{"id":13171,"date":"2022-12-07T00:00:55","date_gmt":"2022-12-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13171"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-07-qt-%e8%a9%a9%e7%af%87-40%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-07-qt-%e8%a9%a9%e7%af%87-40%ef%bc%9a1117\/","title":{"rendered":"2022 \u2013 12 \u2013 07 QT \u8a69\u7bc7 40\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 40\uff1a11~17<\/p>\n<p>40\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2\uff01\u9858\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u5e38\u5e38\u4fdd\u4f51\u6211\uff01<br \/>\n40\uff1a12 \u56e0\u6709\u7121\u6578\u7684\u798d\u60a3\u570d\u56f0\u6211\uff0c\u6211\u7684\u7f6a\u5b7d\u8ffd\u4e0a\u4e86\u6211\uff0c\u4f7f\u6211\u4e0d\u80fd\u6602\u9996\uff1b\u9019\u7f6a\u5b7d\u6bd4\u6211\u7684\u982d\u9aee\u9084\u591a\uff0c\u6211\u5c31\u5fc3\u5bd2\u81bd\u6230\u3002<br \/>\n40\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u958b\u6069\u642d\u6551\u6211\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01<br \/>\n40\uff1a14 \u9858\u90a3\u4e9b\u5c0b\u627e\u6211\u3001\u8981\u6ec5\u6211\u547d\u7684\uff0c\u4e00\u540c\u62b1\u6127\u8499\u7f9e\uff01\u9858\u90a3\u4e9b\u559c\u6085\u6211\u53d7\u5bb3\u7684\uff0c\u9000\u5f8c\u53d7\u8fb1\uff01<br \/>\n40\uff1a15 \u9858\u90a3\u4e9b\u5c0d\u6211\u8aaa\u963f\u54c8\u3001\u963f\u54c8\u7684\uff0c\u56e0\u7f9e\u6127\u800c\u6557\u4ea1\uff01<br \/>\n40\uff1a16 \u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c\uff01\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff01<br \/>\n40\uff1a17 \u4f46\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\uff0c\u4e3b\u4ecd\u9867\u5ff5\u6211\uff1b\u4f60\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u642d\u6551\u6211\u7684\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u803d\u5ef6\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 40\uff1a14 \u9858\u90a3\u4e9b\u5c0b\u627e\u6211\u3001\u8981\u6ec5\u6211\u547d\u7684\uff0c\u4e00\u540c\u62b1\u6127\u8499\u7f9e\uff01\u9858\u90a3\u4e9b\u559c\u6085\u6211\u53d7\u5bb3\u7684\uff0c\u9000\u5f8c\u53d7\u8fb1\uff01<br \/>\n40\uff1a16 \u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c\uff01\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff01<br \/>\n40\uff1a17 \u4f46\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\uff0c\u4e3b\u4ecd\u9867\u5ff5\u6211\uff1b\u4f60\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u642d\u6551\u6211\u7684\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u803d\u5ef6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\u9032\u5ea6\uff0c\u5927\u885b\u611f\u8b1d\u4e0a\u5e1d\u904e\u53bb\u7684\u4fdd\u5b88\u8207\u62ef\u6551\uff0c\u4e5f\u547c\u6c42\u795e\u7e7c\u7e8c\u642d\u6551\u4ed6\u812b\u96e2\u773c\u524d\u7684\u4ec7\u6575\u3002\u5927\u885b\u6df1\u8af3\u79b1\u544a\u7684\u79d8\u8a23\uff0c\u4e0d\u662f\u7121\u77e5\u81ea\u5927\u7684\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u8b19\u5351\u7684\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u4ed6\u6df1\u77e5\u795e\u6240\u611b\u7684\uff0c\u4e26\u4e0d\u662f\u4eba\u7684\u8868\u9762\u5b97\u6559\u737b\u796d\u5de5\u592b\uff0c\u800c\u662f\u767c\u81ea\u5167\u5fc3\u7684\u8b19\u5351\u6094\u6539\u8207\u807d\u8a71\uff0c\u4e26\u85c9\u7531\u611f\u6069\u8b9a\u7f8e\u5c07\u4e00\u5207\u69ae\u8000\u5168\u6b78\u7d66\u5bf6\u5ea7\u4e0a\u7684\u541b\u738b\uff0840\uff1a8~10\uff09\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5927\u885b\u540c\u6a23\u7684\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u4f86\u5411\u795e\u547c\u6c42\u3002\u4ec0\u9ebc\u53eb\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u79b1\u544a\uff1f\u5c31\u662f\u5927\u885b\u7684\u79b1\u544a\uff0c\u7e3d\u662f\u80fd\u5920\u6e96\u78ba\u5e36\u51fa\u795e\u7684\u5c6c\u6027\uff1a\u795e\u5230\u5e95\u559c\u6b61\u4ec0\u9ebc\uff1f\u53c8\u53ad\u60e1\u4ec0\u9ebc\uff1f\u5927\u885b\u662f\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\uff0c\u6240\u4ee5\u4ed6\u7684\u5fc3\u601d\u610f\u5ff5\u8207\u79b1\u544a\uff0c\u90fd\u662f\u4ee5\u300c\u795e\u7684\u5fc3\u70ba\u51fa\u767c\u9ede\u300d\u2014\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\u3001\u300c\u8207\u795e\u5c0d\u9f4a\u300d\u3001\u300c\u4e0d\u662f\u6c42\u795e\u7ad9\u5728\u6211\u9019\u4e00\u908a\uff0c\u800c\u662f\u6211\u5148\u7ad9\u5728\u795e\u540c\u4e00\u908a\u300d\u3002\u8aaa\u8d77\u4f86\u96d6\u7136\u7c21\u55ae\uff0c\u4f46\u80fd\u5920\u9ad4\u6703\u505a\u5230\u7684\u53c8\u6709\u5e7e\u4eba\uff1f<\/p>\n<p>\u4e00\u3001\u5927\u885b\u5f37\u8abf\u795e\u7684\u300c\u6148\u611b\u8207\u8aa0\u5be6\u300d\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2\uff01\u9858\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u5e38\u5e38\u4fdd\u4f51\u6211\uff01\u300d\uff08v11\uff09\u6148\u611b\u8207\u8aa0\u5be6\u3001\u6069\u5178\u8207\u6190\u61ab\u3001\u516c\u7fa9\u8207\u8056\u6f54\u2026\uff0c\u90fd\u662f\u795e\u6700\u91cd\u8981\u7684\u5c6c\u6027\u3002\u96d6\u7136\u6148\u611b\u8207\u516c\u7fa9\u597d\u50cf\u662f\u5c0d\u7acb\u9762\u8207\u885d\u7a81\u9762\uff0c\u4f46\u5176\u5be6\u662f\u4eba\u7684\u932f\u89ba\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u795e\u7684\u6148\u611b\u662f\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u6d3b\u51fa\u516c\u7fa9\u7684\u54c1\u683c\uff1b\u795e\u7684\u516c\u7fa9\u8207\ud87e\udca6\u611b\u7d55\u4e0d\u885d\u7a81\uff0c\u800c\u4e14\u662f\u300c\u5b8c\u7f8e\u7684\u5e73\u8861\u4e26\u5b58\u300d\u3002\u800c\u300c\u6069\u5178\u3001\u6190\u61ab\u3001\u8aa0\u5be6\u300d\uff0c\u90fd\u662f\u5728\u63cf\u8ff0\u795e\u6148\u611b\u8207\u516c\u7fa9\u7684\u5c6c\u6027\u3002\u5927\u885b\u6df1\u77e5\u795e\u300c\u4e0d\u80fd\u80cc\u4e4e\u81ea\u5df1\u300d\uff0c\u56e0\u6b64\u5927\u885b\u8b19\u5351\u7684\u5411\u795e\u6c42\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u795e\u7684\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\u3002\u5be9\u5224\u4e0d\u662f\u795e\u6700\u7d42\u76ee\u7684\uff0c\u52f8\u4eba\u6094\u6539\u624d\u662f\u3002\u4eba\u82e5\u80af\u96a8\u6642\u6094\u6539\uff0c\u795e\u6c38\u9060\u90fd\u6709\u5920\u7528\u7684\u6148\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\u70ba\u4eba\u5b58\u7559\u3002\u53ea\u662f\u795e\u4e5f\u662f\u300c\u8aa0\u5be6\u3001\u771f\u5be6\u7684\u795e\u300d\uff0c\u795e\u75db\u6068\u4eba\u5411\u7942\u865b\u507d\u5047\u5192\u507d\u5584\uff0c\u53cd\u800c\u6085\u7d0d\u4e00\u5207\u771f\u5fc3\u6094\u6539\u501a\u9760\u7684\u4eba\u5fc3\uff0c\u9019\u4e5f\u662f\u5927\u885b\u8a0e\u795e\u559c\u6085\u6700\u91cd\u8981\u7684\u7279\u8cea\uff0c\u6c38\u9060\u4e0d\u8981\u96b1\u85cf\u8207\u865b\u507d\uff0c\u800c\u662f\u8b19\u5351\u8207\u771f\u5be6\u3002<\/p>\n<p>\u4e8c\u3001\u5927\u885b\u50be\u5fc3\u5410\u610f\u8a8d\u7f6a\u8207\u6094\u6539\uff1a\u300c\u56e0\u6709\u7121\u6578\u7684\u798d\u60a3\u570d\u56f0\u6211\uff0c\u6211\u7684\u7f6a\u5b7d\u8ffd\u4e0a\u4e86\u6211\uff0c\u4f7f\u6211\u4e0d\u80fd\u6602\u9996\uff1b\u9019\u7f6a\u5b7d\u6bd4\u6211\u7684\u982d\u9aee\u9084\u591a\uff0c\u6211\u5c31\u5fc3\u5bd2\u81bd\u6230\u3002\u300d\uff08v12\uff09\u300c\u7121\u6578\u7684\u798d\u60a3\u300d\u81e8\u5230\u5927\u885b\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u4ed6\u7684\u7f6a\u9020\u6210\u7684\u82e6\u679c\uff1b\u4e5f\u53ef\u80fd\u662f\u51fa\u65bc\u795e\u4e3b\u52d5\u7684\u8a66\u7149\u5851\u9020\u3002\u5728\u9019\u88cf\u5927\u885b\u6e05\u695a\u5206\u8fa8\u662f\u51fa\u65bc\u4ed6\u81ea\u5df1\u7684\u7f6a\u5b7d\u5e36\u4f86\u7684\u82e6\u679c\uff0c\u65bc\u662f\u5411\u795e\u627f\u8a8d\uff0c\u6c42\u795e\u51fa\u65bc\u6069\u5178\u8d66\u514d\uff0c\u4e26\u4e14\u62ef\u6551\u812b\u96e2\u82e6\u679c \u2014\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u958b\u6069\u642d\u6551\u6211\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01\u300d\uff08v13\uff09<\/p>\n<p>\u4e09\u3001\u9858\u60e1\u4eba\u53d7\u5831\uff1a\u300c\u9858\u90a3\u4e9b\u5c0b\u627e\u6211\u3001\u8981\u6ec5\u6211\u547d\u7684\uff0c\u4e00\u540c\u62b1\u6127\u8499\u7f9e\uff01\u9858\u90a3\u4e9b\u559c\u6085\u6211\u53d7\u5bb3\u7684\uff0c\u9000\u5f8c\u53d7\u8fb1\uff01\u9858\u90a3\u4e9b\u5c0d\u6211\u8aaa\u963f\u54c8\u3001\u963f\u54c8\u7684\uff0c\u56e0\u7f9e\u6127\u800c\u6557\u4ea1\uff01\u300d\uff08v14~15\uff09\u5728\u4eca\u751f\u795e\u5c0d\u65bc\u300c\u5c6c\u7942\u7684\u5152\u5973\u300d\u8207\u300c\u4e00\u822c\u4e16\u4eba\u300d\u6709\u4e0d\u540c\u7684\u8655\u7406\u65b9\u5f0f \u2014 \u5c0d\u56e0\u4fe1\u7a31\u7fa9\u7684\u5152\u5973\uff0c\u795e\u662f\u300c\u7ba1\u6559\u6240\u611b\u7684\u300d\uff1b\u4f46\u662f\u5c0d\u65bc\u300c\u4e0d\u4fe1\u7684\u4e16\u4eba\u300d\u800c\u8a00\uff0c\u795e\u662f\u516c\u7fa9\u7684\u5be9\u5224\u3002\u5927\u885b\u6df1\u77e5\u771f\u7406\uff0c\u6240\u4ee5\u4ed6\u9078\u64c7\u5411\u795e\u771f\u5fc3\u6094\u6539\uff0c\u5148\u8b93\u81ea\u5df1\u8b19\u5351\u6094\u6539\u300c\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\u300d\uff0c\u7136\u5f8c\u624d\u6c42\u795e\u70ba\u4ed6\u5be9\u5224\u653b\u64ca\u4ed6\u7684\u6575\u4eba\u3002\u5373\u4f7f\u6709\u6642\u5019\u795e\u6703\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u5152\u5973\u5011\uff0c\u4f46\u662f\u4ecd\u7136\u662f\u70ba\u4e86\u300c\u53eb\u5152\u5973\u5011\u8b19\u5351\u6094\u6539\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5be9\u5224\u6bc0\u6ec5\u300d\u3002\u5c31\u50cf\u795e\u4f7f\u7528\u5df4\u6bd4\u502b\u8207\u4e9e\u8ff0\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u8207\u7336\u5927\uff0c\u4f46\u4ea1\u570b\u4e4b\u5f8c\uff0c\u795e\u53cd\u904e\u4f86\u540c\u6a23\u8981\u5211\u7f70\u81ea\u5927\u72af\u7f6a\u7684\u4e9e\u8ff0\u8207\u5df4\u6bd4\u502b\u3002\u795e\u662f\u516c\u5e73\u516c\u6b63\u516c\u7fa9\u7684\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u8d95\u7dca\u300c\u8207\u795e\u5c0d\u9f4a\u300d\u3001\u300c\u8207\u795e\u548c\u597d\u300d\u3002\u8981\u6c42\u795e\u66ff\u6211\u5011\u4f38\u51a4\u4e4b\u524d\uff0c\u6700\u597d\u5148\u78ba\u5b9a\uff0c\u6211\u5011\u5df2\u7d93\u6094\u6539\u7ad9\u5728\u8207\u795e\u540c\u4e00\u908a\u4e86\u3002<\/p>\n<p>\u56db\u3001\u5927\u885b\u8b19\u5351\u4ef0\u671b\u795e\u7684\u6069\u5178\u6190\u61ab\uff1a\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff1f\u7d55\u4e0d\u662f\u56e0\u70ba\u4eba\u5920\u597d\u6216\u914d\u5f97\uff0c\u800c\u662f\u4eba\u6c38\u9060\u300c\u4e0d\u914d\u5f97\u5230\u300d\uff0c\u4f46\u51fa\u65bc\u795e\u55ae\u65b9\u9762\u300c\u767d\u767d\u7684\u6069\u5178\u300d\u62ef\u6551\u4eba\u3001\u5e6b\u52a9\u4eba\uff0c\u9019\u767d\u767d\u7684\u6069\u5178\uff0c\u5c31\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u5927\u885b\u4e0d\u50cf\u6709\u4e9b\u57fa\u7763\u5f92\u4ee5\u70ba\u81ea\u5df1\u662f\u300c\u795e\u7684\u738b\u5b50\u8207\u516c\u4e3b\u300d\uff0c\u65bc\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u72c2\u5984\u3001\u5c0d\u795e\u9824\u4f7f\u6c23\u6307\u2026\uff0c\u9019\u4e9b\u4eba\u6c92\u6709\u656c\u754f\u7684\u5fc3\uff0c\u79b1\u544a\u4e5f\u662f\u6789\u7136\u3002\u5927\u885b\u300c\u8cb4\u70ba\u541b\u738b\u300d\uff0c\u4f46\u4ed6\u5728\u795e\u9762\u524d\u537b\u8b19\u5351\u5982\u540c\u50d5\u4eba\uff0c\u52c7\u6562\u8a87\u53e3\u81ea\u5df1\u7684\u8edf\u5f31\uff1a\u300c\u4f46\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\u300d\u3002\u5927\u885b\u4e5f\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\u7684\u6307\u63ee\u5429\u5490\u4e0a\u5e1d\u505a\u4e8b\uff0c\u89ba\u5f97\u300c\u795e\u6b20\u4ed6\u7684\u300d\uff0c\u800c\u662f\u300c\u8b19\u5351\u5c0b\u6c42\u795e\u7684\u6069\u5178\u3001\u9ad8\u8209\u795e\u7684\u69ae\u8000\u300d\u2014\u300c\u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c\uff01\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff01\u4f60\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u642d\u6551\u6211\u7684\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u803d\u5ef6\uff01\u300d\uff08v16~17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u8b80\u8a69\u7bc7\uff0c\u662f\u5e36\u8457\u300c\u81ea\u6211\u4e2d\u5fc3\u8207\u5b97\u6559\u7684\u773c\u93e1\u300d\u5728\u770b\u7684\uff0c\u7121\u6cd5\u6df1\u523b\u9ad4\u6703\u795e\u7684\u5167\u5fc3\uff0c\u53ea\u662f\u8b80\u5230\u300c\u76ae\u6bdb\u300d\uff0c\u89ba\u5f97\u8a5e\u53e5\u5f88\u512a\u7f8e\uff0c\u53ef\u4ee5\u5728\u79b1\u544a\u8207\u670d\u4e8b\u4e2d\u5f15\u7528\u8a69\u7bc7\u3002\u76f4\u5230\u8056\u9748\u4e0d\u65b7\u5149\u7167\u8207\u6094\u6539\uff0c\u9ad4\u6703\u5230\u5927\u885b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u8b19\u5351\u5c0b\u6c42\u6069\u5178\u8207\u6190\u61ab\u7684\u5fc3\u300d\uff0c\u6211\u624d\u7a0d\u5fae\u9ad4\u6703\u5230\u8a69\u7bc7\u4e2d\u555f\u793a\u4e86\u300c\u795e\u7684\u5c6c\u6027\u8207\u5167\u5fc3\u300d\uff0c\u4e5f\u9ad4\u6703\u4e86\u5927\u885b\u662f\u5982\u4f55\u7684 \u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u6211\u904e\u53bb\u79b1\u544a\u5e7e\u4e4e\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u767c\u8868\uff0c\u73fe\u5728\u6548\u6cd5\u300c\u79b1\u544a\u4e4b\u7236\u6155\u52d2\u300d\u7684\u699c\u6a23\uff0c\u5148\u9ed8\u60f3\u8056\u7d93\uff0c\u518d\u6c42\u8056\u9748\u555f\u793a\u6211\u795e\u7684\u5fc3\u610f\u70ba\u4f55\uff0c\u4f7f\u6211\u80fd\u5920\u9806\u5f9e\u8056\u9748\u7684\u5f15\u5c0e\u767c\u51fa\u795e\u6240\u60f3\u8981\u7684\u79b1\u544a\u3002\u9019\u662f\u6211\u79b1\u544a\u751f\u6d3b\u7684\u91cd\u5927\u7ffb\u8f49\uff0c\u537b\u767c\u73fe\u6b63\u597d\u547c\u61c9\u5927\u885b\u7684\u79b1\u544a\u65b9\u5f0f\uff1a\u300c\u5148\u8b19\u5351\u8207\u795e\u5c0d\u9f4a\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5c0b\u6c42\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u6240\u6709\u7684\u8a69\u7bc7\uff0c\u751a\u81f3\u6574\u672c\u8056\u7d93\uff0c\u4eba\u8207\u795e\u95dc\u4fc2\u540c\u662f\u540c\u6a23\u7684\u539f\u5247\u2014\u300c\u7942\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002\u300d\uff08\u8a6923\uff1a3\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 40\uff1a11~17 40\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2\uff01\u9858\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u5e38\u5e38\u4fdd\u4f51\u6211\uff01 40\uff1a1 &#8230; <a title=\"2022 \u2013 12 \u2013 07 QT \u8a69\u7bc7 40\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-07-qt-%e8%a9%a9%e7%af%87-40%ef%bc%9a1117\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 07 QT \u8a69\u7bc7 40\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13174,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13171","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13171","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13171"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13171\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13174"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13171"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13171"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13171"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}