{"id":6721,"date":"2019-07-01T12:55:45","date_gmt":"2019-07-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6721"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 07 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 23\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 23\uff1a1~8<br \/>\n23\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u6b98\u5bb3\u3001\u8d95\u6563\u6211\u8349\u5834\u4e4b\u7f8a\u7684\u7267\u4eba\u6709\u798d\u4e86\uff01\u300d<br \/>\n23\uff1a2 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u65a5\u8cac\u90a3\u4e9b\u7267\u990a\u4ed6\u767e\u59d3\u7684\u7267\u4eba\uff0c\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5011\u8d95\u6563\u6211\u7684\u7f8a\u7fa4\uff0c\u4e26\u6c92\u6709\u770b\u9867\u4ed6\u5011\uff1b\u6211\u5fc5\u8a0e\u4f60\u5011\u9019\u884c\u60e1\u7684\u7f6a\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n23\uff1a3 \u6211\u8981\u5c07\u6211\u7f8a\u7fa4\u4e2d\u6240\u9918\u5269\u7684\uff0c\u5f9e\u6211\u8d95\u4ed6\u5011\u5230\u7684\u5404\u570b\u5167\u62db\u805a\u51fa\u4f86\uff0c\u9818\u4ed6\u5011\u6b78\u56de\u672c\u5708\uff1b\u4ed6\u5011\u4e5f\u5fc5\u751f\u990a\u773e\u591a\u3002<br \/>\n23\uff1a4 \u6211\u5fc5\u8a2d\u7acb\u7167\u7ba1\u4ed6\u5011\u7684\u7267\u4eba\uff0c\u7267\u990a\u4ed6\u5011\u3002\u4ed6\u5011\u4e0d\u518d\u61fc\u6015\uff0c\u4e0d\u518d\u9a5a\u60f6\uff0c\u4e5f\u4e0d\u7f3a\u5c11\u4e00\u500b\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n23\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u7d66\u5927\u885b\u8208\u8d77\u4e00\u500b\u516c\u7fa9\u7684\u82d7\u88d4\uff1b\u4ed6\u5fc5\u638c\u738b\u6b0a\uff0c\u884c\u4e8b\u6709\u667a\u6167\uff0c\u5728\u5730\u4e0a\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002<br \/>\n23\uff1a6 \u5728\u4ed6\u7684\u65e5\u5b50\uff0c\u7336\u5927\u5fc5\u5f97\u6551\uff0c\u4ee5\u8272\u5217\u4e5f\u5b89\u7136\u5c45\u4f4f\u3002\u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u300e\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7fa9\u300f\u3002\u300d<br \/>\n23\uff1a7 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u4eba\u5fc5\u4e0d\u518d\u6307\u8457\u90a3\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c<br \/>\n23\uff1a8 \u537b\u8981\u6307\u8457\u90a3\u9818\u4ee5\u8272\u5217\u5bb6\u7684\u5f8c\u88d4\u5f9e\u5317\u65b9\u548c\u8d95\u4ed6\u5011\u5230\u7684\u5404\u570b\u4e2d\u4e0a\u4f86\u3001\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u3002\u4ed6\u5011\u5fc5\u4f4f\u5728\u672c\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 23\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u7d66\u5927\u885b\u8208\u8d77\u4e00\u500b\u516c\u7fa9\u7684\u82d7\u88d4\uff1b\u4ed6\u5fc5\u638c\u738b\u6b0a\uff0c\u884c\u4e8b\u6709\u667a\u6167\uff0c\u5728\u5730\u4e0a\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002<br \/>\n23\uff1a6 \u5728\u4ed6\u7684\u65e5\u5b50\uff0c\u7336\u5927\u5fc5\u5f97\u6551\uff0c\u4ee5\u8272\u5217\u4e5f\u5b89\u7136\u5c45\u4f4f\u3002\u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7fa9\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u9019\u88cf\u7684\u7267\u4eba\u662f\u6307\u7336\u5927\u7684\u541b\u738b\u8207\u773e\u9818\u8896\u5011\uff0c\u672c\u4f86\u61c9\u8a72\u7167\u9867\u6276\u6301\u5f31\u52e2\uff0c\u7267\u990a\u7fa4\u7f8a\u7684\uff0c\u537b\u53cd\u904e\u4f86\u70ba\u4e86\u8caa\u5716\u79c1\u617e\u53ea\u9867\u81ea\u5df1\uff0c\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4ee5\u81f4\u65bc\u9023\u7d2f\u6574\u500b\u570b\u5bb6\u4eba\u6c11\u3002\u4e0a\u5e1d\u5fc5\u5411\u9019\u4e9b\u541b\u738b\u9818\u8896\u8a0e\u7f6a\uff0cv3\u8036\u548c\u83ef\u7684\u516c\u7fa9\u767c\u767c\u51fa\uff0c\u570b\u5bb6\u4e5f\u4ed8\u51fa\u72af\u7f6a\u7684\u4ee3\u50f9\u4e4b\u5f8c\uff0c\u795e\u8981\u5728\u88ab\u64c4\u4e4b\u5730\u63c0\u9078\u6240\u6709\u7684\u300c\u9918\u6c11\u300d\u91cd\u65b0\u53ec\u56de\uff0c\u4f7f\u4ed6\u5011\u751f\u990a\u773e\u591a\uff0c\u6709\u65b0\u7684\u958b\u59cb\uff0c\u5176\u5be6\u9019\u6a23\u7684\u5faa\u74b0\u5728\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u662f\u4e0d\u65b7\u91cd\u6f14\u7684\u3002\u9019\u5c31\u53eb\u6211\u5011\u770b\u898b\u9700\u8981\u70ba\u5728\u4e0a\u4f4d\u57f7\u653f\u638c\u6b0a\u7684\u9818\u8896\u79b1\u544a\uff0c\u4f7f\u767e\u59d3\u80fd\u5920\u656c\u8654\u7121\u4e8b\u3001\u5b89\u5c45\u5ea6\u65e5\uff0c\u56e0\u70ba\u541b\u738b\u9818\u8896\u5728\u795e\u9762\u524d\u7684\u5149\u666f\u662f\u5f71\u97ff\u6574\u500b\u570b\u5bb6\u7684\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u80fd\u53ea\u662f\u8cac\u602a\u4e0a\u9762\u7684\u300c\u7267\u8005\u300d\u5011\uff0c\u66f4\u8981\u70ba\u4e00\u5207\u9818\u8896\u5b88\u671b\u79b1\u544a\u3002<\/p>\n<p>v4~8\u795e\u8981\u91cd\u65b0\u8a2d\u7acb\u7267\u8005\u4f86\u7167\u7ba1\u767e\u59d3\u3001\u7267\u990a\u7fa4\u7f8a\uff0c\u4f7f\u4ed6\u5011\u4e0d\u518d\u61fc\u6015\uff0c\u4e5f\u4e0d\u7f3a\u5c11\u4e00\u500b\u3002\u9019\u4f4d\u300c\u5927\u885b\u7684\u5f8c\u88d4\u3001\u516c\u7fa9\u7684\u82d7\u88d4\u300d\uff0c\u6307\u7684\u4e0d\u662f\u5225\u4eba\uff0c\u6b63\u662f\u4e3b\u8036\u7a4c\u57fa\u7763\u3002\u4e3b\u8036\u7a4c\u662f\u6211\u5011\u7684\u5927\u7267\u8005\uff0c\u7528\u751f\u547d\u4f86\u6551\u8d16\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c \u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7fa9\u300d\uff0c\u51e1\u4fe1\u9760\u4e3b\u7684\u4eba\uff0c\u5fc5\u8499\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e3b\u662f\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff0c\u662f\u300c\u7f8a\u7684\u9580\u300d\uff0c\u610f\u601d\u662f\u9664\u4e86\u900f\u904e\u8036\u7a4c\u3001\u501a\u9760\u8036\u7a4c\uff0c\u6211\u5011\u5225\u7121\u62ef\u6551\u3002\u5373\u4f7f\u4eca\u5929\u5728\u6559\u6703\u4e2d\u795e\u8a2d\u7acb\u4e86\u7267\u5e2b\u50b3\u9053\u7684\u795e\u8077\u4eba\u54e1\uff0c\u6216\u662f\u5728\u653f\u6cbb\u4e0a\u8a2d\u7acb\u4e86\u7e3d\u7d71\u9818\u8896\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u8981\u8aa4\u628a\u4eba\u7576\u4f5c\u795e\u770b\u5f85\u3002\u4eca\u5929\u8a31\u591a\u4eba\u628a\u570b\u5bb6\u6240\u6709\u7684\u671f\u671b\u653e\u5728\u541b\u738b\u8eab\u4e0a\uff0c\u4ee5\u70ba\u4ed6\u662f\u570b\u5bb6\u7684\u6551\u4e3b\uff0c\u6216\u662f\u628a\u7267\u5e2b\u50b3\u9053\u7576\u4f5c\u795e\u4e00\u6a23\u770b\u5f85\uff0c\u9019\u90fd\u662f\u7121\u77e5\u7684\u932f\u8aa4\u3002\u56e0\u70ba\u65b0\u7d04\u6642\u4ee3\u5230\u4e86\uff0c\u4e0d\u50cf\u820a\u7d04\uff0c\u795e\u7684\u9748\u4eca\u5929\u76f4\u63a5\u5167\u4f4f\u5728\u6bcf\u4f4d\u8056\u5f92\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u7267\u8005\u7684\u8cac\u4efb\uff0c\u4e0d\u662f\u4ee3\u66ff\u795e\u800c\u5b58\u5728\uff0c\u800c\u662f\u8981\u628a\u4eba\u4e00\u500b\u4e00\u500b\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6211\u5011\u5fc5\u9808\u4e00\u500b\u4e00\u500b\u81ea\u5df1\u8207\u795e\u6709\u95dc\u4fc2\u3002\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\uff0c\u9019\u4e9b\u4e16\u4e0a\u7684\u9818\u8896\u6709\u4e00\u5929\u4e5f\u6703\u4e00\u500b\u4e00\u500b\u51cb\u96f6\u904e\u53bb\uff0c\u53ea\u6709\u795e\u5728\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\u662f\u6c38\u9060\u9577\u5b58\u3002\u8056\u9748\u4f86\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u904e\u4e00\u500b\u8207\u795e\u540c\u6d3b\u7684\u4eba\u751f\u65b9\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53f0\u7063\u662f\u4e00\u500b\u7d93\u5e38\u5728\u9078\u8209\u7684\u570b\u5bb6\uff0c\u767e\u59d3\u5c0d\u653f\u6cbb\u7684\u53c3\u8207\u6295\u5165\u7a0b\u5ea6\u76f8\u7576\u71b1\u70c8\uff0c\u751a\u81f3\u6559\u6703\u754c\u4e5f\u8e8d\u8e8d\u6b32\u8a66\u60f3\u8981\u6295\u5165\u653f\u754c\u900f\u904e\u53c3\u653f\u4f86\u6539\u8b8a\u570b\u5bb6\u3002\u6211\u500b\u4eba\u8a8d\u540c\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u770b\u6cd5\uff0c\u5c31\u662f\u80fd\u5920\u771f\u6b63\u6539\u8b8a\u570b\u5bb6\u4eba\u6c11\u7684\uff0c\u4e0d\u662f\u653f\u6cbb\u3001\u800c\u662f\u798f\u97f3\u3002\u4eca\u5929\u4e16\u4eba\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\uff0c\u537b\u7d93\u5e38\u5ffd\u7565\u770b\u4e0d\u898b\u7684\u795e\u624d\u662f\u771f\u6b63\u638c\u7ba1\u842c\u6709\u7684\u4e3b\uff0c\u6211\u5011\u82b1\u592a\u5c11\u6642\u9593\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u53c8\u628a\u6240\u6709\u7684\u671f\u5f85\u5bc4\u8a17\u653e\u5728\u770b\u5f97\u898b\u7684\u4eba\u8eab\u4e0a\uff0c\u4e0d\u77e5\u4e0d\u89ba\u628a\u9019\u4e9b\u770b\u5f97\u898b\u7684\u541b\u738b\u3001\u7267\u5e2b\u3001\u50b3\u9053\u7576\u4f5c\u795e\u4e00\u6a23\u770b\u5f85\uff0c\u4ee5\u70ba\u4ed6\u5011\u53ef\u4ee5\u4ee3\u8868\u4e0a\u5e1d\u3002\u6211\u76f8\u4fe1\u4ed6\u5011\u7d55\u5c0d\u662f\u6709\u5f71\u97ff\u529b\u7684\u4eba\uff0c\u4f46\u66f4\u5927\u7684\u5f71\u97ff\u529b\u5728\u4e0a\u5e1d\u624b\u4e2d\u3002\u5982\u679c\u53f0\u7063\u4eba\u6c11\u4e0d\u53ea\u662f\u4fe1\u4e3b\u53d7\u6d17\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u4fe1\u9760\u4e3b\u8ddf\u96a8\u4e3b\u9806\u670d\u4e3b\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6211\u76f8\u4fe1\u9019\u624d\u662f\u53f0\u7063\u4eba\u6c11\u5c6c\u9748\u5fa9\u8208\u4e4b\u9053\u3002\u4eca\u5929\u70ba\u570b\u5bb6\u8207\u9078\u8209\u79b1\u544a\uff0c\u8b93\u5408\u795e\u5fc3\u610f\u7684\u9818\u8896\u80fd\u5920\u5e36\u9818\u570b\u5bb6\u5f80\u524d\u3002\u4f46\u66f4\u8981\u70ba\u771f\u5be6\u7684\u798f\u97f3\u80fd\u5920\u4f7f\u50b3\u958b\uff0c\u798f\u97f3\u7684\u5927\u80fd\u80fd\u5920\u5728\u4eba\u751f\u547d\u4e2d\u7522\u751f\u6539\u8b8a\uff0c\u4f86\u547c\u6c42\u795e\u7684\u6190\u61ab\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 23\uff1a1~8 23\uff1a1 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u6b98\u5bb3\u3001\u8d95\u6563\u6211\u8349\u5834\u4e4b\u7f8a\u7684\u7267\u4eba\u6709\u798d\u4e86\uff01\u300d 23\uff1a2 \u8036\u548c\u83ef\u2500\u4ee5\u8272 &#8230; <a title=\"2019 &#8211; 07 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 23\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 23\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6788,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6721","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6721","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6721"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6721\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6788"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6721"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6721"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6721"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}