{"id":14549,"date":"2023-08-05T00:00:55","date_gmt":"2023-08-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14549"},"modified":"2023-08-05T09:20:11","modified_gmt":"2023-08-05T01:20:11","slug":"2023-08-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a1828","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a1828\/","title":{"rendered":"2023 \u2013 08 \u2013 05 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a18~28"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 18\uff1a18~28<br \/>\n18\uff1a18 \u4fdd\u7f85\u53c8\u4f4f\u4e86\u591a\u65e5\uff0c\u5c31\u8fad\u5225\u4e86\u5f1f\u5144\uff0c\u5750\u8239\u5f80\u6558\u5229\u4e9e\u53bb\uff1b\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u548c\u4ed6\u540c\u53bb\u3002\u4ed6\u56e0\u70ba\u8a31\u904e\u9858\uff0c\u5c31\u5728\u5805\u9769\u54e9\u526a\u4e86\u982d\u9aee\u3002<br \/>\n18\uff1a19 \u5230\u4e86\u4ee5\u5f17\u6240\uff0c\u4fdd\u7f85\u5c31\u628a\u4ed6\u5011\u7559\u5728\u90a3\u88cf\uff0c\u81ea\u5df1\u9032\u4e86\u6703\u5802\uff0c\u548c\u7336\u592a\u4eba\u8faf\u8ad6\u3002<br \/>\n18\uff1a20 \u773e\u4eba\u8acb\u4ed6\u591a\u4f4f\u4e9b\u65e5\u5b50\uff0c\u4ed6\u537b\u4e0d\u5141\uff0c<br \/>\n18\uff1a21 \u5c31\u8fad\u5225\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u795e\u82e5\u8a31\u6211\uff0c\u6211\u9084\u8981\u56de\u5230\u4f60\u5011\u9019\u88cf\u300d\uff1b\u65bc\u662f\u958b\u8239\u96e2\u4e86\u4ee5\u5f17\u6240\u3002<br \/>\n18\uff1a22 \u5728\u8a72\u6492\u5229\u4e9e\u4e0b\u4e86\u8239\uff0c\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u554f\u6559\u6703\u5b89\uff0c\u96a8\u5f8c\u4e0b\u5b89\u63d0\u963f\u53bb\u3002<br \/>\n18\uff1a23 \u4f4f\u4e86\u4e9b\u65e5\u5b50\uff0c\u53c8\u96e2\u958b\u90a3\u88cf\uff0c\u6328\u6b21\u7d93\u904e\u52a0\u62c9\u592a\u548c\u5f17\u5442\u5bb6\u5730\u65b9\uff0c\u5805\u56fa\u773e\u9580\u5f92\u3002<br \/>\n18\uff1a24 \u6709\u4e00\u500b\u7336\u592a\u4eba\uff0c\u540d\u53eb\u4e9e\u6ce2\u7f85\uff0c\u4f86\u5230\u4ee5\u5f17\u6240\u3002\u4ed6\u751f\u5728\u4e9e\u529b\u5c71\u5927\uff0c\u662f\u6709\u5b78\u554f\uff08\u6216\u8b6f\uff1a\u53e3\u624d\uff09\u7684\uff0c\u6700\u80fd\u8b1b\u89e3\u8056\u7d93\u3002<br \/>\n18\uff1a25 \u9019\u4eba\u5df2\u7d93\u5728\u4e3b\u7684\u9053\u4e0a\u53d7\u4e86\u6559\u8a13\uff0c\u5fc3\u88cf\u706b\u71b1\uff0c\u5c07\u8036\u7a4c\u7684\u4e8b\u8a73\u7d30\u8b1b\u8ad6\u6559\u8a13\u4eba\uff1b\u53ea\u662f\u4ed6\u55ae\u66c9\u5f97\u7d04\u7ff0\u7684\u6d17\u79ae\u3002<br \/>\n18\uff1a26 \u4ed6\u5728\u6703\u5802\u88cf\u653e\u81bd\u8b1b\u9053\uff1b\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u807d\u898b\uff0c\u5c31\u63a5\u4ed6\u4f86\uff0c\u5c07\u3000\u795e\u7684\u9053\u7d66\u4ed6\u8b1b\u89e3\u66f4\u52a0\u8a73\u7d30\u3002<br \/>\n18\uff1a27 \u4ed6\u60f3\u8981\u5f80\u4e9e\u8a72\u4e9e\u53bb\uff0c\u5f1f\u5144\u5011\u5c31\u52c9\u52f5\u4ed6\uff0c\u4e26\u5beb\u4fe1\u8acb\u9580\u5f92\u63a5\u5f85\u4ed6\uff08\u6216\u8b6f\uff1a\u5f1f\u5144\u5011\u5c31\u5beb\u4fe1\u52f8\u9580\u5f92\u63a5\u5f85\u4ed6\uff09\u3002\u4ed6\u5230\u4e86\u90a3\u88cf\uff0c\u591a\u5e6b\u52a9\u90a3\u8499\u6069\u4fe1\u4e3b\u7684\u4eba\uff0c<br \/>\n18\uff1a28 \u5728\u773e\u4eba\u9762\u524d\u6975\u6709\u80fd\u529b\u99c1\u5012\u7336\u592a\u4eba\uff0c\u5f15\u8056\u7d93\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 18\uff1a25 \u9019\u4eba\u5df2\u7d93\u5728\u4e3b\u7684\u9053\u4e0a\u53d7\u4e86\u6559\u8a13\uff0c\u5fc3\u88cf\u706b\u71b1\uff0c\u5c07\u8036\u7a4c\u7684\u4e8b\u8a73\u7d30\u8b1b\u8ad6\u6559\u8a13\u4eba\uff1b\u53ea\u662f\u4ed6\u55ae\u66c9\u5f97\u7d04\u7ff0\u7684\u6d17\u79ae\u3002<br \/>\n18\uff1a28 \u5728\u773e\u4eba\u9762\u524d\u6975\u6709\u80fd\u529b\u99c1\u5012\u7336\u592a\u4eba\uff0c\u5f15\u8056\u7d93\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~22\u4fdd\u7f85\u7d93\u6558\u5229\u4e9e\u3001\u4ee5\u5f17\u6240\uff0c\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u6700\u5f8c\u56de\u5230\u5b89\u63d0\u963f\u6559\u6703\uff0c\u9019\u662f\u4fdd\u7f85\u7b2c\u4e8c\u6b21\u5ba3\u6559\u65c5\u884c\u7684\u7d50\u675f\uff0c\u63a5\u8457v23\u53c8\u662f\u7b2c\u4e09\u6b21\u65c5\u884c\u5ba3\u6559\u7684\u958b\u59cb\u3002\u5c0d\u65bc\u4fdd\u7f85\u800c\u8a00\uff0c\u53ef\u80fd\u5b89\u63d0\u963f\u6559\u6703\u662f\u4ed6\u8d77\u521d\u88ab\u5dee\u6d3e\u3001\u4e5f\u662f\u6700\u53d7\u5230\u652f\u6301\u7684\u6559\u6703\uff0c\u800c\u8036\u8def\u6492\u51b7\u6559\u6703\u56e0\u70ba\u6709\u8a31\u591a\u7336\u592a\u57fa\u7763\u5f92\u91cd\u91cf\u7d1a\u7684\u6559\u6703\u9818\u8896\uff0c\u4fdd\u7f85\u4e5f\u5c0a\u91cd\u9019\u4e9b\u4eba\uff0c\u6240\u4ee5\u76e1\u53ef\u80fd\u90fd\u9084\u662f\u6709\u6240\u5206\u4eab\u4ea4\u901a\uff0c\u4e5f\u7528\u5be6\u969b\u7684\u52df\u6b3e\u8cd1\u707d\u4f86\u8868\u9054\u4ed6\u5728\u57fa\u7763\u80a2\u9ad4\u4e2d\u5be6\u969b\u611b\u7684\u884c\u52d5\u3002v18\u300c\u4ed6\u56e0\u70ba\u8a31\u904e\u9858\uff0c\u5c31\u5728\u5805\u9769\u54e9\u526a\u4e86\u982d\u9aee\u3002\u300d\u53ef\u80fd\u662f\u4fdd\u7f85\u5728\u51fa\u767c\u4e4b\u524d\u6216\u9014\u4e2d\u9047\u5230\u96e3\u8655\u6642\uff0c\u8a31\u4e0b\u4e86\u300c\u62ff\u7d30\u8033\u4eba\u7684\u9858\u300d\uff08\u6c116\uff1a1\uff09\uff0c\u5728\u5b8c\u6210\u5ba3\u6559\u65c5\u7a0b\u4e4b\u524d\u7981\u6b62\u526a\u9aee\u3001\u98f2\u9152\u548c\u63a5\u89f8\u5c4d\u9ad4\uff08\u6c116\uff1a2~6\uff09\uff0c\u300c\u76f4\u5230\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u65e5\u5b50\u6eff\u4e86\u300d\uff08\u6c116\uff1a5\uff09\u3002\u9019\u500b\u9858\u5fc5\u9808\u5230\u8036\u8def\u6492\u51b7\u737b\u796d\u4e4b\u5f8c\uff0c\u624d\u7b97\u5b8c\u6210\uff08v22\uff1b\u6c116\uff1a13~21\uff09\u3002<\/p>\n<p>v23\u300c\u6328\u6b21\u7d93\u904e\u52a0\u62c9\u592a\u548c\u5f17\u5442\u5bb6\u5730\u65b9\uff0c\u5805\u56fa\u773e\u9580\u5f92\u300d\u4fdd\u7f85\u5728\u5404\u8655\u5efa\u7acb\u6559\u6703\uff0c\u6240\u4ee5\u5230\u8655\u90fd\u662f\u795e\u7684\u5bb6\uff0c\u90fd\u662f\u4e3b\u88cf\u9762\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u4f46\u662f\u4fdd\u7f85\u9664\u4e86\u50b3\u798f\u97f3\uff0c\u4ecd\u7136\u4e0d\u65b7\u639b\u5fc3\u4ed6\u5011\u751f\u547d\u7684\u6210\u9577\uff0c\u56e0\u70ba\u6709\u8a31\u591a\u4ec7\u6575\u7684\u653b\u64ca\u548c\u8a6d\u8a08\uff0c\u4e5f\u6709\u4e16\u754c\u7684\u5f15\u8a98\u8a98\u60d1\uff0c\u6216\u662f\u8001\u6211\u8207\u8056\u9748\u4e4b\u9593\u65e5\u591c\u7684\u722d\u6230\uff0c\u4e0d\u65b7\u5728\u62c9\u626f\u57fa\u7763\u5f92\u7684\u751f\u547d\u3002\u6240\u4ee5\u4fdd\u7f85\u4e0d\u53ea\u662f\u50b3\u798f\u97f3\u5efa\u7acb\u6559\u6703\uff0c\u4ed6\u4e5f\u7d93\u5e38\u900f\u904e\u79b1\u544a\u3001\u5de1\u8ff4\u63a2\u8a2a\uff0c\u8207\u66f8\u4fe1\u6559\u5c0e\u771f\u7406\u4e0d\u65b7\u5805\u56fa\u9019\u4e9b\u4e3b\u88cf\u9762\u7684\u80a2\u9ad4\uff0c\u4f46\u662f\u5728\u9019\u4e00\u5207\u4e4b\u4e0a\u6700\u91cd\u8981\u7684\u662f\uff0c\u6559\u6703\u662f\u5c6c\u65bc\u795e\u81ea\u5df1\u7684\uff0c\u4fdd\u7f85\u4e0d\u662f\u4e09\u982d\u516d\u81c2\uff0c\u4ed6\u9664\u4e86\u76e1\u4e0a\u672c\u5206\uff0c\u9084\u662f\u5fc5\u9808\u4ea4\u51fa\u4e3b\u6b0a\u628a\u6559\u6703\u4ea4\u8a17\u7d66\u8056\u9748\uff0c\u8b93\u8056\u9748\u4f86\u89aa\u81ea\u638c\u6b0a\u7ba1\u7406\u3002<\/p>\n<p>\uff082\uff09v24~28\u9019\u88cf\u8a18\u8ff0\u7336\u592a\u4eba\u5f1f\u5144\u4e9e\u6ce2\u7f85\u6709\u795e\u6240\u8cdc\u7684\u53e3\u624d\uff0c\u53c8\u6709\u5fc3\u4e2d\u7684\u706b\u71b1\u4f86\u5230\u4ee5\u5f17\u6240\u60f3\u8981\u8b1b\u8ad6\u6559\u8a13\u4eba\u3002\u53ea\u662f\u4ed6\u53ea\u77e5\u9053\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\uff0c\u5c0d\u65bc\u8036\u7a4c\u7684\u4e8b\u8e5f\u3001\u6b7b\u88cf\u5fa9\u6d3b\u3001\u8cdc\u4e0b\u8056\u9748\u9019\u4e9b\u4e8b\u4e26\u4e0d\u4e86\u89e3\u3002\u6240\u4ee5\u7576\u6642\u4f4f\u5728\u4ee5\u5f17\u6240\u7684\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u592b\u59bb\u807d\u898b\u4ed6\u7684\u4fe1\u606f\uff0c\u5c31\u79c1\u4e0b\u9080\u4ed6\u628a\u8036\u7a4c\u7684\u6551\u6069\u8207\u8056\u9748\u7684\u5de5\u4f5c\u8ddf\u4ed6\u50b3\u8b1b\u7684\u66f4\u70ba\u5168\u9762\u900f\u5fb9\u3002\u6700\u5f8c\u9084\u5e6b\u5fd9\u5b89\u6392\u5dee\u6d3e\u4ed6\u5230\u4e9e\u8a72\u4e9e\u5730\u65b9\uff0c\u5c31\u662f\u5305\u62ec\u5f8c\u4f86\u6211\u5011\u770b\u898b\u7684\u54e5\u6797\u591a\u7b49\u6559\u6703\u4e2d\uff0c\u8acb\u5c0d\u65b9\u7684\u9580\u5f92\u80fd\u5920\u63a5\u5f85\u4e9e\u6ce2\u7f85\uff0c\u6559\u5c0e\u5e6b\u52a9\u6559\u6703\u66f4\u8a8d\u8b58\u771f\u7406\u3002v28\u300c\u5728\u773e\u4eba\u9762\u524d\u6975\u6709\u80fd\u529b\u99c1\u5012\u7336\u592a\u4eba\uff0c\u5f15\u8056\u7d93\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u4e9e\u6ce2\u7f85\u7684\u4fe1\u606f\u6574\u500b\u6539\u8b8a\u4e86\uff0c\u904e\u53bb\u4ed6\u50b3\u8b1b\u7684\u662f\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\uff0c\u5982\u4eca\u4ed6\u548c\u4fdd\u7f85\u4e00\u6a23\uff0c\u798f\u97f3\u7684\u6838\u5fc3\u5167\u5bb9\u90fd\u5728\u65bc\u300c\u5f15\u8056\u7d93\u8b1b\u660e\u8036\u7a4c\u662f\u57fa\u7763\u300d\u3002\u57fa\u7763\u7684\u610f\u601d\u5c31\u662f\u6307\u5f4c\u8cfd\u4e9e\u3001\u53d7\u818f\u8005\u3001\u66f4\u8cbc\u5207\u7684\u8aaa\u6cd5\u662f\u53d7\u818f\u7684\u541b\u738b\u3002\u6211\u5011\u798f\u97f3\u7684\u5167\u5bb9\u4e00\u5b9a\u662f\u9019\u500b\uff0c\u5c31\u662f\u8036\u7a4c\u4f86\u91d8\u5341\u5b57\u67b6\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e0d\u4f46\u662f\u6211\u5011\u7684\u6551\u8d16\u4e3b\uff1b\u4f46\u7942\u66f4\u662f\u53d7\u818f\u7684\u541b\u738b\uff0c\u662f\u6211\u5011\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u6094\u6539\u4e00\u5b9a\u5305\u62ec\u627f\u8a8d\u7f6a\u904e\uff0c\u4e5f\u5305\u62ec\u6cbb\u6b7b\u8001\u6211\u4ea4\u51fa\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u4fe1\u9760\u9806\u670d\u3002\u4e0d\u7ba1\u4fdd\u7f85\u3001\u4e9e\u6ce2\u7f85\uff0c\u6240\u50b3\u8b1b\u7684\u9019\u624d\u662f\u771f\u6b63\u7684\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u4fe1\u4e3b\u65e5\u4e45\uff0c\u670d\u4e8b\u6642\u9593\u4e5f\u4e0d\u77ed\uff0c\u7d93\u5e38\u770b\u898b\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u4eba\u4f86\u4eba\u5f80\uff0c\u6700\u8fd1\u66f4\u70ba\u89c0\u5bdf\u5230\u4e00\u500b\u91cd\u8981\u7684\u73fe\u8c61\u3002\u5c31\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u5f8c\u751f\u547d\u7684\u6210\u9577\uff0c\u7121\u95dc\u4e4e\u6642\u9593\uff0c\u751a\u81f3\u4e0d\u5728\u65bc\u805a\u6703\u8207\u670d\u4e8b\u591a\u5c11\uff0c\u9019\u90fd\u4e0d\u662f\u91cd\u9ede\u3002\u6700\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u800c\u4e14\u7121\u53ef\u53d6\u4ee3\uff0c\u5c31\u662f\u7d93\u6b77\u8056\u9748\uff0c\u800c\u4e14\u662f\u6301\u7e8c\u6027\u7684\u88ab\u8056\u9748\u5145\u6eff\u6216\u638c\u7ba1\u3002\u6c92\u6709\u7d93\u6b77\u8056\u9748\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6216\u662f\u5f88\u5c11\u7d93\u6b77\u7684\u4eba\uff0c\u5f88\u5bb9\u6613\u6d3b\u5728\u5b97\u6559\u8207\u5f8b\u6cd5\uff0c\u751a\u81f3\u8089\u9ad4\u88cf\u9762\uff0c\u5373\u4f7f\u670d\u4e8b\u8207\u805a\u6703\uff0c\u4e5f\u5f88\u96e3\u7d93\u6b77\u6210\u9577\uff0c\u53cd\u800c\u8655\u8655\u8868\u73fe\u5728\u5c6c\u8089\u9ad4\u7684\u5f70\u986f\u3002\u6211\u9019\u88cf\u6240\u63d0\u5230\u7684\u8056\u9748\uff0c\u8207\u4e00\u822c\u9748\u6069\u6559\u6703\u6240\u63d0\u5230\u7684\u5404\u7a2e\u300c\u9748\u6069\u73fe\u8c61\u300d\u7121\u95dc\uff0c\u6bd4\u8f03\u662f\u6307\u4e00\u500b\u4eba\u300c\u6e34\u6155\u795e\u3001\u6e34\u6155\u795e\u7684\u8a71\uff0c\u63a5\u53d7\u8056\u9748\u7684\u300e\u7ba1\u6cbb\u300f\uff0c\u751f\u547d\u4e0d\u65b7\u66f4\u65b0\u8207\u6539\u8b8a\u300d\uff0c\u9019\u624d\u662f\u66f4\u91cd\u8981\u7684\u300c\u8056\u9748\u5145\u6eff\u300d\u7684\u610f\u7fa9\u3002\u6700\u8fd1\u5e7e\u4f4d\u5f1f\u5144\u59ca\u59b9\u5f88\u771f\u5be6\u7684\u6210\u9577\u7a81\u7834\uff0c\u90fd\u770b\u898b\u8056\u9748\u7684\u5927\u80fd\uff0c\u8207\u6d3b\u5728\u795e\u8a71\u8a9e\u7684\u5149\u4e2d\uff0c\u9010\u6f38\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u5e7c\u7a1a\u7684\u751f\u547d\uff0c\u8d8a\u52a0\u6e34\u6155\u8b80\u795e\u7684\u8a71\uff0c\u4e5f\u66f4\u8b19\u5351\u7684\u79b1\u544a\u63a5\u53d7\u751f\u547d\u7684\u5851\u9020\uff0c\u5fc3\u4e2d\u5411\u795e\u611f\u6069\uff01\u6211\u5011\u4e00\u5207\u7684\u805a\u6703\u8207\u670d\u4e8b\uff0c\u91cd\u9ede\u90fd\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u9762\u524d\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u552f\u6709\u8056\u9748\u80fd\u5920\u6539\u8b8a\u751f\u547d\uff0c\u7d50\u51fa\u8c50\u76db\u7684\u679c\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 18\uff1a18~28 18\uff1a18 \u4fdd\u7f85\u53c8\u4f4f\u4e86\u591a\u65e5\uff0c\u5c31\u8fad\u5225\u4e86\u5f1f\u5144\uff0c\u5750\u8239\u5f80\u6558\u5229\u4e9e\u53bb\uff1b\u767e\u57fa\u62c9\u3001\u4e9e\u5c45\u62c9\u548c\u4ed6\u540c\u53bb\u3002 &#8230; <a title=\"2023 \u2013 08 \u2013 05 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a18~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a1828\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 05 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a18~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14552,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14549","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14549","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14549"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14549\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14552"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}