{"id":5932,"date":"2019-01-23T12:55:45","date_gmt":"2019-01-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5932"},"modified":"2023-03-08T16:04:06","modified_gmt":"2023-03-08T08:04:06","slug":"2019-01-23-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-8%ef%bc%9a279%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-23-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-8%ef%bc%9a279%ef%bc%9a1\/","title":{"rendered":"2019 &#8211; 01 &#8211; 23 QT \u99ac\u53ef\u798f\u97f3 8\uff1a27~9\uff1a1"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 8\uff1a27~9\uff1a1<br \/>\n8\uff1a27 \u8036\u7a4c\u548c\u9580\u5f92\u51fa\u53bb\uff0c\u5f80\u8a72\u6492\u5229\u4e9e\u8153\u7acb\u6bd4\u6751\u838a\u53bb\uff1b\u5728\u8def\u4e0a\u554f\u9580\u5f92\u8aaa\uff1a\u300c\u4eba\u8aaa\u6211\u662f\u8ab0\uff1f\u300d<br \/>\n8\uff1a28 \u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u8aaa\u662f\u65bd\u6d17\u7684\u7d04\u7ff0\uff1b\u6709\u4eba\u8aaa\u662f\u4ee5\u5229\u4e9e\uff1b\u53c8\u6709\u4eba\u8aaa\u662f\u5148\u77e5\u88cf\u7684\u4e00\u4f4d\u3002\u300d<br \/>\n8\uff1a29 \u53c8\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u662f\u57fa\u7763\u3002\u300d<br \/>\n8\uff1a30 \u8036\u7a4c\u5c31\u7981\u6212\u4ed6\u5011\uff0c\u4e0d\u8981\u544a\u8a34\u4eba\u3002<br \/>\n8\uff1a31 \u5f9e\u6b64\uff0c\u4ed6\u6559\u8a13\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u5b50\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\uff0c\u88ab\u9577\u8001\u3001\u796d\u53f8\u9577\uff0c\u548c\u6587\u58eb\u68c4\u7d55\uff0c\u4e26\u4e14\u88ab\u6bba\uff0c\u904e\u4e09\u5929\u5fa9\u6d3b\u3002\u300d<br \/>\n8\uff1a32 \u8036\u7a4c\u660e\u660e\u5730\u8aaa\u9019\u8a71\uff0c\u5f7c\u5f97\u5c31\u62c9\u8457\u4ed6\uff0c\u52f8\u4ed6\u3002<br \/>\n8\uff1a33 \u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u770b\u8457\u9580\u5f92\uff0c\u5c31\u8cac\u5099\u5f7c\u5f97\u8aaa\uff1a\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d<br \/>\n8\uff1a34 \u65bc\u662f\u53eb\u773e\u4eba\u548c\u9580\u5f92\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n8\uff1a35 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u6216\u8b6f\uff1a\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u548c\u798f\u97f3\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<br \/>\n8\uff1a36 \u4eba\u5c31\u662f\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n8\uff1a37 \u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f<br \/>\n8\uff1a38 \u51e1\u5728\u9019\u6deb\u4e82\u7f6a\u60e1\u7684\u4e16\u4ee3\uff0c\u628a\u6211\u548c\u6211\u7684\u9053\u7576\u4f5c\u53ef\u6065\u7684\uff0c\u4eba\u5b50\u5728\u4ed6\u7236\u7684\u69ae\u8000\u88cf\uff0c\u540c\u8056\u5929\u4f7f\u964d\u81e8\u7684\u6642\u5019\uff0c\u4e5f\u8981\u628a\u90a3\u4eba\u7576\u4f5c\u53ef\u6065\u7684\u3002\u300d<br \/>\n9\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7ad9\u5728\u9019\u88cf\u7684\uff0c\u6709\u4eba\u5728\u6c92\u5617\u6b7b\u5473\u4ee5\u524d\uff0c\u5fc5\u8981\u770b\u898b\u3000\u795e\u7684\u570b\u5927\u6709\u80fd\u529b\u81e8\u5230\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 8\uff1a33 \u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u770b\u8457\u9580\u5f92\uff0c\u5c31\u8cac\u5099\u5f7c\u5f97\u8aaa\uff1a\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d<br \/>\n8\uff1a34 \u65bc\u662f\u53eb\u773e\u4eba\u548c\u9580\u5f92\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n8\uff1a35 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u6216\u8b6f\uff1a\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u548c\u798f\u97f3\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<br \/>\n8\uff1a36 \u4eba\u5c31\u662f\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27~33\u8036\u7a4c\u5e36\u9818\u9580\u5f92\uff0c\u4f86\u5230\u4e00\u500b\u968e\u6bb5\uff0c\u5c31\u662f\u7942\u500b\u4eba\u5373\u5c07\u8981\u9762\u5c0d\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7136\u5f8c\u628a\u7e7c\u7e8c\u5e36\u9818\u9580\u5f92\u50b3\u63da\u5929\u570b\u798f\u97f3\u7684\u8cac\u4efb\u4ea4\u7d66\u901912\u4f4d\u4e3b\u8981\u7684\u9580\u5f92\u3002\u9019\u4e9b\u9580\u5f92\u8ddf\u8457\u8036\u7a4c\uff0c\u770b\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u751f\u547d\u9084\u662f\u4e00\u76f4\u505c\u7559\u5728\u8868\u9762\u8207\u5c6c\u8089\u9ad4\u7684\u968e\u6bb5\uff0c\u800c\u4e0d\u662f\u9032\u5230\u5c6c\u9748\u7684\u5c64\u9762\u3002\u8036\u7a4c\u9019\u6642\u5019\u8981\u5411\u9580\u5f92\u555f\u793a\u81ea\u5df1\u662f\u8ab0\uff0c\u9084\u6709\u81ea\u5df1\u4f86\u5230\u4e16\u4e0a\u7684\u4f7f\u547d\u3002\u65bc\u662f\u554f\u9580\u5f92\uff1a\u300c\u4eba\u5011\u8a8d\u70ba\u6211\u662f\u8ab0\uff1f\u4f60\u5011\u5462\uff1f\u4f60\u5011\u53c8\u8a8d\u70ba\u6211\u662f\u8ab0\uff1f\u300d\u4e00\u500b\u4e0d\u8a8d\u8b58\u8036\u7a4c\u662f\u8ab0\u7684\u4eba\uff0c\u5c31\u8207\u795e\u7684\u570b\u7121\u5206\u3002\u4e00\u822c\u7fa4\u773e\u53ea\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u6703\u884c\u795e\u8e5f\u7684\u67d0\u4f4d\u5148\u77e5\uff0c\u537b\u4e0d\u662f\u80fd\u62ef\u6551\u9748\u9b42\u7684\u6551\u4e3b\u3002\u6211\u5011\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\uff0c\u5c07\u6703\u6c7a\u5b9a\u6211\u5011\u5230\u5e95\u80fd\u5426\u5f97\u6551\uff1f\u80fd\u5920\u9032\u5165\u795e\u7684\u570b\uff1f\u5148\u77e5\u4e0d\u80fd\u62ef\u6551\u9748\u9b42\uff0c\u4f46\u662f\u795e\u7684\u5152\u5b50\u53ef\u4ee5\uff0c\u6240\u4ee5\u8036\u7a4c\u8981\u9580\u5f92\u9762\u5c0d\u9019\u500b\u554f\u984c\uff1a\u300c\u4f60\u5011\u5230\u5e95\u8a8d\u4e0d\u8a8d\u8b58\u6211\uff1f\u300d\u3001\u300c\u4f60\u5011\u53ea\u662f\u628a\u6211\u7576\u4f5c\u89e3\u6c7a\u4f60\u5011\u554f\u984c\u7684\u5148\u77e5\uff1f\u9084\u8981\u5c07\u8981\u62ef\u6551\u9748\u9b42\u5e36\u9818\u6211\u5011\u9032\u5165\u795e\u570b\u7684\u795e\u7684\u5152\u5b50\uff1f\u300d<\/p>\n<p>\u611f\u8b1d\u795e\uff0c\u82e5\u975e\u5929\u7236\u6307\u793a\uff0c\u6c92\u6709\u4eba\u80fd\u5920\u771f\u6b63\u7684\u8a8d\u8b58\u4e3b\u3002\u5f7c\u5f97\u8a8d\u51fa\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u6c38\u751f\u795e\u7684\u5152\u5b50\uff0c\u6240\u4ee5\u63a5\u4e0b\u4f86\u8036\u7a4c\u5411\u9580\u5f92\u655e\u958b\u5fc3\uff0c\u8aaa\u660e\u81ea\u5df1\u5c07\u8981\u627f\u53d7\u7684\u4f7f\u547d\uff0c\u662f\u8981\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e09\u5929\u5f8c\u5fa9\u6d3b\u3002\u7d50\u679c\u624d\u525b\u88ab\u8a87\u734e\u7684\u5f7c\u5f97\uff0c\u9019\u6642\u5019\u8d95\u7dca\u52f8\u8036\u7a4c\u842c\u842c\u4e0d\u53ef\u3002\u8981\u662f\u6211\u5011\u4e00\u822c\u4eba\uff0c\u6211\u76f8\u4fe1\u90fd\u662f\u4e00\u6a23\u7684\u53cd\u61c9\uff0c\u6c92\u60f3\u5230\u8036\u7a4c\u7adf\u8cac\u5099\u5f7c\u5f97\uff1a\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u3000\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d\u56e0\u70ba\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u5305\u62ec12\u500b\u9580\u5f92\uff0c\u4e00\u81f4\u90fd\u8a8d\u70ba\u5f4c\u8cfd\u4e9e\u7684\u4f7f\u547d\u5c31\u662f\u7387\u9818\u4ed6\u5011\u63a8\u7ffb\u7570\u65cf\uff0c\u5efa\u7acb\u653f\u6cbb\u8207\u8ecd\u4e8b\u4e0a\u7684\u5f37\u570b\uff0c\u600e\u9ebc\u807d\u5230\u8036\u7a4c\u7adf\u7136\u8981\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff1f\u770b\u8d77\u4f86\u5f7c\u5f97\u7684\u53cd\u61c9\u662f\u5f88\u6b63\u5e38\u7684\uff0c\u4f46\u5176\u5be6\u537b\u662f\u6492\u4f46\u7684\u601d\u60f3\u3002\u4ec0\u9ebc\u662f\u6492\u4f46\uff1f\u6492\u4f46\u7684\u539f\u6587\u5c31\u662f\u300c\u6575\u64cb\u8005\uff0c\u4e00\u5207\u6575\u64cb\u4e0a\u5e1d\u65e8\u610f\u7684\uff0c\u90fd\u662f\u6492\u4f46\u300d\u3002\u6211\u5011\u4eca\u5929\u7fd2\u6163\u628a\u6492\u4f46\u7576\u4f5c\u9b54\u9b3c\u7684\u5225\u540d\uff0c\u4f46\u5176\u5be6\u4e00\u5207\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\u7684\u4eba\u6216\u5929\u4f7f\uff0c\u90fd\u662f\u6492\u4f46\uff0c\u90fd\u662f\u9b54\u9b3c\u4e4b\u5b50\u3002<\/p>\n<p>\uff082\uff09\u9b54\u9b3c\u6492\u4f46\u6700\u5927\u7684\u76ee\u7684\u8207\u6280\u5006\uff0c\u5f9e\u4e9e\u7576\u590f\u5a03\u5230\u4eca\u5929\u6bcf\u4e00\u500b\u4e16\u4eba\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u5f15\u8a98\u4eba\u300c\u52c7\u6562\u4f5c\u81ea\u5df1\u3001\u807d\u81ea\u5df1\u7684\u8a71\uff0c\u4e0d\u8981\u7406\u6703\u4e0a\u5e1d\uff0c\u6216\u662f\u66f2\u89e3\u4e0a\u5e1d\u7684\u610f\u601d\uff0c\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u60f3\u6cd5\u3002\u300d\u9019\u6a23\u505a\u7684\u76ee\u7684\uff0c\u4f7f\u6240\u6709\u7684\u4e16\u4eba\u90fd\u8b8a\u6210\u6492\u4f46\u4e4b\u5b50\uff0c\u8207\u795e\u9694\u7d55\u3002\u56e0\u70ba\u8036\u7a4c\u8aaa\u6492\u4f46\u300c\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\uff0c\u4e0d\u9ad4\u4e0a\u5e1d\u7684\u610f\u601d\u300d\uff0c\u9019\u5c31\u662f\u7f6a\uff0c\u662f\u6096\u9006\u7684\u7f6a\uff0c\u662f\u4e0d\u9806\u670d\u7684\u7f6a\uff0c\u4e5f\u662f\u6211\u5011\u5929\u5929\u5728\u72af\u7684\u7f6a\u3002\u751a\u81f3\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u4e0d\u65b7\u66f2\u89e3\u8056\u7d93\uff0c\u50b3\u8b1b\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\uff0c\u8d70\u9b54\u9b3c\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u7684\u9053\u8def\u3002\u4ec0\u9ebc\u662f\u9b54\u9b3c\u7684\u9053\u8def\uff1f\u5c31\u662f\u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u7684\u8a71\uff1a\u300c\u4f60\u4e0d\u5fc5\u91d8\u5341\u5b57\u67b6\uff0c\u4e0d\u5fc5\u53d7\u82e6\uff0c\u53ea\u8981\u62dc\u6211\uff0c\u9019\u4e16\u754c\u90fd\u662f\u4f60\u7684\u300d\u3002\u56e0\u70ba\u4e0a\u5e1d\u70ba\u4eba\u9810\u5099\u7684\uff0c\u53ea\u6709\u4e00\u689d\u8def\uff0c\u5c31\u662f\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u53ea\u6709\u6368\u5df1\u9806\u670d\u7684\u7a84\u8def\u3002\u800c\u9b54\u9b3c\u537b\u8981\u4eba\u300c\u9ad4\u8cbc\u81ea\u5df1\u7684\u610f\u601d\u300d\uff0c\u4e0d\u5fc5\u80cc\u5341\u5b57\u67b6\uff0c\u4e0d\u5fc5\u7406\u6703\u4e0a\u5e1d\uff0c\u53ea\u8981\u5b88\u4e00\u4e9b\u5b97\u6559\u5100\u5f0f\uff0c\u4e0a\u5e1d\u5c31\u6703\u795d\u798f\u4f60\u3002\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u6253\u81c9\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\uff0c\u4e5f\u975e\u5e38\u56b4\u53b2\u7684\u8b66\u6212\u6240\u6709\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u6700\u597d\u300c\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\u300d\u3002<\/p>\n<p>8\uff1a34~9\uff1a1\u8036\u7a4c\u8aaa\u7684\u66f4\u6e05\u695a\u4e86\uff0c\u9580\u5f92\u7684\u8def\uff0c\u53ea\u6709\u4e00\u689d\uff1a\u5c31\u662f\u5341\u5b57\u67b6\u7684\u8def\uff0c\u5c31\u662f\u6368\u5df1\u7684\u8def\uff0c\u5c31\u662f\u9810\u5099\u70ba\u798f\u97f3\u3001\u70ba\u4fe1\u4ef0\u6b89\u9053\u7684\u8def\uff0c\u5c31\u662f\u6e96\u5099\u4ed8\u4e0a\u751f\u547d\u8207\u4e00\u5207\u4ee3\u50f9\u7684\u8def\uff0c\u5c31\u662f\u51fa\u6b7b\u5165\u751f\u7684\u8def\uff0c\u5c31\u662f\u7d93\u6b77\u70ba\u4e3b\u6b7b\uff0c\u70ba\u4e3b\u6d3b\u7684\u8def\u3002\u771f\u6b63\u5c6c\u9748\u7684\u751f\u547d\uff0c\u53ea\u6709\u5728\u9858\u610f\u6368\u68c4\u8001\u6211\u4e4b\u5f8c\u624d\u6703\u5f97\u5230\u7684\u3002\u5426\u5247v36\u300c\u4eba\u5c31\u662f\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\u4eba\u8ffd\u6c42\u5f97\u5230\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u537b\u6c92\u6709\u795e\uff0c\u5230\u6700\u5f8c\u4ec0\u9ebc\u90fd\u8981\u5931\u53bb\u3002\u6574\u500b\u4fe1\u4ef0\uff0c\u6574\u500b\u9580\u5f92\u7684\u751f\u547d\uff0c\u4e0d\u662f\u4e00\u5957\u8ab2\u7a0b\uff0c\u4e5f\u4e0d\u662f\u5b97\u6559\u6d41\u7a0b\uff0c\u800c\u662f\u4e00\u689d\u8def\uff0c\u4e00\u689d\u6368\u5df1\u8207\u9806\u670d\u7684\u8def\uff0c\u4e00\u689d\u5411\u5df1\u6b7b\u8207\u5411\u4e3b\u6d3b\u7684\u8def\uff0c\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u662f\u8981\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u5c31\u662f\u300c\u53ea\u8981\u9ad4\u8cbc\u795e\u7684\u610f\u601d\uff0c\u4e0d\u662f\u9ad4\u8cbc\u6211\u7684\u610f\u601d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8a8d\u70ba\u9580\u5f92\u5176\u5be6\u5c31\u662f\u5c6c\u9748\u7684\u7279\u7a2e\u90e8\u968a\uff0c\u88ab\u8036\u7a4c\u547c\u53ec\u4f86\u8a13\u7df4\u8d70\u5341\u5b57\u67b6\u9053\u8def\u8207\u6368\u5df1\u9806\u670d\u7684\u529f\u8ab2\uff0c\u7136\u5f8c\u627f\u64d4\u8d77\u62ef\u6551\u9748\u9b42\u7684\u4f7f\u547d\u3002\u5176\u5be6\u795e\u7684\u5fc3\u610f\uff0c\u6bcf\u500b\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u88ab\u547c\u53ec\u9032\u5165\u9019\u500b\u7279\u7a2e\u90e8\u968a\uff0c\u800c\u4e0d\u662f\u9032\u5165\u7687\u5bae\u4eab\u798f\u3002\u56e0\u70ba\u6211\u5011\u5f97\u798f\u7684\u65e5\u5b50\u662f\u5728\u5c07\u4f86\u7684\u5929\u4e0a\uff0c\u4eca\u751f\u5728\u5730\u4e0a\u6211\u5011\u5fc5\u9808\u627f\u63a5\u4f7f\u547d\uff0c\u9762\u5c0d\u8cac\u4efb\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u50b3\u8b1b\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u628a\u4eba\u7684\u7126\u9ede\u5f15\u5230\u4eca\u751f\u7684\u795d\u798f\uff0c\u800c\u4e0d\u662f\u6c38\u6046\u7684\u734e\u8cde\uff0c\u628a\u300c\u6210\u529f\u300d\u5b9a\u7fa9\u70ba\u4eca\u751f\u5728\u4e16\u4e0a\u7684\u540d\u3001\u5229\u3001\u5730\u4f4d\uff0c\u8207\u4e16\u4eba\u7121\u7570\u3002\u6709\u4eba\u66fe\u554f\u6211\u8036\u7a4c\u53cd\u5c0d\u6210\u529f\u55ce\uff1f\u6211\u5c31\u53cd\u554f\u57fa\u7763\u5f92\u5230\u5e95\u4e86\u4e0d\u4e86\u89e3\u8056\u7d93\u5c0d\u300c\u6210\u529f\u300d\u9019\u4e8c\u500b\u5b57\u7684\u5b9a\u7fa9\u662f\u4ec0\u9ebc\uff1f\u662f\u4e16\u4eba\u7684\u6a19\u6e96\u8a55\u50f9\u55ce\uff1f\u662f\u4e16\u4fd7\u5316\u7684\u773c\u5149\u55ce\uff1f\u5c0d\u6211\u800c\u8a00\uff0c\u5c6c\u795e\u7684\u6210\u529f\u53ea\u6709\u4e00\u500b\u89e3\u7b54\uff1a\u5c31\u662f\u300c\u9858\u7962\u7684\u65e8\u610f\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u300d\u3002\u5c31\u597d\u50cf\u8036\u7a4c\u6b7b\u524d\u8aaa\uff1a\u300c\u6210\u4e86\u300d\uff0c\u9019\u624d\u662f\u6210\u529f\u552f\u4e00\u7684\u7b54\u6848\uff01\u8056\u9748\u555f\u793a\u6211\u5011\u771f\u7406\uff0c\u4f46\u6211\u5011\u9084\u9700\u8981\u8056\u9748\u8cdc\u4e0b\u529b\u91cf\uff0c\u624d\u6709\u529b\u91cf\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u9858\u8207\u540c\u5954\u5929\u8def\u7684\u9580\u5f92\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 8\uff1a27~9\uff1a1 8\uff1a27 \u8036\u7a4c\u548c\u9580\u5f92\u51fa\u53bb\uff0c\u5f80\u8a72\u6492\u5229\u4e9e\u8153\u7acb\u6bd4\u6751\u838a\u53bb\uff1b\u5728\u8def\u4e0a\u554f\u9580\u5f92\u8aaa\uff1a\u300c\u4eba\u8aaa\u6211\u662f\u8ab0\uff1f\u300d &#8230; <a title=\"2019 &#8211; 01 &#8211; 23 QT \u99ac\u53ef\u798f\u97f3 8\uff1a27~9\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-23-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-8%ef%bc%9a279%ef%bc%9a1\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 23 QT \u99ac\u53ef\u798f\u97f3 8\uff1a27~9\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6061,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5932","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5932","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5932"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5932\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6061"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}