{"id":12348,"date":"2022-06-23T00:00:55","date_gmt":"2022-06-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12348"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-23-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a1728","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-23-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a1728\/","title":{"rendered":"2022 \u2013 06 \u2013 23 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a17~28"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 9\uff1a17~28<br \/>\n9\uff1a17 \u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u884c\u4e86\u9019\u4e8b\uff1b\u5341\u56db\u65e5\u5b89\u606f\uff0c\u4ee5\u9019\u65e5\u70ba\u8a2d\u7b75\u6b61\u6a02\u7684\u65e5\u5b50\u3002<br \/>\n9\uff1a18 \u4f46\u66f8\u73ca\u7684\u7336\u5927\u4eba\uff0c\u9019\u5341\u4e09\u65e5\u3001\u5341\u56db\u65e5\u805a\u96c6\u6bba\u622e\u4ec7\u6575\uff1b\u5341\u4e94\u65e5\u5b89\u606f\uff0c\u4ee5\u9019\u65e5\u70ba\u8a2d\u7b75\u6b61\u6a02\u7684\u65e5\u5b50\u3002<br \/>\n9\uff1a19 \u6240\u4ee5\u4f4f\u7121\u57ce\u7246\u9109\u6751\u7684\u7336\u5927\u4eba\uff0c\u5982\u4eca\u90fd\u4ee5\u4e9e\u9054\u6708\u5341\u56db\u65e5\u70ba\u8a2d\u7b75\u6b61\u6a02\u7684\u5409\u65e5\uff0c\u5f7c\u6b64\u993d\u9001\u79ae\u7269\u3002<br \/>\n9\uff1a20 \u672b\u5e95\u6539\u8a18\u9304\u9019\u4e8b\uff0c\u5beb\u4fe1\u8207\u4e9e\u54c8\u96a8\u9b6f\u738b\u5404\u7701\u9060\u8fd1\u6240\u6709\u7684\u7336\u5927\u4eba\uff0c<br \/>\n9\uff1a21 \u56d1\u5490\u4ed6\u5011\u6bcf\u5e74\u5b88\u4e9e\u9054\u6708\u5341\u56db\u3001\u5341\u4e94\u5169\u65e5\uff0c<br \/>\n9\uff1a22 \u4ee5\u9019\u6708\u7684\u5169\u65e5\u70ba\u7336\u5927\u4eba\u812b\u96e2\u4ec7\u6575\u5f97\u5e73\u5b89\u3001\u8f49\u6182\u70ba\u559c\u3001\u8f49\u60b2\u70ba\u6a02\u7684\u5409\u65e5\u3002\u5728\u9019\u5169\u65e5\u8a2d\u7b75\u6b61\u6a02\uff0c\u5f7c\u6b64\u993d\u9001\u79ae\u7269\uff0c\u8cd9\u6fdf\u7aae\u4eba\u3002<br \/>\n9\uff1a23 \u65bc\u662f\uff0c\u7336\u5927\u4eba\u6309\u8457\u672b\u5e95\u6539\u6240\u5beb\u8207\u4ed6\u5011\u7684\u4fe1\uff0c\u61c9\u627f\u7167\u521d\u6b21\u6240\u5b88\u7684\u5b88\u70ba\u6c38\u4f8b\uff1b<br \/>\n9\uff1a24 \u662f\u56e0\u7336\u5927\u4eba\u7684\u4ec7\u6575\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\u8a2d\u8b00\u6bba\u5bb3\u7336\u5927\u4eba\uff0c\u63a3\u666e\u73e5\uff0c\u5c31\u662f\u63a3\u7c64\uff0c\u70ba\u8981\u6bba\u76e1\u6ec5\u7d55\u4ed6\u5011\uff1b<br \/>\n9\uff1a25 \u9019\u4e8b\u5831\u544a\u65bc\u738b\uff0c\u738b\u4fbf\u964d\u65e8\u4f7f\u54c8\u66fc\u8b00\u5bb3\u7336\u5927\u4eba\u7684\u60e1\u4e8b\u6b78\u5230\u4ed6\u81ea\u5df1\u7684\u982d\u4e0a\uff0c\u4e26\u5429\u5490\u628a\u4ed6\u548c\u4ed6\u7684\u773e\u5b50\u90fd\u639b\u5728\u6728\u67b6\u4e0a\u3002<br \/>\n9\uff1a26 \u7167\u8457\u666e\u73e5\u7684\u540d\u5b57\uff0c\u7336\u5927\u4eba\u5c31\u7a31\u9019\u5169\u65e5\u70ba\u300c\u666e\u73e5\u65e5\u300d\u3002\u4ed6\u5011\u56e0\u9019\u4fe1\u4e0a\u7684\u8a71\uff0c\u53c8\u56e0\u6240\u770b\u898b\u6240\u9047\u898b\u7684\u4e8b\uff0c<br \/>\n9\uff1a27 \u5c31\u61c9\u627f\u81ea\u5df1\u8207\u5f8c\u88d4\uff0c\u4e26\u6b78\u9644\u4ed6\u5011\u7684\u4eba\uff0c\u6bcf\u5e74\u6309\u6642\u5fc5\u5b88\u9019\u5169\u65e5\uff0c\u6c38\u9060\u4e0d\u5ee2\u3002<br \/>\n9\uff1a28 \u5404\u7701\u5404\u57ce\u3001\u5bb6\u5bb6\u6236\u6236\u3001\u4e16\u4e16\u4ee3\u4ee3\u7d00\u5ff5\u9075\u5b88\u9019\u5169\u65e5\uff0c\u4f7f\u9019\u300c\u666e\u73e5\u65e5\u300d\u5728\u7336\u5927\u4eba\u4e2d\u4e0d\u53ef\u5ee2\u6389\uff0c\u5728\u4ed6\u5011\u5f8c\u88d4\u4e2d\u4e5f\u4e0d\u53ef\u5fd8\u8a18\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 9\uff1a22 \u4ee5\u9019\u6708\u7684\u5169\u65e5\u70ba\u7336\u5927\u4eba\u812b\u96e2\u4ec7\u6575\u5f97\u5e73\u5b89\u3001\u8f49\u6182\u70ba\u559c\u3001\u8f49\u60b2\u70ba\u6a02\u7684\u5409\u65e5\u3002\u5728\u9019\u5169\u65e5\u8a2d\u7b75\u6b61\u6a02\uff0c\u5f7c\u6b64\u993d\u9001\u79ae\u7269\uff0c\u8cd9\u6fdf\u7aae\u4eba\u3002<br \/>\n9\uff1a26 \u7167\u8457\u666e\u73e5\u7684\u540d\u5b57\uff0c\u7336\u5927\u4eba\u5c31\u7a31\u9019\u5169\u65e5\u70ba\u300c\u666e\u73e5\u65e5\u300d\u3002\u4ed6\u5011\u56e0\u9019\u4fe1\u4e0a\u7684\u8a71\uff0c\u53c8\u56e0\u6240\u770b\u898b\u6240\u9047\u898b\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u65af\u5e16\u8a18\u591a\u6b21\u63d0\u5230\u7b75\u5e2d\u7684\u5834\u9762\uff1a\u4e9e\u54c8\u96a8\u9b6f\u738b\u5f97\u52dd\u7684\u7b75\u5e2d\uff081\u7ae0\uff09\u3001\u4ee5\u65af\u5e16\u7acb\u540e\u7b75\u5e2d\uff082\u7ae0\uff09\u3001\u4ee5\u65af\u5e16\u5c0d\u4ed8\u54c8\u66fc\u7684\u7b75\u5e2d\uff085\u30017\u7ae0\uff09\uff0c\u4ee5\u53ca\u672c\u7ae0\uff089\u7ae0\uff09\u70ba\u7d00\u5ff5\u7336\u5927\u4eba\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u62ef\u6551\uff0c\u51fa\u65bc\u611f\u6069\u8207\u559c\u6a02\u7684\u7b75\u5e2d\uff08\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff09<\/p>\n<p>\u4e9e\u9054\u670813\u65e5\u672c\u662f\u54c8\u66fc\u6e96\u5099\u5c60\u6bba\u7336\u5927\u4eba\u7684\u65e5\u5b50\uff0c\u9019\u500b\u65e5\u5b50\u662f\u54c8\u66fc\u62bd\u7c64\u800c\u5f97\u7684\u65e5\u5b50\uff0c\u5230\u6700\u5f8c\u795e\u5316\u5492\u8a5b\u70ba\u795d\u798f\uff0c\u4f7f\u4ed6\u5011\u5f97\u52dd\u3002\u9664\u4e86\u66f8\u73ca\u57ce\u5916\u5176\u4ed6\u7701\u4efd\u7684\u7336\u5927\u4eba13\u65e5\u6bba\u6575\uff0c14\u65e5\u5c31\u5b89\u606f\u4e86\uff1b\u4f46\u662f\u66f8\u73ca\u57ce\u7684\u7336\u5927\u4eba\u56e0\u70ba\u4ee5\u65af\u5e16\u7684\u6c42\u60c5\uff0c\u7528\u4e8613\u300114\u5169\u65e5\u6bba\u6575\uff0c15\u65e5\u624d\u5b89\u606f\u3002\u56e0\u6b64\u7336\u5927\u4eba\u5b9a\u4e9e\u9054\u670814\u300115\u5169\u65e5\u70ba\u300c\u666e\u73e5\u65e5\u300d\uff08v20~23\uff09\u666e\u73e5\u539f\u6587\u7684\u610f\u601d\u662f\u4e9e\u7532\u6587Pur\uff0c\u610f\u601d\u662f\u300c\u62bd\u7c64\u300d\uff0c\u300c\u666e\u73e5\u65e5\u300d\uff0c\u539f\u6587\u662f\u8907\u6578\uff0c\u4e5f\u88ab\u7a31\u70ba\u666e\u73e5\u7bc0\uff0c\u662f\u552f\u4e00\u4e0d\u662f\u51fa\u65bc\u6469\u897f\u4e94\u7d93\u7684\u7336\u592a\u4e3b\u8981\u7bc0\u671f\u3002\u666e\u73e5\u65e5\u88ab\u7528\u4f86\u7d00\u5ff5\u8207\u6176\u795d\uff1a\u300c\u7336\u5927\u4eba\u812b\u96e2\u4ec7\u6575\u5f97\u5e73\u5b89\u3001\u8f49\u6182\u70ba\u559c\u3001\u8f49\u60b2\u70ba\u6a02\u7684\u5409\u65e5\u3002\u300d\uff08v22\uff09\u4ed6\u5011\u5728\u9019\u5169\u65e5\u8a2d\u7b75\u6b61\u6a02\uff0c\u5f7c\u6b64\u993d\u9001\u79ae\u7269\uff0c\u8cd9\u6fdf\u7aae\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u666e\u73e5\u65e5\u5f9e\u300c\u51f6\u65e5\u300d\u8b8a\u70ba\u300c\u5409\u65e5\u300d\uff0c\u4f7f\u6211\u60f3\u5230\uff1a<br \/>\n\u4e00\u3001\u795e\u4f7f\u5341\u5b57\u67b6\u5f9e\u6b98\u9177\u7684\u5211\u5177\uff0c\u8b8a\u70ba\u8036\u7a4c\u62ef\u6551\u4e16\u4eba\u69ae\u8000\u7684\u8a18\u865f\uff1b<br \/>\n\u4e8c\u3001\u6216\u662f\u4fdd\u7f85\u8eab\u4e0a\u7684\u4e00\u6839\u523a\uff0c\u53ef\u80fd\u662f\u53eb\u4eba\u4e0d\u8212\u670d\u7684\u75c5\u75db\uff0c\u537b\u662f\u63d0\u9192\u4fdd\u7f85\u300c\u6069\u5178\u5920\u7528\u300d\u7684\u300c\u795d\u798f\u300d\uff1b<br \/>\n\u4e09\u3001\u53c8\u6216\u662f\u5929\u7236\u5728\u5152\u5973\u5011\u8eab\u4e0a\u7684\u300c\u7ba1\u6559\u300d\uff0c\u96d6\u7136\u66ab\u6642\u4e0d\u8212\u670d\uff0c\u537b\u80fd\u63d0\u9192\u6211\u5011\u300c\u6094\u6539\u300d\uff0c\u5e36\u4f86\u751f\u547d\u8207\u5c0a\u69ae\u3002<\/p>\n<p>\u5373\u4f7f\u57fa\u7763\u5f92\u4e0d\u7ba1\u906d\u9047\u4efb\u4f55\u300c\u597d\u4e8b\u3001\u58de\u4e8b\u3001\u842c\u4e8b\u300d\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u4ea4\u8a17\u5728\u795e\u7684\u624b\u4e2d\uff0c\u90fd\u80fd\u5920\u300c\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8b8a\u6210\u795d\u798f\u6211\u5011\u591a\u7d50\u751f\u547d\u679c\u5b50\u7684\u300c\u597d\u4e8b\u300d\u3002\u65b0\u51a0\u80ba\u708e\u7684\u75ab\u60c5\uff0c\u5c0d\u4e0d\u4fe1\u795e\u7684\u4e16\u4eba\u4f86\u8aaa\u662f\u81f4\u547d\u7684\u761f\u75ab\uff0c\u662f\u5012\u6963\u4e4b\u4e8b\uff0c\u662f\u7121\u5948\u4e4b\u4e8b\uff0c\u662f\u7d55\u671b\u4e4b\u4e8b\uff1b\u4f46\u662f\u5728\u4fe1\u9760\u795e\u7684\u5152\u5973\u5011\u7576\u4e2d\uff0c\u6211\u76f8\u4fe1\u5fc5\u5b9a\u6703\u8f49\u5316\u6210\u70ba\u795e\u8981\u795d\u798f\u3001\u7149\u6de8\u3001\u8003\u9a57\u3001\u5e6b\u52a9\u6211\u5011\u6210\u9577\u7684\u300c\u597d\u4e8b\u300d\u3002\u6240\u4ee5\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u9760\u4e3b\u5f97\u52dd\u6050\u61fc\u6182\u616e\uff0c\u6211\u5011\u4fbf\u80fd\u7d93\u6b77\u795e\u80fd\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\u3002<\/p>\n<p>500\u5e74\u5f8c\uff0c\u7336\u5927\u8207\u4e9e\u746a\u529b\u4eba\u4e4b\u9593\u7684\u722d\u6230\uff0c\u7e7c\u7e8c\u5728\u6ce2\u65af\u5e1d\u570b\u6642\u4ee3\u5ef6\u7e8c\uff0c\u9019\u6b21\u672b\u5e95\u6539\u5fb9\u5e95\u9806\u670d\uff0c\u4e0d\u8207\u54c8\u66fc\u59a5\u5354\uff0c\u96d6\u7136\u597d\u50cf\u6709\u9a5a\uff0c\u537b\u662f\u7121\u96aa\uff0c\u56e0\u70ba\u795e\u5b8c\u5168\u638c\u6b0a\uff0c\u4ee3\u8868\u9806\u670d\u7684\u672b\u5e95\u6539\u5b8c\u5168\u52dd\u904e\u4ee3\u8868\u795e\u7684\u4ec7\u6575\u4e9e\u746a\u529b\u4eba\u54c8\u66fc\u3002\u6211\u5011\u5728\u820a\u7d04\u4e2d\u770b\u898b\u4e0a\u5e1d\u597d\u50cf\u6b98\u5fcd\u7684\u6bba\u4eba\uff0c\u5176\u5be6\u90fd\u662f\u5f70\u986f\u4e0a\u5e1d\u5c0d\u4eba\u7684\u6096\u9006\u7f6a\u60e1\u6068\u60e1\u75db\u7d55\uff0c\u9664\u60e1\u52d9\u76e1\u3002\u4eca\u5929\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4e5f\u540c\u6a23\u4e0d\u65b7\u63a5\u53d7\u795e\u7684\u8a66\u9a57\uff0c\u6211\u5011\u9078\u64c7\u300c\u5b8c\u5168\u9806\u670d\u300d\uff0c\u9084\u662f\u300c\u4fdd\u7559\u79c1\u617e\u300d\uff0c\u50cf\u6383\u7f85\u4e00\u6a23\u7559\u4e0b\u90e8\u5206\u79c1\u617e\uff0c\u662f\u300c\u9078\u64c7\u6027\u7684\u9806\u670d\u300d\u5462\uff1f\u82e5\u4e0d\u662f\u5b8c\u5168\u9806\u670d\uff0c\u4fbf\u4e0d\u662f\u300c\u771f\u9806\u670d\u300d\uff0c\u9019\u7d66\u6211\u5011\u6975\u91cd\u8981\u7684\u63d0\u9192\u8207\u6559\u5c0e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -30px; top: 1173.35px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 9\uff1a17~28 9\uff1a17 \u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u884c\u4e86\u9019\u4e8b\uff1b\u5341\u56db\u65e5\u5b89\u606f\uff0c\u4ee5\u9019\u65e5\u70ba\u8a2d\u7b75\u6b61\u6a02\u7684\u65e5\u5b50\u3002 9\uff1a18 \u4f46 &#8230; <a title=\"2022 \u2013 06 \u2013 23 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a17~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-23-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a1728\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 23 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a17~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12348","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12348","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12348"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12348\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12351"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}