{"id":12352,"date":"2022-06-24T00:00:55","date_gmt":"2022-06-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12352"},"modified":"2023-03-08T03:57:01","modified_gmt":"2023-03-07T19:57:01","slug":"2022-06-24-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a2910%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-24-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a2910%ef%bc%9a3\/","title":{"rendered":"2022 \u2013 06 \u2013 24 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a29~10\uff1a3"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 9\uff1a29~10\uff1a3<br \/>\n9\uff1a29 \u4e9e\u6bd4\u5b69\u7684\u5973\u5152\u2500\u738b\u540e\u4ee5\u65af\u5e16\u548c\u7336\u5927\u4eba\u672b\u5e95\u6539\u4ee5\u5168\u6b0a\u5beb\u7b2c\u4e8c\u5c01\u4fe1\uff0c\u5805\u56d1\u7336\u5927\u4eba\u5b88\u9019\u300c\u666e\u73e5\u65e5\u300d\uff0c<br \/>\n9\uff1a30 \u7528\u548c\u5e73\u8aa0\u5be6\u8a71\u5beb\u4fe1\u7d66\u4e9e\u54c8\u96a8\u9b6f\u738b\u570b\u4e2d\u4e00\u767e\u4e8c\u5341\u4e03\u7701\u6240\u6709\u7684\u7336\u5927\u4eba\uff0c<br \/>\n9\uff1a31 \u52f8\u4ed6\u5011\u6309\u6642\u5b88\u9019\u300c\u666e\u73e5\u65e5\u300d\uff0c\u7981\u98df\u547c\u6c42\uff0c\u662f\u7167\u7336\u5927\u4eba\u672b\u5e95\u6539\u548c\u738b\u540e\u4ee5\u65af\u5e16\u6240\u56d1\u5490\u7684\uff0c\u4e5f\u7167\u7336\u5927\u4eba\u70ba\u81ea\u5df1\u8207\u5f8c\u88d4\u6240\u61c9\u627f\u7684\u3002<br \/>\n9\uff1a32 \u4ee5\u65af\u5e16\u547d\u5b9a\u5b88\u300c\u666e\u73e5\u65e5\u300d\uff0c\u9019\u4e8b\u4e5f\u8a18\u9304\u5728\u66f8\u4e0a\u3002<br \/>\n10\uff1a1 \u4e9e\u54c8\u96a8\u9b6f\u738b\u4f7f\u65f1\u5730\u548c\u6d77\u5cf6\u7684\u4eba\u6c11\u90fd\u9032\u8ca2\u3002<br \/>\n10\uff1a2 \u4ed6\u4ee5\u6b0a\u67c4\u80fd\u529b\u6240\u884c\u7684\uff0c\u4e26\u4ed6\u62ac\u8209\u672b\u5e95\u6539\u4f7f\u4ed6\u9ad8\u5347\u7684\u4e8b\uff0c\u8c48\u4e0d\u90fd\u5beb\u5728\u746a\u4ee3\u548c\u6ce2\u65af\u738b\u7684\u6b77\u53f2\u4e0a\u55ce\uff1f<br \/>\n10\uff1a3 \u7336\u5927\u4eba\u672b\u5e95\u6539\u4f5c\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u5bb0\u76f8\uff0c\u5728\u7336\u5927\u4eba\u4e2d\u70ba\u5927\uff0c\u5f97\u4ed6\u773e\u5f1f\u5144\u7684\u559c\u6085\uff0c\u70ba\u672c\u65cf\u7684\u4eba\u6c42\u597d\u8655\uff0c\u5411\u4ed6\u5011\u8aaa\u548c\u5e73\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 9\uff1a31 \u52f8\u4ed6\u5011\u6309\u6642\u5b88\u9019\u300c\u666e\u73e5\u65e5\u300d\uff0c\u7981\u98df\u547c\u6c42\uff0c\u662f\u7167\u7336\u5927\u4eba\u672b\u5e95\u6539\u548c\u738b\u540e\u4ee5\u65af\u5e16\u6240\u56d1\u5490\u7684\uff0c\u4e5f\u7167\u7336\u5927\u4eba\u70ba\u81ea\u5df1\u8207\u5f8c\u88d4\u6240\u61c9\u627f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7336\u5927\u570b\u7684\u7bc0\u65e5\u8207\u4e16\u754c\u5404\u570b\u90fd\u4e00\u6a23\uff0c\u90fd\u662f\u70ba\u4e86\u63d0\u9192\u5f8c\u4f86\u6301\u7e8c\u300c\u7d00\u5ff5\u300d\u67d0\u4eba\u6216\u67d0\u4e8b\uff0c\u8a18\u53d6\u61c9\u7576\u611f\u6069\u4e4b\u4e8b\uff0c\u6216\u662f\u503c\u5f97\u6559\u8a13\u4e4b\u4e8b\uff0c\u6210\u70ba\u5f8c\u4ee3\u5b50\u5b6b\u7684\u795d\u798f\uff0c\u9019\u5c31\u662f\u6211\u5011\u8b80\u6b77\u53f2\u6700\u91cd\u8981\u7684\u610f\u7fa9\u4e86\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u6700\u91cd\u8981\u7684\u903e\u8d8a\u7bc0\uff0c\u5c31\u662f\u53eb\u767e\u59d3\u6c38\u9060\u7d00\u5ff5\u4e0a\u5e1d\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u624b\uff0c\u6ec5\u4e86\u57c3\u53ca\u7684\u9577\u5b50\uff0c\u9818\u4ed6\u5011\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4e5f\u9810\u8868\u4e86\u8036\u7a4c\u7684\u6559\u8d16\u3002\u751a\u81f3\u8036\u7a4c\u8a2d\u7acb\u4e86\u300c\u8056\u9910\u300d\uff0c\u5c31\u662f\u8981\u795e\u7684\u5152\u5973\u5929\u5929\u3001\u7d93\u5e38\u5728\u9910\u684c\u4e0a\uff0c\u900f\u904e\u98df\u7269\uff08\u9905\u548c\u676f\uff09\uff0c\u7d00\u5ff5\u8036\u7a4c\u7684\u611b\u3001\u72a7\u7272\u3001\u6210\u70ba\u6211\u5011\u7684\u751f\u547d\u8207\u4f9b\u61c9\u3002\u70ba\u4ec0\u9ebc\u8981\u7d00\u5ff5\uff1f\u56e0\u70ba\u4eba\u5f88\u5584\u5fd8\uff0c\u5f88\u5bb9\u6613\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u6211\u5011\u9700\u8981\u5929\u5929\u6642\u6642\u88ab\u63d0\u9192\uff0c\u6211\u5011\u662f\u8499\u795e\u5275\u9020\u3001\u63c0\u9078\u3001\u62ef\u6551\u3001\u91cd\u751f\u3001\u5dee\u6d3e\uff0c\u6210\u70ba\u4e16\u754c\u7684\u5149\u548c\u9e7d\uff0c\u904e\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4eba\u751f\u3002<\/p>\n<p>v29~32\u96d6\u7136\u7336\u5927\u4eba\u56e0\u70ba\u795e\u7684\u65e8\u610f\u4ea1\u570b\uff0c\u88ab\u64c4\uff0c\u4f46\u5728\u7570\u65cf\u7570\u6559\u4e4b\u5730\uff0c\u795e\u4ecd\u80fd\u8208\u8d77\u5408\u7528\u7684\u5668\u76bf\u6210\u70ba\u4e16\u4eba\u7684\u795d\u798f\uff0c\u4e0d\u7ba1\u662f\u7d04\u745f\u3001\u4f46\u4ee5\u7406\uff0c\u6216\u662f\u4ee5\u65af\u5e16\u8207\u672b\u5e95\u6539\u3002\u4ee5\u65af\u5e16\u70ba\u6ce2\u65af\u7684\u7687\u540e\uff0c\u672b\u5e95\u6539\u6210\u4e86\u5bb0\u76f8\uff0c\u6b77\u7d93\u795e\u8d85\u81ea\u7136\u7684\u62ef\u6551\uff0c\u5beb\u4fe1\u4e0b\u4ee4\u570b\u4e2d127\u7701\u6240\u6709\u7684\u7336\u5927\u4eba\uff1a\u300c\u5805\u56d1\u7336\u5927\u4eba\u5b88\u9019\u666e\u73e5\u65e5\u300d\u3002\u666e\u73e5\u65e5\uff0c\u6216\u662f\u666e\u73e5\u7bc0\uff0c\u662f\u5f9e\u300c\u7981\u98df\u79b1\u544a\u300d\u958b\u59cb\u7684\uff1a\u300c\u52f8\u4ed6\u5011\u6309\u6642\u5b88\u9019\u666e\u73e5\u65e5\uff0c\u7981\u98df\u547c\u6c42\u3002\u300d\uff08v31\uff09\u7d00\u5ff5\u7336\u5927\u4eba\u5728\u5371\u96e3\u6642\u7981\u98df\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u7d93\u6b77\u5947\u5999\u7684\u62ef\u6551\u8207\u5e36\u9818\u3002\u7981\u98df\u547c\u6c42\u7684\u610f\u7fa9\uff0c\u6709\u6642\u5019\u662f\u5728\u795e\u9762\u524d\u7684\u6182\u50b7\u75db\u6094\uff0c\u6709\u6642\u5019\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u52a9\u8207\u8edf\u5f31\uff0c\u6709\u6642\u5019\u662f\u5c08\u5fc3\u5c0b\u6c42\u6216\u662f\u596e\u529b\u6293\u4f4f\u795e\uff08\u501a\u9760\u795e\uff09\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u7981\u98df\u79b1\u544a\u7d55\u4e0d\u662f\u4e00\u7a2e\u300c\u5b97\u6559\u5f62\u5f0f\u6216\u529f\u5fb7\u300d\uff0c\u800c\u662f\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u7684\u5c55\u73fe\uff0c\u900f\u904e\u7981\u98df\u65b9\u5f0f\u8868\u73fe\u51fa\u4f86\u3002<\/p>\n<p>\u5148\u6709\u6df1\u5207\u7684\u7981\u98df\u79b1\u544a\uff0c\u624d\u6709\u8499\u62ef\u6551\u7684\u6b61\u6a02\u6642\u5149\u3002\u5c31\u50cf\u903e\u8d8a\u7bc0\u4e00\u6a23\uff0c\u795e\u5927\u80fd\u7684\u62ef\u6551\u901a\u5e38\u4f34\u96a8\u6700\u5927\u7684\u5371\u96aa\uff1b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u6b7b\u88cf\u5fa9\u6d3b\u7684\u69ae\u8000\u4e4b\u524d\uff0c\u9700\u8981\u5148\u6709\u4e00\u6bb5\u4e3b\u70ba\u7f6a\u60e1\u800c\u6b7b\u7684\u75db\u82e6\u6642\u5149\u3002\u9019\u4e9b\u75db\u82e6\u3001\u6182\u50b7\u3001\u7121\u52a9\u3001\u547c\u6c42\u2026\uff0c\u90fd\u662f\u4eba\u96e2\u958b\u795e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u72af\u7f6a\u5e36\u4f86\u7684\u75db\u82e6\u3002\u7576\u6211\u5011\u5c0d\u65bc\u96e2\u958b\u795e\u5f97\u7f6a\u795e\u611f\u5230\u300c\u6182\u50b7\u75db\u6094\u300d\uff0c\u9019\u5c31\u662f\u6094\u6539\u3002\u5148\u6709\u6094\u6539\uff0c\u624d\u6709\u8499\u795e\u8d66\u7f6a\u7684\u559c\u6a02\uff01\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u662f\u70ba\u4e86\u74b0\u5883\u4e0a\u53d7\u82e6\u800c\u75db\u82e6\uff0c\u5f88\u5c11\u4eba\u662f\u56e0\u70ba\u5f97\u7f6a\u795e\u800c\u6182\u50b7\u75db\u6094\uff0c\u5176\u5be6\u9019\u4e0d\u662f\u6094\u6539\uff0c\u6709\u53ef\u80fd\u662f\u81ea\u5351\u81ea\u6190\uff0c\u9019\u4e0d\u662f\u795e\u8981\u6211\u5011\u7d93\u6b77\u7684\u751f\u547d\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u7d93\u5e38\u70ba\u4e86\u74b0\u5883\u3001\u6216\u662f\u5225\u4eba\u7684\u7de3\u6545\u800c\u75db\u82e6\u3001\u6182\u50b7\uff0c\u537b\u6975\u5c11\u70ba\u4e86\u5f97\u7f6a\u795e\uff0c\u53eb\u8056\u9748\u64d4\u6182\u800c\u6182\u50b7\u75db\u6094\u3002\u7d50\u679c\u5c31\u662f\u7576\u74b0\u5883\u904e\u53bb\u4e4b\u5f8c\uff0c\u6211\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u6211\u884c\u6211\u7d20\uff0c\u5b8c\u5168\u6c92\u6709\u5b78\u5230\u529f\u8ab2\u3002\u795e\u8a2d\u7acb\u300c\u666e\u73e5\u7bc0\u300d\uff0c\u5c31\u662f\u63d0\u9192\u7336\u5927\u4eba\u5f8c\u4e16\u5b50\u5b6b\u5c08\u5fc3\u4fe1\u9760\u795e\u3001\u5c0b\u6c42\u8ddf\u96a8\u4e3b\uff0c\u4f46\u986f\u7136\u9019\u500b\u76ee\u7684\u4e26\u6c92\u6709\u771f\u6b63\u843d\u5be6\u3002\u9019\u5c31\u548c\u4eca\u5929\u57fa\u7763\u5f92\u5b88\u8056\u9910\u7d00\u5ff5\u4e3b\u4e00\u6a23\uff0c\u8a31\u591a\u4eba\u4e00\u500b\u6708\u624d\u5b88\u4e00\u6b21\u8056\u9910\uff0c\u4f46\u662f\u5728\u521d\u4ee3\u6559\u6703\u662f\u5929\u5929\u5728\u98ef\u684c\u4e0a\u7d00\u5ff5\u4e3b\uff0c\u300c\u5b58\u8457\u6b61\u559c\u8207\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\u300d\uff0c\u9019\u662f\u771f\u6b63\u7684\u4fe1\u4ef0\uff0c\u662f\u8036\u7a4c\u6d3b\u5728\u6211\u5011\u4e2d\u9593\u7684\u660e\u8b49\u3002\u6211\u5011\u9700\u8981\u4e0d\u65b7\u88ab\u63d0\u9192\uff0c\u4e0d\u65b7\u5b78\u7fd2\uff0c\u628a\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\u7684\u4e00\u5207\uff0c\u800c\u4e0d\u662f\u300c\u4fe1\u4ef0\u751f\u6d3b\u4e8c\u5206\u6cd5\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u8b80\u7d93\u6700\u5927\u7684\u63d0\u9192\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -18px; top: 1198.85px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 9\uff1a29~10\uff1a3 9\uff1a29 \u4e9e\u6bd4\u5b69\u7684\u5973\u5152\u2500\u738b\u540e\u4ee5\u65af\u5e16\u548c\u7336\u5927\u4eba\u672b\u5e95\u6539\u4ee5\u5168\u6b0a\u5beb\u7b2c\u4e8c\u5c01\u4fe1\uff0c\u5805\u56d1\u7336\u5927\u4eba\u5b88\u9019 &#8230; <a title=\"2022 \u2013 06 \u2013 24 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a29~10\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-24-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-9%ef%bc%9a2910%ef%bc%9a3\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 24 QT \u4ee5\u65af\u5e16\u8a18 9\uff1a29~10\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12355,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12352","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12352","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12352"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12352\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12355"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}