{"id":3955,"date":"2017-10-23T12:55:45","date_gmt":"2017-10-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3955"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-23-qt-%e8%a9%a9%e7%af%87-53%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-23-qt-%e8%a9%a9%e7%af%87-53%ef%bc%9a16\/","title":{"rendered":"2017 &#8211; 10 &#8211; 23 QT \u8a69\u7bc7 53\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 53\uff1a1~6<br \/>\n53\uff1a1\uff08\u5927\u885b\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u9ebb\u54c8\u62c9\u3002\uff09\u611a\u9811\u4eba\u5fc3\u88e1\u8aaa\uff1a\u6c92\u6709\u795e\u3002\u4ed6\u5011\u90fd\u662f\u90aa\u60e1\uff0c\u884c\u4e86\u53ef\u618e\u60e1\u7684\u7f6a\u5b7d\uff1b\u6c92\u6709\u4e00\u500b\u4eba\u884c\u5584\u3002<br \/>\n53\uff1a2\u795e\u5f9e\u5929\u4e0a\u5782\u770b\u4e16\u4eba\uff0c\u8981\u770b\u6709\u660e\u767d\u7684\u6c92\u6709\uff1f\u6709\u5c0b\u6c42\u4ed6\u7684\u6c92\u6709\uff1f<br \/>\n53\uff1a3\u4ed6\u5011\u5404\u4eba\u90fd\u9000\u5f8c\uff0c\u4e00\u540c\u8b8a\u70ba\u6c61\u7a62\uff1b\u4e26\u6c92\u6709\u884c\u5584\u7684\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002<br \/>\n53\uff1a4\u4f5c\u5b7d\u7684\u6c92\u6709\u77e5\u8b58\u55ce\uff1f\u4ed6\u5011\u541e\u5403\u6211\u7684\u767e\u59d3\u5982\u540c\u5403\u98ef\u4e00\u6a23\uff0c\u4e26\u4e0d\u6c42\u544a\u795e\u3002<br \/>\n53\uff1a5\u4ed6\u5011\u5728\u7121\u53ef\u61fc\u6015\u4e4b\u8655\u5c31\u5927\u5927\u5bb3\u6015\uff0c\u56e0\u70ba\u795e\u628a\u90a3\u5b89\u71df\u653b\u64ca\u4f60\u4e4b\u4eba\u7684\u9aa8\u982d\u6563\u958b\u4e86\u3002\u4f60\u4f7f\u4ed6\u5011\u8499\u7f9e\uff0c\u56e0\u70ba\u795e\u68c4\u7d55\u4e86\u4ed6\u5011\u3002<br \/>\n53\uff1a6\u4f46\u9858\u4ee5\u8272\u5217\u7684\u6551\u6069\u5f9e\u932b\u5b89\u800c\u51fa\u3002\u795e\u6551\u56de\u4ed6\u88ab\u64c4\u7684\u5b50\u6c11\u90a3\u6642\uff0c\u96c5\u5404\u8981\u5feb\u6a02\uff0c\u4ee5\u8272\u5217\u8981\u6b61\u559c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 53\uff1a2 \u795e\u5f9e\u5929\u4e0a\u5782\u770b\u4e16\u4eba\uff0c\u8981\u770b\u6709\u660e\u767d\u7684\u6c92\u6709\uff1f\u6709\u5c0b\u6c42\u4ed6\u7684\u6c92\u6709\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8a6953\u7bc7\u5be6\u969b\u4e0a\u8207\u8a69\u7bc714\u7bc7\uff0c\u9664\u4e86\u7b2c5\u7bc0\u5916\uff0c\u5e7e\u4e4e\u5b8c\u5168\u76f8\u540c\u3002\u9019\u662f\u4e00\u7bc7\u8ad6\u53ca\u611a\u9811\u4eba\u7684\u667a\u6167\u8a69\uff0c\u5927\u885b\u54c0\u5606\u4eba\u985e\u9053\u5fb7\u4e0a\u7684\u611a\u6627\u8207\u8150\u6557\uff08v1\uff5e5\uff09\uff0c\u6e34\u671b\u8036\u548c\u83ef\u516c\u7fa9\u7684\u570b\u5ea6\u5728\u5730\u4e0a\u5efa\u7acb\u8d77\u4f86\uff08v6\uff09<\/p>\n<p>\uff081\uff09v1\u9019\u88cf\u8aaa\u7684\u611a\u9811\u4eba\uff0c\u4e26\u4e0d\u662f\u6307IQ\u4f4e\u4e0b\uff0c\u667a\u5546\u4e0d\u9ad8\u7684\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u611a\u9811\u4eba\u662f\u6307 1. \u6c92\u6709\u4e0a\u5e1d\u7684\u4eba\uff08\u53c3\u6492\u4e0a25\uff1a25\uff09\u3001 2. \u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\uff08\u7f851\uff1a22\uff09\u3001 3. \u662f\u6ec5\u4ea1\u7684\u4eba\uff08\u6797\u524d1\uff1a18\uff09\u3001 4. \u6c92\u6709\u77e5\u8b58\u7684\u4eba\uff08\u80364\uff1a22\uff0c\u77e5\u8b58\u662f\u8a8d\u8b58\u4e0a\u5e1d\u3001\u656c\u754f\u4e0a\u5e1d\uff1b\u6c92\u6709\u77e5\u8b58\u5c31\u662f\u4e0d\u656c\u754f\u3001\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff09\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\uff0c\u8a31\u591a\u90a3\u4e9b\u5805\u6c7a\u5426\u5b9a\u7368\u4e00\u771f\u795e\uff08\u4e0a\u5e1d\uff09\u7684\u4eba\uff0c\u6709\u5f88\u591a\u662fIQ\u76f8\u7576\u7684\u9ad8\uff0c\u9ad8\u5230\u81ea\u4f5c\u8070\u660e\uff0c\u5805\u6301\u81ea\u5df1\u7684\u770b\u6cd5\u624d\u662f\u5c0d\u7684\uff0c\u5f88\u96e3\u8b19\u5351\u4e0b\u4f86\u53bb\u627f\u8a8d\u6709\u4e00\u4f4d\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\u3002\u90a3\u4e9b\u5728\u5c6c\u4e16\u7684\u4e8b\u4e0a\u8070\u660e\uff0c\u537b\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u611a\u62d9\u7684\u4eba\uff0c\u4ed6\u5011\u7e3d\u662f\u80fd\u5920\u627e\u5230\u4e00\u5957\u5408\u7406\u5316\u7684\u7cfb\u7d71\u4f86\u8aaa\u670d\u81ea\u5df1\uff0c\u4f8b\u5982\u8aaa\u5805\u6301\u9032\u5316\u8ad6\uff0c\u597d\u8b93\u4ed6\u5011\u6301\u7e8c\u904e\u4e00\u500b\u53ef\u4ee5\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5df1\u7576\u795e\u3001\u81ea\u7acb\u70ba\u4e3b\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u56e0\u70ba\u5982\u679c\u4e00\u65e6\u4ed6\u5011\u627f\u8a8d\u6709\u4e00\u4f4d\u795e\uff08\u7368\u4e00\u7684\u771f\u795e\uff09\uff0c\u4ed6\u5011\u5c31\u5fc5\u9808\u9762\u5c0d\u4ed6\u5011\u8a72\u5982\u4f55\u4f86\u9762\u5c0d\u9019\u4f4d\u795e\uff0c\u9019\u662f\u4ed6\u5011\u6253\u6b7b\u4e0d\u9858\u53bb\u627f\u8a8d\u7684\u4e8b\u3002\u53e6\u4e00\u5927\u7fa4\u4eba\uff0c\u5c31\u662f\u4ed6\u5011\u627f\u8a8d\u6709\u300c\u5f88\u591a\u7684\u795e\u660e\u300d\uff0c\u5176\u5be6\u9019\u4e9b\u795e\u90fd\u662f\u4eba\u53bb\u5275\u9020\u51fa\u4f86\u7684\uff0c\u662f\u8b93\u4eba\u53ef\u4ee5\u53bb\u8cc4\u8cc2\uff0c\u53ef\u4ee5\u6eff\u8db3\u4eba\u7684\u617e\u671b\uff0c\u53ef\u4ee5\u8b93\u4eba\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u795e\u660e\u3002\u751a\u81f3\u4e5f\u5305\u62ec\u8a31\u591a\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\u7684\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u4fe1\u4e86\u4e0a\u5e1d\uff0c\u537b\u7528\u904e\u53bb\u62dc\u5076\u50cf\u7684\u89c0\u5ff5\u7e7c\u7e8c\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u8b93\u4e0a\u5e1d\u7e7c\u7e8c\u4f86\u6eff\u8db3\u4ed6\u4e00\u5207\u7684\u617e\u671b\uff0c\u597d\u8b93\u81ea\u5df1\u53ef\u4ee5\u9084\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u7576\u4e3b\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u6094\u6539\u7684\u7b2c\u4e00\u6b65\u5c31\u662f\u653e\u4e0b\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff08\u4e5f\u5c31\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u7684\u771f\u6b63\u610f\u7fa9\uff09\uff0c\u800c\u4e0d\u662f\u53d7\u6d17\u4e4b\u5f8c\u7528\u5b97\u6559\u6d3b\u52d5\u4f86\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u6050\u6015\u9023\u9019\u4e9b\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\u7684\u57fa\u7763\u5f92\u90fd\u6210\u4e86\u300c\u611a\u9811\u4eba\u300d\u3002<\/p>\n<p>\uff082\uff09v2\u4e0a\u5e1d\u5728\u5782\u770b\uff0c\u770b\u4ec0\u9ebc\uff1f\u4e0d\u662f\u770b\u6709\u591a\u5c11\u4eba\u5728\u805a\u6703\u3001\u5728\u737b\u796d\u3001\u5728\u4e8b\u5949\uff1f\u800c\u662f\u6709\u591a\u5c11\u4eba\u662f\u300c\u5fc3\u88cf\u660e\u767d\u7684\u300d\u3001\u300c\u771f\u5fc3\u5c0b\u6c42\u795e\u7684\u300d\uff0c\u795e\u8981\u627e\u7684\u662f\u6709\u6b63\u78ba\u7684\u5fc3\u9748\u8207\u95dc\u4fc2\uff0c\u800c\u4e0d\u5149\u662f\u5916\u9762\u7684\u884c\u70ba\uff0c\u9664\u975e\u6211\u5011\u7684\u884c\u70ba\u662f\u5f9e\u6b63\u78ba\u7684\u5fc3\u9748\u8207\u95dc\u4fc2\u51fa\u767c\u3002\u5fc3\u88cf\u660e\u767d\u6307\u7684\u662f\u6211\u5011\u5c0d\u65bc\u4e0a\u5e1d\u9700\u8981\u6709\u5408\u4e4e\u8056\u7d93\u771f\u7406\u7684\u8a8d\u8b58\uff0c\u5fc5\u9808\u6309\u7167\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u800c\u4e0d\u662f\u6309\u7167\u81ea\u5df1\u79c1\u617e\u7684\u89e3\u8b80\uff0c\u628a\u4e0a\u5e1d\u7576\u6210\u4e00\u500b\u53ef\u4ee5\u7528\u8cc4\u8cc2\u4f86\u6eff\u8db3\u79c1\u617e\u7684\u5929\u795e\u3002V3~5\u63cf\u8ff0\u5fc3\u4e2d\u7121\u795e\u7684\u611a\u9811\u4eba\u7684\u7279\u8cea\uff1a\u51b7\u6de1\u3001\u9000\u5f8c\u3001\u6c61\u7a62\uff08\u6307\u9748\u6027\uff09\u3001\u72af\u7f6a\u4f5c\u5b7d\u3001\u6c92\u6709\uff08\u5c6c\u9748\u7684\uff09\u77e5\u8b58\u3001\u6b3a\u58d3\u795e\u7684\u767e\u59d3\u3001\u5fc3\u4e2d\u5145\u6eff\u6050\u61fc\u6182\u616e\uff08\u7121\u77e5\u7684\u4eba\u7528\u525b\u786c\u7684\u9a55\u50b2\uff0c\u7528\u81ea\u6211\u9632\u885b\u62b5\u64cb\u4e0a\u5e1d\uff0c\u4f46\u5176\u5be6\u5728\u5167\u5fc3\u6df1\u8655\u6c92\u6709\u5e73\u5b89\uff0c\u5145\u6eff\u7126\u616e\uff09\u3002V6\u5230\u6700\u5f8c\u4e0a\u5e1d\u8981\u8208\u8d77\uff0c\u5211\u7f70\u60e1\u4eba\uff0c\u62ef\u6551\u6094\u6539\u7684\u9918\u6c11\uff0c\u51e1\u6191\u4fe1\u5fc3\u4ef0\u7136\u7b49\u5019\u795e\u7684\u4eba\uff0c\u5fc5\u56e0\u795e\u6b61\u559c\u5feb\u6a02\u3002<\/p>\n<p>\u611a\u9811\u4eba\u56e0\u70ba\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u5805\u6301\u81ea\u5df1\u7684\u770b\u6cd5\u60f3\u6cd5\u4f5c\u6cd5\uff0c\u62d2\u7d55\u8b19\u5351\u81ea\u5df1\u964d\u670d\u5728\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u4ed6\u7684\u5fc3\u9748\u8b8a\u70ba\u660f\u6697\u611a\u920d\u3001\u52aa\u529b\u9760\u81ea\u5df1\u7684\u8070\u660e\u8207\u624d\u5e79\u4f86\u6eff\u8db3\u81ea\u5df1\u4e00\u5207\u7684\u9700\u8981\uff0c\u6216\u662f\u5984\u60f3\u8cc4\u8cc2\u795e\u660e\uff0c\u5176\u5be6\u5167\u5fc3\u6df1\u8655\u6d3b\u5728\u6050\u61fc\u6182\u616e\u6c92\u6709\u5e73\u5b89\u3002\u9664\u975e\u795e\u64ca\u6253\u74b0\u5883\u53eb\u611a\u9811\u4eba\u770b\u6e05\u81ea\u5df1\u7684\u8106\u5f31\u8207\u6096\u9006\uff0c\u8b19\u5351\u6094\u6539\u627f\u8a8d\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u5bec\u5bb9\uff0c\u624d\u80fd\u6210\u70ba\u5c6c\u9748\u7684\u667a\u6167\u4eba\u3002\u4e0d\u7136\u611a\u9811\u4eba\u5c07\u56e0\u70ba\u81ea\u5df1\u7684\u56fa\u57f7\u7121\u77e5\u800c\u53d7\u82e6\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u80fd\u5920\u4fe1\u4e3b\uff0c\u771f\u7684\u5c31\u662f\u56e0\u70ba\u81ea\u5df1\u7684\u65b9\u6cd5\u8207\u9053\u8def\u5df2\u7d93\u8d70\u5230\u76e1\u982d\u4e86\uff0c\u5df2\u7d93\u8d70\u4e0d\u4e0b\u53bb\u4e86\uff0c\u624d\u4e0d\u5f97\u4e0d\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u7121\u80fd\uff0c\u60f3\u8aaa\u79b1\u544a\u8a66\u8a66\u770b\u8036\u7a4c\u80fd\u4e0d\u80fd\u6551\u6211\uff0c\u5728\u9019\u7a2e\u5c0d\u81ea\u5df1\u7684\u6975\u5ea6\u7d55\u671b\uff0c\u53c8\u5c0d\u4e0a\u5e1d\u7684\u6e34\u6155\u501a\u9760\u4e4b\u4e0b\uff0c\u6211\u7684\u9748\u9b42\u624d\u7d93\u6b77\u91cd\u751f\u3001\u5f97\u6551\u3001\u7526\u9192\u3002\u90a3\u6642\u5728\u8ecd\u6821\u8b80\u66f8\uff0c\u63a5\u53d7\u5b78\u9577\u8207\u8f14\u5c0e\u7684\u7167\u9867\uff0c\u6162\u6162\u6210\u9577\u8a8d\u8b58\u795e\u3002\u53ea\u662f\u5f8c\u4f86\u9032\u5165\u6559\u6703\u8aa4\u5165\u5b97\u6559\u7cfb\u7d71\uff0c\u5fd9\u65bc\u670d\u4e8b\u537b\u5ffd\u7565\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u9748\u547d\u8b8a\u6210\u505c\u9813\u67af\u7aed\u3002\u76f4\u5230\u9019\u4e9b\u5e74\u9593\uff0c\u6211\u624d\u767c\u73fe\u4fe1\u4ef0\u6700\u91cd\u8981\u7684\u662f\uff0c\u662f\u4ea4\u51fa\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u3002\u9019\u61c9\u8a72\u662f\u53d7\u6d17\u524d\u6559\u5c0e\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u53d7\u6d17\u5f8c\u6bcf\u5929\u751f\u6d3b\u7684\u6bcf\u4e00\u6b65\uff0c\u90fd\u662f\u5728\u4e0d\u65b7\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u9806\u670d\u8ddf\u96a8\u7684\u9053\u8def\u3002\u6211\u904e\u53bb\u4fe1\u4e3b\uff0c\u6c92\u6709\u63a5\u53d7\u6b63\u78ba\u7684\u6559\u5c0e\uff0c\u4e5f\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u4ee5\u70ba\u4fe1\u4e3b\u5c31\u662f\u4e00\u76f4\u53c3\u52a0\u6559\u6703\u6d3b\u52d5\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u4e8b\u5949\uff0c\u5c31\u662f\u8a0e\u795e\u559c\u6085\u7684\u4e8b\u3002\u4f46\u662f\u79c1\u5e95\u4e0b\uff0c\u6211\u9084\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u6211\u7684\u79c1\u751f\u6d3b\uff0c\u6211\u7684\u5bb6\u5ead\u95dc\u4fc2\uff0c\u6211\u7684\u8077\u5834\u8868\u73fe\uff0c\u8ddf\u4fe1\u4ef0\u5b8c\u5168\u662f\u812b\u7bc0\u7684\u4e8c\u56de\u4e8b\u3002\u7576\u6211\u597d\u597d\u8b80\u7d93\uff0c\u6211\u624d\u958b\u59cb\u6094\u6539\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u6240\u6709\u7684\u4e8b\u5949\u8207\u6559\u5c0e\uff0c\u90fd\u662f\u5148\u5f9e\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u3001\u9806\u670d\u8ddf\u96a8\u300d\u4f5c\u70ba\u958b\u59cb\u3001\u904e\u7a0b\uff0c\u8207\u7d50\u675f\u3002\u4fe1\u4ef0\u5fc5\u9808\u843d\u5be6\u5728\u751f\u6d3b\u9ede\u6ef4\u4e2d\uff0c\u800c\u4e0d\u662f\u505c\u7559\u5728\u5b97\u6559\u6d3b\u52d5\u88cf\u3002\u4eca\u5929\u5b78\u7fd2\u7e7c\u7e8c\u64cd\u7df4\u300c\u8207\u4e3b\u904e\u751f\u6d3b\u3001\u8b93\u4e3b\u4f86\u638c\u6b0a\u300d\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 53\uff1a1~6 53\uff1a1\uff08\u5927\u885b\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u9ebb\u54c8\u62c9\u3002\uff09\u611a\u9811\u4eba\u5fc3\u88e1\u8aaa\uff1a\u6c92\u6709\u795e\u3002\u4ed6\u5011\u90fd\u662f\u90aa\u60e1\uff0c\u884c\u4e86\u53ef &#8230; <a title=\"2017 &#8211; 10 &#8211; 23 QT \u8a69\u7bc7 53\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-23-qt-%e8%a9%a9%e7%af%87-53%ef%bc%9a16\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 23 QT \u8a69\u7bc7 53\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4060,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3955","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3955","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3955"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3955\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4060"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}