{"id":3430,"date":"2017-06-14T12:55:45","date_gmt":"2017-06-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3430"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a121\/","title":{"rendered":"2017 &#8211; 06 &#8211; 14 QT \u6c11\u6578\u8a18 15\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 15\uff1a1~21<br \/>\n15\uff1a1\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n15\uff1a2\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u5c45\u4f4f\u7684\u5730\uff0c<br \/>\n15\uff1a3\u82e5\u9858\u610f\u5f9e\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u53d6\u725b\u7f8a\u4f5c\u706b\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\uff0c\u7121\u8ad6\u662f\u71d4\u796d\u662f\u5e73\u5b89\u796d\uff0c\u70ba\u8981\u9084\u7279\u8a31\u7684\u9858\uff0c\u6216\u662f\u4f5c\u7518\u5fc3\u796d\uff0c\u6216\u662f\u9022\u4f60\u5011\u7bc0\u671f\u737b\u7684\uff0c\u90fd\u8981\u5949\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u4e4b\u796d\u3002<br \/>\n15\uff1a4\u90a3\u737b\u4f9b\u7269\u7684\u5c31\u8981\u5c07\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\uff0c\u4e26\u6cb9\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\uff0c\u8abf\u548c\u4f5c\u7d20\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a5\u7121\u8ad6\u662f\u71d4\u796d\u662f\u5e73\u5b89\u796d\uff0c\u4f60\u8981\u70ba\u6bcf\u96bb\u7dbf\u7f8a\u7f94\uff0c\u4e00\u540c\u9810\u5099\u5960\u796d\u7684\u9152\u4e00\u6b23\u56db\u5206\u4e4b\u4e00\u3002<br \/>\n15\uff1a6\u70ba\u516c\u7dbf\u7f8a\u9810\u5099\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff0c\u4e26\u6cb9\u4e00\u6b23\u4e09\u5206\u4e4b\u4e00\uff0c\u8abf\u548c\u4f5c\u7d20\u796d\uff0c<br \/>\n15\uff1a7\u53c8\u7528\u9152\u4e00\u6b23\u4e09\u5206\u4e4b\u4e00\u4f5c\u5960\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u4e4b\u796d\u3002<br \/>\n15\uff1a8\u4f60\u9810\u5099\u516c\u725b\u4f5c\u71d4\u796d\uff0c\u6216\u662f\u4f5c\u5e73\u5b89\u796d\uff0c\u70ba\u8981\u9084\u7279\u8a31\u7684\u9858\uff0c\u6216\u662f\u4f5c\u5e73\u5b89\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\uff0c<br \/>\n15\uff1a9\u5c31\u8981\u628a\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\uff0c\u4e26\u6cb9\u534a\u6b23\uff0c\u8abf\u548c\u4f5c\u7d20\u796d\uff0c\u548c\u516c\u725b\u4e00\u540c\u737b\u4e0a\uff0c<br \/>\n15\uff1a10\u53c8\u7528\u9152\u534a\u6b23\u4f5c\u5960\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n15\uff1a11\u737b\u516c\u725b\u3001\u516c\u7dbf\u7f8a\u3001\u7dbf\u7f8a\u7f94\u3001\u5c71\u7f8a\u7f94\uff0c\u6bcf\u96bb\u90fd\u8981\u9019\u6a23\u8fa6\u7406\u3002<br \/>\n15\uff1a12\u7167\u4f60\u5011\u6240\u9810\u5099\u7684\u6578\u76ee\uff0c\u6309\u8457\u96bb\u6578\u90fd\u8981\u9019\u6a23\u8fa6\u7406\u3002<br \/>\n15\uff1a13\u51e1\u672c\u5730\u4eba\u5c07\u99a8\u9999\u7684\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u90fd\u8981\u9019\u6a23\u8fa6\u7406\u3002<br \/>\n15\uff1a14\u82e5\u6709\u5916\u4eba\u548c\u4f60\u5011\u540c\u5c45\uff0c\u6216\u6709\u4eba\u4e16\u4e16\u4ee3\u4ee3\u4f4f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u9858\u610f\u5c07\u99a8\u9999\u7684\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u4f60\u5011\u600e\u6a23\u8fa6\u7406\uff0c\u4ed6\u4e5f\u8981\u7167\u6a23\u8fa6\u7406\u3002<br \/>\n15\uff1a15\u81f3\u65bc\u6703\u773e\uff0c\u4f60\u5011\u548c\u540c\u5c45\u7684\u5916\u4eba\u90fd\u6b78\u4e00\u4f8b\uff0c\u4f5c\u70ba\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u4f60\u5011\u600e\u6a23\uff0c\u5bc4\u5c45\u7684\u4e5f\u8981\u600e\u6a23\u3002<br \/>\n15\uff1a16\u4f60\u5011\u4e26\u8207\u4f60\u5011\u540c\u5c45\u7684\u5916\u4eba\u7576\u6709\u4e00\u6a23\u7684\u689d\u4f8b\uff0c\u4e00\u6a23\u7684\u5178\u7ae0\u3002<br \/>\n15\uff1a17\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n15\uff1a18\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u6240\u9818\u4f60\u5011\u9032\u53bb\u7684\u90a3\u5730\uff0c<br \/>\n15\uff1a19\u5403\u90a3\u5730\u7684\u7ce7\u98df\uff0c\u5c31\u8981\u628a\u8209\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a20\u4f60\u5011\u8981\u7528\u521d\u719f\u7684\u9ea5\u5b50\u78e8\u9eb5\uff0c\u505a\u9905\u7576\u8209\u796d\u5949\u737b\uff1b\u4f60\u5011\u8209\u4e0a\uff0c\u597d\u50cf\u8209\u79be\u5834\u7684\u8209\u796d\u4e00\u6a23\uff0c<br \/>\n15\uff1a21\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u8981\u7528\u521d\u719f\u7684\u9ea5\u5b50\u78e8\u9eb5\uff0c\u7576\u8209\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 15\uff1a2\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u5c45\u4f4f\u7684\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a\u4e00\u6bb5\u7d93\u6587\u4e0a\u5e1d\u5be9\u5224\u4ee5\u8272\u5217\u767e\u59d3\u5fc5\u9808\u91cd\u56de\u66e0\u91ce40\u5e74\u64d4\u7576\u4e0d\u4fe1\u7684\u7f6a\uff0c\u76f4\u523040\u5e74\u5f8c\u7531\u7b2c\u4e8c\u4ee3\u7684\u767e\u59d3\u624d\u5f97\u9032\u53bb\u3002\u60f3\u5fc5\u9019\u4e8b\u8b93\u4ee5\u8272\u5217\u767e\u59d3\u5341\u5206\u7684\u632b\u6557\uff0c\u6240\u4ee5\u4eca\u5929\u7684\u7d93\u6587\u4e0a\u5e1d\u8981\u6469\u897f\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u91cd\u7533\uff0c\u7942\u4e00\u5b9a\u6703\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u518d\u9032\u5165\u8fe6\u5357\u5730\u7684\uff0c\u800c\u4e14\u5230\u6642\u5019\uff0c\u4ed6\u5011\u7684\u737b\u796d\u4e2d\u6703\u52a0\u4e0a\u300c\u7d30\u9eb5\u3001\u6cb9\u3001\u9152\u300d\u9019\u5e7e\u6a23\u90fd\u662f\u8fe6\u5357\u7576\u5730\u7684\u7522\u7269\u3002\u737b\u796d\u4ee3\u8868\u300c\u611f\u6069\u3001\u5c0a\u5d07\u3001\u5206\u5225\u70ba\u8056\u3001\u5168\u7136\u5949\u737b\u300d\uff0c\u4ecd\u7136\u662f\u5728\u63d0\u9192\u767e\u59d3\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u4e3b\u4e0d\u662f\u4eba\u81ea\u5df1\uff0c\u800c\u662f\u4e0a\u5e1d\u3002\u9019\u662f\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\uff0c\u6d3b\u51fa\u656c\u62dc\u3001\u5949\u737b\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u300c\u796d\u53f8\u7684\u570b\u5ea6\u300d\uff0c\u9019\u624d\u662f\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u771f\u6b63\u7684\u610f\u7fa9\u3002<\/p>\n<p>\u6211\u904e\u53bb\u4fe1\u4e3b\u6642\uff0c\u8b80\u7d93\u79b1\u544a\u90fd\u662f\u9078\u81ea\u5df1\u60f3\u807d\u7684\u3001\u60f3\u770b\u7684\u3002\u7279\u5225\u4e00\u822c\u57fa\u7763\u5f92\u8aa4\u89e3\u795e\u5c31\u662f\u611b\u7684\u610f\u601d\uff0c\u4ee5\u70ba\u795e\u662f\u611b\u4ee3\u8868\u4e00\u5207\u4ee5\u4eba\u70ba\u4e2d\u5fc3\uff0c\u6bcf\u4e00\u500b\u4eba\u7684\u81ea\u6211\u4e3b\u5f35\u90fd\u662f\u6700\u91cd\u8981\u7684\u4e8b\u3002\u5f9e\u820a\u7d04\u8b80\u5230\u65b0\u7d04\u624d\u767c\u73fe\u795e\u662f\u611b\uff0c\u662f\u6307\u795e\u4e00\u518d\u5bec\u5bb9\u6211\u5011\u3001\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u8b93\u6211\u5011\u80fd\u5920\u6094\u6539\uff0c\u9078\u64c7\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u624d\u80fd\u9032\u5f97\u4e86\u300c\u795e\u7684\u570b\u5ea6\u300d\u3002\u795e\u662f\u611b\u6307\u7684\u662f\u8036\u7a4c\u70ba\u4eba\u6368\u547d\uff0c\u7d66\u4eba\u6a5f\u6703\u5b78\u7fd2\u807d\u547d\u9806\u670d\uff0c\u628a\u795e\u7576\u4f5c\u795e\u3002\u800c\u4e0d\u662f\u628a\u795e\u8a6e\u91cb\u6210\u70ba\u4e00\u500b\u597d\u597d\u5148\u751f\u3001\u5341\u5206\u8edf\u5f31\u3001\u5fc5\u9808\u5b8c\u5168\u6eff\u8db3\u6240\u6709\u4eba\u7684\u9700\u8981\u3002\u6216\u662f\u4e00\u500b\u559c\u597d\u7121\u5e38\u3001\u9ad8\u4e0d\u53ef\u6500\u3001\u7121\u6cd5\u89aa\u8fd1\u7684\u795e\u3002<\/p>\n<p>\u5f9e\u9019\u5e7e\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u8981\u4e0d\u65b7\u5b78\u7fd2\u66f4\u771f\u6b63\u7684\u4f86\u8a8d\u8b58\u9019\u4f4d\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u63c0\u9078\u4eba\u3001\u62ef\u6551\u4eba\u3001\u795d\u798f\u4eba\uff0c\u662f\u70ba\u4e86\u8981\u4eba\u5b78\u7fd2\u6210\u70ba\u300c\u5929\u570b\u5b50\u6c11\u300d\uff0c\u5c31\u662f\u5b8c\u5168\u9806\u670d\u4e0a\u5e1d\u65e8\u610f\uff0c\u4ee5\u4e0a\u5e1d\u70ba\u771f\u6b63\u7684\u4e3b\uff0c\u4f46\u4e5f\u662f\u611b\u6211\u5011\uff0c\u539a\u8cdc\u4e00\u5207\u9806\u670d\u4e4b\u4eba\u7684\u5929\u7236\u3002\u795e\u662f\u611b\uff0c\u4f46\u662f\u53ea\u6709\u6191\u4fe1\u5fc3\u9806\u670d\u7684\u4eba\uff0c\u624d\u80fd\u9818\u53d7\u7942\u7684\u570b\u5ea6\u3002\u5c0d\u65bc\u4e00\u5207\u6096\u9006\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e0a\u5e1d\u662f\u516c\u7fa9\u5be9\u5224\u7684\u795e\uff0c\u6211\u5011\u8981\u6d3b\u5728\u4e00\u500b\u300c\u5e73\u8861\u7684\u4e0a\u5e1d\u89c0\u300d\u4e4b\u4e2d\uff0c\u5343\u842c\u4e0d\u8981\u932f\u4fe1\u4e86\u4e00\u500b\u300c\u81ea\u5df1\u5275\u9020\u60f3\u50cf\u51fa\u4e00\u500b\u80fd\u5920\u6eff\u8db3\u81ea\u6211\u7684\u4e0a\u5e1d\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u5c0d\u65bc\u6096\u9006\u4e0d\u4fe1\u7684\u4eba\uff0c\u78ba\u5be6\u662f\u56b4\u53b2\u7684\uff0c\u5c0d\u65bc\u771f\u5fc3\u76f8\u4fe1\u9806\u670d\u7684\u4eba\uff0c\u624d\u80fd\u611f\u53d7\u5230\u7942\u7684\u6148\u611b\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u4e00\u76f4\u5728\u4e0d\u65b7\u66f4\u65b0\u6211\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\uff0c\u904e\u53bb\u5f9e\u81ea\u5df1\u6216\u4ed6\u4eba\u63a5\u53d7\u5230\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u90fd\u8981\u88ab\u771f\u7406\u6240\u66f4\u65b0\u6539\u8b8a\u3002\u611f\u8b1d\u4e3b\uff0c\u6bcf\u5929\u6309QT\u9032\u5ea6\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u5e6b\u52a9\u6211\u53bb\u9762\u5c0d\u6240\u6709\u7684\u7d93\u6587\uff0c\u800c\u4e0d\u662f\u6211\u559c\u6b61\u7684\u7d93\u6587\u3002\u4eca\u5929\u958b\u59cb\u53f0\u7063\u8981\u9762\u5c0d\u8d85\u904e\u4e00\u9031\u7684\u5927\u96e8\u4fb5\u8972\uff0c\u8981\u70ba\u53f0\u7063\u767e\u59d3\u4f86\u79b1\u544a\u3002\u6c42\u4e3b\u6d17\u6de8\u53f0\u7063\u767e\u59d3\u4e00\u5207\u7121\u77e5\u7684\u7f6a\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u7684\u7db2\u7f85\uff0c\u5b78\u7fd2\u8a8d\u8b58\u4e00\u4f4d\u5927\u800c\u53ef\u754f\uff0c\u537b\u53c8\u6148\u60b2\u6190\u61ab\u7684\u7236\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7962\u7684\u65e8\u610f\u672c\u4f86\u5c31\u662f\u8981\u8cdc\u4e0b\u795d\u798f\uff0c\u800c\u4e0d\u662f\u5492\u8a5b\uff0c\u56e0\u70ba\u5492\u8a5b\u662f\u4eba\u72af\u7f6a\u5f8c\u7684\u81ea\u7136\u7d50\u679c\u3002\u4f46\u662f\u7962\u8981\u6211\u5011\u5b78\u7fd2\uff0c\u7962\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\u66ff\u6bcf\u4e00\u4f4d\u4e16\u4eba\u6b7b\uff0c\u7962\u7684\u611b\u662f\u666e\u4e16\u6027\u7121\u5206\u4f60\u6211\u7684\u3002\u4f46\u662f\u7962\u7684\u795d\u798f\u3001\u6069\u5178\u3001\u6190\u61ab\u3001\u751a\u81f3\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u5f80\u5f80\u662f\u81e8\u5230\u4e00\u5207\u76f8\u4fe1\u8207\u9806\u670d\u7684\u5152\u5973\u3002\u81f3\u65bc\u9078\u64c7\u5728\u6096\u9006\u4e0d\u4fe1\u7684\u5b50\u6c11\uff0c\u537b\u4ecd\u7136\u6d3b\u5728\u7962\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\uff0c\u751a\u81f3\u662f\u8207\u6700\u7d42\u7684\u5be9\u5224\u4e4b\u4e2d\u3002\u6211\u5011\u4e0d\u662f\u8981\u6c42\u5929\u7236\u6539\u8b8a\u7962\u7684\u539f\u5247\uff0c\u800c\u662f\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u6094\u6539\u66f4\u65b0\uff0c\u5f97\u4ee5\u9032\u5165\u7962\u7684\u570b\u5ea6\uff0c\u9818\u53d7\u61c9\u8a31\u7684\u795d\u798f\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 15\uff1a1~21 15\uff1a1\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 15\uff1a2\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u5c45\u4f4f\u7684\u5730\uff0c 1 &#8230; <a title=\"2017 &#8211; 06 &#8211; 14 QT \u6c11\u6578\u8a18 15\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-15%ef%bc%9a121\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 14 QT \u6c11\u6578\u8a18 15\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3501,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3430","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3430","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3430"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3430\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3501"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3430"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3430"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3430"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}