{"id":7233,"date":"2019-11-24T12:55:45","date_gmt":"2019-11-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7233"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-24-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-24-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 11 &#8211; 24 QT \u555f\u793a\u9304 14\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 14\uff1a1~13<br \/>\n14\uff1a1 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u7f94\u7f8a\u7ad9\u5728\u932b\u5b89\u5c71\uff0c\u540c\u4ed6\u53c8\u6709\u5341\u56db\u842c\u56db\u5343\u4eba\uff0c\u90fd\u6709\u4ed6\u7684\u540d\u548c\u4ed6\u7236\u7684\u540d\u5beb\u5728\u984d\u4e0a\u3002<br \/>\n14\uff1a2 \u6211\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\uff0c\u50cf\u773e\u6c34\u7684\u8072\u97f3\u548c\u5927\u96f7\u7684\u8072\u97f3\uff0c\u4e26\u4e14\u6211\u6240\u807d\u898b\u7684\u597d\u50cf\u5f48\u7434\u7684\u6240\u5f48\u7684\u7434\u8072\u3002<br \/>\n14\uff1a3 \u4ed6\u5011\u5728\u5bf6\u5ea7\u524d\uff0c\u4e26\u5728\u56db\u6d3b\u7269\u548c\u773e\u9577\u8001\u524d\u5531\u6b4c\uff0c\u5f77\u5f7f\u662f\u65b0\u6b4c\uff1b\u9664\u4e86\u5f9e\u5730\u4e0a\u8cb7\u4f86\u7684\u90a3\u5341\u56db\u842c\u56db\u5343\u4eba\u4ee5\u5916\uff0c\u6c92\u6709\u4eba\u80fd\u5b78\u9019\u6b4c\u3002<br \/>\n14\uff1a4 \u9019\u4e9b\u4eba\u672a\u66fe\u6cbe\u67d3\u5a66\u5973\uff0c\u4ed6\u5011\u539f\u662f\u7ae5\u8eab\u3002\u7f94\u7f8a\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u4ed6\u5011\u90fd\u8ddf\u96a8\u4ed6\u3002\u4ed6\u5011\u662f\u5f9e\u4eba\u9593\u8cb7\u4f86\u7684\uff0c\u4f5c\u521d\u719f\u7684\u679c\u5b50\u6b78\u8207\u3000\u795e\u548c\u7f94\u7f8a\u3002<br \/>\n14\uff1a5 \u5728\u4ed6\u5011\u53e3\u4e2d\u5bdf\u4e0d\u51fa\u8b0a\u8a00\u4f86\uff1b\u4ed6\u5011\u662f\u6c92\u6709\u7455\u75b5\u7684\u3002<br \/>\n14\uff1a6 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u5929\u4f7f\u98db\u5728\u7a7a\u4e2d\uff0c\u6709\u6c38\u9060\u7684\u798f\u97f3\u8981\u50b3\u7d66\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\uff0c\u5c31\u662f\u5404\u570b\u3001\u5404\u65cf\u3001\u5404\u65b9\u3001\u5404\u6c11\u3002<br \/>\n14\uff1a7 \u4ed6\u5927\u8072\u8aaa\uff1a\u300c\u61c9\u7576\u656c\u754f\u3000\u795e\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\uff01\u56e0\u4ed6\u65bd\u884c\u5be9\u5224\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\u3002\u61c9\u7576\u656c\u62dc\u90a3\u5275\u9020\u5929\u5730\u6d77\u548c\u773e\u6c34\u6cc9\u6e90\u7684\u3002\u300d<br \/>\n14\uff1a8 \u53c8\u6709\u7b2c\u4e8c\u4f4d\u5929\u4f7f\u63a5\u8457\u8aaa\uff1a\u300c\u53eb\u842c\u6c11\u559d\u90aa\u6deb\u3001\u5927\u6012\u4e4b\u9152\u7684\u5df4\u6bd4\u502b\u5927\u57ce\u50be\u5012\u4e86\uff01\u50be\u5012\u4e86\uff01\u300d<br \/>\n14\uff1a9 \u53c8\u6709\u7b2c\u4e09\u4f4d\u5929\u4f7f\u63a5\u8457\u4ed6\u5011\uff0c\u5927\u8072\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u62dc\u7378\u548c\u7378\u50cf\uff0c\u5728\u984d\u4e0a\u6216\u5728\u624b\u4e0a\u53d7\u4e86\u5370\u8a18\uff0c<br \/>\n14\uff1a10 \u9019\u4eba\u4e5f\u5fc5\u559d\u3000\u795e\u5927\u6012\u7684\u9152\uff1b\u6b64\u9152\u659f\u5728\u3000\u795e\u5fff\u6012\u7684\u676f\u4e2d\u7d14\u4e00\u4e0d\u96dc\u3002\u4ed6\u8981\u5728\u8056\u5929\u4f7f\u548c\u7f94\u7f8a\u9762\u524d\uff0c\u5728\u706b\u8207\u786b\u78fa\u4e4b\u4e2d\u53d7\u75db\u82e6\u3002<br \/>\n14\uff1a11 \u4ed6\u53d7\u75db\u82e6\u7684\u7159\u5f80\u4e0a\u5192\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u90a3\u4e9b\u62dc\u7378\u548c\u7378\u50cf\uff0c\u53d7\u7260\u540d\u4e4b\u5370\u8a18\u7684\uff0c\u665d\u591c\u4e0d\u5f97\u5b89\u5be7\u3002\u300d<br \/>\n14\uff1a12 \u8056\u5f92\u7684\u5fcd\u8010\u5c31\u5728\u6b64\uff1b\u4ed6\u5011\u662f\u5b88\u3000\u795e\u8aa1\u547d\u548c\u8036\u7a4c\u771f\u9053\u7684\u3002<br \/>\n14\uff1a13 \u6211\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u300c\u4f60\u8981\u5beb\u4e0b\uff1a\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u5728\u4e3b\u88cf\u9762\u800c\u6b7b\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\u8056\u9748\u8aaa\uff1a\u300c\u662f\u7684\uff0c\u4ed6\u5011\u606f\u4e86\u81ea\u5df1\u7684\u52de\u82e6\uff0c\u505a\u5de5\u7684\u679c\u6548\u4e5f\u96a8\u8457\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 14\uff1a4 \u9019\u4e9b\u4eba\u672a\u66fe\u6cbe\u67d3\u5a66\u5973\uff0c\u4ed6\u5011\u539f\u662f\u7ae5\u8eab\u3002\u7f94\u7f8a\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u4ed6\u5011\u90fd\u8ddf\u96a8\u4ed6\u3002\u4ed6\u5011\u662f\u5f9e\u4eba\u9593\u8cb7\u4f86\u7684\uff0c\u4f5c\u521d\u719f\u7684\u679c\u5b50\u6b78\u8207\u3000\u795e\u548c\u7f94\u7f8a\u3002<br \/>\n14\uff1a7 \u4ed6\u5927\u8072\u8aaa\uff1a\u300c\u61c9\u7576\u656c\u754f\u3000\u795e\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\uff01\u56e0\u4ed6\u65bd\u884c\u5be9\u5224\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\u3002\u61c9\u7576\u656c\u62dc\u90a3\u5275\u9020\u5929\u5730\u6d77\u548c\u773e\u6c34\u6cc9\u6e90\u7684\u3002\u300d<br \/>\n14\uff1a13 \u6211\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u300c\u4f60\u8981\u5beb\u4e0b\uff1a\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u5728\u4e3b\u88cf\u9762\u800c\u6b7b\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\u8056\u9748\u8aaa\uff1a\u300c\u662f\u7684\uff0c\u4ed6\u5011\u606f\u4e86\u81ea\u5df1\u7684\u52de\u82e6\uff0c\u505a\u5de5\u7684\u679c\u6548\u4e5f\u96a8\u8457\u4ed6\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\uff0c\u555f12\u300113\u7ae0\u8b1b\u5230\u9b54\u9b3c\u6a21\u4eff\u4e0a\u5e1d\u7684\u4e09\u4f4d\u4e00\u9ad4\uff08\u9f8d\u3001\u6d77\u7378\u3001\u5730\u7378\uff09\u5728\u4e16\u4e0a\u5f97\u8457\u77ed\u66ab\u7684\u6b0a\u67c4\uff0c\u8981\u8ff7\u60d1\u4e16\u4eba\u5370\u4e0a\u7378\u7684\u5370\u8a18\uff08666\uff09\uff0c\u8207\u9b54\u9b3c\u6700\u7d42\u6c38\u9060\u6c88\u6dea\uff0c\u800c\u4e0d\u9858\u610f\u96a8\u5f9e\u9b54\u9b3c\u7684\u4eba\u5c07\u8981\u5728\u4e16\u4e0a\u5fcd\u53d7\u8271\u96e3\u8207\u903c\u8feb\uff08\u4e0d\u80fd\u4f5c\u8cb7\u8ce3\uff09\u3002\u555f14\u7ae0\u5247\u662f\u5c0d\u6bd4\uff0c\u8b1b\u5230\u53e6\u4e00\u5e45\u5b8c\u5168\u4e0d\u540c\u7684\u756b\u9762\uff0c\u5c31\u662f\u7f94\u7f8a\u4e3b\u8036\u7a4c\u5728\u8056\u5c71\u4e0a\u6c38\u9060\u638c\u6b0a\uff0c\u800c\u4e14\u90a3\u4e9b\u4e0d\u9858\u610f\u96a8\u5f9e\u4e16\u754c\u5370\u4e0a\u7378\u5370\uff0c\u800c\u662f\u6709\u8056\u9748\u5370\u8a18\u7684\u8056\u5f92\uff0c\u8981\u540c\u8036\u7a4c\u4e00\u8d77\u5728\u69ae\u8000\u7684\u5bf6\u5ea7\u9762\u524d\u656c\u62dc\u795e\u3001\u5531\u8a69\u6b4c\u3002\u9019\u88cf144000\u4eba\u6211\u5011\u8aaa\u904e\u9019\u53ea\u662f\u8c61\u5fb5\u53e4\u5f80\u4eca\u4f86\u6240\u6709\u771f\u5be6\u5f97\u6551\u8056\u5f92\u7684\u610f\u601d\uff0c\u4ed6\u5011\uff1a\u300c\u672a\u66fe\u6cbe\u67d3\u5a66\u5973\uff0c\u4ed6\u5011\u539f\u662f\u7ae5\u8eab\u3002\u7f94\u7f8a\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u4ed6\u5011\u90fd\u8ddf\u96a8\u4ed6\u3002\u4ed6\u5011\u662f\u5f9e\u4eba\u9593\u8cb7\u4f86\u7684\uff0c\u4f5c\u521d\u719f\u7684\u679c\u5b50\u6b78\u8207\u3000\u795e\u548c\u7f94\u7f8a\u3002\u5728\u4ed6\u5011\u53e3\u4e2d\u5bdf\u4e0d\u51fa\u8b0a\u8a00\u4f86\uff1b\u4ed6\u5011\u662f\u6c92\u6709\u7455\u75b5\u7684\u3002\u300d\u9019\u4e26\u4e0d\u662f\u5929\u4e3b\u6559\u8b1b\u7684\u5b88\u7368\u8eab\uff0c\u800c\u662f\u6307\u9019\u7fa4\u795e\u7684\u767e\u59d3\u300c\u5c08\u5fc3\u8ddf\u96a8\u795e\u300d\uff1a\u300c\u7f94\u7f8a\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u4ed6\u5011\u90fd\u8ddf\u96a8\u4ed6\u300d\u3002\u6211\u5011\u5728\u4e16\u4e0a\u539f\u4f86\u90fd\u662f\u7f6a\u4eba\uff0c\u4f46\u662f\u88ab\u8036\u7a4c\u7684\u5bf6\u8840\u8cb7\u8d16\u56de\u4f86\uff0c\u56e0\u70ba\u57fa\u7763\u5f92\u4e00\u751f\u6301\u7e8c\u7684\u6094\u6539\u8207\u5f97\u52dd\uff0c\u4e3b\u5c31\u4e0d\u770b\u70ba\u6709\u7f6a\uff1a\u300c\u5728\u4ed6\u5011\u53e3\u4e2d\u5bdf\u4e0d\u51fa\u8b0a\u8a00\u4f86\uff1b\u4ed6\u5011\u662f\u6c92\u6709\u7455\u75b5\u7684\u3002\u300d<\/p>\n<p>\u9019\u88cf\u6211\u5011\u8981\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001 \u9b54\u9b3c\u6703\u88ab\u5141\u8a31\u300c\u66ab\u6642\u300d\u64c1\u6709\u6975\u5927\u7684\u6b0a\u67c4\u8207\u529b\u91cf\uff0c\u5728\u4e16\u4e0a\u8ff7\u60d1\u4e16\u4eba\uff0c\u9019\u7576\u7136\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u4e5f\u662f\u4e00\u7a2e\u5c0d\u4e16\u4eba\u7684\u300c\u8003\u9a57\u300d\uff0c\u770b\u4e16\u4eba\u5230\u5e95\u662f\u9858\u610f\u5fcd\u53d7\u4e16\u4e0a\u7684\u82e6\u96e3\u8207\u8271\u96e3\uff08\u4e0d\u5141\u4f5c\u8cb7\u8ce3\uff0c\u751f\u6d3b\u56f0\u96e3\uff09\uff0c\u751a\u81f3\u6709\u53d7\u82e6\u8207\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u4e5f\u4e0d\u9858\u610f\u59a5\u5354\u8ddf\u96a8\u9b54\u9b3c\u7684\u4e16\u754c\u9ad4\u7cfb\uff08\u5370\u4e0a\u7378\u5370\uff09\u3002\u8056\u7d93\u4e0a\u8aaa\u5230\u4e86\u672b\u4e16\u6709\u8a31\u591a\u300c\u9078\u6c11\u300d\u4e5f\u540c\u6a23\u6703\u53d7\u5230\u4e86\u8ff7\u60d1\uff0c\u552f\u6709\u4fe1\u5fc3\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u4eba\uff0c\u624d\u80fd\u8b49\u660e\u662f\u771f\u6b63\u7684\u76f8\u4fe1\uff0c\u76f8\u4fe1\u795e\u4e0d\u662f\u982d\u8166\uff0c\u800c\u662f\u300c\u5168\u5fc3\u5168\u4eba\u300d\u7684\u6295\u5165\u3002<br \/>\n\u4e8c\u3001 \u8207\u7f94\u7f8a\u540c\u5728\u7684144000\u6240\u6709\u7684\u4fe1\u5f92\uff0c\u4ed6\u5011\u88ab\u8036\u7a4c\u5bf6\u8840\u8cb7\u8d16\u56de\u4f86\uff0c\u662f\u6307\u6240\u6709\u5f97\u6551\u795e\u7684\u5152\u5973\u3002\u300c\u672a\u66fe\u6cbe\u67d3\u5a66\u5973\uff0c\u4ed6\u5011\u539f\u662f\u7ae5\u8eab\u3002\u300d\u4e0d\u662f\u6307\u6c92\u6709\u7d50\u5a5a\uff0c\u800c\u662f\u6307\u4ed6\u5011\u300c\u4e00\u76f4\u5c08\u5fc3\u8ddf\u96a8\u8036\u7a4c\u300d\u3002\u8ddf\u96a8\u8036\u7a4c\uff0c\u5c31\u662f\u8036\u7a4c\u8aaa\u7684\uff1a\u300c\u6487\u4e0b\u4e16\u4e0a\u6240\u611b\u4f86\u8ddf\u96a8\u6211\u300d\u3001\u300c\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u6211\u300d\uff0c\u9019\u5c31\u662f\u300c\u5c08\u5fc3\u8ddf\u96a8\u300d\u7684\u610f\u601d\uff0c\u4e0d\u662f\u6211\u5011\u4e0d\u611b\u5bb6\u4eba\uff0c\u800c\u662f\u8981\u611b\u8036\u7a4c\u8d85\u904e\u4e00\u5207\uff0c\u8d85\u904e\u4e16\u4e0a\u91d1\u9280\u5730\u4f4d\u6b0a\u52e2\uff0c\u5426\u5247\u300c\u4e0d\u914d\u4f86\u8ddf\u96a8\u7942\u300d\u3002\u300c\u5728\u4ed6\u5011\u53e3\u4e2d\u5bdf\u4e0d\u51fa\u8b0a\u8a00\u4f86\uff1b\u4ed6\u5011\u662f\u6c92\u6709\u7455\u75b5\u7684\u3002\u300d\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u6703\u8aaa\u8b0a\uff0c\u6c92\u6709\u7455\u75b5\uff0c\u800c\u662f\u6307\u6211\u5011\u4e00\u751f\u90fd\u6d3b\u5728\u300c\u6094\u6539\u8207\u5f97\u52dd\u300d\u7684\u6210\u8056\u9053\u8def\uff0c\u4e3b\u770b\u70ba\u7121\u7f6a\u3002\u8a8d\u7f6a\u6094\u6539\uff0c\u662f\u300c\u4e00\u751f\u7684\u529f\u8ab2\u300d\uff0c\u6211\u5011\u4e0d\u662f\u99ac\u4e0a\u5b8c\u5168\uff0c\u800c\u662f\u300c\u932f\u4e86\u5c31\u8981\u6539\u300d\uff0c\u4e0d\u80af\u6301\u7e8c\u66f4\u65b0\u6094\u6539\u7684\u4eba\uff0c\u4e0d\u662f\u771f\u6b63\u5f97\u6551\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v6\u6709\u4e00\u4f4d\u5929\u4f7f\u51fa\u4f86\u8aaa\uff1a\u300c\u6c38\u9060\u7684\u798f\u97f3\u8981\u50b3\u7d66\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\uff0c\u5c31\u662f\u5404\u570b\u3001\u5404\u65cf\u3001\u5404\u65b9\u3001\u5404\u6c11\u3002\u300d\u9019\u662f\u6700\u5f8c\u4e00\u6b21\u807d\u798f\u97f3\u8207\u6094\u6539\u7684\u6a5f\u6703\u4e86\uff0c\u56e0\u70ba\u63a5\u4e0b\u4f86\u6c38\u9060\u7684\u5be9\u5224\u5c31\u8981\u81e8\u5230\u3002\u50b3\u798f\u97f3\u7684\u5167\u5bb9\u662f\u4ec0\u9ebc\uff1f\u4ed6\u5927\u8072\u8aaa\uff1a\u300c\u61c9\u7576\u656c\u754f\u3000\u795e\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\uff01\u56e0\u4ed6\u65bd\u884c\u5be9\u5224\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\u3002\u61c9\u7576\u656c\u62dc\u90a3\u5275\u9020\u5929\u5730\u6d77\u548c\u773e\u6c34\u6cc9\u6e90\u7684\u3002\u300d\u50b3\u798f\u97f3\u4e0d\u662f\u544a\u8a34\u5225\u4eba\u795e\u662f\u611b\uff0c\u6240\u4ee5\u6703\u6eff\u8db3\u6211\u5011\u5728\u4e16\u4e0a\u6240\u6709\u7684\u617e\u671b\u8207\u9700\u6c42\uff0c\u9019\u4e0d\u662f\u798f\u97f3\u3002\u798f\u97f3\u662f\u8aaa\uff1a\u300c\u8981\u656c\u754f\u795e\uff01\u300d\u3001\u300c\u8981\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff01\u300d\u4e0d\u8981\u518d\u72af\u7f6a\u4e86\uff0c\u4e0d\u8981\u518d\u8ff7\u6200\u9019\u500b\u77ed\u66ab\u7684\u4e16\u754c\uff0c\u8d95\u7dca\u4f86\u656c\u62dc\u5275\u9020\u842c\u6709\u7684\u771f\u795e\uff01\u795e\u662f\u611b\uff0c\u4f46\u4e0d\u4e00\u5b9a\u662f\u8868\u73fe\u5728\u8cdc\u798f\u7d66\u57fa\u7763\u5f92\u4e16\u4e0a\u7684\u540d\u5229\u8ca1\u5bcc\u5730\u4f4d\uff0c\u800c\u662f\u61c9\u8a31\u6211\u5011\u6709\u6c38\u6046\u7684\u751f\u547d\uff01\u6211\u5011\u50b3\u798f\u97f3\uff0c\u4e0d\u8981\u4e82\u50b3\uff01<\/p>\n<p>v8\u300c\u53c8\u6709\u7b2c\u4e8c\u4f4d\u5929\u4f7f\u63a5\u8457\u8aaa\uff1a\u300c\u53eb\u842c\u6c11\u559d\u90aa\u6deb\u3001\u5927\u6012\u4e4b\u9152\u7684\u5df4\u6bd4\u502b\u5927\u57ce\u50be\u5012\u4e86\uff01\u50be\u5012\u4e86\uff01\u300d\u5df4\u6bd4\u502b\u6307\u7684\u662f\u9b54\u9b3c\u638c\u6b0a\u6574\u500b\u4eba\u985e\u4e16\u754c\u9ad4\u7cfb\uff0c\u7279\u5225\u662f\u6575\u64cb\u4e0a\u5e1d\u7684\u9ad4\u7cfb\uff0c\u90fd\u8981\u50be\u5012\uff01\u9b54\u9b3c\u96d6\u7136\u6703\u5f97\u52e2\u4e00\u6bb5\u6642\u9593\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u51fa\u624b\uff0c\u6574\u500b\u4e16\u754c\u90fd\u8981\u50be\u5012\u3002\u90a3\u4e9b\u300c\u8ddf\u96a8\u9b54\u9b3c\u300d\uff0c\u300c\u8ffd\u6c42\u4e16\u754c\u300d\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u6703\u767c\u73fe\u300c\u4e00\u7121\u6240\u6709\u300d\u800c\u54c0\u54ed\u5207\u9f52\uff01\u5728\u4e16\u4e0a\u5feb\u6a02\u300c\u8ddf\u96a8\u9b54\u9b3c\u8207\u4e16\u754c\u300d\u537b\u6c38\u9060\u6c88\u6dea\uff1f\u9084\u662f\u8981\u5fcd\u53d7\u77ed\u66ab\u82e6\u96e3\u300c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u300d\u537b\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\uff1f\u5c0d\u6bcf\u500b\u4eba\u4f86\u8aaa\u90fd\u662f\u6975\u5927\u7684\u8003\u9a57\u3002v9~11\u90a3\u4e9b\u8ddf\u96a8\u9b54\u9b3c\u70ba\u8981\u5f97\u8457\u4e16\u754c\u597d\u8655\u7684\u4eba\uff0c\u537b\u4e0d\u80af\u5c08\u5fc3\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\uff0c\u5c07\u4f86\u8981\u548c\u9b54\u9b3c\u4e00\u8d77\u5728\u5730\u7344\u53d7\u82e6\uff1av10\u300c\u9019\u4eba\u4e5f\u5fc5\u559d\u3000\u795e\u5927\u6012\u7684\u9152\uff1b\u6b64\u9152\u659f\u5728\u3000\u795e\u5fff\u6012\u7684\u676f\u4e2d\u7d14\u4e00\u4e0d\u96dc\u3002\u4ed6\u8981\u5728\u8056\u5929\u4f7f\u548c\u7f94\u7f8a\u9762\u524d\uff0c\u5728\u706b\u8207\u786b\u78fa\u4e4b\u4e2d\u53d7\u75db\u82e6\u3002\u300d\u7d14\u4e00\u4e0d\u96dc\uff0c\u795e\u7684\u611b\u7d14\u4e00\u4e0d\u96dc\uff0c\u4f46\u662f\u795e\u7684\u5fff\u6012\u4e5f\u662f\u7d14\u4e00\u4e0d\u96dc\u3002\u795e\u662f\u611b\uff0c\u4e5f\u662f\u516c\u7fa9\u7684\u795e\uff0c\u795e\u7684\u611b\u662f\u9818\u4eba\u6094\u6539\uff0c\u4e0d\u80af\u6094\u6539\u7684\u4eba\u5c31\u8981\u9762\u5c0d\u795e\u7684\u5fff\u6012\uff0c\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u8981\u4fe1\u5168\u9762\u7684\u795e\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7de8\u9020\u51fa\u4f86\u7684\u5076\u50cf\u3002<\/p>\n<p>\uff083\uff09v13\u300c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u5728\u4e3b\u88cf\u9762\u800c\u6b7b\u7684\u4eba\u6709\u798f\u4e86\uff01\u8056\u9748\u8aaa\uff1a\u662f\u7684\uff0c\u4ed6\u5011\u606f\u4e86\u81ea\u5df1\u7684\u52de\u82e6\uff0c\u505a\u5de5\u7684\u679c\u6548\u4e5f\u96a8\u8457\u4ed6\u5011\u3002\u300d\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6b7b\u4e86\u5c31\u6b7b\u4e86\uff0c\u4f46\u662f\u300c\u5728\u4e3b\u88cf\u6b7b\u4e86\u7684\u4eba\u300d\uff0c\u4ed6\u5011\u6240\u505a\u7684\u4e00\u5207\u662f\u300c\u6c38\u9060\u88ab\u795e\u7d00\u5ff5\u300d\uff01\u300c\u4f5c\u5de5\u7684\u679c\u6548\u4e5f\u96a8\u8457\u4ed6\u5011\uff01\u300d\u4ed6\u5011\u6b7b\u4e86\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u4fe1\u5fc3\u4ecd\u6703\u6301\u7e8c\u8aaa\u8a71\uff01\u57fa\u7763\u5f92\u4fe1\u5fc3\u670d\u4e8b\u7684\u679c\u6548\uff0c\u662f\u6c38\u6046\u7684\uff01\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u8b80\u555f\u793a\u9304 \u7e3d\u89ba\u5f97\u662f\u4e16\u754c\u672b\u65e5\u7684\u4e8b\u60c5\uff0c\u8207\u6211\u73fe\u5728\u7121\u95dc\u3002\u4f46\u662f\u8d8a\u4f86\u8d8a\u89ba\u5f97\uff0c\u6211\u5011\u73fe\u5728\u7684\u4eba\u80fd\u6d3b\u5230\u90a3\u4e00\u5929\uff0c\u771f\u7684\u662f\u4e0d\u4e00\u5b9a\u3002\u6709\u6642\u5019\u4ee5\u70ba\u81ea\u5df1\u9084\u6709\u5f88\u591a\u65e5\u5b50\u53ef\u6d3b\uff0c\u537b\u53ef\u80fd\u4e0b\u4e00\u79d2\u9418\u5c31\u4e0d\u5728\u4e86\u3002\u5168\u4e16\u754c\u7684\u672b\u65e5\u6301\u7e8c\u9032\u884c\uff0c\u4f46\u662f\u6211\u5011\u500b\u4eba\uff0c\u537b\u6bcf\u5929\u7d93\u6b77\u8981\u628a\u6bcf\u4e00\u5929\u7576\u6210\u6700\u5f8c\u4e00\u5929\u4f86\u751f\u6d3b\uff0c\u9019\u5c31\u662f\u5106\u9192\uff0c\u4e5f\u662f\u4fe1\u5fc3\u3002\u6211\u5011\u6bcf\u4e00\u5929\uff0c\u52aa\u529b\u50b3\u8b1b\u300c\u6b63\u78ba\u7684\u798f\u97f3\u300d\u3001\u300c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u300d\u3001\u300c\u4e0d\u96a8\u5f9e\u4e16\u4fd7\u300d\uff08\u300c\u4f60\u5011\u9019\u4e9b\u6deb\u4e82\u7684\u4eba( &#8211; \u539f\u6587\u662f\u6deb\u5a66)\u54ea\uff0c\u8c48\u4e0d\u77e5\u8207\u4e16\u4fd7\u70ba\u53cb\u5c31\u662f\u8207\u4e0a\u5e1d\u70ba\u6575\u55ce\uff1f\u6240\u4ee5\u51e1\u60f3\u8981\u8207\u4e16\u4fd7\u70ba\u53cb\u7684\uff0c\u5c31\u662f\u8207\u4e0a\u5e1d\u70ba\u6575\u4e86\u3002\u300d\u96c54\uff1a4\uff09\uff0c\u904e\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 14\uff1a1~13 14\uff1a1 \u6211\u53c8\u89c0\u770b\uff0c\u898b\u7f94\u7f8a\u7ad9\u5728\u932b\u5b89\u5c71\uff0c\u540c\u4ed6\u53c8\u6709\u5341\u56db\u842c\u56db\u5343\u4eba\uff0c\u90fd\u6709\u4ed6\u7684\u540d\u548c\u4ed6\u7236\u7684\u540d\u5beb\u5728\u984d &#8230; <a title=\"2019 &#8211; 11 &#8211; 24 QT \u555f\u793a\u9304 14\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-24-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-14%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 24 QT \u555f\u793a\u9304 14\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7233","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7233","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7233"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7233\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7335"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7233"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7233"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7233"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}