{"id":8248,"date":"2020-07-04T12:55:45","date_gmt":"2020-07-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8248"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-04-qt-%e8%a9%a9%e7%af%87-139%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-04-qt-%e8%a9%a9%e7%af%87-139%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 07 &#8211; 04 QT \u8a69\u7bc7 139\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 139\uff1a1~12<br \/>\n139\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u9452\u5bdf\u6211\uff0c\u8a8d\u8b58\u6211\u3002<br \/>\n139\uff1a2 \u6211\u5750\u4e0b\uff0c\u6211\u8d77\u4f86\uff0c\u4f60\u90fd\u66c9\u5f97\uff1b\u4f60\u5f9e\u9060\u8655\u77e5\u9053\u6211\u7684\u610f\u5ff5\u3002<br \/>\n139\uff1a3 \u6211\u884c\u8def\uff0c\u6211\u8eba\u81e5\uff0c\u4f60\u90fd\u7d30\u5bdf\uff1b\u4f60\u4e5f\u6df1\u77e5\u6211\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n139\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6211\u820c\u982d\u4e0a\u7684\u8a71\uff0c\u4f60\u6c92\u6709\u4e00\u53e5\u4e0d\u77e5\u9053\u7684\u3002<br \/>\n139\uff1a5 \u4f60\u5728\u6211\u524d\u5f8c\u74b0\u7e5e\u6211\uff0c\u6309\u624b\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n139\uff1a6 \u9019\u6a23\u7684\u77e5\u8b58\u5947\u5999\uff0c\u662f\u6211\u4e0d\u80fd\u6e2c\u7684\uff0c\u81f3\u9ad8\uff0c\u662f\u6211\u4e0d\u80fd\u53ca\u7684\u3002<br \/>\n139\uff1a7 \u6211\u5f80\u54ea\u88cf\u53bb\u8eb2\u907f\u4f60\u7684\u9748\uff1f\u6211\u5f80\u54ea\u88cf\u9003\u3001\u8eb2\u907f\u4f60\u7684\u9762\uff1f<br \/>\n139\uff1a8 \u6211\u82e5\u5347\u5230\u5929\u4e0a\uff0c\u4f60\u5728\u90a3\u88cf\uff1b\u6211\u82e5\u5728\u9670\u9593\u4e0b\u69bb\uff0c\u4f60\u4e5f\u5728\u90a3\u88cf\u3002<br \/>\n139\uff1a9 \u6211\u82e5\u5c55\u958b\u6e05\u6668\u7684\u7fc5\u8180\uff0c\u98db\u5230\u6d77\u6975\u5c45\u4f4f\uff0c<br \/>\n139\uff1a10 \u5c31\u662f\u5728\u90a3\u88cf\uff0c\u4f60\u7684\u624b\u5fc5\u5f15\u5c0e\u6211\uff1b\u4f60\u7684\u53f3\u624b\u4e5f\u5fc5\u6276\u6301\u6211\u3002<br \/>\n139\uff1a11 \u6211\u82e5\u8aaa\uff1a\u9ed1\u6697\u5fc5\u5b9a\u906e\u853d\u6211\uff0c\u6211\u5468\u570d\u7684\u4eae\u5149\u5fc5\u6210\u70ba\u9ed1\u591c\uff1b<br \/>\n139\uff1a12 \u9ed1\u6697\u4e5f\u4e0d\u80fd\u906e\u853d\u6211\uff0c\u4f7f\u4f60\u4e0d\u898b\uff0c\u9ed1\u591c\u537b\u5982\u767d\u665d\u767c\u4eae\u3002\u9ed1\u6697\u548c\u5149\u660e\uff0c\u5728\u4f60\u770b\u90fd\u662f\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 139\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u9452\u5bdf\u6211\uff0c\u8a8d\u8b58\u6211\u3002<br \/>\n139\uff1a5 \u4f60\u5728\u6211\u524d\u5f8c\u74b0\u7e5e\u6211\uff0c\u6309\u624b\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n139\uff1a6 \u9019\u6a23\u7684\u77e5\u8b58\u5947\u5999\uff0c\u662f\u6211\u4e0d\u80fd\u6e2c\u7684\uff0c\u81f3\u9ad8\uff0c\u662f\u6211\u4e0d\u80fd\u53ca\u7684\u3002<br \/>\n139\uff1a7 \u6211\u5f80\u54ea\u88cf\u53bb\u8eb2\u907f\u4f60\u7684\u9748\uff1f\u6211\u5f80\u54ea\u88cf\u9003\u3001\u8eb2\u907f\u4f60\u7684\u9762\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53c3\u8003\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff1a\u9019\u9996\u8a69\u7bc7\u4e3b\u8981\u63d0\u5230\u795e\u7684\u56db\u500b\u5049\u5927\u7684\u5c6c\u6027\uff1a\u7942\u8a8d\u8b58\u4e00\u5207\u7684\u4e8b\uff08v1\uff5e6\uff09\uff0c\u7942\u5b58\u5728\u65bc\u5404\u8655\uff08v 7\uff5e12\uff09\uff0c\u7942\u5275\u9020\u4eba\u985e\u7684\u80fd\u529b\uff08v 13\uff5e18\uff09\uff0c\u4ee5\u53ca\u7942\u7684\u8056\u6f54\u2014\u56e0\u7942\u7684\u8056\u6f54\u800c\u6bc0\u6ec5\u60e1\u4eba\u548c\u9451\u5bdf\u4fe1\u5f92\u7684\u5fc3\uff08v 19\uff5e24\uff09\u3002\u9019\u662f\u4e00\u9996\u6c42\u544a\u8a69\uff0c\u6c42\u795e\u9452\u5bdf\u8a69\u4eba\u5c0d\u795e\u7684\u77e2\u5fd7\u4e0d\u4e8c\u3002\u795e\u77e5\u9053\u4eba\u5fc3\uff0c\u4eba\u7684\u4e00\u8a00\u4e00\u884c\u90fd\u5728\u795e\u7684\u9452\u5bdf\u4e2d\uff0c\u7121\u4e00\u4e8b\u795e\u4e0d\u77e5\u3002\u8a69\u4eba\u88ab\u4eba\u8aa3\u9677\uff0c\u795e\u4e00\u5b9a\u77e5\u9053\u4ed6\u7121\u8f9c\uff0c\u56e0\u6b64\u5411\u795e\u6c42\u6551\u3002\u5168\u8a69\u5206\u56db\u5927\u6bb5\uff0c\u6bcf\u6bb5\u516d\u7bc0\uff0c\u4e3b\u984c\u9010\u6bb5\u5c55\u958b\uff0c\u800c\u4ee5\u201c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u201d\u4f5c\u7d50\u3002\u2014\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b\u8a69\u4eba\u88ab\u9677\u5bb3\u8aa3\u544a\uff0c\u5411\u795e\u6c42\u6551\uff1b\u4ed6\u7948\u79b1\u7684\u57fa\u790e\u6709\u4e09\uff1a1. \u795e\u77e5\u9053\u8a69\u4eba\u672c\u662f\u7121\u8f9c\uff1a\u56e0\u7942\u7121\u6240\u4e0d\u77e5\uff08v1~6\uff09\uff1b\uff12.\u795e\u77e5\u9053\u8a69\u4eba\u662f\u7121\u8f9c\u7684\uff0c\u56e0\u7942\u7121\u6240\u4e0d\u5728\uff08v7~12\uff09\uff1b3. \u795e\u77e5\u9053\u8a69\u4eba\u7684\u4e00\u5207\uff08\u5305\u62ec\u4ed6\u7684\u7121\u8f9c\uff09\uff1a\u56e0\u4ed6\u662f\u795e\u6240\u5275\u9020\uff0c\u662f\u795e\u5728\u4ed6\u6bcd\u8179\u628a\u4ed6\u6e4a\u5408\u8d77\u4f86\u7684\uff08v13~18\uff09\u3002v19-22 \u7948\u6c42\u5167\u5bb9\uff1a\u8a69\u4eba\u6c42\u795e\u61f2\u7f70\u8aa3\u9677\u903c\u8feb\u4ed6\u7684\u4ec7\u6575\u3002\u9019\u4e9b\u4ec7\u4eba\u662f\u4ed6\u6240\u75db\u6068\u7684\uff0c\u56e0\u4ed6\u5011\u618e\u60e1\u548c\u80cc\u53db\u795e\u3002v23-24 \u7d50\u8a9e\uff1a\u8a69\u4eba\u518d\u6b21\u6c42\u795e\u5bdf\u9a57\u4ed6\uff0c\u5f15\u5c0e\u4ed6\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002<\/p>\n<p>v1~6\u795e\u662f\u7121\u6240\u4e0d\u77e5\u3001\u7121\u6240\u4e0d\u5728\u3001\u7121\u6240\u4e0d\u80fd\u7684\u795e\u3002\u53ea\u662f\u4e0d\u540c\u7684\u4eba\uff0c\u5c0d\u65bc\u795e\u7684\u5c6c\u6027\u8207\u80fd\u529b\uff0c\u6703\u6709\u5b8c\u5168\u4e0d\u540c\u7684\u770b\u6cd5\u8207\u53cd\u61c9\u3002\u6211\u5011\u82e5\u662f\u5411\u795e\u5b8c\u5168\u655e\u958b\uff0c\u6beb\u7121\u4fdd\u7559\uff0c\u90a3\u9ebc\u795e\u7684\u5168\u77e5\u3001\u5168\u5728\u3001\u5168\u80fd\uff0c\u5c0d\u6211\u5011\u800c\u8a00\uff0c\u5c31\u662f\u4e00\u7a2e\u4fdd\u8b77\uff0c\u4e5f\u662f\u4e00\u7a2e\u6f86\u704c\uff0c\u66f4\u662f\u5b8c\u5168\u7684\u5f71\u97ff\uff0c\u6211\u5011\u655e\u958b\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6d78\u6ce1\u5728\u795e\u7684\u540c\u5728\u8207\u9023\u7d50\u4e4b\u4e2d\uff0c\u8b93\u795e\u7684\u771f\u5584\u7f8e\u4f86\u5f71\u97ff\u6211\u5011\uff0c\u53d6\u4ee3\u6211\u5011\u88cf\u9762\u7684\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u4f7f\u6211\u5011\u65e5\u65e5\u66f4\u65b0\uff0c\u9019\u6a23\u7684\u4eba\u5411\u795e\u6beb\u7121\u4fdd\u7559\uff0c\u4ed6\u5011\u63a5\u53d7\u795e\u7684\u5f71\u97ff\u8207\u5e6b\u52a9\u4e5f\u662f\u6700\u5927\u7684\u3002\u4f46\u82e5\u662f\u4e0d\u540c\u5fc3\u614b\u7684\u53e6\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u7684\u5fc3\u5411\u795e\u662f\u4e00\u534a\u655e\u958b\u7684\uff08\u5b8c\u5168\u5c01\u9589\u7684\u4eba\u5c31\u6c92\u4ec0\u9ebc\u597d\u8ac7\u7684\u4e86\uff09\uff0c\u4ed6\u5011\u6709\u6c42\u65bc\u795e\u7684\u6642\u5019\u4fbf\u8b19\u5351\u4f86\u627e\u795e\uff0c\u4e00\u65e6\u9054\u6210\u76ee\u6a19\u4e4b\u5f8c\u5c31\u628a\u795e\u7576\u4f5c\u5de5\u5177\u6487\u5728\u4e00\u908a\uff0c\u7528\u5b97\u6559\u5f62\u5f0f\u4f86\u61c9\u4ed8\u4e0a\u5e1d\u4e00\u4e0b\u3002\u4ed6\u5011\u7684\u5fc3\u5c0d\u795e\u800c\u8a00\uff0c\u53ea\u662f\u4e92\u76f8\u9700\u8981\u8207\u5229\u7528\uff0c\u800c\u4e0d\u662f\u771f\u5fc3\u4ea4\u8a17\u8207\u5949\u737b\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u795e\u7684\u5168\u77e5\u3001\u5168\u5728\u3001\u5168\u80fd\u5c0d\u65bc\u4ed6\u5011\u7b49\u65bc\u662f\u4e00\u5834\u60e1\u5922\u3002\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u5411\u795e\u6709\u6240\u4fdd\u7559\uff0c\u53c8\u6015\u795e\u6574\u5929\u76ef\u8457\u4ed6\u5011\u4e0d\u653e\uff0c\u4f34\u541b\u5982\u4f34\u864e\uff0c\u5341\u5206\u96e3\u53d7\u3002\u96e3\u904e\u4e0d\u540c\u7684\u57fa\u7763\u5f92\u5c0d\u795e\u6703\u6709\u4e0d\u540c\u7684\u56de\u61c9\uff0c\u6709\u4e9b\u4eba\u5fc3\u4e2d\u7684\u795e\u662f\u5145\u6eff\u6148\u611b\u8207\u6190\u61ab\uff0c\u5341\u5206\u89aa\u5bc6\uff1b\u4f46\u6709\u4e9b\u4eba\u5fc3\u4e2d\u7684\u795e\u7279\u5225\u7684\u516c\u7fa9\u8207\u56b4\u53b2\uff0c\u9ad8\u4e0d\u53ef\u6500\u3002\u95dc\u9375\u9ede\u9664\u4e86\u6211\u5011\u539f\u751f\u5bb6\u5ead\u7684\u5f71\u97ff\u529b\u4e4b\u5916\uff0c\u6211\u5011\u662f\u5426\u5168\u5fc3\u5949\u737b\u4ea4\u8a17\u501a\u9760\u795e\uff0c\u662f\u95dc\u9375\u56e0\u7d20\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u6bcf\u500b\u4eba\u5fc3\u4e2d\u90fd\u6709\u9ed1\u6697\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u9078\u64c7\u628a\u81ea\u5df1\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u4e3b\u52d5\u89aa\u8fd1\u795e\uff0c\u8b93\u795e\u7684\u5149\u4f86\u7167\u4eae\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u559c\u6b61\u6d3b\u5728\u9ed1\u6697\u9670\u5f71\u4e2d\uff0c\u800c\u662f\u559c\u6b61\u6d3b\u5728\u5149\u660e\u8207\u795e\u7684\u540c\u5728\u4e2d\uff0c\u9019\u61c9\u8a72\u662f\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\u6b63\u5e38\u7684\u5149\u666f\uff0c\u5c31\u662f\u8207\u795e\u8207\u4eba\uff0c\u5728\u795e\u7684\u5149\u660e\u4e2d\u771f\u5be6\u76f8\u4ea4\u3002\u90a3\u9ebc\u9019\u6642\u5019\u795e\u7684\u5149\u8207\u795e\u7684\u540c\u5728\uff0c\u5c0d\u6211\u5011\u4e0d\u4f46\u4e0d\u662f\u5a01\u8105\uff0c\u53cd\u800c\u662f\u611b\u7684\u4fdd\u8b77\uff0c\u8b93\u6211\u5011\u4e0d\u65b7\u53ef\u4ee5\u66f4\u65b0\u6539\u8b8a\uff0c\u8d8a\u4f86\u8d8a\u8d70\u4e0a\u8056\u6f54\u8207\u7d50\u751f\u547d\u679c\u5b50\u4e4b\u8def\u3002\u4eca\u5929\u7684\u8a69\u7bc7\u6b63\u662f\u5982\u6b64\uff0c\u8a69\u4eba\u628a\u81ea\u5df1\u5b8c\u5168\u7684\u4ea4\u8a17\u7d66\u795e\uff0c\u56e0\u70ba\u4ed6\u771f\u5be6\u7684\u8a8d\u8b58\u795e\uff0c\u77e5\u9053\u6211\u5011\u5c0d\u795e\u6beb\u7121\u4fdd\u7559\uff0c\u56e0\u70ba\u6211\u5011\u7121\u6cd5\u9003\u907f\u795e\u7684\u540c\u5728\u8207\u9451\u5bdf\u3002\u65e2\u7136\u5982\u6b64\uff0c\u4ea4\u7d66\u795e\u6bd4\u4ea4\u7d66\u81ea\u5df1\u6216\u4e16\u754c\uff0c\u8981\u66f4\u52a0\u7684\u7a69\u59a5\u3002\u4e5f\u6b63\u56e0\u70ba\u6211\u5011\u5411\u795e\u6beb\u7121\u4fdd\u7559\uff0c\u7576\u6211\u5011\u5728\u4e16\u4e0a\u9047\u5230\u4e00\u5207\u7684\u903c\u8feb\u8207\u653b\u64ca\uff0c\u6211\u5011\u53ef\u4ee5\u5766\u7136\u7121\u61fc\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u7b2c\u4e00\u500b\uff0c\u770b\u5728\u6211\u88cf\u9762\u6709\u6c92\u6709\u4ec0\u9ebc\u9ed1\u6697\u8207\u9700\u8981\u6094\u6539\u7684\u5730\u65b9\uff0c\u597d\u53eb\u6211\u5011\u6642\u6642\u56de\u8f49\u6b78\u5411\u795e\uff0c\u4e0d\u7d66\u60e1\u8005\u7559\u9918\u5730\uff0c\u4e5f\u4e0d\u7559\u4e0b\u751f\u547d\u7684\u7834\u53e3\uff0e\u7b2c\u4e8c\u500b\uff0c\u6c42\u795e\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u5411\u4ec7\u6575\u5831\u4ec7\uff0c\u5f70\u986f\u795e\u7684\u516c\u7fa9\u3002\u5f88\u591a\u4eba\u559c\u6b61\u5148\u5c0d\u4ed8\u5225\u4eba\uff0c\u537b\u4e0d\u9858\u610f\u5148\u5c0d\u4ed8\u81ea\u5df1\uff1b\u4f46\u662f\u4e00\u500b\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u5148\u6c42\u795e\u9451\u5bdf\u3001\u5149\u7167\uff0c\u8655\u7406\u81ea\u5df1\u7684\u554f\u984c\uff0c\u518d\u4f86\u8655\u7406\u5225\u4eba\u7684\u554f\u984c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u7684QT\u8056\u7d93\uff0c\u5c0d\u6211\u800c\u8a00\u7c21\u76f4\u5c31\u662f\u300c\u9a5a\u559c\u4e4b\u65c5\u300d\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u985b\u8986\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u4e5f\u4e0d\u65b7\u66f4\u65b0\u6211\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u6c92\u6709\u4ed4\u7d30\u7684\u67e5\u8003\u3001\u9ed8\u60f3\uff0c\u7279\u5225\u662f\u7528\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\u4f86\u8b80\u6bcf\u4e00\u6bb5\u7684\u7d93\u6587\uff0c\u6211\u5011\u90fd\u5f88\u5bb9\u6613\u6d3b\u5728\u81ea\u4ee5\u70ba\u662f\u7684\u89c0\u5ff5\u88cf\u9762\u3002\u4f46\u662f\u7576\u6211\u5011\u958b\u59cb\u5b78\u7fd2\u7528\u8056\u7d93\u4f86\u89e3\u91cb\u8056\u7d93\uff0c\u4f86\u6574\u672c\u8056\u7d93\u4f86\u89e3\u91cb\u4e00\u6bb5\u7d93\u6587\u7684\u6642\u5019\uff0c\u6211\u6703\u767c\u73fe\u6bcf\u5929\u5c0d\u795e\u90fd\u6709\u65b0\u7684\u8a8d\u8b58\u3001\u65b0\u7684\u770b\u898b\uff0c\u8207\u795e\u7684\u9ad4\u6703\uff0c\u91cd\u9ede\u662f\u9019\u4e9b\u8a8d\u8b58\u4f7f\u539f\u672c\u5b89\u9038\u7684\u8001\u6211\u66f4\u4e0d\u8212\u670d\uff0c\u537b\u4f7f\u8056\u9748\u5145\u6eff\u65b0\u9020\u7684\u4eba\u66f4\u52a0\u81ea\u7531\u3002\u6211\u8981\u4e3b\u52d5\u9078\u64c7\u66f4\u591a\u6d3b\u5728\u655e\u958b\u8207\u5149\u660e\u4e4b\u4e2d\uff0c\u6c42\u795e\u5c0d\u4ed8\u6211\u88cf\u9762\u7684\u9ed1\u6697\uff0c\u4f7f\u6211\u611b\u5149\u660e\u52dd\u65bc\u9ed1\u6697\uff0c\u611b\u5584\u52dd\u904e\u611b\u60e1\uff0c\u611b\u795e\u52dd\u904e\u611b\u4e16\u754c\uff0c\u6c42\u795e\u7684\u6069\u5178\u6190\u61ab\u6642\u6642\u4fdd\u5b88\u6211\u7684\u5fc3\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 139\uff1a1~12 139\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u9452\u5bdf\u6211\uff0c\u8a8d\u8b58\u6211\u3002 139\uff1a2 \u6211\u5750\u4e0b\uff0c\u6211\u8d77\u4f86\uff0c\u4f60\u90fd\u66c9\u5f97\uff1b\u4f60 &#8230; <a title=\"2020 &#8211; 07 &#8211; 04 QT \u8a69\u7bc7 139\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-04-qt-%e8%a9%a9%e7%af%87-139%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 04 QT \u8a69\u7bc7 139\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8291,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8248","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8248","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8248"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8291"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}