{"id":8730,"date":"2020-11-19T12:55:45","date_gmt":"2020-11-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8730"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-19-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a3649","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-19-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a3649\/","title":{"rendered":"2020 &#8211; 11 &#8211; 19 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a36~49"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 2\uff1a36~49<br \/>\n2\uff1a36 \u300c\u9019\u5c31\u662f\u90a3\u5922\uff1b\u6211\u5011\u5728\u738b\u9762\u524d\u8981\u8b1b\u89e3\u90a3\u5922\u3002<br \/>\n2\uff1a37 \u738b\u554a\uff0c\u4f60\u662f\u8af8\u738b\u4e4b\u738b\u3002\u5929\u4e0a\u7684\u3000\u795e\u5df2\u5c07\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u80fd\u529b\u3001\u5c0a\u69ae\u90fd\u8cdc\u7d66\u4f60\u3002<br \/>\n2\uff1a38 \u51e1\u4e16\u4eba\u6240\u4f4f\u4e4b\u5730\u7684\u8d70\u7378\uff0c\u4e26\u5929\u7a7a\u7684\u98db\u9ce5\uff0c\u4ed6\u90fd\u4ea4\u4ed8\u4f60\u624b\uff0c\u4f7f\u4f60\u638c\u7ba1\u9019\u4e00\u5207\u3002\u4f60\u5c31\u662f\u90a3\u91d1\u982d\u3002<br \/>\n2\uff1a39 \u5728\u4f60\u4ee5\u5f8c\u5fc5\u53e6\u8208\u4e00\u570b\uff0c\u4e0d\u53ca\u65bc\u4f60\uff1b\u53c8\u6709\u7b2c\u4e09\u570b\uff0c\u5c31\u662f\u9285\u7684\uff0c\u5fc5\u638c\u7ba1\u5929\u4e0b\u3002<br \/>\n2\uff1a40 \u7b2c\u56db\u570b\uff0c\u5fc5\u5805\u58ef\u5982\u9435\uff0c\u9435\u80fd\u6253\u788e\u524b\u5236\u767e\u7269\uff0c\u53c8\u80fd\u58d3\u788e\u4e00\u5207\uff0c\u90a3\u570b\u4e5f\u5fc5\u6253\u788e\u58d3\u5236\u5217\u570b\u3002<br \/>\n2\uff1a41 \u4f60\u65e2\u898b\u50cf\u7684\u8173\u548c\u8173\u6307\u982d\uff0c\u4e00\u534a\u662f\u7aaf\u5320\u7684\u6ce5\uff0c\u4e00\u534a\u662f\u9435\uff0c\u90a3\u570b\u5c07\u4f86\u4e5f\u5fc5\u5206\u958b\u3002\u4f60\u65e2\u898b\u9435\u8207\u6ce5\u6519\u96dc\uff0c\u90a3\u570b\u4e5f\u5fc5\u6709\u9435\u7684\u529b\u91cf\u3002<br \/>\n2\uff1a42 \u90a3\u8173\u6307\u982d\uff0c\u65e2\u662f\u534a\u9435\u534a\u6ce5\uff0c\u90a3\u570b\u4e5f\u5fc5\u534a\u5f37\u534a\u5f31\u3002<br \/>\n2\uff1a43 \u4f60\u65e2\u898b\u9435\u8207\u6ce5\u6519\u96dc\uff0c\u90a3\u570b\u6c11\u4e5f\u5fc5\u8207\u5404\u7a2e\u4eba\u6519\u96dc\uff0c\u537b\u4e0d\u80fd\u5f7c\u6b64\u76f8\u5408\uff0c\u6b63\u5982\u9435\u8207\u6ce5\u4e0d\u80fd\u76f8\u5408\u4e00\u6a23\u3002<br \/>\n2\uff1a44 \u7576\u90a3\u5217\u738b\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5929\u4e0a\u7684\u3000\u795e\u5fc5\u53e6\u7acb\u4e00\u570b\uff0c\u6c38\u4e0d\u6557\u58de\uff0c\u4e5f\u4e0d\u6b78\u5225\u570b\u7684\u4eba\uff0c\u537b\u8981\u6253\u788e\u6ec5\u7d55\u90a3\u4e00\u5207\u570b\uff0c\u9019\u570b\u5fc5\u5b58\u5230\u6c38\u9060\u3002<br \/>\n2\uff1a45 \u4f60\u65e2\u770b\u898b\u975e\u4eba\u624b\u947f\u51fa\u4f86\u7684\u4e00\u584a\u77f3\u982d\u5f9e\u5c71\u800c\u51fa\uff0c\u6253\u788e\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6ce5\uff0c\u90a3\u5c31\u662f\u81f3\u5927\u7684\u3000\u795e\u628a\u5f8c\u4f86\u5fc5\u6709\u7684\u4e8b\u7d66\u738b\u6307\u660e\u3002\u9019\u5922\u6e96\u662f\u9019\u6a23\uff0c\u9019\u8b1b\u89e3\u4e5f\u662f\u78ba\u5be6\u7684\u3002\u300d<br \/>\n2\uff1a46 \u7576\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4fef\u4f0f\u5728\u5730\uff0c\u5411\u4f46\u4ee5\u7406\u4e0b\u62dc\uff0c\u4e26\u4e14\u5429\u5490\u4eba\u7d66\u4ed6\u5949\u4e0a\u4f9b\u7269\u548c\u9999\u54c1\u3002<br \/>\n2\uff1a47 \u738b\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u4f60\u65e2\u80fd\u986f\u660e\u9019\u5967\u7955\u7684\u4e8b\uff0c\u4f60\u5011\u7684\u3000\u795e\u8aa0\u7136\u662f\u842c\u795e\u4e4b\u795e\u3001\u842c\u738b\u4e4b\u4e3b\uff0c\u53c8\u662f\u986f\u660e\u5967\u7955\u4e8b\u7684\u3002\u300d<br \/>\n2\uff1a48 \u65bc\u662f\u738b\u9ad8\u62ac\u4f46\u4ee5\u7406\uff0c\u8cde\u8cdc\u4ed6\u8a31\u591a\u4e0a\u7b49\u79ae\u7269\uff0c\u6d3e\u4ed6\u7ba1\u7406\u5df4\u6bd4\u502b\u5168\u7701\uff0c\u53c8\u7acb\u4ed6\u70ba\u7e3d\u7406\uff0c\u638c\u7ba1\u5df4\u6bd4\u502b\u7684\u4e00\u5207\u54f2\u58eb\u3002<br \/>\n2\uff1a49 \u4f46\u4ee5\u7406\u6c42\u738b\uff0c\u738b\u5c31\u6d3e\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7ba1\u7406\u5df4\u6bd4\u502b\u7701\u7684\u4e8b\u52d9\uff0c\u53ea\u662f\u4f46\u4ee5\u7406\u5e38\u5728\u671d\u4e2d\u4f8d\u7acb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 2\uff1a44 \u7576\u90a3\u5217\u738b\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5929\u4e0a\u7684\u3000\u795e\u5fc5\u53e6\u7acb\u4e00\u570b\uff0c\u6c38\u4e0d\u6557\u58de\uff0c\u4e5f\u4e0d\u6b78\u5225\u570b\u7684\u4eba\uff0c\u537b\u8981\u6253\u788e\u6ec5\u7d55\u90a3\u4e00\u5207\u570b\uff0c\u9019\u570b\u5fc5\u5b58\u5230\u6c38\u9060\u3002<br \/>\n2\uff1a45 \u4f60\u65e2\u770b\u898b\u975e\u4eba\u624b\u947f\u51fa\u4f86\u7684\u4e00\u584a\u77f3\u982d\u5f9e\u5c71\u800c\u51fa\uff0c\u6253\u788e\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6ce5\uff0c\u90a3\u5c31\u662f\u81f3\u5927\u7684\u3000\u795e\u628a\u5f8c\u4f86\u5fc5\u6709\u7684\u4e8b\u7d66\u738b\u6307\u660e\u3002\u9019\u5922\u6e96\u662f\u9019\u6a23\uff0c\u9019\u8b1b\u89e3\u4e5f\u662f\u78ba\u5be6\u7684\u3002\u300d<br \/>\n2\uff1a47 \u738b\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u4f60\u65e2\u80fd\u986f\u660e\u9019\u5967\u7955\u7684\u4e8b\uff0c\u4f60\u5011\u7684\u3000\u795e\u8aa0\u7136\u662f\u842c\u795e\u4e4b\u795e\u3001\u842c\u738b\u4e4b\u4e3b\uff0c\u53c8\u662f\u986f\u660e\u5967\u7955\u4e8b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v37\u300c\u738b\u554a\uff0c\u4f60\u662f\u8af8\u738b\u4e4b\u738b\u3002\u5929\u4e0a\u7684\u3000\u795e\u5df2\u5c07\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u80fd\u529b\u3001\u5c0a\u69ae\u90fd\u8cdc\u7d66\u4f60\u3002\u300d\u6b77\u53f2\u4e2d\u66fe\u6709\u4e0d\u5c11\u541b\u738b\u660e\u76ee\u5f35\u81bd\uff0c\u81ea\u9ad8\u70ba\u795e\uff0c\u4f46\u662f\u4f46\u4ee5\u7406\u76f4\u63a5\u5c0d\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8aaa\uff0c\u4f60\u96d6\u7136\u662f\u300c\u8af8\u738b\u4e4b\u738b\u300d\uff0c\u4f46\u9084\u6709\u4e00\u4f4d\u5929\u4e0a\u7684\u795e\uff0c\u6bd4\u4f60\u9084\u5927\uff0c\u4e26\u4e14\u5c07\u300c\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u5c0a\u69ae\u300d\u90fd\u8cdc\u7d66\u4f60\u3002\u5728\u4e3b\u79b1\u6587\u4e2d\uff0c\u300c\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u69ae\u8000\u300d\u90fd\u662f\u5c6c\u65bc\u4e0a\u5e1d\u7684\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u4f46\u662f\u5728\u5730\u4e0a\uff0c\u795e\u5c07\u9019\u4e00\u5207\u77ed\u66ab\u7684\u8cdc\u7d66\u4eba\uff0c\u662f\u70ba\u4e86\u8981\u4f7f\u7528\u4eba\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u8981\u4eba\u9a55\u50b2\u81ea\u5927\u70ba\u795e\u3002\u4f46\u4ee5\u7406\u5728\u541b\u738b\u7684\u9762\u524d\uff0c\u5f88\u52c7\u6562\u7684\u5c0a\u69ae\u795e\u3001\u70ba\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\uff0c\u4e5f\u662f\u842c\u7269\u7684\u4e3b\u5bb0\u4f5c\u898b\u8b49\uff1a\u300c\u4ed6\u6539\u8b8a\u6642\u5019\u3001\u65e5\u671f\uff0c\u5ee2\u738b\uff0c\u7acb\u738b\uff0c\u5c07\u667a\u6167\u8cdc\u8207\u667a\u6167\u4eba\uff0c\u5c07\u77e5\u8b58\u8cdc\u8207\u8070\u660e\u4eba\u3002\u300d\uff08v21\uff09<\/p>\n<p>v36~45\u6309\u4f46\u4ee5\u7406\u7684\u8b1b\u89e3\uff0c\u50cf\u7684\u91d1\u982d\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\uff0838\uff09\u3002\u81f3\u65bc\u5176\u4ed6\u90e8\u4f4d\uff0c\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\u9280\u80f8\u9280\u80cc\u662f\u6307\u746a\u4ee3\u6ce2\u65af\uff0c\u9285\u8179\u9285\u8170\u662f\u6307\u5e0c\u81d8\uff0c\u9435\u8173\u548c\u534a\u9435\u534a\u6ce5\u2026\u2026\u6307\u7f85\u99ac\u3002\u2026\u2026\uff0c\u5730\u4e0a\u7684\u6b0a\u52e2\u6709\u5982\u9019\u50cf\uff0c\u5f9e\u982d\u5230\u8173\u4f9d\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6ce5\u7684\u8cea\u7d20\u905e\u964d\uff0c\u6bcf\u6cc1\u4e0b\uff0c\u76f4\u81f3\u5b8c\u5168\u7c89\u788e\u3002\u746a\u4ee3\u6ce2\u65af\u7684\u570b\u52e2\u78ba\u5be6\u4e0d\u53ca\u5df4\u6bd4\u502b\uff1a\u5e0c\u81d8\u96d6\u7136\u64f4\u5f35\u4e86\u7586\u571f\uff0c\u570b\u52e2\u537b\u53c8\u905c\u65bc\u746a\u4ee3\u6ce2\u65af\uff1a\u5230\u4e86\u7f85\u99ac\u5e1d\u570b\u4ee5\u5f8c\uff0c\u653f\u6b0a\u66f4\u662f\u5206\u88c2\u6df7\u4e82\uff0c\u5b9b\u5982\u9435\u6ce5\u7121\u6cd5\u878d\u5408\u3002\u5c6c\u4e16\u7684\u6b0a\u52e2\u5230\u4e86\u7aae\u9014\u672b\u8def\uff0c\u57fa\u7763\u6c38\u9060\u7684\u570b\u5ea6\u5c31\u88ab\u5efa\u7acb\u8d77\u4f86\uff0c\u4e26\u8981\u7372\u5f97\u5b8c\u5168\u7684\u52dd\u5229\uff0c\u53d6\u4ee3\u5c6c\u4eba\u7684\u570b\u5ea6\u3002\u2014\u300a\u7db2\u8def\u67e5\u7d93\u5927\u5168\u300b<\/p>\n<p>\u300c\u5927\u50cf\u300d\u8c61\u5fb5\u8457\u4e16\u4e0a\u51fa\u73fe\u8a31\u591a\u738b\u570b\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff1a<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u4e0d\u7ba1\u9019\u56db\u50cf\u662f\u5426\u4ee3\u8868\u4e86\u5df4\u6bd4\u502b\u3001\u746a\u4ee3\u6ce2\u65af\u3001\u5e0c\u81d8\u3001\u7f85\u99ac\uff0c\u6216\u662f\u300c\u5217\u738b\u300d\u53ef\u8996\u70ba\u6574\u500b\u4eba\u50cf\u6240\u4ee3\u8868\u7684\u5c6c\u4e16\u653f\u6b0a\uff0c\u91cd\u9ede\u662f\u6bcf\u4e00\u500b\u5e1d\u570b\uff08\u570b\u5bb6\uff09\u90fd\u4e0d\u6703\u662f\u6c38\u9060\u9577\u5b58\u7684\uff0c\u6709\u4e00\u5929\u6703\u88ab\u5176\u4ed6\u5e1d\u570b\u6253\u6557\u6467\u6bc0\uff0c\u800c\u4e14\u4e00\u4ee3\u4e0d\u5982\u4e00\u4ee3\u3002\u76f4\u5230\u6700\u5f8c\uff0c\u300c\u4f60\u65e2\u770b\u898b\u975e\u4eba\u624b\u947f\u51fa\u4f86\u7684\u4e00\u584a\u77f3\u982d\u5f9e\u5c71\u800c\u51fa\uff0c\u6253\u788e\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6ce5\uff0c\u90a3\u5c31\u662f\u81f3\u5927\u7684\u3000\u795e\u628a\u5f8c\u4f86\u5fc5\u6709\u7684\u4e8b\u7d66\u738b\u6307\u660e\u3002\u9019\u5922\u6e96\u662f\u9019\u6a23\uff0c\u9019\u8b1b\u89e3\u4e5f\u662f\u78ba\u5be6\u7684\u3002\u300d\uff08v45\uff09\u9019\u500b\u300c\u975e\u4eba\u624b\u947f\u51fa\u4f86\u7684\u4e00\u584a\u77f3\u982d\u300d\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u57fa\u7763\uff0c\u65b0\u7d04\u7a31\u8036\u7a4c\u70ba\u300c\u982d\u584a\u7684\u623f\u89d2\u77f3\u300d\uff0c\u56e0\u70ba\u8036\u7a4c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u662f\u300c\u81ea\u6709\u6c38\u6709\u7684\u9020\u7269\u4e3b\u300d\uff0c\u4e0d\u662f\u50cf\u5176\u4ed6\u53d7\u9020\u4e4b\u7269\u4e00\u6a23\u662f\u300c\u4eba\u624b\u947f\u51fa\u4f86\u7684\u53d7\u9020\u4e4b\u7269\u300d\u3002<\/p>\n<p>\u4e0d\u7ba1\u5728\u4eba\u4e16\u4e0a\u7684\u653f\u6b0a\u5982\u4f55\u770b\u4f3c\u5f37\u5927\uff0c\u53c8\u5982\u4f55\u4e16\u4ee3\u66f4\u8fed\uff0c\u6700\u7d42\u8981\u6b78\u65bc\u8036\u7a4c\u57fa\u7763\u6c38\u9060\u7684\u653f\u6b0a\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\u3002\u300c\u795e\u628a\u5f8c\u4f86\u5fc5\u6709\u7684\u4e8b\u7d66\u738b\u6307\u660e\u3002\u662f\u6c38\u9060\u9577\u5b58\u7684\u570b\u5ea6\u3002\u300d\u5c31\u662f\u4e0a\u5e1d\u5728\u5c0d\u5df4\u5e03\u7532\u5c3c\u6492\u738b\u50b3\u798f\u97f3\uff0c\u4f5c\u898b\u8b49\uff0c\u4e5f\u900f\u904e\u8056\u7d93\u5c07\u9019\u500b\u898b\u8b49\u6d41\u50b3\u65bc\u4e16\uff0c\u4e0a\u5e1d\u8981\u5411\u4e16\u4e0a\u6240\u6709\u7684\u541b\u738b\u767e\u59d3\u898b\u8b49\uff0c\u6709\u4e00\u500b\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u6b78\u65bc\u8036\u7a4c\u57fa\u7763\u6cbb\u7406\uff0c\u51e1\u4fe1\u9760\u7942\u7684\u90fd\u5fc5\u5f97\u6551\uff0c\u4e5f\u8981\u9032\u5165\u795e\u7684\u570b\uff0c\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002\u7d50\u679c\u662f\uff1a\u300c\u7576\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4fef\u4f0f\u5728\u5730\uff0c\u5411\u4f46\u4ee5\u7406\u4e0b\u62dc\uff0c\u4e26\u4e14\u5429\u5490\u4eba\u7d66\u4ed6\u5949\u4e0a\u4f9b\u7269\u548c\u9999\u54c1\u3002\u738b\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u4f60\u65e2\u80fd\u986f\u660e\u9019\u5967\u7955\u7684\u4e8b\uff0c\u4f60\u5011\u7684\u3000\u795e\u8aa0\u7136\u662f\u842c\u795e\u4e4b\u795e\u3001\u842c\u738b\u4e4b\u4e3b\uff0c\u53c8\u662f\u986f\u660e\u5967\u7955\u4e8b\u7684\u3002\u300d\uff08v46~47\uff09\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7adf\u5411\u4e00\u500b\u88ab\u64c4\u7684\u7570\u65cf\u5e74\u8f15\u4eba\u4e0b\u62dc\uff0c\u627f\u8a8d\u4f60\u5011\u7684\u795e\u662f\u300c\u842c\u795e\u4e4b\u795e\u3001\u842c\u738b\u4e4b\u4e3b\uff0c\u53c8\u662f\u986f\u660e\u5967\u79d8\u4e8b\u7684\u3002\u300d\u65bc\u662f\u6069\u5f85\u3001\u9ad8\u62ac\u4f46\u4ee5\u7406\uff0c\u8cde\u8cdc\u4ed6\u8a31\u591a\u4e0a\u7b49\u79ae\u7269\uff0c\u53c8\u7acb\u4ed6\u70ba\u7e3d\u7406\u6d3e\u4ed6\u7ba1\u7406\u5df4\u6bd4\u502b\u5168\u7701\uff0c\u638c\u7ba1\u5df4\u6bd4\u502b\u7684\u4e00\u5207\u54f2\u58eb\u3002\u53c8\u56e0\u4f46\u4ee5\u7406\u7684\u6c42\u60c5\uff0c\u5c31\u6d3e\u4ed6\u4e09\u500b\u670b\u53cb\u7ba1\u7406\u5df4\u6bd4\u502b\u7701\u7684\u4e8b\u52d9\u3002\uff08v48~49\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u8981\u4e00\u591c\u4e4b\u9593\u63d0\u6607\u4f46\u4ee5\u7406\uff0c\u5c31\u50cf\u63d0\u6607\u7d04\u745f\u4e00\u6a23\uff0c\u5c31\u8208\u8d77\u770b\u4f3c\u7d55\u671b\u7684\u5371\u6a5f\uff0c\u4e26\u8b93\u9019\u500b\u5371\u6a5f\u6210\u70ba\u8f49\u6a5f\u3002\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u6211\u5011\u4e0d\u61c9\u8a72\u5bb3\u6015\u5371\u6a5f\u51fa\u73fe\uff0c\u800c\u662f\u6c42\u795e\u900f\u904e\u5371\u6a5f\u4f86\u5f70\u986f\u7942\u81ea\u5df1\u7684\u80fd\u529b\u8207\u69ae\u8000\u3002\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u7684\u6545\u4e8b\u662f\u4ee5\u559c\u5287\u6536\u5834\uff0c\u4f46\u82e5\u662f\u60b2\u5287\u5462\uff1f\u5c31\u50cf\u820a\u7d04\u8a31\u591a\u5148\u77e5\u5949\u5dee\u50b3\u8b1b\u795e\u7684\u65e8\u610f\uff0c\u537b\u88ab\u6bba\u88ab\u5bb3\u6b89\u9053\u7684\uff0c\u9019\u53c8\u5982\u4f55\u5462\uff1f\u6240\u4ee5\u57fa\u7763\u5f92\u61c9\u8a72\u770b\u7684\u66f4\u52a0\u9577\u9060\u3002\u6211\u5011\u8499\u53ec\u4fe1\u4e3b\uff0c\u4e0d\u4e00\u5b9a\u6703\u5f97\u5230\u9019\u4e16\u4e0a\u7684\u540d\u3001\u5229\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\uff0c\u56e0\u70ba\u9019\u90fd\u662f\u300c\u4f55\u5176\u77ed\u66ab\u300d\u3002\u6211\u5011\u8499\u53ec\u662f\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5f97\u4ee5\u300c\u4f8d\u7acb\u795e\u524d\u300d\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u4e0d\u662f\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u9810\u5099\u81ea\u5df1\u8ffd\u6c42\u6c38\u9060\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\u51a0\u5195\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u6e34\u671b\u5c07\u4f86\u5728\u5929\u4e0a\u7684\u9812\u734e\u5178\u79ae\u4e2d\uff0c\u88ab\u795e\u7a31\u8b9a\uff1a\u300c\u597d\uff0c\u4f60\u9019\u53c8\u826f\u5584\u53c8\u5fe0\u5fc3\u7684\u50d5\u4eba\uff0c\u4f60\u5728\u4e0d\u591a\u7684\u4e8b\u4e0a\u6709\u5fe0\u5fc3\uff0c\u6211\u8981\u628a\u8a31\u591a\u4e8b\u6d3e\u4f60\u7ba1\u7406\uff1b\u53ef\u4ee5\u9032\u4f86\u4eab\u53d7\u4f60\u4e3b\u4eba\u7684\u5feb\u6a02\u3002\u300d\u9019\u4efd\u5929\u4e0a\u7684\u69ae\u8000\uff0c\u503c\u5f97\u6211\u5011\u7aed\u529b\u5954\u8dd1\uff0c\u751a\u81f3\u662f\u6368\u4e0b\u4e16\u4e0a\u4e00\u5207\u4f86\u8ffd\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 2\uff1a36~49 2\uff1a36 \u300c\u9019\u5c31\u662f\u90a3\u5922\uff1b\u6211\u5011\u5728\u738b\u9762\u524d\u8981\u8b1b\u89e3\u90a3\u5922\u3002 2\uff1a37 \u738b\u554a\uff0c\u4f60\u662f\u8af8\u738b\u4e4b\u738b\u3002\u5929\u4e0a &#8230; <a title=\"2020 &#8211; 11 &#8211; 19 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a36~49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-19-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a3649\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 19 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a36~49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8730","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8730","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8730"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8730\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8817"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}