{"id":8727,"date":"2020-11-22T12:55:45","date_gmt":"2020-11-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8727"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-22-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a2430","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-22-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a2430\/","title":{"rendered":"2020 &#8211; 11 &#8211; 22 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a24~30"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 3\uff1a24~30<br \/>\n3\uff1a24 \u90a3\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9a5a\u5947\uff0c\u6025\u5fd9\u8d77\u4f86\uff0c\u5c0d\u8b00\u58eb\u8aaa\uff1a\u300c\u6211\u5011\u6346\u8d77\u4f86\u6254\u5728\u706b\u88cf\u7684\u4e0d\u662f\u4e09\u500b\u4eba\u55ce\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u738b\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u662f\u3002\u300d<br \/>\n3\uff1a25 \u738b\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u898b\u6709\u56db\u500b\u4eba\uff0c\u4e26\u6c92\u6709\u6346\u7d81\uff0c\u5728\u706b\u4e2d\u904a\u884c\uff0c\u4e5f\u6c92\u6709\u53d7\u50b7\uff1b\u90a3\u7b2c\u56db\u500b\u7684\u76f8\u8c8c\u597d\u50cf\u795e\u5b50\u3002\u300d<br \/>\n3\uff1a26 \u65bc\u662f\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u5c31\u8fd1\u70c8\u706b\u7aaf\u9580\uff0c\u8aaa\uff1a\u300c\u81f3\u9ad8\u3000\u795e\u7684\u50d5\u4eba\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u51fa\u4f86\uff0c\u4e0a\u9019\u88cf\u4f86\u5427\uff01\u300d\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u5c31\u5f9e\u706b\u4e2d\u51fa\u4f86\u4e86\u3002<br \/>\n3\uff1a27 \u90a3\u4e9b\u7e3d\u7763\u3001\u6b3d\u5dee\u3001\u5de1\u64ab\uff0c\u548c\u738b\u7684\u8b00\u58eb\u4e00\u540c\u805a\u96c6\u770b\u9019\u4e09\u500b\u4eba\uff0c\u898b\u706b\u7121\u529b\u50b7\u4ed6\u5011\u7684\u8eab\u9ad4\uff0c\u982d\u9aee\u4e5f\u6c92\u6709\u71d2\u7126\uff0c\u8863\u88f3\u4e5f\u6c92\u6709\u8b8a\u8272\uff0c\u4e26\u6c92\u6709\u706b\u71ce\u7684\u6c23\u5473\u3002<br \/>\n3\uff1a28 \u5c3c\u5e03\u7532\u5c3c\u6492\u8aaa\uff1a\u300c\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u5dee\u9063\u4f7f\u8005\u6551\u8b77\u501a\u9760\u4ed6\u7684\u50d5\u4eba\uff0c\u4ed6\u5011\u4e0d\u9075\u738b\u547d\uff0c\u6368\u53bb\u5df1\u8eab\uff0c\u5728\u4ed6\u5011\u3000\u795e\u4ee5\u5916\u4e0d\u80af\u4e8b\u5949\u656c\u62dc\u5225\u795e\u3002<br \/>\n3\uff1a29 \u73fe\u5728\u6211\u964d\u65e8\uff0c\u7121\u8ad6\u4f55\u65b9\u3001\u4f55\u570b\u3001\u4f55\u65cf\u7684\u4eba\uff0c\u8b17\u8b9f\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u4e4b\u3000\u795e\u7684\uff0c\u5fc5\u88ab\u51cc\u9072\uff0c\u4ed6\u7684\u623f\u5c4b\u5fc5\u6210\u7cde\u5806\uff0c\u56e0\u70ba\u6c92\u6709\u5225\u795e\u80fd\u9019\u6a23\u65bd\u884c\u62ef\u6551\u3002\u300d<br \/>\n3\uff1a30 \u90a3\u6642\u738b\u5728\u5df4\u6bd4\u502b\u7701\uff0c\u9ad8\u5347\u4e86\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 3\uff1a25 \u738b\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u898b\u6709\u56db\u500b\u4eba\uff0c\u4e26\u6c92\u6709\u6346\u7d81\uff0c\u5728\u706b\u4e2d\u904a\u884c\uff0c\u4e5f\u6c92\u6709\u53d7\u50b7\uff1b\u90a3\u7b2c\u56db\u500b\u7684\u76f8\u8c8c\u597d\u50cf\u795e\u5b50\u3002<br \/>\n3\uff1a28 \u5c3c\u5e03\u7532\u5c3c\u6492\u8aaa\uff1a\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u5dee\u9063\u4f7f\u8005\u6551\u8b77\u501a\u9760\u4ed6\u7684\u50d5\u4eba\uff0c\u4ed6\u5011\u4e0d\u9075\u738b\u547d\uff0c\u6368\u53bb\u5df1\u8eab\uff0c\u5728\u4ed6\u5011\u3000\u795e\u4ee5\u5916\u4e0d\u80af\u4e8b\u5949\u656c\u62dc\u5225\u795e\u3002<br \/>\n3\uff1a29 \u73fe\u5728\u6211\u964d\u65e8\uff0c\u7121\u8ad6\u4f55\u65b9\u3001\u4f55\u570b\u3001\u4f55\u65cf\u7684\u4eba\uff0c\u8b17\u8b9f\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u4e4b\u3000\u795e\u7684\uff0c\u5fc5\u88ab\u51cc\u9072\uff0c\u4ed6\u7684\u623f\u5c4b\u5fc5\u6210\u7cde\u5806\uff0c\u56e0\u70ba\u6c92\u6709\u5225\u795e\u80fd\u9019\u6a23\u65bd\u884c\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u88ab\u6254\u9032\u706b\u88cf\u7684\u662f3\u500b\u4eba\uff0c\u5c31\u9023\u628a\u4eba\u4e1f\u9032\u706b\u88cf\u7684\u4e5f\u88ab\u71d2\u6b7b\u4e86\uff0c\u53ef\u898b\u9019\u706b\u6709\u591a\u5927\uff08\u6bd4\u5e73\u5e38\u59277\u500d\uff09\u3002\u7d50\u679c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u770b\u898b\u7684\u4e0d\u662f3\u5177\u67af\u9aa8\uff0c\u800c\u662f4\u500b\u6d3b\u751f\u751f\u7684\u4eba\u5728\u706b\u4e2d\u884c\u8d70\uff0c\u800c\u7b2c4\u500b\u4eba\u7684\u76f8\u8c8c\u597d\u50cf\u795e\u5b50\u3002\u9019\u88cf\u7ffb\u6210\u4e2d\u6587\u7684\u795e\u5b50\uff0c\u539f\u6587\u61c9\u8a72\u662f\u300c\u773e\u795e\u4e4b\u5b50\u300d\uff0c\u56e0\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u89c0\u5ff5\u88cf\u9762\u662f\u591a\u795e\u8ad6\uff0c\u4ed6\u4e0d\u77e5\u9053\u5728\u706b\u4e2d\u884c\u8d70\u7684\u7b2c4\u4eba\u662f\u8ab0\uff1f\u4fbf\u7a31\u70ba\u300c\u773e\u795e\u4e4b\u5b50\u300d\u3002\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u6709\u7684\u8aaa\u662f\u5929\u4f7f\uff0c\u6709\u7684\u8a8d\u70ba\u662f\u9053\u6210\u8089\u8eab\u4ee5\u524d\u7684\u4e3b\u8036\u7a4c\uff0c\u4f46\u56e0\u70ba\u8056\u7d93\u6c92\u6709\u660e\u8aaa\uff0c\u5c31\u4e0d\u4fbf\u591a\u4f5c\u731c\u6e2c\u3002\u91cd\u9ede\u4e0d\u7ba1\u662f\u5929\u4f7f\u6216\u8036\u7a4c\uff0c\u90fd\u662f\u4ee3\u8868\u795e\u81ea\u5df1\u7684\u540c\u5728\u3002\u5728\u4eba\u4e16\u9593\u7684\u82e6\u96e3\u4e2d\uff0c\u751a\u81f3\u662f\u6bcf\u5929\u7684\u751f\u6d3b\u5927\u4e8b\u5c0f\u4e8b\u4e2d\uff0c\u795e\u4e0d\u662f\u53ea\u5728\u4e00\u65c1\u770b\u8457\u76e3\u7763\u800c\u5df2\uff0c\u66f4\u662f\u6a02\u65bc\u89aa\u81ea\u8207\u6211\u5011\u540c\u5728\u3001\u540c\u4f4f\u3001\u540c\u6d3b\u7684\u795e\u3002\u5230\u4e86\u65b0\u7d04\uff0c\u5167\u4f4f\u4fe1\u5f92\u5fc3\u88cf\u7684\u8056\u9748\u5c31\u662f\u6700\u597d\u7684\u660e\u8b49\uff0c\u795e\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\u7684\u795e\u3002\u53ea\u662f\u795e\u6a02\u65bc\u8207\u89aa\u8fd1\u7942\u3001\u611b\u7942\u7684\u4eba\u540c\u5728\uff0c\u6211\u5011\u537b\u7d93\u5e38\u628a\u5fc3\u88cf\u8b8a\u6210\u4e86\u300c\u8cca\u7aa9\u300d\uff0c\u7d93\u5e38\u53eb\u8056\u9748\u64d4\u6182\u4e86\u3002<\/p>\n<p>v26~30\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u628a\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u4e09\u500b\u4eba\u53eb\u51fa\u4f86\uff0c\u6240\u6709\u7684\u4eba\u898b\u5230\u4e09\u4eba\u300c\u898b\u706b\u7121\u529b\u50b7\u4ed6\u5011\u7684\u8eab\u9ad4\uff0c\u982d\u9aee\u4e5f\u6c92\u6709\u71d2\u7126\uff0c\u8863\u88f3\u4e5f\u6c92\u6709\u8b8a\u8272\uff0c\u4e26\u6c92\u6709\u706b\u71ce\u7684\u6c23\u5473\u3002\u300d\u738b\u53c8\u9ad8\u8072\u8b9a\u7f8e\u4e0a\u5e1d\uff1a\u300c\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u5dee\u9063\u4f7f\u8005\u6551\u8b77\u501a\u9760\u4ed6\u7684\u50d5\u4eba\uff0c\u4ed6\u5011\u4e0d\u9075\u738b\u547d\uff0c\u6368\u53bb\u5df1\u8eab\uff0c\u5728\u4ed6\u5011\u3000\u795e\u4ee5\u5916\u4e0d\u80af\u4e8b\u5949\u656c\u62dc\u5225\u795e\u3002\u73fe\u5728\u6211\u964d\u65e8\uff0c\u7121\u8ad6\u4f55\u65b9\u3001\u4f55\u570b\u3001\u4f55\u65cf\u7684\u4eba\uff0c\u8b17\u8b9f\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u4e4b\u3000\u795e\u7684\uff0c\u5fc5\u88ab\u51cc\u9072\uff0c\u4ed6\u7684\u623f\u5c4b\u5fc5\u6210\u7cde\u5806\uff0c\u56e0\u70ba\u6c92\u6709\u5225\u795e\u80fd\u9019\u6a23\u65bd\u884c\u62ef\u6551\u3002\u300d\u738b\u6240\u6e96\u5099\u71d2\u6b7b\u4eba\u7684\u70c8\u706b\uff0c\u5728\u795e\u7684\u624b\u4e2d\u8b8a\u6210\u300c\u8a66\u9a57\u7684\u706b\u300d\uff0c\u6709\u4e00\u5929\u795e\u8981\u6e96\u5099\u7528\u706b\u4f86\u8a66\u9a57\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u7684\u5de5\u7a0b\uff0c\u662f\u5c6c\u65bc\u8349\u6728\u79be\u7a2d\uff0c\u6216\u662f\u91d1\u9280\u5bf6\u77f3\u3002\u5728\u6b64\u4e4b\u524d\uff0c\u6211\u5011\u90fd\u9700\u8981\u61c7\u6c42\u8056\u9748\u7684\u706b\u4f86\u711a\u71d2\u7149\u76e1\u4eba\u88cf\u9762\u7684\u90aa\u60c5\u79c1\u617e\u3001\u5351\u60c5\u4e0b\u54c1\uff0c\u53ea\u7559\u4e0b\u8056\u9748\u7684\u706b\u71b1\uff0c\u70ba\u4e3b\u711a\u71d2\uff0c\u5e36\u8457\u8056\u6f54\u7684\u6027\u60c5\u8207\u529b\u91cf\u5728\u4e16\u4e0a\u597d\u597d\u7684\u4e8b\u5949\u795e\uff0c\u8ddf\u96a8\u795e\uff0c\u5c31\u5982\u9019\u4e09\u500b\u4eba\u4e00\u6a23\u3002\u4e00\u822c\u8a8d\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e26\u4e0d\u8a8d\u70ba\u4ed6\u5011\u7684\u795e\u662f\u7368\u4e00\u771f\u795e\uff0c\u800c\u53ea\u662f\u773e\u795e\u4e4b\u9996\uff0c\u81f3\u9ad8\u7684\u795e\u3002\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u4e00\u518d\u7d93\u6b77\u795e\uff0c\u537b\u4e0d\u80af\u771f\u5fc3\u6094\u6539\uff0c\u8207\u795e\u4e0d\u65b7\u64e6\u8eab\u800c\u904e\uff0c\u771f\u7684\u662f\u53ef\u60dc\u53c8\u7121\u77e5\u3002\u5c0d\u7d93\u6b77\u795e\u800c\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u6bcf\u4e00\u6b21\u7684\u7d93\u6b77\u90fd\u662f\u5be9\u5224\u4ed6\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u6bcf\u4e00\u6b21\u7684\u8003\u9a57\u53c8\u662f\u4e00\u6b21\u6b21\u4e0d\u65b7\u7684\u63d0\u6607\uff1a\u300c\u90a3\u6642\u738b\u5728\u5df4\u6bd4\u502b\u7701\uff0c\u9ad8\u5347\u4e86\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\u3002\u300d\uff08v30\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5728\u6bcf\u5929\u751f\u6d3b\u7121\u6578\u5927\u5c0f\u7684\u8a66\u9a57\u4e2d\uff0c\u71d2\u76e1\u6211\u88cf\u9762\u8001\u6211\u7684\u90aa\u60c5\u79c1\u617e\uff0c\u5b58\u7559\u65b0\u9020\u7684\u4eba\u611b\u795e\u7684\u706b\u71b1\uff0c\u901a\u904e\u6bcf\u4e00\u6b21\u7684\u8003\u8a66\uff0c\u88ab\u795e\u63d0\u6607\uff0c\u800c\u4e0d\u662f\u767d\u6d3b\u4e00\u751f\u3002\u8b93\u6211\u751f\u547d\u5efa\u9020\u7684\u6750\u6599\u5c6c\u65bc\u91d1\u9280\u5bf6\u77f3\uff0c\u5b58\u7559\u5230\u6c38\u6046\uff0c\u800c\u4e0d\u662f\u8349\u6728\u79be\u7a2d\uff0c\u767d\u5fd9\u4e00\u5834\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 3\uff1a24~30 3\uff1a24 \u90a3\u6642\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9a5a\u5947\uff0c\u6025\u5fd9\u8d77\u4f86\uff0c\u5c0d\u8b00\u58eb\u8aaa\uff1a\u300c\u6211\u5011\u6346\u8d77\u4f86\u6254\u5728\u706b\u88cf\u7684\u4e0d\u662f\u4e09\u500b &#8230; <a title=\"2020 &#8211; 11 &#8211; 22 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a24~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-22-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a2430\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 22 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a24~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8823,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8727","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8727","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8727"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8727\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8823"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}