{"id":12255,"date":"2022-06-04T00:00:55","date_gmt":"2022-06-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12255"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 06 \u2013 04 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a1~11<br \/>\n15\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u5982\u4eca\u628a\u5148\u524d\u6240\u50b3\u7d66\u4f60\u5011\u7684\u798f\u97f3\u544a\u8a34\u4f60\u5011\u77e5\u9053\uff1b\u9019\u798f\u97f3\u4f60\u5011\u4e5f\u9818\u53d7\u4e86\uff0c\u53c8\u9760\u8457\u7ad9\u7acb\u5f97\u4f4f\uff0c<br \/>\n15\uff1a2 \u4e26\u4e14\u4f60\u5011\u82e5\u4e0d\u662f\u5f92\u7136\u76f8\u4fe1\uff0c\u80fd\u4ee5\u6301\u5b88\u6211\u6240\u50b3\u7d66\u4f60\u5011\u7684\uff0c\u5c31\u5fc5\u56e0\u9019\u798f\u97f3\u5f97\u6551\u3002<br \/>\n15\uff1a3 \u6211\u7576\u65e5\u6240\u9818\u53d7\u53c8\u50b3\u7d66\u4f60\u5011\u7684\uff1a\u7b2c\u4e00\uff0c\u5c31\u662f\u57fa\u7763\u7167\u8056\u7d93\u6240\u8aaa\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u6b7b\u4e86\uff0c<br \/>\n15\uff1a4 \u800c\u4e14\u57cb\u846c\u4e86\uff1b\u53c8\u7167\u8056\u7d93\u6240\u8aaa\uff0c\u7b2c\u4e09\u5929\u5fa9\u6d3b\u4e86\uff0c<br \/>\n15\uff1a5 \u4e26\u4e14\u986f\u7d66\u78ef\u6cd5\u770b\uff0c\u7136\u5f8c\u986f\u7d66\u5341\u4e8c\u4f7f\u5f92\u770b\uff1b<br \/>\n15\uff1a6 \u5f8c\u4f86\u4e00\u6642\u986f\u7d66\u4e94\u767e\u591a\u5f1f\u5144\u770b\uff0c\u5176\u4e2d\u4e00\u5927\u534a\u5230\u5982\u4eca\u9084\u5728\uff0c\u537b\u4e5f\u6709\u5df2\u7d93\u7761\u4e86\u7684\u3002<br \/>\n15\uff1a7 \u4ee5\u5f8c\u986f\u7d66\u96c5\u5404\u770b\uff0c\u518d\u986f\u7d66\u773e\u4f7f\u5f92\u770b\uff0c<br \/>\n15\uff1a8 \u672b\u4e86\u4e5f\u986f\u7d66\u6211\u770b\uff1b\u6211\u5982\u540c\u672a\u5230\u7522\u671f\u800c\u751f\u7684\u4eba\u4e00\u822c\u3002<br \/>\n15\uff1a9 \u6211\u539f\u662f\u4f7f\u5f92\u4e2d\u6700\u5c0f\u7684\uff0c\u4e0d\u914d\u7a31\u70ba\u4f7f\u5f92\uff0c\u56e0\u70ba\u6211\u5f9e\u524d\u903c\u8feb\u3000\u795e\u7684\u6559\u6703\u3002<br \/>\n15\uff1a10 \u7136\u800c\uff0c\u6211\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u662f\u8499\u3000\u795e\u7684\u6069\u624d\u6210\u7684\uff0c\u4e26\u4e14\u4ed6\u6240\u8cdc\u6211\u7684\u6069\u4e0d\u662f\u5f92\u7136\u7684\u3002\u6211\u6bd4\u773e\u4f7f\u5f92\u683c\u5916\u52de\u82e6\uff1b\u9019\u539f\u4e0d\u662f\u6211\uff0c\u4e43\u662f\u3000\u795e\u7684\u6069\u8207\u6211\u540c\u5728\u3002<br \/>\n15\uff1a11 \u4e0d\u62d8\u662f\u6211\uff0c\u662f\u773e\u4f7f\u5f92\uff0c\u6211\u5011\u5982\u6b64\u50b3\uff0c\u4f60\u5011\u4e5f\u5982\u6b64\u4fe1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 15\uff1a10 \u7136\u800c\uff0c\u6211\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u662f\u8499\u795e\u7684\u6069\u624d\u6210\u7684\uff0c\u4e26\u4e14\u4ed6\u6240\u8cdc\u6211\u7684\u6069\u4e0d\u662f\u5f92\u7136\u7684\u3002\u6211\u6bd4\u773e\u4f7f\u5f92\u683c\u5916\u52de\u82e6\uff1b\u9019\u539f\u4e0d\u662f\u6211\uff0c\u4e43\u662f\u3000\u795e\u7684\u6069\u8207\u6211\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~8 \u4fdd\u7f85\u5ba3\u6559\u50b3\u798f\u97f3\u5efa\u7acb\u4e86\u54e5\u6797\u591a\u6559\u6703\uff0c\u4ed6\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u5c07\u6559\u6703\u7684\u6839\u57fa\u5efa\u7acb\u5728\u8036\u7a4c\u57fa\u7763\u6b7b\u800c\u5fa9\u6d3b\u7684\u898b\u8b49\u57fa\u790e\u4e4b\u4e0a\u3002\u4f46\u662f\u54e5\u6797\u591a\u6559\u6703\u9664\u4e86\u9762\u81e8\u4e4b\u524d\u6240\u63d0\u5230\u5404\u6a23\u7684\u554f\u984c\uff1a\u5c31\u662f\u4e0d\u6210\u719f\u7684\u57fa\u7763\u5f92\u5728\u6559\u6703\u88cf\u9762\u5404\u64c1\u9818\u8896\u5206\u9ee8\u7d50\u6d3e\u3001\u722d\u7af6\u6bd4\u8f03\uff1b\u6216\u662f\u6d3b\u5728\u6deb\u4e82\u3001\u9189\u9152\u3001\u85d0\u8996\u8056\u9910\u3001\u6feb\u7528\u6069\u8cdc\u2026\u7b49\u3002\u4fdd\u7f85\u4eca\u5929\u53c8\u63d0\u5230\u4e86\u53e6\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u53ef\u80fd\u6709\u4eba\u5728\u6559\u6703\u4e2d\u50b3\u905e\u6216\u662f\u76f8\u4fe1\u4e86\u300c\u53e6\u4e00\u500b\u798f\u97f3\u300d\uff0c\u4e0d\u662f\u4fdd\u7f85\u300c\u5148\u524d\u6240\u50b3\u7d66\u4ed6\u5011\uff0c\u53eb\u4eba\u5f97\u6551\u7684\u798f\u97f3\u300d\u3002\u9019\u500b\u53e6\u4e00\u500b\u798f\u97f3\uff0c\u53ef\u80fd\u5426\u5b9a\u4e86\u8036\u7a4c\u66fe\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u4e8b\u5be6\uff0c\u6240\u4ee5\u4fdd\u7f85\u5728\u9019\u88cf\u53c8\u4e00\u518d\u5f37\u8abf\u8036\u7a4c\u66fe\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e00\u500b\u662f\u900f\u904e\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff08v5~8\uff09\u4f86\u8b49\u5be6\uff0c\u53e6\u4e00\u500b\u5247\u662f\u900f\u904e\u81ea\u5df1\u751f\u547d\u6094\u6539\u7684\u898b\u8b49\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u78ba\u5be6\u7d93\u6b77\u4e86\u8036\u7a4c\u5df2\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u5927\u80fd\u8207\u6069\u5178\u3002<\/p>\n<p>\u4e0d\u50c5\u662f\u5728\u54e5\u6797\u591a\u6559\u6703\u6709\u7570\u7aef\u7684\u554f\u984c\uff0c\u52a0\u62c9\u592a\u66f8 1\u7ae0\u5beb\u5230\uff1a\u4f60\u5011\u600e\u9ebc\u300c\u9019\u9ebc\u5feb\u96e2\u958b\u90a3\u85c9\u8457\u57fa\u7763\u4e4b\u6069\u53ec\u4f60\u5011\u7684\uff0c\u53bb\u5f9e\u5225\u7684\u798f\u97f3\uff1f\u300d\u7136\u5f8c\u8aaa\uff1a\u300c\u90a3\u4e26\u4e0d\u662f\u798f\u97f3\uff0c\u4e0d\u904e\u6709\u4e9b\u4eba\u652a\u64fe\u4f60\u5011\uff0c\u8981\u628a\u57fa\u7763\u7684\u798f\u97f3\u66f4\u6539\u4e86\u3002\u300d\u7136\u5f8c\u4fdd\u7f85\u8b1b\u4e86\u597d\u91cd\u4e00\u53e5\u8a71\uff1a\u300c\u4f46\u7121\u8ad6\u662f\u6211\u5011\uff0c\u662f\u5929\u4e0a\u4f86\u7684\u4f7f\u8005\uff0c\u82e5\u50b3\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u8207\u6211\u5011\u6240\u50b3\u7d66\u4f60\u5011\u7684\u4e0d\u540c\uff0c\u4ed6\u5c31\u61c9\u7576\u88ab\u5492\u8a5b\u3002\u300d\u4eca\u5929\u6211\u5011\u4e86\u89e3\u7684\u7570\u7aef\uff0c\u5c31\u50cf\u6469\u9580\u6559\u3001\u8036\u548c\u83ef\u898b\u8b49\u4eba\u6703\u3001\u5168\u80fd\u795e\u6559\u6703\u3001\u65b0\u7d04\u6559\u6703\u2026\u7b49\uff0c\u7570\u7aef\u5c31\u662f\u4fe1\u4e86\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\uff0c\u53cd\u800c\u6703\u53eb\u4eba\u4e0b\u5730\u7344\u7684\u300c\u798d\u97f3\u300d\u3002\u53e6\u4e00\u500b\u6211\u4e5f\u89ba\u5f97\u5f88\u56b4\u91cd\u7684\uff0c\u5c31\u662f\u300c\u5927\u91cf\u7a00\u91cb\u6519\u6c34\u300d\u7684\u4fe1\u606f\uff0c\u5c31\u662f\u5728\u5341\u5b57\u67b6\u4e4b\u5916\uff0c\u52a0\u4e0a\u8a31\u591a\u4e16\u4fd7\u5316\u7684\u6210\u529f\u767c\u9054\u4f86\u5438\u5f15\u57fa\u7763\u5f92\u6295\u5165\u5927\u91cf\u6642\u9593\u3001\u91d1\u9322\u53c3\u8207\u670d\u4e8b\u8207\u5949\u737b\uff0c\u537b\u53eb\u4eba\u56e0\u6b64\u6c92\u6709\u6642\u9593\u8207\u5c08\u6ce8\u529b\u76f4\u63a5\u4f86\u89aa\u8fd1\u5fc3\u88cf\u7684\u795e\uff0c\u9019\u4e9b\u6050\u6015\u90fd\u6709\u5371\u96aa\u843d\u5230\u300c\u8036\u7a4c\u4e0d\u8a8d\u8b58\u6211\u5011\u7684\u56b4\u91cd\u5f8c\u679c\u300d\u3002<\/p>\n<p>\u4fdd\u7f85\u66fe\u9a5a\u8a1d\u70ba\u4ec0\u9ebc\u6703\u6709\u4eba\u9019\u9ebc\u5feb\u5c31\u504f\u96e2\u7d14\u6b63\u7684\u4fe1\u4ef0\u96e2\u958b\u771f\u9053\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6709\u7684\u6642\u5019\u662f\u4ee5\u809a\u8179\u70ba\u79c1\u617e\uff08\u5728\u65b0\u7d04\u88e1\u6709\u8b1b\uff09\uff0c\u6709\u4e9b\u4eba\u5c31\u662f\u9ad4\u8cbc\u8089\u9ad4\u7b49\u7b49\uff0c\u5c31\u8b93\u4ed6\u5f9e\u4fe1\u4ef0\u4e2d\u58ae\u843d\u3002\u9084\u6709\u7684\u6642\u5019\u662f\u9a55\u50b2\u3001\u81ea\u5927\uff0c\u6709\u7684\u662f\u770b\u8d77\u4f86\u53d7\u4e86\u5f88\u591a\u82e6\u800c\u5c0d\u4e0a\u5e1d\u4e0d\u6eff\u3002\u9084\u6709\u50cf\u4fdd\u7f85\u5c0d\u63d0\u6469\u592a\u8aaa\u7684\uff0c\u5230\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u6709\u4eba\u8033\u6735\u767c\u7662\uff0c\u53ad\u7169\u7d14\u6b63\u7684\u9053\u7406\uff08\u63d0\u5f8c4\uff1a3\uff09\uff0c\u5c31\u60f3\u4f86\u6a19\u65b0\u7acb\u7570\u4e00\u756a\u3002\u7576\u7136\u9019\u4e5f\u662f\u5f88\u5371\u96aa\u7684\u3002\u4ed6\u53ad\u7169\u7d14\u6b63\u7684\u9053\u7406\u3001\u8033\u6735\u767c\u7662\uff0c\u7136\u5f8c\u5c31\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u3002\u300d\u7e3d\u4e4b\uff0c\u6211\u5011\u5fc5\u9808\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6bcf\u500b\u4eba\u4e00\u5b9a\u8981\u8ca0\u8cac\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u597d\u597d\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e0d\u662f\u807d\u300c\u8089\u9ad4\u60f3\u807d\u7684\u6210\u529f\u767c\u9054\u300d\uff0c\u800c\u662f\u807d\u300c\u9748\u9b42\u5fc5\u9808\u807d\u7684\u5341\u67b6\u6094\u6539\u9053\u7406\u300d\u3002\u5bb6\u8077\u5834\u6559\u6703\u9f13\u52f5\u597d\u597dQT\u6574\u672c\u8056\u7d93\uff0c\u4e5f\u8981\u7814\u8b80\u300c\u4f7f\u5f92\u4fe1\u7d93\u300d\uff0c\u5167\u5bb9\u8a00\u7c21\u610f\u8cc5\uff0c\u53ef\u4ee5\u7834\u9664\u5927\u90e8\u4efd\u7570\u7aef\u7684\u8b0a\u8a00\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u843d\u5230\u300c\u5f92\u7136\u76f8\u4fe1\u300d\uff08v2\uff09\uff0c\u5c31\u662f\u66fe\u7d93\u76f8\u4fe1\uff0c\u5f8c\u4f86\u537b\u5931\u843d\u4e86\u3002\u5728\u6559\u6703\u88cf\u9762\uff0c\u66fe\u7d93\u6709\u4eba\u597d\u597d\u7684\u4fe1\u8036\u7a4c\uff0c\u672c\u4f86\u53ef\u4ee5\u5f97\u6551\u7684\uff0c\u5f8c\u4f86\u8d70\u504f\u4e86\uff0c\u96e2\u958b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u5230\u6700\u5f8c\u88ab\u68c4\u7d55\u3002\u6211\u5011\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u7d55\u5c0d\u662f\u4e00\u500b\u300c\u6301\u7e8c\u7684\u73fe\u5728\u9032\u884c\u5f0f\u300d\uff0c\u4e00\u76f4\u8981\u5230\u898b\u4e3b\u9762\u70ba\u6b62\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u65bc\u904e\u53bb\u7684\u7d93\u9a57\uff0c\u6211\u5011\u5929\u5929\u90fd\u4e00\u5b9a\u8981\u6301\u5b88\u5230\u5e95\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u7684\u771f\u7406\uff0c\u7b2c\u4e00\u500b\u662f\u6839\u64da\u66fe\u7d93\u767c\u751f\u7684\u4e8b\u5be6\uff0c\u8207\u66fe\u7d93\u898b\u904e\u8036\u7a4c\u5fa9\u6d3b\u7684\u898b\u8b49\u4eba\u3002\u4f46\u662f\u9019\u4e9b\u898b\u8b49\u4eba\u96e2\u6211\u5011\u4eca\u5929\u5df2\u7d93\u5f88\u9059\u9060\u4e86\uff0c\u6240\u4ee5\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u5f8c\u4f86\u6211\u5011\u6bcf\u4e00\u500b\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u90fd\u8981\u6210\u70ba\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u7684\u898b\u8b49\u4eba\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u7528\u81ea\u5df1\u751f\u547d\u6094\u6539\u5f97\u52dd\u7684\u898b\u8b49\uff0c\u4f86\u8b49\u5be6\u8036\u7a4c\u66fe\u70ba\u6211\u5011\u7684\u7f6a\u6b7b\uff0c\u5982\u4eca\u5fa9\u6d3b\u6d3b\u5728\u6211\u5011\u4fe1\u4e3b\u4e4b\u4eba\u7684\u5fc3\u88cf\u3002\u904e\u53bb\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u66fe\u5411\u5a66\u5973\u3001\u9580\u5f92\u2026\u5f70\u986f\u7942\u5fa9\u6d3b\u7684\u8b49\u64da\uff0c\u4f46\u5982\u4eca\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4e5f\u5c31\u662f\u5c0f\u8036\u7a4c\uff0c\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u6211\u5011\u8981\u5982\u4f55\u5411\u4e16\u4eba\u8b49\u5be6\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\uff0c\u5982\u4eca\u4ecd\u7136\u6d3b\u8457\uff0c\u4e26\u4e14\u9084\u8981\u518d\u4f86\u5be9\u5224\u4e16\u754c\uff1f\u552f\u4e00\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5b78\u7fd2\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u5411\u4e16\u4eba\u8b49\u660e\uff1a\u300c\u6211\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u662f\u8499\u795e\u7684\u6069\u624d\u6210\u7684\u3002\u300d\uff08v10\uff09\u6211\u500b\u4eba\u76f8\u4fe1\u9019\u53e5\u8a71\uff0c\u662f\u6240\u6709\u88ab\u8056\u9748\u5149\u7167\u770b\u898b\u81ea\u5df1\u6eff\u8eab\u7684\u7f6a\u60e1\u6557\u58de\uff0c\u53c8\u9760\u8056\u9748\u66f4\u65b0\u91cd\u65b0\u6709\u5fa9\u6d3b\u65b0\u751f\u547d\u7684\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u5171\u540c\u7684\u5fc3\u8072\u3002\u6211\u5011\u5411\u4eba\u8b49\u660e\u8036\u7a4c\u662f\u4e3b\uff0c\u53ef\u4ee5\u7528\u5beb\u4e0b\u4f86\u6d41\u50b3\u81f3\u4eca\u7684\u300c\u8056\u7d93\u300d\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u7528\u6211\u5011\u7684\u751f\u547d\u300c\u6d3b\u51fa\u8056\u7d93\u300d\u3002\u6211\u7d55\u4e0d\u662f\u5728\u8aaa\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u6211\u5011\u6703\u9054\u5230\u4e16\u4eba\u7fa1\u6155\u7684\u6210\u529f\u3001\u91d1\u9322\u3001\u5730\u4f4d\u3001\u5e78\u798f\u2026\uff08\u9019\u4e9b\u662f\u526f\u52a0\u50f9\u503c\uff09\uff0c\u800c\u662f\u6307\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u61c9\u8a72\u8981\u5f9e\u7f6a\u60e1\u7684\u6b0a\u52e2\u4e4b\u4e0b\u5f97\u8457\u91cb\u653e\uff0c\u4ee5\u524d\u559c\u6b61\u7684\u7f6a\u60e1\u5982\u4eca\u4e0d\u518d\u559c\u6b61\uff0c\u4ee5\u524d\u8a0e\u53ad\u7684\u516c\u7fa9\u8056\u6f54\u5982\u4eca\u537b\u8d8a\u4f86\u8d8a\u6e34\u6155\u8ffd\u6c42\u3002\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u904e\u53bb\u8207\u4e09\u4e00\u795e\u662f\u7121\u5206\u7684\uff0c\u5982\u4eca\u537b\u66f4\u6df1\u6e34\u6155\u8ffd\u6c42\u300c\u8036\u7a4c\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u7d14\u6b63\u7684\u300c\u798f\u97f3\u300d\uff0c\u4e0d\u4f46\u5f37\u8abf\u5c31\u662f\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u62ef\u6551\u7f6a\u4eba\u812b\u96e2\u7f6a\u8207\u6b7b\u7684\u6b0a\u52e2\u5211\u7f70\uff1b\u540c\u6642\u5f37\u8abf\u8036\u7a4c\u5df2\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e26\u4e14\u900f\u904e\u8056\u9748\u7e7c\u7e8c\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u4e0d\u4f46\u6709\u300c\u5f97\u6551\u7684\u78ba\u64da\u300d\uff0c\u66f4\u6709\u300c\u5f97\u52dd\u7684\u76fc\u671b\u300d\u3002\u50b3\u8b1b\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\u7684\u7570\u7aef\uff0c\u56fa\u7136\u53ef\u60e1\uff1b\u4f46\u5982\u679c\u53ea\u662f\u53eb\u4eba\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u537b\u6c92\u6709\u50b3\u8b1b\u5f97\u52dd\u4e4b\u9053\uff0c\u4e5f\u540c\u6a23\u53ef\u6190\u3002\u6211\u4e5f\u7d93\u5e38\u8b1b\uff0c\u57fa\u7763\u5f92\u5f97\u6551\uff0c\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\uff0c\u4e0d\u9700\u8981\u4ed8\u4efb\u4f55\u4ee3\u50f9\uff0c\u6211\u5011\u53ea\u8981\u63a5\u53d7\u4e3b\u8036\u7a4c\u70ba\u6211\u5011\u4ed8\u4e0a\u300c\u751f\u547d\u7684\u4ee3\u50f9\u300d\u5c31\u5f97\u6551\u4e86\u3002\u4f46\u662f\u57fa\u7763\u5f92\u60f3\u8981\u5f97\u52dd\uff0c\u6211\u5011\u537b\u8981\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u751a\u81f3\u662f\u751f\u547d\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u6311\u6230\u9580\u5f92\uff1a\u611b\u8036\u7a4c\u52dd\u904e\u4e00\u5207\u3001\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff01\u4fdd\u7f85\u4eca\u5929\u300c\u6210\u4e86\u4f55\u7b49\u4eba\u300d\uff0c\u9019\u4e0d\u55ae\u662f\u5f97\u6551\u7684\u798f\u97f3\uff0c\u66f4\u662f\u300c\u5f97\u52dd\u7684\u898b\u8b49\u300d\u3002\u65b0\u7d04\u8056\u7d93\u4e00\u534a\u4ee5\u4e0a\u8ac7\u7684\u5167\u5bb9\uff0c\u90fd\u662f\u5728\u5e6b\u52a9\u6211\u5011\u5f97\u52dd\uff0c\u751f\u547d\u6210\u9577\uff0c\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u5c31\u80fd\u66f4\u63a5\u8fd1\u5b8c\u6574\u4e14\u5b8c\u5168\u7684\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a1~11 15\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u5982\u4eca\u628a\u5148\u524d\u6240\u50b3\u7d66\u4f60\u5011\u7684\u798f\u97f3\u544a\u8a34\u4f60\u5011\u77e5\u9053\uff1b\u9019\u798f\u97f3\u4f60\u5011\u4e5f\u9818\u53d7\u4e86\uff0c\u53c8 &#8230; <a title=\"2022 \u2013 06 \u2013 04 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-04-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 04 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12258,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12255","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12255","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12255"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12255\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12258"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}