{"id":15103,"date":"2023-12-08T00:00:55","date_gmt":"2023-12-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15103"},"modified":"2023-12-08T02:05:47","modified_gmt":"2023-12-07T18:05:47","slug":"2023-12-08-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-3%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-08-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-3%ef%bc%9a1825\/","title":{"rendered":"2023 \u2013 12 \u2013 08 QT \u6b4c\u7f85\u897f\u66f8 3\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 3\uff1a18~25<br \/>\n3\uff1a18 \u4f60\u5011\u4f5c\u59bb\u5b50\u7684\uff0c\u7576\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u9019\u5728\u4e3b\u88cf\u9762\u662f\u76f8\u5b9c\u7684\u3002<br \/>\n3\uff1a19 \u4f60\u5011\u4f5c\u4e08\u592b\u7684\uff0c\u8981\u611b\u4f60\u5011\u7684\u59bb\u5b50\uff0c\u4e0d\u53ef\u82e6\u5f85\u5979\u5011\u3002<br \/>\n3\uff1a20 \u4f60\u5011\u4f5c\u5152\u5973\u7684\uff0c\u8981\u51e1\u4e8b\u807d\u5f9e\u7236\u6bcd\uff0c\u56e0\u70ba\u9019\u662f\u4e3b\u6240\u559c\u6085\u7684\u3002<br \/>\n3\uff1a21 \u4f60\u5011\u4f5c\u7236\u89aa\u7684\uff0c\u4e0d\u8981\u60f9\u5152\u5973\u7684\u6c23\uff0c\u6050\u6015\u4ed6\u5011\u5931\u4e86\u5fd7\u6c23\u3002<br \/>\n3\uff1a22 \u4f60\u5011\u4f5c\u50d5\u4eba\u7684\uff0c\u8981\u51e1\u4e8b\u807d\u5f9e\u4f60\u5011\u8089\u8eab\u7684\u4e3b\u4eba\uff0c\u4e0d\u8981\u53ea\u5728\u773c\u524d\u4e8b\u5949\uff0c\u50cf\u662f\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u7e3d\u8981\u5b58\u5fc3\u8aa0\u5be6\u656c\u754f\u4e3b\u3002<br \/>\n3\uff1a23 \u7121\u8ad6\u505a\u751a\u9ebc\uff0c\u90fd\u8981\u5f9e\u5fc3\u88cf\u505a\uff0c\u50cf\u662f\u7d66\u4e3b\u505a\u7684\uff0c\u4e0d\u662f\u7d66\u4eba\u505a\u7684\uff0c<br \/>\n3\uff1a24 \u56e0\u4f60\u5011\u77e5\u9053\u5f9e\u4e3b\u90a3\u88cf\u5fc5\u5f97\u8457\u57fa\u696d\u70ba\u8cde\u8cdc\uff1b\u4f60\u5011\u6240\u4e8b\u5949\u7684\u4e43\u662f\u4e3b\u57fa\u7763\u3002<br \/>\n3\uff1a25 \u90a3\u884c\u4e0d\u7fa9\u7684\u5fc5\u53d7\u4e0d\u7fa9\u7684\u5831\u61c9\uff1b\u4e3b\u4e26\u4e0d\u504f\u5f85\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 3\uff1a23 \u7121\u8ad6\u505a\u751a\u9ebc\uff0c\u90fd\u8981\u5f9e\u5fc3\u88cf\u505a\uff0c\u50cf\u662f\u7d66\u4e3b\u505a\u7684\uff0c\u4e0d\u662f\u7d66\u4eba\u505a\u7684\uff0c<br \/>\n3\uff1a24 \u56e0\u4f60\u5011\u77e5\u9053\u5f9e\u4e3b\u90a3\u88cf\u5fc5\u5f97\u8457\u57fa\u696d\u70ba\u8cde\u8cdc\uff1b\u4f60\u5011\u6240\u4e8b\u5949\u7684\u4e43\u662f\u4e3b\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>v18~21\u662f\u6559\u5c0e\u5bb6\u5ead\u4e4b\u9593\u7684\u95dc\u4fc2\uff0cv22~4\uff1a1\u5247\u662f\u4e3b\u4eba\u8207\u50d5\u4eba\u7684\u95dc\u4fc2\u3002<br \/>\n\uff081\uff09\u4e00\u5207\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u90fd\u5fc5\u9808\u300c\u5728\u4e3b\u88cf\u300d\u3001\u300c\u5728\u57fa\u7763\u88cf\u300d\u3002\u56e0\u70ba\u5982\u679c\u6211\u5011\u4e0d\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u6c92\u6709\u529b\u91cf\u80fd\u5920\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9760\u81ea\u5df1\u7684\u8001\u6211\u53ea\u80fd\u505a\u8868\u9762\u5de5\u592b\uff0c\u53ea\u6703\u7d2f\u7a4d\u6211\u5011\u7684\u58d3\u529b\u8207\u5fff\u6012\uff0c\u751a\u81f3\u8b8a\u6210\u865b\u507d\u3002\u4e00\u5207\u5728\u57fa\u7763\u88cf\uff0c\u6709\u4e09\u500b\u610f\u601d\uff0c\u7b2c\u4e00\u500b\u662f\u4e00\u5207\u5168\u9760\u8056\u9748\u7684\u529b\u91cf\uff1b\u7b2c\u4e8c\u500b\u4e00\u5207\u5168\u90fd\u662f\u70ba\u4e3b\u800c\u505a\u7684\uff1b\u7b2c\u4e09\u500b\u6211\u5011\u5fc5\u8981\u5f9e\u4e3b\u5f97\u5230\u8cde\u8cdc\u3002\u5373\u4f7f\u8ac7\u5230\u59bb\u5b50\u9806\u670d\u4e08\u592b\u3001\u4e08\u592b\u611b\u59bb\u5b50\uff0c\u5152\u5973\u5b5d\u9806\u7236\u6bcd\u3001\u7236\u6bcd\u6210\u5168\u5152\u5973\u3001\u4e3b\u4eba\u516c\u5e73\u5584\u5f85\u50d5\u4eba\u3001\u50d5\u4eba\u807d\u5f9e\u4e3b\u4eba\uff0c\u90fd\u5fc5\u9808\u300c\u5f9e\u5fc3\u88cf\u505a\u300d\u3001\u300c\u70ba\u4e3b\u800c\u505a\u300d\u3002\u96d6\u7136\u8868\u9762\u4e0a\u597d\u50cf\u662f\u70ba\u4eba\u505a\uff0c\u4f46\u6211\u5011\u7684\u4fe1\u5fc3\u77e5\u9053\u4e00\u5207\u90fd\u662f\u9760\u4e3b\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e3b\u3002<\/p>\n<p>\u65e2\u7136\u70ba\u4e3b\u800c\u505a\uff0c\u6211\u5011\u5c31\u53ea\u8981\u76e1\u81ea\u5df1\u7684\u672c\u5206\uff0c\u800c\u4e0d\u5fc5\u5728\u4e4e\u5c0d\u65b9\u7684\u8868\u73fe\u548c\u53cd\u61c9\u5982\u4f55\u3002\u5f88\u591a\u4eba\u8a8d\u70ba\u5c0d\u65b9\u8868\u73fe\u592a\u5dee\uff0c\u4e0d\u914d\u6211\u5011\u597d\u597d\u5c0d\u5f85\u3002\u537b\u4e0d\u77e5\u9053\u6211\u5011\u65e2\u7136\u4e0d\u662f\u70ba\u4eba\u505a\uff0c\u800c\u662f\u70ba\u4e3b\u505a\uff0c\u5c31\u4e0d\u5fc5\u5728\u4e4e\u5c0d\u65b9\u7684\u8868\u73fe\u8207\u53cd\u61c9\uff0c\u6211\u5011\u53ea\u8981\u5411\u4e3b\u4ea4\u5e33\uff0c\u76e1\u6211\u5011\u7684\u672c\u5206\u3002\u56e0\u70ba\u6211\u5011\u7684\u734e\u8cde\u4e0d\u898b\u5f97\u5f9e\u5c0d\u65b9\u3001\u5f9e\u4eba\u800c\u4f86\uff0c\u800c\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u6211\u5011\u300c\u5f9e\u4e3b\u90a3\u88cf\u5fc5\u5f97\u8457\u57fa\u696d\u70ba\u8cde\u8cdc\uff1b\u4f60\u5011\u6240\u4e8b\u5949\u7684\u4e43\u662f\u4e3b\u57fa\u7763\u300d\u3001\u300c\u90a3\u884c\u4e0d\u7fa9\u7684\u5fc5\u53d7\u4e0d\u7fa9\u7684\u5831\u61c9\uff1b\u4e3b\u4e26\u4e0d\u504f\u5f85\u4eba\u3002\u300d<\/p>\n<p>\uff082\uff09\u59bb\u5b50\u5c0d\u4e08\u592b\u7684\u9806\u670d\u3001\u4e08\u592b\u5c0d\u59bb\u5b50\u7684\u611b\u3001\u5152\u5973\u5c0d\u7236\u6bcd\u7684\u5b5d\u9806\u3001\u50d5\u4eba\u5c0d\u4e3b\u4eba\u7684\u807d\u5f9e\u2026\uff0c\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u90fd\u4e0d\u80fd\u8d8a\u904e\u771f\u7406\u7684\u754c\u9650\u3002\u6211\u5011\u4e0d\u80fd\u7121\u77e5\u7684\u9806\u670d\u807d\u5f9e\u4eba\u800c\u53bb\u72af\u7f6a\uff0c\u56e0\u70ba\u4e00\u5207\u95dc\u4fc2\u90fd\u662f\u5728\u57fa\u7763\u88cf\uff0c\u5728\u771f\u7406\u4e4b\u4e0b\u3002\u5728\u9806\u670d\u4e08\u592b\u7684\u80cc\u5f8c\uff0c\u5176\u5be6\u6211\u5011\u662f\u5728\u9806\u670d\u4e3b\uff1b\u5728\u611b\u59bb\u5b50\u7684\u80cc\u5f8c\uff0c\u4e8b\u5be6\u4e0a\u6211\u5011\u662f\u5728\u611b\u8036\u7a4c\u3001\u5152\u5973\u5c0d\u7236\u6bcd\u3001\u50d5\u4eba\u5c0d\u4e3b\u4eba\uff0c\u5176\u5be6\u4e0a\u5e1d\u624d\u662f\u6211\u5011\u80cc\u5f8c\u4e00\u5207\u6700\u5927\u7684\u4e3b\u4eba\u3002\u56e0\u6b64\u6211\u5011\u4e00\u5207\u70ba\u4e3b\uff0c\u4e00\u5207\u9806\u670d\u4e3b\uff0c\u5728\u771f\u7406\u7684\u898f\u7bc4\u4e4b\u4e0b\u6211\u5011\u624d\u6709\u6b63\u5e38\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u800c\u4e0d\u80fd\u70ba\u4e86\u8a0e\u597d\u4eba\u800c\u72af\u7f6a\u5f97\u7f6a\u795e\u3002<\/p>\n<p>\u4e08\u592b\u8207\u59bb\u5b50\u7684\u95dc\u4fc2\uff0c\u5c31\u50cf\u57fa\u7763\u8207\u6559\u6703\u7684\u95dc\u4fc2\uff0c\u662f\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\u7684\u3002\u4e08\u592b\u5c0d\u59bb\u5b50\u6709\u6b0a\u67c4\uff0c\u5c31\u50cf\u57fa\u7763\u5c0d\u6559\u6703\u6709\u6b0a\u67c4\u3002\u57fa\u7763\u611b\u6559\u6703\uff0c\u6240\u4ee5\u4e08\u592b\u4e5f\u611b\u59bb\u5b50\u3002\u7236\u6bcd\u5c0d\u5152\u5973\u6709\u6b0a\u67c4\uff0c\u4e3b\u4eba\u5c0d\u50d5\u4eba\u6709\u6b0a\u67c4\u3002\u6574\u500b\u795e\u570b\u8207\u4e16\u4e0a\u7684\u6b21\u5e8f\u90fd\u5728\u300c\u6b0a\u67c4\u300d\u7684\u689d\u4ef6\u4e4b\u4e0b\u904b\u4f5c\u7684\u3002\u6211\u5011\u611b\u795e\u9806\u670d\u795e\uff0c\u5c31\u5fc5\u9808\u5b78\u7fd2\u300c\u9806\u670d\u6b0a\u67c4\u300d\u7684\u529f\u8ab2\uff0c\u5426\u5247\u6211\u5011\u5728\u4e16\u4e0a\u6c92\u6709\u5b78\u597d\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u771f\u6b63\u9806\u670d\u795e\u3002\u5f88\u591a\u4eba\u6703\u63d0\u51fa\u4e08\u592b\u505a\u5f97\u5f88\u721b\uff0c\u6216\u662f\u7236\u6bcd\u6c92\u6709\u699c\u6a23\uff0c\u6216\u662f\u4e3b\u4eba\u54c1\u683c\u5351\u52a3\uff0c\u4e0d\u503c\u5f97\u6211\u5011\u9806\u670d\u3002\u4f46\u662f\u9019\u4e0d\u662f\u91cd\u9ede\uff0c\u8036\u7a4c\u5728\u4e16\u4e0a\u6c92\u6709\u9f13\u52f5\u50d5\u4eba\u63a8\u7ffb\u5974\u96b8\u5236\u5ea6\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u7fd2\u4e0d\u7ba1\u5728\u591a\u9ebc\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u90fd\u8981\u9760\u4e3b\u5b78\u7fd2\u7576\u5b78\u7fd2\u7684\u751f\u547d\u529f\u8ab2\u3002\u6211\u5011\u8b1b\u904e\uff0c\u4e0d\u662f\u5c0d\u65b9\u914d\u5f97\uff0c\u800c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6709\u7576\u5b78\u6703\u7684\u751f\u547d\u529f\u8ab2\uff0c\u751a\u81f3\u7d93\u5e38\u662f\u900f\u904e\u4e0d\u5408\u7406\u7684\u74b0\u5883\u624d\u80fd\u5b78\u6703\u3002\u524d\u63d0\u662f\u4e0d\u80fd\u72af\u7f6a\uff0c\u6211\u5011\u5c31\u8981\u9806\u670d\u3001\u8981\u611b\u3001\u8981\u807d\u5f9e\u3002<\/p>\n<p>\uff083\uff09\u7236\u6bcd\u4e0d\u8981\u60f9\u5152\u5973\u7684\u6c23\u2026\uff0c\u514d\u5f97\u4ed6\u5011\u5931\u4e86\u5fd7\u6c23\u3002\u9019\u88cf\u4e0d\u662f\u8aaa\u4e0d\u80fd\u7ba1\u6559\u3001\u8cac\u7f70\uff0c\u800c\u662f\u4e0d\u8981\u5728\u8001\u6211\u7684\u8840\u6c23\u60c5\u7dd2\u88cf\u9762\uff0c\u7528\u60c5\u7dd2\u8207\u5fff\u6012\u96a8\u610f\u6012\u7f75\u5211\u7f70\u5b69\u5b50\u3002\u56e0\u70ba\u4e0d\u5728\u57fa\u7763\u88cf\u7ba1\u6559\uff0c\u537b\u4efb\u6191\u81ea\u5df1\u96a8\u8001\u6211\u7684\u60c5\u7dd2\u767c\u6d29\uff0c\u5c07\u6703\u4f7f\u5152\u5973\u5011\u65e5\u5f8c\u6210\u70ba\u4e00\u500b\u61e6\u5f31\u6216\u653e\u7e31\u7684\u4eba\uff0c\u5931\u53bb\u5065\u5eb7\u7684\u5fd7\u6c23\uff0c\u53ef\u4ee5\u767c\u5c55\u81ea\u5df1\u7684\u4eba\u751f\u3002\u4e0d\u4f46\u7236\u6bcd\u5c0d\u5152\u5973\uff0c\u4e5f\u5305\u62ec\u4efb\u4f55\u6b0a\u67c4\u4eba\u7269\u90fd\u8981\u5c0f\u5fc3\u4e0d\u8981\u5982\u6b64\u6feb\u7528\u6b0a\u67c4\u5c0d\u5f85\u4ed6\u4eba\u3002\u5305\u62ec\u5e2b\u9577\u5c0d\u5b78\u751f\u3001\u9577\u5b98\u5c0d\u90e8\u5c6c\u3001\u8001\u95c6\u5c0d\u54e1\u5de5\u3001\u7267\u8005\u5c0d\u7fa4\u7f8a\u2026\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u7528\u611b\u5fc3\u8207\u771f\u7406\u4f86\u8aa0\u5be6\u7ba1\u6559\uff0c\u6210\u5168\u4ed6\u5011\u6709\u5065\u5168\u7684\u5fc3\u5fd7\u4e00\u751f\u884c\u5728\u4e3b\u7684\u9053\u8def\u4e0a\u3002<\/p>\n<p>v25~26\u300c\u90a3\u884c\u4e0d\u7fa9\u7684\u5fc5\u53d7\u4e0d\u7fa9\u7684\u5831\u61c9\uff1b\u4e3b\u4e26\u4e0d\u504f\u5f85\u4eba\u3002\u4f60\u5011\u4f5c\u4e3b\u4eba\u7684\uff0c\u8981\u516c\u516c\u5e73\u5e73\u5730\u5f85\u50d5\u4eba\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u4e5f\u6709\u4e00\u4f4d\u4e3b\u5728\u5929\u4e0a\u3002\u300d\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u76f4\u63a5\u5c0d\u795e\u8ca0\u8cac\uff0c\u81f3\u65bc\u5c0d\u65b9\u6216\u5225\u4eba\u7684\u554f\u984c\u3001\u904e\u932f\uff0c\u795e\u6703\u81ea\u5df1\u5411\u4ed6\u5011\u8ffd\u8a0e\u3002\u53ea\u8981\u4e0d\u9055\u53cd\u771f\u7406\uff0c\u6211\u5011\u5c31\u76e1\u529b\u5b78\u7fd2\u7576\u5b78\u7684\u529f\u8ab2\uff0c\u795e\u81ea\u6703\u70ba\u6211\u5011\u4f38\u51a4\u3002\u90a3\u4e9b\u884c\u4e0d\u7fa9\u6216\u662f\u4e0d\u9075\u884c\u771f\u7406\uff0c\u8667\u8ca0\u5225\u4eba\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u51fa\u624b\u7ba1\u6559\u7684\u3002\u6211\u5011\u4e0d\u8981\u56e0\u70ba\u5225\u4eba\u7684\u904e\u932f\u800c\u932f\u4e0a\u52a0\u932f\uff0c\u7f6a\u4e0a\u52a0\u7f6a\uff0c\u90a3\u9ebc\u5c31\u4e00\u8d77\u53d7\u7f70\u3002\u8a18\u5f97\u6bcf\u500b\u4eba\u6700\u91cd\u8981\u7684\u4e3b\u4eba\u662f\u4e0a\u5e1d\uff0c\u6211\u5011\u5728\u4e3b\u88cf\u807d\u5f9e\u795e\u3001\u9806\u670d\u771f\u7406\u3002\u6211\u5011\u505a\u4e0d\u5230\u7684\u5c31\u79b1\u544a\u6c42\u8056\u9748\u52a0\u6dfb\u529b\u91cf\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u300c\u5f9e\u5fc3\u88cf\u3001\u7518\u5fc3\u70ba\u4e3b\u505a\u300d\uff0c\u5c31\u300c\u5f9e\u4e3b\u90a3\u88cf\u5fc5\u5f97\u8457\u57fa\u696d\u70ba\u8cde\u8cdc\u300d\u3002\u5373\u4f7f\u5225\u4eba\u4e0d\u7d66\u6211\u5011\u8cde\u8cdc\uff0c\u4f46\u662f\u4e3b\u5fc5\u5b9a\u6703\u7d00\u5ff5\u8cde\u8cdc\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u6c92\u6709\u795e\u7684\u771f\u7406\u6cbb\u7406\u4eba\u5fc3\uff0c\u4eba\u5c6c\u8089\u9ad4\u7684\u611b\u7c21\u76f4\u662f\u4e94\u82b1\u516b\u9580\uff0c\u5404\u884c\u5176\u662f\uff0c\u7f8e\u5176\u540d\u662f\u611b\uff0c\u9aa8\u5b50\u88cf\u537b\u53ef\u80fd\u662f\u6eba\u611b\u3001\u638c\u63a7\u3001\u5229\u7528\u3001\u60c5\u7dd2\u52d2\u7d22\u3001\u653e\u4efb\u3001\u60c5\u7dd2\u5316\u2026\u3002\u5230\u6700\u5f8c\u4eba\u7684\u300c\u611b\u300d\u537b\u8b8a\u6210\u4e86\u300c\u7919\u300d\uff0c\u8b8a\u6210\u300c\u5bb3\u300d\u3002\u552f\u6709\u56de\u6b78\u771f\u7406\uff0c\u56de\u6b78\u5275\u9020\u4e16\u4eba\u7684\u5929\u7236\u90a3\u88cf\uff0c\u6211\u5011\u624d\u6703\u660e\u767d\u7a76\u7adf\u4ec0\u9ebc\u624d\u662f\u300c\u771f\u611b\u300d\u3001\u300c\u771f\u7406\u7684\u611b\u300d\u3001\u300c\u795e\u7684\u611b\u300d\u3002\u4e5f\u552f\u6709\u4eba\u5148\u88ab\u795e\u7684\u611b\u89f8\u6478\uff0c\u4eba\u624d\u6703\u771f\u6b63\u660e\u767d\u4ec0\u9ebc\u662f\u611b\uff01\u5426\u5247\u4ecd\u7136\u7121\u6cd5\u300c\u5165\u9580\u300d\u3002\u6211\u89ba\u5f97\u81ea\u5df1\u61c2\u5f97\u4e00\u4e9b\u9053\u7406\uff0c\u4f46\u662f\u88ab\u795e\u89f8\u6478\u7684\u5c64\u9762\u5be6\u5728\u592a\u5c11\uff0c\u4ee5\u81f4\u65bc\u611b\u795e\u611b\u4eba\u505c\u7559\u5728\u7406\u6027\u8207\u7d19\u9762\u4e0a\uff0c\u5be6\u5728\u6c42\u795e\u6190\u61ab\uff0c\u6c42\u8056\u9748\u5c07\u5929\u7236\u7684\u611b\u6f86\u704c\u4e0b\u4f86\uff0c\u66f4\u591a\u660e\u767d\u795e\u7684\u611b\u662f\u5982\u4f55\u5730\u300c\u9577\u3001\u95ca\u3001\u9ad8\u3001\u6df1\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 3\uff1a18~25 3\uff1a18 \u4f60\u5011\u4f5c\u59bb\u5b50\u7684\uff0c\u7576\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u9019\u5728\u4e3b\u88cf\u9762\u662f\u76f8\u5b9c\u7684\u3002 3\uff1a19 \u4f60\u5011\u4f5c\u4e08\u592b &#8230; <a title=\"2023 \u2013 12 \u2013 08 QT \u6b4c\u7f85\u897f\u66f8 3\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-08-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-3%ef%bc%9a1825\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 08 QT \u6b4c\u7f85\u897f\u66f8 3\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15105,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15105"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}