{"id":15425,"date":"2024-01-30T01:00:55","date_gmt":"2024-01-29T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15425"},"modified":"2024-01-30T09:59:11","modified_gmt":"2024-01-30T01:59:11","slug":"2024-01-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a32-45","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a32-45\/","title":{"rendered":"2024 \u2013 01 \u2013 30 QT \u99ac\u53ef\u798f\u97f3 10\uff1a32~ 45"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 10\uff1a32~ 45<br \/>\n10\uff1a32 \u4ed6\u5011\u884c\u8def\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u8036\u7a4c\u5728\u524d\u982d\u8d70\uff0c\u9580\u5f92\u5c31\u5e0c\u5947\uff0c\u8ddf\u5f9e\u7684\u4eba\u4e5f\u5bb3\u6015\u3002\u8036\u7a4c\u53c8\u53eb\u904e\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u628a\u81ea\u5df1\u5c07\u8981\u906d\u9047\u7684\u4e8b\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a<br \/>\n10\uff1a33 \u300c\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u7d66\u796d\u53f8\u9577\u548c\u6587\u58eb\uff0c\u4ed6\u5011\u8981\u5b9a\u4ed6\u6b7b\u7f6a\uff0c\u4ea4\u7d66\u5916\u90a6\u4eba\u3002<br \/>\n10\uff1a34 \u4ed6\u5011\u8981\u6232\u5f04\u4ed6\uff0c\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u97ad\u6253\u4ed6\uff0c\u6bba\u5bb3\u4ed6\u3002\u904e\u4e86\u4e09\u5929\uff0c\u4ed6\u8981\u5fa9\u6d3b\u3002\u300d<br \/>\n10\uff1a35 \u897f\u5e87\u592a\u7684\u5152\u5b50\u96c5\u5404\u3001\u7d04\u7ff0\u9032\u524d\u4f86\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u7121\u8ad6\u6c42\u4f60\u751a\u9ebc\uff0c\u9858\u4f60\u7d66\u6211\u5011\u505a\u3002\u300d<br \/>\n10\uff1a36 \u8036\u7a4c\u8aaa\uff1a\u300c\u8981\u6211\u7d66\u4f60\u5011\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n10\uff1a37 \u4ed6\u5011\u8aaa\uff1a\u300c\u8cdc\u6211\u5011\u5728\u4f60\u7684\u69ae\u8000\u88cf\uff0c\u4e00\u500b\u5750\u5728\u4f60\u53f3\u908a\uff0c\u4e00\u500b\u5750\u5728\u4f60\u5de6\u908a\u3002\u300d<br \/>\n10\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u77e5\u9053\u6240\u6c42\u7684\u662f\u751a\u9ebc\uff0c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u80fd\u559d\u55ce\uff1f\u6211\u6240\u53d7\u7684\u6d17\uff0c\u4f60\u5011\u80fd\u53d7\u55ce\uff1f\u300d<br \/>\n10\uff1a39 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u80fd\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u4e5f\u8981\u559d\uff1b\u6211\u6240\u53d7\u7684\u6d17\uff0c\u4f60\u5011\u4e5f\u8981\u53d7\uff1b<br \/>\n10\uff1a40 \u53ea\u662f\u5750\u5728\u6211\u7684\u5de6\u53f3\uff0c\u4e0d\u662f\u6211\u53ef\u4ee5\u8cdc\u7684\uff0c\u4e43\u662f\u70ba\u8ab0\u9810\u5099\u7684\uff0c\u5c31\u8cdc\u7d66\u8ab0\u3002\u300d<br \/>\n10\uff1a41 \u90a3\u5341\u500b\u9580\u5f92\u807d\u898b\uff0c\u5c31\u60f1\u6012\u96c5\u5404\u3001\u7d04\u7ff0\u3002<br \/>\n10\uff1a42 \u8036\u7a4c\u53eb\u4ed6\u5011\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u77e5\u9053\uff0c\u5916\u90a6\u4eba\u6709\u5c0a\u70ba\u541b\u738b\u7684\uff0c\u6cbb\u7406\u4ed6\u5011\uff0c\u6709\u5927\u81e3\u64cd\u6b0a\u7ba1\u675f\u4ed6\u5011\u3002<br \/>\n10\uff1a43 \u53ea\u662f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba\uff1b<br \/>\n10\uff1a44 \u5728\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u3002<br \/>\n10\uff1a45 \u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 10\uff1a43 \u53ea\u662f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba<br \/>\n10\uff1a44 \u5728\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u3002<br \/>\n10\uff1a45 \u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v32 \u300c\u4ed6\u5011\u884c\u8def\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u8036\u7a4c\u5728\u524d\u982d\u8d70\uff0c\u9580\u5f92\u5c31\u5e0c\u5947\uff0c\u8ddf\u5f9e\u7684\u4eba\u4e5f\u5bb3\u6015\u3002\u300d\u9580\u5f92\u8ddf\u8457\u8036\u7a4c\u8981\u9032\u8036\u8def\u6492\u51b7\uff0c\u7adf\u7136\u958b\u59cb\u611f\u5230\u4e0d\u5b89\u8d77\u4f86\u3002\u56e0\u70ba\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u63d0\u8d77\u7942\u5c07\u8981\u4e0a\u8036\u8def\u6492\u51b7\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u9580\u5f92\u537b\u4e00\u76f4\u7121\u6cd5\u660e\u767d\u9019\u88cf\u9762\u7684\u771f\u6b63\u610f\u601d\u3002\u8036\u7a4c\u9019\u6642\u53c8\u518d\u4e00\u6b21\u91cd\u7533\u7942\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u4e14\u53d7\u7f9e\u8fb1\uff0c\u6b7b\u5f8c\u4e09\u5929\u5fa9\u6d3b\u3002v35~41\u8036\u7a4c\u660e\u8b1b\u662f\u8981\u5230\u8036\u8def\u6492\u51b7\u53d7\u6b7b\u7684\uff0c\u4f46\u9580\u5f92\u537b\u4ee5\u70ba\u8036\u7a4c\u662f\u8981\u4f86\u5f97\u5230\u6b0a\u4f4d\u5c0a\u69ae\u3002v35\u9019\u88cf\u5beb\u662f\u96c5\u5404\u3001\u7d04\u7ff0\u4f86\u627e\u8036\u7a4c\uff0c\u4f46\u662f\u5728\u99ac\u592a\u798f\u97f320\uff1a20~28\u5247\u5beb\u662f\u96c5\u5404\u3001\u7d04\u7ff0\u7684\u6bcd\u89aa\u4f86\u6c42\u8036\u7a4c\uff0c\u8b93\u9019\u4e8c\u500b\u5152\u5b50\u5c07\u4f86\u5728\u8036\u7a4c\u7684\u570b\u4e2d\u5750\u5728\u7942\u7684\u5de6\u53f3\u908a\u3002\u5361\u4f4d\u7684\u610f\u601d\u5341\u5206\u660e\u986f\uff0c\u96e3\u602a\u60f9\u5f97\u5176\u4ed6\u9580\u5f92\u7684\u60f1\u6012\u3002<\/p>\n<p>\u8036\u7a4c\u85c9\u6b64\u6a5f\u6703\u6559\u80b2\uff0c\u6559\u5c0e\u9580\u5f92\u6709\u95dc\u5929\u570b\u7684\u6cd5\u5247\uff1a\u300c\u4f60\u5011\u4e2d\u9593\uff0c\u8ab0\u9858\u70ba\u5927\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u7528\u4eba\uff1b\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u3002\u56e0\u70ba\u4eba\u5b50\u4f86\uff0c\u4e26\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u3002\u300d\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u60f3\u8981\u70ba\u5927\u7684\uff0c\u5c31\u5fc5\u9808\u662f\u8b19\u5351\u670d\u4e8b\u773e\u4eba\u7684\u4eba\uff0c\u5c31\u50cf\u8036\u7a4c\u9858\u610f\u70ba\u4e16\u4eba\u72a7\u7272\u751f\u547d\u4e00\u6a23\uff0c\u8036\u7a4c\u7684\u9580\u5f92\u4e5f\u8981\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u4e0d\u662f\u8ffd\u6c42\u4e16\u4e0a\u7684\u69ae\u83ef\u7235\u4f4d\uff0c\u800c\u662f\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\uff0c\u9858\u610f\u8b19\u5351\u670d\u4e8b\u8207\u6368\u5df1\u3002\u5176\u5be6\u6211\u5011\u770b\u898b\u5927\u591a\u6578\u7684\u9580\u5f92\u5f8c\u4f86\u78ba\u5be6\u90fd\u70ba\u798f\u97f3\u7684\u7de3\u6545\u6368\u547d\u6b89\u9053\u4e86\uff0c\u5c07\u4f86\u5fc5\u5f97\u69ae\u8000\u5c0a\u8cb4\u7684\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6559\u6703\u5167\u6700\u559c\u6b61\u8b1b\u7684\u5167\u5bb9\uff0c\u83ab\u904e\u65bc\u300c\u670d\u4e8b\u4e3b\u300d\uff01\u7576\u7136\u56e0\u70ba\u795e\u662f\u5982\u6b64\u5730\u611b\u6211\u5011\uff0c\u6211\u5011\u7406\u7576\u670d\u4e8b\u4e3b\uff01\u53ea\u662f\u4e00\u822c\u6559\u6703\u5ffd\u7565\u5e7e\u500b\u91cd\u9ede\uff1a\u4e00\u3001\u525b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u6709\u591a\u5c11\u4eba\u771f\u6b63\u88ab\u300c\u795e\u5341\u5b57\u67b6\u7684\u5927\u611b\u6240\u6fc0\u52f5\u300d\uff1f\u9084\u662f\u88ab\u300c\u6559\u6703\u7684\u671f\u5f85\u300d\u8207\u300c\u4ed6\u4eba\u7684\u80af\u5b9a\u300d\u6240\u6fc0\u52d5\uff1f\u4e8c\u3001\u521d\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u6709\u6c92\u6709\u6210\u719f\u7684\u771f\u7406\u8207\u751f\u547d\u53ef\u4ee5\u53c3\u8207\u670d\u4e8b\uff1f\u9084\u662f\u6211\u5011\u4e0d\u77e5\u4e0d\u89ba\u53c8\u5728\u7528\u300c\u8001\u6211\u7684\u71b1\u5fc3\u300d\u8207\u300c\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u300d\u5728\u670d\u4e8b\uff1f\u670d\u4e8b\u53cd\u800c\u8b8a\u6210\u4e86\u7834\u58de\uff1b\u4e09\u3001\u670d\u4e8b\u4e3b\u7684\u5b9a\u7fa9\uff0c\u96e3\u9053\u4e00\u5b9a\u662f\u5728\u300c\u6559\u5802\u88cf\u9762\u53c3\u52a0\u5404\u7a2e\u7684\u6d3b\u52d5\u8207\u4e8b\u5de5\u300d\uff1f\u9084\u662f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\uff0c\u5305\u62ec\u591a\u82b1\u6642\u9593\u56de\u5230\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\uff0c\u4e00\u5207\u70ba\u4e86\u611b\u795e\u611b\u4eba\u7684\u52d5\u6a5f\u6240\u505a\u7684\u6bcf\u4ef6\u5c0f\u4e8b\uff0c\u5176\u5be6\u90fd\u662f\u5728\u300c\u670d\u4e8b\u4e3b\u300d\u3002\u56db\u3001\u5728\u670d\u4e8b\u7684\u699c\u6a23\u4e0a\uff0c\u6211\u5011\u662f\u5426\u5f37\u8abf\uff1a\u300c\u5927\u7684\u670d\u4e8b\u5c0f\u7684\u300d\u3001\u300c\u7279\u5225\u662f\u670d\u4e8b\u7121\u529b\u56de\u5831\u7684\u5f31\u52e2\u65cf\u7fa4\u300d\uff1f\u9084\u662f\u53ea\u662f\u5c08\u6ce8\u5728\u670d\u4e8b\u300c\u6709\u689d\u4ef6\u80fd\u5920\u56de\u5831\u6559\u6703\u5949\u737b\u8207\u4e8b\u5de5\u300d\u7684\u7cbe\u82f1\u65cf\u7fa4\uff1f\u4e94\u3001\u6211\u5011\u670d\u4e8b\u4eba\u7684\u7126\u9ede\uff1f\u662f\u653e\u5728\u52f8\u4eba\u7a69\u5b9a\u5728\u6559\u5802\u4e2d\u805a\u6703\uff1f\u9084\u662f\u5f37\u8abf\u751f\u547d\u7684\u6027\u60c5\u8207\u54c1\u683c\uff1a\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u751f\u6d3b\u4e2d\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u6bd4\u8d77\u6559\u5802\u4e2d\u5c55\u73fe\u7684\u6069\u8cdc\uff0c\u66f4\u80fd\u53cd\u6620\u51fa\u4e00\u500b\u4eba\u300c\u5c6c\u9748\u751f\u547d\u7684\u672c\u8cea\u300d\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 10\uff1a32~ 45 10\uff1a32 \u4ed6\u5011\u884c\u8def\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002\u8036\u7a4c\u5728\u524d\u982d\u8d70\uff0c\u9580\u5f92\u5c31\u5e0c\u5947\uff0c\u8ddf\u5f9e\u7684\u4eba\u4e5f\u5bb3\u6015\u3002\u8036\u7a4c &#8230; <a title=\"2024 \u2013 01 \u2013 30 QT \u99ac\u53ef\u798f\u97f3 10\uff1a32~ 45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-30-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a32-45\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 30 QT \u99ac\u53ef\u798f\u97f3 10\uff1a32~ 45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15432,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15425","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15425","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15425"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15425\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15432"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15425"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}