{"id":9658,"date":"2021-06-06T12:55:45","date_gmt":"2021-06-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9658"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-06-qt-%e8%a9%a9%e7%af%87-6%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-06-qt-%e8%a9%a9%e7%af%87-6%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 06 &#8211; 06 QT \u8a69\u7bc7 6\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 6\uff1a1~10<br \/>\n6\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e5f\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01<br \/>\n6\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53ef\u6190\u6211\uff0c\u56e0\u70ba\u6211\u8edf\u5f31\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u91ab\u6cbb\u6211\uff0c\u56e0\u70ba\u6211\u7684\u9aa8\u982d\u767c\u6230\u3002<br \/>\n6\uff1a3 \u6211\u5fc3\u4e5f\u5927\u5927\u5730\u9a5a\u60f6\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u8981\u5230\u5e7e\u6642\u624d\u6551\u6211\u5462\uff1f<br \/>\n6\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8f49\u56de\u642d\u6551\u6211\uff01\u56e0\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\u3002<br \/>\n6\uff1a5 \u56e0\u70ba\uff0c\u5728\u6b7b\u5730\u7121\u4eba\u8a18\u5ff5\u4f60\uff0c\u5728\u9670\u9593\u6709\u8ab0\u7a31\u8b1d\u4f60\uff1f<br \/>\n6\uff1a6 \u6211\u56e0\u5509\u54fc\u800c\u56f0\u4e4f\uff1b\u6211\u6bcf\u591c\u6d41\u6dda\uff0c\u628a\u5e8a\u69bb\u6f02\u8d77\uff0c\u628a\u8925\u5b50\u6fd5\u900f\u3002<br \/>\n6\uff1a7 \u6211\u56e0\u6182\u6101\u773c\u775b\u4e7e\u765f\uff0c\u53c8\u56e0\u6211\u4e00\u5207\u7684\u6575\u4eba\u773c\u775b\u660f\u82b1\u3002<br \/>\n6\uff1a8 \u4f60\u5011\u4e00\u5207\u4f5c\u5b7d\u7684\u4eba\uff0c\u96e2\u958b\u6211\u5427\uff01\u56e0\u70ba\u8036\u548c\u83ef\u807d\u4e86\u6211\u54c0\u54ed\u7684\u8072\u97f3\u3002<br \/>\n6\uff1a9 \u8036\u548c\u83ef\u807d\u4e86\u6211\u7684\u61c7\u6c42\uff1b\u8036\u548c\u83ef\u5fc5\u6536\u7d0d\u6211\u7684\u79b1\u544a\u3002<br \/>\n6\uff1a10 \u6211\u7684\u4e00\u5207\u4ec7\u6575\u90fd\u5fc5\u7f9e\u6127\uff0c\u5927\u5927\u9a5a\u60f6\uff1b\u4ed6\u5011\u5fc5\u8981\u9000\u5f8c\uff0c\u5ffd\u7136\u7f9e\u6127\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 6\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e5f\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01<br \/>\n6\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53ef\u6190\u6211\uff0c\u56e0\u70ba\u6211\u8edf\u5f31\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u91ab\u6cbb\u6211\uff0c\u56e0\u70ba\u6211\u7684\u9aa8\u982d\u767c\u6230\u3002<br \/>\n6\uff1a5 \u56e0\u70ba\uff0c\u5728\u6b7b\u5730\u7121\u4eba\u8a18\u5ff5\u4f60\uff0c\u5728\u9670\u9593\u6709\u8ab0\u7a31\u8b1d\u4f60\uff1f<br \/>\n6\uff1a9 \u8036\u548c\u83ef\u807d\u4e86\u6211\u7684\u61c7\u6c42\uff1b\u8036\u548c\u83ef\u5fc5\u6536\u7d0d\u6211\u7684\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u7684\u79b1\u544a\u8a69\uff0c\u79b1\u544a\u7684\u80cc\u666f\u5f9e\u6574\u6bb5\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u662f\u5927\u885b\u56e0\u70ba\u72af\u7f6a\u5f97\u7f6a\u4e86\u795e\uff0c\u7d50\u679c\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\uff08\u7ba1\u6559\uff09\u4ed6\uff0c\u5927\u885b\u56e0\u70ba\u53d7\u82e6\u800c\u547c\u6c42\u795e\u3002v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e5f\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01\u300d\u6211\u5011\u4e0d\u77e5\u9053\u5927\u885b\u9019\u88cf\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u4f46\u662f\u5f88\u660e\u986f\u5730\u4ed6\u77e5\u9053\u9019\u6b21\u53d7\u82e6\u7684\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u7f6a\u60e1\u7684\u7de3\u6545\uff0c\u800c\u4e14\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\u4ed6\uff1a\u300c\u4f60\u5011\u4e00\u5207\u4f5c\u5b7d\u7684\u4eba\uff0c\u96e2\u958b\u6211\u5427\uff01\u300d\uff08v8\uff09\u3002\u5927\u885b\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u4e5f\u662f\u8cbc\u8fd1\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u4ee3\u8868\u4ed6\u4e0d\u6703\u72af\u7f6a\uff0c\u5176\u5be6\u5927\u885b\u72af\u904e\u7684\u7f6a\u53c8\u5927\u53c8\u56b4\u91cd\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u795e\u9084\u8981\u7a31\u4ed6\u300c\u5408\u795e\u5fc3\u610f\u300d\u5462\uff1f\u9019\u662f\u56e0\u70ba\u5927\u885b\u300c\u77e5\u9053\u81ea\u5df1\u72af\u7f6a\u300d\uff0c\u6703\u5411\u795e\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e5f\u6703\u63a5\u53d7\u7ba1\u6559\u96e2\u958b\u7f6a\u884c\u3002 \u4e8b\u5be6\u4e0a\u6211\u5011\u9019\u4e00\u751f\uff0c\u4e0d\u53ef\u80fd\u4e0d\u6703\u72af\u7f6a\uff0c\u56e0\u70ba\u7f6a\u4e0d\u53ea\u662f\u884c\u70ba\uff0c\u4e5f\u5305\u62ec\u52d5\u6a5f\u3001\u601d\u60f3\u3001\u614b\u5ea6\u2026\u3002\u795e\u5c0d\u6211\u5011\u5728\u4eca\u751f\u7684\u671f\u5f85\uff0c\u4e0d\u662f\u4e0d\u6703\u72af\u4efb\u4f55\u7f6a\uff0c\u56e0\u70ba\u4eca\u751f\u7684\u91cd\u9ede\u662f\u300c\u751f\u547d\u7684\u6210\u9577\u300d\u3002\u5305\u62ec\u795e\u5e6b\u52a9\u6211\u5011\u300c\u77e5\u7f6a\u3001\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u96e2\u7f6a\u3001\u89aa\u8fd1\u795e\u300d\uff0c\u6162\u6162\u9032\u6b65\u6210\u70ba\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3001\u7d50\u51fa\u679c\u5b50\u3001\u751f\u547d\u6539\u8b8a\u300d\u3002\u4eca\u751f\u7684\u91cd\u9ede\uff0c\u5728\u65bc\u63a5\u53d7\u300c\u795e\u7684\u5851\u9020\u300d\uff0c\u6210\u70ba\u8d8a\u4f86\u8d8a\u591a\u7d50\u679c\u5b50\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\u3002\u5927\u885b\u7684\u4e00\u751f\uff0c\u5c31\u662f\u671d\u5411\u9019\u500b\u76ee\u6a19\u5728\u6210\u9577\uff0c\u9019\u4e5f\u61c9\u8a72\u540c\u6a23\u662f\u6211\u5011\u8ffd\u6c42\u751f\u547d\u6210\u9577\u7684\u76ee\u6a19\u3002<\/p>\n<p>v2~7\u5927\u885b\u5728\u4e16\u4eba\u7684\u9762\u524d\uff0c\u662f\u52c7\u58eb\u3001\u662f\u541b\u738b\uff0c\u4f46\u662f\u5728\u795e\u7684\u9762\u524d\uff0c\u4ed6\u5c31\u662f\u4e00\u500b\u8d64\u9732\u655e\u958b\u7684\u5b69\u5b50\uff1a\u300c\u6c42\u4f60\u53ef\u6190\u6211\uff0c\u56e0\u70ba\u6211\u8edf\u5f31\u3002\u2026\uff0c\u6c42\u4f60\u91ab\u6cbb\u6211\uff0c\u56e0\u70ba\u6211\u7684\u9aa8\u982d\u767c\u6230\uff1b\u6211\u5fc3\u4e5f\u5927\u5927\u5730\u9a5a\u60f6\u3002\u2026\uff0c\u6211\u56e0\u5509\u54fc\u800c\u56f0\u4e4f\uff1b\u6211\u6bcf\u591c\u6d41\u6dda\uff0c\u628a\u5e8a\u69bb\u6f02\u8d77\uff0c\u628a\u8925\u5b50\u6fd5\u900f\u3002\u6211\u56e0\u6182\u6101\u773c\u775b\u4e7e\u765f\uff0c\u53c8\u56e0\u6211\u4e00\u5207\u7684\u6575\u4eba\u773c\u775b\u660f\u82b1\u3002\u300d\u5927\u885b\u5411\u795e\u5b8c\u5168\u7684\u300c\u50be\u5fc3\u5410\u610f\u300d\uff0c\u4e26\u4e0d\u662f\u50cf\u4e00\u500b\u5c0f\u5c41\u5b69\u4e00\u6a23\u614b\u5ea6\u50b2\u6162\u9ad8\u9ad8\u5728\u4e0a\u7684\u62b1\u6028\u8ad6\u65b7\u3002\u56e0\u70ba\u5927\u885b\u8b19\u5351\u7684\u77e5\u9053\u4ed6\u5be6\u5728\u72af\u4e86\u7f6a\uff0c\u4f46\u4ed6\u5df2\u7d93\u5728\u7ba1\u6559\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u65bc\u662f\u547c\u6c42\u795e\u91ab\u6cbb\u4ed6\u3001\u62ef\u6551\u4ed6\u3002\u300c\u50be\u5fc3\u5410\u610f\u300d\u52a0\u4e0a\u300c\u8b19\u5351\u865b\u5df1\u300d\uff0c\u5c0b\u6c42\u795e\u7684\u300c\u91ab\u6cbb\u3001\u6190\u61ab\u3001\u6069\u5178\u300d\uff0c\u5f80\u5f80\u662f\u6700\u80fd\u6253\u52d5\u795e\u5fc3\u7684\u79b1\u544a\u3002<\/p>\n<p>v4~5\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8f49\u56de\u642d\u6551\u6211\uff01\u56e0\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\u3002\u56e0\u70ba\uff0c\u5728\u6b7b\u5730\u7121\u4eba\u8a18\u5ff5\u4f60\uff0c\u5728\u9670\u9593\u6709\u8ab0\u7a31\u8b1d\u4f60\uff1f\u300d\u5927\u885b\u8a8d\u8b58\u795e\u7684\u6148\u611b\uff0c\u56e0\u70ba\u795e\u4e26\u975e\u70ba\u767c\u6012\u800c\u767c\u6012\uff0c\u4e5f\u4e0d\u662f\u5f88\u60c5\u7dd2\u5316\u7684\u795e\u3002\u795e\u8981\u51fa\u624b\u7ba1\u6559\uff0c\u7e3d\u662f\u7d93\u904e\u300c\u9577\u6642\u9593\u7684\u5bec\u5bb9\u5fcd\u8010\u300d\uff0c\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u611f\u52d5\u4eba\u6094\u6539\u3002\u9664\u975e\u4eba\u5be6\u5728\u786c\u8457\u9838\u9805\uff0c\u6216\u662f\u7121\u77e5\uff0c\u795e\u6240\u611b\u7684\uff0c\u7942\u5fc5\u51fa\u624b\u7ba1\u6559\u3002\u5373\u4f7f\u7ba1\u6559\uff0c\u91cd\u9ede\u9084\u662f\u52f8\u4eba\u6094\u6539\uff0c\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\u3002\u6240\u4ee5\u5927\u885b\u4e86\u89e3\u795e\uff0c\u77e5\u9053\u795e\u7684\u6148\u611b\u662f\u300c\u9818\u4eba\u6094\u6539\u300d\uff0c\u5927\u885b\u627f\u8a8d\u904e\u72af\uff0c\u4e5f\u8b19\u5351\u7948\u6c42\u795e\u65bd\u6069\u5782\u6190\uff0c\u4ee5\u6148\u611b\u62ef\u6551\uff0c\u597d\u53eb\u5927\u885b\u56de\u8f49\uff0c\u518d\u6b21\u7a31\u8b1d\u795e\u7684\u540d\u3002<\/p>\n<p>v8~10\u300c\u4f60\u5011\u4e00\u5207\u4f5c\u5b7d\u7684\u4eba\uff0c\u96e2\u958b\u6211\u5427\uff01\u56e0\u70ba\u8036\u548c\u83ef\u807d\u4e86\u6211\u54c0\u54ed\u7684\u8072\u97f3\u3002\u8036\u548c\u83ef\u807d\u4e86\u6211\u7684\u61c7\u6c42\uff1b\u8036\u548c\u83ef\u5fc5\u6536\u7d0d\u6211\u7684\u79b1\u544a\u3002\u300d\u5927\u885b\u8868\u9762\u4e0a\u7684\u4ec7\u6575\u662f\u653b\u64ca\u4ed6\u7684\u4eba\uff0c\u4f46\u4e8b\u5be6\u4e0a\uff0c\u795e\u624d\u662f\u5927\u885b\u7684\u4ec7\u6575\uff0c\u662f\u8208\u8d77\u4eba\u8207\u74b0\u5883\u4f86\u7ba1\u6559\u5927\u885b\u7684\u638c\u6b0a\u8005\u3002\u5373\u4f7f\u5982\u6b64\uff0c\u795e\u6240\u505a\u7684\u4e00\u5207\u7ba1\u6559\uff0c\u90fd\u662f\u51fa\u65bc\u300c\u611b\u300d\uff0c\u4e5f\u5145\u6eff\u4e86\u300c\u767e\u822c\u7684\u667a\u6167\u300d\u3002\u5927\u885b\u60f3\u8981\u9003\u96e2\u75db\u82e6\u8207\u4ec7\u6575\uff0c\u4e0d\u662f\u5728\u74b0\u5883\u4e0a\u7a81\u7834\uff0c\u800c\u662f\u5148\u8981\u5728\u795e\u9762\u524d\u5c0b\u6c42\u3002\u771f\u6b63\u7684\u95dc\u9375\u4e0d\u662f\u4eba\u6216\u74b0\u5883\uff0c\u800c\u662f\u300c\u9748\u754c\u300d\uff0c\u7279\u5225\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\u3002\u4eca\u5929\u6709\u8a31\u591a\u4eba\u9ad8\u8209\u9b54\u9b3c\u3001\u74b0\u5883\u3001\u4e16\u4eba\uff0c\u537b\u4e0d\u80af\u9ad8\u8209\u795e\uff0c\u4e5f\u4e0d\u80af\u5230\u795e\u9762\u524d\u627e\u7b54\u6848\u3002\u5f88\u591a\u4eba\u7684\u79b1\u544a\uff0c\u53ea\u662f\u4e00\u5473\u60f3\u8981\u300c\u9003\u907f\u75db\u82e6\u300d\uff0c\u537b\u4e0d\u662f\u50cf\u5927\u885b\u4e00\u6a23\u6c42\u554f\u795e\u7684\u65e8\u610f\u3002\u6240\u4ee5\u7576\u5927\u885b\u6094\u6539\u3001\u8b19\u5351\u3001\u96e2\u60e1\u884c\u5584\u3001\u8207\u795e\u548c\u597d\u7684\u6642\u5019\uff0c\u4ed6\u7684\u554f\u984c\u5c31\u89e3\u6c7a\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u53f0\u7063\u8207\u5168\u4e16\u754c\u9762\u81e8\u75ab\u60c5\uff0c\u53c8\u52a0\u4e0a\u53f0\u7063\u7684\u65f1\u707d\u3002\u6211\u5011\u9664\u4e86\u6c42\u795e\u6190\u61ab\u3001\u632a\u53bb\u4ec7\u6575\u4e4b\u5916\uff0c\u4e5f\u5b78\u7fd2\u5927\u885b\u6094\u6539\u5df1\u5fc3\uff0c\u627f\u8a8d\u767e\u59d3\u7684\u7f6a\uff0c\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u91cd\u65b0\u8207\u795e\u548c\u597d\uff0c\u56e0\u70ba\u6190\u61ab\u539f\u5411\u5be9\u5224\u8a87\u52dd\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u8981\u767d\u767d\u53d7\u82e6\uff0c\u800c\u662f\u5b78\u5230\u529f\u8ab2\uff0c\u4e0d\u65b7\u6210\u9577\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 6\uff1a1~10 6\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e5f\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01 6\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53ef\u6190 &#8230; <a title=\"2021 &#8211; 06 &#8211; 06 QT \u8a69\u7bc7 6\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-06-qt-%e8%a9%a9%e7%af%87-6%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 06 QT \u8a69\u7bc7 6\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9708,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9658","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9658","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9658"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9658\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9708"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}