{"id":2908,"date":"2017-02-20T12:55:45","date_gmt":"2017-02-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2908"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2845","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2845\/","title":{"rendered":"2017 &#8211; 02 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 9\uff1a28~45"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 9\uff1a28~45<br \/>\n9\uff1a28 \u8aaa\u4e86\u9019\u8a71\u4ee5\u5f8c\u7d04\u6709\u516b\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\u4e0a\u5c71\u53bb\u79b1\u544a\u3002<br \/>\n9\uff1a29 \u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u4ed6\u7684\u9762\u8c8c\u5c31\u6539\u8b8a\u4e86\uff0c\u8863\u670d\u6f54\u767d\u653e\u5149\u3002<br \/>\n9\uff1a30 \u5ffd\u7136\u6709\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u5169\u500b\u4eba\u540c\u8036\u7a4c\u8aaa\u8a71\uff1b<br \/>\n9\uff1a31 \u4ed6\u5011\u5728\u69ae\u5149\u88cf\u986f\u73fe\uff0c\u8ac7\u8ad6\u8036\u7a4c\u53bb\u4e16\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5728\u8036\u8def\u6492\u51b7\u5c07\u8981\u6210\u7684\u4e8b\u3002<br \/>\n9\uff1a32 \u5f7c\u5f97\u548c\u4ed6\u7684\u540c\u4f34\u90fd\u6253\u76f9\uff0c\u65e2\u6e05\u9192\u4e86\uff0c\u5c31\u770b\u898b\u8036\u7a4c\u7684\u69ae\u5149\uff0c\u4e26\u540c\u4ed6\u7ad9\u8457\u7684\u90a3\u5169\u500b\u4eba\u3002<br \/>\n9\uff1a33 \u4e8c\u4eba\u6b63\u8981\u548c\u8036\u7a4c\u5206\u96e2\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u5c0d\u8036\u7a4c\u8aaa\uff1a\u592b\u5b50\uff0c\u6211\u5011\u5728\u9019\u88cf\u771f\u597d!\u53ef\u4ee5\u642d\u4e09\u5ea7\u68da\uff0c\u4e00\u5ea7\u70ba\u4f60\uff0c\u4e00\u5ea7\u70ba\u6469\u897f\uff0c\u4e00\u5ea7\u70ba\u4ee5\u5229\u4e9e\u3002\u4ed6\u537b\u4e0d\u77e5\u9053\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u3002<br \/>\n9\uff1a34 \u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u6735\u96f2\u5f69\u4f86\u906e\u84cb\u4ed6\u5011\uff1b\u4ed6\u5011\u9032\u5165\u96f2\u5f69\u88cf\u5c31\u61fc\u6015\u3002<br \/>\n9\uff1a35 \u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88cf\u51fa\u4f86\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u6240\u63c0\u9078\u7684(\u6709\u53e4\u5377\uff1a\u9019\u662f\u6211\u7684\u611b\u5b50)\uff0c\u4f60\u5011\u8981\u807d\u4ed6\u3002<br \/>\n9\uff1a36 \u8072\u97f3\u4f4f\u4e86\uff0c\u53ea\u898b\u8036\u7a4c\u4e00\u4eba\u5728\u90a3\u88cf\u3002\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u9580\u5f92\u4e0d\u63d0\u6240\u770b\u898b\u7684\u4e8b\uff0c\u4e00\u6a23\u4e5f\u4e0d\u544a\u8a34\u4eba\u3002<br \/>\n9\uff1a37 \u7b2c\u4e8c\u5929\uff0c\u4ed6\u5011\u4e0b\u4e86\u5c71\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u8fce\u898b\u8036\u7a4c\u3002<br \/>\n9\uff1a38 \u5176\u4e2d\u6709\u4e00\u4eba\u558a\u53eb\u8aaa\uff1a\u592b\u5b50!\u6c42\u4f60\u770b\u9867\u6211\u7684\u5152\u5b50\uff0c\u56e0\u70ba\u4ed6\u662f\u6211\u7684\u7368\u751f\u5b50\u3002<br \/>\n9\uff1a39 \u4ed6\u88ab\u9b3c\u6293\u4f4f\u5c31\u5ffd\u7136\u558a\u53eb\uff1b\u9b3c\u53c8\u53eb\u4ed6\u62bd\u760b\uff0c\u53e3\u4e2d\u6d41\u6cab\uff0c\u4e26\u4e14\u91cd\u91cd\u5730\u50b7\u5bb3\u4ed6\uff0c\u96e3\u4ee5\u96e2\u958b\u4ed6\u3002<br \/>\n9\uff1a40 \u6211\u6c42\u904e\u4f60\u7684\u9580\u5f92\uff0c\u628a\u9b3c\u8d95\u51fa\u53bb\uff0c\u4ed6\u5011\u537b\u662f\u4e0d\u80fd\u3002<br \/>\n9\uff1a41 \u8036\u7a4c\u8aaa\uff1a\u566f!\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\uff0c\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462?\u5c07\u4f60\u7684\u5152\u5b50\u5e36\u5230\u9019\u88cf\u4f86\u5427!<br \/>\n9\uff1a42 \u6b63\u4f86\u7684\u6642\u5019\uff0c\u9b3c\u628a\u4ed6\u6454\u5012\uff0c\u53eb\u4ed6\u91cd\u91cd\u5730\u62bd\u760b\u3002\u8036\u7a4c\u6551\u65a5\u8cac\u90a3\u6c61\u9b3c\uff0c\u628a\u5b69\u5b50\u6cbb\u597d\u4e86\uff0c\u4ea4\u7d66\u4ed6\u7236\u89aa\u3002<br \/>\n9\uff1a43 \u773e\u4eba\u90fd\u8a6b\u7570\u4e0a\u5e1d\u7684\u5927\u80fd(\u5927\u80fd\uff1a\u6216\u8b6f\u5a01\u69ae)\u3002\u8036\u7a4c\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u773e\u4eba\u6b63\u5e0c\u5947\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a<br \/>\n9\uff1a44 \u4f60\u5011\u8981\u628a\u9019\u4e9b\u8a71\u5b58\u5728\u8033\u4e2d\uff0c\u56e0\u70ba\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u5728\u624b\u88cf\u3002<br \/>\n9\uff1a45 \u4ed6\u5011\u4e0d\u660e\u767d\u9019\u8a71\uff0c\u610f\u601d\u4e43\u662f\u96b1\u85cf\u7684\uff0c\u53eb\u4ed6\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u4ed6\u5011\u4e5f\u4e0d\u6562\u554f\u9019\u8a71\u7684\u610f\u601d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a41 \u8036\u7a4c\u8aaa\uff1a\u566f!\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\uff0c\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462?\u5c07\u4f60\u7684\u5152\u5b50\u5e36\u5230\u9019\u88cf\u4f86\u5427!<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u524d\u534a\u6bb5\u63d0\u5230\u8036\u7a4c\u5e36\u4e86\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u5230\u5c71\u4e0a\u79b1\u544a\u8b8a\u4e86\u5f62\u8c61\uff0c\u5f70\u986f\u51fa\u69ae\u5149\u3002\u5f7c\u5f97\u4eab\u53d7\u5728\u795e\u69ae\u8000\u7684\u540c\u5728\u88cf\uff0c\u6368\u4e0d\u5f97\u4e0b\u5c71\u3002\u7d50\u679c\u4e00\u4e0b\u5c71\uff0c\u5c31\u9047\u5230\u9580\u5f92\u8d95\u4e0d\u51fa\u9b3c\u4f86\u7684\u7a98\u5883\u3002\u5927\u591a\u6578\u4eba\u61c9\u8a72\u5f88\u4eab\u53d7\u5728\u656c\u62dc\u6216\u662f\u79b1\u544a\u4e2d\uff0c\u88ab\u8056\u9748\u5145\u6eff\u3001\u6709\u4eba\u53ef\u4ee5\u770b\u898b\u8036\u7a4c\u6216\u5929\u4f7f\uff0c\u6709\u4eba\u6703\u6709\u8056\u9748\u5145\u6eff\u7684\u53cd\u61c9\uff0c\u6709\u4eba\u96d6\u7136\u6c92\u6709\u4ec0\u9ebc\u660e\u986f\u7684\u53cd\u61c9\uff0c\u4f46\u662f\u5fc3\u88cf\u6709\u6975\u5927\u7684\u5e73\u5b89\u3001\u559c\u6a02\u8207\u91cb\u653e\u2026\u3002\u6211\u5011\u591a\u9ebc\u4e0d\u60f3\u96e2\u958b\u9019\u7a2e\u611f\u89ba\uff0c\u537b\u6c92\u60f3\u5230\u9694\u6c92\u5e7e\u5206\u9418\uff0c\u56de\u5230\u73fe\u5be6\u74b0\u5883\u4e2d\uff0c\u53c8\u958b\u59cb\u592b\u59bb\u5435\u67b6\u3001\u89aa\u5b50\u4e0d\u7766\u3001\u540c\u4e8b\u52fe\u5fc3\u9b25\u89d2\u2026\u3002\u300c \u5c71\u4e0a\u662f\u70ba\u4e86\u4e0b\u5c71\u300d\uff0c\u8036\u7a4c\u5373\u4f7f\u5f70\u986f\u69ae\u5149\uff0c\u9084\u662f\u5fc5\u9808\u56de\u5230\u73fe\u5be6\u74b0\u5883\u4e2d\u7e7c\u7e8c\u5b8c\u6210\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u9580\u5f92\u4e5f\u662f\u5fc5\u9808\u56de\u5230\u73fe\u5be6\u74b0\u5883\u7e7c\u7e8c\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u4e00\u76f4\u8ffd\u6c42\u5728\u7279\u6703\u4e2d\u7684\u300c\u4eab\u53d7\u300d\uff0c\u537b\u6c92\u6709\u80fd\u529b\u9762\u5c0d\u73fe\u5be6\u74b0\u5883\u7684\u8003\u9a57\uff0c\u9019\u4e0d\u662f\u771f\u4fe1\u5fc3\uff0c\u6211\u5011\u5728\u805a\u6703\u4e2d\u7684\u5f97\u8457\uff0c\u5fc5\u9808\u5728\u73fe\u5be6\u74b0\u5883\u4e2d\u624d\u80fd\u6e2c\u8a66\u51fa\u6211\u5011\u771f\u5be6\u7684\u666f\u6cc1\u8207\u4fe1\u5fc3\u51fa\u4f86\u3002<\/p>\n<p>\u9580\u5f92\u8d95\u4e0d\u51fa\u9b3c\uff0c\u8036\u7a4c\u5c31\u6b4e\u6c23\uff0c\u4ed6\u5fcd\u8010\u9019\u500b\u4e0d\u4fe1\u53c8\u6096\u9006\u7684\u4e16\u4ee3\u8981\u5230\u4f55\u6642\uff1f\u9580\u5f92\u4e0d\u662f\u4e4b\u524d\u624d\u91ab\u75c5\u8d95\u9b3c\u55ce\uff1f\u8036\u7a4c\u537b\u5728\u9019\u88cf\u8cac\u5099\u4ed6\u5011\u6c92\u6709\u4fe1\u5fc3\uff1f\u89e3\u7d93\u5bb6\u7684\u89e3\u91cb\u53ef\u80fd\u539f\u56e0\u662f\u9580\u5f92\u6c92\u6709\u7dad\u6301\u7d93\u5e38\u8207\u795e\u4e4b\u9593\u7684\u89aa\u5bc6\u95dc\u4fc2\uff1a\u79b1\u544a\u3001\u7981\u98df\u751f\u6d3b\uff0c\u4ee5\u70ba\u904e\u53bb\u80fd\u5920\u8d95\u9b3c\uff0c\u5c31\u6389\u4ee5\u8f15\u5fc3\uff0c\u958b\u59cb\u501a\u9760\u81ea\u5df1\u8d85\u904e\u501a\u9760\u795e\uff0c\u7d50\u679c\u767c\u73fe\u904e\u53bb\u7684\u4fe1\u5fc3\u4e0d\u80fd\u5ef6\u7528\u5230\u4eca\u5929\uff0c\u56e0\u70ba\u6211\u5011\u6bcf\u5929\u90fd\u5fc5\u9808\u8207\u795e\u5efa\u7acb\u65b0\u9bae\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u501a\u9760\u904e\u53bb\u7684\u7d93\u9a57\u3002\u5426\u5247\u6628\u5929\u53ef\u80fd\u6709\u4fe1\u5fc3\uff0c\u4eca\u5929\u5c31\u53ef\u80fd\u8f15\u5ffd\u800c\u8dcc\u5012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u66fe\u5206\u4eab\u904e\u53bb\u8ffd\u6c42\u5c6c\u9748\u7684\u6069\u8cdc\u8207\u7d93\u6b77\uff0c\u4f46\u662f\u4e00\u9047\u5230\u73fe\u5be6\u751f\u6d3b\u7684\u8003\u9a57\u5c31\u4e00\u6557\u5857\u5730\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u662f\u8eb2\u5728\u8207\u57fa\u7763\u5f92\u805a\u6703\u7684\u4eab\u53d7\u4e4b\u4e2d\uff0c\u537b\u4e0d\u9858\u610f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7528\u4fe1\u4ef0\u6d3b\u51fa\u52dd\u904e\u8271\u96e3\u7684\u6311\u6230\uff0c\u5426\u5247\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u4e0d\u582a\u4e00\u64ca\uff0c\u865b\u6709\u5176\u8868\u3002\u6211\u4e5f\u7d93\u5e38\u300c\u597d\u6f22\u5e38\u63d0\u7576\u5e74\u52c7\u300d\uff0c\u537b\u6c92\u6709\u6301\u7e8c\u6bcf\u5929\u8207\u795e\u89aa\u5bc6\u540c\u884c\uff0c\u7d50\u679c\u904e\u53bb\u7684\u7d93\u6b77\uff0c\u7121\u6cd5\u4fdd\u8b49\u6211\u5728\u4eca\u5929\u6703\u7e7c\u7e8c\u5f97\u52dd\u3002\u56e0\u70ba\u6bcf\u4e00\u5929\u90fd\u9700\u8981\u652f\u53d6\u7576\u5929\u7684\u6069\u5178\uff0c\u6628\u5929\u7684QT\u662f\u4f9b\u61c9\u6628\u5929\u7684\u9700\u8981\uff0c\u4eca\u5929\u7684QT\u662f\u70ba\u4e86\u652f\u53d6\u795e\u7684\u529b\u91cf\u9762\u5c0d\u4eca\u5929\u7684\u6311\u6230\u3002\u90a3\u4e00\u5929\u5077\u61f6\uff0c\u90a3\u4e00\u5929\u5c31\u53ef\u80fd\u8dcc\u5012\u5931\u6557\u3002\u6211\u4eca\u5929\u4ecd\u7136\u8981\u5106\u9192\u7dad\u6301QT\u9ed8\u60f3\uff0c\u597d\u5f97\u8457\u4eca\u5929\u5f97\u52dd\u7684\u529b\u91cf\u8207\u6069\u5178\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 9\uff1a41 \u8036\u7a4c\u8aaa\uff1a\u566f!\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\uff0c\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462?\u5c07\u4f60\u7684\u5152\u5b50\u5e36\u5230\u9019\u88cf\u4f86\u5427!<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\uff0c\u65e5\u7528\u7684\u98f2\u98df\uff08\u529b\u91cf\u3001\u6069\u5178\u3001\u4f9b\u61c9\uff09\uff0c\u6bcf\u4e00\u5929\u90fd\u8981\u4f86\u5230\u7962\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u5411\u7962\u652f\u53d6\uff0c\u5c31\u5982\u540c\u820a\u7d04\u7684\u55ce\u54ea\u662f\u6bcf\u4e00\u5929\u5929\u672a\u4eae\u90fd\u8981\u89aa\u81ea\u62fe\u53d6\u4e00\u6a23\u3002\u8b93\u6211\u5011\u4e0d\u8981\u501a\u9760\u904e\u53bb\u7684\u7d93\u9a57\uff0c\u4e0d\u8981\u4fe1\u4efb\u81ea\u5df1\u7684\u529b\u91cf\u904e\u65bc\u4fe1\u4efb\u7962\uff0c\u8b93\u6211\u5011\u4e0d\u8981\u4e00\u76f4\u8eb2\u5728\u805a\u6703\u7684\u4eab\u53d7\u4e2d\u537b\u4e0d\u6562\u9762\u5c0d\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u7a2e\u7a2e\u8003\u9a57\uff0c\u4e3b\u554a\uff0c\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u5728\u6bcf\u5929\u5c6c\u9748\u7684\u6230\u5834\u4e0a\uff0c\u935b\u7df4\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u6dec\u7149\u6211\u5011\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u4fe1\u5fc3\u751f\u547d\u7684\u8272\u5f69\uff0c\u611f\u8b1d\u4e3b\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 9\uff1a28~45 9\uff1a28 \u8aaa\u4e86\u9019\u8a71\u4ee5\u5f8c\u7d04\u6709\u516b\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\u4e0a\u5c71\u53bb\u79b1\u544a\u3002 9\uff1a29 \u6b63\u79b1 &#8230; <a title=\"2017 &#8211; 02 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 9\uff1a28~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2845\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 9\uff1a28~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2984,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2908","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2908","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2908"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2908\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2984"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2908"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2908"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2908"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}