{"id":4469,"date":"2018-02-25T12:55:45","date_gmt":"2018-02-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4469"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-25-qt-%e8%a9%a9%e7%af%8778%e7%af%87-5672","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-25-qt-%e8%a9%a9%e7%af%8778%e7%af%87-5672\/","title":{"rendered":"2018 &#8211; 02 &#8211; 25 QT \u8a69\u7bc778\u7bc7 56~72"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 78\u7bc7 56~72<br \/>\n78\uff1a56 \u4ed6\u5011\u4ecd\u820a\u8a66\u63a2\u3001\u6096\u9006\u81f3\u9ad8\u7684\u3000\u795e\uff0c\u4e0d\u5b88\u4ed6\u7684\u6cd5\u5ea6\uff0c<br \/>\n78\uff1a57 \u53cd\u5012\u9000\u5f8c\uff0c\u884c\u8a6d\u8a50\uff0c\u50cf\u4ed6\u5011\u7684\u7956\u5b97\u4e00\u6a23\uff1b\u4ed6\u5011\u6539\u8b8a\uff0c\u5982\u540c\u7ffb\u80cc\u7684\u5f13\u3002<br \/>\n78\uff1a58 \u56e0\u4ed6\u5011\u7684\u90b1\u58c7\u60f9\u4e86\u4ed6\u7684\u6012\u6c23\uff1b\u56e0\u4ed6\u5011\u96d5\u523b\u7684\u5076\u50cf\u89f8\u52d5\u4ed6\u7684\u61a4\u6068\u3002<br \/>\n78\uff1a59 \u795e\u807d\u898b\u5c31\u767c\u6012\uff0c\u6975\u5176\u618e\u60e1\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n78\uff1a60 \u751a\u81f3\u4ed6\u96e2\u68c4\u793a\u7f85\u7684\u5e33\u5e55\uff0c\u5c31\u662f\u4ed6\u5728\u4eba\u9593\u6240\u642d\u7684\u5e33\u68da\uff1b<br \/>\n78\uff1a61 \u53c8\u5c07\u4ed6\u7684\u7d04\u6ac3\uff08\u539f\u6587\u662f\u80fd\u529b\uff09\u4ea4\u8207\u4eba\u64c4\u53bb\uff0c\u5c07\u4ed6\u7684\u69ae\u8000\u4ea4\u5728\u6575\u4eba\u624b\u4e2d\uff1b<br \/>\n78\uff1a62 \u4e26\u5c07\u4ed6\u7684\u767e\u59d3\u4ea4\u8207\u5200\u528d\uff0c\u5411\u4ed6\u7684\u7522\u696d\u767c\u6012\u3002<br \/>\n78\uff1a63 \u5c11\u5e74\u4eba\u88ab\u706b\u71d2\u6ec5\uff1b\u8655\u5973\u4e5f\u7121\u559c\u6b4c\u3002<br \/>\n78\uff1a64 \u796d\u53f8\u5012\u5728\u5200\u4e0b\uff0c\u5be1\u5a66\u537b\u4e0d\u54c0\u54ed\u3002<br \/>\n78\uff1a65 \u90a3\u6642\uff0c\u4e3b\u50cf\u4e16\u4eba\u7761\u9192\uff0c\u50cf\u52c7\u58eb\u98f2\u9152\u547c\u558a\u3002<br \/>\n78\uff1a66 \u4ed6\u5c31\u6253\u9000\u4e86\u4ed6\u7684\u6575\u4eba\uff0c\u53eb\u4ed6\u5011\u6c38\u8499\u7f9e\u8fb1\uff1b<br \/>\n78\uff1a67 \u4e26\u4e14\u4ed6\u68c4\u6389\u7d04\u745f\u7684\u5e33\u68da\uff0c\u4e0d\u63c0\u9078\u4ee5\u6cd5\u84ee\u652f\u6d3e\uff0c<br \/>\n78\uff1a68 \u537b\u63c0\u9078\u7336\u5927\u652f\u6d3e\u2500\u4ed6\u6240\u559c\u611b\u7684\u932b\u5b89\u5c71\uff1b<br \/>\n78\uff1a69 \u84cb\u9020\u4ed6\u7684\u8056\u6240\uff0c\u597d\u50cf\u9ad8\u5cf0\uff0c\u53c8\u50cf\u4ed6\u5efa\u7acb\u6c38\u5b58\u4e4b\u5730\uff1b<br \/>\n78\uff1a70 \u53c8\u63c0\u9078\u4ed6\u7684\u50d5\u4eba\u5927\u885b\uff0c\u5f9e\u7f8a\u5708\u4e2d\u5c07\u4ed6\u53ec\u4f86\uff0c<br \/>\n78\uff1a71 \u53eb\u4ed6\u4e0d\u518d\u8ddf\u5f9e\u90a3\u4e9b\u5e36\u5976\u7684\u6bcd\u7f8a\uff0c\u70ba\u8981\u7267\u990a\u81ea\u5df1\u7684\u767e\u59d3\u96c5\u5404\u548c\u81ea\u5df1\u7684\u7522\u696d\u4ee5\u8272\u5217\u3002<br \/>\n78\uff1a72 \u65bc\u662f\uff0c\u4ed6\u6309\u5fc3\u4e2d\u7684\u7d14\u6b63\u7267\u990a\u4ed6\u5011\uff0c\u7528\u624b\u4e2d\u7684\u5de7\u5999\u5f15\u5c0e\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 78\uff1a52 \u4ed6\u537b\u9818\u51fa\u81ea\u5df1\u7684\u6c11\u5982\u7f8a\uff0c\u5728\u66e0\u91ce\u5f15\u4ed6\u5011\u5982\u7f8a\u7fa4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v56~57\u7e7c\u7e8c\u8b1b\u5230\u795e\u7684\u767e\u59d3\u4ee5\u8272\u5217\u5b50\u6c11\u7684\u7f6a\u60e1\uff1a\u300c\u4ecd\u820a\u8a66\u63a2\u3001\u6096\u9006\u81f3\u9ad8\u7684\u795e\uff0c\u4e0d\u5b88\u4ed6\u7684\u6cd5\u5ea6\uff0c\u53cd\u5012\u9000\u5f8c\uff0c\u884c\u8a6d\u8a50\u3002\u300d\uff0c\u518d\u52a0\u4e0av58\u300c\u4ed6\u5011\u7684\u90b1\u58c7\u60f9\u4e86\u4ed6\u7684\u6012\u6c23\u3002\u300d\u90b1\u58c7\u82f1\u6587\u901a\u5e38\u7528high places\u9ad8\u5730\uff0c\u5c31\u8ddf\u53f0\u7063\u5f88\u50cf\uff0c\u5f88\u591a\u5edf\u5b87\u90fd\u5728\u9ad8\u5c71\u3001\u98a8\u666f\u512a\u7f8e\u4e4b\u8655\uff0c\u300c\u90b1\u58c7\u300d\u4e5f\u90fd\u5728\u9ad8\u7684\u5730\u65b9\uff0c\u539f\u4f86\u662f\u4f9b\u5949\u5df4\u529b\u7684\u3002\u4e0a\u5e1d\u4e0d\u5e0c\u671b\u4ed6\u5011\u7e7c\u7e8c\u5728\u90b1\u58c7\u656c\u62dc\u795e\u7684\u539f\u56e0\uff0c\u662f\u6015\u4ed6\u5011\u5982\u679c\u6df7\u6dc6\u4e86\u5c0d\u4e0a\u5e1d\u548c\u5c0d\u5047\u795e\u7684\u656c\u62dc\uff0c\u90a3\u9ebc\u53cd\u800c\u88ab\u4e0a\u5e1d\u56b4\u56b4\u7684\u8cac\u5099\u3002\u56e0\u70ba\u62dc\u4e0a\u5e1d\uff0c\u5c31\u8981\u5c08\u5fc3\u7684\u62dc\uff0c\u4e0d\u80fd\u53c8\u8981\u62dc\u4e0a\u5e1d\uff0c\u53c8\u8981\u62dc\u5176\u4ed6\u7684\u5047\u795e\uff0c\u5c31\u60f9\u4e0a\u5e1d\u66f4\u5927\u7684\u5fff\u6012\u3002\u6240\u4ee5\u63a5\u4e0b\u4f86v59\u300c\u795e\u807d\u898b\u5c31\u767c\u6012\uff0c\u6975\u5176\u618e\u60e1\u4ee5\u8272\u5217\u4eba\u3002\u300d\u9019\u662f\u975e\u5e38\u60b2\u54c0\u8207\u75db\u5fc3\u7684\u4e00\u4ef6\u4e8b\u60c5\uff0c\u4e0a\u5e1d\u7adf\u7136\u300c\u6975\u5176\u618e\u60e1\u300d\u7942\u7684\u5152\u5973\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0cv62~64\uff0c\u8981\u628a\u4ed6\u5011\u4ea4\u7d66\u6575\u4eba\u76e1\u884c\u6bc0\u6ec5\uff0c\u751a\u81f3\u5305\u62ec\u4ee3\u8868\u795e\u540c\u5728\u7684\u8056\u5730\u793a\u7f85\u88ab\u68c4\uff0c\u7d04\u6ac3\u88ab\u64c4\uff0c\u8868\u793a\u795e\u7684\u540c\u5728\u5df2\u7d93\u4e86\u96e2\u958b\u4ed6\u5011\uff0c\u57ce\u4e2d\u7684\u4eba\u7121\u4e00\u5016\u514d\uff0c\u751a\u81f3\u662f\u795e\u8077\u4eba\u54e1\uff08\u796d\u53f8\uff09\u90fd\u8981\u5012\u5728\u5200\u4e0b\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u5f88\u75db\u5fc3\uff0c\u66f4\u8981\u5106\u9192\uff0c\u4eca\u5929\u5f88\u591a\u6559\u6703\u90fd\u5f37\u8abf\u8981\u70ba\u53f0\u7063\u7684\u767e\u59d3\u79b1\u544a\uff0c\u56e0\u70ba\u53f0\u7063\u7684\u767e\u59d3\u72af\u4e86\u5f88\u591a\u7684\u7f6a\u3001\u62dc\u5076\u50cf\u3001\u72af\u6deb\u4e82\u2026\u3002\u4f46\u662f\u537b\u5ffd\u7565\u4e00\u500b\u66f4\u91cd\u8981\u7684\u4e8b\u5be6\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u660e\u77e5\u6545\u72af\u795e\u7684\u5152\u5973\uff0c\u6bd4\u8d77\u5c0d\u65bc\u4e0d\u4fe1\u4e3b\u7684\u4eba\u8981\u66f4\u52a0\u7684\u56b4\u53b2\u3002\u300c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u795e\u591a\u8981\u300d\u3001\u300c\u5be9\u5224\u662f\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u300d\u3002\u6211\u5011\u770b\u898b\u795e\u7684\u5be9\u5224\u662f\u5148\u81e8\u5230\u4ee5\u8272\u5217\u4eba\uff0c\u7136\u5f8c\u624d\u6703\u81e8\u5230\u5176\u4ed6\u5217\u570b\u7684\u4ec7\u6575\uff08v65~66\uff09\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u662f\u8207\u795e\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u537b\u5728\u300c\u8056\u7d04\u4e4b\u5916\u300d\uff0c\u795e\u5c0d\u8207\u7942\u7acb\u7d04\u537b\u4e0d\u80af\u5c08\u5fc3\u5b88\u7d04\u7684\u5b50\u6c11\uff0c\u5be9\u5224\u662f\u66f4\u52a0\u56b4\u91cd\u7684\u3002\u4e5f\u5305\u62ec\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u8001\u662f\u628a\u7126\u9ede\u653e\u5728\u6559\u6703\u5916\u9762\u7684\u7f6a\u4eba\uff0c\u537b\u5f9e\u4f86\u4e0d\u597d\u597d\u9762\u5c0d\u81ea\u5df1\u300c\u4e0d\u5c08\u5fc3\u8ddf\u96a8\u3001\u53c8\u611b\u795e\u53c8\u611b\u4e16\u754c\uff08\u5c6c\u9748\u7684\u6deb\u4e82\uff09\u3001\u6096\u9006\uff08\u4e0d\u807d\u8a71\uff0c\u81ea\u6211\u4e2d\u5fc3\uff09\u3001\u5e38\u5e38\u8a66\u63a2\u795e\uff08\u61f7\u7591\u795e\u4e26\u8b93\u795e\u96e3\u904e\uff09\u300d\u4e0a\u5e1d\u5982\u679c\u8981\u5be9\u5224\uff0c\u80af\u5b9a\u9996\u5148\u5be9\u5224\u6559\u6703\u4e2d\u9019\u4e9b\u7f6a\u60e1\uff0c\u5148\u5be9\u5224\u4e0d\u6094\u6539\u7684\u57fa\u7763\u5f92\uff0c\u624d\u6703\u5be9\u5224\u6559\u5916\u7684\u4eba\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u88ab\u8056\u9748\u5149\u7167\uff0c\u5e36\u982d\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09v67~68\u300c\u4ed6\u68c4\u6389\u7d04\u745f\u7684\u5e33\u68da\uff0c\u4e0d\u63c0\u9078\u4ee5\u6cd5\u84ee\u652f\u6d3e\uff0c\u537b\u63c0\u9078\u7336\u5927\u652f\u6d3e\u2500\u4ed6\u6240\u559c\u611b\u7684\u932b\u5b89\u5c71\u3002\u300d\u7d04\u745f\u662f\u500b\u656c\u754f\u795e\u7684\u4eba\uff0c\u8499\u795e\u5927\u5927\u795d\u798f\uff0c\u4ed6\u7684\u5152\u5b50\u5f97\u5230\u4ee5\u8272\u5217\u4eba\u96d9\u500d\u7684\u795d\u798f\uff0c\u6210\u70ba\u4e8c\u500b\u652f\u6d3e\u3002\u7d04\u745f\u5f88\u597d\uff0c\u4ed6\u7684\u5b50\u5b6b\u53ef\u80fd\u4e5f\u5f88\u597d\uff0c\u4f46\u5230\u4e86\u8a69\u7bc778\u7bc7\u5beb\u7684\u6642\u5019\uff0c\u7d04\u745f\u7684\u5b50\u5b6b\u96d6\u591a\u537b\u4e0d\u656c\u754f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u68c4\u7d55\u4ed6\u5011\uff0c\u6539\u63c0\u9078\u7336\u5927\u652f\u6d3e\u3002\u7336\u5927\u652f\u6d3e\uff0c\u96d6\u7136\u4ed6\u5011\u7684\u7956\u5b97\u7336\u5927\u4e0d\u662f\u5f88\u597d\uff0c\u7336\u5927\u4e5f\u4e0d\u662f\u96c5\u5404\u6240\u611b\u7684\u59bb\u5b50\u62c9\u7d50\u6240\u751f\u7684\uff0c\u4f46\u7576\u4ed6\u5011\u5230\u4e86\u5927\u885b\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u5c07\u4ed6\u300c\u5f9e\u7f8a\u5708\u4e2d\u5c07\u4ed6\u53ec\u4f86\u300d\uff0c\u56e0\u70ba\u795e\u7e3d\u662f\u63c0\u9078\u8cdc\u798f\u7d66\u8b19\u5351\u7684\u4eba\u3002\u53ea\u662f\u540c\u6a23\u5927\u885b\u96d6\u7136\u4e5f\u5f88\u597d\uff0c\u4f46\u662f\u4ed6\u7684\u5b50\u5b6b\u537b\u4e00\u6a23\u6557\u58de\u96e2\u958b\u795e\uff0c\u5230\u6700\u5f8c\u843d\u5230\u4ea1\u570b\u88ab\u64c4\u3002\u4fe1\u4ef0\u4e0d\u662f\u7956\u5148\u7684\u4e8b\uff0c\u4e0d\u662f\u7236\u6bcd\u7684\u4e8b\uff0c\u4e0d\u662f\u6211\u5011\u8ddf\u4e86\u90a3\u4e00\u500b\u6709\u540d\u7684\u7267\u5e2b\u50b3\u9053\u5c31\u80fd\u5920\u5b89\u5168\u7121\u4e8b\uff0c\u800c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8981\u81ea\u5df1\u8207\u795e\u6709\u95dc\u4fc2\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u89aa\u81ea\u8207\u795e\u9762\u5c0d\u795e\uff0c\u8981\u5411\u795e\u4ea4\u5e33\uff0c\u4e5f\u8981\u628a\u9019\u6a23\u7684\u95dc\u4fc2\u50b3\u627f\u4e88\u5f8c\u4ee3\u5b50\u5b6b\u3002\u4e00\u4ee3\u8981\u6bd4\u4e00\u4ee3\u5f37\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u4e00\u4ee3\u4e0d\u5982\u4e00\u4ee3\u624d\u597d\u3002<\/p>\n<p>v71~72\u5927\u885b\u539f\u4f86\u662f\u500b\u7267\u7f8a\u4eba\uff0c\u7267\u7f8a\u4eba\u662f\u4e00\u500b\u5f88\u5351\u8ce4\u7684\u5de5\u4f5c\uff0c\u5927\u885b\u7684\u7236\u6bcd\u53ef\u80fd\u4e0d\u770b\u597d\u5927\u885b\uff0c\u6240\u4ee5\u8b93\u54e5\u54e5\u5011\u53bb\u6253\u4ed7\uff0c\u537b\u53eb\u5927\u885b\u53bb\u7267\u7f8a\u3002\u5728\u4eba\u770b\u8d77\u4f86\u5927\u885b\u7684\u7236\u6bcd\u504f\u5fc3\u3001\u5927\u5c0f\u773c\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u770b\u8d77\u4f86\uff0c\u4e0a\u5e1d\u537b\u4f7f\u7528\u5927\u885b\u7267\u7f8a\u7684\u7d93\u6b77\uff0c\u57f9\u990a\u4ed6\u6210\u70ba\u5c07\u4f86\u4ee5\u8272\u5217\u7684\u541b\u738b\u3002\u7267\u7f8a\u4eba\u6709\u4e8c\u500b\u77db\u76fe\u7684\u8a13\u7df4\u7279\u8cea\uff0c\u4e00\u500b\u662f\u56e0\u70ba\u7f8a\u901a\u5e38\u55ae\u7d14\u537b\u662f\u5f88\u7b28\u7684\uff0c\u6240\u4ee5\u7267\u7f8a\u4eba\u9700\u8981\u6709\u300c\u5fc3\u4e2d\u7684\u7d14\u6b63\u3001\u624b\u4e2d\u7684\u5de7\u5999\u300d\u53bb\u8010\u5fc3\u7267\u990a\u3001\u5f15\u5c0e\u7f8a\u7fa4\u3002\u4f46\u662f\u53e6\u4e00\u65b9\u9762\uff0c\u5728\u7267\u7f8a\u7684\u904e\u7a0b\u4e2d\u6703\u9047\u5230\u91ce\u7378\uff1a\u718a\u3001\u7345\u5b50\u7b49\uff0c\u7267\u7f8a\u4eba\u5fc5\u9808\u5b78\u7fd2\u52c7\u6562\u7684\u53bb\u4fdd\u8b77\u7f8a\u7fa4\u8207\u91ce\u7378\u5c0d\u6297\uff0c\u9019\u4e5f\u5c31\u662f\u5927\u885b\u5f8c\u4f86\u70ba\u4ec0\u9ebc\u80fd\u5920\u6230\u52dd\u5de8\u4eba\u6b4c\u5229\u4e9e\u7684\u539f\u56e0\u3002\u5927\u885b\u548c\u6469\u897f\u90fd\u4e00\u6a23\uff0c\u5728\u591a\u5e74\u7267\u7f8a\u7684\u751f\u6d3b\u4e2d\u57f9\u990a\u51fa\u4ed6\u5011\u6eab\u67d4\u3001\u667a\u6167\u3001\u5fcd\u8010\u3001\u9ad4\u6064\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u7b49\u300c\u7267\u8005\u7684\u5fc3\u8178\u300d\uff0c\u4f46\u662f\u53c8\u5177\u5099\u52c7\u6562\u9762\u5c0d\u6311\u6230\u3001\u52dd\u904e\u6050\u61fc\u3001\u4fdd\u8b77\u7fa4\u7f8a\u7684\u300c\u6230\u58eb\u7cbe\u795e\u300d\u3002\u6211\u5011\u8981\u5b78\u7fd2\uff0c\u7d04\u745f\u5728\u7576\u5974\u96b8\u8207\u56da\u72af\u7684\u904e\u7a0b\u4e2d\u5b78\u6703\u4e86\u5fe0\u5fc3\u3001\u9806\u670d\u3001\u8056\u6f54\u7684\u529f\u8ab2\uff0c\u4f7f\u4ed6\u5f8c\u4f86\u6210\u70ba\u5bb0\u76f8\uff1b\u5927\u885b\u96d6\u7136\u88ab\u504f\u5fc3\u7684\u7236\u6bcd\u8f15\u8996\uff0c\u4f46\u662f\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e4b\u4e2d\u770b\u898b\u4ed6\u7684\u5167\u5fc3\uff0c\u4e5f\u5141\u8a31\u5927\u885b\u5728\u591a\u5e74\u5e73\u8010\u67af\u71e5\u7684\u65e5\u5b50\u88cf\u9762\u53bb\u935b\u934a\u57f9\u990a\u4ed6\u91cd\u8981\u7684\u751f\u547d\u7279\u8cea\uff0c\u5c07\u4f86\u80fd\u5920\u59d4\u4ee5\u91cd\u4efb\u3002\u6211\u5011\u4eca\u5929\u5343\u842c\u4e0d\u8981\u7fa1\u6155\u5225\u4eba\u7684\u6a5f\u6703\u3001\u547d\u904b\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u5351\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\u3002\u56e0\u70ba\u795e\u4e00\u76f4\u8207\u6211\u5011\u6bcf\u500b\u4eba\u540c\u5728\uff0c\u7942\u4e5f\u4e00\u76f4\u90fd\u5728\u6697\u4e2d\u5bdf\u770b\u3001\u5f15\u5c0e\u8a13\u7df4\uff0c\u770b\u6211\u5011\u662f\u5426\u9858\u610f\u5728\u5e73\u51e1\u3001\u82e6\u96e3\u3001\u5225\u4eba\u8f15\u8996\u3001\u770b\u4f3c\u7121\u671b\u7684\u74b0\u5883\u4e2d\uff0c\u4fe1\u9760\u795e\u4ecd\u7136\u6301\u5b88\u5fc3\u4e2d\u7684\u7d14\u6b63\uff0c\u4ecd\u7136\u5fe0\u5fc3\u826f\u5584\u3001\u4ecd\u7136\u8056\u6f54\u81ea\u5b88\uff0c\u9858\u610f\u9762\u5c0d\u74b0\u5883\u3001\u63a5\u53d7\u6311\u6230\uff0c\u9084\u662f\u4e00\u518d\u9003\u907f\uff0c\u6028\u5929\u5c24\u4eba\uff1f\u795e\u6b63\u5728\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4f86\u5851\u9020\u6211\u5011\u3002\u76f4\u5230\u6642\u6a5f\u6210\u719f\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u5c31\u6703\u300c\u5c07\u4ed6\u53ec\u4f86\u300d\u3002\u4f46\u91cd\u9ede\u662f\uff0c\u6211\u5011\u5982\u679c\u4e00\u76f4\u6c92\u6709\u5b78\u6703\u529f\u8ab2\uff0c\u662f\u5426\u4e5f\u61c9\u9a57\u4e86\u300c\u88ab\u53ec\u7684\u591a\u3001\u9078\u4e0a\u7684\u5c11\u300d\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u7389\u96f2\u63a2\u8a2a\u4e8c\u4f4d\u59ca\u59b9\uff0c\u90fd\u662f\u4e0d\u540c\u6559\u6703\u540c\u5de5\uff0c\u6700\u8fd1\u9047\u5230\u5728\u6559\u6703\u4e2d\u53d7\u50b7\u7684\u554f\u984c\u3002\u5176\u4e2d\u4e00\u4f4d\u59ca\u59b9\uff0c\u9577\u5e74\u5728\u6559\u6703\u540c\u5de5\u8f9b\u52de\u670d\u4e8b\uff0c\u6700\u8fd1\u56e0\u70ba\u4e8c\u54e5\u751f\u75c5\u5f8c\u4f86\u904e\u4e16\uff0c\u6559\u6703\u758f\u65bc\u95dc\u61f7\uff0c\u56e0\u70ba\u628a\u91cd\u5fc3\u653e\u5728\u8981\u5979\u5011\u597d\u597d\u670d\u4e8b\u300c\u5e78\u798f\u5c0f\u7d44\u300d\u5c0d\u5916\u50b3\u798f\u97f3\u4e8b\u5de5\u3002\u5979\u5fc3\u4e2d\u885d\u64ca\u611f\u6168\u81ea\u5df1\u7684\u5bb6\u4eba\u90fd\u6c92\u6709\u82b1\u6642\u9593\u597d\u597d\u7167\u9867\uff0c\u591a\u5e74\u537b\u88ab\u50ac\u903c\u4f86\u8981\u82b1\u8a31\u591a\u7684\u6642\u9593\u5fd9\u5728\u6559\u6703\u4e2d\u5fd9\u8457\u53bb\u7167\u9867\u5225\u4eba\u3002\u5979\u958b\u59cb\u601d\u60f3\u5c0d\u65bc\u8eab\u908a\u9019\u7fa4\u300c\u4e0d\u53bb\u6559\u6703\u7684\u5bb6\u4eba\u3001\u670b\u53cb\u3001\u540c\u4e8b\u300d\u8a72\u5982\u4f55\u9762\u5c0d\u795e\u7684\u8a17\u4ed8\uff1f\u6211\u5206\u4eab\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u7684\u898b\u8b49\uff0c\u8a31\u591a\u4eba\u4e00\u4fe1\u4e3b\uff0c\u50b3\u798f\u97f3\u7684\u5c0d\u8c61\u90fd\u662f\u5148\u5f9e\u8eab\u908a\u7684\u5bb6\u4eba\u89aa\u53cb\u958b\u59cb\u95dc\u61f7\u966a\u4f34\u4f5c\u8d77\u7684\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u7684\u7279\u8272\uff0c\u5c31\u662f\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u53ea\u9078\u64c7\u6d3b\u5728\u67d0\u4e00\u500b\u6642\u9593\uff08\u661f\u671f\u5929\uff09\uff0c\u53ea\u6d3b\u5728\u67d0\u4e00\u500b\u5730\u9ede\uff08\u6559\u5802\uff09\uff0c\u56e0\u70ba\u6211\u5011\u8207\u5bb6\u4eba\u540c\u4e8b\u7684\u95dc\u4fc2\u5e7e\u4e4e\u662f\u6bcf\u4e00\u5929\uff0c\u662f\u9577\u6642\u9593\u5728\u4e00\u8d77\uff0c\u8981\u50b3\u798f\u97f3\u7d55\u5c0d\u4e0d\u80fd\u53ea\u9760\u53e3\u50b3\uff0c\u4e00\u5b9a\u662f\u8981\u5148\u6d3b\u51fa\u898b\u8b49\u7684\u3002\u9019\u6a23\u798f\u97f3\u7684\u898b\u8b49\u662f\u6d3b\u5728\u6bcf\u4e00\u5929\u751f\u6d3b\u4e2d\u7684\uff0c\u6c92\u6709\u8fa6\u6cd5\u5047\u5192\u507d\u5584\u6216\u662f\u4e8c\u5957\u6cd5\u78bc\u6a19\u6e96\u904e\u751f\u6d3b\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u4e5f\u8ddf\u59ca\u59b9\u5206\u4eab\u6211\u5011\u6bcf\u5929QT\uff0c\u4f7f\u6211\u5011\u611b\u4e0a\u8b80\u7d93\uff0c\u4e5f\u5f9e\u6bcf\u5929\u7684\u9ed8\u60f3\u4e2d\u652f\u53d6\u9748\u547d\u7684\u529b\u91cf\u5ea6\u904e\u6bcf\u4e00\u5929\u7684\u6311\u6230\u3002\u6211\u5011\u4e5f\u6311\u6230\u4e8c\u4f4d\u59ca\u59b9\u597d\u597d\u601d\u60f3\u5728\u5bb6\u5ead\u8207\u8077\u5834\uff08\u795e\u6240\u8a17\u4ed8\u7684\u79be\u5834\uff09\u4e2d\u5982\u4f55\u5411\u8eab\u908a\u7684\u4eba\u6709\u798f\u97f3\u7684\u4f7f\u547d\uff1f\u4e5f\u6311\u6230\u5979\u5011\u91cd\u65b0\u611b\u4e0a\u8b80\u7d93\uff0c\u611b\u4e0a\u884c\u9053\u3002\u4eca\u5929\u6c42\u4e3b\u5149\u7167\u53f0\u7063\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u5148\u5f9e\u81ea\u5df1\u5e73\u6642\u7684\u751f\u6d3b\u4e2d\u958b\u59cb\u6094\u6539\u4f5c\u8d77\uff0c\u5e36\u4f86\u53f0\u7063\u771f\u5be6\u7684\u5fa9\u8208\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 78\u7bc7 56~72 78\uff1a56 \u4ed6\u5011\u4ecd\u820a\u8a66\u63a2\u3001\u6096\u9006\u81f3\u9ad8\u7684\u3000\u795e\uff0c\u4e0d\u5b88\u4ed6\u7684\u6cd5\u5ea6\uff0c 78\uff1a57 \u53cd\u5012\u9000\u5f8c\uff0c\u884c\u8a6d &#8230; <a title=\"2018 &#8211; 02 &#8211; 25 QT \u8a69\u7bc778\u7bc7 56~72\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-25-qt-%e8%a9%a9%e7%af%8778%e7%af%87-5672\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 25 QT \u8a69\u7bc778\u7bc7 56~72\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4574,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4469","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4469","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4469"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4469\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4574"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}