{"id":6202,"date":"2019-03-25T12:55:45","date_gmt":"2019-03-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6202"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-25-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-32-40","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-25-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-32-40\/","title":{"rendered":"2019 &#8211; 03 &#8211; 25 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 32~ 40"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 32~ 40<br \/>\n11\uff1a32 \u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u82e5\u8981\u4e00\u4e00\u7d30\u8aaa\uff0c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u5927\u885b\u3001\u6492\u6bcd\u8033\uff0c\u548c\u773e\u5148\u77e5\u7684\u4e8b\uff0c\u6642\u5019\u5c31\u4e0d\u5920\u4e86\u3002<br \/>\n11\uff1a33 \u4ed6\u5011\u56e0\u8457\u4fe1\uff0c\u5236\u4f0f\u4e86\u6575\u570b\uff0c\u884c\u4e86\u516c\u7fa9\uff0c\u5f97\u4e86\u61c9\u8a31\uff0c\u5835\u4e86\u7345\u5b50\u7684\u53e3\uff0c<br \/>\n11\uff1a34 \u6ec5\u4e86\u70c8\u706b\u7684\u731b\u52e2\uff0c\u812b\u4e86\u5200\u528d\u7684\u92d2\u5203\uff1b\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\uff0c\u722d\u6230\u986f\u51fa\u52c7\u6562\uff0c\u6253\u9000\u5916\u90a6\u7684\u5168\u8ecd\u3002<br \/>\n11\uff1a35 \u6709\u5a66\u4eba\u5f97\u81ea\u5df1\u7684\u6b7b\u4eba\u5fa9\u6d3b\u3002\u53c8\u6709\u4eba\u5fcd\u53d7\u56b4\u5211\uff0c\u4e0d\u80af\u82df\u4e14\u5f97\u91cb\u653e\uff08\u539f\u6587\u662f\u8d16\uff09\uff0c\u70ba\u8981\u5f97\u8457\u66f4\u7f8e\u7684\u5fa9\u6d3b\u3002<br \/>\n11\uff1a36 \u53c8\u6709\u4eba\u5fcd\u53d7\u6232\u5f04\u3001\u97ad\u6253\u3001\u6346\u9396\u3001\u76e3\u7981\u3001\u5404\u7b49\u7684\u78e8\u7149\uff0c<br \/>\n11\uff1a37 \u88ab\u77f3\u982d\u6253\u6b7b\uff0c\u88ab\u92f8\u92f8\u6b7b\uff0c\u53d7\u8a66\u63a2\uff0c\u88ab\u5200\u6bba\uff0c\u62ab\u8457\u7dbf\u7f8a\u3001\u5c71\u7f8a\u7684\u76ae\u5404\u8655\u5954\u8dd1\uff0c\u53d7\u7aae\u4e4f\u3001\u60a3\u96e3\u3001\u82e6\u5bb3\uff0c<br \/>\n11\uff1a38 \u5728\u66e0\u91ce\u3001\u5c71\u5dba\u3001\u5c71\u6d1e\u3001\u5730\u7a74\uff0c\u98c4\u6d41\u7121\u5b9a\uff0c\u672c\u662f\u4e16\u754c\u4e0d\u914d\u6709\u7684\u4eba\u3002<br \/>\n11\uff1a39 \u9019\u4e9b\u4eba\u90fd\u662f\u56e0\u4fe1\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\uff0c\u537b\u4ecd\u672a\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b<br \/>\n11\uff1a40 \u56e0\u70ba\u3000\u795e\u7d66\u6211\u5011\u9810\u5099\u4e86\u66f4\u7f8e\u7684\u4e8b\uff0c\u53eb\u4ed6\u5011\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f97\uff0c\u5c31\u4e0d\u80fd\u5b8c\u5168\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a39 \u9019\u4e9b\u4eba\u90fd\u662f\u56e0\u4fe1\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\uff0c\u537b\u4ecd\u672a\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002<br \/>\n11\uff1a40 \u56e0\u70ba\u3000\u795e\u7d66\u6211\u5011\u9810\u5099\u4e86\u66f4\u7f8e\u7684\u4e8b\uff0c\u53eb\u4ed6\u5011\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f97\uff0c\u5c31\u4e0d\u80fd\u5b8c\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v32~38\u8056\u7d93\u4e2d\u53ef\u4ee5\u5217\u8209\u4fe1\u5fc3\u7684\u898b\u8b49\uff0c\u5be6\u5728\u662f\u592a\u591a\u4e86\u3002v32\u9019\u88cf\u5217\u8209\u4e00\u4e9b\u58eb\u5e2b\u8a18\u4e2d\u7684\u58eb\u5e2b\uff1a\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u6492\u6bcd\u8033\uff0c\u9084\u6709\u541b\u738b\u5927\u885b\uff0c\u4ee5\u53ca\u773e\u5148\u77e5\u2026\u3002\u5982\u679c\u6211\u5011\u4ed4\u7d30\u67e5\u8003\u9019\u4e9b\u4eba\u7684\u751f\u5e73\uff0c\u6703\u767c\u73fe\u9019\u4e9b\u4fe1\u5fc3\u5049\u4eba\u7684\u751f\u5e73\u4e2d\uff0c\u537b\u4ecd\u7136\u5145\u6eff\u8a31\u591a\u8edf\u5f31\u6557\u58de\uff0c\u751a\u81f3\u4e5f\u5145\u6eff\u6c92\u6709\u4fe1\u5fc3\u7684\u904e\u7a0b\u3002\u57fa\u7538\u96d6\u7136\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6253\u4e86\u52dd\u4ed7\uff0c\u4f46\u662f\u4ed6\u5728\u904e\u7a0b\u4e2d\u4e00\u518d\u63a8\u4e09\u963b\u56db\u3001\u6015\u6771\u754f\u897f\uff0c\u975e\u8981\u4e0a\u5e1d\u4e00\u518d\u884c\u795e\u8e5f\u639b\u4fdd\u8b49\u4ed6\u624d\u540c\u610f\u3002\u800c\u4e14\u4ed6\u7684\u665a\u7bc0\u4e5f\u662f\u4e0d\u4fdd\uff0c\u6700\u5f8c\u8a98\u4f7f\u4ee5\u8272\u5217\u4eba\u884c\u90aa\u6deb\uff0c\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u5df4\u62c9\u4e5f\u662f\u4e00\u4f4d\u8edf\u5f31\u7684\u5c07\u8ecd\uff0c\u88ab\u5973\u58eb\u5e2b\u517c\u5148\u77e5\u7684\u5e95\u6ce2\u62c9\u627e\u51fa\u4f86\u6253\u4ed7\uff0c\u4f46\u662f\u5df4\u62c9\u4e0d\u6562\u53bb\uff0c\u975e\u8981\u5e95\u6ce2\u62c9\u540c\u884c\u4ed6\u624d\u6562\u53bb\u6253\uff0c\u6700\u5f8c\u52dd\u904e\u6575\u4eba\u662f\u9760\u4e8c\u500b\u5973\u4eba\uff1a\u5e95\u6ce2\u62c9\u8207\u96c5\u5104\u5f97\u52dd\u7684\uff0c\u53ea\u662f\u5df4\u62c9\u96d6\u7136\u8edf\u5f31\uff0c\u537b\u662f\u9858\u610f\u9806\u670d\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\u53c3\u5b6b\u662f\u53e6\u4e00\u500b\u653e\u7e31\u60c5\u617e\u88ab\u60c5\u617e\u6346\u7d81\u7684\u58eb\u5e2b\uff0c\u96d6\u7136\u5927\u6709\u80fd\u529b\uff0c\u4f46\u662f\u5b8c\u5168\u88ab\u617e\u671b\u8207\u5973\u4eba\u727d\u8457\u9f3b\u5b50\u8d70\uff0c\u662f\u500b\u60b2\u5287\u82f1\u96c4\u3002\u8036\u5f17\u4ed6\u662f\u5993\u5973\u7684\u5152\u5b50\uff0c\u88ab\u5f1f\u5144\u68c4\u7d55\uff0c\u5f8c\u4f86\u88ab\u4ee5\u8272\u5217\u4eba\u63a8\u8209\u51fa\u4f86\u6575\u64cb\u4e9e\u636b\u4eba\uff0c\u6253\u4e86\u52dd\u4ed7\u3002\u4e8b\u5148\u4ed6\u7adf\u7cca\u5857\u4f5c\u4e86\u4e00\u500b\u8a31\u9858\uff0c\u5982\u679c\u6253\u8d0f\u4e86\u5c31\u628a\u5f9e\u5bb6\u9580\u51fa\u4f86\u8fce\u63a5\u4ed6\u7684\u4eba\u737b\u796d\u7d66\u795e\uff0c\u9019\u662f\u8fe6\u5357\u4eba\u7684\u90aa\u60e1\u7fd2\u4fd7\uff0c\u4e0d\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u7d50\u679c\u4ed6\u56e0\u6b64\u6bba\u5bb3\u4e86\u81ea\u5df1\u7684\u7368\u751f\u5973\uff0c\u4e5f\u662f\u500b\u60b2\u5287\u82f1\u96c4\u3002\u6492\u6bcd\u8033\u662f\u500b\u6709\u540d\u7684\u58eb\u5e2b\u517c\u5148\u77e5\uff0c\u53ea\u662f\u6559\u990a\u51fa\u4e86\u4e8c\u500b\u4e0d\u8096\u7684\u5152\u5b50\uff1a\u300c\u4e0d\u884c\u4ed6\u7684\u9053\uff0c\u8caa\u5716\u8ca1\u5229\uff0c\u6536\u53d7\u8cc4\u8cc2\uff0c\u5c48\u6789\u6b63\u76f4\u3002\u300d\u5927\u885b\u7684\u4e00\u751f\uff0c\u4e0a\u5e1d\u7684\u8a55\u50f9\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u4f46\u662f\u4ed6\u4e5f\u66fe\u5e79\u4e86\u6bba\u5bb3\u5fe0\u826f\u4e0b\u5c6c\u751f\u547d\uff0c\u596a\u4eba\u59bb\u5b50\u7684\u60e1\u884c\u2026. \u3002<\/p>\n<p>\uff082\uff09\u5e0c\u4f2f\u4f86\u66f8\u4f5c\u8005\u53ea\u80fd\u5217\u8209\u4e00\u5c0f\u90e8\u4efd\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u540d\u55ae\uff0c\u9084\u6709\u8a31\u591a\u5148\u77e5\u2026\u3002\u9019\u4e9b\u540d\u55ae\u8b49\u660e\u4fe1\u5fc3\u5049\u4eba\u4e26\u4e0d\u662f\u9053\u5fb7\u5c08\u5bb6\uff0c\u56e0\u70ba\u5728\u795e\u773c\u4e2d\u9019\u4e16\u4e0a\u6c92\u6709\u5b8c\u5168\u4eba\uff0c\u90fd\u662f\u7f6a\u4eba\uff0c\u5927\u7f6a\u4eba\u8207\u5c0f\u7f6a\u4eba\uff0c\u53ea\u662f50\u6b65\u8207100\u6b65\uff0c\u6c92\u6709\u4ec0\u9ebc\u53ef\u6bd4\u7684\u3002\u4efb\u4f55\u5927\u7f6a\u4eba\u8207\u5c0f\u7f6a\u4eba\uff0c\u672c\u4f86\u53ea\u6709\u4e00\u7a2e\u7d50\u5c40\uff0c\u90fd\u662f\u4e00\u6a23\u8981\u6ec5\u4ea1\u3002\u4f46\u662f\u5728\u9019\u7576\u4e2d\u6709\u4e9b\u7f6a\u4eba\u807d\u4e86\u4e0a\u5e1d\u7684\u8a71\uff0c\u56e0\u70ba\u76f8\u4fe1\u800c\u88ab\u795e\u4f7f\u7528\uff0c\u6210\u5c31\u975e\u51e1\u7684\u4f5c\u70ba\uff0c\u56e0\u6b64\u800c\u88ab\u4e0a\u5e1d\u7d00\u5ff5\u3002\u5982\u679c\u4ed4\u7d30\u7814\u8b80\u9019\u4e9b\u4eba\u4fe1\u5fc3\u7684\u5167\u5bb9\uff0c\u6211\u5011\u53ef\u4ee5\u6b78\u7d0d\uff1a<br \/>\n\u4e00\u3001\u4e0a\u5e1d\u6240\u6085\u7d0d\u7684\u4fe1\u5fc3\uff0c\u4e3b\u8981\u5167\u5bb9\u662f\uff1a\u300c\u9806\u670d\u4e26\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\u8a9e\u8207\u65e8\u610f\u300d\u3002\u4e0d\u7ba1\u9019\u4e9b\u4eba\u7684\u4fe1\u5fc3\u5927\u6216\u5c0f\uff0c\u4f46\u662f\u53ea\u8981\u9858\u610f\u9806\u670d\uff0c\u90fd\u8499\u795e\u7d00\u5ff5\u8207\u6085\u7d0d\u3002\u807d\u8a71\u3001\u9806\u670d\uff0c\u53ef\u4ee5\u8aaa\u662f\u4fe1\u5fc3\u7684\u6700\u9ad8\u539f\u5247\u3002<\/p>\n<p>\u4e8c\u3001\u4fe1\u5fc3\u4e0d\u4f46\u662f\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\uff0c\u800c\u4e14\u9084\u8981\u300c\u5c07\u4e00\u5207\u7684\u7d50\u679c\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\u300d\u3002\u4eca\u5929\u90a3\u4e9b\u4e0d\u8a8d\u8b58\u795e\u7684\u4e16\u4fd7\u4e4b\u4eba\uff0c\u751a\u81f3\u4e0d\u5c11\u932f\u8a8d\u795e\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u559c\u6b61\u300c\u4ee5\u6210\u6557\u4f86\u8ad6\u82f1\u96c4\u300d\u3002\u5728\u4e16\u4e0a\u529f\u6210\u540d\u5c31\u3001\u5065\u5eb7\u6709\u540d\u3001\u8ca1\u5bcc\u5730\u4f4d\u3001\u751a\u81f3\u6559\u6703\u5927\u5c0f\uff0c\u90fd\u80fd\u88ab\u62ff\u4f86\u8b49\u660e\u662f\u4e0a\u5e1d\u795d\u798f\u7684\u8b49\u64da\u3002\u4e16\u4eba\u7121\u77e5\u6240\u4ee5\u9019\u6a23\u770b\u4eba\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u5982\u6b64\u3002\u4fe1\u5fc3\u4f86\u81ea\u65bc\u9806\u670d\u795e\u7684\u8a71\uff0c\u6709\u7684\u4eba\u7d50\u5c40\u662f\uff1a\u300c\u5236\u4f0f\u4e86\u6575\u570b\u3001\u884c\u4e86\u516c\u7fa9\u3001\u5f97\u4e86\u61c9\u8a31\uff0c\u5835\u4e86\u7345\u5b50\u7684\u53e3\u3001\u6ec5\u4e86\u70c8\u706b\u7684\u731b\u52e2\u3001\u812b\u4e86\u5200\u528d\u7684\u92d2\u5203\u3001\u8edf\u5f31\u8b8a\u70ba\u525b\u5f37\u3001\u722d\u6230\u986f\u51fa\u52c7\u6562\u3001\u6253\u9000\u5916\u90a6\u7684\u5168\u8ecd\u3001\u6709\u5a66\u4eba\u5f97\u81ea\u5df1\u7684\u6b7b\u4eba\u5fa9\u6d3b\u3002\u300d\uff08v33~35\uff09\u3002\u4f46\u4e5f\u6709\u66f4\u591a\u7684\u4eba\u53ef\u80fd\u7d50\u5c40\u662f\uff1a\u300c\u53c8\u6709\u4eba\u5fcd\u53d7\u56b4\u5211\uff0c\u4e0d\u80af\u82df\u4e14\u5f97\u91cb\u653e\u3001\u53c8\u6709\u4eba\u5fcd\u53d7\u6232\u5f04\u3001\u97ad\u6253\u3001\u6346\u9396\u3001\u76e3\u7981\u3001\u5404\u7b49\u7684\u78e8\u7149\u3001\u88ab\u77f3\u982d\u6253\u6b7b\u3001\u88ab\u92f8\u92f8\u6b7b\u3001\u53d7\u8a66\u63a2\u3001\u88ab\u5200\u6bba\u3001\u62ab\u8457\u7dbf\u7f8a\u3001\u5c71\u7f8a\u7684\u76ae\u5404\u8655\u5954\u8dd1\u3001\u53d7\u7aae\u4e4f\u3001\u60a3\u96e3\u3001\u82e6\u5bb3\u3001\u5728\u66e0\u91ce\u3001\u5c71\u5dba\u3001\u5c71\u6d1e\u3001\u5730\u7a74\uff0c\u98c4\u6d41\u7121\u5b9a\uff0c\u672c\u662f\u4e16\u754c\u4e0d\u914d\u6709\u7684\u4eba\u3002\u300d\uff08v35~38\uff09\u96e3\u9053\u5728\u4e16\u4eba\u770b\u4f86\u4e0d\u5f97\u597d\u6b7b\u3001\u53d7\u82e6\u53d7\u96e3\u3001\u6c92\u6709\u597d\u4e0b\u5834\u7684\u4eba\uff0c\u5c31\u662f\u6c92\u6709\u4fe1\u5fc3\uff1f\u6c92\u6709\u795d\u798f\uff1f\u4e0d\u8a0e\u795e\u559c\u611b\uff1f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u88ab\u4e16\u4fd7\u5316\u7684\u89c0\u5ff5\u73b7\u6c61\u5f71\u97ff\uff0c\u8981\u5b78\u7fd2\u5f9e\u8056\u7d93\u627e\u7b54\u6848\uff0c\u8981\u80fd\u5206\u8fa8\u5bdf\u9a57\u3002<\/p>\n<p>\u4e09\u3001\u4e0a\u5e1d\u770b\u91cd\u4fe1\u5fc3\u91cd\u65bc\u54c1\u683c\u55ce\uff1f\u7576\u7136\u4e0d\u662f\uff01\u4f46\u662f\u4eba\u4e00\u5207\u7684\u7fa9\u884c\u5728\u795e\u9762\u524d\u90fd\u662f\u4e0d\u53ca\u683c\uff0c\u4efb\u4f55\u4e00\u500b\u4eba\u90fd\u7121\u6cd5\u56e0\u884c\u70ba\u7a31\u7fa9\u3002\u518d\u597d\u7684\u4eba\u4e5f\u662f\u7f6a\u4eba\uff0c\u6240\u4ee5\u56e0\u4fe1\u7a31\u7fa9\u662f\u6211\u5011\u552f\u4e00\u8499\u6085\u7d0d\u7684\u4e00\u689d\u51fa\u8def\u3002\u4e5f\u552f\u6709\u7576\u6211\u5011\u8207\u795e\u5efa\u7acb\u8d77\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u624d\u6703\u5f9e\u5fc3\u9748\u88cf\u771f\u6b63\u88ab\u6539\u8b8a\u64c1\u6709\u57fa\u7763\u7684\u54c1\u683c\uff0c\u9019\u624d\u662f\u5408\u795e\u5fc3\u610f\u7684\u751f\u547d\u3002\u6b63\u78ba\u7684\u54c1\u683c\uff0c\u4f86\u81ea\u65bc\u5148\u8207\u795e\u4e4b\u9593\u6709\u4fe1\u3001\u671b\u3001\u611b\u7684\u95dc\u4fc2\u3002\u8207\u795e\u6c92\u6709\u597d\u95dc\u4fc2\uff0c\u4e00\u5207\u4eba\u4e16\u9593\u7684\u54c1\u683c\u53ea\u662f\u865b\u507d\u7684\u5584\uff0c\u795e\u4e0d\u7d00\u5ff5\u3002<\/p>\n<p>\uff083\uff09v39\u300c\u9019\u4e9b\u4eba\u90fd\u662f\u56e0\u4fe1\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\uff0c\u537b\u4ecd\u672a\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002\u300d\u9019\u88cf\u8b1b\u5f97\u5f88\u6e05\u695a\u4e86\uff0c\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u2026\uff0c\u6211\u5011\u8a31\u591a\u4eba\u5728\u4e16\u4e0a\u6d3b\u8457\u96d6\u7136\u6191\u8457\u4fe1\u5fc3\uff0c\u4f46\u5927\u90e8\u4efd\u7684\u4eba\u53ef\u80fd\u5230\u6b7b\u4e5f\u4e0d\u80fd\u5b8c\u5168\u770b\u898b\u4e0a\u5e1d\u61c9\u8a31\u5b8c\u5168\u7684\u5be6\u73fe\u3002\u9019\u96e3\u9053\u662f\u4e0a\u5e1d\u8aaa\u8b0a\u3001\u4e0d\u516c\u5e73\u2026\uff0c\u7576\u7136\u4e0d\u662f\uff0c\u56e0\u70ba\u66f4\u5927\u7684\u4fe1\u5fc3\uff0c\u662f\u300c\u70ba\u8981\u5f97\u8457\u66f4\u7f8e\u7684\u5fa9\u6d3b\u3002\u300d\uff08v35\uff09\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\uff0c\u8207\u8056\u7d93\u5c6c\u9748\u7684\u5148\u7956\u90fd\u4e00\u6a23\uff0c\u662f\u5b9a\u775b\u8ffd\u6c42\u6c38\u6046\uff0c\u8ffd\u6c42\u66f4\u7f8e\u7684\u5bb6\u9109\u3001\u66f4\u7f8e\u7684\u5fa9\u6d3b\u3002\u6211\u5011\u6700\u5927\u7684\u61c9\u8a31\uff0c\u4e0d\u662f\u5f97\u8457\u74b0\u5883\u7684\u6210\u5c31\uff0c\u800c\u662f\u5f97\u8457\u300c\u795e\u7684\u81ea\u5df1\u300d\u3002\u4fe1\u5fc3\u82e5\u4e0d\u80fd\u5efa\u7acb\u5728\u5c0d\u795e\u5b8c\u5168\u7684\u4fe1\u9760\u4e0a\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4e00\u5b9a\u6703\u8d77\u4f0f\u751a\u81f3\u57ae\u53f0\uff0c\u56e0\u70ba\u4eba\u770b\u73fe\u5be6\u74b0\u5883\u6839\u672c\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4e00\u5b9a\u6703\u8edf\u5f31\u8dcc\u5012\u7684\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u5c08\u770b\u5225\u4eba\u6210\u529f\u7684\u898b\u8b49\uff0c\u4e0d\u8981\u53bb\u6bd4\u8f03\uff0c\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5728\u8056\u7d93\u88cf\u627e\u7b54\u6848\uff0c\u4e0d\u8981\u559c\u6b61\u4f86\u81ea\u5df1\u53bb\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u514d\u5f97\u8edf\u5f31\u8dcc\u5012\u4e0d\u4fe1\u3002<\/p>\n<p>v40\u300c\u56e0\u70ba\u795e\u7d66\u6211\u5011\u9810\u5099\u4e86\u66f4\u7f8e\u7684\u4e8b\uff0c\u53eb\u4ed6\u5011\u82e5\u4e0d\u8207\u6211\u5011\u540c\u5f97\uff0c\u5c31\u4e0d\u80fd\u5b8c\u5168\u3002\u300d\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u820a\u7d04\u7684\u4fe1\u5fc3\u5049\u4eba\u82e5\u6c92\u6709\u6211\u5011\uff0c\u5c31\u4e0d\u80fd\u9054\u5230\u76ee\u6a19\uff1b\u4ed6\u5011\u96d6\u7136\u7372\u5f97\u795e\u7684\u7a31\u8a31\uff0c\u537b\u53ea\u80fd\u76fc\u671b\u6240\u61c9\u8a31\u7684\u3002\u56e0\u70ba\u795e\u7684\u61c9\u8a31\u662f\u5728\u57fa\u7763\u88cf\u5be6\u73fe\u3002\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u5df2\u5f97\u4e86\u61c9\u8a31\u7684\u61c9\u9a57\uff0c\u900f\u904e\u8036\u7a4c\u57fa\u7763\u5f97\u6551\uff0c\u56e0\u6b64\u5f97\u4ee5\u5b8c\u5168\uff0c\u9019\u5c31\u662f\u65b0\u7d04\u767e\u59d3\u7684\u7279\u6b0a\u3002\u6211\u5011\u5c31\u50cf\u5f9e\u4ed6\u5011\u624b\u4e2d\u63a5\u68d2\u3001\u7e7c\u7e8c\u5b8c\u6210\u8cfd\u7a0b\u7684\u9078\u624b\uff1b\u662f\u5426\u6191\u8457\u4fe1\u5fc3\u885d\u904e\u7d42\u9ede\u7dda\uff0c\u5c0d\u4ed6\u5011\u800c\u8a00\u6975\u70ba\u91cd\u8981\u3002\u7576\u6211\u5011\u8dd1\u5b8c\u8cfd\u7a0b\uff0c\u5c31\u80fd\u8207\u4ed6\u5011\u4e00\u540c\u81fb\u81f3\u5b8c\u5168\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9023\u7e8c\u4e8c\u500b\u4e3b\u65e5\u5230\u4e0d\u540c\u7684\u6559\u6703\u8b1b\u9053\uff0c\u4e3b\u984c\u90fd\u662f\u300c\u6bcf\u65e5\u89aa\u8fd1\u795e\u300d\uff0c\u4e3b\u8981\u662f\u5206\u4eab\u6211\u63a8\u52d5QT\u7684\u898b\u8b49\uff0c\u9f13\u52f5\u57fa\u7763\u5f92\u812b\u96e2\u55ae\u55ae\u6eff\u8db3\u65bc\u300c\u4f5c\u79ae\u62dc\u300d\uff0c\u800c\u662f\u64cd\u7df4\u6bcf\u65e5\u9ed8\u60f3\u89aa\u8fd1\uff0c\u4e26\u4e14\u56de\u61c9\u795e\u3002\u611f\u8b1d\u4e3b\u4e0a\u9031\u6709\u4f4d\u5df2\u7d93\u96e2\u958b\u6559\u6703\u7684\u59ca\u59b9\uff0c\u56e0\u70ba\u807d\u5230\u8b1b\u9053\u7684\u9304\u97f3\u53c8\u91cd\u65b0\u56de\u5230\u6559\u6703\u7576\u4e2d\uff0c\u56e0\u70ba\u5979\u7d42\u65bc\u6e05\u695a\u660e\u767d\u4e0d\u662f\u55ae\u9760\u67d0\u4e00\u500b\u6559\u6703\u6216\u67d0\u4e00\u500b\u7267\u5e2b\u4f86\u7dad\u6301\u5979\u7684\u4fe1\u4ef0\uff0c\u81ea\u5df1\u7684\u4fe1\u4ef0\u662f\u81ea\u5df1\u8981\u4ed8\u4ee3\u50f9\u53bb\u7dad\u6301\u8207\u7d93\u71df\u7684\u3002\u9019\u5e7e\u5929\u7684QT\u4e5f\u8b93\u6211\u8b66\u89ba\u9813\u609f\uff0c\u4fe1\u5fc3\u6700\u91cd\u8981\u7684\u76ee\u7684\u4e0d\u662f\u5f97\u8457\u6211\u60f3\u8981\u5f97\u8457\u7684\u4e00\u5207\uff0c\u800c\u662f\u70ba\u8981\u9806\u670d\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u81f3\u65bc\u6211\u60f3\u8981\u5f97\u8457\u7684\uff0c\u6700\u7d42\u4e00\u5b9a\u6703\u5728\u6c38\u6046\u7684\u570b\u5ea6\u4e2d\u5f97\u8457\u4e0a\u5e1d\u7684\u7b54\u6848\uff0c\u800c\u4e0d\u898b\u5f97\u4e00\u5b9a\u6703\u5728\u6211\u6d3b\u8457\u7684\u6642\u5019\u5b8c\u5168\u770b\u898b\u3002\u5982\u679c\u662f\u5982\u6b64\uff0c\u6211\u9084\u80fd\u5920\u6709\u4fe1\u5fc3\u80fd\u5920\u76f8\u4fe1\u795e\u55ce\uff1f\u6211\u9084\u80fd\u7e7c\u7e8c\u4fe1\u9760\u795e\u5805\u6301\u5230\u5e95\u55ce\uff1f\u611f\u8b1d\u4e3b\uff0c\u6211\u60f3\u7b54\u6848\u9084\u662f\u80af\u5b9a\u7684\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u9858\u610f\uff01\u6211\u4fe1\u4e0d\u8db3\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 32~ 40 11\uff1a32 \u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u82e5\u8981\u4e00\u4e00\u7d30\u8aaa\uff0c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u5927\u885b\u3001\u6492\u6bcd &#8230; <a title=\"2019 &#8211; 03 &#8211; 25 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 32~ 40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-25-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-32-40\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 25 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 32~ 40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6308,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6202","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6202","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6202"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6202\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6308"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6202"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6202"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6202"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}