{"id":2765,"date":"2017-01-15T12:55:45","date_gmt":"2017-01-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2765"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-15-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-15-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 01 &#8211; 15 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9<br \/>\n3\uff1a1 \u4f60\u8a72\u77e5\u9053\uff0c\u672b\u4e16\u5fc5\u6709\u5371\u96aa\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n3\uff1a2 \u56e0\u70ba\u90a3\u6642\uff0c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\uff0c\u81ea\u8a87\uff0c\u72c2\u50b2\uff0c\u8b17\u8b9f\uff0c\u9055\u80cc\u7236\u6bcd\uff0c\u5fd8\u6069\u8ca0\u7fa9\uff0c\u5fc3\u4e0d\u8056\u6f54\uff0c<br \/>\n3\uff1a3 \u7121\u89aa\u60c5\uff0c\u4e0d\u89e3\u6028\uff0c\u597d\u8aaa\u8b92\u8a00\uff0c\u4e0d\u80fd\u81ea\u7d04\uff0c\u6027\u60c5\u51f6\u66b4\uff0c\u4e0d\u611b\u826f\u5584\uff0c<br \/>\n3\uff1a4 \u8ce3\u4e3b\u8ce3\u53cb\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u611b\u5bb4\u6a02\uff0c\u4e0d\u611b\u4e0a\u5e1d\uff0c<br \/>\n3\uff1a5 \u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\uff1b\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002<br \/>\n3\uff1a6 \u90a3\u5077\u9032\u4eba\u5bb6\u3001\u7262\u7c60\u7121\u77e5\u5a66\u5973\u7684\uff0c\u6b63\u662f\u9019\u7b49\u4eba\u3002\u9019\u4e9b\u5a66\u5973\u64d4\u8ca0\u7f6a\u60e1\uff0c\u88ab\u5404\u6a23\u7684\u79c1\u617e\u5f15\u8a98\uff0c<br \/>\n3\uff1a7 \u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002<br \/>\n3\uff1a8 \u5f9e\u524d\u96c5\u5c3c\u548c\u4f6f\u5e87\u600e\u6a23\u6575\u64cb\u6469\u897f\uff0c\u9019\u7b49\u4eba\u4e5f\u600e\u6a23\u6575\u64cb\u771f\u9053\u3002\u4ed6\u5011\u7684\u5fc3\u5730\u58de\u4e86\uff0c\u5728\u771f\u9053\u4e0a\u662f\u53ef\u5ee2\u68c4\u7684\u3002<br \/>\n3\uff1a9 \u7136\u800c\u4ed6\u5011\u4e0d\u80fd\u518d\u9019\u6a23\u6575\u64cb\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u611a\u6627\u5fc5\u5728\u773e\u4eba\u9762\u524d\u986f\u9732\u51fa\u4f86\uff0c\u50cf\u90a3\u4e8c\u4eba\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 3\uff1a5 \u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\uff1b\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u9019\u4e00\u6574\u6bb5\u7684\u7d93\u6587\uff0c\u6307\u51fa\u672b\u4e16\u7684\u5149\u666f\uff0c\u5305\u62ec\uff1a\u4eba\u8981\u5c08\u9867\u81ea\u5df1\u3001\u8caa\u611b\u9322\u8ca1\u3001\u5fd8\u6069\u8ca0\u7fa9\u3001\u5fc3\u4e0d\u8056\u6f54\u3001\u611b\u5bb4\u6a02\u3001\u4e0d\u611b\u4e0a\u5e1d\u2026\uff0c\u9019\u8a31\u591a\u5728\u4fe1\u4ef0\u8207\u9053\u5fb7\u4e0a\u6557\u58de\u7684\u4eba\uff0c\u4e26\u4e0d\u662f\u6307\u975e\u57fa\u7763\u5f92\uff0c\u800c\u662f\u6307\u90a3\u4e9b\u5916\u8868\u656c\u8654\uff0c\u5be6\u8cea\u6557\u58de\u7684\u795e\u7684\u5de5\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u56e0\u70ba\u7b2c5\u7bc0\u8aaa\u4ed6\u5011\u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\u3002\u300d\u4e0d\u4f46\u5982\u6b64\uff0c\u9019\u4e9b\u4eba\u6703\u5f15\u8a98\u90a3\u4e9b\u88ab\u5404\u6a23\u79c1\u617e\u5f15\u8a98\u7684\u5a66\u5973\uff0c\u4e00\u8d77\u6557\u58de\u8dcc\u5012\uff0c\u5fc3\u88cf\u8ff7\u7cca\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002<\/p>\n<p>\u7576\u4eba\u5c08\u9867\u81ea\u5df1\uff0c\u5c31\u6703\u986f\u51fa\u4eba\u7684\u81ea\u79c1\u81ea\u5229\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u9019\u662f\u842c\u60e1\u4e4b\u6839\u3001\u842c\u7f6a\u4e4b\u59cb\u3002\u975e\u57fa\u7763\u5f92\u5982\u6b64\uff0c\u57fa\u7763\u5f92\u4e5f\u662f\u5982\u6b64\u3002\u4e00\u500b\u5c08\u9867\u81ea\u5df1\u7684\u4eba\uff0c\u795e\u5728\u4ed6\u751f\u547d\u4e2d\u5c31\u4e0d\u662f\u771f\u6b63\u7684\u4e3b\uff0c\u6c92\u6709\u771f\u6b63\u7684\u638c\u6b0a\uff0c\u751a\u81f3\u4ed6\u5229\u7528\u4fe1\u4ef0\u4e0a\u7684\u670d\u4e8b\u4f86\u725f\u53d6\u500b\u4eba\u7684\u79c1\u5229\uff0c\u751a\u81f3\u53bb\u8ff7\u60d1\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u6709\u4e00\u5929\u795e\u6703\u628a\u4ed6\u5011\u7d66\u986f\u9732\u51fa\u4f86\u3002\u4f46\u662f\u90a3\u4e9b\u88ab\u8ff7\u60d1\u7684\u4eba\uff0c\u4fdd\u7f85\u8aaa\u4ed6\u5011\u662f\u300c\u7121\u77e5\u7684\u4eba\u300d\uff0c\u4e5f\u6703\u4e00\u8d77\u53d7\u9023\u7d2f\u5f71\u97ff\uff1a\u8ca0\u7f6a\u60e1\uff0c\u88ab\u5404\u6a23\u7684\u79c1\u617e\u5f15\u8a98\uff0c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002\u6240\u4ee5\u4e0d\u81ea\u5df1\u597d\u597d\u8b80\u7d93\uff0c\u660e\u767d\u771f\u9053\u7684\u4eba\uff0c\u4e5f\u662f\u4e00\u7fa4\u7121\u77e5\uff0c\u88ab\u5225\u4eba\u727d\u8457\u9f3b\u5b50\u8d70\u7684\u4eba\uff0c\u778e\u5b50\u9818\u8457\u778e\u5b50\uff0c\u4e00\u540c\u8dcc\u5728\u5751\u88cf\u3002\u9818\u4eba\u7684\uff0c\u8207\u88ab\u5e36\u9818\u7684\uff0c\u90fd\u6709\u76f8\u540c\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u6211\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u4e00\u76f4\u628a\u6559\u6703\u7684\u7267\u5e2b\u7576\u4f5c\u795e\u4e00\u6a23\u7684\u5c0a\u5d07\u8207\u9806\u670d\u3002\u8ddf\u8a31\u591a\u4eba\u4e00\u6a23\uff0c\u6211\u8a8d\u70ba\u795e\u4e00\u5b9a\u6703\u900f\u904e\u7267\u5e2b\u50b3\u9054\u7942\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u76e1\u6211\u7684\u80fd\u529b\u53bb\u52aa\u7684\u9806\u670d\u3002\u6709\u4e00\u4f4d\u77e5\u540d\u7684\u7267\u5e2b\u5728\u5c0f\u7d44\u6559\u6703\u7814\u7fd2\u6703\u6559\u5c0e\u8aaa\uff0c\u4e00\u500b\u5c0f\u7d44\u5982\u679c\u4e00\u5e74\u5167\u6c92\u6709\u5206\u6b96\u6210\u4e8c\u500b\u5c0f\u7d44\uff0c\u5c31\u662f\u300c\u6bd2\u7624\u300d\uff0c\u8981\u628a\u5c0f\u7d44\u89e3\u6563\u91cd\u7d44\u3002\u6211\u90a3\u6642\u5019\u662f\u5340\u7267\uff0c\u5c31\u5f9e\u4e3b\u4efb\u7267\u5e2b\u9818\u53d7\u547d\u4ee4\uff0c\u5728\u7267\u5340\u4e2d\u89e3\u6563\u4e86\u597d\u5e7e\u500b\u5c0f\u7d44\uff0c\u7d50\u679c\u9019\u4e9b\u7d44\u54e1\u5168\u90fd\u5fc3\u88cf\u53d7\u50b7\u96e2\u958b\u6559\u6703\u3002\u96d6\u7136\u591a\u5e74\u5f8c\u7576\u521d\u8aaa\u9019\u8a71\u7684\u7267\u5e2b\u6709\u516c\u958b\u9053\u6b49\uff0c\u56e0\u70ba\u628a\u6559\u6703\u7576\u4f5c\u696d\u7e3e\u55ae\u4f4d\u5728\u885d\u523a\uff0c\u4f46\u662f\u5df2\u7d93\u5e36\u4f86\u5f88\u591a\u7684\u50b7\u5bb3\u3002\u6211\u4e5f\u56e0\u6b64\u6df1\u53d7\u63a7\u544a\uff0c\u56e0\u70ba\u767c\u73fe\u7267\u5e2b\u4e0d\u90fd\u662f\u5b8c\u5168\u4eba\uff0c\u5230\u5f8c\u4f86\u6211\u5011\u4e0d\u662f\u5728\u7267\u990a\u795e\u7684\u6559\u6703\uff0c\u800c\u662f\u5728\u8d70\u5411\u4f01\u696d\u5316\u6c70\u52a3\u7559\u826f\u7684\u7af6\u722d\u8def\u7dda\u3002\u5f8c\u4f86\u6211\u52aa\u529b\u67e5\u8003\u7814\u8b80\u8056\u7d93\uff0c\u76e1\u529b\u53bb\u9664\u90a3\u4e9b\u4e16\u4fd7\u5316\u6ef2\u5165\u6559\u6703\u7684\u932f\u8aa4\u6559\u5c0e\uff0c\u8ffd\u6c42\u5efa\u9020\u6559\u6703\u5c31\u50cf\u4e00\u500b\u5bb6\u5ead\uff0c\u800c\u4e0d\u662f\u4e00\u9593\u4e16\u4fd7\u5316\u7684\u516c\u53f8\u3002\u4e5f\u4e0d\u65b7\u7684\u547c\u7c72\uff0c\u57fa\u7763\u5f92\u81ea\u5df1\u4e0d\u597d\u597d\u8b80\u7d93\u5206\u8fa8\uff0c\u80af\u5b9a\u6703\u8b93\u81ea\u5df1\u6210\u70ba\u4e00\u500b\u300c\u611a\u6627\u7121\u77e5\u300d\u53d7\u4eba\u8499\u853d\u7684\u5c6c\u9748\u778e\u5b50\uff0c\u8c48\u80fd\u4e0d\u8b39\u614e\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0cQT\u81f3\u4eca\u5df2\u7d93\u8d85\u904e\u4e00\u500b\u534a\u6708\uff0c\u4e5f\u7b97\u662f\u990a\u6210\u4e86\u4e00\u500b\u65e9\u8d77QT\u7684\u7fd2\u6163\u4e86\uff0c\u56e0\u70ba\u662f\u7fd2\u6163\uff0c\u5c31\u4e0d\u89ba\u5f97\u52c9\u5f37\uff0c\u958b\u59cb\u6210\u70ba\u4eab\u53d7\uff0c\u5411\u795e\u737b\u4e0a\u611f\u6069\u3002\u767c\u73fe\u6211\u6bcf\u5929\u5728\u884c\u52d5\u4e0a\u4ecd\u7136\u4e0d\u8db3\uff0c\u4eca\u5929\u8981\u5b89\u975c\u6aa2\u8a0e\u8868\u88cf\u4e0d\u4e00\u4e4b\u8655\uff0c\u5728\u795e\u9762\u524d\u4e00\u4e00\u5149\u7167\u3001\u5c0d\u4ed8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d3\uff1a5 \u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\uff1b\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002<\/p>\n<p>\u5929\u7236\uff0c\u6211\u5011\u6b63\u8655\u5728\u4e00\u500b\u672b\u5f8c\u7684\u4e16\u4ee3\u4e4b\u4e2d\uff0c\u96e2\u57fa\u7763\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u7684\u65e5\u5b50\u5df2\u8feb\u5728\u7709\u776b\u3002\u4e0d\u4f46\u672a\u4fe1\u4e3b\u7684\u4eba\u6df1\u9677\u7f6a\u60e1\uff0c\u5c31\u9023\u6559\u6703\u4e5f\u56e0\u70ba\u5c08\u9867\u81ea\u5df1\u3001\u8ffd\u6c42\u79c1\u617e\u800c\u9053\u5fb7\u6557\u58de\uff0c\u865b\u6709\u5176\u8868\uff1a\u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\uff0c\u5106\u9192\u5ea6\u65e5\uff0c\u597d\u597d\u8b80\u7d93\u79b1\u544a\u3001\u9075\u884c\u4e3b\u9053\uff0c\u540c\u90a3\u6e05\u5fc3\u8ffd\u6c42\u7684\u79b1\u544a\u540c\u4f34\u4e00\u540c\u8ffd\u6c42\uff0c\u4e5f\u9060\u907f\u90a3\u4e9b\u4e16\u4fd7\u5316\u7684\u6559\u6703\u5f71\u97ff\uff0c\u5b78\u7fd2\u50cf\u300c\u8070\u660e\u7684\u7ae5\u5973\u300d\uff0c\u96a8\u6642\u9810\u5099\u597d\u81ea\u5df1\u7b49\u4e3b\u518d\u4f86\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9 3\uff1a1 \u4f60\u8a72\u77e5\u9053\uff0c\u672b\u4e16\u5fc5\u6709\u5371\u96aa\u7684\u65e5\u5b50\u4f86\u5230\u3002 3\uff1a2 \u56e0\u70ba\u90a3\u6642\uff0c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\uff0c &#8230; <a title=\"2017 &#8211; 01 &#8211; 15 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-15-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 15 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2793,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2765","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2765","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2765"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2765\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2793"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}