{"id":14132,"date":"2023-05-07T00:00:55","date_gmt":"2023-05-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14132"},"modified":"2023-05-07T02:59:08","modified_gmt":"2023-05-06T18:59:08","slug":"2023-05-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 05 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a1~12<br \/>\n15\uff1a1 \u6b64\u5f8c\uff0c\u62bc\u6c99\u9f8d\u70ba\u81ea\u5df1\u9810\u5099\u8eca\u99ac\uff0c\u53c8\u6d3e\u4e94\u5341\u4eba\u5728\u4ed6\u524d\u982d\u5954\u8d70\u3002<br \/>\n15\uff1a2 \u62bc\u6c99\u9f8d\u5e38\u5e38\u65e9\u6668\u8d77\u4f86\uff0c\u7ad9\u5728\u57ce\u9580\u7684\u9053\u65c1\uff0c\u51e1\u6709\u722d\u8a1f\u8981\u53bb\u6c42\u738b\u5224\u65b7\u7684\uff0c\u62bc\u6c99\u9f8d\u5c31\u53eb\u4ed6\u904e\u4f86\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u54ea\u4e00\u57ce\u7684\u4eba\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u50d5\u4eba\u662f\u4ee5\u8272\u5217\u67d0\u652f\u6d3e\u7684\u4eba\u3002\u300d<br \/>\n15\uff1a3 \u62bc\u6c99\u9f8d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7684\u4e8b\u6709\u60c5\u6709\u7406\uff0c\u7121\u5948\u738b\u6c92\u6709\u59d4\u4eba\u807d\u4f60\u4f38\u8a34\u3002\u300d<br \/>\n15\uff1a4 \u62bc\u6c99\u9f8d\u53c8\u8aaa\uff1a\u300c\u6068\u4e0d\u5f97\u6211\u4f5c\u570b\u4e2d\u7684\u58eb\u5e2b\uff01\u51e1\u6709\u722d\u8a1f\u6c42\u5be9\u5224\u7684\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u5fc5\u79c9\u516c\u5224\u65b7\u3002\u300d<br \/>\n15\uff1a5 \u82e5\u6709\u4eba\u8fd1\u524d\u4f86\u8981\u62dc\u62bc\u6c99\u9f8d\uff0c\u62bc\u6c99\u9f8d\u5c31\u4f38\u624b\u62c9\u4f4f\u4ed6\uff0c\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n15\uff1a6 \u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u51e1\u53bb\u898b\u738b\u6c42\u5224\u65b7\u7684\uff0c\u62bc\u6c99\u9f8d\u90fd\u662f\u5982\u6b64\u5f85\u4ed6\u5011\u3002\u9019\u6a23\uff0c\u62bc\u6c99\u9f8d\u6697\u4e2d\u5f97\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u3002<br \/>\n15\uff1a7 \u6eff\u4e86\u56db\u5341\u5e74\uff08\u6709\u4f5c\u56db\u5e74\u7684\uff09\uff0c\u62bc\u6c99\u9f8d\u5c0d\u738b\u8aaa\uff1a\u300c\u6c42\u4f60\u51c6\u6211\u5f80\u5e0c\u4f2f\u5d19\u53bb\uff0c\u9084\u6211\u5411\u8036\u548c\u83ef\u6240\u8a31\u7684\u9858\u3002<br \/>\n15\uff1a8 \u56e0\u70ba\u50d5\u4eba\u4f4f\u5728\u4e9e\u862d\u7684\u57fa\u8ff0\uff0c\u66fe\u8a31\u9858\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u82e5\u4f7f\u6211\u518d\u56de\u8036\u8def\u6492\u51b7\uff0c\u6211\u5fc5\u4e8b\u5949\u4ed6\u3002\u300f\u300d<br \/>\n15\uff1a9 \u738b\u8aaa\uff1a\u300c\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u300d\u62bc\u6c99\u9f8d\u5c31\u8d77\u8eab\uff0c\u5f80\u5e0c\u4f2f\u5d19\u53bb\u4e86\u3002<br \/>\n15\uff1a10 \u62bc\u6c99\u9f8d\u6253\u767c\u63a2\u5b50\u8d70\u904d\u4ee5\u8272\u5217\u5404\u652f\u6d3e\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u4e00\u807d\u898b\u89d2\u8072\u5c31\u8aaa\uff1a\u300e\u62bc\u6c99\u9f8d\u5728\u5e0c\u4f2f\u5d19\u4f5c\u738b\u4e86\uff01\u300f\u300d<br \/>\n15\uff1a11 \u62bc\u6c99\u9f8d\u5728\u8036\u8def\u6492\u51b7\u8acb\u4e86\u4e8c\u767e\u4eba\u8207\u4ed6\u540c\u53bb\uff0c\u90fd\u662f\u8aa0\u8aa0\u5be6\u5be6\u53bb\u7684\uff0c\u4e26\u4e0d\u77e5\u9053\u5176\u4e2d\u7684\u771f\u60c5\u3002<br \/>\n15\uff1a12 \u62bc\u6c99\u9f8d\u737b\u796d\u7684\u6642\u5019\uff0c\u6253\u767c\u4eba\u53bb\u5c07\u5927\u885b\u7684\u8b00\u58eb\u3001\u57fa\u7f85\u4eba\u4e9e\u5e0c\u591a\u5f17\u5f9e\u4ed6\u672c\u57ce\u8acb\u4e86\u4f86\u3002\u65bc\u662f\u53db\u9006\u7684\u52e2\u6d3e\u751a\u5927\uff1b\u56e0\u70ba\u96a8\u5f9e\u62bc\u6c99\u9f8d\u7684\u4eba\u6c11\uff0c\u65e5\u6f38\u589e\u591a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 15\uff1a12 \u62bc\u6c99\u9f8d\u737b\u796d\u7684\u6642\u5019\uff0c\u6253\u767c\u4eba\u53bb\u5c07\u5927\u885b\u7684\u8b00\u58eb\u3001\u57fa\u7f85\u4eba\u4e9e\u5e0c\u591a\u5f17\u5f9e\u4ed6\u672c\u57ce\u8acb\u4e86\u4f86\u3002\u65bc\u662f\u53db\u9006\u7684\u52e2\u6d3e\u751a\u5927\uff1b\u56e0\u70ba\u96a8\u5f9e\u62bc\u6c99\u9f8d\u7684\u4eba\u6c11\uff0c\u65e5\u6f38\u589e\u591a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u62bc\u6c99\u9f8d\u539f\u672c\u4fca\u7f8e\u3001\u8070\u660e\uff0c\u6210\u70ba\u6975\u5177\u6f5b\u529b\u6709\u53ef\u80fd\u7e7c\u4efb\u738b\u4f4d\u7684\u4eba\u9078\u3002\u4f46\u662f\u4ed6\u7684\u5927\u597d\u4eba\u751f\u537b\u6bc0\u5728\u4e0d\u80af\u653e\u4e0b\u4ec7\u6068\uff0c\u5fc3\u751f\u82e6\u6bd2\uff1b\u53c8\u52a0\u4e0a\u5de5\u65bc\u5fc3\u8a08\uff0c\u7adf\u7136\u53ef\u4ee5\u82b1\u4e0a\u4e8c\u5e74\u7684\u6642\u9593\u96b1\u5fcd\u87c4\u4f0f\u70ba\u8981\u4e00\u8209\u5831\u5fa9\u6697\u5ae9\u3002\u63a5\u4e0b\u4f86\u53c8\u628a\u4ec7\u6068\u7684\u77db\u982d\u6307\u5411\u7236\u89aa\u5927\u885b\uff0c\u958b\u59cb\u7c4c\u8b00\u53db\u8b8a\u5927\u8a08\uff1a<br \/>\n\u4e00\u3001\u4e00\u958b\u59cb\u4ed6\u5229\u7528\u7d04\u62bc\u8207\u5927\u885b\u898b\u9762\u3001\u548c\u597d\uff0c\u6062\u5fa9\u738b\u5b50\u7684\u8eab\u4efd\u3002\uff0814\uff1a29~33\uff09<\/p>\n<p>\u4e8c\u3001\u63a5\u8457\u4ed6\u4e00\u6383\u9839\u52e2\uff0c\u6539\u982d\u63db\u9762\u2014\u300c\u70ba\u81ea\u5df1\u9810\u5099\u8eca\u99ac\uff0c\u53c8\u6d3e\u4e94\u5341\u4eba\u5728\u4ed6\u524d\u982d\u5954\u8d70\u3002\u300d\uff0815\uff1a1\uff09\u4f01\u5716\u85c9\u7531\u300c\u83ef\u9e97\u7684\u6392\u5834\u300d\u8aa4\u5c0e\u7fa4\u773e\u8a8d\u70ba\u4ed6\u5c31\u662f\u4e0b\u4e00\u4efb\u7e7c\u4efb\u738b\u4f4d\u7684\u4eba\u9078\u3002\u81f3\u6b64\u5927\u885b\u4e26\u672a\u51fa\u9762\u516c\u958b\u963b\u6b62\uff0c\u5012\u4e5f\u52a9\u9577\u5176\u52e2\u3002<\/p>\n<p>\u4e09\u3001v2~6\u62bc\u6c99\u9f8d\u5229\u7528\u4e00\u7cfb\u5217\u7684\u65b9\u5f0f\u6536\u8cb7\u4eba\u5fc3\uff0c\u5305\u62ec\u4e3b\u52d5\u63a5\u8fd1\u4e26\u95dc\u5fc3\u767e\u59d3\uff08v2~3\uff09\uff1b\u6697\u4e2d\u6307\u8cac\u5927\u885b\u738b\u7684\u5931\u8077\uff0c\u717d\u52d5\u767e\u59d3\u7684\u4e0d\u5e73\uff08v3\uff09\uff1b\u85c9\u4ee5\u6697\u793a\u5982\u679c\u81ea\u5df1\u4f5c\u738b\u5c31\u80fd\u6eff\u8db3\u4ed6\u5011\u7684\u8981\u6c42\uff08v4\uff09\uff1b\u300c\u62bc\u6c99\u9f8d\u5c31\u4f38\u624b\u62c9\u4f4f\u4ed6\uff0c\u8207\u4ed6\u89aa\u5634\u3002\u300d\uff08v5\uff09\u662f\u5728\u5c55\u793a\u81ea\u5df1\u89aa\u6c11\u7684\u4f5c\u98a8\u2026\u3002\u62bc\u6c99\u9f8d\u597d\u6bd4\u7576\u6642\u7684\u300c\u653f\u5ba2\u300d\u4e00\u822c\u4f5c\u79c0\uff1a\u653b\u64ca\u7576\u524d\u653f\u6b0a\u3001\u8868\u9054\u89aa\u6c11\u8b19\u5351\u4f5c\u98a8\u3001\u8b93\u767e\u59d3\u4ee5\u70ba\u4ed6\u8207\u7fa4\u773e\u7ad9\u5728\u4e00\u8d77\u7684\uff0c\u5c07\u4f86\u53ef\u4ee5\u89e3\u6c7a\u4ed6\u5011\u7684\u554f\u984c\u8207\u9700\u8981\u2026\uff0c\u5341\u8db3\u7684\u653f\u5ba2\u4f5c\u98a8\uff0c\u7121\u5948\u7fa4\u773e\u5931\u5bdf\u7121\u77e5\uff0c\u611b\u5403\u9019\u4e00\u5957\u2014\u300c\u9019\u6a23\uff0c\u62bc\u6c99\u9f8d\u6697\u4e2d\u5f97\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u3002\u300d\uff08v6\uff09<\/p>\n<p>\uff082\uff09\u62bc\u6c99\u9f8d\u4e0a\u6b21\u82b1\u4e86\u4e8c\u5e74\u6642\u9593\u4f48\u5c40\u6bba\u5bb3\u6697\u5ae9\uff0c\u9019\u6b21\u53c8\u82b1\u4e864\u5e74\u7684\u6642\u9593\u4f48\u5c40\u8981\u53db\u4e82\u63a8\u7ffb\u5927\u885b\u7684\u653f\u6b0a\u3002\u5f85\u6642\u6a5f\u6210\u719f\u4e4b\u5f8c\uff0c\u62bc\u6c99\u9f8d\u53c8\u5c55\u958b\u4e86\u7b2c\u4e8c\u968e\u6bb5\u7684\u8a08\u756b\uff1a<br \/>\n\u4e00\u3001\u4ee5\u300c\u5411\u795e\u9084\u9858\u4e26\u9858\u610f\u4e8b\u5949\u795e\u300d\u7684\u8b0a\u8a00\uff0c\u53c8\u4e00\u6b21\u6b3a\u9a19\u5927\u885b\u5141\u51c6\u4ed6\u5f80\u5e0c\u4f2f\u5d19\u53bb\u3002\u300c\u5e0c\u4f2f\u4f96\u300d\u662f\u7336\u5927\u652f\u6d3e\u7684\u6839\u64da\u5730\uff0c\u662f\u5927\u885b\u767b\u57fa\u4e4b\u8655\uff0c\u4e5f\u662f\u62bc\u6c99\u9f8d\u51fa\u751f\u7684\u5730\u65b9\u3002\u62bc\u6c99\u9f8d\u9078\u64c7\u5f9e\u9019\u88cf\u958b\u59cb\u8d77\u7fa9\uff0c\u53ef\u80fd\u8a8d\u70ba\u9019\u88cf\u662f\u6700\u80fd\u7a81\u986f\u81ea\u5df1\u662f\u5927\u885b\u7e7c\u627f\u4eba\u7684\u7d55\u4f73\u5730\u9ede\u3002\uff08v7~9\uff09<\/p>\n<p>\u4e8c\u3001\u300c\u6253\u767c\u63a2\u5b50\u8d70\u904d\u4ee5\u8272\u5217\u5404\u652f\u6d3e\uff0c\u5ba3\u544a\uff1a\u300e\u62bc\u6c99\u9f8d\u5728\u5e0c\u4f2f\u5d19\u4f5c\u738b\u4e86\uff01\u300f\u300d\uff08v10\uff09<\/p>\n<p>\u4e09\u3001v11\u6b3a\u9a19\u4e26\u8b8a\u76f8\u633e\u6301\u4e86200\u4eba\u52a0\u5165\u9663\u71df\uff0c\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5f9e\u8036\u8def\u6492\u51b7\u53bb\u7684200\u4eba, \u53ef\u80fd\u90fd\u662f\u8eab\u5c45\u8981\u8077\u7684\u986f\u8981\u4eba\u7269\u3002\u4ed6\u5011\u4e0d\u77e5\u4e0d\u89ba\u5730\u88ab\u7576\u4f5c\u4eba\u8cea\uff0c\u65e2\u53ef\u4ee5\u58ef\u5927\u62bc\u6c99\u9f8d\u7684\u8072\u52e2\uff0c\u4e5f\u53ef\u4ee5\u8b93\u8036\u8def\u6492\u51b7\u7684\u4eba\u5fc3\u6d6e\u52d5\uff0c\u9019\u4e00\u62db\u975e\u5e38\u53b2\u5bb3\u3002\u300d<\/p>\n<p>\u56db\u3001v12 \u300c\u62bc\u6c99\u9f8d\u737b\u796d\u7684\u6642\u5019\uff0c\u6253\u767c\u4eba\u53bb\u5c07\u5927\u885b\u7684\u8b00\u58eb\u3001\u57fa\u7f85\u4eba\u4e9e\u5e0c\u591a\u5f17\u5f9e\u4ed6\u672c\u57ce\u8acb\u4e86\u4f86\u3002\u300d\u9019\u4f4d\u4e9e\u5e0c\u591a\u5f17\uff0c\u5c31\u662f\u62d4\u793a\u5df4\u7684\u7956\u7236\uff0811\uff1a3\uff1b23\uff1a34\uff09\u3002\u4ed6\u539f\u672c\u4ee5\u4ee5\u300c\u8db3\u667a\u591a\u8b00\u300d\u8457\u7a31\uff0816\uff1a20\uff5e23\uff1b17\uff1a1\u300114\u300123\uff09\u6709\u5b78\u8005\u8a8d\u70ba\u4ed6\u4e4b\u6240\u4ee5\u8b8a\u7bc0\uff0c\u662f\u56e0\u4e0d\u6eff\u5927\u885b\u70ba\u4ed6\u5916\u5b6b\u5973\u4e4b\u7de3\u6545\u72af\u4e86\u59e6\u6deb\u8207\u6bba\u4eba\u5927\u7f6a\uff0c\u4f7f\u4ed6\u5bb6\u65cf\u8499\u4e0a\u6c61\u9ede\u3002\u4ed6\u4ecb\u5165\u62bc\u6c99\u9f8d\u7684\u53db\u4e82\uff0c\u70ba\u4e4b\u7b56\u5283\uff0c\u7576\u4ee4\u5927\u885b\u5341\u5206\u50b7\u5fc3\uff08\u53c3\u8a6941\uff1a9\uff1b55\uff1a12\uff5e13\uff09\u3002<\/p>\n<p>\u4e94\u3001\u7d50\u679c\u662f\u2014\u300c\u65bc\u662f\u53db\u9006\u7684\u52e2\u6d3e\u751a\u5927\uff1b\u56e0\u70ba\u96a8\u5f9e\u62bc\u6c99\u9f8d\u7684\u4eba\u6c11\uff0c\u65e5\u6f38\u589e\u591a\u3002\u300d\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u62bc\u6c99\u9f8d\u7c60\u7d61\u4eba\u5fc3\u7684\u6280\u5006\uff0c\u8b93\u6211\u60f3\u5230\u4eca\u5929\u5728\u53f0\u7063\u751a\u81f3\u5168\u4e16\u754c\u7684\u300c\u653f\u5ba2\u300d\uff0c\u4e0d\u4e5f\u662f\u540c\u6a23\u7684\u624b\u6cd5\u55ce\uff1f\u8a31\u591a\u653f\u5ba2\u5728\u5f62\u8c61\u7684\u5305\u88dd\u4e0a\u8a0e\u4eba\u559c\u6b61\uff1b\u5728\u9078\u8209\u671f\u9593\u7279\u5225\u5c55\u73fe\u8b19\u5351\u89aa\u6c11\u7684\u4e00\u9762\uff1b\u52a0\u4e0a\u4e0d\u65b7\u653b\u64ca\u5c0d\u624b\u9663\u71df\uff0c\u62b9\u4e0a\u300c\u5404\u7a2e\u7684\u984f\u8272\u300d\uff1b\u4fe1\u8a93\u65e6\u65e6\u7684\u5927\u958b\u7a7a\u982d\u652f\u7968\uff0c\u4fdd\u8b49\u81ea\u5df1\u5982\u679c\u7576\u9078\u4e00\u5b9a\u80fd\u5920\u5e36\u4f86\u6539\u9769\u8207\u9032\u6b65\uff1f\u7d50\u679c\u7576\u767e\u59d3\u4fe1\u4efb\u9019\u4e9b\u4eba\u4e4b\u5f8c\uff0c\u624d\u767c\u73fe\u5305\u88dd\u904e\u7684\u5f62\u4e45\u7d42\u7a76\u4e0d\u80fd\u6301\u4e45\uff1b\u9078\u8209\u7684\u53e3\u865f\u8207\u8868\u6f14\u4f5c\u79c0\u7d93\u4e0d\u8d77\u91d1\u9322\u6b0a\u52e2\u5229\u76ca\u7684\u8003\u9a57\uff1b\u9023\u5e36\u8457\u53f0\u7063\u7684\u653f\u6cbb\u7d93\u6fdf\u96a8\u8457\u653f\u5ba2\u4e00\u8d77\u6c88\u6dea\uff1b\u60e1\u52a3\u7684\u9078\u8209\u6587\u5316\u70ba\u53f0\u7063\u793e\u6703\u5e36\u4f86\u7684\u4e0d\u662f\u5e78\u798f\uff0c\u800c\u662f\u5931\u671b\u8207\u7a7a\u8f49\u3002\u4ee5\u8272\u5217\u6c11\u7684\u5e78\u798f\u8207\u524d\u9014\uff0c\u4e26\u4e0d\u5728\u5927\u885b\u624b\u4e2d\uff0c\u66f4\u4e0d\u662f\u5728\u62bc\u6c99\u9f8d\u7684\u624b\u4e2d\uff0c\u800c\u662f\u5728\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\u3002\u4eca\u5929\u53f0\u7063\u7684\u524d\u9014\u66f4\u4e0d\u662f\u5728\u90a3\u4e00\u500b\u653f\u9ee8\uff1f\u90a3\u4e00\u500b\u653f\u6cbb\u4eba\u7269\u624b\u88cf\uff0c\u80fd\u5920\u7ffb\u96f2\u8986\u96e8\uff0c\u5e36\u4f86\u5e0c\u671b\uff1f\u4eca\u5929\u6559\u6703\u61c9\u8a72\u628a\u66f4\u591a\u6642\u9593\u7cbe\u529b\u653e\u5728\u6094\u6539\u3001\u66f4\u65b0\u8207\u79b1\u544a\uff0c\u624d\u80fd\u6307\u671b\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u80fd\u5920\u7e7c\u7e8c\u8b77\u885b\u53f0\u7063\uff0c\u5728\u5b89\u5c45\u6a02\u696d\u7684\u74b0\u5883\u4e2d\u5c08\u6ce8\u8ffd\u6c42\u300c\u656c\u8654\u611b\u795e\u8207\u751f\u547d\u6210\u9577\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a1~12 15\uff1a1 \u6b64\u5f8c\uff0c\u62bc\u6c99\u9f8d\u70ba\u81ea\u5df1\u9810\u5099\u8eca\u99ac\uff0c\u53c8\u6d3e\u4e94\u5341\u4eba\u5728\u4ed6\u524d\u982d\u5954\u8d70\u3002 15\uff1a2 \u62bc\u6c99\u9f8d\u5e38 &#8230; <a title=\"2023 \u2013 05 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 07 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14135,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14132","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14132","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14132"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14132\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14135"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14132"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14132"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14132"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}