{"id":7113,"date":"2019-10-17T12:55:45","date_gmt":"2019-10-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7113"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-17-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a2332","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-17-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a2332\/","title":{"rendered":"2019 &#8211; 10 &#8211; 17 QT \u5229\u672a\u8a18 23\uff1a23~32"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 23\uff1a23~32<br \/>\n23\uff1a23 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n23\uff1a24 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4e03\u6708\u521d\u4e00\uff0c\u4f60\u5011\u8981\u5b88\u70ba\u8056\u5b89\u606f\u65e5\uff0c\u8981\u5439\u89d2\u4f5c\u7d00\u5ff5\uff0c\u7576\u6709\u8056\u6703\u3002<br \/>\n23\uff1a25 \u751a\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b\u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002\u300d<br \/>\n23\uff1a26 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n23\uff1a27 \u300c\u4e03\u6708\u521d\u5341\u662f\u8d16\u7f6a\u65e5\uff1b\u4f60\u5011\u8981\u5b88\u70ba\u8056\u6703\uff0c\u4e26\u8981\u523b\u82e6\u5df1\u5fc3\uff0c\u4e5f\u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a28 \u7576\u9019\u65e5\uff0c\u751a\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b\u56e0\u70ba\u662f\u8d16\u7f6a\u65e5\uff0c\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u8d16\u7f6a\u3002<br \/>\n23\uff1a29 \u7576\u9019\u65e5\uff0c\u51e1\u4e0d\u523b\u82e6\u5df1\u5fc3\u7684\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n23\uff1a30 \u51e1\u9019\u65e5\u505a\u751a\u9ebc\u5de5\u7684\uff0c\u6211\u5fc5\u5c07\u4ed6\u5f9e\u6c11\u4e2d\u9664\u6ec5\u3002<br \/>\n23\uff1a31 \u4f60\u5011\u751a\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\u3002\u9019\u5728\u4f60\u5011\u4e00\u5207\u7684\u4f4f\u8655\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n23\uff1a32 \u4f60\u5011\u8981\u5b88\u9019\u65e5\u70ba\u8056\u5b89\u606f\u65e5\uff0c\u4e26\u8981\u523b\u82e6\u5df1\u5fc3\u3002\u5f9e\u9019\u6708\u521d\u4e5d\u65e5\u665a\u4e0a\u5230\u6b21\u65e5\u665a\u4e0a\uff0c\u8981\u5b88\u70ba\u5b89\u606f\u65e5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 23\uff1a27 \u4e03\u6708\u521d\u5341\u662f\u8d16\u7f6a\u65e5\uff1b\u4f60\u5011\u8981\u5b88\u70ba\u8056\u6703\uff0c\u4e26\u8981\u523b\u82e6\u5df1\u5fc3\uff0c\u4e5f\u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a28 \u7576\u9019\u65e5\uff0c\u751a\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b\u56e0\u70ba\u662f\u8d16\u7f6a\u65e5\uff0c\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u8d16\u7f6a\u3002<br \/>\n23\uff1a29 \u7576\u9019\u65e5\uff0c\u51e1\u4e0d\u523b\u82e6\u5df1\u5fc3\u7684\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~26\u4e03\u6708\u4e00\u65e5\uff0c\u662f\u4ee5\u8272\u5217\u65b0\u5e74\u7684\u958b\u59cb\uff0c\u4e03\u6708\u4e00\u65e5\u662f\u5439\u89d2\u7bc0\uff0c\u7528\u5439\u89d2\u4f86\u5ba3\u544a\u65b0\u5e74\u7684\u958b\u59cb\u3002\u65b0\u5e74\u7684\u7b2c\u4e00\u5929\uff0c\u8981\u5728\u4e0a\u5e1d\u9762\u524d\u5b88\u8056\u5b89\u606f\u65e5\uff0c\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u8981\u6709\u8056\u6703\u8207\u737b\u706b\u796d\u3002\u6211\u5011\u901a\u5e38\u90fd\u6703\u8aaa\uff1a\u65b0\u5e74\u65b0\u5e0c\u671b\uff0c\u662f\u5c55\u958b\u65b0\u8a08\u756b\u8207\u76ee\u6a19\u7684\u958b\u59cb\uff0c\u4f46\u662f\u795e\u8981\u7684\u4e0d\u662f\u300c\u4eba\u7684\u8a08\u756b\u300d\u3002\u800c\u662f\u8981\u767e\u59d3\u628a\u4e00\u5e74\u3001\u4e00\u751f\u7684\u8a08\u756b\uff0c\u5728\u4e00\u958b\u59cb\u5b8c\u5168\u4f86\u5949\u737b\u7d66\u795e\uff0c\u7531\u795e\u4f86\u66ff\u6211\u5011\u8a08\u756b\uff0c\u5b89\u6392\uff0c\u6211\u5011\u9700\u8981\u7684\u662f\u807d\u8a71\u3001\u9806\u670d\u3001\u8ddf\u5f9e\u3002\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u5c31\u662f\u53eb\u6211\u5011\u5728\u795e\u9762\u524d\u505c\u6b62\u4eba\u70ba\u7684\u52aa\u529b\u3002\u5b88\u70ba\u8056\u65e5\uff0c\u5c31\u662f\u89aa\u8fd1\u795e\uff0c\u7d00\u5ff5\u795e\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5ba3\u544a\u6211\u5011\u4e00\u751f\u90fd\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u662f\u5949\u737b\u70ba\u795e\u800c\u6d3b\uff0c\u9019\u6a23\u7684\u65b0\u5e74\u624d\u662f\u771f\u6b63\u8499\u798f\u7684\u4e00\u5e74\uff0c\u300c\u5728\u57fa\u7763\u88cf\uff0c\u4e00\u5207\u90fd\u662f\u65b0\u7684\u300d\u3002\u4e0d\u50c5\u662f\u65b0\u5e74\uff0c\u5305\u62ec\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u505c\u4e0b\u81ea\u5df1\u7684\u5de5\u4f5c\u8207\u52aa\u529b\uff0c\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\u89aa\u8fd1\u795e\u3001\u7b49\u5019\u795e\uff0c\u5949\u737b\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u5e36\u9818\u6211\u5011\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u9031\u3001\u6bcf\u4e00\u6708\u3001\u6bcf\u4e00\u5e74\u7684\u751f\u6d3b\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u7684\u4e03\u6708\u6709\u4e09\u500b\u91cd\u8981\u7684\u65e5\u5b50\uff0c\u4e03\u6708\u4e00\u65e5\u662f\u5439\u89d2\u7bc0\uff0c\u662f\u65b0\u5e74\u7684\u958b\u59cb\uff1b\u4e03\u6708\u5341\u65e5\u662f\u8d16\u7f6a\u65e5\uff0c\u662f\u5168\u570b\u6027\u7684\u5171\u540c\u6027\u7684\u8d16\u7f6a\u65e5\uff1b\u4e03\u6708\u5341\u4e94\u65e5\u662f\u4f4f\u68da\u7bc0\u3002v26~32\u8b1b\u8d16\u7f6a\u65e5\u7684\u689d\u4f8b\uff0c\u6211\u5011\u5df2\u7d93\u5728\u522916\u7ae0\u770b\u904e\u4e86\uff0c\u9019\u4e00\u5929\u5927\u796d\u53f8\u8981\u70ba\u4ed6\u81ea\u5df1\u3001\u773e\u796d\u53f8\u3001\u5168\u6703\u773e\u3001\u8056\u6240\u3001\u6703\u5e55\u53ca\u58c7\u737b\u4e0a\u8d16\u7f6a\u796d\u3002\u9019\u662f\u4e00\u5e74\u4e2d\u552f\u4e00\u5fc5\u9808\u7981\u98df\u7684\u4e00\u5929\uff0c\u4e5f\u662f\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u5ea6\u9032\u5165\u81f3\u8056\u6240\u7684\u65e5\u5b50\u3002v29\u300c\u7576\u9019\u65e5\uff0c\u51e1\u4e0d\u523b\u82e6\u5df1\u5fc3\u7684\uff0c\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002\u300d\u523b\u82e6\u5df1\u5fc3\uff0c\u901a\u5e38\u662f\u6307\u7981\u98df\uff0c\u61fa\u6094\u53ca\u79b1\u544a\u3002\u4ee5\u8272\u5217\u6c11\u96d6\u7136\u88ab\u795e\u63c0\u9078\u70ba\u795e\u7684\u9078\u6c11\uff0c\u4f46\u662f\u4ecd\u7136\u5fc5\u9808\u900f\u904e\u6094\u6539\u4f86\u4e0d\u65b7\u8207\u795e\u6062\u5fa9\u548c\u597d\u7684\u95dc\u4fc2\u3002\u9019\u500b\u6094\u6539\u4e0d\u662f\u53e3\u982d\u4e0a\u96a8\u4fbf\u7684\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u300c\u523b\u82e6\u5df1\u5fc3\u300d\uff0c\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u771f\u5be6\u9ad4\u6703\u81ea\u5df1\u5f97\u7f6a\u4e86\u795e\uff0c\u9858\u610f\u9762\u5c0d\u3001\u627f\u8a8d\uff0c\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u6539\u8b8a\u3002\u8a6951\uff1a17\u300c\u4e0a\u5e1d\u6240\u8981\u7684\u796d\u5c31\u662f\u6182\u50b7\u7684\u9748\uff1b\u4e0a\u5e1d\u554a\uff0c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4f60\u5fc5\u4e0d\u8f15\u770b\u3002\u300d\u771f\u6b63\u7684\u6094\u6539\uff0c\u662f\u6df1\u5165\u5fc3\u9748\uff0c\u4e5f\u662f\u80fd\u5920\u7d50\u51fa\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u4e0a\u5e1d\u900f\u904e\u7bc0\u671f\u4f86\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u65b7\u91cd\u65b0\u8207\u795e\u548c\u597d\uff0c\u900f\u904e\u8d16\u7f6a\u3001\u737b\u796d\u3001\u6094\u6539\u4f86\u4f5c\u5fc3\u9748\u4e0a\u7684\u300c\u9664\u820a\u4f48\u65b0\u300d\uff0c\u9818\u53d7\u6069\u5178\uff01\u4eca\u5929\u8056\u9748\u5df2\u7d93\u5929\u5929\u5167\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6211\u5011\u61c9\u8a72\u662f\u628a\u6bcf\u4e00\u5929\u7684\u65e9\u6668\u6210\u70ba\u6211\u5011\u7684\u5439\u89d2\u7bc0\u8207\u8056\u5b89\u606f\u65e5\uff0c\u5728\u795e\u9762\u524d\u5b89\u975c\u5df1\u5fc3\uff0c\u5949\u737b\u751f\u547d\u3002\u6211\u5011\u4e5f\u61c9\u8a72\u6642\u6642\u6d3b\u5728\u8d16\u7f6a\u65e5\u4e4b\u4e2d\uff0c\u96a8\u6642\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\u63d0\u9192\u800c\u9858\u610f\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u91cd\u65b0\u8207\u795e\u548c\u597d\uff0c\u9818\u53d7\u6069\u5178\u8207\u6190\u61ab\u3002\u9019\u4e9b\u4e00\u5e74\u4e00\u6b21\u7bc0\u671f\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u61c9\u8a72\u6210\u70ba\u65e5\u5e38\u751f\u6d3b\u7684\u4e00\u90e8\u4efd\uff0c\u9019\u624d\u662f\u4fe1\u4ef0\u751f\u6d3b\u5316\u7684\u771f\u8ae6\uff0c\u6c42\u4e3b\u6642\u6642\u6307\u6559\u63d0\u9192\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 23\uff1a23~32 23\uff1a23 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 23\uff1a24 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4e03\u6708\u521d\u4e00\uff0c\u4f60\u5011\u8981\u5b88\u70ba\u8056 &#8230; <a title=\"2019 &#8211; 10 &#8211; 17 QT \u5229\u672a\u8a18 23\uff1a23~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-17-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a2332\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 17 QT \u5229\u672a\u8a18 23\uff1a23~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7113","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7113","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7113"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7113\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7197"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}