{"id":8359,"date":"2020-08-18T12:55:45","date_gmt":"2020-08-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8359"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-18-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-18-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a1124\/","title":{"rendered":"2020 &#8211; 08 &#8211; 18 QT \u7f85\u99ac\u66f8 11\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 11\uff1a11~24<br \/>\n11\uff1a11 \u6211\u4e14\u8aaa\uff0c\u4ed6\u5011\u5931\u8173\u662f\u8981\u4ed6\u5011\u8dcc\u5012\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u53cd\u5012\u56e0\u4ed6\u5011\u7684\u904e\u5931\uff0c\u6551\u6069\u4fbf\u81e8\u5230\u5916\u90a6\u4eba\uff0c\u8981\u6fc0\u52d5\u4ed6\u5011\u767c\u61a4\u3002<br \/>\n11\uff1a12 \u82e5\u4ed6\u5011\u7684\u904e\u5931\u70ba\u5929\u4e0b\u7684\u5bcc\u8db3\uff0c\u4ed6\u5011\u7684\u7f3a\u4e4f\u70ba\u5916\u90a6\u4eba\u7684\u5bcc\u8db3\uff0c\u4f55\u6cc1\u4ed6\u5011\u7684\u8c50\u6eff\u5462\uff1f<br \/>\n11\uff1a13 \u6211\u5c0d\u4f60\u5011\u5916\u90a6\u4eba\u8aaa\u9019\u8a71\uff1b\u56e0\u6211\u662f\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\uff0c\u6240\u4ee5\u656c\u91cd\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u6211\u7684\u8077\u5206\uff0c<br \/>\n11\uff1a14 \u6216\u8005\u53ef\u4ee5\u6fc0\u52d5\u6211\u9aa8\u8089\u4e4b\u89aa\u767c\u61a4\uff0c\u597d\u6551\u4ed6\u5011\u4e00\u4e9b\u4eba\u3002<br \/>\n11\uff1a15 \u82e5\u4ed6\u5011\u88ab\u4e1f\u68c4\uff0c\u5929\u4e0b\u5c31\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4ed6\u5011\u88ab\u6536\u7d0d\uff0c\u8c48\u4e0d\u662f\u6b7b\u800c\u5fa9\u751f\u55ce\uff1f<br \/>\n11\uff1a16 \u6240\u737b\u7684\u65b0\u9eb5\u82e5\u662f\u8056\u6f54\uff0c\u5168\u5718\u4e5f\u5c31\u8056\u6f54\u4e86\uff1b\u6a39\u6839\u82e5\u662f\u8056\u6f54\uff0c\u6a39\u679d\u4e5f\u5c31\u8056\u6f54\u4e86\u3002<br \/>\n11\uff1a17 \u82e5\u6709\u5e7e\u6839\u679d\u5b50\u88ab\u6298\u4e0b\u4f86\uff0c\u4f60\u9019\u91ce\u6a44\u6b16\u5f97\u63a5\u5728\u5176\u4e2d\uff0c\u4e00\u540c\u5f97\u8457\u6a44\u6b16\u6839\u7684\u80a5\u6c41\uff0c<br \/>\n11\uff1a18 \u4f60\u5c31\u4e0d\u53ef\u5411\u820a\u679d\u5b50\u8a87\u53e3\uff1b\u82e5\u662f\u8a87\u53e3\uff0c\u7576\u77e5\u9053\u4e0d\u662f\u4f60\u6258\u8457\u6839\uff0c\u4e43\u662f\u6839\u6258\u8457\u4f60\u3002<br \/>\n11\uff1a19 \u4f60\u82e5\u8aaa\uff0c\u90a3\u679d\u5b50\u88ab\u6298\u4e0b\u4f86\u662f\u7279\u70ba\u53eb\u6211\u63a5\u4e0a\u3002<br \/>\n11\uff1a20 \u4e0d\u932f\uff01\u4ed6\u5011\u56e0\u70ba\u4e0d\u4fe1\uff0c\u6240\u4ee5\u88ab\u6298\u4e0b\u4f86\uff1b\u4f60\u56e0\u70ba\u4fe1\uff0c\u6240\u4ee5\u7acb\u5f97\u4f4f\uff1b\u4f60\u4e0d\u53ef\u81ea\u9ad8\uff0c\u53cd\u8981\u61fc\u6015\u3002<br \/>\n11\uff1a21 \u3000\u795e\u65e2\u4e0d\u611b\u60dc\u539f\u4f86\u7684\u679d\u5b50\uff0c\u4e5f\u5fc5\u4e0d\u611b\u60dc\u4f60\u3002<br \/>\n11\uff1a22 \u53ef\u898b\uff0c\u3000\u795e\u7684\u6069\u6148\u548c\u56b4\u53b2\u5411\u90a3\u8dcc\u5012\u7684\u4eba\u662f\u56b4\u53b2\u7684\uff0c\u5411\u4f60\u662f\u6709\u6069\u6148\u7684\uff0c\u53ea\u8981\u4f60\u9577\u4e45\u5728\u4ed6\u7684\u6069\u6148\u88cf\uff1b\u4e0d\u7136\uff0c\u4f60\u4e5f\u8981\u88ab\u780d\u4e0b\u4f86\u3002<br \/>\n11\uff1a23 \u800c\u4e14\u4ed6\u5011\u82e5\u4e0d\u662f\u9577\u4e45\u4e0d\u4fe1\uff0c\u4ecd\u8981\u88ab\u63a5\u4e0a\uff0c\u56e0\u70ba\u3000\u795e\u80fd\u5920\u628a\u4ed6\u5011\u91cd\u65b0\u63a5\u4e0a\u3002<br \/>\n11\uff1a24 \u4f60\u662f\u5f9e\u90a3\u5929\u751f\u7684\u91ce\u6a44\u6b16\u4e0a\u780d\u4e0b\u4f86\u7684\uff0c\u5c1a\u4e14\u9006\u8457\u6027\u5f97\u63a5\u5728\u597d\u6a44\u6b16\u4e0a\uff0c\u4f55\u6cc1\u9019\u672c\u6a39\u7684\u679d\u5b50\uff0c\u8981\u63a5\u5728\u672c\u6a39\u4e0a\u5462\uff01<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 11\uff1a18 \u4f60\u5c31\u4e0d\u53ef\u5411\u820a\u679d\u5b50\u8a87\u53e3\uff1b\u82e5\u662f\u8a87\u53e3\uff0c\u7576\u77e5\u9053\u4e0d\u662f\u4f60\u6258\u8457\u6839\uff0c\u4e43\u662f\u6839\u6258\u8457\u4f60\u3002<br \/>\n11\uff1a20 \u4e0d\u932f\uff01\u4ed6\u5011\u56e0\u70ba\u4e0d\u4fe1\uff0c\u6240\u4ee5\u88ab\u6298\u4e0b\u4f86\uff1b\u4f60\u56e0\u70ba\u4fe1\uff0c\u6240\u4ee5\u7acb\u5f97\u4f4f\uff1b\u4f60\u4e0d\u53ef\u81ea\u9ad8\uff0c\u53cd\u8981\u61fc\u6015\u3002<br \/>\n11\uff1a22 \u53ef\u898b\uff0c\u3000\u795e\u7684\u6069\u6148\u548c\u56b4\u53b2\u5411\u90a3\u8dcc\u5012\u7684\u4eba\u662f\u56b4\u53b2\u7684\uff0c\u5411\u4f60\u662f\u6709\u6069\u6148\u7684\uff0c\u53ea\u8981\u4f60\u9577\u4e45\u5728\u4ed6\u7684\u6069\u6148\u88cf\uff1b\u4e0d\u7136\uff0c\u4f60\u4e5f\u8981\u88ab\u780d\u4e0b\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11\u4ee5\u8272\u5217\u4eba\u5931\u8173\uff0c\u5c31\u662f\u4ed6\u5011\u4e0d\u4fe1\u4e3b\u7684\u8a71\u3002\u540c\u6a23\u7684\u539f\u5247\u4e5f\u53ef\u4ee5\u7528\u5728\u6709\u4e00\u4e9b\u57fa\u7763\u5f92\u672c\u4f86\u4fe1\u8036\u7a4c\uff0c\u4f46\u5f8c\u4f86\u5931\u8173\uff0c\u6709\u7684\u4e5f\u4e0d\u4fe1\u4e86\u3002\u4f46\u5373\u4f7f\u4eba\u4e0d\u76f8\u4fe1\uff0c\u798f\u97f3\u4ecd\u6703\u7e7c\u7e8c\u50b3\u63da\u5230\u4e3b\u518d\u4f86\uff0c\u300c\u53cd\u5012\u56e0\u4ed6\u5011\u7684\u904e\u5931\uff0c\u6551\u6069\u4fbf\u81e8\u5230\u5916\u90a6\u4eba\uff0c\u8981\u6fc0\u52d5\u4ed6\u5011\u767c\u61a4\u3002\u300d\u5c31\u662f\u96d6\u7136\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u6709\u7684\u57fa\u7763\u5f92\uff0c\u81ea\u5df1\u4e0d\u4fe1\uff0c\u4f46\u6709\u4e00\u5929\u56e0\u70ba\u5225\u4eba\u4fe1\u4e3b\uff0c\u7136\u5f8c\u770b\u898b\u5225\u4eba\u7d93\u6b77\u795e\u7684\u6069\u5178\u8207\u795d\u798f\uff0c\u5fc3\u4e2d\u88ab\u300c\u6fc0\u52d5\u767c\u61a4\u300d\uff0c\u5f8c\u4f86\u53c8\u9858\u610f\u76f8\u4fe1\u4e86\u3002\u6216\u662f\u6709\u4e9b\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e45\u4e86\u8b8a\u6210\u8001\u6cb9\u689d\uff0c\u4e0d\u51b7\u4e0d\u71b1\uff0c\u537b\u88ab\u525b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u706b\u71b1\u611b\u4e3b\u7684\u5fc3\u6fc0\u52f5\uff0c\u53c8\u518d\u6b21\u6311\u65fa\u7526\u9192\uff0c\u56de\u904e\u982d\u4f86\u7e7c\u7e8c\u611b\u4e3b\u3002\u9019\u4e9b\u4e8b\u6703\u4e0d\u6703\u767c\u751f\uff0c\u7a76\u7adf\u6709\u591a\u5c11\u4eba\u6703\u56e0\u6b64\u300c\u6fc0\u52d5\u3001\u767c\u61a4\u300d\uff0c\u9084\u662f\u7e7c\u7e8c\u786c\u8457\u5fc3\uff1f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u4f46\u6700\u597d\u7e3d\u662f\u4e0d\u8981\u51b7\u6de1\u9000\u5f8c\uff0c\u5c07\u4fe1\u5fc3\u5805\u6301\u5fcd\u8010\u5230\u5e95\u3002<\/p>\n<p>v12~15\u4ee5\u8272\u5217\u4eba\u88ab\u68c4\uff0c\u5728\u9019\u88cf\u770b\u597d\u50cf\u6709\u4e09\u500b\u597d\u8655\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7b2c\u4e00\u500b\u986f\u51fa\u4e0a\u5e1d\u7684\u516c\u5e73\uff0c\u5c31\u662f\u5373\u4f7f\u662f\u7942\u7684\u5152\u5973\u3001\u88ab\u63c0\u9078\u7684\uff0c\u7576\u4ed6\u5011\u9055\u53cd\u4e0a\u5e1d\u8a71\u6642\uff0c\u4e0a\u5e1d\u4e5f\u975e\u5e38\u516c\u5e73\u7684\u8655\u7f70\u4ed6\u5011\uff0c\u751a\u81f3\u56e0\u70ba\u4ed6\u5011\u591a\u5f97\uff0c\u5c31\u8655\u7f70\u5f97\u66f4\u56b4\u53b2\u3002\u7b2c\u4e8c\u500b\u986f\u51fa\u8ab0\u662f\u771f\u6b63\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u5c31\u662f\u5728\u6b77\u4e16\u6b77\u4ee3\uff0c\u7d93\u904e\u5404\u6a23\u7684\u795d\u798f\u548c\u8655\u7f70\uff0c\u4ecd\u7136\u80fd\u5920\u4fe1\u9760\u4e0a\u5e1d\u7684\uff0c\u4e5f\u5c31\u662f\u9918\u6578\u3002\u7b2c\u4e09\u500b\u7576\u4ee5\u8272\u5217\u4eba\u96e2\u68c4\u4e0a\u5e1d\u6069\u5178\u7684\u6642\u5019\uff0c\u9019\u6069\u5178\u5c31\u8f49\u5411\u5916\u90a6\u4eba\uff0c\u5916\u90a6\u4eba\u5c31\u5f97\u6551\u4e86\u3002\u300d\u9019\u4e9b\u597d\u8655\uff0c\u5c0d\u4ee5\u8272\u5217\u4eba\u4f86\u8aaa\uff0c\u7576\u7136\u662f\u58de\u8655\uff0c\u4f46\u5c0d\u9858\u610f\u76f8\u4fe1\u7684\u4eba\uff0c\u662f\u5929\u5927\u7684\u597d\u8655\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u770b\u8089\u8eab\u7684\u8eab\u4e16\u3001\u80cc\u666f\u3001\u8840\u7d71\u3001\u689d\u4ef6\uff0c\u800c\u662f\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u6158\u75db\u7684\u6559\u8a13\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u4e86\u4e0d\u8d77\uff0c\u51e1\u662f\u4e0d\u80af\u7e7c\u7e8c\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u96a8\u6642\u90fd\u53ef\u80fd\u6703\u518d\u88ab\u6487\u4e0b\uff0c\u76f4\u5230\u9858\u610f\u6094\u6539\u3002\u6211\u5011\u4e5f\u898b\u904e\u4e0d\u5c11\u81ea\u7a31\u70ba\u57fa\u7763\u5f92\u7684\uff0c\u81ea\u4ee5\u70ba\u662f\u300c\u57fa\u7763\u5f92\u300d\uff0c\u4f46\u537b\u65e9\u5c31\u4e0d\u80af\u76f8\u4fe1\u4e86\uff0c\u795e\u5c0d\u9019\u4e9b\u4eba\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u82e5\u77e5\u9053\u537b\u4e0d\u80af\u6094\u6539\uff0c\u4ed6\u5011\u7684\u7d50\u5c40\u662f\u66f4\u56b4\u53b2\u7684\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u6050\u5687\uff0c\u800c\u662f\u8981\u4eba\u77e5\u9053\u795e\u662f\u4e0d\u53ef\u8f15\u6162\u7684\uff0c\u300c\u65e9\u9ede\u6094\u6539\uff0c\u4f55\u5fc5\u6ec5\u4ea1\u5462\uff1f\u300d<\/p>\n<p>\uff082\uff09v16~21\u300c\u6240\u737b\u7684\u65b0\u9eb5\u82e5\u662f\u8056\u6f54\uff0c\u5168\u5718\u4e5f\u5c31\u8056\u6f54\u4e86\uff1b\u6a39\u6839\u82e5\u662f\u8056\u6f54\uff0c\u6a39\u679d\u4e5f\u5c31\u8056\u6f54\u4e86\u3002\u300d\u662f\u6307\u4ee5\u8272\u5217\u7684\u5217\u7956\uff1a\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u2026\uff0c\u597d\u50cf\u521d\u719f\u7684\u796d\u7269\u737b\u7d66\u795e\uff0c\u4f7f\u5168\u5718\uff08\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\uff09\u90fd\u96a8\u4e4b\u8056\u6f54\u4e86\u3002\u9019\u4e5f\u662f\u5c11\u6578\u4eba\u80fd\u5920\u5f71\u97ff\u8a31\u591a\u4eba\u7684\u539f\u5247\uff0c\u4e0d\u7ba1\u662f\u597d\u7684\u5f71\u97ff\uff0c\u6216\u662f\u58de\u7684\u5f71\u97ff\uff0c\u90fd\u6709\u53ef\u80fd\u3002\u4f46\u96d6\u7136\u5168\u4ee5\u8272\u5217\u4eba\u88ab\u795e\u6240\u63a5\u7d0d\u4e86\uff0c\u4f46\u53ea\u8981\u6709\u4eba\u4e0d\u80af\u76f8\u4fe1\uff0c\u4ecd\u7136\u300c\u6709\u5e7e\u6839\u679d\u5b50\u88ab\u6298\u4e0b\u4f86\uff0c\u4f60\u9019\u91ce\u6a44\u6b16\u5f97\u63a5\u5728\u5176\u4e2d\uff0c\u4e00\u540c\u5f97\u8457\u6a44\u6b16\u6839\u7684\u80a5\u6c41\u3002\u300d\u91ce\u6a44\u6b16\u5c31\u662f\u5916\u90a6\u4eba\uff0c\u5916\u90a6\u4eba\u88ab\u4e0a\u5e1d\u63a5\u4e0a\u8c61\u5fb5\u6551\u6069\u7684\u6a44\u6b16\u6a39\uff0c\u6c72\u53d6\u80a5\u6c41\uff08\u6069\u5178\uff09\uff0c\u8056\u7d93\u63d0\u9192\u6211\u5011\uff08\u5916\u90a6\u4eba\uff09\u5343\u842c\u4e0d\u8981\u56e0\u6b64\u9a55\u50b2\uff0c\u4e5f\u4e0d\u8981\u5411\u4ee5\u8272\u5217\u4eba\u8a87\u53e3\uff0c\u4e5f\u4e0d\u8981\u81ea\u4ee5\u70ba\u662f\u3002\u56e0\u70ba\u300c\u7576\u77e5\u9053\u4e0d\u662f\u4f60\u6258\u8457\u6839\uff0c\u4e43\u662f\u6839\u6258\u8457\u4f60\u3002\u300d\u4e0d\u662f\u6211\u5011\u6709\u591a\u597d\uff0c\u4e43\u662f\u795e\u6069\u5178\u7684\u624b\u6258\u8457\u6211\u5011\uff0c\u662f\u795e\u5728\u5e6b\u52a9\u6211\u5011\u3002\u5343\u842c\u4e0d\u8981\u628a\u4fe1\u8036\u7a4c\u7576\u6210\u662f\u300c\u6211\u7684\u4e00\u7a2e\u529f\u5fb7\u300d\uff0c\u8981\u7576\u4f5c\u662f\u300c\u795e\u767d\u767d\u7684\u6069\u5178\u300d\u3002<\/p>\n<p>v20\u300c\u4e0d\u932f\uff01\u4ed6\u5011\u56e0\u70ba\u4e0d\u4fe1\uff0c\u6240\u4ee5\u88ab\u6298\u4e0b\u4f86\uff1b\u4f60\u56e0\u70ba\u4fe1\uff0c\u6240\u4ee5\u7acb\u5f97\u4f4f\uff1b\u4f60\u4e0d\u53ef\u81ea\u9ad8\uff0c\u53cd\u8981\u61fc\u6015\u3002\u300d\u5916\u90a6\u4eba\u4fe1\u8036\u7a4c\uff0c\u4e0d\u4f46\u4e0d\u80fd\u6709\u4e00\u9ede\u9a55\u50b2\uff0c\u9084\u8981\u89ba\u5f97\u300c\u61fc\u6015\u300d\uff0c\u9019\u88cf\u7684\u61fc\u6015\u5c31\u662f\u300c\u656c\u754f\u300d\uff0c\u662f\u4e00\u7a2e\u5065\u5eb7\u7684\u614b\u5ea6\u3002\u6b63\u78ba\u7684\u656c\u754f\uff08\u61fc\u6015\uff09\uff0c\u662f\u76f8\u4fe1\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u5e6b\u52a9\u4e00\u5207\u9858\u610f\u4f86\u5c0b\u6c42\u501a\u9760\u795e\u7684\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u9858\u610f\u300c\u5766\u7136\u7121\u61fc\uff0c\u96a8\u6642\u4f86\u5230\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u8499\u6069\u60e0\u3001\u5f97\u6190\u6064\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u656c\u754f\u7684\u5fc3\u4e5f\u77e5\u9053\u795e\u5c0d\u65bc\u4e00\u5207\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u76f8\u4fe1\u501a\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u795e\u662f\u56b4\u53b2\u7684\uff1av21~22\u300c\u795e\u65e2\u4e0d\u611b\u60dc\u539f\u4f86\u7684\u679d\u5b50\uff0c\u4e5f\u5fc5\u4e0d\u611b\u60dc\u4f60\u3002\u53ef\u898b\uff0c\u795e\u7684\u6069\u6148\u548c\u56b4\u53b2\u5411\u90a3\u8dcc\u5012\u7684\u4eba\u662f\u56b4\u53b2\u7684\uff0c\u5411\u4f60\u662f\u6709\u6069\u6148\u7684\uff0c\u53ea\u8981\u4f60\u9577\u4e45\u5728\u4ed6\u7684\u6069\u6148\u88cf\uff1b\u4e0d\u7136\uff0c\u4f60\u4e5f\u8981\u88ab\u780d\u4e0b\u4f86\u3002\u300d\u6211\u89ba\u5f97\u6211\u5011\u4e00\u822c\u57fa\u7763\u5f92\u90fd\u7121\u8996\u9019\u4e9b\u7d93\u6587\uff0c\u7d93\u5e38\u628a\u4e0a\u5e1d\u60f3\u6210\u300c\u4e0d\u6703\u751f\u6c23\u7684\u597d\u597d\u5148\u751f\u300d\uff0c\u6216\u662f\u6c92\u4e8b\u5c31\u767c\u79ae\u7269\u7684\u8056\u8a95\u8001\u516c\u516c\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u554f\u984c\u662f\u4e0d\u5920\u656c\u754f\u795e\uff0c\u4ee5\u81f4\u65bc\u5106\u9192\u656c\u8654\u5ea6\u65e5\uff1b\u4f46\u53c8\u4e0d\u76f8\u4fe1\u795e\u7684\u6148\u611b\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u80af\u5e38\u4f86\u89aa\u8fd1\u795e\u3002<\/p>\n<p>\uff083\uff09v20\u300c\u4f60\u56e0\u70ba\u4fe1\uff0c\u6240\u4ee5\u7acb\u5f97\u4f4f\u300d\u6211\u5011\u80fd\u5920\u4fe1\u4e3b\u5165\u9580\uff0c\u80fd\u5920\u6301\u7e8c\u300c\u7ad9\u7acb\u5f97\u7a69\u300d\uff0c\u90fd\u5fc5\u9808\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\uff0c\u6bcf\u5929\u4fe1\u9760\u795e\uff0c\u4e00\u751f\u5805\u4fe1\u5230\u5e95\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u4e0d\u4fe1\u4e86\uff0c\u4e0d\u80af\u4fe1\u4e3b\u591a\u4e45\uff0c\u6211\u5011\u5c31\u99ac\u4e0a\u8dcc\u5012\u4e86\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4ecd\u7136\u4e0d\u662f\u6211\u5011\u7684\u529b\u91cf\u8207\u529f\u52de\uff0c\u800c\u662f\u795e\u7684\u6069\u5178\u4e0d\u65b7\u6258\u8457\u6211\u5011\uff0c\u800c\u4e0d\u662f\u6211\u5011\u52aa\u529b\u6258\u8457\u795e\u3002\u4fe1\u5fc3\u5c31\u662f\u5805\u5b9a\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u540c\u6642\u662f\u300c\u5b89\u606f\u5728\u795e\u7684\u540c\u5728\u8207\u8a71\u8a9e\u4e2d\u300d\uff0c\u4fe1\u5fc3\u4e0d\u662f\u300c\u81ea\u4fe1\u300d\uff0c\u800c\u662f\u653e\u68c4\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u8b93\u795e\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u529b\u91cf\u4f86\u5145\u6eff\u6211\u5011\uff0c\u6258\u8457\u6211\u5011\uff0c\u7d66\u6211\u5011\u529b\u91cf\u3002<\/p>\n<p>v23~24 \u300c\u800c\u4e14\u4ed6\u5011\u82e5\u4e0d\u662f\u9577\u4e45\u4e0d\u4fe1\uff0c\u4ecd\u8981\u88ab\u63a5\u4e0a\uff0c\u56e0\u70ba\u795e\u80fd\u5920\u628a\u4ed6\u5011\u91cd\u65b0\u63a5\u4e0a\u3002\u300d\u4fe1\u4ef0\u7684\u9053\u8def\uff0c\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u662f\u8981\u5805\u6301\u5230\u6700\u5f8c\u4e00\u523b\u7684\u3002\u73fe\u5728\u76f8\u4fe1\u795e\u7684\uff0c\u4e0d\u898b\u5f97\u6211\u5011\u5c31\u80fd\u4e00\u76f4\u76f8\u4fe1\u5230\u5e95\uff0c\u4ecd\u7136\u9700\u8981\u501a\u9760\u795e\u7684\u6069\u5178\u6301\u7e8c\u4e0d\u65b7\u6258\u8457\u6211\u5011\u3002\u73fe\u5728\u4e0d\u4fe1\u7684\uff0c\u53ef\u80fd\u6709\u4e00\u5929\u53c8\u6703\u7e7c\u7e8c\u76f8\u4fe1\uff0c\u6240\u4ee5\u6211\u5011\u8981\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u6bcf\u5929\u5106\u9192\uff0c\u9023\u7d50\u65bc\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6700\u6709\u611f\u52d5\u7684\u7d93\u6587\uff0c\u5c31\u662f\u300c\u7576\u77e5\u9053\u4e0d\u662f\u4f60\u6258\u8457\u6839\uff0c\u4e43\u662f\u6839\u6258\u8457\u4f60\u3002\u300d\u6211\u80fd\u5920\u4fe1\u4e3b\uff0c\u80fd\u5920\u4fe1\u5230\u4eca\u5929\uff0c\u662f\u795e\u7684\u9810\u5b9a\u3001\u63c0\u9078\u3001\u6069\u5178\u6258\u8457\u6211\u3002\u6211\u5c62\u6b21\u8dcc\u5012\u3001\u8edf\u5f31\u3001\u72af\u7f6a\uff0c\u4f46\u4ecd\u7136\u4e00\u518d\u88ab\u795e\u5c0b\u56de\uff0c\u9084\u80fd\u7e7c\u7e8c\u5728\u9019\u6069\u5178\u4e2d\uff0c\u6c72\u53d6\u80a5\u6c41\uff0c\u6c92\u88ab\u780d\u4e0b\u3002\u6211\u6c92\u6709\u4efb\u4f55\u53ef\u8a87\u7684\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u53ea\u80fd\u8a87\u53e3\uff1a\u300c\u8036\u7a4c\u57fa\u7763\uff0c\u4e26\u7942\u70ba\u6211\u91d8\u5341\u5b57\u67b6\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 11\uff1a11~24 11\uff1a11 \u6211\u4e14\u8aaa\uff0c\u4ed6\u5011\u5931\u8173\u662f\u8981\u4ed6\u5011\u8dcc\u5012\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u53cd\u5012\u56e0\u4ed6\u5011\u7684\u904e\u5931\uff0c\u6551\u6069\u4fbf\u81e8\u5230\u5916 &#8230; <a title=\"2020 &#8211; 08 &#8211; 18 QT \u7f85\u99ac\u66f8 11\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-18-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a1124\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 18 QT \u7f85\u99ac\u66f8 11\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8443,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8359","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8359","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8359"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8359\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8443"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8359"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8359"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8359"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}