{"id":15239,"date":"2023-12-30T00:00:55","date_gmt":"2023-12-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15239"},"modified":"2023-12-29T07:59:04","modified_gmt":"2023-12-28T23:59:04","slug":"2023-12-30-qt-%e7%ae%b4%e8%a8%80-31%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-30-qt-%e7%ae%b4%e8%a8%80-31%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 12 \u2013 30 QT \u7bb4\u8a00 31\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 31\uff1a1~9<br \/>\n31\uff1a1 \u5229\u6155\u4f0a\u52d2\u738b\u7684\u8a00\u8a9e\uff0c\u662f\u4ed6\u6bcd\u89aa\u6559\u8a13\u4ed6\u7684\u771f\u8a00\u3002<br \/>\n31\uff1a2 \u6211\u7684\u5152\u554a\uff0c\u6211\u8179\u4e2d\u751f\u7684\u5152\u554a\uff0c\u6211\u8a31\u9858\u5f97\u7684\u5152\u554a\uff01\u6211\u7576\u600e\u6a23\u6559\u8a13\u4f60\u5462\uff1f<br \/>\n31\uff1a3 \u4e0d\u8981\u5c07\u4f60\u7684\u7cbe\u529b\u7d66\u5a66\u5973\uff1b\u4e5f\u4e0d\u8981\u6709\u6557\u58de\u541b\u738b\u7684\u884c\u70ba\u3002<br \/>\n31\uff1a4 \u5229\u6155\u4f0a\u52d2\u554a\uff0c\u541b\u738b\u559d\u9152\uff0c\u541b\u738b\u559d\u9152\u4e0d\u76f8\u5b9c\uff1b\u738b\u5b50\u8aaa\u6fc3\u9152\u5728\u90a3\u88cf\u4e5f\u4e0d\u76f8\u5b9c\uff1b<br \/>\n31\uff1a5 \u6050\u6015\u559d\u4e86\u5c31\u5fd8\u8a18\u5f8b\u4f8b\uff0c\u985b\u5012\u4e00\u5207\u56f0\u82e6\u4eba\u7684\u662f\u975e\u3002<br \/>\n31\uff1a6 \u53ef\u4ee5\u628a\u6fc3\u9152\u7d66\u5c07\u4ea1\u7684\u4eba\u559d\uff0c\u628a\u6e05\u9152\u7d66\u82e6\u5fc3\u7684\u4eba\u559d\uff0c<br \/>\n31\uff1a7 \u8b93\u4ed6\u559d\u4e86\uff0c\u5c31\u5fd8\u8a18\u4ed6\u7684\u8ca7\u7aae\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u7684\u82e6\u695a\u3002<br \/>\n31\uff1a8 \u4f60\u7576\u70ba\u555e\u5df4\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u81ea\u8faf\u7684\uff09\u958b\u53e3\uff0c\u70ba\u4e00\u5207\u5b64\u7368\u7684\u4f38\u51a4\u3002<br \/>\n31\uff1a9 \u4f60\u7576\u958b\u53e3\u6309\u516c\u7fa9\u5224\u65b7\uff0c\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u7684\u8fa8\u5c48\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 31\uff1a8 \u4f60\u7576\u70ba\u555e\u5df4\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u81ea\u8faf\u7684\uff09\u958b\u53e3\uff0c\u70ba\u4e00\u5207\u5b64\u7368\u7684\u4f38\u51a4\u3002<br \/>\n31\uff1a9 \u4f60\u7576\u958b\u53e3\u6309\u516c\u7fa9\u5224\u65b7\uff0c\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u7684\u8fa8\u5c48\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u4e3b\u984c\u662f\u300c\u6bcd\u89aa\u7684\u8a13\u8aa8\u300d\uff0c\u8207\u7bb4\u8a001~9\u7ae0\u300c\u7236\u89aa\u7684\u8a13\u8aa8\u300d\uff081\uff1a8\uff09\u9996\u5c3e\u5c0d\u61c9\u3002\u5728\u6559\u990a\u5152\u5973\u7684\u4e8b\u60c5\u4e0a\uff0c\u7236\u89aa\u548c\u6bcd\u89aa\u7684\u89d2\u8272\u4e92\u88dc\u3001\u4e0d\u53ef\u6216\u7f3a\uff1b\u53ea\u8981\u662f\u300c\u5f9e\u4e0a\u982d\u4f86\u7684\u667a\u6167\u300d\uff0c\u7236\u89aa\u548c\u6bcd\u89aa\u7684\u8a13\u8aa8\u662f\u76f8\u8f14\u76f8\u6210\u7684\u3002 v1\u300c\u5229\u6155\u4f0a\u52d2\u300d\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u5c6c\u65bc\u795e\u300d\uff0c\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u4e26\u6c92\u6709\u53eb\u300c\u5229\u6155\u4f0a\u52d2\u300d\u7684\u738b\uff0c\u53ef\u80fd\u662f\u6240\u7f85\u9580\u738b\u7684\u6bcd\u89aa\u62d4\u793a\u5df4\u5c0d\u4ed6\u7684\u6635\u7a31\u3002\u7531\u65bcv2~4\u539f\u6587\u7684\u4e00\u4e9b\u8a5e\u5f59\u8207\u5916\u4f86\u8a9e\u540c\u6e90\uff0c\u300c\u5229\u6155\u4f0a\u52d2\u738b\u300d\u4e5f\u53ef\u80fd\u662f\u4e00\u4f4d\u6b78\u4fe1\u795e\u7684\u5916\u90a6\u541b\u738b\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff081\uff09\u4e00\u570b\u4e4b\u541b\u5176\u5be6\u5df2\u7d93\u662f\u842c\u4eba\u4e4b\u4e0a\u4e86\uff0c\u5982\u4eca\u9084\u6709\u8ab0\u80fd\u5920\u300c\u52f8\u6212\u300d\u4ed6\u5462\uff1f\u986f\u7136\u795e\u4ecd\u7136\u80fd\u5920\u900f\u904e\u6709\u667a\u6167\u7684\u7236\u6bcd\uff0c\u4ee3\u8868\u5929\u7236\u7528\u795e\u7684\u667a\u6167\u4f86\u300c\u6559\u8a13\u4f60\u300d\uff08v2\uff09\u4e0d\u8981\u8aaa\u300c\u541b\u738b\u300d\uff0c\u5176\u5be6\u73fe\u4ee3\u4eba\u5d07\u5c1a\u81ea\u6211\u4e2d\u5fc3\uff0c\u60f3\u8981\u807d\u52f8\u90fd\u662f\u4e00\u4ef6\u300c\u53c8\u5927\u53c8\u96e3\u300d\u7684\u4e8b\u4e86\u3002\u5982\u679c\u7236\u6bcd\u4e0d\u80fd\u4ee3\u8868\u795e\u7528\u667a\u6167\u4f86\u52f8\u6212\uff0c\u6211\u5011\u771f\u7684\u9700\u8981\u8b80\u8056\u7d93\u4f86\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u300c\u6559\u8a13\u300d\uff0c\u514d\u5f97\u6211\u5011\u56e0\u70ba\u611a\u8499\u800c\u6ec5\u4ea1\u3002\u5982\u679c\u6211\u5011\u8eab\u908a\u9084\u6709\u826f\u670b\u76ca\u53cb\u9858\u610f\u300c\u5728\u4e3b\u88cf\u300d\u52f8\u6212\u6211\u5011\uff0c\u90a3\u662f\u4e00\u4ef6\u4f55\u7b49\u6709\u798f\u7684\u4e8b\uff0c\u5c31\u5982\u6211\u59bb\u5b50\u4e00\u6a23\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u63d0\u9192\u6211\uff0c\u5728\u5bb6\u6559\u6703\u4e2d\u5c31\u5e6b\u52a9\u6211\u9032\u5165\u795e\u7684\u4fdd\u8b77\u8207\u906e\u84cb\u3002<\/p>\n<p>v2~3\u9019\u4f4d\u6bcd\u89aa\u986f\u7136\u6709\u795e\u7684\u667a\u6167\uff0c\u77e5\u9053\u5152\u5b50\u5df2\u7d93\u6210\u70ba\u541b\u738b\uff0c\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff1a\u6b0a\u52e2\u3001\u91d1\u9322\u3001\u5730\u4f4d\u3001\u5973\u4eba\u2026\uff0c\u6a23\u6a23\u90fd\u4e0d\u7f3a\u3002\u4f46\u5982\u679c\u9019\u4e9b\u8c50\u76db\u5982\u679c\u6c92\u6709\u795e\u540c\u5728\u8207\u4fdd\u8b77\uff0c\u5c31\u6703\u541b\u738b\u6210\u70ba\u6700\u5371\u96aa\u7684\u7834\u53e3\uff0c\u56e0\u70ba\u795e\u8cdc\u4eba\u4e00\u5207\u7684\u8c50\u76db\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u8981\u6210\u70ba\u300c\u5fe0\u5fc3\u826f\u5584\u7684\u7ba1\u5bb6\u300d\u3002\u5982\u679c\u9019\u4e9b\u8c50\u76db\u5e36\u4f86\u300c\u5fc3\u9ad8\u6c23\u50b2\u300d\uff0c\u6216\u662f\u300c\u653e\u7e31\u60c5\u617e\u300d\uff0c\u751a\u81f3\u300c\u8caa\u5f97\u7121\u53ad\u300d\uff0c\u90a3\u9ebc\u4e00\u5207\u795d\u798f\u90fd\u6210\u70ba\u66c7\u82b1\u4e00\u73fe\uff0c\u53c8\u6210\u70ba\u300c\u5be9\u5224\u4eba\u7684\u7406\u7531\u300d\u3002\u56e0\u6b64\u6bcd\u89aa\u82e6\u53e3\u5a46\u5fc3\u300c\u6559\u8a13\u5152\u5b50\u300d\uff1a<br \/>\n\u4e00\u3001\u4e0d\u8981\u5c07\u4f60\u7684\u7cbe\u529b\u7d66\u5a66\u5973\uff08v3\uff09<br \/>\n\u4e8c\u3001\u4e5f\u4e0d\u8981\u6709\u6557\u58de\u541b\u738b\u7684\u884c\u70ba\uff08v3\uff09<br \/>\n\u4e09\u3001\u4e0d\u8981\u56e0\u9152\u8aa4\u4e8b\uff08v4~5\uff09\u96d6\u7136\u7d93\u6587\u662f\u8aaa\uff1a\u300c\u541b\u738b\u559d\u9152\u4e0d\u76f8\u5b9c\uff1b\u738b\u5b50\u8aaa\u6fc3\u9152\u5728\u90a3\u88cf\u4e5f\u4e0d\u76f8\u5b9c\u3002\u300d\u4f46\u91cd\u9ede\u662fv5\u300c\u6050\u6015\u559d\u4e86\u5c31\u5fd8\u8a18\u5f8b\u4f8b\uff0c\u985b\u5012\u4e00\u5207\u56f0\u82e6\u4eba\u7684\u662f\u975e\u3002\u300d\u559d\u9152\u9700\u8981\u64cd\u7df4\u300c\u7bc0\u5236\u300d\u7684\u679c\u5b50\uff0c\u4e0d\u8981\u843d\u5165\u300c\u653e\u7e31\u9157\u9152\u300d\uff0c\u624d\u662f\u771f\u667a\u6167\u3002\u8a18\u5f97\u541b\u738b\u9700\u8981\u300c\u8b39\u5b88\u5f8b\u4f8b\u300d\uff0c\u53c8\u8981\u884c\u516c\u7fa9\u70ba\u300c\u4e00\u5207\u56f0\u82e6\u4eba\u4f38\u51a4\u300d\uff0c\u65b9\u5408\u541b\u738b\u7684\u9ad4\u7d71\u3002<\/p>\n<p>\uff082\uff09v6~7\u300c\u53ef\u4ee5\u628a\u6fc3\u9152\u7d66\u5c07\u4ea1\u7684\u4eba\u559d\uff0c\u628a\u6e05\u9152\u7d66\u82e6\u5fc3\u7684\u4eba\u559d\uff0c\u8b93\u4ed6\u559d\u4e86\uff0c\u5c31\u5fd8\u8a18\u4ed6\u7684\u8ca7\u7aae\uff0c\u4e0d\u518d\u8a18\u5ff5\u4ed6\u7684\u82e6\u695a\u3002\u300d\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500\u300c\u53e4\u4ee3\u4e0d\u5177\u5099\u73fe\u4ee3\u91ab\u751f\u6240\u64c1\u6709\u7684\u9ebb\u9189\u77e5\u8b58\u3002\u4ed6\u5011\u53ea\u80fd\u7528\u5404\u7a2e\u9152\u548c\u9ebb\u9189\u6027\u85e5\u8349\u98f2\u6599\uff0c\u4f86\u7de9\u89e3\u81f4\u547d\u75be\u75c5\u7684\u75db\u82e6\u3002\u5728\u57fa\u7763\u7684\u6642\u4ee3\uff0c\u8981\u5411\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u4eba\u63d0\u4f9b\u918b\u548c\u81bd\u6c41\u6df7\u5408\u98f2\u6599\uff0c\u6211\u5011\u7684\u4e3b\u62d2\u7d55\u559d\u9019\u7a2e\u98f2\u6599\uff0c\u7942\u8981\u4fdd\u6301\u6e05\u9192\u7684\u982d\u8166\u62b5\u6297\u6492\u4f46\u7684\u8a66\u63a2\uff0c\u4fdd\u6301\u5c0d\u7684\u5805\u5b9a\u4fe1\u5fc3\u3002\u300d\u300a\u7bb4\u8a00\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500\u300c\u9019\u5169\u7bc0\u4e0d\u662f\u5bec\u6055\u9189\u9152\u7684\u884c\u5f91\uff0c\u800c\u662f\u6307\u51fa\u53e4\u6642\u9152\u7cbe\u7684\u85e5\u7528\u3002\u300d<\/p>\n<p>v8~9 \u6bcd\u89aa\u63d0\u9192\u4e00\u500b\u541b\u738b\u7576\u884c\u4e4b\u4e8b\u2014\u300c\u4f60\u7576\u70ba\u555e\u5df4\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u81ea\u8faf\u7684\uff09\u958b\u53e3\uff0c\u70ba\u4e00\u5207\u5b64\u7368\u7684\u4f38\u51a4\u3002\u4f60\u7576\u958b\u53e3\u6309\u516c\u7fa9\u5224\u65b7\uff0c\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u7684\u8fa8\u5c48\u3002\u300d\u6211\u60f3\u9019\u4f4d\u6bcd\u89aa\u6240\u63d0\u5230\u7684\uff0c\u70ba\u9019\u4e9b\u300c\u6c92\u6709\u80fd\u529b\u81ea\u6551\u3001\u5f31\u52e2\u3001\u56f0\u82e6\u3001\u7aae\u4e4f\u7684\u4eba\u300d\u2014\u300c\u958b\u53e3\u3001\u4f38\u51a4\u3001\u6309\u516c\u7fa9\u5224\u65b7\u3001\u8fa8\u5c48\u300d\uff0c\u5927\u6982\u662f\u638c\u6b0a\u8005\u6700\u4e0d\u5728\u4e4e\uff0c\u53c8\u6700\u4e0d\u9858\u610f\u505a\u7684\u4e8b\u3002\u56e0\u70ba\u670d\u4e8b\u9019\u7fa4\u5f31\u52e2\u7684\u4eba\uff0c\u4e0d\u4f46\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\uff0c\u800c\u4e14\u9084\u300c\u6488\u4e0d\u5230\u6cb9\u6c34\u300d\uff0c\u5f97\u4e0d\u5230\u597d\u8655\uff0c\u53c8\u6709\u8ab0\u9858\u610f\u8f9b\u82e6\u670d\u4e8b\u9019\u4e9b\u300c\u4e0d\u8d77\u773c\u7684\u4eba\u300d\uff1f\u4ee5\u8272\u5217\u7684\u541b\u738b\u7d93\u5e38\u88ab\u795e\u5be9\u5224\uff0c\u5c31\u662f\u4ed6\u5011\u5ffd\u7565\u4e86\u9019\u7fa4\u61c9\u7576\u7167\u9867\u7684\u5f31\u52e2\u8207\u8edf\u5f31\u7121\u80fd\u7684\u4eba\u3002\u751a\u81f3\u6709\u4e9b\u60e1\u738b\u4e0d\u4f46\u4e0d\u7167\u9867\u5f31\u52e2\uff0c\u751a\u81f3\u900f\u904e\u300c\u6b3a\u58d3\u5f31\u52e2\u8ca7\u7aae\u300d\u4f86\u64f4\u5f35\u81ea\u5df1\u7684\u79c1\u617e\u7684\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002<\/p>\n<p>\u4e16\u4fd7\u5c6c\u8089\u9ad4\u7684\u667a\u6167\uff0c\u5c31\u662f\u505a\u4efb\u4f55\u4e8b\u90fd\u8981\u671f\u5f85\u5f9e\u5c0d\u65b9\u5f97\u5230\u300c\u5831\u916c\u300d\uff0c\u6700\u597d\u662f\u9322\u3001\u662f\u638c\u8072\u3001\u662f\u540d\u5229\u3001\u662f\u5730\u4f4d\u2026\u3002\u4f46\u662f\u795e\u7684\u8a71\u8a9e\uff08\u5c6c\u795e\u7684\u771f\u667a\u6167\uff09\uff0c\u795e\u8cdc\u7d66\u4e16\u4eba\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u5c31\u662f\u7576\u64c1\u6709\u9019\u4e9b\u6b0a\u529b\u8207\u8cc7\u6e90\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u300c\u6eff\u8db3\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u66ff\u795e\u7167\u9867\u5f31\u52e2\uff0c\u6309\u516c\u7fa9\u4f38\u51a4\uff0c\u6551\u6fdf\u6025\u96e3\u8ca7\u56f0\u7684\u3002\u667a\u6167\u5c31\u662f\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u662f\u70ba\u4e86\u500b\u4eba\u5716\u5229\uff0c\u800c\u662f\u9858\u610f\u8b19\u5351\u7518\u5fc3\u6210\u70ba\u795e\u7684\u50d5\u4eba\uff0c\u70ba\u795e\u800c\u505a\uff0c\u5c31\u5fc5\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u5831\u7b54\u8207\u8cde\u8cdc\u3002\u6211\u5011\u7a76\u7adf\u8981\u5f97\u4eba\u7684\u5fc3\uff1f\u9084\u662f\u8981\u5f97\u795e\u7684\u559c\u6085\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u60f3\u60f3\u4e00\u822c\u7684\u7236\u6bcd\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u5728\u5167\uff0c\u7d93\u5e38\u95dc\u5fc3\u5152\u5973\uff0c\u5c31\u662f\u95dc\u5fc3\u9019\u4e16\u4e0a\u7684\u300c\u6210\u529f\u3001\u6a5f\u6703\u3001\u767c\u5c55\u300d\uff0c\u537b\u4e0d\u5982\u9019\u4f4d\u300c\u5229\u6155\u4f0a\u52d2\u738b\u300d\u7684\u6bcd\u89aa\uff0c\u5979\u95dc\u5fc3\u7684\u5152\u5b50\u7684\u300c\u5c6c\u9748\u751f\u547d\u300d\uff0c\u662f\u5426\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u662f\u5426\u80fd\u5920\u52dd\u904e\u8089\u9ad4\u8001\u6211\uff0c\u662f\u5426\u5c0d\u795e\u5fe0\u5fc3\u826f\u5584\uff1f\u5728\u795e\u9762\u524d\u53cd\u7701\uff0c\u66f4\u591a\u8981\u70ba\u5973\u5152\u79b1\u544a\uff0c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8ffd\u6c42\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e0d\u662f\u5f97\u4eba\u7684\u638c\u8072\uff0c\u800c\u662f\u300c\u8a0e\u795e\u7684\u559c\u6085\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 31\uff1a1~9 31\uff1a1 \u5229\u6155\u4f0a\u52d2\u738b\u7684\u8a00\u8a9e\uff0c\u662f\u4ed6\u6bcd\u89aa\u6559\u8a13\u4ed6\u7684\u771f\u8a00\u3002 31\uff1a2 \u6211\u7684\u5152\u554a\uff0c\u6211\u8179\u4e2d\u751f\u7684\u5152\u554a\uff0c\u6211 &#8230; <a title=\"2023 \u2013 12 \u2013 30 QT \u7bb4\u8a00 31\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-30-qt-%e7%ae%b4%e8%a8%80-31%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 30 QT \u7bb4\u8a00 31\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15247,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15239","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15239","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15239"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15247"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}