{"id":16086,"date":"2024-05-24T00:00:55","date_gmt":"2024-05-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16086"},"modified":"2024-05-23T12:16:28","modified_gmt":"2024-05-23T04:16:28","slug":"2024-05-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a2634","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a2634\/","title":{"rendered":"2024 \u2013 05 \u2013 24 QT \u5217\u738b\u7d00\u4e0a 20\uff1a26~34"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 20\uff1a26~34<br \/>\n20\uff1a26 \u6b21\u5e74\uff0c\u4fbf\u2027\u54c8\u9054\u679c\u7136\u9ede\u9f4a\u4e9e\u862d\u4eba\u4e0a\u4e9e\u5f17\u53bb\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\u3002<br \/>\n20\uff1a27 \u4ee5\u8272\u5217\u4eba\u4e5f\u9ede\u9f4a\u8ecd\u5175\uff0c\u9810\u5099\u98df\u7269\uff0c\u8fce\u8457\u4e9e\u862d\u4eba\u51fa\u53bb\uff0c\u5c0d\u8457\u4ed6\u5011\u5b89\u71df\uff0c\u597d\u50cf\u5169\u5c0f\u7fa4\u5c71\u7f8a\u7f94\uff1b\u4e9e\u862d\u4eba\u537b\u6eff\u4e86\u5730\u9762\u3002<br \/>\n20\uff1a28 \u6709\u795e\u4eba\u4f86\u898b\u4ee5\u8272\u5217\u738b\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4e9e\u862d\u4eba\u65e2\u8aaa\u6211\u2500\u8036\u548c\u83ef\u662f\u5c71\u795e\uff0c\u4e0d\u662f\u5e73\u539f\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5fc5\u5c07\u9019\u4e00\u5927\u7fa4\u4eba\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300f\u300d<br \/>\n20\uff1a29 \u4ee5\u8272\u5217\u4eba\u8207\u4e9e\u862d\u4eba\u76f8\u5c0d\u5b89\u71df\u4e03\u65e5\uff0c\u5230\u7b2c\u4e03\u65e5\u5169\u8ecd\u4ea4\u6230\uff1b\u90a3\u4e00\u65e5\u4ee5\u8272\u5217\u4eba\u6bba\u4e86\u4e9e\u862d\u4eba\u6b65\u5175\u5341\u842c\uff0c<br \/>\n20\uff1a30 \u5176\u9918\u7684\u9003\u5165\u4e9e\u5f17\u57ce\uff1b\u57ce\u7246\u584c\u5012\uff0c\u58d3\u6b7b\u5269\u4e0b\u7684\u4e8c\u842c\u4e03\u5343\u4eba\u3002\u4fbf\u2027\u54c8\u9054\u4e5f\u9003\u5165\u57ce\uff0c\u85cf\u5728\u56b4\u5bc6\u7684\u5c4b\u5b50\u88cf\u3002<br \/>\n20\uff1a31 \u4ed6\u7684\u81e3\u50d5\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u807d\u8aaa\u4ee5\u8272\u5217\u738b\u90fd\u662f\u4ec1\u6148\u7684\u738b\uff0c\u73fe\u5728\u6211\u5011\u4e0d\u5982\u8170\u675f\u9ebb\u5e03\uff0c\u982d\u5957\u7e69\u7d22\uff0c\u51fa\u53bb\u6295\u964d\u4ee5\u8272\u5217\u738b\uff0c\u6216\u8005\u4ed6\u5b58\u7559\u738b\u7684\u6027\u547d\u3002\u300d<br \/>\n20\uff1a32 \u65bc\u662f\u4ed6\u5011\u8170\u675f\u9ebb\u5e03\uff0c\u982d\u5957\u7e69\u7d22\uff0c\u53bb\u898b\u4ee5\u8272\u5217\u738b\uff0c\u8aaa\uff1a\u300c\u738b\u7684\u50d5\u4eba\u4fbf\u2027\u54c8\u9054\u8aaa\uff0c\u6c42\u738b\u5b58\u7559\u6211\u7684\u6027\u547d\u3002\u300d\u4e9e\u54c8\u8aaa\uff1a\u300c\u4ed6\u9084\u6d3b\u8457\u55ce\uff1f\u4ed6\u662f\u6211\u7684\u5144\u5f1f\u3002\u300d<br \/>\n20\uff1a33 \u9019\u4e9b\u4eba\u7559\u5fc3\u63a2\u51fa\u4ed6\u7684\u53e3\u6c23\u4f86\uff0c\u4fbf\u6025\u5fd9\u5c31\u8457\u4ed6\u7684\u8a71\u8aaa\uff1a\u300c\u4fbf\u2027\u54c8\u9054\u662f\u738b\u7684\u5144\u5f1f\uff01\u300d\u738b\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u8acb\u4ed6\u4f86\u3002\u300d\u4fbf\u2027\u54c8\u9054\u51fa\u4f86\u898b\u738b\uff0c\u738b\u5c31\u8acb\u4ed6\u4e0a\u8eca\u3002<br \/>\n20\uff1a34 \u4fbf\u2027\u54c8\u9054\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u7236\u5f9e\u4f60\u7236\u90a3\u88cf\u6240\u596a\u7684\u57ce\u9091\uff0c\u6211\u5fc5\u6b78\u9084\u3002\u4f60\u53ef\u4ee5\u5728\u5927\u99ac\u8272\u7acb\u8857\u5e02\uff0c\u50cf\u6211\u7236\u5728\u6492\u746a\u5229\u4e9e\u6240\u7acb\u7684\u4e00\u6a23\u3002\u300d\u4e9e\u54c8\u8aaa\uff1a\u300c\u6211\u7167\u6b64\u7acb\u7d04\uff0c\u653e\u4f60\u56de\u53bb\u300d\uff0c\u5c31\u8207\u4ed6\u7acb\u7d04\uff0c\u653e\u4ed6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 20\uff1a28 \u6709\u795e\u4eba\u4f86\u898b\u4ee5\u8272\u5217\u738b\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4e9e\u862d\u4eba\u65e2\u8aaa\u6211\u2500\u8036\u548c\u83ef\u662f\u5c71\u795e\uff0c\u4e0d\u662f\u5e73\u539f\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5fc5\u5c07\u9019\u4e00\u5927\u7fa4\u4eba\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26~30\u7b2c\u4e8c\u5e74\u4e9e\u862d\u738b\u679c\u7136\u6372\u571f\u91cd\u4f86\uff0c\u4e26\u4e14\u4e0d\u518d\u653b\u6253\u4f4d\u65bc\u5c71\u5730\u7684\u6492\u99ac\u5229\u4e9e\u57ce\uff0c\u800c\u662f\u5728\u300c\u4e9e\u5f17\u300d\u767c\u52d5\u6230\u5f79\u3002\u9019\u6b21\u795e\u4eba\u53c8\u7d66\u4e9e\u54c8\u738b\u5e36\u4f86\u795e\u7684\u65e8\u610f\uff1a\u300c\u4e9e\u862d\u4eba\u65e2\u8aaa\u6211\u2500\u8036\u548c\u83ef\u662f\u5c71\u795e\uff0c\u4e0d\u662f\u5e73\u539f\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5fc5\u5c07\u9019\u4e00\u5927\u7fa4\u4eba\u90fd\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u9019\u6bb5\u8a71\u4e2d\u5f88\u986f\u660e\u9019\u5834\u6230\u722d\u662f\u5c6c\u65bc\u300c\u8036\u548c\u83ef\u4e4b\u6230\u300d\uff0c\u662f\u795e\u70ba\u81ea\u5df1\u7684\u540d\u8072\u8207\u69ae\u8000\u800c\u6230\uff0c\u7576\u7136\u4e5f\u662f\u70ba\u4e86\u6069\u5178\u8207\u6190\u61ab\uff0c\u7d66\u4ee5\u8272\u5217\u4eba\u6a5f\u6703\u6094\u6539\u800c\u6230\u2014\u300c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u300d\uff08v28\uff09<\/p>\n<p>v27~30\u5982\u540c\u7b2c\u4e00\u6b21\u6230\u722d\uff0c\u4e8c\u65b9\u4eba\u6578\u5341\u5206\u61f8\u6b8a\u7684\u4e0d\u6210\u6bd4\u4f8b\u3002\u300c\u4ee5\u8272\u5217\u4eba\u4e5f\u9ede\u9f4a\u8ecd\u5175\u2026\u2026\u597d\u50cf\u5169\u5c0f\u7fa4\u5c71\u7f8a\u7f94\uff1b\u4e9e\u862d\u4eba\u537b\u6eff\u4e86\u5730\u9762\u3002\u300d\u300c\u5169\u5c0f\u7fa4\u5c71\u7f8a\u7f94\u300d\u5f62\u5bb9\u4ee5\u8272\u5217\u8ecd\u968a\u7684\u5f31\u5c0f\u3002\u300c\u5c71\u7f8a\u7f94\u300d\uff08v27\uff09\u6bd4\u7dbf\u7f8a\u5c0f\uff0c\u4e00\u822c\u90fd\u6563\u958b\u653e\u7267\uff0c\u770b\u8d77\u4f86\u5f88\u4e0d\u6210\u898f\u6a21\u3002\u800c\u6575\u4eba\u537b\u662f\u300c\u6eff\u4e86\u5730\u9762\u300d\u3002\u6230\u722d\u7684\u7d50\u679c\uff0c\u96d9\u65b9\u5c0d\u5cd97\u65e5\u5f8c\u767c\u52d5\u653b\u64ca\uff0c\u4f9d\u7136\u662f\u4ee5\u8272\u5217\u4e0d\u53ef\u601d\u8b70\u7684\u518d\u6b21\u5927\u7372\u5168\u52dd\uff1a\u300c\u90a3\u4e00\u65e5\u4ee5\u8272\u5217\u4eba\u6bba\u4e86\u4e9e\u862d\u4eba\u6b65\u517510\u842c\uff0c\u5176\u9918\u7684\u9003\u5165\u4e9e\u5f17\u57ce\uff1b\u57ce\u7246\u584c\u5012\uff0c\u58d3\u6b7b\u5269\u4e0b\u76842\u842c7000\u4eba\u3002\u4fbf\u2027\u54c8\u9054\u4e5f\u9003\u5165\u57ce\uff0c\u85cf\u5728\u56b4\u5bc6\u7684\u5c4b\u5b50\u88cf\u3002\u300d\uff08v29~30\uff09\u898b\u8b49\u4e86\u795e\u7684\u8a71\u8a9e\u7d55\u4e0d\u843d\u7a7a\uff0c\u518d\u6b21\u5411\u4e16\u4eba\u898b\u8b49\u4e86\u300c\u552f\u6709\u8036\u548c\u83ef\u662f\u795e\u300d\uff01<\/p>\n<p>\uff082\uff09v31~34\u4e9e\u54c8\u738b\u5728\u9047\u5230\u5371\u6025\u7121\u52a9\u7684\u6642\u5019\uff0c\u4e56\u4e56\u807d\u5f9e\u4e86\u795e\u4eba\u7684\u8a71\uff0c\u7167\u8457\u795e\u7684\u5b89\u6392\u8207\u5429\u5490\u51fa\u6230\u3002\u537b\u5728\u6230\u52dd\u4e4b\u5f8c\uff0c\u5fd8\u4e86\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u53c8\u6062\u5fa9\u5230\u300c\u6211\u81ea\u5df1\u662f\u738b\u300d\u7684\u81ea\u6211\u4e2d\u5fc3\u611a\u6627\u7121\u77e5\uff0c\u7d50\u679c\u7adf\u7136\u8f15\u6613\u540c\u610f\u4e86\u4e9e\u862d\u738b\u7684\u8acb\u6c42\uff0c\u7c3d\u8a02\u548c\u5e73\u689d\u7d04\u3002\u96d6\u7136\u540c\u610f\u6b78\u9084\u904e\u53bb\u6240\u596a\u7684\u57ce\u9091\uff0c\u4e5f\u9858\u610f\u5728\u5927\u99ac\u8272\u5efa\u9020\u4ee5\u8272\u5217\u8cbf\u6613\u5340\uff0c\u4f46\u6b64\u4e8b\u537b\u56e0\u70ba\u6c92\u6709\u6c42\u554f\u795e\u800c\u5927\u5927\u7684\u5f97\u7f6a\u4e86\u795e\u3002\u539f\u4f86\u795e\u7684\u65e8\u610f\u662f\u8981\u6ec5\u76e1\u4e9e\u862d\u9019\u500b\u5c6c\u795e\u7684\u4ec7\u6575\uff0c\u7336\u5982\u795e\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u5429\u5490\u8981\u6ec5\u76e1\u4e9e\u746a\u529b\u4eba\u7684\u5429\u5490\u4e00\u6a23\u3002\u795e\u96d6\u7136\u4e00\u518d\u7d66\u4e9e\u54c8\u8207\u4ee5\u8272\u5217\u4eba\u6a5f\u6703\u6094\u6539\u8207\u898b\u8b49\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u6700\u7d42\u738b\u7684\u611a\u6627\u8207\u9a55\u50b2\uff0c\u5c0e\u81f4\u4e86\u570b\u5bb6\u7684\u50be\u6557\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u54c8\u662f\u5317\u570b\u4ee5\u8272\u5217\u7684\u7b2c\u4e03\u4f4d\u738b\uff0c\u4e00\u822c\u5b78\u8005\u90fd\u8a8d\u70ba\u4ed6\u662f\u6240\u6709\u4ee5\u8272\u5217\u8af8\u738b\u4e2d\u6700\u60e1\u52a3\u7684\u4e00\u4f4d\uff0c\u56e0\u70ba\u8056\u7d93\u5c0d\u4e9e\u54c8\u7684\u8a55\u8a9e\u662f\u2014\u300c\u4e9e\u54c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u66f4\u751a\u3002\u300d\u4e0a\u5e1d\u5c62\u6b21\u7d66\u4ed6\u6a5f\u6703\uff0c\u4f46\u4ed6\u537b\u4e00\u518d\u62d2\u7d55\u4e0a\u5e1d\u7684\u6069\u6148\u3002\u7576\u7136\u795e\u8aaa\uff1a\u300c\u6211\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\u3002\u300d\u4f46\u662f\u8056\u7d93\u4e5f\u8aaa\uff1a\u300c\u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u4f60\u7adf\u4efb\u7740\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u3000\u795e\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d\uff08\u7f852\uff1a4~5\uff09\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u5b58\u8457\u656c\u754f\u795e\u7684\u5fc3\uff0c\u628a\u63e1\u6bcf\u4e00\u5929\u7684\u6a5f\u6703\uff0c\u5c08\u5fc3\u4f86\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 20\uff1a26~34 20\uff1a26 \u6b21\u5e74\uff0c\u4fbf\u2027\u54c8\u9054\u679c\u7136\u9ede\u9f4a\u4e9e\u862d\u4eba\u4e0a\u4e9e\u5f17\u53bb\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\u3002 20\uff1a27  &#8230; <a title=\"2024 \u2013 05 \u2013 24 QT \u5217\u738b\u7d00\u4e0a 20\uff1a26~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a2634\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 24 QT \u5217\u738b\u7d00\u4e0a 20\uff1a26~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16088,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16086","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16086","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16086"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16086\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16088"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16086"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16086"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16086"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}