{"id":14039,"date":"2023-04-15T01:20:55","date_gmt":"2023-04-14T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14039"},"modified":"2023-04-15T08:32:08","modified_gmt":"2023-04-15T00:32:08","slug":"2023-04-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-3%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-3%ef%bc%9a1221\/","title":{"rendered":"2023 \u2013 04 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a12~21<br \/>\n3\uff1a12 \u62bc\u5c3c\u73e5\u6253\u767c\u4eba\u53bb\u898b\u5927\u885b\uff0c\u66ff\u4ed6\u8aaa\uff1a\u300c\u9019\u570b\u6b78\u8ab0\u5462\uff1f\u300d\u53c8\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u7acb\u7d04\uff0c\u6211\u5fc5\u5e6b\u52a9\u4f60\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u90fd\u6b78\u670d\u4f60\u3002\u300d<br \/>\n3\uff1a13 \u5927\u885b\u8aaa\uff1a\u300c\u597d\uff01\u6211\u8207\u4f60\u7acb\u7d04\u3002\u4f46\u6709\u4e00\u4ef6\uff0c\u4f60\u4f86\u898b\u6211\u9762\u7684\u6642\u5019\uff0c\u82e5\u4e0d\u5c07\u6383\u7f85\u7684\u5973\u5152\u7c73\u7532\u5e36\u4f86\uff0c\u5fc5\u4e0d\u5f97\u898b\u6211\u7684\u9762\u3002\u300d<br \/>\n3\uff1a14 \u5927\u885b\u5c31\u6253\u767c\u4eba\u53bb\u898b\u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\uff0c\u8aaa\uff1a\u300c\u4f60\u8981\u5c07\u6211\u7684\u59bb\u7c73\u7532\u6b78\u9084\u6211\uff1b\u5979\u662f\u6211\u5f9e\u524d\u7528\u4e00\u767e\u975e\u5229\u58eb\u4eba\u7684\u967d\u76ae\u6240\u8058\u5b9a\u7684\u3002\u300d<br \/>\n3\uff1a15 \u4f0a\u65bd\u6ce2\u8a2d\u5c31\u6253\u767c\u4eba\u53bb\uff0c\u5c07\u7c73\u7532\u5f9e\u62c9\u5104\u7684\u5152\u5b50\u3001\u5979\u4e08\u592b\u5e15\u9435\u90a3\u88cf\u63a5\u56de\u4f86\u3002<br \/>\n3\uff1a16 \u7c73\u7532\u7684\u4e08\u592b\u8ddf\u8457\u5979\uff0c\u4e00\u9762\u8d70\u4e00\u9762\u54ed\uff0c\u76f4\u8ddf\u5230\u5df4\u6236\u7433\u3002\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u4f60\u56de\u53bb\u5427\uff01\u300d\u5e15\u9435\u5c31\u56de\u53bb\u4e86\u3002<br \/>\n3\uff1a17 \u62bc\u5c3c\u73e5\u5c0d\u4ee5\u8272\u5217\u9577\u8001\u8aaa\uff1a\u300c\u5f9e\u524d\u4f60\u5011\u9858\u610f\u5927\u885b\u4f5c\u738b\u6cbb\u7406\u4f60\u5011\uff0c<br \/>\n3\uff1a18 \u73fe\u5728\u4f60\u5011\u53ef\u4ee5\u7167\u5fc3\u9858\u800c\u884c\u3002\u56e0\u70ba\u8036\u548c\u83ef\u66fe\u8ad6\u5230\u5927\u885b\u8aaa\uff1a\u300e\u6211\u5fc5\u85c9\u6211\u50d5\u4eba\u5927\u885b\u7684\u624b\uff0c\u6551\u6211\u6c11\u4ee5\u8272\u5217\u812b\u96e2\u975e\u5229\u58eb\u4eba\u548c\u773e\u4ec7\u6575\u7684\u624b\u3002\u300f\u300d<br \/>\n3\uff1a19 \u62bc\u5c3c\u73e5\u4e5f\u7528\u9019\u8a71\u8aaa\u7d66\u4fbf\u96c5\u61ab\u4eba\u807d\uff0c\u53c8\u5230\u5e0c\u4f2f\u5d19\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u548c\u4fbf\u96c5\u61ab\u5168\u5bb6\u4e00\u5207\u6240\u559c\u6085\u7684\u4e8b\u8aaa\u7d66\u5927\u885b\u807d\u3002<br \/>\n3\uff1a20 \u62bc\u5c3c\u73e5\u5e36\u8457\u4e8c\u5341\u500b\u4eba\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u5927\u885b\u5c31\u70ba\u62bc\u5c3c\u73e5\u548c\u4ed6\u5e36\u4f86\u7684\u4eba\u8a2d\u64fa\u7b75\u5e2d\u3002<br \/>\n3\uff1a21 \u62bc\u5c3c\u73e5\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u8981\u8d77\u8eab\u53bb\u62db\u805a\u4ee5\u8272\u5217\u773e\u4eba\u4f86\u898b\u6211\u4e3b\u6211\u738b\uff0c\u8207\u4f60\u7acb\u7d04\uff0c\u4f60\u5c31\u53ef\u4ee5\u7167\u8457\u5fc3\u9858\u4f5c\u738b\u3002\u300d\u65bc\u662f\u5927\u885b\u9001\u62bc\u5c3c\u73e5\u53bb\uff0c\u62bc\u5c3c\u73e5\u5c31\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 3\uff1a18 \u73fe\u5728\u4f60\u5011\u53ef\u4ee5\u7167\u5fc3\u9858\u800c\u884c\u3002\u56e0\u70ba\u8036\u548c\u83ef\u66fe\u8ad6\u5230\u5927\u885b\u8aaa\uff1a\u6211\u5fc5\u85c9\u6211\u50d5\u4eba\u5927\u885b\u7684\u624b\uff0c\u6551\u6211\u6c11\u4ee5\u8272\u5217\u812b\u96e2\u975e\u5229\u58eb\u4eba\u548c\u773e\u4ec7\u6575\u7684\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u66ff\u4ed6\u8aaa\uff1a\u9019\u570b\u6b78\u8ab0\u5462\uff1f\u53c8\u8aaa\uff1a\u4f60\u8207\u6211\u7acb\u7d04\uff0c\u6211\u5fc5\u5e6b\u52a9\u4f60\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u90fd\u6b78\u670d\u4f60\u3002\u300d\u62bc\u5c3c\u73e5\u7e7c\u6383\u7f85\u4e4b\u5f8c\uff0c\u4e5f\u8d70\u4e0a\u540c\u4e00\u689d\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u8207\u300c\u7737\u6200\u6b0a\u4f4d\u300d\u7684\u8001\u6211\u4e4b\u8def\u3002\u4ed6\u548c\u6383\u7f85\u4e00\u6a23\uff0c\u65e2\u5f97\u4e86\u6b0a\u4f4d\uff0c\u7adf\u4ee5\u70ba\u300c\u9019\u570b\u5c31\u662f\u6211\u7684\uff1f\u300d\u6211\u53ef\u4ee5\u6c7a\u5b9a\uff1f\u6211\u53ef\u4ee5\u652f\u914d\uff1f\u5fc3\u88cf\u7684\u9a55\u50b2\u5176\u5be6\u5728\u5f71\u5c04\u2014\u300c\u6211\u5c31\u662f\u795e\u300d\uff01\u9019\u5c31\u986f\u51fa\u5927\u885b\u4fe1\u5fc3\u7684\u5bf6\u8cb4\uff0c\u5927\u885b\u59cb\u7d42\u77e5\u9053\u81ea\u5df1\u4e0d\u662f\u795e\u3001\u53ea\u662f\u8499\u4e86\u6069\u5178\u8207\u6190\u61ab\u2014\u300c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u7737\u9867\u4ed6\uff01\u300d\uff08\u8a698\uff1a4\uff09\u3001\u300c\u4f46\u6211\u662f\u87f2\uff0c\u4e0d\u662f\u4eba\uff0c\u88ab\u773e\u4eba\u7f9e\u8fb1\uff0c\u88ab\u767e\u59d3\u85d0\u8996\u3002\u300d\uff08\u8a6922\uff1a6\uff09\u5927\u885b\u5728\u795e\u9762\u524d\u6975\u5176\u7684\u8b19\u5351\uff0c\u53c8\u6975\u5176\u7684\u4fe1\u9760\u8207\u611f\u6069\uff01\u5927\u885b\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u6210\u4e3b\u3001\u7576\u6210\u738b\uff1b\u4e16\u4eba\u537b\u9ad8\u8209\u81ea\u5df1\u300c\u6211\u662f\u4e3b\u3001\u6211\u662f\u738b\u3001\u6211\u662f\u795e\u300d\u9019\u5c31\u662f\u72af\u7f6a\u58ae\u843d\u7684\u4eba\u4e0d\u65b7\u9700\u8981\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u6094\u6539\u8f49\u5411\u795e\u7684\u5730\u65b9\u3002<\/p>\n<p>v13~16\u5927\u885b\u540c\u610f\u8207\u62bc\u5c3c\u73e5\u7acb\u7d04\uff0c\u524d\u984c\u662f\u8981\u7d22\u56de\u7576\u521d\u6383\u7f85\u540c\u610f\u8cdc\u7d66\u4ed6\u7684\u59bb\u5b50\u7c73\u7532\u3002\u95dc\u65bc\u9019\u9ede\uff0c\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u300c \u7c73\u7532\u5e36\u4f86\uff1a\u2003\u7406\u7531\u662f\uff1a\u4e00\u3001\u5c0d\u6551\u81ea\u5df1\u6027\u547d\u7684\u904e\u53bb\u6200\u4eba\u7684\u60c5\u5206\uff08\u6492\u4e0a18\uff1a20\uff1b10\uff1a11~13\uff09\uff1b\u4e8c\u3001\u6d17\u53bb\u59bb\u5b50\u88ab\u596a\u4e8b\u4ef6\u7684\u6065\u8fb1\uff08\u6492\u4e0a25\uff1a44\uff09\uff1b\u4e09\u3001\u8fce\u5a36\u6383\u7f85\u7684\u5973\u5152\u4f86\u53d6\u5f97\u89aa\u6383\u7f85\u5bb6\u7684\u597d\u611f\uff0c\u9806\u5229\u63a5\u7ba1\u738b\u6b0a\u3002\u5f8b\u6cd5\u7981\u6b62\u8207\u4e00\u6b21\u96e2\u5a5a\u7684\u59bb\u5b50\u518d\u7d50\u5408\uff08\u753324\uff1a1~4\uff09 \u3002\u4f46\u5927\u885b\u4e0d\u662f\u81ea\u9858\u62cb\u68c4\u7c73\u7532\uff0c\u5be6\u969b\u4e0a\u5169\u4eba\u4e4b\u9593\u4e5f\u4e26\u6c92\u6709\u6b63\u5f0f\u6210\u7acb\u96e2\u5a5a\uff08\u6492\u4e0a19\uff1a11~17\uff09\u3002\u300d<\/p>\n<p>\uff082\uff09\u62bc\u5c3c\u73e5\u4e4b\u6240\u4ee5\u540c\u610f\u5012\u5411\u5927\u885b\uff0c\u5176\u5be6\u4e00\u958b\u59cb\u4ed6\u5c31\u662f\u628a\u4f0a\u65bd\u6ce2\u8a2d\u7576\u6210\u662f\u652f\u6301\u4ed6\u6b0a\u4f4d\u7684\u5080\u5121\u738b\u3002\u7576\u4f0a\u65bd\u6ce2\u8a2d\u8cac\u5099\u4ed6\u8207\u6383\u7f85\u7684\u5983\u5b2a\u540c\u623f\u6642\uff0c\u62bc\u5c3c\u73e5\u4fbf\u6c7a\u5b9a\u652f\u6301\u5927\u885b\uff0c\u4f46\u524d\u984c\u662f\u5927\u885b\u80af\u63a5\u7d0d\u81ea\u5df1\u4ee5\u53ca\u4fdd\u7559\u4ed6\u65e2\u6709\u7684\u6b0a\u4f4d\u3002\u62bc\u5c3c\u73e5\u4e00\u5207\u7684\u7b97\u8a08\uff0c\u90fd\u662f\u5728\u7dad\u8b77\u8207\u978f\u56fa\u81ea\u5df1\u7684\u6b0a\u52e2\u5730\u4f4d\uff0c\u628a\u570b\u5bb6\u8207\u541b\u738b\u7576\u4f5c\u7c4c\u78bc\u64cd\u7e31\u5728\u81ea\u5df1\u7684\u624b\u88cf\u3002v17~21\u62bc\u5c3c\u73e5\u904e\u53bb\u70ba\u4e86\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u6514\u963b\u4e86\u795e\u818f\u7acb\u5927\u885b\u70ba\u738b\u7684\u65e8\u610f\uff0c\u4e0d\u8b93\u4ee5\u8272\u5217\u56de\u6b78\u5927\u885b\u7684<br \/>\n\u7d71\u6cbb\u3002\u5982\u4eca\u53c8\u518d\u6b21\u70ba\u4e86\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u8f49\u5411\u540c\u610f\u652f\u6301\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>\u4ed6\u9996\u5148\u8aaa\u670d\u300c\u4ee5\u8272\u5217\u9577\u8001\u300d\u2014\u300c\u5f9e\u524d\u4f60\u5011\u9858\u610f\u5927\u885b\u4f5c\u738b\u6cbb\u7406\u4f60\u5011\uff0c\u73fe\u5728\u4f60\u5011\u53ef\u4ee5\u7167\u5fc3\u9858\u800c\u884c\u3002\u56e0\u70ba\u8036\u548c\u83ef\u66fe\u8ad6\u5230\u5927\u885b\u8aaa\uff1a\u6211\u5fc5\u85c9\u6211\u50d5\u4eba\u5927\u885b\u7684\u624b\uff0c\u6551\u6211\u6c11\u4ee5\u8272\u5217\u812b\u96e2\u975e\u5229\u58eb\u4eba\u548c\u773e\u4ec7\u6575\u7684\u624b\u3002\u300d\uff08v17~18\uff09\u63a5\u8457\u53c8\u8a2d\u670d\u300c\u4fbf\u96c5\u61ab\u300d\u4eba\uff0c\u56e0\u70ba\u6383\u7f85\u662f\u4fbf\u96c5\u61ab\u4eba\uff0c\u4fbf\u96c5\u61ab\u652f\u6d3e\u300c\u5411\u4f86\u5927\u534a\u6b78\u9806\u6383\u7f85\u5bb6\u300d\uff08\u4ee3\u4e0a12\uff1a29\uff09\uff0c\u6240\u4ee5\u62bc\u5c3c\u73e5\u8981\u89aa\u81ea\u300c\u7528\u9019\u8a71\u8aaa\u7d66\u4fbf\u96c5\u61ab\u4eba\u807d\u300d\uff08v19\uff09\u3002\u62bc\u5c3c\u73e5\u770b\u8d77\u4f86\u662f\u70ba\u4e86\u795e\u7684\u65e8\u610f\u800c\u5954\u5fd9\u65bc\u5317\u65b9\u5341\u4e00\u500b\u652f\u6d3e\u4e4b\u9593\uff0c\u5be6\u969b\u4e0a\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u5229\u76ca\u800c\u71b1\u5fc3\u3002\u5c6c\u8089\u9ad4\u7684\u4e8b\u5949\u90fd\u6709\u76f8\u540c\u7684\u7279\u9ede\uff1a\u770b\u8d77\u4f86\u662f\u70ba\u4e86\u6eff\u8db3\u795e\uff0c\u5be6\u969b\u4e0a\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u4fe1\u5949\u4e0a\u5e1d\uff0c\u4f46\u537b\u5b9a\u610f\u8981\u300c\u7acb\u4e00\u500b\u738b\u300d\u6cbb\u7406\u4ed6\u5011\uff0c\u7d50\u679c\u5c31\u662f\u770b\u5230\u6b77\u53f2\u4e2d\u5206\u70ba\u4e8c\u7a2e\u738b\uff0c\u4e00\u7a2e\u662f\u300c\u81ea\u7acb\u70ba\u738b\u300d\uff0c\u4e00\u7a2e\u662f\u300c\u4ee5\u8036\u548c\u83ef\u70ba\u738b\u300d\u3002\u53ea\u662f\u300c\u4ee5\u8036\u548c\u83ef\u70ba\u738b\u300d\u7684\u4eba\u7562\u7adf\u592a\u5c11\uff1b\u4eba\u4eba\u90fd\u60f3\u8981\u300c\u81ea\u7acb\u70ba\u738b\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u6211\u70ba\u4e3b\u3001\u70ba\u738b\u3001\u70ba\u795e\u300d\u3002\u7576\u6383\u7f85\u3001\u62bc\u5c3c\u73e5\u8caa\u6200\u6b0a\u4f4d\u6642\uff0c\u5c31\u5229\u7528\u624b\u982d\u4e0a\u7684\u653f\u6cbb\u3001\u8ecd\u4e8b\u8cc7\u6e90\u4f86\u6253\u58d3\u7570\u5df1\uff0c\u52d5\u7528\u570b\u5bb6\u8cc7\u6e90\u70ba\u81ea\u5df1\u7684\u6b0a\u52e2\u617e\u671b\u72a7\u7272\u8207\u6548\u529b\u3002\u7576\u60c5\u52e2\u8f49\u5411\u7684\u6642\u5019\uff0c\u53c8\u628a\u4e0a\u5e1d\u7684\u540d\u865f\u8207\u65e8\u610f\u62ac\u51fa\u4f86\uff0c\u5176\u5be6\u662f\u540c\u6a23\u5229\u7528\u4e0a\u5e1d\u7684\u540d\u7fa9\u4f86\u652f\u6301\u81ea\u5df1\u978f\u56fa\u6b0a\u4f4d\u7684\u85c9\u53e3\u3002\u5230\u6700\u5f8c\u300c\u4e0a\u5e1d\u7684\u540d\u300d\u8207\u300c\u767e\u59d3\u7684\u751f\u547d\u300d\uff0c\u90fd\u8b8a\u6210\u4e86\u88ab\u4ed6\u5011\u300c\u5229\u7528\u7684\u5de5\u5177\u300d\uff0c\u800c\u9019\u4e00\u5207\u90fd\u662f\u767e\u59d3\u81ea\u627e\u7684\uff0c\u56e0\u70ba\u4e0a\u5e1d\u65e9\u5df2\u63d0\u9192\u4ed6\u5011\u300c\u7acb\u738b\u7684\u5371\u96aa\u300d\u3002<\/p>\n<p>\u4e0d\u50c5\u662f\u541b\u738b\uff0c\u4e5f\u5305\u62ec\u4efb\u4f55\u6709\u6b0a\u67c4\u7684\u7236\u6bcd\u3001\u5e2b\u9577\u3001\u7267\u8005\u3001\u8001\u95c6\u3001\u5b98\u54e1\u2026\uff0c\u90fd\u61c9\u8a72\u6e05\u695a\u77e5\u9053\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u90fd\u662f\u5f9e\u795e\u800c\u4f86\u7684\u3002\u6211\u5011\u60f3\u8981\u6b0a\u52e2\uff0c\u4e0d\u662f\u7528\u4f86\u64f4\u5f35\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u800c\u662f\u300c\u5148\u6210\u70ba\u795e\u7684\u50d5\u4eba\u300d\uff0c\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u7528\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\u300d\uff0c\u5c31\u50cf\u5927\u885b\u7684\u699c\u6a23\u4e00\u6a23\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a12~21 3\uff1a12 \u62bc\u5c3c\u73e5\u6253\u767c\u4eba\u53bb\u898b\u5927\u885b\uff0c\u66ff\u4ed6\u8aaa\uff1a\u300c\u9019\u570b\u6b78\u8ab0\u5462\uff1f\u300d\u53c8\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u7acb\u7d04\uff0c\u6211\u5fc5\u5e6b &#8230; <a title=\"2023 \u2013 04 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-3%ef%bc%9a1221\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14042,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14039","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14039","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14039"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14039\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14042"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14039"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14039"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14039"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}