{"id":6464,"date":"2019-05-10T12:55:45","date_gmt":"2019-05-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6464"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-10-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-4%ef%bc%9a718","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-10-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-4%ef%bc%9a718\/","title":{"rendered":"2019 &#8211; 05 &#8211; 10 QT \u6b4c\u7f85\u897f\u66f8 4\uff1a7~18"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 4\uff1a7~18<br \/>\n4\uff1a7 \u6709\u6211\u89aa\u611b\u7684\u5144\u5f1f\u63a8\u57fa\u53e4\u8981\u5c07\u6211\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u4f60\u5011\u3002\u4ed6\u662f\u5fe0\u5fc3\u7684\u57f7\u4e8b\uff0c\u548c\u6211\u4e00\u540c\u4f5c\u4e3b\u7684\u50d5\u4eba\u3002<br \/>\n4\uff1a8 \u6211\u7279\u610f\u6253\u767c\u4ed6\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u6211\u5011\u7684\u5149\u666f\uff0c\u53c8\u53eb\u4ed6\u5b89\u6170\u4f60\u5011\u7684\u5fc3\u3002<br \/>\n4\uff1a9 \u6211\u53c8\u6253\u767c\u4e00\u4f4d\u89aa\u611b\u5fe0\u5fc3\u7684\u5144\u5f1f\u963f\u5c3c\u897f\u6bcd\u540c\u53bb\uff1b\u4ed6\u4e5f\u662f\u4f60\u5011\u90a3\u88cf\u7684\u4eba\u3002\u4ed6\u5011\u8981\u628a\u9019\u88cf\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u4f60\u5011\u3002<br \/>\n4\uff1a10 \u8207\u6211\u4e00\u540c\u5750\u76e3\u7684\u4e9e\u91cc\u9054\u53e4\u554f\u4f60\u5011\u5b89\u3002\u5df4\u62ff\u5df4\u7684\u8868\u5f1f\u99ac\u53ef\u4e5f\u554f\u4f60\u5011\u5b89\u3002\uff08\u8aaa\u5230\u9019\u99ac\u53ef\uff0c\u4f60\u5011\u5df2\u7d93\u53d7\u4e86\u5429\u5490\uff1b\u4ed6\u82e5\u5230\u4e86\u4f60\u5011\u90a3\u88cf\uff0c\u4f60\u5011\u5c31\u63a5\u5f85\u4ed6\u3002\uff09<br \/>\n4\uff1a11 \u8036\u6578\u53c8\u7a31\u70ba\u7336\u58eb\u90fd\uff0c\u4e5f\u554f\u4f60\u5011\u5b89\u3002\u5949\u5272\u79ae\u7684\u4eba\u4e2d\uff0c\u53ea\u6709\u9019\u4e09\u500b\u4eba\u662f\u70ba\u3000\u795e\u7684\u570b\u8207\u6211\u4e00\u540c\u505a\u5de5\u7684\uff0c\u4e5f\u662f\u53eb\u6211\u5fc3\u88cf\u5f97\u5b89\u6170\u7684\u3002<br \/>\n4\uff1a12 \u6709\u4f60\u5011\u90a3\u88cf\u7684\u4eba\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u50d5\u4eba\u7684\u4ee5\u5df4\u5f17\u554f\u4f60\u5011\u5b89\u3002\u4ed6\u5728\u79b1\u544a\u4e4b\u9593\uff0c\u5e38\u70ba\u4f60\u5011\u7aed\u529b\u5730\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u3000\u795e\u4e00\u5207\u7684\u65e8\u610f\u4e0a\u5f97\u4ee5\u5b8c\u5168\uff0c\u4fe1\u5fc3\u5145\u8db3\uff0c\u80fd\u7ad9\u7acb\u5f97\u7a69\u3002<br \/>\n4\uff1a13 \u4ed6\u70ba\u4f60\u5011\u548c\u8001\u5e95\u5609\u4e26\u5e0c\u62c9\u5761\u91cc\u7684\u5f1f\u5144\u591a\u591a\u5730\u52de\u82e6\uff0c\u9019\u662f\u6211\u53ef\u4ee5\u7d66\u4ed6\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n4\uff1a14 \u6240\u89aa\u611b\u7684\u91ab\u751f\u8def\u52a0\u548c\u5e95\u99ac\u554f\u4f60\u5011\u5b89\u3002<br \/>\n4\uff1a15 \u8acb\u554f\u8001\u5e95\u5609\u7684\u5f1f\u5144\u548c\u5be7\u6cd5\uff0c\u4e26\u5979\u5bb6\u88cf\u7684\u6559\u6703\u5b89\u3002<br \/>\n4\uff1a16 \u4f60\u5011\u5ff5\u4e86\u9019\u66f8\u4fe1\uff0c\u4fbf\u4ea4\u7d66\u8001\u5e95\u5609\u7684\u6559\u6703\uff0c\u53eb\u4ed6\u5011\u4e5f\u5ff5\uff1b\u4f60\u5011\u4e5f\u8981\u5ff5\u5f9e\u8001\u5e95\u5609\u4f86\u7684\u66f8\u4fe1\u3002<br \/>\n4\uff1a17 \u8981\u5c0d\u4e9e\u57fa\u5e03\u8aaa\uff1a\u300c\u52d9\u8981\u8b39\u614e\uff0c\u76e1\u4f60\u5f9e\u4e3b\u6240\u53d7\u7684\u8077\u5206\u3002\u300d<br \/>\n4\uff1a18 \u6211\uff0d\u4fdd\u7f85\u89aa\u7b46\u554f\u4f60\u5011\u5b89\u3002\u4f60\u5011\u8981\u8a18\u5ff5\u6211\u7684\u6346\u9396\u3002\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 4\uff1a12 \u6709\u4f60\u5011\u90a3\u88cf\u7684\u4eba\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u50d5\u4eba\u7684\u4ee5\u5df4\u5f17\u554f\u4f60\u5011\u5b89\u3002\u4ed6\u5728\u79b1\u544a\u4e4b\u9593\uff0c\u5e38\u70ba\u4f60\u5011\u7aed\u529b\u5730\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u3000\u795e\u4e00\u5207\u7684\u65e8\u610f\u4e0a\u5f97\u4ee5\u5b8c\u5168\uff0c\u4fe1\u5fc3\u5145\u8db3\uff0c\u80fd\u7ad9\u7acb\u5f97\u7a69\u3002<br \/>\n4\uff1a18 \u6211\uff0d\u4fdd\u7f85\u89aa\u7b46\u554f\u4f60\u5011\u5b89\u3002\u4f60\u5011\u8981\u8a18\u5ff5\u6211\u7684\u6346\u9396\u3002\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u770b\u898b\u4fdd\u7f85\u7684\u6559\u6703\u89c0\u662f\u570b\u5ea6\u89c0\u7684\uff0c\u6559\u6703\u4e0d\u662f\u5c6c\u65bc\u67d0\u500b\u4eba\u7684\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u5c6c\u65bc\u7267\u8005\u7684\uff0c\u56e0\u70ba\u7267\u8005\u4e5f\u662f\u795e\u7684\u50d5\u4eba\uff0c\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u4e0d\u7ba1\u5230\u90a3\u88cf\uff0c\u4fdd\u7f85\u7e3d\u662f\u5718\u968a\u4e8b\u5949\uff0c\u6bcf\u4f4d\u540c\u5de5\u90fd\u80fd\u5728\u4e0d\u540c\u7684\u6069\u8cdc\u4e2d\u914d\u642d\u670d\u4e8b\uff0c\u800c\u4e14\u662f\u670d\u4e8b\u795e\u570b\u5ea6\u4e2d\u7684\u5404\u6559\u6703\uff0c\u96a8\u8d70\u96a8\u50b3\u3002\u5728\u5404\u57ce\u5e02\u4e2d\u7684\u5340\u57df\u6559\u6703\uff0c\u4e5f\u4e0d\u6703\u56e0\u70ba\u300c\u9019\u662f\u6211\u7684\u6559\u6703\u300d\u5c31\u62d2\u7d55\u4f7f\u5f92\u5718\u968a\u5011\u7684\u670d\u4e8b\uff0c\u800c\u662f\u7d93\u904e\u67e5\u9a57\u5206\u8fa8\u4e4b\u5f8c\uff0c\u63a5\u7d0d\u795e\u50d5\u4eba\u7684\u670d\u4e8b\u3002\u770b\u8d77\u4f86\uff0c\u4fdd\u7f85\u4f7f\u5f92\u7684\u6b0a\u67c4\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff0c\u50b3\u8b1b\u795e\u8a71\u8a9e\u7684\u6b0a\u67c4\u751a\u81f3\u5927\u904e\u7576\u5730\u7684\u7267\u8005\uff0c\u56e0\u70ba\u4ed6\u6240\u50b3\u8b1b\u7684\u662f\u7d14\u6b63\u798f\u97f3\u7684\u771f\u7406\u8207\u57fa\u7763\u7684\u5967\u79d8\uff0c\u8981\u5efa\u9020\u3001\u76e3\u7763\uff0c\u751a\u81f3\u8cac\u5099\u6559\u6703\u8981\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\u4e0d\u504f\u5de6\u53f3\u3002\u4fdd\u7f85\u7684\u66f8\u4fe1\uff0c\u9664\u4e86\u7d66\u6b4c\u7f85\u897f\u57ce\u88cf\u7684\u6559\u6703\u4e4b\u5916\uff0c\u4e5f\u8981\u4ed6\u5011\u7e7c\u7e8c\u50b3\u7d66\u8001\u5e95\u5609\u7684\u6559\u6703\u3002\u6559\u6703\u5728\u570b\u5ea6\u4e2d\u662f\u5408\u4e00\u7684\uff0c\u662f\u5f80\u4f86\u7684\uff0c\u5728\u795e\u7684\u771f\u9053\u4e0a\u5408\u800c\u70ba\u4e00\uff0c\u4e0d\u53d7\u4eba\u6216\u5b97\u6d3e\u7684\u6846\u67b6\u8f44\u5236\u8b8a\u6210\u300c\u9396\u6559\u6703\uff08\u9396\u570b\uff09\u300d\u8207\u4ed6\u4eba\u4e0d\u76f8\u5f80\u4f86\u3002\u4fe1\u5f92\u4e0d\u662f\u4e00\u500b\u6559\u6703\u7684\u8ca1\u7522\uff0c\u53ea\u8981\u662f\u5728\u795e\u7684\u570b\u5ea6\u8207\u5408\u4e4e\u771f\u7406\u7684\u6559\u5c0e\u88cf\uff0c\u6211\u5011\u61c9\u8a72\u8207\u5404\u5730\u7684\u5f1f\u5144\u59ca\u59b9\u6709\u4ea4\u6d41\u3001\u4e92\u901a\u3001\u5f80\u4f86\uff0c\u751a\u81f3\u8981\u6210\u70ba\u5718\u968a\u53bb\u795d\u798f\u5176\u4ed6\u7684\u6559\u6703\uff0c\u6216\u5728\u672a\u4fe1\u8005\u7576\u4e2d\u5b8c\u6210\u5927\u4f7f\u547d\u3002<\/p>\n<p>\u4fdd\u7f85\u4e0d\u4f46\u80f8\u61f7\u5404\u8655\u5728\u795e\u570b\u5ea6\u88cf\u7684\u6559\u6703\uff0c\u4e5f\u5145\u6eff\u8056\u9748\u555f\u793a\u7684\u667a\u6167\u8207\u771f\u7406\uff0c\u66f4\u96e3\u5f97\u53ef\u8cb4\u7684\uff0c\u662f\u4ed6\u770b\u91cd\u6bcf\u4e00\u4f4d\u5728\u4e3b\u88cf\u5fe0\u5fc3\u914d\u642d\u7684\u540c\u5de5\u3002\u5728\u5176\u4ed6\u66f8\u4fe1\u4e2d\uff0c\u4fdd\u7f85\u4e00\u6a23\u4e0d\u53ad\u5176\u7169\u7684\u63d0\u540d\u554f\u5019\uff0c\u6216\u662f\u4ee3\u540c\u5de5\u540d\u5b57\u554f\u5019\u6559\u6703\u3002\u4eba\u540d\u662f\u6709\u6eab\u5ea6\u7684\uff0c\u6559\u6703\u4e0d\u8981\u53ea\u662f\u5728\u4e4e\u51b7\u51b0\u51b0\u7684\u300c\u4eba\u6578\u6578\u5b57\u300d\uff0c\u66f4\u61c9\u8a72\u770b\u91cd\u6bcf\u4e00\u500b\u4eba\u7684\u540d\u5b57\uff0c\u540d\u5b57\u662f\u6709\u4f4d\u683c\u7684\uff0c\u662f\u6709\u6eab\u5ea6\u7684\u3002\u6559\u6703\u4e0d\u61c9\u8a72\u6dea\u70ba\u696d\u7e3e\u7af6\u8cfd\u7684\u4f01\u696d\uff0c\u800c\u662f\u770b\u91cd\u6bcf\u4e00\u500b\u6709\u8840\u6709\u6dda\u6709\u4f4d\u683c\u7684\u500b\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u5beb\u6b4c\u7f85\u897f\u66f8 \u7684\u6642\u5019\u6b63\u662f\u88ab\u56da\u5750\u76e3\uff0c\u6240\u4ee5\u9019\u4fe1\u662f\u8a17\u4ed8\u5fe0\u5fc3\u7684\u63a8\u57fa\u53e4\u5e36\u7d66\u4ed6\u5011\u7684\u3002\u540c\u53bb\u7684\u6709\u963f\u5c3c\u897f\u6bcd\uff0c\u5728\u8153\u5229\u9580\u66f8\u4e2d\u6211\u5011\u77e5\u9053\u4ed6\u539f\u4f86\u662f\u8153\u5229\u9580\u7684\u5974\u96b8\uff0c\u5728\u9003\u8dd1\u7684\u904e\u7a0b\u4e2d\u4fdd\u7f85\u5e36\u4ed6\u4fe1\u4e86\u4e3b\uff0c\u52f8\u4ed6\u7e7c\u7e8c\u56de\u5230\u4e3b\u4eba\u90a3\u88cf\u670d\u4e8b\u3002\u6211\u5011\u4e0d\u77e5\u9053\u5f8c\u4f86\u4e3b\u4eba\u7684\u53cd\u61c9\u5982\u4f55\uff0c\u4f46\u662f\u963f\u5c3c\u897f\u6bcd\u6094\u6539\u8207\u56de\u6b78\u90fd\u662f\u5370\u8b49\u4ed6\u7684\u6094\u6539\u5f97\u6551\u662f\u5f88\u7f8e\u7684\u898b\u8b49\u3002\u966a\u4fdd\u7f85\u5728\u76e3\u7344\u4e2d\u7684\u6709\u4e9e\u91cc\u9054\u53e4\u8207\u99ac\u53ef\u3002\u9019\u99ac\u53ef\u5728\u4fdd\u7f85\u7b2c\u4e00\u6b21\u65c5\u884c\u4f48\u9053\u4e2d\u66fe\u7d93\u4e00\u8d77\u540c\u884c\uff0c\u5f8c\u4f86\u56e0\u70ba\u67d0\u4e9b\u539f\u56e0\u96e2\u958b\u4fdd\u7f85\u800c\u5206\u88c2\uff0c\u611f\u8b1d\u4e3b\u904e\u4e8612\u591a\u5e74\u4e4b\u5f8c\u4e8c\u4eba\u548c\u597d\u4e00\u8d77\u540c\u5de5\uff0c\u99ac\u53ef\u5f8c\u4f86\u9084\u5beb\u4e86\u99ac\u53ef\u798f\u97f3\u3002v12\u554f\u5019\u7684\u4eba\u4e2d\u4ee5\u5df4\u5f17\u4e0d\u4f46\u554f\u5019\uff0c\u800c\u4e14\u8feb\u5207\u70ba\u6559\u6703\u79b1\u544a\uff1a\u300c\u5e38\u70ba\u4f60\u5011\u7aed\u529b\u5730\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u3000\u795e\u4e00\u5207\u7684\u65e8\u610f\u4e0a\u5f97\u4ee5\u5b8c\u5168\uff0c\u4fe1\u5fc3\u5145\u8db3\uff0c\u80fd\u7ad9\u7acb\u5f97\u7a69\u3002\u300d\u9019\u662f\u6211\u5011\u70ba\u6559\u6703\u79b1\u544a\u7684\u699c\u6a23\uff1a\u7aed\u529b\u79b1\u544a\uff0c\u7948\u6c42\u4e0a\u5e1d\u4fdd\u5b88\u6559\u6703\u300c\u5728\u795e\u7684\u65e8\u610f\u4e0a\u5f97\u4ee5\u5b8c\u5168\u3001\u4fe1\u5fc3\u5145\u8db3\u3001\u7ad9\u7acb\u5f97\u7a69\u300d\u3002\u6559\u6703\u662f\u8036\u7a4c\u7528\u5bf6\u8840\u91cd\u50f9\u8d16\u56de\u7684\u7fa4\u9ad4\uff0c\u80a9\u8ca0\u798f\u97f3\u7684\u5927\u4f7f\u547d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6559\u6703\u8981\u7aed\u529b\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\u3002\u4ee5\u5df4\u5f17\u7684\u79b1\u544a\uff0c\u662f\u6211\u5011\u5f88\u91cd\u8981\u7684\u699c\u6a23\u8207\u63d0\u9192\u3002<\/p>\n<p>v14\u63d0\u5230\u5e95\u99ac\uff0c\u9019\u662f\u4e00\u500b\u53eb\u4eba\u96e3\u904e\u7684\u540d\u5b57\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8153\u5229\u9580\u66f824\u7bc0\u4e5f\u63d0\u5230\u9019\u4eba\uff0c\u4f46\u6700\u5f8c\u4fdd\u7f85\u5728\u63d0\u5f8c4\uff1a10\u63d0\u5230\u4ed6\u6642\uff0c\u4ed6\u662f\u4e00\u500b\u6c38\u9060\u8499\u7f9e\u7684\u4eba\uff0c\u300e\u56e0\u70ba\u5e95\u99ac\u8caa\u611b\u73fe\u4eca\u7684\u4e16\u754c\uff0c\u5c31\u96e2\u68c4\u6211\u300f \u3002\u5e95\u99ac\uff08\u82e5\u9019\u5e95\u99ac\u5c31\u662f\u90a3\u5e95\u99ac\u7684\u8a71\uff09\u6709\u9ede\u50cf\u7336\u5927\uff0c\u6709\u5f88\u597d\u7684\u898b\u8b49\u4f46\u4e0d\u80fd\u6301\u4e00\u800c\u7d42\u3002\u300d v15 \u300c\u8acb\u554f\u8001\u5e95\u5609\u7684\u5f1f\u5144\u548c\u5be7\u6cd5\uff0c\u4e26\u5979\u5bb6\u88cf\u7684\u6559\u6703\u5b89\u3002\u300d\u6211\u5011\u518d\u4e00\u6b21\u770b\u5230\u6559\u6703\u662f\u300c\u5728\u5bb6\u88cf\u7684\u6559\u6703\u300d\uff0c\u9019\u5176\u5be6\u662f\u521d\u4ee3\u6559\u6703\u7684\u5e38\u614b\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u4e2d\u570b\u5927\u9678\u4e00\u6a23\uff0c\u8a31\u591a\u4fe1\u5f92\u7684\u5bb6\u5ead\u5c31\u662f\u6559\u6703\uff0c\u4f7f\u4fe1\u4ef0\u66f4\u5bb9\u6613\u843d\u5be6\u5728\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u4eca\u5929\u7684\u6559\u6703\u9700\u8981\u907f\u514d\u8b8a\u6210\u4f01\u696d\u5316\u6216\u5b97\u6559\u7d44\u7e54\u5316\uff0c\u800c\u662f\u8207\u4fe1\u5f92\u7684\u5bb6\u5ead\u8077\u5834\u7d50\u5408\uff0c\u4fe1\u4ef0\u61c9\u8a72\u8981\u6d3b\u5728\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u6709\u4e00\u4f4d\u59ca\u59b9\u9858\u610f\u958b\u653e\u5bb6\u5ead\u9080\u672a\u4fe1\u4e3b\u7684\u670b\u53cb\u4f86\u5bb6\u4e2d\u5206\u4eab\u3001\u5403\u98ef\u3002\u6211\u5011\u5728\u7576\u4e2d\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u5e36\u4e8c\u4f4d\u672a\u4fe1\u670b\u53cb\u6c7a\u5fd7\u79b1\u544a\uff0c\u6311\u6230\u4ed6\u5011\u958b\u59cb\u79b1\u544a\u7d93\u6b77\u795e\u3002\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u63a5\u5230\u96fb\u8a71\uff0c\u5176\u4e2d\u4e00\u4f4d\u5148\u751f\u5f88\u9ad8\u8208\u7684\u6253\u96fb\u8a71\u544a\u8a34\u9019\u4f4d\u59ca\u59b9\u8aaa\u771f\u7684\u6709\u795e\u3002\u4ed6\u56e0\u70ba\u67d0\u4ef6\u4e8b\u60c5\u7684\u9700\u8981\u4eca\u5929\u4e0d\u65b7\u79b1\u544a\uff0c\u7d50\u679c\u5f88\u795e\u5947\u7684\u9806\u5229\u6210\u5c31\uff0c\u8b93\u4ed6\u6df1\u611f\u9a5a\u8a1d\u3002\u9019\u4f4d\u958b\u653e\u5bb6\u5ead\u7684\u59ca\u59b9\u5206\u4eab\u795e\u7d93\u5e38\u534a\u591c\u611f\u52d5\u4ed6\u8d77\u5e8a\u70ba\u9019\u4e9b\u672a\u4fe1\u670b\u53cb\u79b1\u544a\u3002\u6211\u548c\u7389\u96f2\u5728\u9019\u500b\u904e\u7a0b\u4e2d\u5f88\u53d7\u611f\u52d5\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5c6c\u65bc\u4e0d\u540c\u6559\u6703\u7684\uff0c\u4f46\u662f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\uff0c\u6559\u6703\u6c92\u6709\u570d\u7246\uff0c\u958b\u653e\u5bb6\u5ead\u5c31\u6210\u70ba\u6559\u6703\uff0c\u6211\u5011\u4fe1\u4e3b\u7684\u80a2\u9ad4\u6210\u70ba\u5718\u968a\u4e8b\u5949\uff0c\u6309\u6069\u8cdc\u670d\u4e8b\uff0c\u4e00\u8d77\u966a\u4f34\u672a\u4fe1\u670b\u53cb\u5206\u4eab\u3001\u79b1\u544a\uff0c\u5c07\u4f86\u9084\u8981\u5e36\u4eba\u5f97\u6551\u3002\u6e34\u671b\u66f4\u591a\u7684\u57fa\u7763\u5f92\u5c07\u4fe1\u4ef0\u570b\u5ea6\u5316\u3001\u751f\u6d3b\u5316\u3001\u5718\u968a\u5316\uff0c\u6253\u7834\u5b97\u6559\u6846\u67b6\u540c\u5fc3\u5b8c\u6210\u5927\u4f7f\u547d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 4\uff1a7~18 4\uff1a7 \u6709\u6211\u89aa\u611b\u7684\u5144\u5f1f\u63a8\u57fa\u53e4\u8981\u5c07\u6211\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u4f60\u5011\u3002\u4ed6\u662f\u5fe0\u5fc3\u7684\u57f7\u4e8b\uff0c\u548c\u6211\u4e00\u540c\u4f5c\u4e3b\u7684\u50d5 &#8230; <a title=\"2019 &#8211; 05 &#8211; 10 QT \u6b4c\u7f85\u897f\u66f8 4\uff1a7~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-10-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-4%ef%bc%9a718\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 10 QT \u6b4c\u7f85\u897f\u66f8 4\uff1a7~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6525,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6464","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6464","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6464"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6464\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6525"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6464"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6464"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6464"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}