{"id":6341,"date":"2019-04-11T12:55:45","date_gmt":"2019-04-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6341"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-11-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-5%ef%bc%9a1-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-11-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-5%ef%bc%9a1-12\/","title":{"rendered":"2019 &#8211; 04 &#8211; 11 QT \u52a0\u62c9\u592a\u66f8 5\uff1a1~ 12"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 5\uff1a1~ 12<br \/>\n5\uff1a1 \u57fa\u7763\u91cb\u653e\u4e86\u6211\u5011\uff0c\u53eb\u6211\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u6240\u4ee5\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e0d\u8981\u518d\u88ab\u5974\u50d5\u7684\u8edb\u633e\u5236\u3002<br \/>\n5\uff1a2 \u6211\uff0d\u4fdd\u7f85\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u53d7\u5272\u79ae\uff0c\u57fa\u7763\u5c31\u8207\u4f60\u5011\u7121\u76ca\u4e86\u3002<br \/>\n5\uff1a3 \u6211\u518d\u6307\u8457\u51e1\u53d7\u5272\u79ae\u7684\u4eba\u78ba\u5be6\u5730\u8aaa\uff0c\u4ed6\u662f\u6b20\u8457\u884c\u5168\u5f8b\u6cd5\u7684\u50b5\u3002<br \/>\n5\uff1a4 \u4f60\u5011\u9019\u8981\u9760\u5f8b\u6cd5\u7a31\u7fa9\u7684\uff0c\u662f\u8207\u57fa\u7763\u9694\u7d55\uff0c\u5f9e\u6069\u5178\u4e2d\u589c\u843d\u4e86\u3002<br \/>\n5\uff1a5 \u6211\u5011\u9760\u8457\u8056\u9748\uff0c\u6191\u8457\u4fe1\u5fc3\uff0c\u7b49\u5019\u6240\u76fc\u671b\u7684\u7fa9\u3002<br \/>\n5\uff1a6 \u539f\u4f86\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u5168\u7121\u529f\u6548\uff0c\u60df\u7368\u4f7f\u4eba\u751f\u767c\u4ec1\u611b\u7684\u4fe1\u5fc3\u624d\u6709\u529f\u6548\u3002<br \/>\n5\uff1a7 \u4f60\u5011\u5411\u4f86\u8dd1\u5f97\u597d\uff0c\u6709\u8ab0\u6514\u963b\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u4e0d\u9806\u5f9e\u771f\u7406\u5462\uff1f<br \/>\n5\uff1a8 \u9019\u6a23\u7684\u52f8\u5c0e\u4e0d\u662f\u51fa\u65bc\u90a3\u53ec\u4f60\u5011\u7684\u3002<br \/>\n5\uff1a9 \u4e00\u9ede\u9eb5\u9175\u80fd\u4f7f\u5168\u5718\u90fd\u767c\u8d77\u4f86\u3002<br \/>\n5\uff1a10 \u6211\u5728\u4e3b\u88cf\u5f88\u4fe1\u4f60\u5011\u5fc5\u4e0d\u61f7\u5225\u6a23\u7684\u5fc3\uff1b\u4f46\u652a\u64fe\u4f60\u5011\u7684\uff0c\u7121\u8ad6\u662f\u8ab0\uff0c\u5fc5\u64d4\u7576\u4ed6\u7684\u7f6a\u540d\u3002<br \/>\n5\uff1a11 \u5f1f\u5144\u5011\uff0c\u6211\u82e5\u4ecd\u820a\u50b3\u5272\u79ae\uff0c\u70ba\u751a\u9ebc\u9084\u53d7\u903c\u8feb\u5462\uff1f\u82e5\u662f\u9019\u6a23\uff0c\u90a3\u5341\u5b57\u67b6\u8a0e\u53ad\u7684\u5730\u65b9\u5c31\u6c92\u6709\u4e86\u3002<br \/>\n5\uff1a12 \u6068\u4e0d\u5f97\u90a3\u652a\u4e82\u4f60\u5011\u7684\u4eba\u628a\u81ea\u5df1\u5272\u7d55\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 5\uff1a1 \u57fa\u7763\u91cb\u653e\u4e86\u6211\u5011\uff0c\u53eb\u6211\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u6240\u4ee5\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e0d\u8981\u518d\u88ab\u5974\u50d5\u7684\u8edb\u633e\u5236\u3002<br \/>\n5\uff1a6 \u539f\u4f86\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u5168\u7121\u529f\u6548\uff0c\u60df\u7368\u4f7f\u4eba\u751f\u767c\u4ec1\u611b\u7684\u4fe1\u5fc3\u624d\u6709\u529f\u6548\u3002<br \/>\n5\uff1a11 \u5f1f\u5144\u5011\uff0c\u6211\u82e5\u4ecd\u820a\u50b3\u5272\u79ae\uff0c\u70ba\u751a\u9ebc\u9084\u53d7\u903c\u8feb\u5462\uff1f\u82e5\u662f\u9019\u6a23\uff0c\u90a3\u5341\u5b57\u67b6\u8a0e\u53ad\u7684\u5730\u65b9\u5c31\u6c92\u6709\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u57fa\u7763\u91cb\u653e\u4e86\u6211\u5011\uff0c\u53eb\u6211\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u6240\u4ee5\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e0d\u8981\u518d\u88ab\u5974\u50d5\u7684\u8edb\u633e\u5236\u3002\u300d\u57fa\u7763\u5df2\u7d93\u91cb\u653e\u4e86\u6211\u5011\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u505a\u4efb\u4f55\u4e00\u4ef6\u597d\u4e8b\u6216\u529f\u5fb7\uff0c\u800c\u662f\u8036\u7a4c\u70ba\u6211\u5011\u88ab\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6211\u5011\u56e0\u8457\u8036\u7a4c\u7684\u4ee3\u8d16\uff0c\u800c\u5f97\u5230\u4e86\u5b8c\u5168\u7684\u81ea\u7531\u3002\u8056\u7d93\u4e0a\u8b1b\u300c\u81ea\u7531\u300d\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u7d55\u4e0d\u80fd\u89e3\u8b80\u6210\u70ba\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u300d\uff0c\u9019\u5c31\u6210\u4e86\u6096\u9006\u800c\u4e0d\u662f\u81ea\u7531\u3002\u51e1\u8056\u7d93\u4e0a\u6240\u8b1b\u7684\u771f\u81ea\u7531\uff0c\u6307\u7684\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u80fd\u5728\u795e\u7684\u65e8\u610f\u4e0a\u81ea\u7531\uff0c\u6211\u5011\u53ef\u4ee5\u4e0d\u518d\u88ab\u8001\u6211\u3001\u7f6a\u60e1\u8207\u9b54\u9b3c\u6346\u7d81\u8f44\u5236\uff0c\u800c\u662f\u6709\u80fd\u529b\u7518\u5fc3\u9806\u670d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u9019\u624d\u662f\u795e\u6240\u8cdc\u7684\u771f\u81ea\u7531\u3002\u300c\u5974\u50d5\u7684\u8edb\u300d\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\u5728\u9019\u88cf\u662f\u6307\u7570\u7aef\u6559\u5c0e\u53d7\u5272\u79ae\u624d\u80fd\u5f97\u6551\uff0c\u9019\u662f\u5728\u8036\u7a4c\u6210\u5c31\u7684\u5341\u5b57\u67b6\u6551\u8d16\u4e4b\u5916\u53c8\u6dfb\u52a0\u4e86\u4eba\u7684\u529f\u52de\uff0c\u9019\u662f\u7570\u7aef\uff0c\u662f\u6346\u7d81\u4eba\u5fc3\u7684\u9053\u7406\u3002<\/p>\n<p>\u7576\u7136\u4eca\u5929\u4e0d\u6703\u6709\u4eba\u5f37\u8abf\u53d7\u5272\u79ae\u624d\u80fd\u53d7\u6d17\u5f97\u6551\u9019\u4ef6\u4e8b\uff0c\u4f46\u6211\u5011\u537b\u770b\u5230\u4e86\u5176\u4ed6\u8b8a\u76f8\u5404\u7a2e\u4e0d\u540c\u6a23\u8c8c\u7684\u300c\u5974\u50d5\u7684\u8edb\u300d\u3002\u5c31\u50cf\u5f88\u591a\u6559\u6703\u898f\u5b9a\u6155\u9053\u53cb\u60f3\u53d7\u6d17\u4e00\u5b9a\u5fc5\u9808\u5148\u4e0a\u5b8c\u6155\u9053\u73ed\uff0c\u6216\u662f\u5148\u59d4\u8eab\u53c3\u52a0\u5c0f\u7d44\uff0c\u751a\u81f3\u5949\u737b\uff0c\u9019\u4e9b\u898f\u5b9a\u672c\u610f\u770b\u4f3c\u4e4e\u662f\u597d\u7684\uff0c\u4f46\u6709\u53ef\u80fd\u6210\u4e86\u8b8a\u76f8\u7684\u6514\u963b\uff0c\u4f7f\u4eba\u8aa4\u4ee5\u70ba\u53d7\u6d17\u7684\u689d\u4ef6\u5305\u542b\u6155\u9053\u73ed\u8207\u53c3\u52a0\u5c0f\u7d44\uff0c\u751a\u81f3\u5341\u4e00\u5949\u737b\uff0c\u9019\u5c31\u6210\u70ba\u7570\u7aef\u3002\u8a31\u591a\u6559\u6703\u70ba\u4e86\u5438\u5f15\u4eba\u6216\u662f\u7559\u4f4f\u4eba\uff0c\u5728\u8a8d\u7f6a\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u4e4b\u5916\u53c8\u52a0\u4e0a\u8a31\u591a\u7684\u300c\u689d\u4ef6\u8207\u9580\u6abb\u300d\uff0c\u9019\u4e9b\u597d\u610f\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u8b8a\u6210\u4e86\u6514\u963b\u4eba\u5f97\u6551\u7684\u969c\u7919\uff0c\u5c31\u50cf\u6211\u6bcd\u89aa\u8207\u5cb3\u7236\u7684\u7d93\u6b77\u4e00\u6a23\u3002\u4e8b\u5be6\u4e0a\u591a\u5e74\u4f86\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u670d\u4e8b\u4e2d\uff0c\u6211\u5011\u4e0d\u65b7\u807d\u5230\u4fe1\u4e3b\u7684\u5f1f\u5144\u59ca\u59b9\u8ac7\u53ca\u82e5\u662f\u4fe1\u4e3b\u5fc5\u9808\u7b26\u5408\u5230\u6559\u5802\u4e0a\u8ab2\u8207\u53c3\u52a0\u5c0f\u7d44\u7684\u524d\u984c\uff0c\u5f88\u591a\u4eba\u53ef\u80fd\u5c31\u4e0d\u6703\u9078\u64c7\u4fe1\u4e3b\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u670d\u4e8b\u4e3b\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u662f\u628a\u4eba\u5e36\u5230\u6559\u5802\uff1f\u9084\u662f\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u9762\u524d\uff1f\u805a\u6703\u8207\u5949\u737b\u90fd\u662f\u61c9\u7576\u7684\uff0c\u4f46\u9019\u4e9b\u4e0d\u662f\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u800c\u662f\u5f97\u6551\u4e4b\u5f8c\u7518\u5fc3\u7684\u737b\u4e0a\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u5012\u679c\u70ba\u56e0\uff0c\u8b8a\u6210\u4e86\u798f\u97f3\u7684\u6514\u963b\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u539f\u4f86\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u5168\u7121\u529f\u6548\uff0c\u60df\u7368\u4f7f\u4eba\u751f\u767c\u4ec1\u611b\u7684\u4fe1\u5fc3\u624d\u6709\u529f\u6548\u3002\u300d\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9762\uff0c\u771f\u6b63\u80fd\u5920\u6551\u6211\u5011\uff0c\u6539\u8b8a\u6211\u5011\u7684\uff0c\u4e0d\u662f\u6211\u5011\u6191\u81ea\u5df1\u6240\u884c\u7684\u4e00\u5207\u5f8b\u6cd5\u8207\u7fa9\u884c\uff0c\u800c\u662f\u6211\u5011\u5148\u88ab\u8056\u9748\u611f\u52d5\uff0c\u88ab\u8036\u7a4c\u62ef\u6551\uff0c\u88ab\u5929\u7236\u63a5\u7d0d\uff0c\u7ad9\u5728\u7a31\u7fa9\u7684\u5730\u4f4d\u4e0a\uff0c\u9818\u53d7\u5168\u65b0\u7684\u8eab\u4efd\u8207\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u5920\u958b\u59cb\u501a\u9760\u8056\u9748\u6d3b\u51fa\u300c\u4f7f\u4eba\u751f\u767c\u4ec1\u611b\u7684\u4fe1\u5fc3\u300d\uff0c\u9019\u662f\u5f9e\u795e\u800c\u4f86\u7684\u529b\u91cf\uff0c\u624d\u80fd\u5920\u6551\u6211\u5011\uff0c\u624d\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u6210\u9577\u8207\u6539\u8b8a\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\uff0c\u4fe1\u4e3b\u4e4b\u6642\u662f\u501a\u9760\u8056\u9748\u7684\u611f\u52d5\uff0c\u4f46\u7b49\u4fe1\u4e3b\u4e4b\u5f8c\u8b80\u8056\u7d93\u8207\u805a\u6703\uff0c\u660e\u767d\u4e86\u5f88\u591a\u7684\u5f8b\u6cd5\u8207\u8981\u6c42\uff0c\u5c31\u662f\u4ee3\u8868\u6211\u5011\u5fc5\u9808\u958b\u59cb\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53bb\u6d3b\u51fa\u898b\u8b49\u51fa\u4f86\uff0c\u7d50\u679c\u641e\u5230\u6700\u5f8c\u8b8a\u6210\u5047\u5192\u507d\u5584\uff0c\u6216\u662f\u5fc3\u7070\u610f\u51b7\uff0c\u9019\u5c31\u662f\u501a\u9760\u81ea\u5df1\u7684\u4e0b\u5834\u3002<\/p>\n<p>\u300c\u4f7f\u4eba\u751f\u767c\u4ec1\u611b\u7684\u4fe1\u5fc3\u300d\uff0c\u4e0d\u662f\u6211\u5011\u8001\u6211\u751f\u547d\u88cf\u9762\u7684\u7522\u7269\uff0c\u800c\u662f\u8056\u9748\u5145\u6eff\u6240\u8cdc\u7d66\u6211\u5011\u7684\u65b0\u751f\u547d\u3002\u4e8b\u5be6\u4e0a\u8056\u9748\u6700\u5927\u7684\u4ec7\u6575\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u4eba\u7684\u8001\u6211\uff0c\u662f\u6211\u5011\u904e\u53bb\u81ea\u6211\u4e2d\u5fc3\u7684\u6557\u58de\u751f\u547d\uff0c\u76f4\u5230\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u4ee5\u70ba\u63db\u500b\u5305\u88dd\uff0c\u5c31\u53ef\u4ee5\u8b93\u8001\u6211\u6b7b\u7070\u5fa9\u71c3\uff0c\u7e7c\u7e8c\u4f5c\u5927\uff0c\u8b8a\u6210\u9a55\u50b2\u81ea\u7fa9\uff0c\u6216\u662f\u5047\u5192\u507d\u5584\uff0c\u9019\u90fd\u662f\u932f\u8aa4\u7684\u9053\u8def\u3002\u4fe1\u4e3b\u4e4b\u524d\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u5929\u5929\u6d3b\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u6d3b\u5728\u300c\u6069\u5178\u6190\u61ab\u300d\u4e4b\u4e2d\uff0c\u6211\u5011\u5fc5\u9808\u5929\u5929\u300c\u9023\u7d50\u57fa\u7763\u300d\uff0c\u5929\u5929\u300c\u8056\u9748\u5145\u6eff\u300d\uff0c\u5929\u5929\u300c\u4e0d\u6d88\u6ec5\u8056\u9748\u611f\u52d5\u3001\u4e0d\u4f7f\u8056\u9748\u64d4\u6182\u3001\u9806\u670d\u8056\u9748\u800c\u884c\u300d\u3002\u5f88\u591a\u4eba\u4e0d\u80af\u6bcf\u5929\u9ed8\u60f3\u7814\u8b80\u795e\u7684\u8a71\uff0c\u4e0d\u80af\u89aa\u8fd1\u795e\u79b1\u544a\u8056\u9748\u5145\u6eff\u638c\u6b0a\uff0c\u537b\u5be7\u53ef\u5927\u767c\u71b1\u5fc3\u53c3\u8207\u8a31\u591a\u5b97\u6559\u6d3b\u52d5\u8207\u529f\u5fb7\uff0c\u9019\u90fd\u662f\u300c\u9760\u8089\u8eab\u6210\u5168\u300d\u7684\u932f\u8aa4\u9053\u8def\u3002\u5230\u982d\u4f86\u96e2\u795e\u66f4\u9060\uff0c\u6240\u884c\u795e\u4e5f\u4e0d\u7d00\u5ff5\u3002\u4e00\u751f\u90fd\u8981\u501a\u9760\u795e\uff0c\u5f9e\u4fe1\u4e3b\u7b2c\u4e00\u5929\u5230\u6211\u5011\u898b\u4e3b\u9762\u70ba\u6b62\uff0c\u90fd\u4e0d\u80fd\u812b\u96e2\u8207\u795e\u7dca\u5bc6\u9023\u7d50\uff0c\u5e36\u8457\u7121\u52a9\u8edf\u5f31\u7684\u751f\u547d\u7dca\u7dca\u501a\u9760\u795e\uff0c\u7d93\u6b77\u751f\u547d\u6539\u8b8a\u525b\u5f37\u7ad9\u7acb\uff0c\u9019\u624d\u662f\u8499\u798f\u7684\u552f\u4e00\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u8ecd\u4eba\u7684\u79b1\u544a\u805a\u6703\uff0c\u70ba\u73fe\u5f79\u8ecd\u4eba\u7684\u798f\u97f3\u5de5\u4f5c\u79b1\u544a\u3002\u6df1\u611f\u8ecd\u4eba\u74b0\u5883\u7684\u9650\u5236\uff0c\u4f46\u66f4\u611f\u6168\u7684\u662f\u8a31\u591a\u4eba\u53ea\u9858\u610f\u7dad\u6301\u4f5c\u79ae\u62dc\u7684\u5f62\u5f0f\uff0c\u537b\u4e0d\u80af\u7a81\u7834\u6bcf\u5929\u8b80\u7d93\u79b1\u544a\u89aa\u8fd1\u795e\u7684\u9748\u4fee\u9ed8\u60f3\u751f\u6d3b\u3002\u5f88\u591a\u57fa\u7763\u5f92\u958b\u53e3\u9589\u53e3\uff1a\u300c\u7267\u5e2b\u8aaa\u3001\u6559\u6703\u8aaa\u300d\uff0c\u537b\u5f88\u5c11\u4eba\u63d0\u5230\u300c\u795e\u7684\u8a71\u5982\u6b64\u8aaa\u300d\u3001\u300c\u8056\u7d93\u4e0a\u8aaa\u300d\uff0c\u66f4\u5c11\u63d0\u5230\u795e\u7684\u8a71\u5982\u4f55\u5728\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\u5e6b\u52a9\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u7a81\u7834\u8207\u6210\u9577\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u8ecd\u4eba\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u7121\u5f62\u4e4b\u4e2d\u628a\u4fe1\u4ef0\u6846\u5728\u6559\u5802\u8207\u661f\u671f\u5929\uff0c\u6846\u5728\u7267\u5e2b\u8207\u540c\u5de5\u8eab\u4e0a\uff0c\u537b\u5931\u53bb\u4e86\u81ea\u5df1\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u9023\u7d50\u3002\u9019\u4e5f\u662f\u8a31\u591a\u4eba\u4e00\u76f4\u505c\u7559\u5728\u5c6c\u9748\u5b30\u5b69\u7684\u968e\u6bb5\uff0c\u53ea\u80fd\u5403\u5976\u4e0d\u80fd\u5403\u4e7e\u7ce7\uff0c\u53ea\u80fd\u88ab\u4eba\u5b89\u6170\u800c\u4e0d\u80fd\u5c6c\u9748\u722d\u6230\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\u3002\u79b1\u544a\u6c42\u4e3b\u8208\u8d77\u4eca\u65e5\u6559\u6703\u7684\u9580\u5f92\uff0c\u6d3b\u5728\u6069\u5178\u8207\u6190\u61ab\u4e4b\u4e2d\u7dca\u7dca\u501a\u9760\u8ddf\u96a8\u4e3b\uff0c\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e4b\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u5e36\u4e0b\u5c6c\u9748\u7684\u5927\u80fd\u91cb\u653e\u91ab\u6cbb\u4eba\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 5\uff1a1~ 12 5\uff1a1 \u57fa\u7763\u91cb\u653e\u4e86\u6211\u5011\uff0c\u53eb\u6211\u5011\u5f97\u4ee5\u81ea\u7531\u3002\u6240\u4ee5\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e0d\u8981\u518d\u88ab\u5974\u50d5\u7684\u8edb\u633e\u5236\u3002 5\uff1a &#8230; <a title=\"2019 &#8211; 04 &#8211; 11 QT \u52a0\u62c9\u592a\u66f8 5\uff1a1~ 12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-11-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-5%ef%bc%9a1-12\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 11 QT \u52a0\u62c9\u592a\u66f8 5\uff1a1~ 12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6404,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6341","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6341","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6341"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6341\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6404"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}