{"id":13082,"date":"2022-11-20T00:00:55","date_gmt":"2022-11-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13082"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a821","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a821\/","title":{"rendered":"2022 \u2013 11 \u2013 20 QT \u5275\u4e16\u8a18 49\uff1a8~21"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 49\uff1a8~21<\/p>\n<p>49\uff1a8 \u7336\u5927\u554a\uff0c\u4f60\u5f1f\u5144\u5011\u5fc5\u8b9a\u7f8e\u4f60\uff1b\u4f60\u624b\u5fc5\u6390\u4f4f\u4ec7\u6575\u7684\u9838\u9805\uff1b\u4f60\u7236\u89aa\u7684\u5152\u5b50\u5011\u5fc5\u5411\u4f60\u4e0b\u62dc\u3002<br \/>\n49\uff1a9 \u7336\u5927\u662f\u500b\u5c0f\u7345\u5b50\uff1b\u6211\u5152\u554a\uff0c\u4f60\u6293\u4e86\u98df\u4fbf\u4e0a\u53bb\u3002\u4f60\u5c48\u4e0b\u8eab\u53bb\uff0c\u81e5\u5982\u516c\u7345\uff0c\u8e72\u5982\u6bcd\u7345\uff0c\u8ab0\u6562\u60f9\u4f60\uff1f<br \/>\n49\uff1a10 \u572d\u5fc5\u4e0d\u96e2\u7336\u5927\uff0c\u6756\u5fc5\u4e0d\u96e2\u4ed6\u5169\u8173\u4e4b\u9593\uff0c\u76f4\u7b49\u7d30\u7f85\u3010\u5c31\u662f\u8cdc\u5e73\u5b89\u8005\u3011\u4f86\u5230\uff0c\u842c\u6c11\u90fd\u5fc5\u6b78\u9806\u3002<br \/>\n49\uff1a11 \u7336\u5927\u628a\u5c0f\u9a62\u62f4\u5728\u8461\u8404\u6a39\u4e0a\uff0c\u628a\u9a62\u99d2\u62f4\u5728\u7f8e\u597d\u7684\u8461\u8404\u6a39\u4e0a\u3002\u4ed6\u5728\u8461\u8404\u9152\u4e2d\u6d17\u4e86\u8863\u670d\uff0c\u5728\u8461\u8404\u6c41\u4e2d\u6d17\u4e86\u888d\u8902\u3002<br \/>\n49\uff1a12 \u4ed6\u7684\u773c\u775b\u5fc5\u56e0\u9152\u7d05\u6f64\uff1b\u4ed6\u7684\u7259\u9f52\u5fc5\u56e0\u5976\u767d\u4eae\u3002<br \/>\n49\uff1a13 \u897f\u5e03\u502b\u5fc5\u4f4f\u5728\u6d77\u53e3\uff0c\u5fc5\u6210\u70ba\u505c\u8239\u7684\u6d77\u53e3\uff1b\u4ed6\u7684\u5883\u754c\u5fc5\u5ef6\u5230\u897f\u9813\u3002<br \/>\n49\uff1a14 \u4ee5\u85a9\u8fe6\u662f\u500b\u5f37\u58ef\u7684\u9a62\uff0c\u81e5\u5728\u7f8a\u5708\u4e4b\u4e2d\u3002<br \/>\n49\uff1a15 \u4ed6\u4ee5\u5b89\u975c\u70ba\u4f73\uff0c\u4ee5\u80a5\u5730\u70ba\u7f8e\uff0c\u4fbf\u4f4e\u80a9\u80cc\u91cd\uff0c\u6210\u70ba\u670d\u82e6\u7684\u50d5\u4eba\u3002<br \/>\n49\uff1a16 \u4f46\u5fc5\u5224\u65b7\u4ed6\u7684\u6c11\uff0c\u4f5c\u4ee5\u8272\u5217\u652f\u6d3e\u4e4b\u4e00\u3002<br \/>\n49\uff1a17 \u4f46\u5fc5\u4f5c\u9053\u4e0a\u7684\u86c7\uff0c\u8def\u4e2d\u7684\u867a\uff0c\u54ac\u50b7\u99ac\u8e44\uff0c\u4f7f\u9a0e\u99ac\u7684\u589c\u843d\u65bc\u5f8c\u3002<br \/>\n49\uff1a18 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5411\u4f86\u7b49\u5019\u4f60\u7684\u6551\u6069\u3002<br \/>\n49\uff1a19 \u8fe6\u5f97\u5fc5\u88ab\u6575\u8ecd\u8ffd\u903c\uff0c\u4ed6\u537b\u8981\u8ffd\u903c\u4ed6\u5011\u7684\u8173\u8ddf\u3002<br \/>\n49\uff1a20 \u4e9e\u8a2d\u4e4b\u5730\u5fc5\u51fa\u80a5\u7f8e\u7684\u7ce7\u98df\uff0c\u4e14\u51fa\u541b\u738b\u7684\u7f8e\u5473\u3002<br \/>\n49\uff1a21 \u62ff\u5f17\u4ed6\u5229\u662f\u88ab\u91cb\u653e\u7684\u6bcd\u9e7f\uff1b\u4ed6\u51fa\u5609\u7f8e\u7684\u8a00\u8a9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 49\uff1a10 \u572d\u5fc5\u4e0d\u96e2\u7336\u5927\uff0c\u6756\u5fc5\u4e0d\u96e2\u4ed6\u5169\u8173\u4e4b\u9593\uff0c\u76f4\u7b49\u7d30\u7f85\u3010\u5c31\u662f\u8cdc\u5e73\u5b89\u8005\u3011\u4f86\u5230\uff0c\u842c\u6c11\u90fd\u5fc5\u6b78\u9806\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v8~12\u662f\u7d66\u7336\u5927\u7684\u8a71\uff0c\u7336\u5927\u7684\u540d\u5b57\u88cf\u6709\u300c\u8b9a\u7f8e\u300d\u7684\u610f\u601d\u3002\u4e4b\u524d\u6211\u5011\u8aaa\u904e\u7d04\u745f\u9818\u53d7\u4e86\u9577\u5b50\u300c\u96d9\u500d\u7684\u795d\u798f\u300d\uff0c\u800c\u7336\u5927\u5247\u662f\u9818\u53d7\u4e86\u9577\u5b50\u300c\u6210\u70ba\u5bb6\u65cf\u9818\u8896\u300d\u7684\u795d\u798f\uff0c\u8036\u7a4c\u57fa\u7763\u662f\u5f9e\u7336\u5927\u652f\u6d3e\u800c\u51fa\u7684\u3002\uff08\u4ee5\u4e0b\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u4e00\u3001v8\u300c\u4f60\u624b\u5fc5\u6390\u4f4f\u4ec7\u6575\u7684\u9838\u9805\u300d\u662f\u9810\u8a00\u722d\u6230\u5f97\u52dd\u300212\u63a2\u5b50\u4e4b\u4e00\u7684\u8fe6\u52d2\u548c\u58eb\u5e2b\u4fc4\u9640\u8076\u3001\u4ee5\u6bd4\u8d0a\u90fd\u51fa\u81ea\u7336\u5927\u652f\u6d3e\u3002<\/p>\n<p>\u4e8c\u3001v8\u300c\u4f60\u7236\u89aa\u7684\u5152\u5b50\u5011\u5fc5\u5411\u4f60\u4e0b\u62dc\u300d\uff0c\u662f\u9810\u8a00\u7336\u5927\u652f\u6d3e\u5c07\u4f86\u8981\u638c\u63e1\u738b\u6b0a\u3002\u7336\u5927\u662f\u96c5\u5404\u7684\u7b2c\u56db\u500b\u5152\u5b50\uff0c\u524d\u4e09\u500b\u5152\u5b50\u6d41\u4fbf\u3001\u897f\u7dec\u548c\u5229\u672a\u90fd\u4e0d\u9069\u5408\u505a\u9577\u5b50\uff0c\u9577\u5b50\u540d\u5206\u4e2d\u5bb6\u65cf\u7684\u9818\u8896\u5730\u4f4d\u5c31\u6309\u8457\u6b21\u5e8f\u7531\u7336\u5927\u652f\u6d3e\u7e7c\u627f\u3002\u8036\u7a4c\u57fa\u7763\u5f9e\u7336\u5927\u7684\u652f\u6d3e\u800c\u51fa\uff08\u592a1\uff1a3\u300116\uff09\uff0c\u7942\u88ab\u7a31\u70ba\u300c\u7336\u5927\u652f\u6d3e\u4e2d\u7684\u7345\u5b50\u300d\uff08\u555f5\uff1a5\uff09\u3002\u56e0\u6b64\uff0c\u9019\u88e1\u6709\u95dc\u7336\u5927\u7684\u9810\u8a00\uff0c\u4e5f\u662f\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\u3002<\/p>\n<p>\u4e09\u3001v10\u300c\u572d\u5fc5\u4e0d\u96e2\u7336\u5927\uff0c\u6756\u5fc5\u4e0d\u96e2\u4ed6\u5169\u8173\u4e4b\u9593\uff0c\u76f4\u7b49\u7d30\u7f85\u3010\u5c31\u662f\u8cdc\u5e73\u5b89\u8005\u3011\u4f86\u5230\uff0c\u842c\u6c11\u90fd\u5fc5\u6b78\u9806\u3002\u300d\u9019\u662f\u9810\u8a00\u7336\u5927\u7684\u5f8c\u88d4\u5fc5\u8981\u5728\u570b\u5ea6\u4e2d\u9577\u4e45\u638c\u63e1\u738b\u6b0a\u3002\u7336\u5927\u652f\u6d3e\u7684\u5927\u885b\u662f\u4ee5\u8272\u5217\u53f2\u4e0a\u6700\u5049\u5927\u7684\u738b\uff08\u6492\u4e0b5\uff1a4~5\uff09\uff0c\u5f4c\u8cfd\u4e9e\u5c07\u5750\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u300c\u76f4\u5230\u6c38\u9060\u300d\uff08\u6492\u4e0b7\uff1a16\uff09\u3002\u300c\u572d\u300d\u539f\u6587\u662f\u300c\u6b0a\u6756\u300d\uff0c\u300c\u6756\u300d\u539f\u6587\u662f\u300c\u7acb\u6cd5\u8005\u300d\uff0c\u90fd\u8c61\u5fb5\u738b\u6b0a\uff0c\u300c\u4ed6\u5169\u8173\u4e4b\u9593\u300d\u6307\u4ed6\u7684\u5f8c\u88d4\u3002\u570b\u5ea6\u7684\u541b\u738b\u8981\u51fa\u81ea\u7336\u5927\u7684\u5f8c\u88d4\u3002\u300c\u7d30\u7f85\u300d\u610f\u601d\u662f\u300c\u8cdc\u5e73\u5b89\u8005\u300d\uff0c\u9810\u8a00\u5f4c\u8cfd\u4e9e\u3002\u7576\u5f4c\u8cfd\u4e9e\u7684\u570b\u5ea6\u964d\u81e8\u6642\uff08\u7d5021\uff1a27\uff09\uff0c\u300c\u842c\u6c11\u90fd\u5fc5\u6b78\u9806\u300d\u7942\uff0c\u5168\u5730\u90fd\u8981\u6eff\u4e86\u5e73\u5b89\uff08\u8cfd2\uff1a2~4\uff09\u3002<\/p>\n<p>v13\u662f\u7d66\u897f\u5e03\u502b\u7684\u8a71\u3002\u897f\u5e03\u502b\u652f\u6d3e\u6240\u5206\u5f97\u7684\u571f\u5730\u9760\u8fd1\u5730\u4e2d\u6d77\uff0c\u56e0\u6cbf\u6d77\u7684\u8cbf\u6613\u800c\u7e41\u69ae\uff1a\u300c\u4ed6\u5011\u8981\u5438\u53d6\u6d77\u88e1\u7684\u8c50\u5bcc\uff0c\u4e26\u6c99\u4e2d\u6240\u85cf\u7684\u73cd\u5bf6\u300d\uff08\u753333\uff1a19\uff09\u3002<\/p>\n<p>\uff082\uff09v14~15\u7d66\u4ee5\u6492\u8fe6\u7684\u8a71\u3002\u4ee5\u85a9\u8fe6\u652f\u6d3e\u5c07\u4f86\u5206\u5f97\u7684\u571f\u5730\uff0c\u5728\u7d04\u65e6\u6cb3\u897f\u5317\u90e8\uff0c\u571f\u5730\u80a5\u7f8e\uff0c\u7269\u7522\u8c50\u5bcc\u3002\u4f46\u4ed6\u5011\u53ef\u80fd\u597d\u9038\u60e1\u52de\uff0c\u5b89\u65bc\u73fe\u72c0\uff0c\u4ee5\u81f4\u88ab\u4eba\u9a0e\u5728\u982d\u4e0a\uff0c\u6210\u4e86\u52de\u5f79\u7684\u5974\u96b8\u3002\u300c\u670d\u82e6\u7684\u50d5\u4eba\u300d\u53ef\u80fd\u6307\u300c\u9760\u52de\u529b\u5de5\u4f5c\u7684\u4eba\u300d\u3002\u4ee5\u85a9\u8fe6\u652f\u6d3e\u4f4f\u5728\u8036\u65af\u5217\u5e73\u539f\u9644\u8fd1\uff0c\u8a72\u5730\u662f\u5546\u968a\u5fc5\u7d93\u4e4b\u8def\uff0c\u53ef\u80fd\u8a72\u652f\u6d3e\u5e38\u5e38\u505a\u8ca0\u91cd\u904b\u8ca8\u7684\u5de5\u4f5c\u3002<\/p>\n<p>v16~18\u662f\u5c0d\u4f46\u8aaa\u7684\u8a71\u3002\u300c\u4f46\u300d\u7684\u540d\u5b57\u88cf\u6709\u300c\u5224\u65b7\u300d\u7684\u610f\u601d\uff0c\u4ed6\u5011\u672c\u61c9\u6709\u6b0a\u67c4\u8981\u516c\u6b63\u5be9\u5224\u4ee5\u8272\u5217\u6c11\uff0c\u58eb\u5e2b\u53c3\u5b6b\u4fbf\u662f\u51fa\u81ea\u65bc\u4f46\u652f\u6d3e\u3002\u4f46\u662f\u4ed6\u5011\u5f8c\u4f86\u537b\u5f9e\u9019\u500b\u547c\u53ec\u4e2d\u58ae\u843d\u4e86\u2014\u300c\u4f46\u5fc5\u4f5c\u9053\u4e0a\u7684\u86c7\uff0c\u8def\u4e2d\u7684\u867a\uff0c\u54ac\u50b7\u99ac\u8e44\uff0c\u4f7f\u9a0e\u99ac\u7684\u589c\u843d\u65bc\u5f8c\u3002\u300d\u300c\u86c7\u300d\u548c\u300c\u867a\u300d\u90fd\u8c61\u5fb5\u6514\u963b\u795e\u767e\u59d3\u7684\u52e2\u529b\uff0c\u4f46\u7684\u5f8c\u88d4\u66fe\u5c07\u7c73\u8fe6\u7684\u795e\u50cf\u5e36\u5230\u4f46\u57ce\uff08\u58eb18\uff1a27~31\uff09\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u504f\u96e2\u6b63\u8def\u3002v18\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u5411\u4f86\u7b49\u5019\u4f60\u7684\u6551\u6069\u3002\u300d\u53ef\u80fd\u662f\u96c5\u5404\u53ef\u80fd\u5728\u5ba3\u544a\u4e86\u4f46\u652f\u6d3e\u5f8c\u88d4\u7684\u672b\u5f8c\u7684\u60c5\u5f62\u4e4b\u5f8c\uff0c\u81ea\u5df1\u4e5f\u975e\u5e38\u9707\u9a5a\uff0c\u6240\u4ee5\u7528\u79b1\u544a\u628a\u9019\u6182\u616e\u5378\u7d66\u795e\u3002<\/p>\n<p>v19\u662f\u7d66\u8fe6\u5f97\u7684\u8a71\u3002\u8fe6\u5f97\u652f\u6d3e\u5c07\u4f86\u5206\u5f97\u7684\u571f\u5730\u5728\u7d04\u65e6\u6cb3\u6771\u908a\uff0c\u7d93\u5e38\u53d7\u5230\u6c99\u6f20\u6c11\u65cf\u7684\u4fb5\u8972\uff08\u58eb10\uff1a8\uff09\uff0c\u4f46\u4ed6\u5011\u9084\u662f\u6709\u80fd\u529b\u5f97\u52dd\uff08\u4ee3\u4e0a5\uff1a18~22\uff09\u3002<\/p>\n<p>v20 \u662f\u7d66\u4e9e\u8a2d\u7684\u8a71\u3002\u4e9e\u8a2d\u652f\u6d3e\u5c07\u4f86\u5206\u5f97\u7684\u571f\u5730\u9760\u8fd1\u5730\u4e2d\u6d77\uff0c\u64c1\u6709\u80a5\u6c83\u7684\u5e73\u539f\u548c\u901a\u5230\u6d77\u53e3\u7684\u8cbf\u6613\u8def\u7dda\uff0c\u7269\u7522\u8c50\u76db\u5c31\u50cf\u300c\u628a\u8173\u8638\u5728\u6cb9\u4e2d\u300d\uff08\u753333\uff1a24\uff09\u3002\u300c\u4e9e\u8a2d\u300d\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u5feb\u6a02\u7684\u300d\uff0c\u300c\u7f8e\u5473\u300d\u539f\u6587\u662f\u300c\u7cbe\u7dfb\u7684\u3001\u6109\u6085\u300d\uff0c\u662f\u96d9\u95dc\u8a9e\u3002<\/p>\n<p>v21\u662f\u7d66\u62ff\u5f17\u4ed6\u5229\u7684\u8a71\u3002\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u5c07\u4f86\u5206\u5f97\u7684\u571f\u5730\u5728\u5c71\u5730\uff0c\u300c\u88ab\u91cb\u653e\u7684\u6bcd\u9e7f\u300d\u5f62\u5bb9\u9748\u6d3b\u77ef\u6377\uff0c\u5f8c\u4f86\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u66fe\u5728\u722d\u6230\u4e2d\u6709\u51fa\u8272\u7684\u8868\u73fe\uff08\u58eb4\uff1a6\u300116\uff09\u3002\u4e3b\u8036\u7a4c\u50b3\u798f\u97f3\u7684\u57fa\u5730\u8fe6\u767e\u8fb2\u300c\u5728\u897f\u5e03\u502b\u548c\u62ff\u5f17\u4ed6\u5229\u7684\u908a\u754c\u4e0a\u300d\uff08\u592a4\uff1a13\uff09\uff0c\u4e3b\u8036\u7a4c\u7684\u9580\u5f92\u9664\u4e86\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u5168\u90e8\u90fd\u4f86\u81ea\u62ff\u5f17\u4ed6\u5229\u5730\u3002\u56e0\u6b64\u300c\u4ed6\u51fa\u5609\u7f8e\u7684\u8a00\u8a9e\u300d\uff0c\u53ef\u80fd\u9810\u8a00\u798f\u97f3\u5c07\u7531\u62ff\u5f17\u4ed6\u5229\u50b3\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\u3001\u4ee5\u6492\u7684\u795e\u3001\u96c5\u5404\u7684\u795e\uff0c\u56e0\u70ba\uff1a\u300c\u4e0a\u5e1d\u53ea\u6709\u5152\u5b50\uff0c\u6c92\u6709\u5b6b\u5b50\u300d\u3002\u9019\u610f\u601d\u662f\uff0c\u795e\u8981\u6bcf\u500b\u4eba\u81ea\u5df1\u8207\u795e\u4e4b\u9593\u6709\u500b\u4eba\u6027\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u628a\u95dc\u4fc2\u5bc4\u8a17\u5728\u7956\u5148\u3001\u7236\u6bcd\u3001\u7267\u5e2b\u8eab\u4e0a\u3002\u96c5\u5404\u81ea\u5df1\u88ab\u795e\u5f97\u8457\uff0c\u4f46\u662f\u4ed6\u4e0d\u80fd\u4ee3\u66ff\u4ed6\u7684\u5152\u5b50\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u5152\u5b6b\uff0c\u90fd\u8981\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u9078\u64c7\u662f\u5426\u8981\u4f86\u8a8d\u8b58\u795e\u3001\u76f8\u4fe1\u795e\u3001\u8ddf\u96a8\u795e\u3002\u96c5\u5404\u70ba\u6bcf\u500b\u5152\u5b50\u9810\u8a00\u8207\u795d\u798f\uff0c\u6bcf\u500b\u5152\u5b50\u90fd\u6709\u4e0d\u540c\u7684\u547d\u904b\uff0c\u800c\u9019\u4e9b\u547d\u904b\u90fd\u8ddf\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u6709\u95dc\u3002\u4e00\u500b\u4eba\u82e5\u80af\u300c\u9806\u670d\u795e\u7684\u6b0a\u67c4\u300d\uff0c\u5c31\u5fc5\u9818\u53d7\u300c\u5f9e\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u300d\uff1b\u53cd\u4e4b\uff0c\u6211\u5011\u82e5\u4e0d\u80af\u9806\u670d\u5f9e\u795e\u4f86\u7684\u6b0a\u67c4\uff0c\u5c31\u6703\u843d\u5728\u5371\u96aa\u8207\u7f6a\u60e1\u7684\u4e16\u754c\u88cf\u9762\u6c88\u6dea\u3002\u611f\u8b1d\u795e\uff0c\u300c\u820a\u4e8b\u5df2\u904e\uff0c\u4e00\u5207\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u300d\u3001\u300c\u5fd8\u8a18\u80cc\u5f8c\u3001\u52aa\u529b\u9762\u524d\u300d \uff0c\u57fa\u7763\u5f92\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u5929\u5929\u90fd\u662f\u65b0\u7684\u6a5f\u6703\uff0c\u53ef\u4ee5\u4e0d\u65b7\u6094\u6539\u8207\u66f4\u65b0\u2014\u4f7f\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u91cd\u65b0\u300c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 49\uff1a8~21 49\uff1a8 \u7336\u5927\u554a\uff0c\u4f60\u5f1f\u5144\u5011\u5fc5\u8b9a\u7f8e\u4f60\uff1b\u4f60\u624b\u5fc5\u6390\u4f4f\u4ec7\u6575\u7684\u9838\u9805\uff1b\u4f60\u7236\u89aa\u7684\u5152\u5b50\u5011\u5fc5\u5411\u4f60\u4e0b\u62dc\u3002  &#8230; <a title=\"2022 \u2013 11 \u2013 20 QT \u5275\u4e16\u8a18 49\uff1a8~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a821\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 20 QT \u5275\u4e16\u8a18 49\uff1a8~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13097,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13097"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}