{"id":6460,"date":"2019-05-14T12:55:45","date_gmt":"2019-05-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6460"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a919","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a919\/","title":{"rendered":"2019 &#8211; 05 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 2\uff1a9~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 2\uff1a9~19<br \/>\n2\uff1a9 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u56e0\u6b64\u5fc5\u8207\u4f60\u5011\u722d\u8faf\uff0c\u4e5f\u5fc5\u8207\u4f60\u5011\u7684\u5b50\u5b6b\u722d\u8faf\u3002<br \/>\n2\uff1a10 \u4f60\u5011\u4e14\u904e\u5230\u57fa\u63d0\u6d77\u5cf6\u53bb\u5bdf\u770b\uff0c\u6253\u767c\u4eba\u5f80\u57fa\u9054\u53bb\u7559\u5fc3\u67e5\u8003\uff0c\u770b\u66fe\u6709\u9019\u6a23\u7684\u4e8b\u6c92\u6709\u3002<br \/>\n2\uff1a11 \u8c48\u6709\u4e00\u570b\u63db\u4e86\u4ed6\u7684\u795e\u55ce\uff1f\u5176\u5be6\u9019\u4e0d\u662f\u795e\uff01\u4f46\u6211\u7684\u767e\u59d3\u5c07\u4ed6\u5011\u7684\u69ae\u8000\u63db\u4e86\u90a3\u7121\u76ca\u7684\u795e\u3002<br \/>\n2\uff1a12 \u8af8\u5929\u54ea\uff0c\u8981\u56e0\u6b64\u9a5a\u5947\uff0c\u6975\u5176\u6050\u614c\uff0c\u751a\u70ba\u6dd2\u6dbc\uff01\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a13 \u56e0\u70ba\u6211\u7684\u767e\u59d3\u505a\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002<br \/>\n2\uff1a14 \u4ee5\u8272\u5217\u662f\u50d5\u4eba\u55ce\uff1f\u662f\u5bb6\u4e2d\u751f\u7684\u5974\u50d5\u55ce\uff1f\u70ba\u4f55\u6210\u70ba\u63a0\u7269\u5462\uff1f<br \/>\n2\uff1a15 \u5c11\u58ef\u7345\u5b50\u5411\u4ed6\u5486\u54ee\uff0c\u5927\u8072\u543c\u53eb\uff0c\u4f7f\u4ed6\u7684\u5730\u8352\u6dbc\uff1b\u57ce\u9091\u4e5f\u90fd\u711a\u71d2\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n2\uff1a16 \u632a\u5f17\u4eba\u548c\u7b54\u6bd4\u533f\u4eba\u4e5f\u6253\u7834\u4f60\u7684\u982d\u9802\u3002<br \/>\n2\uff1a17 \u9019\u4e8b\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u4e0d\u662f\u4f60\u81ea\u62db\u7684\u55ce\uff1f\u4e0d\u662f\u56e0\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5f15\u4f60\u884c\u8def\u7684\u6642\u5019\uff0c\u4f60\u96e2\u68c4\u4ed6\u55ce\uff1f<br \/>\n2\uff1a18 \u73fe\u4eca\u4f60\u70ba\u4f55\u5728\u57c3\u53ca\u8def\u4e0a\u8981\u559d\u897f\u66f7\u7684\u6c34\u5462\uff1f\u4f60\u70ba\u4f55\u5728\u4e9e\u8ff0\u8def\u4e0a\u8981\u559d\u5927\u6cb3\u7684\u6c34\u5462\uff1f<br \/>\n2\uff1a19 \u4f60\u81ea\u5df1\u7684\u60e1\u5fc5\u61f2\u6cbb\u4f60\uff1b\u4f60\u80cc\u9053\u7684\u4e8b\u5fc5\u8cac\u5099\u4f60\u3002\u7531\u6b64\u53ef\u77e5\u53ef\u898b\uff0c\u4f60\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e0d\u5b58\u656c\u754f\u6211\u7684\u5fc3\uff0c\u4e43\u70ba\u60e1\u4e8b\uff0c\u70ba\u82e6\u4e8b\u3002\u9019\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 2\uff1a13 \u56e0\u70ba\u6211\u7684\u767e\u59d3\u505a\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002<br \/>\n2\uff1a17 \u9019\u4e8b\u81e8\u5230\u4f60\u8eab\u4e0a\uff0c\u4e0d\u662f\u4f60\u81ea\u62db\u7684\u55ce\uff1f\u4e0d\u662f\u56e0\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5f15\u4f60\u884c\u8def\u7684\u6642\u5019\uff0c\u4f60\u96e2\u68c4\u4ed6\u55ce\uff1f<br \/>\n2\uff1a19 \u4f60\u81ea\u5df1\u7684\u60e1\u5fc5\u61f2\u6cbb\u4f60\uff1b\u4f60\u80cc\u9053\u7684\u4e8b\u5fc5\u8cac\u5099\u4f60\u3002\u7531\u6b64\u53ef\u77e5\u53ef\u898b\uff0c\u4f60\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e0d\u5b58\u656c\u754f\u6211\u7684\u5fc3\uff0c\u4e43\u70ba\u60e1\u4e8b\uff0c\u70ba\u82e6\u4e8b\u3002\u9019\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~11\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u5c0d\u4ee5\u8272\u5217\u6c11\u63d0\u51fa\u722d\u8faf\uff0c\u5176\u5be6\u722d\u8faf\u9019\u8a5e\u662f\u6cd5\u5f8b\u7528\u8a5e\uff0c\u50cf\u662f\u63a7\u544a\u3001\u63a7\u8a34\u3002\u63a7\u544a\u4ec0\u9ebc\u5462\uff1f\u57fa\u63d0\u3001\u57fa\u9054\u90fd\u662f\u5929\u6daf\u6d77\u89d2\uff0c\u610f\u601d\u5c31\u662f\u8aaa\uff0c\u4f60\u53bb\u5168\u4e16\u754c\u5404\u5730\u8d70\u8d70\uff0c\u4f60\u770b\u6709\u6c92\u6709\u9019\u7a2e\u50b7\u5929\u5bb3\u88e1\u7684\u602a\u4e8b\u60c5\uff0c\u662f\u4ec0\u9ebc\u6a23\u7684\u602a\u4e8b\uff1f\u6709\u4e00\u500b\u570b\u628a\u5b83\u7684\u795e\u63db\u6389\uff1f\u5176\u5be6\u63db\u4f86\u7684\u4e26\u4e0d\u662f\u795e\uff01\u300c\u4f46\u6211\u7684\u767e\u59d3\u5c07\u4ed6\u5011\u7684\u69ae\u8000\u63db\u4e86\u90a3\u7121\u76ca\u7684\u795e\u3002\u300d\u9019\u6a23\u505a\u7684\u7d50\u679c\u62db\u4f86\u4e0a\u5e1d\u5fff\u6012\u7684\u5be9\u5224\uff1a\u300c\u8af8\u5929\u54ea\uff0c\u8981\u56e0\u6b64\u9a5a\u5947\uff0c\u6975\u5176\u6050\u614c\uff0c\u751a\u70ba\u6dd2\u6dbc\uff01\u300d\u9019\u4e00\u6bb5\u5176\u5be6\u60f3\u60f3\uff0c\u6211\u5011\u53f0\u7063\u767e\u59d3\u63db\u795e\u8c48\u4e0d\u662f\u5bb6\u5e38\u4fbf\u98ef\uff1f\u9019\u500b\u4e0d\u9748\uff0c\u8d95\u7dca\u53bb\u62dc\u5176\u4ed6\u66f4\u9748\u7684\u795e\u3002\u4e0d\u5c11\u4eba\u90fd\u662f\u8654\u8aa0\u7684\u656c\u9999\u5718\uff0c\u5168\u7701\u5230\u8655\u8d70\u900f\u900f\uff0c\u5c31\u662f\u8981\u627e\u5230\u5927\u5bb6\u53e3\u4e2d\u7684\u300c\u660e\u724c\u300d\uff0c\u66f4\u9748\u66f4\u7384\u7684\u795e\u3002\u8a31\u591a\u4eba\u62dc\u795e\u662f\u8ff7\u4fe1\uff0c\u80cc\u5f8c\u7684\u5fc3\u614b\u662f\u5229\u76ca\u4ea4\u63db\uff0c\u6211\u62dc\u4f60\u3001\u6c42\u4f60\u3001\u6350\u9322\uff0c\u4f60\u4fdd\u4f51\u6211\u3001\u5e6b\u5fd9\u6211\u3002\u7b49\u5230\u4e8b\u60c5\u89e3\u6c7a\uff0c\u9280\u8ca8\u4e8c\u8a16\uff0c\u4e92\u4e0d\u76f8\u5e72\u3002\u8a31\u591a\u4eba\u5916\u8868\u4e0a\u597d\u50cf\u662f\u5728\u62dc\u795e\uff0c\u5176\u5be6\u662f\u5728\u5229\u7528\u795e\uff0c\u4e16\u4eba\u771f\u6b63\u62dc\u7684\u662f\u300c\u81ea\u5df1\u300d\uff0c\u6211\u624d\u662f\u6700\u5927\u7684\u795e\uff0c\u56e0\u70ba\u6211\u53ef\u4ee5\u6c7a\u5b9a\u8ab0\u662f\u795e\uff0c\u8ab0\u80fd\u7d66\u6211\u597d\u8655\uff0c\u4ee5\u6211\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>v16\u300c\u632a\u5f17\u3001\u7b54\u6bd4\u533f\u300d\u90fd\u662f\u57c3\u53ca\u7684\u57ce\u9091\uff0c\u7336\u5927\u5982\u679c\u62d7\u57f7\u8981\u8207\u57c3\u53ca\u806f\u76df\uff0c\u4ee5\u57c3\u53ca\u70ba\u81ea\u5df1\u7684\u501a\u9760\uff0c\u5c07\u6703\u8499\u53d7\u5927\u640d\u5931\u3002v18\u300c\u897f\u66f7\u7684\u6c34\u3001\u4e9e\u8ff0\u8def\u4e0a\u300d\u4ed6\u5011\u96e2\u958b\u4e0a\u5e1d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u6709\u4e9b\u4eba\u8981\u9003\u5230\u57c3\u53ca\uff0c\u6709\u4e9b\u4eba\u8981\u88ab\u64c4\u5230\u4e9e\u8ff0\u3002\u300c\u897f\u66f7\u300d\u662f\u5f80\u57c3\u53ca\u8def\u4e0a\u7684\u6c34\uff0c\u4e9e\u8ff0\u7684\u8def\u4e0a\u662f\u5e7c\u767c\u62c9\u5e95\u300c\u5927\u6cb3\u7684\u6c34\u300d\u3002\u4f60\u5011\u96e2\u958b\u4e0a\u5e1d\uff0c\u73fe\u5728\u600e\u9ebc\u8fa6\uff1f\u5c31\u662f\u5728\u5916\u9762\u8a0e\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09v13~19\u8036\u548c\u83ef\u53c8\u63db\u4e86\u4e00\u500b\u8b1b\u6cd5\u4e86\u3002\u6628\u5929\u592a\u592a\u96e2\u68c4\u7942\u662f\u4e00\u500b\u8b1b\u6cd5\uff1b\u88ab\u4eba\u5bb6\u63db\u6389\uff0c\u4e0d\u518d\u6210\u70ba\u4e00\u500b\u656c\u62dc\u7684\u5c0d\u8c61\u662f\u4e00\u500b\u8b1b\u6cd5\uff1b\u7b2c\u4e09\u500b\u8b1b\u6cd5\uff0c\u6211\u767e\u59d3\u505a\u5169\u4ef6\u60e1\u4e8b\uff0c\u4e00\u500b\u662f\u96e2\u68c4\uff1a\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\u3001\u7b2c\u4e8c\u500b\u662f\u501a\u9760\u7121\u7528\u7684\u81ea\u5df1\uff1a\u70ba\u81ea\u5df1\u947f\u51fa\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\u5176\u5be6\u9019\u4e8c\u4ef6\u60e1\u4e8b\uff0c\u300c\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\u300d\u53ef\u4ee5\u8aaa\u5c31\u662f\u6240\u6709\u7f6a\u60e1\u6700\u7d42\u7684\u8aaa\u6cd5\u3001\u7d50\u8ad6\u3002\u6211\u5011\u901a\u5e38\u807d\u5230\u4e0a\u5e1d\u6216\u5225\u4eba\u8b1b\u5230\u7f6a\uff0c\u7e3d\u662f\u89ba\u5f97\u4e8b\u4e0d\u95dc\u5df1\uff0c\u6211\u6709\u4ec0\u9ebc\u7f6a\uff1f\u6211\u4e0d\u5077\u3001\u4e0d\u6436\u3001\u5949\u516c\u5b88\u6cd5\u3001\u9084\u505a\u597d\u4e8b\uff0c\u6211\u4e0d\u53ef\u80fd\u662f\u7f6a\u4eba\u3002\u4f46\u662f\u5982\u679c\u7528\u9019\u4e8c\u689d\u4f86\u5be9\u5224\u4e16\u4eba\u5462\uff1a\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\uff0c\u6211\u5011\u7576\u4e2d\u6709\u8ab0\u6562\u8aaa\u81ea\u5df1\u6c92\u6709\u7f6a\uff0c\u4e0d\u662f\u7f6a\u4eba\uff1f\u63a5\u4e0b\u4f86\u5148\u77e5\u8b66\u544a\u767e\u59d3\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u8981\u8fce\u4f86\u570b\u5bb6\u8207\u500b\u4eba\u7684\u6bc0\u6ec5\u8207\u707d\u798d\u3002\u4ee5\u8272\u5217\u4eba\u8981\u6dea\u70ba\u4fd8\u865c\uff0c\u57c3\u53ca\u4eba\u8207\u4e9e\u8ff0\u4eba\u8981\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7ba1\u6559\u7684\u6756\u8cac\u6253\u6096\u9006\u4e0d\u9806\u670d\u7684\u5b50\u6c11\u3002\u4e16\u4eba\u611a\u6627\u7121\u77e5\uff0c\u4ee5\u70ba\u81ea\u5df1\u6bd4\u4e0a\u5e1d\u66f4\u70ba\u53ef\u9760\uff0c\u6c92\u60f3\u5230\u7576\u6211\u5011\u96e2\u958b\u4e86\u4e0a\u5e1d\uff0c\u81ea\u5df1\u4e00\u751f\u52aa\u529b\u6240\u947f\u51fa\u4f86\u7684\u6c60\u5b50\u7adf\u662f\u7834\u88c2\u7684\uff0c\u4e0d\u80fd\u5132\u6c34\u7684\uff0c\u610f\u601d\u662f\u7834\u6d1e\u7684\uff0c\u6c38\u9060\u7121\u6cd5\u6eff\u8db3\u81ea\u5df1\u3002\u9760\u4eba\u81ea\u5df1\u7684\u52aa\u529b\u5c31\u662f\u9019\u6a23\uff0c\u5230\u6700\u5f8c\u624d\u767c\u73fe\uff1a\u767d\u5fd9\u4e00\u5834\u3001\u767d\u6d3b\u4e00\u751f\uff0c\u56e0\u70ba\u4e0d\u9858\u8b93\u795e\u4f5c\u4e3b\u4f5c\u738b\uff0c\u6700\u5f8c\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u628a\u300c\u96e2\u68c4\u795e\u300d\u8207\u300c\u9760\u81ea\u5df1\u300d\uff0c\u6539\u6210\u300c\u4e0d\u8981\u795e\u4f5c\u6211\u5011\u7684\u795e\u300d\uff0c\u8207\u300c\u6211\u5011\u81ea\u5df1\u8981\u7576\u795e\u300d\uff0c\u662f\u76f8\u901a\u7684\u9053\u7406\u3002\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\uff0c\u53ef\u4ee5\u8aaa\u662f\u4e00\u5207\u7f6a\u60e1\u7684\u6839\u6e90\u3002\u9060\u5f9e\u5929\u4f7f\u9577\u7684\u58ae\u843d\uff0c\u5230\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u6bcf\u4e00\u500b\u7f6a\u4eba\u90fd\u662f\u5b8c\u5168\u7b26\u5408\u9019\u4e8c\u4ef6\u60e1\u4e8b\uff0c\u96e2\u68c4\u795e\u8207\u9760\u81ea\u5df1\u3002\u800c\u4e14\u91cd\u9ede\u4e0d\u662f\u6307\u5916\u5728\u7684\uff0c\u66f4\u662f\u6307\u5fc3\u88cf\u7684\u96e2\u68c4\u8207\u81ea\u7fa9\u3002\u4f8b\u5982\u4ee5\u8272\u5217\u4eba\u771f\u6b63\u7684\u7f6a\u60e1\uff0c\u4e0d\u662f\u4e0d\u5b88\u5b97\u6559\u5100\u5f0f\u5f8b\u6cd5\uff0c\u800c\u662f\u5728\u5916\u9762\u4f5c\u4e00\u5957\uff0c\u5fc3\u88cf\u6d3b\u53e6\u4e00\u5957\uff0c\u5c0d\u9019\u7a2e\u5047\u5192\u507d\u5584\u7684\u767e\u59d3\u8207\u5b97\u6559\u5f92\uff0c\u4e0a\u5e1d\u5c24\u5176\u7121\u6cd5\u5fcd\u53d7\u3002\u96e2\u68c4\u795e\u4e0d\u662f\u6307\u4e0d\u53bb\u6559\u6703\u3001\u4e0d\u4f5c\u79ae\u62dc\u3001\u4e0d\u805a\u6703\u4e0d\u670d\u4e8b\u4e0d\u5949\u737b\uff0c\u800c\u662f\u6307\u5fc3\u88cf\u6839\u672c\u4e0d\u89aa\u8fd1\u795e\uff0c\u53ea\u662f\u4f5c\u4f5c\u6a23\u5b50\uff0c\u9aa8\u5b50\u88cf\u5b8c\u5168\u662f\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u4e00\u5207\u807d\u81ea\u5df1\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3002\u6240\u4ee5\u96e2\u68c4\u795e\u8207\u9760\u81ea\u5df1\uff0c\u4e5f\u662f\u5c0d\u4eca\u5929\u6240\u6709\u7684\u6559\u6703\u57fa\u7763\u5f92\u8aaa\u7684\uff0c\u6211\u5011\u552f\u6709\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\u3001\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u624d\u80fd\u514d\u72af\u5927\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96e2\u68c4\u795e\u8207\u9760\u81ea\u5df1\uff0c\u7d66\u4e86\u6211\u5f88\u5927\u7684\u9707\u64bc\u8207\u63d0\u9192\u3002\u6700\u8fd1\u6f2b\u5a01\u7684\u96fb\u5f71\u7576\u7d05\uff0c\u4e8c\u500b\u5973\u5152\u90fd\u966a\u670b\u53cb\u770b\u5b8c\u4e86\u7136\u5f8c\u56de\u4f86\u544a\u8a34\u6211\uff0c\u597d\u50cf\u9019\u5df2\u7d93\u662f\u6642\u4e0b\u6700\u6642\u5c1a\u6700\u592f\u7684\u4e8b\u4e86\uff0c\u5c31\u662f\u8ffd\u6367\u9019\u4e9b\u82f1\u96c4\u96fb\u5f71\u3002\u4eba\u4eba\u90fd\u60f3\u7576\u82f1\u96c4\uff0c\u90fd\u60f3\u8981\u7576\u4e3b\u89d2\uff0c\u90fd\u60f3\u8ffd\u6c42\u300c\u9760\u81ea\u5df1\u7684\u52aa\u529b\u9054\u5230\u5225\u4eba\u773c\u4e2d\u7684\u6210\u529f\u300d\u7684\u5922\u60f3\u3002\u4f46\u9019\u4e9b\u4e16\u4fd7\u7684\u773c\u5149\u50f9\u503c\u89c0\u5b8c\u5168\u6096\u96e2\u4e86\u8056\u7d93\uff0c\u5f15\u5c0e\u4e16\u4eba\u8d70\u4e00\u689d\u72af\u7f6a\u9060\u96e2\u795e\u7684\u9053\u8def\uff0c\u5c31\u662f\u6211\u53ea\u8981\u8db3\u5920\u7684\u52aa\u529b\uff0c\u6211\u5c31\u662f\u82f1\u96c4\uff0c\u6211\u5c31\u662f\u795e\u3002\u638c\u7ba1\u9019\u500b\u4e16\u754c\u7684\u9b54\u9b3c\u7121\u6240\u4e0d\u7528\u5176\u6975\u7684\u8981\u53eb\u4e16\u4eba\u300c\u9060\u96e2\u795e\u300d\u3001\u300c\u9760\u81ea\u5df1\u300d\u3001\u300c\u947f\u51fa\u4f86\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u300d\u3002\u57fa\u7763\u5f92\u61c9\u8a72\u8ffd\u6c42\u7684\u537b\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u662f\u300c\u8a87\u53e3\u81ea\u5df1\u7684\u8edf\u5f31\u3001\u7121\u77e5\u3001\u7121\u80fd\u3001\u7121\u671b\u300d\uff0c\u7136\u5f8c\u7dca\u7dca\u6293\u7dca\u4e0a\u5e1d\u3001\u6295\u9760\u4e0a\u5e1d\u3001\u751a\u81f3\u6b7b\u7e8f\u721b\u6253\u4e0d\u6562\u653e\u624b\uff0c\u8b93\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u5148\u4f86\u6539\u8b8a\u6211\u5011\u7f6a\u60e1\u7684\u5167\u5fc3\uff0c\u7531\u88cf\u5230\u5916\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002\u6211\u5011\u8ffd\u6c42\u7684\u4e0d\u662f\u5728\u4e16\u4e0a\u7684\u6210\u5c31\uff0c\u800c\u662f\u5728\u6211\u5011\u88cf\u9762\u65b0\u751f\u547d\u7684\u54c1\u683c\u3002\u89aa\u8fd1\u795e\u8207\u501a\u9760\u795e\uff0c\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u6d3b\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 2\uff1a9~19 2\uff1a9 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u56e0\u6b64\u5fc5\u8207\u4f60\u5011\u722d\u8faf\uff0c\u4e5f\u5fc5\u8207\u4f60\u5011\u7684\u5b50\u5b6b\u722d\u8faf\u3002 2\uff1a10 \u4f60\u5011\u4e14\u904e\u5230\u57fa\u63d0 &#8230; <a title=\"2019 &#8211; 05 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 2\uff1a9~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a919\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 2\uff1a9~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6533,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6460","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6460","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6460"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6460\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6533"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}