{"id":11512,"date":"2022-05-17T00:00:55","date_gmt":"2022-05-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11512"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-8%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-8%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 05 \u2013 17 QT \u54e5\u6797\u591a\u524d\u66f8 8\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 8\uff1a1~13<br \/>\n8\uff1a1 \u8ad6\u5230\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u6211\u5011\u66c9\u5f97\u6211\u5011\u90fd\u6709\u77e5\u8b58\u3002\u4f46\u77e5\u8b58\u662f\u53eb\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u60df\u6709\u611b\u5fc3\u80fd\u9020\u5c31\u4eba\u3002<br \/>\n8\uff1a2 \u82e5\u6709\u4eba\u4ee5\u70ba\u81ea\u5df1\u77e5\u9053\u751a\u9ebc\uff0c\u6309\u4ed6\u6240\u7576\u77e5\u9053\u7684\uff0c\u4ed6\u4ecd\u662f\u4e0d\u77e5\u9053\u3002<br \/>\n8\uff1a3 \u82e5\u6709\u4eba\u611b\u3000\u795e\uff0c\u9019\u4eba\u4e43\u662f\u3000\u795e\u6240\u77e5\u9053\u7684\u3002<br \/>\n8\uff1a4 \u8ad6\u5230\u5403\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u6211\u5011\u77e5\u9053\u5076\u50cf\u5728\u4e16\u4e0a\u7b97\u4e0d\u5f97\u751a\u9ebc\uff0c\u4e5f\u77e5\u9053\u3000\u795e\u53ea\u6709\u4e00\u4f4d\uff0c\u518d\u6c92\u6709\u5225\u7684\u3000\u795e\u3002<br \/>\n8\uff1a5 \u96d6\u6709\u7a31\u70ba\u3000\u795e\u7684\uff0c\u6216\u5728\u5929\uff0c\u6216\u5728\u5730\uff0c\u5c31\u5982\u90a3\u8a31\u591a\u7684\u3000\u795e\uff0c\u8a31\u591a\u7684\u4e3b\uff1b<br \/>\n8\uff1a6 \u7136\u800c\u6211\u5011\u53ea\u6709\u4e00\u4f4d\u3000\u795e\uff0c\u5c31\u662f\u7236\u2500\u842c\u7269\u90fd\u672c\u65bc\u4ed6\uff1b\u6211\u5011\u4e5f\u6b78\u65bc\u4ed6\u2500\u4e26\u6709\u4e00\u4f4d\u4e3b\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u2500\u842c\u7269\u90fd\u662f\u85c9\u8457\u4ed6\u6709\u7684\uff1b\u6211\u5011\u4e5f\u662f\u85c9\u8457\u4ed6\u6709\u7684\u3002<br \/>\n8\uff1a7 \u4f46\u4eba\u4e0d\u90fd\u6709\u9019\u7b49\u77e5\u8b58\u3002\u6709\u4eba\u5230\u5982\u4eca\u56e0\u62dc\u6163\u4e86\u5076\u50cf\uff0c\u5c31\u4ee5\u70ba\u6240\u5403\u7684\u662f\u796d\u5076\u50cf\u4e4b\u7269\u3002\u4ed6\u5011\u7684\u826f\u5fc3\u65e2\u7136\u8edf\u5f31\uff0c\u4e5f\u5c31\u6c61\u7a62\u4e86\u3002<br \/>\n8\uff1a8 \u5176\u5be6\u98df\u7269\u4e0d\u80fd\u53eb\u3000\u795e\u770b\u4e2d\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u5403\u4e5f\u7121\u640d\uff0c\u5403\u4e5f\u7121\u76ca\u3002<br \/>\n8\uff1a9 \u53ea\u662f\u4f60\u5011\u8981\u8b39\u614e\uff0c\u6050\u6015\u4f60\u5011\u9019\u81ea\u7531\u7adf\u6210\u4e86\u90a3\u8edf\u5f31\u4eba\u7684\u7d46\u8173\u77f3\u3002<br \/>\n8\uff1a10 \u82e5\u6709\u4eba\u898b\u4f60\u9019\u6709\u77e5\u8b58\u7684\uff0c\u5728\u5076\u50cf\u7684\u5edf\u88cf\u5750\u5e2d\uff0c\u9019\u4eba\u7684\u826f\u5fc3\u82e5\u662f\u8edf\u5f31\uff0c\u8c48\u4e0d\u653e\u81bd\u53bb\u5403\u90a3\u796d\u5076\u50cf\u4e4b\u7269\u55ce\uff1f<br \/>\n8\uff1a11 \u56e0\u6b64\uff0c\u57fa\u7763\u70ba\u4ed6\u6b7b\u7684\u90a3\u8edf\u5f31\u5f1f\u5144\uff0c\u4e5f\u5c31\u56e0\u4f60\u7684\u77e5\u8b58\u6c89\u6dea\u4e86\u3002<br \/>\n8\uff1a12 \u4f60\u5011\u9019\u6a23\u5f97\u7f6a\u5f1f\u5144\u5011\uff0c\u50b7\u4e86\u4ed6\u5011\u8edf\u5f31\u7684\u826f\u5fc3\uff0c\u5c31\u662f\u5f97\u7f6a\u57fa\u7763\u3002<br \/>\n8\uff1a13 \u6240\u4ee5\uff0c\u98df\u7269\u82e5\u53eb\u6211\u5f1f\u5144\u8dcc\u5012\uff0c\u6211\u5c31\u6c38\u9060\u4e0d\u5403\u8089\uff0c\u514d\u5f97\u53eb\u6211\u5f1f\u5144\u8dcc\u5012\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 8\uff1a6 \u7136\u800c\u6211\u5011\u53ea\u6709\u4e00\u4f4d\u795e\uff0c\u5c31\u662f\u7236\uff0c\u842c\u7269\u90fd\u672c\u65bc\u4ed6\uff1b\u6211\u5011\u4e5f\u6b78\u65bc\u4ed6\u2500\u4e26\u6709\u4e00\u4f4d\u4e3b\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u2500\u842c\u7269\u90fd\u662f\u85c9\u8457\u4ed6\u6709\u7684\uff1b\u6211\u5011\u4e5f\u662f\u85c9\u8457\u4ed6\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~8\u4fdd\u7f85\u6703\u7d93\u5e38\u85c9\u7531\u54e5\u6797\u591a\u6559\u6703\u6240\u9047\u5230\u4e00\u4e9b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u554f\u984c\uff0c\u4f86\u6559\u5c0e\u795e\u7684\u5fc3\u610f\u3002\u91cd\u9ede\u7d93\u5e38\u4e0d\u662f\u5f8b\u6cd5\u4e0a\u53ef\u4e0d\u53ef\u4ee5\u505a\u7684\u7d30\u7bc0\u554f\u984c\uff0c\u800c\u662f\u9019\u4e8b\u80fd\u4e0d\u80fd\u69ae\u795e\u3001\u76ca\u4eba\u3002\uff08\u4e16\u4eba\u7d93\u5e38\u5728\u5f8b\u6cd5\u7684\u7d30\u7bc0\u4e0a\u5439\u6bdb\u6c42\u75b5\u3001\u65b7\u7ae0\u53d6\u7fa9\uff0c\u5f15\u767c\u722d\u8b70\u8207\u8faf\u8ad6\uff0c\u751a\u81f3\u4e0d\u60dc\u5206\u9580\u7d50\u9ee8\u3001\u7834\u58de\u95dc\u4fc2\u3002\uff09\u5c31\u50cf\u5230\u5e95\u7d50\u5a5a\u597d\u9084\u662f\u4e0d\u7d50\u5a5a\u597d\uff0c\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u800c\u662f\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u5b78\u7fd2\u5230\u501a\u9760\u795e\u3001\u611b\u795e\uff0c\u4f86\u6d3b\u6bcf\u4e00\u5929\uff0c\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u53c8\u8209\u4e86\u53e6\u4e00\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u5403\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u9019\u4e9b\u90fd\u7b97\u662f\u76f8\u7576\u654f\u611f\u7684\u554f\u984c\uff0c\u4e5f\u5f15\u767c\u51fa\u4e0d\u5c11\u6559\u6d3e\u8207\u4fe1\u5f92\u4e4b\u9593\u7684\u8faf\u8ad6\u6216\u4f5c\u6cd5\u3002<\/p>\n<p>v1\u300c\u4f46\u77e5\u8b58\u662f\u53eb\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u60df\u6709\u611b\u5fc3\u80fd\u9020\u5c31\u4eba\u3002\u300d\u54e5\u6797\u591a\u6559\u6703\u81ea\u4ee5\u70ba\u5f88\u8070\u660e\u3001\u6709\u77e5\u8b58\uff0c\u4fdd\u7f85\u537b\u8cac\u5099\u4ed6\u5011\u501a\u9760\u77e5\u8b58\u8b8a\u5f97\u81ea\u9ad8\u81ea\u5927\uff0c\u5176\u5be6\u662f\u7121\u77e5\u3002\u4e8b\u5be6\u4e0a\u77e5\u8b58\u4e0d\u662f\u58de\u4e8b\uff0c\u58de\u7684\u662f\u6211\u5011\u501a\u9760\u7684\u662f\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u3001\u800c\u4e0d\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\u771f\u667a\u6167\u3002\u5982\u679c\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u4e0a\u5e1d\u7684\u60f3\u6cd5\uff0c\u5f80\u5f80\u8ddf\u4eba\u60f3\u7684\u5929\u5dee\u5730\u9060\uff0c\u5c31\u5982\u4eba\u4eba\u90fd\u60f3\u8b8a\u5f37\u53ef\u4ee5\u81ea\u4e3b\u7368\u7acb\uff0c\u4e0a\u5e1d\u537b\u8981\u6211\u5011\u627f\u8a8d\u8edf\u5f31\u7121\u80fd\uff0c\u800c\u5b78\u7fd2\u4e0d\u65b7\u501a\u9760\u3002\u6211\u5011\u82e5\u4e0d\u662f\u5b8c\u5168\u501a\u9760\u795e\u3001\u501a\u9760\u795e\u6240\u555f\u793a\u7684\u771f\u7406\uff08\u5c31\u662f\u8056\u7d93\uff09\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u662f\u7cca\u5857\u4eba\uff0c\u4e5f\u4e00\u5b9a\u6703\u5f97\u7f6a\u795e\u3002\u5c31\u597d\u50cf\u9322\u4e0d\u662f\u58de\u4e8b\uff0c\u4f46\u662f\u6709\u9322\u7684\u4eba\u9032\u795e\u7684\u570b\u662f\u96e3\u7684\uff0c\u6307\u7684\u5c31\u662f\u4eba\u592a\u5bb9\u6613\u501a\u9760\u9322\u52dd\u904e\u501a\u9760\u795e\u4e86\uff0c\u9019\u6a23\u4eba\u6240\u501a\u9760\u7684\u77e5\u8b58\u3001\u91d1\u9322\u3001\u5065\u5eb7\u3001\u624d\u5e79\u2026\uff0c\u53cd\u800c\u6557\u58de\u4e86\u6211\u5011\u7684\u751f\u547d\uff0c\u56e0\u70ba\u4eba\u6240\u501a\u9760\u7684\u53cd\u800c\u8b8a\u6210\u4e86\u4ed6\u5011\u7684\u795e\u3002\u53ea\u6709\u795e\u7684\u611b\u80fd\u5920\u62ef\u6551\u6211\u5011\u6094\u6539\uff0c\u80fd\u5920\u4e00\u518d\u5fcd\u8010\u6211\u5011\u7684\u7121\u77e5\u8207\u6096\u9006\uff0c\u4f7f\u6211\u5011\u9010\u6f38\u5730\u4e5f\u80fd\u5920\u7528\u795e\u7684\u611b\u4f86\u611b\u5225\u4eba\uff0c\u5c0d\u90a3\u4e9b\u4e0d\u53ef\u611b\u7684\u4eba\u4e5f\u80fd\u5920\u6046\u4e45\u5fcd\u8010\uff0c\u5982\u540c\u795e\u611b\u6211\u5011\u4e00\u6a23\u3002\u7576\u6211\u5011\u5b78\u6703\u611b\u795e\u611b\u4eba\uff0c\u795e\u624d\u80fd\u66f4\u52a0\u4fe1\u4efb\u6211\u5011\uff0c\u4e5f\u80fd\u5920\u628a\u7942\u5967\u79d8\u7684\u555f\u793a\u6559\u5c0e\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u796d\u5076\u50cf\u4e4b\u7269\u53ef\u4e0d\u53ef\u4ee5\u5403\uff0c\u8981\u5f9e\u4e09\u6bb5\u8056\u7d93\u6574\u500b\u4f86\u770b\uff0c\u9664\u4e86\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u9084\u6709\u5c31\u662f\u6797\u524d10\u7ae014~33\u3001\u8207\u7f85\u99ac\u66f814\u7ae014~16\u4e09\u6bb5\u7d93\u6587\u4e00\u8d77\u4f86\u770b\u3002\u6211\u501f\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u5149\uff0c\u76f4\u63a5\u8b1b\u7d50\u8ad6\uff0c\u5c31\u662f\u5206\u70ba\u4e8c\u500b\u5c64\u9762\u3002<\/p>\n<p>\u5c31\u771f\u7406\u7684\u5c64\u9762\u4f86\u8aaa\uff0c\u5c0d\u65bc\u6709\u4fe1\u5fc3\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u62dc\u904e\u7684\u6771\u897f\uff0c\u662f\u53ef\u4ee5\u5403\u7684\uff0c\u4e0d\u53ea\u62dc\u904e\u7684\u6771\u897f\uff0c\u5305\u62ec\u5e36\u8840\u7684\u6771\u897f\uff0c\u5728\u771f\u7406\u7684\u5c64\u9762\u4f86\u8aaa\uff0c\u90fd\u662f\u53ef\u4ee5\u5403\u7684\u3002\u6709\u4eba\u7528\u4e00\u4e8c\u7bc0\u7d93\u6587\u5c31\u65b7\u7ae0\u53d6\u7fa9\uff0c\u7981\u6b62\u5403\u62dc\u904e\u6216\u5e36\u8840\u7684\u6771\u897f\uff0c\u9019\u662f\u56e0\u70ba\u6c92\u6709\u7528\u6574\u672c\u8056\u7d93\u53bb\u89e3\u7d93\uff0c\u800c\u7528\u67d0\u4e00\u6bb5\u7d93\u6587\uff0c\u56e0\u70ba\u6709\u4e9b\u4f5c\u6cd5\u5fc5\u9808\u4e86\u89e3\u662f\u7576\u6642\u5019\u7684\u80cc\u666f\u8207\u74b0\u5883\u4e4b\u4e0b\u7684\u300c\u6b0a\u5b9c\u4e4b\u8a08\u300d\u3002\u4fdd\u7f85\u5728\u7f8514\uff1a14\u300c\u6211\u6191\u8457\u4e3b\u8036\u7a4c\u78ba\u77e5\u6df1\u4fe1\uff0c\u51e1\u7269\u672c\u4f86\u6c92\u6709\u4e0d\u6f54\u6de8\u7684\uff1b\u60df\u7368\u4eba\u4ee5\u70ba\u4e0d\u6f54\u6de8\u7684\uff0c\u5728\u4ed6\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002\u300d\u6191\u8457\u4fe1\u5fc3\uff0c\u6f54\u6de8\u79b1\u544a\u7684\u4eba\uff0c\u5c31\u80fd\u6191\u8457\u4fe1\u5fc3\u8207\u611f\u6069\u7684\u5fc3\u53bb\u5403\u3002\u7576\u7136\u4e0d\u7ba1\u90a3\u4e00\u7a2e\u8aaa\u6cd5\uff0c\u7e3d\u662f\u6703\u6709\u53cd\u5c0d\u7684\u610f\u898b\uff0c\u4e0d\u904e\u8b80\u7d93\u7684\u4eba\u8981\u5168\u9762\u8b80\u7d93\uff0c\u4e5f\u8981\u5b78\u7fd2\u81ea\u884c\u5206\u8fa8\u5bdf\u9a57\u3002\u6240\u8b02\u6309\u771f\u7406\u4f86\u8aaa\u53ef\u4ee5\u5403\uff0c\u610f\u601d\u5c31\u662f\u5982\u679c\u4f60\u5403\u4e86\u62dc\u5076\u50cf\u6216\u5e36\u8840\u7684\u6771\u897f\uff0c\u4efb\u4f55\u4eba\u90fd\u4e0d\u80fd\u8aaa\u4f60\u662f\u72af\u7f6a\u4e86\uff0c\u6703\u4e0b\u5730\u7344\uff0c\u9700\u8981\u8a8d\u7f6a\u6094\u6539\u3002\u5982\u679c\u6709\u4eba\u7528\u9019\u500b\u4f86\u5b9a\u4f60\u7684\u7f6a\uff0c\u90a3\u5b9a\u7f6a\u7684\u4eba\u53cd\u800c\u8981\u627f\u64d4\u64c5\u81ea\u5b9a\u4ed6\u4eba\u7f6a\u7684\u554f\u984c\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f60\u8981\u77e5\u9053\u7684\u662f\uff1a\u901a\u901a\u53ef\u4ee5\u7528\uff0c\u56e0\u70ba\u9019\u662f\u4e0a\u5e1d\u9020\u7684\uff0c\u4e0d\u56e0\u70ba\u9b54\u9b3c\u3001\u5047\u795e\u6cbe\u904e\u4e86\u4f60\u5c31\u89ba\u5f97\u4e0d\u80fd\u78b0\u3002\u4f46\u4e00\u822c\u4eba\u6c92\u6709\u9019\u77e5\u8b58\uff0c\u6240\u4ee5\u4ed6\u5f88\u8edf\u5f31\uff0c\u4e5f\u89ba\u5f97\u5230\u8655\u90fd\u662f\u6c61\u7a62\uff0c\u9019\u4e0d\u6562\u78b0\u3001\u90a3\u4e0d\u6562\u78b0\u7684\u2026\u3002\u5c31\u6b63\u78ba\u7684\u77e5\u8b58\u3001\u771f\u7406\u800c\u8a00\uff0c\u53ef\u4ee5\u7684\uff0c\u56e0\u70ba\u9019\u4e00\u5207\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u4e0d\u56e0\u70ba\u9019\u662f\u4e00\u584a\u796d\u904e\u5abd\u7956\u7684\u8c6c\u8089\uff0c\u4f60\u5c31\u4e0d\u53ef\u4ee5\u5403\u3002\u5c31\u771f\u7406\u672c\u8eab\uff0c\uff08\u6240\u4ee5\u4fdd\u7f85\u4e0d\u662f\u4e82\u8b1b\u8a71\u7684\uff0c\u7b2c8\u7ae0\u4e00\u958b\u59cb\u5c31\u8b1b\u4e86\u795e\u5275\u9020\u842c\u7269\uff0c\u53ea\u6709\u7942\u662f\u795e\uff09\u842c\u7269\u4f86\u81ea\u795e\uff0c\u5b58\u8457\u611f\u6069\u7684\u5fc3\u9818\u53d7\u5c31\u6c92\u6709\u4e00\u6a23\u53ef\u68c4\u7684\uff08\u63d0\u524d4:4\uff09\u3002\u7136\u5f8c\u525b\u624d\u770b\u5230\u7684\u7f85\u99ac\u66f814\u7ae0\u8b1b\u7684\uff1a\u4f60\u6709\u4fe1\u5fc3\uff0c\u5c31\u662f\u4f60\u77e5\u9053\u9019\u662f\u51fa\u65bc\u795e\u7684\uff0c\u90a3\u4f60\u5c31\u5403\u3001\u7a7f\uff1b\u4f60\u6709\u4fe1\u5fc3\u5c31\u4eab\u53d7\u4e0a\u5e1d\u7d66\u4f60\u7684\u9019\u4e00\u5207\u3002\u611f\u8b1d\u4e3b\uff0c\u90fd\u662f\u975e\u5e38\u7f8e\u597d\u7684\u3002\u300d<\/p>\n<p>\u4f46\u662f\u5728\u771f\u7406\u4e0a\u5403\u4e86\u4e0d\u72af\u7f6a\uff0c\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u53ef\u4ee5\u8086\u7121\u5fcc\u619a\u7684\u53bb\u5403\u9019\u4e9b\u6771\u897f\uff0c\u9019\u727d\u6d89\u5230\u7b2c\u4e8c\u500b\u5c64\u9762\uff0c\u5c31\u662f\u5be6\u969b\u61c9\u7528\u5c64\u9762\u3002\u4fdd\u7f85\u8209\u51fa\u6211\u5011\u96d6\u7136\u6709\u300c\u5403\u7684\u81ea\u7531\u300d\uff0c\u4f46\u662f\u5728\u67d0\u4e00\u4e9b\u60c5\u5883\u4e4b\u4e0b\uff0c\u6211\u5011\u5c31\u9078\u64c7\u4e0d\u5403\uff0c\u4fdd\u7f85\u6307\u51fa\u82e5\u6709\u300c\u826f\u5fc3\u8edf\u5f31\u300d\u7684\u4eba\u5728\u5834\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u53bb\u5403\uff0c\u514d\u5f97\u6703\u7d46\u5012\u4ed6\u5011\uff08v7\u300110\uff09\u3002\u4ec0\u9ebc\u662f\u826f\u5fc3\u8edf\u5f31\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u8209\u4e86\u4e8c\u7a2e\u60c5\u6cc1\u7684\u4eba\uff1a<\/p>\n<p>\u7b2c\u4e00\u7a2e\u5c31\u662f\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u770b\u898b\u4f60\u5403\u62dc\u5076\u50cf\u7684\u6771\u897f\uff0c\u7136\u5f8c\u4ed6\u5011\u6703\u6709\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u56e0\u70ba\u5c0d\u65bc\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4f86\u8aaa\uff0c\u5e38\u628a\u62dc\u5076\u50cf\u8207\u5403\u62dc\u5076\u50cf\u4e4b\u7269\u756b\u4e0a\u7b49\u865f\uff0c\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u5168\u5099\u7684\u771f\u7406\u3002\u4ed6\u5011\u53ef\u80fd\u6703\u8aa4\u4ee5\u70ba\u57fa\u7763\u5f92\u53ef\u4ee5\u5403\u62dc\u5076\u50cf\u7684\u6771\u897f\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5176\u5be6\u4e5f\u4e0d\u53cd\u5c0d\u62dc\u9019\u4e9b\u5076\u50cf\uff0c\u7d50\u679c\u4ed6\u5011\u7684\u4fe1\u4ef0\u4e0d\u6e05\u695a\uff0c\u4fe1\u5fc3\u4e0d\u8db3\uff0c\u5c31\u56e0\u70ba\u7121\u77e5\u53ef\u80fd\u5728\u771f\u7406\u4e0a\u5c31\u8dcc\u5012\u4e86\uff0c\u751a\u81f3\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u8ddf\u62dc\u5abd\u7956\u6c92\u6709\u4e8c\u6a23\uff0c\u9019\u5c31\u53eb\u4eba\u6c88\u6dea\u4e86\u3002<\/p>\n<p>\u7b2c\u4e8c\u7a2e\u4eba\uff0c\u5c31\u662f\u6709\u4e00\u4e9b\u4fe1\u5fc3\u8edf\u5f31\u7684\u4eba\uff0c\u96d6\u7136\u5f8c\u4f86\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u4ed6\u5011\u6771\u6015\u897f\u6015\uff0c\u4e5f\u6c92\u6709\u771f\u7406\u7684\u6559\u5c0e\u3002\u4ed6\u5011\u770b\u898b\u6709\u57fa\u7763\u5f92\u5728\u5403\u62dc\u5076\u50cf\u7684\u6771\u897f\uff0c\u8aa4\u4ee5\u70ba\u57fa\u7763\u5f92\u539f\u4f86\u4e5f\u662f\u53ef\u4ee5\u62dc\u62dc\u7684\uff0c\u9019\u6a23\u4e5f\u5bb3\u4ed6\u5011\u56e0\u7121\u77e5\u6c88\u6dea\u4e86\u3002\u6216\u662f\u9019\u4e9b\u56e0\u70ba\u6771\u6015\u897f\u6015\uff0c\u5bb3\u6015\u6cbe\u67d3\u9019\u4e9b\u98df\u7269\u7684\u4eba\uff0c\u9019\u4e9b\u5728\u4fe1\u5fc3\u4e0a\u8edf\u5f31\u7684\u4eba\uff0c\u958b\u59cb\u653b\u64ca\u9019\u4e9b\u5403\u62dc\u5076\u50cf\u4e4b\u7269\u7684\u57fa\u7763\u5f92\uff0c\u9020\u6210\u6559\u6703\u7684\u7d1b\u722d\u751a\u81f3\u5206\u88c2\uff0c\u9019\u4e5f\u662f\u7d46\u5012\u4eba\u3002\u6240\u4ee5\u4fdd\u7f85\u6559\u5c0e\u6559\u6703\uff0c\u6bd4\u8d77\u300c\u5403\u7684\u81ea\u7531\u300d\u66f4\u70ba\u91cd\u8981\u7684\u662f\uff0c\u8981\u611b\u4f60\u7684\u5f1f\u5144\uff0c\u8981\u9ad4\u6064\u90a3\u4e9b\u826f\u5fc3\u8edf\u5f31\u4eba\u7684\u9700\u8981\uff1a\u300c\u4f60\u5011\u9019\u6a23\u5f97\u7f6a\u5f1f\u5144\u5011\uff0c\u50b7\u4e86\u4ed6\u5011\u8edf\u5f31\u7684\u826f\u5fc3\uff0c\u5c31\u662f\u5f97\u7f6a\u57fa\u7763\u3002\u6240\u4ee5\uff0c\u98df\u7269\u82e5\u53eb\u6211\u5f1f\u5144\u8dcc\u5012\uff0c\u6211\u5c31\u6c38\u9060\u4e0d\u5403\u8089\uff0c\u514d\u5f97\u53eb\u6211\u5f1f\u5144\u8dcc\u5012\u4e86\u3002\u300d\uff08v12~13\uff09\u3002<br \/>\n\u6240\u4ee5\u5403\u62dc\u5076\u50cf\u4e4b\u7269\u672c\u8eab\u4e0d\u662f\u72af\u7f6a\uff0c\u4f46\u662f\u56e0\u70ba\u5403\u9019\u500b\u800c\u5bb3\u4f60\u7684\u5f1f\u5144\u8dcc\u5012\uff0c\u8edf\u5f31\u3001\u6c88\u6dea\uff0c\u9019\u5c31\u662f\u72af\u7f6a\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u7ba1\u662f\u6c92\u6709\u4fe1\u4e3b\u7684\u4eba\uff0c\u6216\u4fe1\u4e3b\u4f46\u77e5\u8b58\u4e0d\u5920\u7684\u4eba\uff0c\u770b\u4f60\u5728\u5403\uff0c\u4ed6\u4e5f\u5403\uff0c\u4f46\u4ed6\u5403\u7684\u610f\u601d\u8ddf\u4f60\u5403\u7684\u610f\u601d\u4e0d\u4e00\u6a23\uff1a\u4f60\u5403\u662f\u5728\u656c\u754f\u4e0a\u5e1d\uff0c\u4ed6\u5403\u662f\u5728\u656c\u62dc\u5abd\u7956\uff1b\u4f60\u5403\u662f\u611f\u8b1d\u4e0a\u5e1d\u7d66\u4f60\u5de5\u4f5c\uff0c\u4ed6\u5403\u662f\u4ed6\u4e0d\u8981\u5f97\u7f6a\u4e86\u62dc\u5abd\u7956\u7684\u5a46\u5a46\u6216\u8001\u95c6\uff0c\u6240\u4ee5\u4ed6\u6c88\u6dea\uff1b\u4f60\u7684\u77e5\u8b58\u53eb\u4ed6\u6c88\u6dea\u4e86\u3002\u300d<\/p>\n<p>\uff083\uff09\u4eca\u5929\u7684\u7d93\u6587\u5728\u6559\u6703\u754c\u4e2d\u662f\u5c6c\u65bc\u6709\u722d\u8ad6\u6027\u7684\uff0c\u6b63\u53cd\u4e8c\u9762\u90fd\u6709\u652f\u6301\u8005\uff0c\u652f\u6301\u7684\u7d93\u6587\u8207\u8aaa\u6cd5\u3002\u6211\u500b\u4eba\u5f9e\u5eb7\u4f86\u660c\u7267\u5e2b\u501f\u5149\uff0c\u4e0d\u898b\u5f97\u6bcf\u500b\u4eba\u9700\u8981\u8a8d\u540c\u3002\u91cd\u9ede\u662f\u6211\u5011\u6709\u4fe1\u5fc3\u3001\u6709\u81ea\u7531\uff0c\u4f46\u662f\u9019\u500b\u81ea\u7531\u537b\u4e0d\u61c9\u8a72\u7528\u4f86\u7d46\u5012\u90a3\u4e9b\u8edf\u5f31\u7684\u4eba\u3002\u6240\u4ee5\u6211\u500b\u4eba\uff0c\u5176\u5be6\u90fd\u662f\u9078\u64c7\u4e0d\u5403\u7684\u3002\u4f46\u662f\u6211\u4e0d\u6703\u53bb\u5b9a\u7f6a\u4e00\u500b\u5403\u5e36\u8840\u6216\u5403\u62dc\u5076\u50cf\u4e4b\u7269\u7684\u4eba\uff0c\u56e0\u70ba\u9019\u4e26\u4e0d\u662f\u72af\u7f6a\uff0c\u53ea\u662f\u9700\u8981\u5c0f\u5fc3\u9019\u6a23\u7684\u898b\u8b49\u6703\u4e0d\u6703\u5f71\u97ff\u5230\u5225\u4eba\u3002\u5728\u771f\u7406\u4e0a\u6211\u5011\u6703\u6309\u8056\u7d93\u6559\u5c0e\uff0c\u4f46\u5728\u5be6\u969b\u9762\u4e0a\uff0c\u6211\u6703\u53bb\u9ad4\u6064\u90a3\u4e9b\u8edf\u5f31\u4e4b\u4eba\u7684\u611f\u53d7\uff0c\u4e0d\u6703\u53bb\u8faf\u8ad6\u9019\u6a23\u7684\u8a71\u984c\uff0c\u6216\u662f\u523a\u6fc0\u4ed6\u5011\u7684\u611f\u89ba\u3002\u4e00\u500b\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u4e0d\u65b7\u6210\u9577\u8001\u7df4\u7684\u4eba\uff0c\u7167\u7406\u4f86\u8aaa\u662f\u9700\u8981\u66f4\u591a\u53bb\u9867\u5ff5\u5225\u4eba\u7684\u611f\u53d7\u8207\u9700\u8981\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u81ea\u7531\u537b\u5bb9\u6613\u7d46\u5012\u5225\u4eba\u3002\u9019\u53ef\u4ee5\u5f15\u4f38\u5230\u5f88\u591a\u6642\u5019\u7576\u4e00\u500b\u4eba\u5728\u8aaa\u8a71\u3001\u884c\u4e8b\u70ba\u4eba\u4e0a\u9762\uff0c\u4e0d\u80fd\u53ea\u7ba1\u81ea\u5df1\u723d\u4e0d\u723d\uff0c\u60f3\u600e\u9ebc\u505a\u5c31\u600e\u9ebc\u505a\uff0c\u96d6\u7136\u6211\u5011\u6709\u9019\u6a23\u7684\u81ea\u7531\uff0c\u4f46\u662f\u4e0d\u80fd\u5c31\u56e0\u6b64\u4e0d\u7ba1\u4ed6\u4eba\u6b7b\u6d3b\uff0c\u7d50\u679c\u9019\u500b\u81ea\u7531\u53cd\u800c\u5bb3\u6211\u5011\u72af\u4e86\u53e6\u4e00\u7a2e\u7f6a\uff0c\u5c31\u662f\u7d46\u5012\u4eba\u7684\u7f6a\u3002\u96d6\u7136\u73fe\u5728\u6eff\u8857\u5230\u8655\u90fd\u662f\u5e36\u8457\u6eff\u8eab\u5730\u96f7\uff0c\u6216\u662f\u73bb\u7483\u5fc3\u5728\u904e\u65e5\u5b50\u7684\u4eba\uff0c\u4f46\u662f\u6211\u5011\u80fd\u5c0f\u5fc3\u5c11\u8aaa\u654f\u611f\u7684\u8a71\uff0c\u5c11\u505a\u722d\u8b70\u7684\u4e8b\uff0c\u76e1\u91cf\u53bb\u9867\u616e\u5230\u5225\u4eba\u7684\u611f\u53d7\uff0c\u9650\u5236\u81ea\u5df1\u7684\u81ea\u7531\uff0c\u9019\u90fd\u662f\u6210\u719f\u7684\u8a18\u865f\u3002\u6c42\u4e3b\u8d66\u514d\u6211\u66fe\u7d93\u56e0\u70ba\u8aaa\u8a71\u884c\u4e8b\u5728\u7121\u77e5\u8207\u7121\u610f\u4e2d\u7d46\u5012\u5225\u4eba\u4e00\u5207\u7684\u7f6a\uff0c\u4e5f\u5e6b\u52a9\u6211\u66f4\u591a\u6709\u654f\u92b3\u7684\u5fc3\u8207\u8010\u5fc3\uff0c\u591a\u8d70\u4e00\u91cc\u8def\uff0c\u4e0d\u8981\u5f97\u7406\u4e0d\u9952\u4eba\uff0c\u800c\u9858\u610f\u53bb\u966a\u4f34\u5fc3\u88cf\u8edf\u5f31\u4e4b\u4eba\u7684\u9700\u8981\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u6628\u5929\u6536\u5230\u8ecd\u4e2d\u5b78\u5f1f\u50b3\u4f86\u7684\u898b\u8b49\uff0c\u5341\u5206\u7684\u611f\u52d5\uff0c\u4e09\u4f4d\u88ab\u9694\u96e2\u7684\u5f1f\u5144\uff0c\u5229\u7528\u9694\u96e2\u671f\u9593\uff0c\u81ea\u4e3b\u767c\u8d77\u7dda\u4e0a\u805a\u6703\uff0c\u898b\u8b49\u4e86\u4fe1\u4ef0\u4e0d\u662f\u300c\u5f8b\u6cd5\u300d\uff0c\u800c\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u4ed8\u51fa\u3002\u4e00\u5207\u670d\u4e8b\u80cc\u5f8c\u7684\u52d5\u6a5f\uff0c\u5c31\u662f\u795e\u7684\u611b\uff01\u52d5\u529b\uff0c\u5c31\u662f\u8056\u9748\u7684\u5927\u80fd\uff01\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\"><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-11514 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/05\/148858.jpg?resize=932%2C1756&#038;ssl=1\" alt=\"\" width=\"932\" height=\"1756\" \/><\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 8\uff1a1~13 8\uff1a1 \u8ad6\u5230\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u6211\u5011\u66c9\u5f97\u6211\u5011\u90fd\u6709\u77e5\u8b58\u3002\u4f46\u77e5\u8b58\u662f\u53eb\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u60df\u6709\u611b\u5fc3\u80fd\u9020\u5c31\u4eba &#8230; <a title=\"2022 \u2013 05 \u2013 17 QT \u54e5\u6797\u591a\u524d\u66f8 8\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-8%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 17 QT \u54e5\u6797\u591a\u524d\u66f8 8\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11512","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11512","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11512"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11512\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11516"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11512"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11512"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11512"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}