{"id":4604,"date":"2018-03-09T12:55:45","date_gmt":"2018-03-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4604"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 03 &#8211; 09 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10<br \/>\n5\uff1a1 \u6211\u5011\u539f\u77e5\u9053\uff0c\u6211\u5011\u9019\u5730\u4e0a\u7684\u5e33\u68da\u82e5\u62c6\u6bc0\u4e86\uff0c\u5fc5\u5f97\u3000\u795e\u6240\u9020\uff0c\u4e0d\u662f\u4eba\u624b\u6240\u9020\uff0c\u5728\u5929\u4e0a\u6c38\u5b58\u7684\u623f\u5c4b\u3002<br \/>\n5\uff1a2 \u6211\u5011\u5728\u9019\u5e33\u68da\u88cf\u6b4e\u606f\uff0c\u6df1\u60f3\u5f97\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u623f\u5c4b\uff0c\u597d\u50cf\u7a7f\u4e0a\u8863\u670d\uff1b<br \/>\n5\uff1a3 \u5018\u82e5\u7a7f\u4e0a\uff0c\u88ab\u9047\u898b\u7684\u6642\u5019\u5c31\u4e0d\u81f3\u65bc\u8d64\u8eab\u4e86\u3002<br \/>\n5\uff1a4 \u6211\u5011\u5728\u9019\u5e33\u68da\u88cf\u6b4e\u606f\u52de\u82e6\uff0c\u4e26\u975e\u9858\u610f\u812b\u4e0b\u9019\u500b\uff0c\u4e43\u662f\u9858\u610f\u7a7f\u4e0a\u90a3\u500b\uff0c\u597d\u53eb\u9019\u5fc5\u6b7b\u7684\u88ab\u751f\u547d\u541e\u6ec5\u4e86\u3002<br \/>\n5\uff1a5 \u70ba\u6b64\uff0c\u57f9\u690d\u6211\u5011\u7684\u5c31\u662f\u3000\u795e\uff0c\u4ed6\u53c8\u8cdc\u7d66\u6211\u5011\u8056\u9748\u4f5c\u6191\u64da\uff08\u539f\u6587\u662f\u8cea\uff09\u3002<br \/>\n5\uff1a6 \u6240\u4ee5\uff0c\u6211\u5011\u6642\u5e38\u5766\u7136\u7121\u61fc\uff0c\u4e26\u4e14\u66c9\u5f97\u6211\u5011\u4f4f\u5728\u8eab\u5167\uff0c\u4fbf\u8207\u4e3b\u76f8\u96e2\u3002<br \/>\n5\uff1a7 \u56e0\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\u3002<br \/>\n5\uff1a8 \u6211\u5011\u5766\u7136\u7121\u61fc\uff0c\u662f\u66f4\u9858\u610f\u96e2\u958b\u8eab\u9ad4\u8207\u4e3b\u540c\u4f4f\u3002<br \/>\n5\uff1a9 \u6240\u4ee5\uff0c\u7121\u8ad6\u662f\u4f4f\u5728\u8eab\u5167\uff0c\u96e2\u958b\u8eab\u5916\uff0c\u6211\u5011\u7acb\u4e86\u5fd7\u5411\uff0c\u8981\u5f97\u4e3b\u7684\u559c\u6085\u3002<br \/>\n5\uff1a10 \u56e0\u70ba\u6211\u5011\u773e\u4eba\u5fc5\u8981\u5728\u57fa\u7763\u81fa\u524d\u986f\u9732\u51fa\u4f86\uff0c\u53eb\u5404\u4eba\u6309\u8457\u672c\u8eab\u6240\u884c\u7684\uff0c\u6216\u5584\u6216\u60e1\u53d7\u5831\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 5\uff1a7 \u56e0\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u771f\u60c5\u6d41\u9732\uff0c\u5206\u4eab\u5fc3\u60c5\uff0c\u540c\u6642\u4e5f\u662f\u6559\u5c0e\u4ed6\u5c0d\u751f\u6b7b\u7684\u770b\u6cd5\u8207\u4eba\u751f\u7684\u614b\u5ea6\u3002\u4ed6\u628a\u4eba\u7684\u751f\u548c\u6b7b\uff0c\u7528\u4e8c\u500b\u6bd4\u55bb\u4f86\u5f62\u5bb9\uff0c\u7b2c\u4e00\u500b\u6bd4\u55bb\u5728\u7b2c1\u7bc0\uff0c\u4eba\u6d3b\u5728\u4e16\u4e0a\u7684\u8eab\u9ad4\u597d\u50cf\u662f\u300c\u5730\u4e0a\u66ab\u6642\u7684\u5e33\u68da\u300d\uff0c\u56e0\u70ba\u6211\u5011\u5728\u4e16\u4e0a\u597d\u50cf\u662f\u300c\u5ba2\u65c5\u3001\u5bc4\u5c45\u300d\u7684\uff0c\u597d\u50cf\u662f\u4e00\u500b\u89c0\u5149\u5ba2\u3001\u80cc\u5305\u5ba2\u3001\u6e38\u7267\u6c11\u65cf\uff0c\u5728\u4e16\u4e0a\u7684\u6642\u9593\u5c0d\u65bc\u6c38\u6046\u4f86\u770b\u662f\u6975\u5176\u7684\u77ed\u66ab\uff0c\u800c\u4e14\u5ba2\u65c5\u8207\u5bc4\u5c45\u4e5f\u4ee3\u8868\u5728\u4e16\u4e0a\u7684\u4e0d\u65b9\u4fbf\u8207\u8271\u96e3\u3002\u6709\u4e00\u5929\u9019\u500b\u5e33\u68da\u6703\u88ab\u300c\u62c6\u6bc0\u300d\uff0c\u6211\u5011\u5c31\u8981\u56de\u5230\u5929\u4e0a\u7236\u89aa\u70ba\u6211\u5011\u6240\u9810\u5099\u300c\u6c38\u5b58\u7684\u623f\u5c4b\u300d\uff08v1\uff09\uff0c\u9019\u624d\u662f\u6211\u5011\u771f\u6b63\u7684\u6b78\u5bbf\uff0c\u597d\u5f97\u7121\u6bd4\u3002\u6700\u597d\u7684\u9084\u4e0d\u662f\u7269\u8cea\u689d\u4ef6\uff0c\u800c\u662f\u6211\u5011\u53ef\u4ee5\u812b\u96e2\u6557\u58de\u7f6a\u60e1\u7684\u8001\u6211\u8207\u8f44\u5236\uff0c\u5f97\u5230\u4e00\u500b\u8056\u6f54\u69ae\u8000\u65b0\u7684\u8eab\u9ad4\uff0c\u53c8\u80fd\u8207\u795e\u9762\u5c0d\u9762\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u6bd4\u55bb\u5728\u7b2c2\u7bc0\u662f\u7528\u8863\u670d\u4f86\u5f62\u5bb9\u3002\u4eba\u5728\u4e16\u4e0a\u597d\u50cf\u662f\u8d64\u8eab\u7684\u3002\u8d64\u8eab\u53ef\u80fd\u662f\u6307\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4eba\u773c\u775b\u660e\u4eae\uff0c\u767c\u73fe\u81ea\u5df1\u662f\u8d64\u8eab\u9732\u9ad4\uff0c\u610f\u601d\u662f\u6211\u5011\u53d7\u9020\u539f\u672c\u7121\u7f6a\u4e4b\u8eab\uff0c\u662f\u6709\u8056\u6f54\u69ae\u8000\u7684\u4fdd\u8b77\uff0c\u4f46\u662f\u72af\u7f6a\u4e4b\u5f8c\uff0c\u8056\u6f54\u69ae\u8000\u96e2\u958b\uff0c\u4eba\u5c31\u8b8a\u6210\u7f9e\u6065\uff0c\u5fc5\u9808\u96b1\u85cf\u63a9\u84cb\u3002\u56e0\u70ba\u4eba\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u7f9e\u6127\uff0c\u6210\u4e86\u53d6\u6b7b\u7684\u8eab\u9ad4\u3002\u4eba\u9748\u88cf\u7684\u8d64\u8eab\u3001\u7f9e\u6065\u3001\u7f6a\u60e1\uff0c\u6240\u4ee5\u4eba\u90fd\u5fc5\u9808\u5e36\u4e0a\u9762\u5177\uff0c\u8b8a\u5f97\u5047\u5192\u507d\u5584\uff0c\u7528\u8a31\u591a\u7684\u884c\u70ba\u8207\u6210\u5c31\u4f86\u63a9\u98fe\u906e\u84cb\u81ea\u5df1\u3002\u76f4\u5230\u6211\u5011\u8a8d\u8b58\u4e3b\uff0c\u63a5\u53d7\u4e3b\u7684\u6551\u8d16\uff0c\u4e3b\u70ba\u6211\u5011\u62ab\u4e0a\u8056\u6f54\u7684\u7fa9\u888d\uff0c\u4e0d\u662f\u6211\u5011\u81ea\u5df1\u505a\u51fa\u4f86\u7684\u597d\u884c\u70ba\uff0c\u800c\u662f\u4e3b\u628a\u4ed6\u81ea\u5df1\u4e00\u5207\u7684\u597d\u62ab\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u4f7f\u6211\u5011\u4e0d\u81f3\u65bc\u8d64\u8eab\u9732\u9ad4\uff0c\u53ef\u4ee5\u5728\u5929\u7236\u9762\u524d\u5766\u7136\u7121\u61fc\u3002\u751a\u81f3\u5c07\u4f86\u5230\u5929\u4e0a\uff0c\u6211\u5011\u5fa9\u6d3b\u7684\u8eab\u9ad4\u66f4\u50cf\u662f\u69ae\u8000\u7684\u7fa9\u888d\uff0c\u4e0d\u518d\u6709\u7f9e\u6065\u3001\u773c\u6dda\u3001\u5931\u671b\u3002\u4fdd\u7f85\u7528\u6bd4\u55bb\u4f86\u5f62\u5bb9\u4ed6\u5c0d\u751f\u6b7b\u7684\u770b\u6cd5\u8207\u614b\u5ea6\uff0c\u52f8\u52c9\u54e5\u6797\u591a\u6559\u6703\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u6b63\u5e38\u7684\u57fa\u7763\u5f92\uff0c\u8207\u975e\u57fa\u7763\u5f92\u660e\u986f\u5dee\u7570\u5176\u4e2d\u4e00\u500b\u5730\u65b9\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u6709\u8056\u9748\u4f4f\u5728\u5fc3\u88cf\uff08v5\uff09\u6210\u70ba\u6211\u5011\u5f97\u6551\u7684\u78ba\u64da\uff0c\u6240\u4ee5\u6211\u5011\u6191\u8457\u4fe1\u5fc3\u662f\u4e0d\u6015\u6b7b\u7684\u3002\u4e0d\u6015\u4e0d\u662f\u6c92\u6709\u611f\u89ba\uff0c\u6c92\u6709\u96e3\u904e\uff0c\u800c\u662f\u6709\u4e00\u500b\u66f4\u5927\u7684\u76fc\u671b\u8207\u559c\u6a02\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u90fd\u77e5\u9053\u5929\u4e0a\u6709\u4e00\u500b\u66f4\u69ae\u7f8e\u7684\u5bb6\u9109\uff0c\u6709\u5fa9\u6d3b\u7684\u65b0\u8eab\u9ad4\u70ba\u6211\u5011\u9810\u5099\u3002\u76f8\u5c0d\u65bc\u5929\u4e0a\uff0c\u6d3b\u5728\u5730\u4e0a\u5be6\u5728\u662f\u986f\u5f97\u66f4\u8f9b\u82e6\u4e86\u3002\u5f88\u591a\u4eba\u7737\u6200\u5728\u5730\u4e0a\u7684\u751f\u6d3b\uff0c\u7528\u76e1\u4e00\u5207\u529b\u91cf\u4e0d\u65b7\u7684\u6293\u6293\u6293\u3001\u8cfa\u8cfa\u8cfa\uff0c\u90a3\u662f\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u6c38\u751f\u7684\u76fc\u671b\uff0c\u6c92\u6709\u6b63\u78ba\u7684\u4fe1\u5fc3\u3002\u57fa\u7763\u5f92\u6b63\u5e38\u4f86\u8aaa\uff0c\u6d3b\u5728\u4e16\u4e0a\u90fd\u662f\u89ba\u5f97\u8f9b\u82e6\u7684\uff0c\u56e0\u70ba\u6700\u8f9b\u82e6\u7684\uff0c\u4e0d\u662f\u52de\u82e6\u7684\u5de5\u4f5c\uff0c\u4e0d\u662f\u7f6a\u4eba\u7684\u903c\u8feb\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u4ecd\u7136\u6709\u8001\u6211\u3001\u4e0d\u65b7\u7684\u5728\u62c9\u626f\u6211\u5011\u72af\u66f4\u591a\u7684\u7f6a\uff0c\u8ffd\u6c42\u66f4\u591a\u7684\u79c1\u617e\u3001\u81ea\u6211\u3001\u4e16\u754c\uff0c\u4e0d\u65b7\u8981\u7834\u58de\u6211\u5011\u8207\u795e\u7684\u89aa\u5bc6\u95dc\u4fc2\uff0c\u9019\u500b\u5c31\u662f\u6211\u5011\u6700\u82e6\u7684\u4e8b\u4e86\u3002\u4fdd\u7f85\u8aaa\u4ed6\u5be7\u53ef\u96e2\u958b\u4e16\u4e0a\uff0c\u8207\u4e3b\u540c\u5728\uff0c\u66f4\u52a0\u7f8e\u597d\u3002\u9019\u4e0d\u662f\u56e0\u70ba\u4ed6\u5728\u4e16\u4e0a\u6709\u5f88\u591a\u7684\u7f6a\u60e1\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u4ed6\u8ddf\u4e00\u822c\u57fa\u7763\u5f92\u4e0d\u4e00\u6a23\u662f\u4ed6\u5df2\u7d93\u5b78\u6703\u66f4\u591a\u8ffd\u6c42\u4e3b\uff0c\u66f4\u591a\u6709\u4e3b\uff0c\u4f46\u662f\u4ed6\u9084\u662f\u60f3\u8981\u56de\u5230\u5929\u4e0a\u8207\u4e3b\u300c\u9762\u5c0d\u9762\u300d\uff0c\u66f4\u52a0\u7f8e\u597d\u3002\u53ea\u662f\u4fdd\u7f85\u4e5f\u8aaa\u4e86\uff0c\u5982\u679c\u4ed6\u7559\u5728\u5730\u4e0a\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\u4f86\u8a8d\u8b58\u4e3b\uff0c\u89aa\u8fd1\u4e3b\u3002\u6240\u4ee5\u4fdd\u7f85\u6d3b\u5728\u5730\u4e0a\u96d6\u7136\u5f88\u591a\u8271\u96e3\u56f0\u82e6\uff0c\u4f46\u662f\u4ed6\u5728\u5730\u4e0a\u7684\u6642\u9593\u5df2\u7d93\u5b78\u7fd2\u770b\u842c\u4e8b\u5982\u540c\u7cde\u571f\uff0c\u8207\u795e\u89aa\u5bc6\u70ba\u81f3\u5bf6\u3002\u6240\u4ee5\u4ed6\u6d3b\u5728\u4e16\u4e0a\u5df2\u7d93\u4e0d\u65b7\u7d93\u6b77\u5f97\u52dd\uff0c\u4e5f\u5e0c\u671b\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\u50cf\u4ed6\u4e00\u6a23\u3002\u7576\u7136\uff0c\u65e9\u9ede\u56de\u5230\u5929\u5bb6\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u9084\u662f\u4e0a\u4e0a\u7684\u9078\u64c7\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u8a31\u591a\u7684\u4eba\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u9084\u5728\u8caa\u6200\u9019\u500b\u4e16\u754c\uff0c\u53c8\u6d3b\u5728\u8a31\u591a\u7684\u7f6a\u60e1\u6346\u7d81\u4e4b\u4e2d\uff0c\u81ea\u5df1\u90fd\u81ea\u8eab\u96e3\u4fdd\uff0c\u53c8\u600e\u80fd\u53bb\u5e6b\u52a9\u5225\u4eba\u5f97\u52dd\uff1f\u6211\u5011\u53c8\u4e0d\u6562\u592a\u5feb\u56de\u5230\u5929\u5bb6\uff0c\u56e0\u70ba\u5728\u4e16\u4e0a\u6253\u6df7\u6478\u9b5a\uff0c\u5230\u5929\u4e0a\u4e0d\u4f46\u4e0d\u662f\u9818\u53d6\u734e\u8cde\uff0c\u53cd\u800c\u662f\u63a5\u53d7\u5be9\u5224\uff0c\u54c0\u54ed\u5207\u9f52\uff0c\u9084\u52a0\u4e0a\u6709\u4eba\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u771f\u6b63\u7684\u91cd\u751f\u5f97\u6551\uff1fv10\u300c\u56e0\u70ba\u6211\u5011\u773e\u4eba\u5fc5\u8981\u5728\u57fa\u7763\u81fa\u524d\u986f\u9732\u51fa\u4f86\uff0c\u53eb\u5404\u4eba\u6309\u8457\u672c\u8eab\u6240\u884c\u7684\uff0c\u6216\u5584\u6216\u60e1\u53d7\u5831\u3002\u300d\u4fdd\u7f85\u77e5\u9053\u5230\u6bcf\u4e00\u500b\u4eba\uff0c\u9072\u65e9\u6709\u4e00\u5929\u90fd\u662f\u6703\u63a5\u53d7\u5be9\u5224\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u662f\u4e00\u500b\u300c\u9810\u5099\u597d\u96a8\u6642\u898b\u4e3b\u9762\u7684\u4eba\u300d\uff0c\u4fdd\u7f85\u4e5f\u662f\u4e00\u500b\u8eab\u9ad4\u96d6\u7136\u9084\u6d3b\u5728\u5730\u4e0a\uff0c\u4f46\u662f\u4ed6\u7684\u5fc3\u3001\u4ed6\u7684\u751f\u547d\u662f\u4e0d\u65b7\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u800c\u6d3b\u7684\u4eba\u3002\u4fdd\u7f85\u5c31\u662f\u6211\u5011\u6240\u6709\u57fa\u7763\u5f92\u7684\u699c\u6a23\uff0c<\/p>\n<p>\u7b2c\u4e00\u500b\uff0c\u4e0d\u4f46\u77e5\u9053\u6211\u5011\u4e00\u5b9a\u6709\u5be9\u5224\uff0c\u800c\u4e14\u6211\u5011\u8981\u6094\u6539\u8abf\u6574\u81ea\u5df1\u751f\u6d3b\u7684\u614b\u5ea6\u8207\u884c\u70ba\uff0c\u9810\u5099\u597d\u81ea\u5df1\u7684\u751f\u547d\u53ef\u4ee5\u5766\u7136\u898b\u4e3b\uff0c\u4e0d\u8981\u5728\u4e16\u6c72\u6c72\u71df\u71df\uff0c\u6709\u4e00\u5929\u7121\u81c9\u898b\u4e3b\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u5c31\u64cd\u7df4\u904e\u5f97\u52dd\u7684\u751f\u6d3b\uff0c\u52dd\u904e\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\uff0c\u8207\u795e\u89aa\u5bc6\uff0c\u4e26\u4e14\u5e6b\u52a9\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u6d3b\u51fa\u9760\u4e3b\u5f97\u52dd\u7684\u751f\u547d\uff0c\u597d\u8b93\u6211\u5011\u5728\u4e16\u6c92\u6709\u767d\u6d3b\uff0c\u6c92\u6709\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u4e0d\u5fc5\u7b49\u5230\u5929\u4e0a\u898b\u4e3b\uff0c\u6211\u5011\u73fe\u5728\u6709\u8056\u9748\u540c\u4f4f\uff0c\u5929\u5929\u90fd\u80fd\u5920\u8207\u795e\u89aa\u5bc6\uff0c\u96d6\u7136\u4e0d\u50cf\u5728\u5929\u4e0a\u9019\u9ebc\u76f4\u63a5\u9762\u5c0d\u9762\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u64cd\u7df4\u3001\u6e34\u6155\u3001\u5b78\u7fd2\u3002\u6709\u4eba\u5f62\u5bb9\u6211\u5011\u5728\u5929\u4e0a\u8207\u795e\u7684\u8ddd\u96e2\uff0c\u662f\u6839\u64da\u65bc\u6211\u5011\u5728\u4e16\u4e0a\u8207\u4ed6\u89aa\u5bc6\u7684\u95dc\u4fc2\u4f86\u6c7a\u5b9a\u7684\u3002\u5b8c\u5168\u6c92\u95dc\u4fc2\u90fd\u4e1f\u9032\u5730\u7344\u53bb\u4e86\uff0c\u518d\u904e\u4f86\u5c31\u662f\u57ce\u5916\u9ed1\u6697\u4e4b\u8655\u54c0\u54ed\u5207\u9f52\uff0c\u518d\u4f86\u5c31\u7b97\u5728\u57ce\u5167\u4e5f\u662f\u6709\u4e0d\u540c\u7684\u5340\u57df\u8207\u8ddd\u96e2\u3002\u9019\u500b\u6211\u4e0d\u77e5\u9053\uff0c\u4f46\u662f\u6211\u76f8\u4fe1\u795e\u77e5\u9053\u8ab0\u662f\u771f\u6b63\u611b\u7942\u7684\uff0c\u8ddf\u7942\u6709\u95dc\u4fc2\u7684\uff0c\u795e\u6703\u6709\u6b63\u76f4\u7684\u5be9\u5224\u3002\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u505a\u4e8b\u7684\u529f\u52de\uff0c\u800c\u662f\u6211\u5011\u5c0d\u795e\u7684\u611b\uff0c\u662f\u6bcf\u4e00\u5929\u8ffd\u6c42\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u6709\u4e00\u6bb5\u6642\u9593\u795e\u5f15\u5c0e\u6211\u5011\u63a5\u89f8\u5230\u4e0d\u540c\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u8b93\u6211\u5011\u6709\u6a5f\u6703\u5206\u4eabQT\u7684\u64cd\u7df4\uff0c\u4e5f\u958b\u59cb\u5e6b\u52a9\u4e00\u4e9b\u80a2\u9ad4\u958b\u59cb\u9032\u5165\u6bcf\u5929QT\u7684\u7fd2\u6163\u4e4b\u4e2d\u3002\u904e\u53bb\u770b\u5230\u57fa\u7763\u5f92\u90fd\u5728\u4e0d\u540c\u7684\u6559\u6703\u88cf\u9762\u300c\u5fd9\u5fd9\u5fd9\u3001\u670d\u4e8b\u670d\u4e8b\u670d\u4e8b\u3001\u805a\u6703\u805a\u6703\u805a\u6703\u2026\u300d\uff0c\u5c31\u597d\u50cf\u4e00\u500b\u9640\u87ba\u4e00\u6a23\u6c38\u9060\u8f49\u500b\u4e0d\u505c\uff0c\u505c\u4e0d\u4e0b\u4f86\uff0c\u4e00\u500b\u63a5\u8457\u4e00\u500b\u6d3b\u52d5\u805a\u6703\u8ab2\u7a0b\uff0c\u57fa\u7763\u5f92\u5fd9\u5230\u6c92\u6709\u6642\u9593\u517c\u9867\u5bb6\u5ead\u8077\u5834\u8207\u8eab\u9ad4\u5065\u5eb7\uff0c\u66f4\u5225\u8aaa\u82b1\u6642\u9593\u597d\u597d\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\u89aa\u8fd1\u795e\u4e86\u3002\u7576\u6709\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\u958b\u59cb\u64cd\u7df4QT\uff0c\u958b\u59cb\u8ddf\u6211\u5206\u4eab\u9748\u88cf\u7684\u6eff\u8db3\u8207\u5f97\u8457\uff0c\u8aaa\u5be6\u5728\u7684\uff0c\u9019\u5c31\u662f\u6211\u5011\u6700\u5927\u7684\u559c\u6a02\u4e86\u3002\u56e0\u70baQT\u5c31\u662f\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u76f4\u63a5\u8a8d\u8b58\u795e\u3001\u89aa\u8fd1\u795e\u3001\u56de\u61c9\u795e\uff0c\u662f\u771f\u6b63\u5728\u8ddf\u795e\u6709\u6b63\u78ba\u95dc\u4fc2\u7684\u64cd\u7df4\uff0c\u6bd4\u8d77\u5fd9\u788c\u5728\u4e8b\u5de5\u537b\u9060\u96e2\u795e\uff0c\u66f4\u8981\u8a0e\u4e3b\u559c\u6085\u3002\u6c42\u4e3b\u5149\u7167\u6559\u6703\u8207\u795e\u7684\u5152\u5973\u56de\u8f49\u904e\u4f86\uff0c\u597d\u597d\u611b\u795e\uff0c\u597d\u597d\u8a8d\u8b58\u795e\uff0c\u6211\u5011\u624d\u6703\u771f\u6b63\u6709\u80fd\u529b\u4f86\u670d\u4e8b\u795e\uff0c\u670d\u4e8b\u4eba\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10 5\uff1a1 \u6211\u5011\u539f\u77e5\u9053\uff0c\u6211\u5011\u9019\u5730\u4e0a\u7684\u5e33\u68da\u82e5\u62c6\u6bc0\u4e86\uff0c\u5fc5\u5f97\u3000\u795e\u6240\u9020\uff0c\u4e0d\u662f\u4eba\u624b\u6240\u9020\uff0c\u5728\u5929\u4e0a\u6c38\u5b58 &#8230; <a title=\"2018 &#8211; 03 &#8211; 09 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 09 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4604","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4604","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4604"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4604\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4661"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4604"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4604"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4604"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}