{"id":14239,"date":"2023-05-29T00:00:55","date_gmt":"2023-05-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14239"},"modified":"2023-05-29T07:11:22","modified_gmt":"2023-05-28T23:11:22","slug":"2023-05-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-23%ef%bc%9a1339","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-23%ef%bc%9a1339\/","title":{"rendered":"2023 \u2013 05 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a13~39"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a13~39<br \/>\n23\uff1a13 \u6536\u5272\u7684\u6642\u5019\uff0c\u6709\u4e09\u5341\u500b\u52c7\u58eb\u4e2d\u7684\u4e09\u500b\u4eba\u4e0b\u5230\u4e9e\u675c\u862d\u6d1e\u898b\u5927\u885b\u3002\u975e\u5229\u58eb\u7684\u8ecd\u5175\u5728\u5229\u4e4f\u97f3\u8c37\u5b89\u71df\u3002<br \/>\n23\uff1a14 \u90a3\u6642\u5927\u885b\u5728\u5c71\u5be8\uff0c\u975e\u5229\u58eb\u4eba\u7684\u9632\u71df\u5728\u4f2f\u5229\u6046\u3002<br \/>\n23\uff1a15 \u5927\u885b\u6e34\u60f3\uff0c\u8aaa\uff1a\u300c\u751a\u9858\u6709\u4eba\u5c07\u4f2f\u5229\u6046\u57ce\u9580\u65c1\u3001\u4e95\u88cf\u7684\u6c34\u6253\u4f86\u7d66\u6211\u559d\u3002\u300d<br \/>\n23\uff1a16 \u9019\u4e09\u500b\u52c7\u58eb\u5c31\u95d6\u904e\u975e\u5229\u58eb\u4eba\u7684\u71df\u76e4\uff0c\u5f9e\u4f2f\u5229\u6046\u57ce\u9580\u65c1\u7684\u4e95\u88cf\u6253\u6c34\uff0c\u62ff\u4f86\u5949\u7d66\u5927\u885b\u3002\u4ed6\u537b\u4e0d\u80af\u559d\uff0c\u5c07\u6c34\u5960\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c<br \/>\n23\uff1a17 \u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u9019\u4e09\u500b\u4eba\u5192\u6b7b\u53bb\u6253\u6c34\uff1b\u9019\u6c34\u597d\u50cf\u4ed6\u5011\u7684\u8840\u4e00\u822c\uff0c\u6211\u65b7\u4e0d\u6562\u559d\u3002\u300d\u5982\u6b64\uff0c\u5927\u885b\u4e0d\u80af\u559d\u3002\u9019\u662f\u4e09\u500b\u52c7\u58eb\u6240\u505a\u7684\u4e8b\u3002<br \/>\n23\uff1a18 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u3001\u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6bd4\u7be9\u662f\u9019\u4e09\u500b\u52c7\u58eb\u7684\u9996\u9818\uff1b\u4ed6\u8209\u69cd\u6bba\u4e86\u4e09\u767e\u4eba\uff0c\u5c31\u5728\u4e09\u500b\u52c7\u58eb\u88cf\u5f97\u4e86\u540d\u3002<br \/>\n23\uff1a19 \u4ed6\u5728\u9019\u4e09\u500b\u52c7\u58eb\u88cf\u662f\u6700\u5c0a\u8cb4\u7684\uff0c\u6240\u4ee5\u4f5c\u4ed6\u5011\u7684\u9996\u9818\uff0c\u53ea\u662f\u4e0d\u53ca\u524d\u4e09\u500b\u52c7\u58eb\u3002<br \/>\n23\uff1a20 \u6709\u7532\u859b\u52c7\u58eb\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u884c\u904e\u5927\u80fd\u7684\u4e8b\uff1b\u4ed6\u6bba\u4e86\u6469\u62bc\u4eba\u4e9e\u5229\u4f0a\u52d2\u7684\u5169\u500b\u5152\u5b50\uff0c\u53c8\u5728\u4e0b\u96ea\u7684\u6642\u5019\u4e0b\u5751\u88cf\u53bb\uff0c\u6bba\u4e86\u4e00\u500b\u7345\u5b50\uff0c<br \/>\n23\uff1a21 \u53c8\u6bba\u4e86\u4e00\u500b\u5f37\u58ef\u7684\u57c3\u53ca\u4eba\uff1b\u57c3\u53ca\u4eba\u624b\u88cf\u62ff\u8457\u69cd\uff0c\u6bd4\u62ff\u96c5\u53ea\u62ff\u8457\u68cd\u5b50\u4e0b\u53bb\uff0c\u5f9e\u57c3\u53ca\u4eba\u624b\u88cf\u596a\u904e\u69cd\u4f86\uff0c\u7528\u90a3\u69cd\u5c07\u4ed6\u6bba\u6b7b\u3002<br \/>\n23\uff1a22 \u9019\u662f\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u6240\u884c\u7684\u4e8b\uff0c\u5c31\u5728\u4e09\u500b\u52c7\u58eb\u88cf\u5f97\u4e86\u540d\u3002<br \/>\n23\uff1a23 \u4ed6\u6bd4\u90a3\u4e09\u5341\u500b\u52c7\u58eb\u90fd\u5c0a\u8cb4\uff0c\u53ea\u662f\u4e0d\u53ca\u524d\u4e09\u500b\u52c7\u58eb\u3002\u5927\u885b\u7acb\u4ed6\u4f5c\u8b77\u885b\u9577\u3002<br \/>\n23\uff1a24 \u4e09\u5341\u500b\u52c7\u58eb\u88cf\u6709\u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6492\u9ed1\uff0c\u4f2f\u5229\u6046\u4eba\u6735\u591a\u7684\u5152\u5b50\u4f0a\u52d2\u54c8\u96e3\uff0c<br \/>\n23\uff1a25 \u54c8\u5f8b\u4eba\u6c99\u746a\uff0c\u54c8\u5f8b\u4eba\u4ee5\u5229\u52a0\uff0c<br \/>\n23\uff1a26 \u5e15\u52d2\u63d0\u4eba\u5e0c\u5229\u65af\uff0c\u63d0\u54e5\u4e9e\u4eba\u76ca\u5409\u7684\u5152\u5b50\u4ee5\u62c9\uff0c<br \/>\n23\uff1a27 \u4e9e\u62ff\u7a81\u4eba\u4e9e\u6bd4\u4ee5\u8b1d\uff0c\u6236\u6c99\u4eba\u7c73\u672c\u4e43\uff0c<br \/>\n23\uff1a28 \u4e9e\u5408\u4eba\u6492\u5011\uff0c\u5c3c\u9640\u6cd5\u4eba\u746a\u54c8\u840a\uff0c<br \/>\n23\uff1a29 \u5c3c\u9640\u6cd5\u4eba\u5df4\u62ff\u7684\u5152\u5b50\u5e0c\u7acb\uff0c\u4fbf\u96c5\u61ab\u65cf\u3001\u57fa\u6bd4\u4e9e\u4eba\u5229\u62dc\u7684\u5152\u5b50\u4ee5\u592a\uff0c<br \/>\n23\uff1a30 \u6bd4\u62c9\u9813\u4eba\u6bd4\u62ff\u96c5\uff0c\u8fe6\u5be6\u6eaa\u4eba\u5e0c\u592a\uff0c<br \/>\n23\uff1a31 \u4f2f\u4e9e\u62c9\u5df4\u4eba\u4e9e\u6bd4\u4e9e\u672c\uff0c\u5df4\u9b6f\u7c73\u4eba\u62bc\u65af\u746a\u5f17\uff0c<br \/>\n23\uff1a32 \u6c99\u672c\u4eba\u4ee5\u5229\u96c5\u54c8\u5df4\uff0c\u96c5\u5584\u5152\u5b50\u4e2d\u7684\u7d04\u62ff\u55ae\uff0c<br \/>\n23\uff1a33 \u54c8\u62c9\u4eba\u6c99\u746a\uff0c\u54c8\u62c9\u4eba\u6c99\u62c9\u7684\u5152\u5b50\u4e9e\u5e0c\u6697\uff0c<br \/>\n23\uff1a34 \u746a\u8fe6\u4eba\u4e9e\u54c8\u62dc\u7684\u5152\u5b50\u4ee5\u5229\u6cd5\u5217\uff0c\u57fa\u7f85\u4eba\u4e9e\u5e0c\u591a\u5f17\u7684\u5152\u5b50\u4ee5\u9023\uff0c<br \/>\n23\uff1a35 \u8fe6\u5bc6\u4eba\u5e0c\u65af\u840a\uff0c\u4e9e\u5df4\u4eba\u5e15\u840a\uff0c<br \/>\n23\uff1a36 \u7463\u5df4\u4eba\u62ff\u55ae\u7684\u5152\u5b50\u4ee5\u7532\uff0c\u8fe6\u5f97\u4eba\u5df4\u5c3c\uff0c<br \/>\n23\uff1a37 \u4e9e\u636b\u4eba\u6d17\u52d2\uff0c\u6bd4\u9304\u4eba\u62ff\u54c8\u840a\uff08\u662f\u7d66\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u62ff\u5175\u5668\u7684\uff09\uff0c<br \/>\n23\uff1a38 \u4ee5\u5e16\u4eba\u4ee5\u62c9\uff0c\u4ee5\u5e16\u4eba\u8fe6\u7acb\uff0c<br \/>\n23\uff1a39 \u8d6b\u4eba\u70cf\u5229\u4e9e\uff0c\u5171\u6709\u4e09\u5341\u4e03\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 23\uff1a16 \u9019\u4e09\u500b\u52c7\u58eb\u5c31\u95d6\u904e\u975e\u5229\u58eb\u4eba\u7684\u71df\u76e4\uff0c\u5f9e\u4f2f\u5229\u6046\u57ce\u9580\u65c1\u7684\u4e95\u88cf\u6253\u6c34\uff0c\u62ff\u4f86\u5949\u7d66\u5927\u885b\u3002\u4ed6\u537b\u4e0d\u80af\u559d\uff0c\u5c07\u6c34\u5960\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u300c\u5927\u885b\u7684\u52c7\u58eb\u300d\u5206\u4e86\u4e09\u7d44\u4f86\u4ecb\u7d39\uff0c\u7b2c\u4e00\u7d44\u662f\u4e09\u540d\u52c7\u58ebv8~12\uff1b\u7b2c\u4e8c\u7d44\u4e09\u540d\u52c7\u58eb\uff0c\u5f9ev13~23\uff0c\u5305\u62ec\u4e86\u4e9e\u6bd4\u7be9\uff08\u7d04\u62bc\u7684\u5144\u5f1f\uff09\u3001\u6bd4\u62ff\u96c5\u8207\u4e00\u4f4d\u7121\u540d\u82f1\u96c4\u3002\u524d\u4e8c\u7d44\u540d\u55ae\uff0c\u986f\u7136\u7279\u5225\u88ab\u7368\u7acb\u51fa\u4f86\uff0c\u662f\u8ddf\u4ed6\u5011\u7684\u300c\u6230\u9b25\u7684\u80fd\u529b\u300d\u6709\u95dc\uff0c\u53ef\u80fd\u662f\u6307\u53ef\u4ee5\u6bba\u6b7b\u66f4\u591a\u7684\u6575\u4eba\uff0c\u6240\u4ee5\u624d\u6703\u6709\u300c\u4ed6\u6bd4\u90a3\u4e09\u5341\u500b\u52c7\u58eb\u90fd\u5c0a\u8cb4\uff0c\u53ea\u662f\u4e0d\u53ca\u524d\u4e09\u500b\u52c7\u58eb\u3002\u5927\u885b\u7acb\u4ed6\u4f5c\u8b77\u885b\u9577\u3002\u300d\uff08v23\uff09<\/p>\n<p>v13~23\u7b2c\u4e8c\u7d44\u540d\u55ae\u6bd4\u8f03\u7279\u5225\u7684\u5730\u65b9\uff0c\u662f\u63d0\u5230\u4ed6\u5011\u9664\u4e86\u80fd\u529b\u6bd4\u8f03\u5f37\u4e00\u4e9b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u5011\u5c0d\u5927\u885b\u7684\u611b\u5fc3\u8207\u5fe0\u5fc3\uff0c\u53ef\u4ee5\u4e0d\u8a08\u751f\u6b7b\uff0c\u4ed8\u4e0a\u6027\u547d\u7684\u4ee3\u50f9\u70ba\u5927\u885b\u5192\u6b7b\u6253\u6c34\uff08v15~17\uff09\u3002\u9019\u4e8b\u6df1\u6df1\u611f\u52d5\u4e86\u5927\u885b\u7684\u5fc3\uff0c\u4f7f\u4ed6\u4e0d\u6562\u559d\u9019\u2014\u5982\u8840\u4e4b\u6c34\uff1a\u300c\u9019\u6c34\u597d\u50cf\u4ed6\u5011\u7684\u8840\u4e00\u822c\uff0c\u6211\u65b7\u4e0d\u6562\u559d\u3002\u300d\uff08v17\uff09\u5728\u4e16\u754c\u4e0a\u4e00\u822c\u4eba\u9ad8\u8209\u7684\u591a\u662f\u300c\u80fd\u529b\u7684\u5927\u5c0f\u5f37\u5f31\u300d\uff0c\u5c31\u50cf\u9019\u88cf\u7684\u52c7\u58eb\u4e00\u6a23\uff0c\u4f46\u662f\u5728\u795e\u7684\u570b\u5ea6\u4e2d\uff0c\u795e\u66f4\u770b\u91cd\u8207\u7d00\u5ff5\u7684\u662f\u300c\u6211\u5011\u7684\u751f\u547d\u8207\u54c1\u683c\u5982\u4f55\u300d\uff01\u795e\u8207\u5927\u885b\u88ab\u795e\u7d00\u5ff5\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u4ed6\u300c\u6253\u6b7b\u6b4c\u5229\u4e9e\u300d\u3001\u300c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\u7684\u80fd\u529b\uff0c\u800c\u662f\u5927\u885b\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u9858\u610f\u6094\u6539\u7684\u300c\u5408\u795e\u5fc3\u610f\u300d\uff01\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u3001\u5fe0\u5fc3\u2026\uff0c\u90fd\u662f\u6307\u4e00\u500b\u4eba\u5167\u5fc3\u7684\u751f\u547d\u54c1\u683c\uff0c\u4e5f\u662f\u6211\u5011\u8207\u795e\u8207\u4eba\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u6bd4\u8d77\u5176\u4ed6\u52c7\u58eb\u5f37\u8abf\u7684\u662f\u529b\u91cf\u5982\u4f55\uff0c\u9019\u4e09\u4f4d\u52c7\u58eb\u7684\u884c\u52d5\u66f4\u986f\u51fa\u4ed6\u5011\u751f\u547d\u7684\u5c0a\u8cb4\u54c1\u683c\u3002<\/p>\n<p>\uff082\uff09v24~39\u7d93\u6587\u6982\u7565\u6309\u7167\u300c\u5bb6\u9109\u300d\u8207\u300c\u540d\u5b57\u300d\u4f86\u4ecb\u7d39\u5176\u4ed6\u7684\u52c7\u58eb\uff0c\u53ea\u6709v37\u7c21\u7565\u63d0\u53ca\u62ff\u54c8\u840a\u7684\u8077\u8cac\uff08\u662f\u7d66\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u62ff\u5175\u5668\u7684\uff09\u3002\u9019\u4e9b\u540d\u55ae\u503c\u5f97\u6ce8\u610f\u7684\uff1a<br \/>\n\u4e00\u3001\u7d04\u62bc\u7684\u4e8c\u500b\u5144\u5f1f\uff1a\u4e9e\u6bd4\u7be9\u8207\u4e9e\u6492\u9ed1\u90fd\u5217\u5165\u5176\u4e2d\uff0c\u552f\u7368\u7d04\u62bc\u9019\u4f4d\u5143\u5e25\u672a\u88ab\u5927\u885b\u5217\u5165\uff08v18\u3001v24\uff09<br \/>\n\u4e8c\u3001\u88ab\u5927\u885b\u5bb3\u6b7b\u62d4\u793a\u5df4\u7684\u4e08\u592b\u70cf\u6492\uff0c\u4e5f\u88ab\u5927\u885b\u5217\u5165\u52c7\u58eb\u4e4b\u5217\uff08v39\uff09<br \/>\n\u4e09\u3001\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\uff08\u4e00\uff09\u9019\u4e9b\u5728\u5927\u885b\u5f97\u570b\u7684\u4e8b\u4e0a\u540c\u5de5\u7684\u52c7\u58eb\uff0c\u4e0d\u4f46\u670912\u652f\u6d3e\u7684\u4eba\uff0c\u4e5f\u6709\u5229\u672a\u4eba\uff1b\u4e0d\u4f46\u6709\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u6709\u5916\u90a6\u4eba\uff1b\u4e0d\u4f46\u6709\u300c\u4e00\u6642\u64ca\u6bba\u4e86800\u4eba\u300d\uff08v18\uff09\u7684\uff0c\u4e5f\u6709\u300c\u7d66\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u62ff\u5175\u5668\u7684\u300d\uff08v37\uff09\u3002\u96d6\u7136\u4ed6\u5011\u7684\u80fd\u529b\u4e0d\u540c\u3001\u51fa\u8eab\u4e0d\u540c\uff0c\u4f46\u537b\u4e00\u6a23\u88ab\u8056\u9748\u6578\u7b97\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u5171\u540c\u9ede\u662f\u5fe0\u5fc3\u3002\u8981\u5efa\u7acb\u795e\u7684\u570b\u5ea6\uff0c\u4e0d\u4f46\u9700\u8981\u5927\u80fd\u7684\u52c7\u58eb\uff0821\uff1a15~22\uff09\uff0c\u4e5f\u9700\u8981\u5fe0\u5fc3\u7684\u52c7\u58eb\uff08v8~39\uff09\u3002\u5728\u795e\u7684\u570b\u5ea6\u88e1\uff0c\u4e8b\u5949\u7684\u80fd\u529b\u4f86\u81ea\u795e\u3001\u4e8b\u5949\u7684\u6a5f\u6703\u4f86\u81ea\u795e\uff0c\u7121\u8ad6\u662f\u9818\u4e865000\u9280\u5b50\u7684\uff0c\u9084\u662f2000\u9280\u5b50\u7684\uff0c\u90fd\u662f\u795e\u6069\u8cdc\u7684\u7ba1\u5bb6\u3002\u300c\u6240\u6c42\u65bc\u7ba1\u5bb6\u7684\uff0c\u662f\u8981\u4ed6\u6709\u5fe0\u5fc3\u300d\uff08\u6797\u524d4\uff1a2\uff09\uff0c\u56e0\u6b64\uff0c\u51e1\u662f\u7167\u8457\u6069\u8cdc\u5fe0\u5fc3\u4e8b\u5949\u7684\u4eba\uff0c\u4e3b\u7684\u734e\u8cde\u90fd\u662f\u4e00\u6a23\u7684\uff1a\u300c\u4f60\u9019\u53c8\u826f\u5584\u53c8\u5fe0\u5fc3\u7684\u50d5\u4eba\uff0c\u4f60\u5728\u4e0d\u591a\u7684\u4e8b\u4e0a\u6709\u5fe0\u5fc3\uff0c\u6211\u8981\u628a\u8a31\u591a\u4e8b\u6d3e\u4f60\u7ba1\u7406\uff1b\u53ef\u4ee5\u9032\u4f86\u4eab\u53d7\u4f60\u4e3b\u4eba\u7684\u5feb\u6a02\u300d\uff08\u592a\u4e8c\u5341\u4e9421\u300123\uff09\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u9019\u4e9b\u52c7\u58eb\u904e\u53bb\u53ef\u80fd\u662f\u300c\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u300d\uff08\u6492\u4e0a22\uff1a2\uff09\uff0c\u5176\u4e2d\u751a\u81f3\u9084\u53ef\u80fd\u6709\u300c\u60e1\u4eba\u548c\u532a\u985e\u300d\uff08\u6492\u4e0a30\uff1a22\uff09\uff0c\u4f46\u6700\u5f8c\u90fd\u88ab\u795e\u9020\u5c31\u6210\u4e86\u5fe0\u5fc3\u7684\u570b\u5ea6\u52c7\u58eb\u3002\u795e\u628a\u9019\u4e9b\u4e0d\u540c\u9020\u578b\u7684\u5fe0\u5fc3\u52c7\u58eb\u8cdc\u7d66\u5927\u885b\uff0c\u85c9\u8457\u4ed6\u5011\u7684\u5fe0\u5fc3\u4e8b\u5949\u548c\u5f7c\u6b64\u914d\u642d\uff0c\u652f\u53d6\u795e\u7684\u5f97\u52dd\uff0c\u5efa\u7acb\u795e\u7684\u570b\u5ea6\u3002\u4eca\u5929\uff0c\u795e\u300c\u914d\u642d\u9019\u8eab\u5b50\u300d\uff08\u6797\u524d12\uff1a24\uff09\uff0c\u4e5f\u6703\u628a\u5404\u7a2e\u300c\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u300d\uff0c\u751a\u81f3\u300c\u60e1\u4eba\u548c\u532a\u985e\u300d\u52a0\u9032\u57fa\u7763\u7684\u8eab\u9ad4\u3002\u56e0\u6b64\uff0c\u6211\u5011\u4e0d\u53ef\u300c\u4ee5\u8c8c\u53d6\u4eba\u300d\uff08\u753310\uff1a17\uff09\u5730\u628a\u4fe1\u5f92\u5206\u6210\u4e09\u516d\u4e5d\u7b49\uff0c\u4e5f\u4e0d\u53ef\u8ad6\u65b7\u66ab\u6642\u8edf\u5f31\u7684\u5f1f\u5144\uff0c\u56e0\u70ba\u300c\u8eab\u4e0a\u80a2\u9ad4\u4eba\u4ee5\u70ba\u8edf\u5f31\u7684\uff0c\u66f4\u662f\u4e0d\u53ef\u5c11\u7684\u300d\uff08\u6797\u524d12\uff1a22\uff09\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u53ef\u80fd\u88ab\u795e\u9020\u5c31\u6210\u5fe0\u5fc3\u7684\u570b\u5ea6\u52c7\u58eb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u4e16\u754c\u8ffd\u6c42\u770b\u91cd\u7684\u662f\u4eba\u7684\u80fd\u529b\u3001\u6069\u8cdc\u3001\u624d\u5e79\u2026\uff0c\u4f46\u5176\u5be6\u9019\u4e9b\u5168\u90fd\u662f\u795e\u6240\u8cdc\u7684\u2014\u300c\u80fd\u529b\u8d8a\u5927\u3001\u4ea4\u5e33\u8d8a\u591a\u3001\u8cac\u4efb\u66f4\u5927\u300d\uff0c\u80fd\u529b\u4e0d\u662f\u7528\u4f86\u6bd4\u8f03\u7684\uff0c\u800c\u662f\u8b19\u5351\u4f5c\u50d5\u4eba\uff0c\u670d\u52d9\u5225\u4eba\uff0c\u5411\u4e3b\u4ea4\u5e33\u7684\uff0c\u6545\u6b64\uff0c\u300c\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\u5462\uff1f\u300d<\/p>\n<p>\u6bd4\u8f03\u80fd\u529b\uff0c\u795e\u770b\u770b\u91cd\u7684\u662f\u751f\u547d\u8207\u54c1\u683c\u3001\u5167\u5fc3\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\u2014\u300c\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u5fe0\u5fc3\u3001\u826f\u5584\u2026\u300d\u56e0\u70ba\u80fd\u529b\u662f\u77ed\u66ab\u7684\uff0c\u552f\u6709\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u300c\u6c38\u9060\u9577\u5b58\u300d\uff01\u6c42\u795e\u8abf\u6574\u6211\u7684\u773c\u76ee\uff0c\u4e0d\u8207\u4e16\u754c\u76f2\u5f9e\uff0c\u53cd\u5012\u8207\u795e\u5c0d\u9f4a\u2014\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3001\u601d\u795e\u6240\u60f3\u3001\u884c\u795e\u65e8\u610f\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a13~39 23\uff1a13 \u6536\u5272\u7684\u6642\u5019\uff0c\u6709\u4e09\u5341\u500b\u52c7\u58eb\u4e2d\u7684\u4e09\u500b\u4eba\u4e0b\u5230\u4e9e\u675c\u862d\u6d1e\u898b\u5927\u885b\u3002\u975e\u5229\u58eb\u7684\u8ecd\u5175\u5728 &#8230; <a title=\"2023 \u2013 05 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a13~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-23%ef%bc%9a1339\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a13~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14242,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14239","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14239","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14239"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14242"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}