{"id":4090,"date":"2017-11-18T12:55:45","date_gmt":"2017-11-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4090"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-18-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-2%ef%bc%9a1-9","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-18-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-2%ef%bc%9a1-9\/","title":{"rendered":"2017 &#8211; 11 &#8211; 18 QT \u90a3\u9d3b\u66f8  2\uff1a1 ~ 9"},"content":{"rendered":"<blockquote><p>\u90a3\u9d3b\u66f8 2\uff1a1 ~ 9<br \/>\n2\uff1a1 \u5c3c\u5c3c\u5fae\u554a\uff0c\u90a3\u6253\u788e\u90a6\u570b\u7684\u4e0a\u4f86\u653b\u64ca\u4f60\u3002\u4f60\u8981\u770b\u5b88\u4fdd\u969c\uff0c\u8b39\u9632\u9053\u8def\uff0c\u4f7f\u8170\u5f37\u58ef\uff0c\u5927\u5927\u52c9\u529b\u3002<br \/>\n2\uff1a2 \uff08\u8036\u548c\u83ef\u5fa9\u8208\u96c5\u5404\u7684\u69ae\u83ef\uff0c\u597d\u50cf\u4ee5\u8272\u5217\u7684\u69ae\u83ef\u4e00\u6a23\uff1b\u56e0\u70ba\u4f7f\u5730\u7a7a\u865b\u7684\uff0c\u5df2\u7d93\u4f7f\u96c5\u5404\u548c\u4ee5\u8272\u5217\u7a7a\u865b\uff0c\u5c07\u4ed6\u5011\u7684\u8461\u8404\u679d\u6bc0\u58de\u4e86\u3002\uff09<br \/>\n2\uff1a3 \u4ed6\u52c7\u58eb\u7684\u76fe\u724c\u662f\u7d05\u7684\uff0c\u7cbe\u5175\u90fd\u7a7f\u6731\u7d05\u8863\u670d\u3002\u5728\u4ed6\u9810\u5099\u722d\u6230\u7684\u65e5\u5b50\uff0c\u6230\u8eca\u4e0a\u7684\u92fc\u9435\u9583\u720d\u5982\u706b\uff0c\u67cf\u6728\u628a\u7684\u69cd\u4e5f\u6384\u8d77\u4f86\u4e86\u3002<br \/>\n2\uff1a4 \u8eca\u8f1b\u5728\u8857\u4e0a\uff08\u6216\u8b6f\uff1a\u57ce\u5916\uff09\u6025\u884c\uff0c\u5728\u5bec\u95ca\u8655\u5954\u4f86\u5954\u53bb\uff0c\u5f62\u72c0\u5982\u706b\u628a\uff0c\u98db\u8dd1\u5982\u9583\u96fb\u3002<br \/>\n2\uff1a5 \u5c3c\u5c3c\u5fae\u738b\u62db\u805a\u4ed6\u7684\u8cb4\u5191\uff1b\u4ed6\u5011\u6b65\u884c\u7d46\u8dcc\uff0c\u901f\u4e0a\u57ce\u7246\uff0c\u9810\u5099\u64cb\u724c\u3002<br \/>\n2\uff1a6 \u6cb3\u9598\u958b\u653e\uff0c\u5bae\u6bbf\u6c96\u6c92\u3002<br \/>\n2\uff1a7 \u738b\u540e\u8499\u7f9e\uff0c\u88ab\u4eba\u64c4\u53bb\uff1b\u5bae\u5973\u6425\u80f8\uff0c\u54c0\u9cf4\u5982\u9d3f\u3002\u6b64\u4e43\u547d\u5b9a\u4e4b\u4e8b\u3002<br \/>\n2\uff1a8 \u5c3c\u5c3c\u5fae\u81ea\u53e4\u4ee5\u4f86\u5145\u6eff\u4eba\u6c11\uff0c\u5982\u540c\u805a\u6c34\u7684\u6c60\u5b50\uff1b\u73fe\u5728\u5c45\u6c11\u537b\u90fd\u9003\u8dd1\u3002\u96d6\u6709\u4eba\u547c\u558a\u8aaa\uff1a\u7ad9\u4f4f\uff01\u7ad9\u4f4f\uff01\u537b\u7121\u4eba\u56de\u9867\u3002<br \/>\n2\uff1a9 \u4f60\u5011\u6436\u63a0\u91d1\u9280\u5427\uff01\u56e0\u70ba\u6240\u7a4d\u84c4\u7684\u7121\u7aae\uff0c\u83ef\u7f8e\u7684\u5bf6\u5668\u7121\u6578\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9d3b 2\uff1a1 \u5c3c\u5c3c\u5fae\u554a\uff0c\u90a3\u6253\u788e\u90a6\u570b\u7684\u4e0a\u4f86\u653b\u64ca\u4f60\u3002\u4f60\u8981\u770b\u5b88\u4fdd\u969c\uff0c\u8b39\u9632\u9053\u8def\uff0c\u4f7f\u8170\u5f37\u58ef\uff0c\u5927\u5927\u52c9\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u7ae0\u7d93\u6587\u7684\u9810\u8a00\u5728\u516c\u5143\u524d612\u5e74\u61c9\u9a57\u4e86\uff0c\u90a3\u6642\u5019\uff0c\u5df4\u6bd4\u502b\u53ca\u7c73\u7538\u7684\u806f\u8ecd\u653b\u9677\u4e86\u9019\u500b\u770b\u4f86\u5805\u56fa\u7684\u5c3c\u5c3c\u5fae\u3002<\/p>\n<p>\uff081\uff09\u6253\u788e\u90a6\u570b\u7684\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u5df4\u6bd4\u502b\u8207\u7c73\u5e95\u4e9e\u806f\u8ecd\u3002\u5728\u6b77\u53f2\uff0c\u5728\u4e16\u4eba\u770b\u8d77\u4f86\u662f\u5df4\u6bd4\u502b\u8207\u7c73\u5e95\u4e9e\u806f\u8ecd\uff0c\u4f46\u662f\u5f9e\u8056\u7d93\u6211\u5011\u77e5\u9053\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u3002\u80fd\u5920\u4fdd\u8b77\u4eba\u7684\u8036\u548c\u83ef\uff0c\u80fd\u5920\u653b\u64ca\u4eba\u7684\uff0c\u4e5f\u662f\u8036\u548c\u83ef\u3002\u6c7a\u5b9a\u8b93\u4e0a\u5e1d\u4fdd\u8b77\u6216\u662f\u653b\u64ca\u6211\u5011\uff0c\u5f80\u5f80\u5728\u4e4e\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u6096\u9006\u7684\u4eba\u75db\u6068\u795e\u7684\u7ba1\u6559\uff0c\u56e0\u70ba\u4ed6\u5011\u60f3\u8981\u7dad\u6301\u6096\u9006\u7684\u73fe\u6cc1\uff0c\u4e0d\u60f3\u8981\u6539\u8b8a\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u8208\u8d77\u74b0\u5883\uff0c\u8b93\u6211\u5011\u6539\u8b8a\uff0c\u6094\u6539\uff0c\u662f\u7d66\u6211\u5011\u6a5f\u6703\u53ef\u4ee5\u5f97\u6551\u3002\u5be7\u53ef\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\u63a5\u53d7\u66f4\u65b0\u6539\u8b8a\uff0c\u597d\u8b93\u6211\u5011\u7684\u751f\u547d\u80fd\u5920\u7d50\u51fa\u679c\u5b50\uff0c\u4e5f\u4e0d\u8981\u5c07\u4f86\u5728\u5be9\u5224\u53f0\u524d\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>\u6211\u5011\u4ee5\u70ba\u4fe1\u4ef0\u53ef\u4ee5\u4e0d\u52de\u800c\u7372\uff0c\u53ef\u4ee5\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u6709\u9019\u6a23\u5fc3\u614b\u7684\u4eba\u6700\u597d\u8d81\u65e9\u9192\u609f\u904e\u4f86\u3002\u6211\u5011\u7684\u6551\u4e3b\u662f\u4e0a\u5e1d\uff0c\u6211\u5011\u7684\u4ec7\u6575\u4e5f\u662f\u4e0a\u5e1d\uff0c\u6211\u5011\u8b19\u5351\u6094\u6539\uff0c\u5c31\u5fc5\u8499\u62ef\u6551\uff1b\u6211\u5011\u6096\u9006\u9a55\u50b2\uff0c\u5c31\u5fc5\u53d7\u653b\u64ca\u3002\u57fa\u7763\u6559\u7684\u4fe1\u4ef0\u4e0d\u662f\u4e16\u754c\u4e0a\u7684\u6210\u529f\u795e\u5b78\uff0c\u800c\u662f\u6094\u6539\u795e\u5b78\u3001\u662f\u5341\u67b6\u795e\u5b78\u3001\u662f\u95dc\u4fc2\u795e\u5b78\u3001\u662f\u751f\u6d3b\u795e\u5b78\uff0c\u662f\u9748\u6027\u795e\u5b78\u2026\u3002\u6211\u5011\u4fe1\u798f\u97f3\uff0c\u50b3\u798f\u97f3\uff0c\u90fd\u8981\u771f\u5be6\u7684\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u90fd\u8981\u660e\u767d\u771f\u9053\uff0c\u77e5\u9053\u6211\u5011\u6240\u4fe1\u6240\u50b3\u7684\u5c0d\u8c61\u662f\u8ab0\uff0c\u77e5\u9053\u798f\u97f3\u7684\u5167\u5bb9\u5230\u5e95\u662f\u4ec0\u9ebc\u3002\u5230\u6700\u5f8c\u8b93\u81ea\u5df1\uff0c\u8b93\u5225\u4eba\uff0c\u597d\u597d\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\uff0c\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u6211\u9084\u8981\u4fe1\u9760\u55ce\uff1f\u9084\u8981\u8ddf\u96a8\u55ce\uff1f\u6211\u771f\u7684\u9858\u610f\u6368\u5df1\u55ce\uff1f\u6211\u80af\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u55ce\uff1f<\/p>\n<p>\uff082\uff09v3~9\u5c3c\u5c3c\u5fae\u4e0d\u7ba1\u904e\u53bb\u591a\u9ebc\u7684\u8f1d\u714c\u3001\u69ae\u83ef\u3001\u5728\u4e0a\u5e1d\u7684\u624b\u4e2d\uff0c\u50be\u523b\u4e4b\u9593\u90fd\u8981\u5316\u70ba\u70cf\u6709\u3002\u4eba\u751f\u5728\u4e16\u8cfa\u5f97\u7684\u4e00\u5207\uff0c\u8aaa\u75c5\u5c31\u75c5\uff0c\u8aaa\u6b7b\u5c31\u6b7b\uff0c\u8aaa\u7834\u7522\u5c31\u7834\u7522\uff0c\u8aaa\u6c92\u6709\u5c31\u6c92\u6709\u3002\u5982\u679c\u4e0d\u662f\u4e0a\u5e1d\u66ff\u6211\u5011\u7a4d\u6522\uff0c\u82e5\u4e0d\u662f\u5b58\u7559\u5728\u5929\uff0c\u6211\u5011\u6240\u8a87\u53e3\u7684\u4e00\u5207\u90fd\u662f\u6975\u5176\u77ed\u66ab\uff0c\u865b\u7a7a\u7684\u865b\u7a7a\u3002\u4eba\u5fc3\u7e3d\u662f\u501a\u9760\u7269\u8cea\uff0c\u4f46\u662f\u7576\u6211\u5011\u5931\u53bb\u501a\u9760\uff0c\u4e0d\u7ba1\u662f\u501a\u9760\u9322\u3001\u501a\u9760\u4eba\u3001\u501a\u9760\u5de5\u4f5c\u3001\u501a\u9760\u5a5a\u59fb\u3001\u501a\u9760\u5b50\u5973\u2026\uff0c\u53ea\u8981\u4e0d\u662f\u5c08\u5fc3\u501a\u9760\u795e\u7684\uff0c\u6050\u6015\u6709\u4e00\u5929\u90fd\u6703\u96e2\u958b\uff0c\u90fd\u6703\u5931\u53bb\uff0c\u597d\u53eb\u6211\u5011\u5b78\u6703\u55ae\u55ae\u5c08\u5fc3\u501a\u9760\u8036\u548c\u83ef\u3002\u6211\u5011\u5982\u679c\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u795e\u4e5f\u6703\u8208\u8d77\u4e00\u5207\u74b0\u5883\u4f86\u5e6b\u52a9\u6211\u5011\uff1b\u6211\u5011\u4e0d\u501a\u9760\u795e\uff0c\u795e\u6709\u4e00\u5929\u4e5f\u8981\u62c6\u6bc0\u6211\u5011\u4e00\u5207\u7684\u5076\u50cf\u3002\u9748\u6027\u6210\u719f\u7684\u4eba\uff0c\u5c31\u6703\u767c\u81ea\u5167\u5fc3\u5531\u51fa\uff1a\u300c\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f \u9664\u7962\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u300d\uff08\u8a6973\uff1a25\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e38\u807d\u5230\u66fe\u7d93\u5931\u53bb\u904e\u7684\u4eba\uff0c\u624d\u80fd\u5920\u771f\u6b63\u73cd\u60dc\u6240\u64c1\u6709\u7684\u4e00\u5207\u3002\u6211\u904e\u53bb\u8eca\u798d\u6700\u56b4\u91cd\u7684\u6642\u5019\uff0c\u91ab\u751f\u90fd\u6c92\u6709\u628a\u63e1\u80fd\u5920\u5b8c\u5168\u5eb7\u5fa9\uff0c\u56e0\u70ba\u788e\u9aa8\u592a\u788e\u592a\u591a\uff0c\u6211\u524d\u4e8c\u5e74\u6bcf\u4e8c\u500b\u6708\u7167x\u5149\u90fd\u6c92\u6709\u597d\u8f49\uff0c\u788e\u9aa8\u4f9d\u7136\u662f\u788e\u7684\uff0c\u5230\u6700\u5f8c\u4e5f\u4e0d\u60f3\u518d\u7167\u4e86\u3002\u5f8c\u4f86\u904e\u4e864\u5e74\uff0c\u7a81\u7136\u60f3\u8d77\u4f86\u518d\u53bb\u7167\u4e00\u6b21x\u5149\uff0c\u7d50\u679c\u788e\u9aa8\u5b8c\u5168\u63a5\u4e0a\u4e86\uff0c\u90a3\u6642\u5fc3\u4e2d\u5341\u5206\u6fc0\u52d5\uff0c\u624d\u77e5\u9053\u5065\u5eb7\u7684\u5bf6\u8cb4\u3002\u524d\u5e7e\u5929\u7b2c\u4e00\u6b21\u8dd1\u64cd\u5834\uff0c\u5e7e\u5e74\u6c92\u8dd1\u4e86\uff0c\u4e5f\u662f\u5341\u5206\u6fc0\u52d5\u3002\u56e0\u70ba\u5c0d\u65bc\u5065\u5eb7\u7684\u4eba\uff0c\u4ed6\u5011\u8a8d\u70ba\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4f46\u662f\u7576\u4e00\u500b\u4eba\u5931\u53bb\u5065\u5eb7\uff0c\u624d\u6703\u771f\u6b63\u7684\u5b78\u6703\u611f\u6069\u73cd\u60dc\u3002\u7389\u96f2\u904e\u53bb\u5e7e\u5e74\u5de5\u4f5c\u8cfa\u4e0d\u5230\u9322\uff0c\u5f8c\u4f86\u6253\u96fb\u8a71\u8ce3\u8336\uff0c\u6709\u4e00\u65a4\u4e8c\u65a4\u5979\u5c31\u9ad8\u8208\u7684\u8d77\u4f86\u8df3\u821e\u611f\u8b1d\u795e\uff0c\u5225\u4eba\u4ee5\u70ba\u5979\u760b\u4e86\uff0c\u4f46\u662f\u5979\u662f\u771f\u7684\u611f\u8b1d\u4e0a\u5e1d\u8b93\u5979\u53ef\u4ee5\u8cfa\u5230\u9322\uff0c\u9019\u5927\u6982\u5c0d\u65bc\u90a3\u4e9b\u8f15\u9b06\u8cfa\u9322\u7684\u4eba\u4e5f\u7121\u6cd5\u9ad4\u6703\u5427\uff01\u4e0d\u50c5\u662f\u5065\u5eb7\u3001\u662f\u91d1\u9322\u3001\u662f\u5bb6\u4eba\u3001\u4e00\u5207\u7684\u4e00\u5207\uff0c\u57fa\u7763\u5f92\u77e5\u9053\u5168\u90e8\u90fd\u662f\u6069\u5178\uff0c\u90fd\u662f\u79ae\u7269\uff0c\u90fd\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\uff0c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff0c\u5168\u90e8\u4e0d\u662f\u6211\u5011\u914d\u5f97\u7684\uff0c\u4e0d\u662f\u7406\u6240\u7576\u7136\u7684\u3002\u6211\u5011\u8d8a\u6709\u9019\u6a23\u7684\u8a8d\u77e5\uff0c\u5c31\u8d8a\u80fd\u611f\u6069\uff0c\u6211\u5011\u8d8a\u611f\u6069\uff0c\u5c31\u8981\u8d8a\u5fe0\u5fc3\uff0c\u8d8a\u4ea4\u8a17\uff0c\u8d8a\u5949\u737b\uff0c\u8d8a\u6368\u5df1\uff0c\u56e0\u70ba\u795e\u9019\u9ebc\u611b\u6211\uff0c\u6211\u5c31\u73cd\u60dc\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u4e26\u4e14\u5fe0\u5fc3\u7ba1\u7406\u904b\u7528\u3002\u4e0d\u8981\u5c0d\u4e0a\u5e1d\u614b\u5ea6\u9ad8\u50b2\uff0c\u4e0d\u8981\u8caa\u5a6a\u62b1\u6028\uff0c\u4e0d\u8981\u53c8\u61f6\u53c8\u60e1\uff0c\u6211\u5011\u7684\u6069\u8cdc\u3001\u624d\u5e79\u3001\u6642\u9593\u3001\u91d1\u9322\u3001\u5bb6\u4eba\u3001\u4e3b\u6b0a\u3001\u610f\u9858\u3001\u751f\u547d\uff0c\u90fd\u8981\u5949\u737b\uff0c\u90fd\u8981\u4ea4\u8a17\uff0c\u90fd\u8981\u6368\u4e0b\u3002\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u5011\u9019\u6a23\u505a\uff0c\u6211\u5011\u5f97\u5230\u7684\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u4eca\u5929\u6c42\u4e3b\u6551\u6211\u812b\u96e2\u81ea\u6211\uff0c\u597d\u8b93\u6211\u66f4\u591a\u7684\u64c1\u6709\u4e3b\u81ea\u5df1\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u90a3\u9d3b\u66f8 2\uff1a1 ~ 9 2\uff1a1 \u5c3c\u5c3c\u5fae\u554a\uff0c\u90a3\u6253\u788e\u90a6\u570b\u7684\u4e0a\u4f86\u653b\u64ca\u4f60\u3002\u4f60\u8981\u770b\u5b88\u4fdd\u969c\uff0c\u8b39\u9632\u9053\u8def\uff0c\u4f7f\u8170\u5f37\u58ef\uff0c\u5927\u5927\u52c9\u529b\u3002 &#8230; <a title=\"2017 &#8211; 11 &#8211; 18 QT \u90a3\u9d3b\u66f8  2\uff1a1 ~ 9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-18-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-2%ef%bc%9a1-9\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 18 QT \u90a3\u9d3b\u66f8  2\uff1a1 ~ 9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4090","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4090","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4090"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4090\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}