{"id":10578,"date":"2022-01-22T12:55:45","date_gmt":"2022-01-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10578"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2738","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2738\/","title":{"rendered":"2022 &#8211; 01 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 6\uff1a27~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 6\uff1a27~38<br \/>\n6\uff1a27 \u300c\u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\u9019\u807d\u9053\u7684\u4eba\uff0c\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u8981\u611b\u4ed6\uff01\u6068\u4f60\u5011\u7684\uff0c\u8981\u5f85\u4ed6\u597d\uff01<br \/>\n6\uff1a28 \u5492\u8a5b\u4f60\u5011\u7684\uff0c\u8981\u70ba\u4ed6\u795d\u798f\uff01\u51cc\u8fb1\u4f60\u5011\u7684\uff0c\u8981\u70ba\u4ed6\u79b1\u544a\uff01<br \/>\n6\uff1a29 \u6709\u4eba\u6253\u4f60\u9019\u908a\u7684\u81c9\uff0c\u9023\u90a3\u908a\u7684\u81c9\u4e5f\u7531\u4ed6\u6253\u3002\u6709\u4eba\u596a\u4f60\u7684\u5916\u8863\uff0c\u9023\u88cf\u8863\u4e5f\u7531\u4ed6\u62ff\u53bb\u3002<br \/>\n6\uff1a30 \u51e1\u6c42\u4f60\u7684\uff0c\u5c31\u7d66\u4ed6\u3002\u6709\u4eba\u596a\u4f60\u7684\u6771\u897f\u53bb\uff0c\u4e0d\u7528\u518d\u8981\u56de\u4f86\u3002<br \/>\n6\uff1a31 \u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\u3002<br \/>\n6\uff1a32 \u4f60\u5011\u82e5\u55ae\u611b\u90a3\u611b\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u53ef\u916c\u8b1d\u7684\u5462\uff1f\u5c31\u662f\u7f6a\u4eba\u4e5f\u611b\u90a3\u611b\u4ed6\u5011\u7684\u4eba\u3002<br \/>\n6\uff1a33 \u4f60\u5011\u82e5\u5584\u5f85\u90a3\u5584\u5f85\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u53ef\u916c\u8b1d\u7684\u5462\uff1f\u5c31\u662f\u7f6a\u4eba\u4e5f\u662f\u9019\u6a23\u884c\u3002<br \/>\n6\uff1a34 \u4f60\u5011\u82e5\u501f\u7d66\u4eba\uff0c\u6307\u671b\u5f9e\u4ed6\u6536\u56de\uff0c\u6709\u751a\u9ebc\u53ef\u916c\u8b1d\u7684\u5462\uff1f\u5c31\u662f\u7f6a\u4eba\u4e5f\u501f\u7d66\u7f6a\u4eba\uff0c\u8981\u5982\u6578\u6536\u56de\u3002<br \/>\n6\uff1a35 \u4f60\u5011\u5012\u8981\u611b\u4ec7\u6575\uff0c\u4e5f\u8981\u5584\u5f85\u4ed6\u5011\uff0c\u4e26\u8981\u501f\u7d66\u4eba\u4e0d\u6307\u671b\u511f\u9084\uff0c\u4f60\u5011\u7684\u8cde\u8cdc\u5c31\u5fc5\u5927\u4e86\uff0c\u4f60\u5011\u4e5f\u5fc5\u4f5c\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u6069\u5f85\u90a3\u5fd8\u6069\u7684\u548c\u4f5c\u60e1\u7684\u3002<br \/>\n6\uff1a36 \u4f60\u5011\u8981\u6148\u60b2\uff0c\u50cf\u4f60\u5011\u7684\u7236\u6148\u60b2\u4e00\u6a23\u3002\u300d<br \/>\n6\uff1a37 \u300c\u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u5c31\u4e0d\u88ab\u8ad6\u65b7\uff1b\u4f60\u5011\u4e0d\u8981\u5b9a\u4eba\u7684\u7f6a\uff0c\u5c31\u4e0d\u88ab\u5b9a\u7f6a\uff1b\u4f60\u5011\u8981\u9952\u6055\u4eba\uff0c\u5c31\u5fc5\u8499\u9952\u6055\uff08\u9952\u6055\uff1a\u539f\u6587\u662f\u91cb\u653e\uff09\uff1b<br \/>\n6\uff1a38 \u4f60\u5011\u8981\u7d66\u4eba\uff0c\u5c31\u5fc5\u6709\u7d66\u4f60\u5011\u7684\uff0c\u4e26\u4e14\u7528\u5341\u8db3\u7684\u5347\u6597\uff0c\u9023\u6416\u5e36\u6309\uff0c\u4e0a\u5c16\u4e0b\u6d41\u5730\u5012\u5728\u4f60\u5011\u61f7\u88cf\uff1b\u56e0\u70ba\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a35 \u4f60\u5011\u5012\u8981\u611b\u4ec7\u6575\uff0c\u4e5f\u8981\u5584\u5f85\u4ed6\u5011\uff0c\u4e26\u8981\u501f\u7d66\u4eba\u4e0d\u6307\u671b\u511f\u9084\uff0c\u4f60\u5011\u7684\u8cde\u8cdc\u5c31\u5fc5\u5927\u4e86\uff0c\u4f60\u5011\u4e5f\u5fc5\u4f5c\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u6069\u5f85\u90a3\u5fd8\u6069\u7684\u548c\u4f5c\u60e1\u7684\u3002<br \/>\n6\uff1a37 \u300c\u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u5c31\u4e0d\u88ab\u8ad6\u65b7\uff1b\u4f60\u5011\u4e0d\u8981\u5b9a\u4eba\u7684\u7f6a\uff0c\u5c31\u4e0d\u88ab\u5b9a\u7f6a\uff1b\u4f60\u5011\u8981\u9952\u6055\u4eba\uff0c\u5c31\u5fc5\u8499\u9952\u6055\uff08\u9952\u6055\uff1a\u539f\u6587\u662f\u91cb\u653e\uff09\uff1b<br \/>\n6\uff1a38 \u4f60\u5011\u8981\u7d66\u4eba\uff0c\u5c31\u5fc5\u6709\u7d66\u4f60\u5011\u7684\uff0c\u4e26\u4e14\u7528\u5341\u8db3\u7684\u5347\u6597\uff0c\u9023\u6416\u5e36\u6309\uff0c\u4e0a\u5c16\u4e0b\u6d41\u5730\u5012\u5728\u4f60\u5011\u61f7\u88cf\uff1b\u56e0\u70ba\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8def\u52a0\u798f\u97f36\u7ae0\u7684\u300c\u5e73\u539f\u5bf6\u8a13\u300d\uff0c\u8207\u99ac\u592a\u798f\u97f35\u7ae0\u7684\u300c\u767b\u5c71\u5bf6\u8a13\u300d\u76f8\u4e92\u547c\u61c9\uff0c\u5148\u8b1b\u5728\u5929\u570b\u88cf\u8ab0\u662f\u300c\u6709\u798f\u7684\u4eba\u300d\uff0c\u518d\u8b1b\u5929\u570b\u5b50\u6c11\u61c9\u7576\u6d3b\u51fa\u7684\u54c1\u683c\u8207\u6027\u60c5\u70ba\u4f55\uff1f\u4e0d\u7ba1\u767b\u5c71\u5bf6\u8a13\u6216\u5e73\u539f\u5bf6\u8a13\uff0c\u6211\u5011\u6703\u767c\u73fe\u5929\u570b\u5b50\u6c11\u5df2\u7d93\u8d85\u8d8a\u4e86\u5f8b\u6cd5\uff0c\u552f\u6709\u5728\u300c\u8056\u9748\u7684\u5927\u80fd\u300d\u8207\u300c\u795e\u7684\u611b\u300d\u88cf\u9762\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u6d3b\u51fa\u9019\u6a23\u7684\u751f\u547d\u54c1\u683c\uff0c\u56e0\u70ba\u9760\u4eba\u81ea\u5df1\u7684\u8089\u9ad4\u8001\u6211\uff0c\u662f\u7d55\u4e0d\u53ef\u80fd\u505a\u5f97\u5230\u7684\u3002\u6240\u4ee5\u5176\u5be6\u65b0\u7d04\u7684\u6a19\u6e96\uff0c\u662f\u6bd4\u820a\u7d04\u7684\u6a19\u6e96\u66f4\u9ad8\u7684\uff0c\u56e0\u70ba\u820a\u7d04\u53ea\u8981\u6c42\u4eba\u5728\u884c\u70ba\u4e0a\u7b26\u5408\u5f8b\u6cd5\uff0c\u4f46\u65b0\u7d04\u537b\u662f\u8981\u6c42\u5167\u5728\u7684\u751f\u547d\u54c1\u683c\u3001\u601d\u60f3\u6027\u60c5\uff0c\u90fd\u5fc5\u9808\u7b26\u5408\u5929\u570b\u5b50\u6c11\u7684\u6a23\u5f0f\u3002\u6240\u4ee5\u6211\u5011\u8b80\u65b0\u7d04\uff0c\u7d55\u5c0d\u4e0d\u80fd\u7528\u300c\u5f8b\u6cd5\u300d\u7684\u89c0\u5ff5\u53bb\u8b80\uff0c\u800c\u662f\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u57fa\u790e\u4e0a\uff0c\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u300c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u5728\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u88cf\u9762\uff0c\u6211\u5011\u624d\u80fd\u6d3b\u51fa\u300c\u6709\u798f\u7684\u751f\u6d3b\u300d\uff0c\u8207\u300c\u5929\u570b\u5b50\u6c11\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u8036\u7a4c\u63d0\u51fa7\u65b9\u9762\u6211\u5011\u61c9\u8a72\u6d3b\u51fa\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u751f\u547d\u6a23\u5f0f\uff1a<br \/>\n\u4e00\u3001\u611b\u4f60\u5011\u7684\u4ec7\u6575\uff08v27\uff09<br \/>\n\u4e8c\u3001\u5584\u5f85\u6068\u4f60\u5011\u7684\u4eba\uff08v27\uff09<br \/>\n\u4e09\u3001\u70ba\u5492\u8a5b\u4f60\u5011\u7684\u795d\u798f\uff08v28\uff09<br \/>\n\u56db\u3001\u70ba\u6de9\u8fb1\u4f60\u5011\u7684\u79b1\u544a\uff08v28\uff09<br \/>\n\u4e94\u3001\u4e0d\u8981\u5831\u5fa9\uff08v29\uff09<br \/>\n\u516d\u3001\u4e0d\u8981\u511f\u9084\uff08v30\uff09<br \/>\n\u4e03\u3001\u611b\u4eba\u5982\u5df1\uff08v31\uff09<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u5c55\u958b\u4e86\u4e00\u5e45\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u751f\u547d\u666f\u8c61\uff0c\u662f\u4e16\u4eba\u6240\u4e0d\u660e\u767d\u7684\u3002\u8036\u7a4c\u5ba3\u544a\u4e86\u300c\u8089\u9ad4\u8207\u5f8b\u6cd5\u300d\u7684\u6b7b\u5211\uff0c\u56e0\u70ba\u552f\u6709\u771f\u6b63\u5c6c\u795e\u5c6c\u9748\u7684\u767e\u59d3\uff0c\u624d\u80fd\u6d3b\u51fa\u300c\u5929\u570b\u5b50\u6c11\u300d\u7684\u6027\u60c5\u4f86\u3002\u5c6c\u795e\u767e\u59d3\u7684\u611b\u4e26\u975e\u51fa\u65bc\u5929\u7136\u7684\u8089\u9ad4\uff0c\u800c\u662f\u6e90\u65bc\uff1a<br \/>\n\u4e00\u3001\u5929\u7236\u7684\u6027\u60c5\uff08v36\uff09\u2014 \u5929\u7236\u7684\u611b\uff0c\u4e0d\u662f\u4e16\u4eba\u6240\u80fd\u660e\u767d\u7684\u3002\u795e\u5c31\u662f\u611b\uff0c\u4f46\u6211\u5011\u4e0d\u662f\uff0c\u5728\u4e16\u4e0a\u4eba\u7684\u611b\u90fd\u662f\u300c\u4e0d\u5b8c\u5168\u7684\u3001\u81ea\u79c1\u7684\u3001\u6709\u689d\u4ef6\u7684\u3001\u8089\u9ad4\u7684\u2026\u300d\u3002\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5148\u5b78\u7fd2\u9818\u53d7\u5929\u7236\u6069\u5178\u8207\u7121\u689d\u4ef6\u7684\u5927\u611b\uff0c\u624d\u80fd\u7528\u5929\u7236\u7684\u611b\u4f86\u611b\u4eba\u3002<\/p>\n<p>\u4e8c\u3001\u5929\u7236\u7684\u611b\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\u2014\u662f\u300c\u751f\u547d\u7684\u6d3b\u51fa\u300d\uff0c\u4e0d\u5728\u4e4e\u5c0d\u8c61\uff0c\u53ea\u5728\u4e4e\u5728\u6211\u5011\u88cf\u9762\u638c\u6b0a\u7684\u5929\u7236\u3002\u6240\u4ee5\u9019\u7a2e\u611b\u4e26\u975e\u56e0\u70ba\u5225\u4eba\u6709\u914d\u611b\u4e4b\u8655\uff0c\u800c\u662f\u56e0\u70ba\u65bd\u611b\u8005\u6c7a\u5b9a\u8981\u611b\uff0c\u6240\u4ee5\u624d\u80fd\u611b\u90a3\u300c\u5fd8\u6069\u7684\u3001\u4f5c\u60e1\u7684\u3001\u6b20\u50b5\u7684\uff0c\u8207\u4e00\u5207\u4e0d\u53ef\u611b\u7684\u4eba\u3002\u300d\u6240\u4ee5\u4e0d\u5728\u4e4e\u300c\u5225\u4eba\u5982\u4f55\u300d\uff1f\u53ea\u5728\u4e4e\u300c\u5929\u7236\u5982\u4f55\u300d\uff01<\/p>\n<p>\u4e09\u3001\u4e0d\u6c42\u56de\u5831\u7684\u611b \u2014 \u4e16\u4eba\u7684\u611b\u662f\u6c42\u56de\u5831\u7684\u3001\u662f\u770b\u60c5\u6cc1\u7684\u3001\u662f\u8981\u9078\u64c7\u300c\u6211\u559c\u6b61\u7684\u300d\uff0c\u4f46\u662f\u795e\u7684\u611b\u662f\u4e0d\u5728\u4e4e\u5c0d\u8c61\u5982\u4f55\uff0c\u56e0\u70ba\u5f9e\u795e\u800c\u4f86\u7684\u662f\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u90fd\u662f\u767d\u767d\u8cdc\u7d66\u300c\u4e0d\u914d\u7684\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u62ff\u4f86\u4ea4\u63db\u597d\u8655\u7684\u3002<\/p>\n<p>\u56db\u3001\u591a\u8d70\u4e00\u91cc\u8def \u2014 \u4e16\u4eba\u7684\u611b\u65a4\u65a4\u8a08\u8f03\uff0c\u8655\u8655\u7b97\u8a08\uff1b\u4f46\u795e\u7684\u611b\u662f\u591a\u8d70\u4e00\u91cc\u8def\uff0c\u4e0d\u662f\u300c\u5920\u5c31\u597d\u300d\uff0c\u800c\u662f\u300c\u798f\u676f\u6eff\u6ea2\u300d\uff0c\u5728\u611b\u88cf\u5c31\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u6211\u5011\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e5f\u7576\u7518\u5fc3\u767d\u767d\u7d66\u51fa\u53bb\u3002<\/p>\n<p>v37~38\u6709\u95dc\u4e0d\u8981\u8ad6\u65b7\u7684\u7d93\u6587\uff0c\u6211\u5011\u4e5f\u5206\u4eab\u904e\u5f88\u591a\u6b21\u4e86\uff0c\u300c\u8ad6\u65b7\u300d\u7684\u539f\u6587\u4e5f\u88ab\u8b6f\u70ba\u300c\u5224\u65b7\u3001\u5be9\u91cf\u3001\u5be9\u5224\u3001\u65b7\u5b9a\u3001\u5b9a\u7f6a\u7b49\u300d\u3002\u9019\u7d93\u6587\u7684\u610f\u601d\uff0c\u7d55\u5c0d\u4e0d\u662f\u53eb\u6211\u5011\u300c\u653e\u68c4\u5c6c\u9748\u7684\u5224\u65b7\u529b\u300d\uff0c\u505a\u4e00\u500b\u5713\u6ed1\u7684\u8001\u597d\u4eba\u3002\u5728\u8056\u7d93\u4e2d\u6709\u66f4\u591a\u7684\u5730\u65b9\uff0c\u662f\u8981\u6c42\u6211\u5011\u8981\u614e\u601d\u660e\u8fa8\u3001\u5bdf\u9a57\u5206\u8fa8\uff0c\u7279\u5225\u662f\u5f9e\u300c\u679c\u5b50\u770b\u898b\u6a39\u300d\uff01\u4fdd\u7f85\u4e5f\u66fe\u8aaa\uff1a\u300c\u5c31\u662f\u8981\u4f60\u5011\u7684\u611b\u5fc3\u5728\u77e5\u8b58\u548c\u5404\u6a23\u898b\u8b58\u4e0a\u591a\u800c\u53c8\u591a\uff0c\u4f7f\u4f60\u5011\u80fd\u5206\u5225\u662f\u975e\uff0c\u4f5c\u8aa0\u5be6\u7121\u904e\u7684\u4eba\uff0c\u76f4\u5230\u57fa\u7763\u7684\u65e5\u5b50\u300d\uff08\u81531\uff1a9~10\uff09\u3002\u6211\u5011\u8981\u5206\u8fa8\u771f\u5047\u6559\u5e2b\uff1a\u300c\u82e5\u6709\u4eba\u5230\u4f60\u5011\u90a3\u88e1\uff0c\u4e0d\u662f\u50b3\u9019\u6559\u8a13\uff0c\u4e0d\u8981\u63a5\u4ed6\u5230\u5bb6\u88e1\uff0c\u4e5f\u4e0d\u8981\u554f\u4ed6\u7684\u5b89\uff1b\u56e0\u70ba\u554f\u4ed6\u5b89\u7684\uff0c\u5c31\u5728\u4ed6\u7684\u60e1\u884c\u4e0a\u6709\u5206\u300d\uff08\u7d04\u8cb310~11\uff09\u3002\u6211\u5011\u8981\u8a66\u9a57\u771f\u5047\u8056\u9748\uff1a\u300c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u795e\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u300d\uff08\u7d04\u58f94\uff1a1\uff09\u2026\u2026\u3002<\/p>\n<p>\u56e0\u6b64\uff0c\u300c\u4e0d\u8981\u8ad6\u65b7\u4eba\u3001\u4e0d\u8981\u5b9a\u4eba\u7684\u7f6a\u300d\u7684\u91cd\u9ede\uff0c\u7d55\u4e0d\u662f\u8b93\u6211\u5011\u653e\u68c4\u5224\u65b7\uff0c\u59a5\u5354\u771f\u7406\uff0c\u800c\u662f\u8981\u6211\u5011\u5728\u300c\u8ad6\u65b7\u3001\u5b9a\u7f6a\u300d\u5225\u4eba\u4e4b\u524d\uff0c\u5148\u7528\u540c\u6a23\u7684\u6a19\u6e96\u4f86\u7701\u5bdf\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u628a\u81ea\u5df1\u7576\u6210\u9ad8\u9ad8\u5728\u4e0a\u7684\u5be9\u5224\u5b98\u4e00\u6a23\u2014\u2014\u5728\u6307\u8cac\u5225\u4eba\u662f\u300c\u6cd5\u5229\u8cfd\u4eba\u300d\u4e4b\u524d\uff0c\u61c9\u7576\u5148\u53cd\u7701\u81ea\u5df1\u6709\u6c92\u6709\u300c\u52dd\u65bc\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7684\u7fa9\u300d\uff08\u592a5\uff1a20\uff09\uff1b\u5728\u6279\u8a55\u5225\u4eba\u7f3a\u5c11\u611b\u5fc3\u4e4b\u524d\uff0c\u61c9\u7576\u5148\u53cd\u7701\u81ea\u5df1\u7684\u611b\u8207\u4e16\u4eba\u6709\u6c92\u6709\u5340\u5225\uff08v32~34\uff09\u3002\u6211\u5011\u82e5\u662f\u300c\u81f3\u9ad8\u8005\u7684\u5152\u5b50\u300d\uff08v35\uff09\uff0c\u5c31\u61c9\u7576\u50cf\u7236\u795e\u90a3\u6a23\u6eff\u4e86\u300c\u6148\u60b2\u300d\uff08v36\uff09\uff0c\u7528\u516c\u7fa9\u4f86\u8981\u6c42\u81ea\u5df1\u3001\u7528\u6069\u5178\u4f86\u5c0d\u5f85\u5225\u4eba\uff0c\u5c31\u50cf\u795e\u300c\u6069\u5f85\u90a3\u5fd8\u6069\u7684\u548c\u4f5c\u60e1\u7684\u300d\uff08v35\uff09\u3002\u6c92\u6709\u771f\u7406\u7684\u6148\u60b2\u662f\u76f2\u76ee\u7684\uff0c\u6c92\u6709\u6148\u60b2\u7684\u771f\u7406\u662f\u51b7\u9177\u7684\uff1b\u4e00\u500b\u4eba\u82e5\u662f\u53ea\u6709\u795e\u7684\u8a71\u8a9e\u3001\u6c92\u6709\u795e\u7684\u6027\u60c5\uff0c\u771f\u7406\u5c31\u6703\u6210\u70ba\u300c\u8ad6\u65b7\u300d\u5225\u4eba\u7684\u5de5\u5177\uff0c\u56b4\u4ee5\u5f85\u4eba\u3001\u5bec\u4ee5\u5f8b\u5df1\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u5047\u5192\u70ba\u5584\uff0c\u7d50\u679c\u88ab\u795e\u7528\u540c\u6a23\u7684\u6a19\u6e96\u300c\u5b9a\u7f6a\u300d\u3002<\/p>\n<p>\u300c\u4f60\u5011\u8981\u9952\u6055\u4eba\uff0c\u5c31\u5fc5\u8499\u9952\u6055\u300d\uff08v37\uff09\uff0c\u6211\u5011\u82e5\u4e0d\u80af\u653e\u904e\u5f97\u7f6a\u81ea\u5df1\u7684\u4eba\uff0c\u7b49\u65bc\u8b93\u795e\u4e5f\u4e0d\u8981\u653e\u904e\u6211\u5011\u3002\u300c\u56e0\u70ba\u90a3\u4e0d\u6190\u61ab\u4eba\u7684\uff0c\u4e5f\u8981\u53d7\u7121\u6190\u61ab\u7684\u5be9\u5224\uff1b\u6190\u61ab\u539f\u662f\u5411\u5be9\u5224\u8a87\u52dd\u300d\uff08\u96c52\uff1a13\uff09\u3002\u5f97\u6551\u7684\u7f6a\u4eba\u4ecd\u7136\u96e3\u514d\u72af\u7f6a\uff0c\u4f46\u300c\u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u300d\uff08\u7d04\u58f91\uff1a9\uff09\u3002\u56e0\u6b64\uff0c\u6211\u5011\u9952\u6055\u4eba\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u66f4\u9ad8\u5c1a\uff0c\u800c\u662f\u627f\u8a8d\u81ea\u5df1\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff08\u592a\u5341\u516b23-35\uff09\uff1b\u6211\u5011\u82e5\u4e0d\u80af\u9952\u6055\u4eba\uff0c\u7b49\u65bc\u300c\u8aaa\u81ea\u5df1\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u4fbf\u662f\u4ee5\u795e\u70ba\u8aaa\u8b0a\u7684\uff0c\u7942\u7684\u9053\u4e5f\u4e0d\u5728\u6211\u5011\u5fc3\u88e1\u4e86\u300d\uff08\u7d04\u58f9\u4e0010\uff09\u3002\u300c\u4f60\u5011\u7528\u4ec0\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u4ec0\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u300d\uff08v38\uff09\uff0c\u9019\u53e5\u8a71\u53ef\u80fd\u662f\u7576\u6642\u7684\u4e00\u53e5\u8afa\u8a9e\uff0c\u9019\u88e1\u662f\u6bd4\u55bb\u300c\u4f60\u5011\u8981\u6148\u60b2\u300d\uff08v36\uff09\uff0c\u7576\u6211\u5011\u7528\u611b\u4f86\u5c0d\u5f85\u5225\u4eba\u7684\u6642\u5019\uff0c\u795e\u5c31\u5fc5\u8b93\u6211\u5011\u7d93\u6b77\u66f4\u591a\u7684\u6069\u5178\u3002\u300c\u4f60\u5011\u8981\u7d66\u4eba\uff0c\u5c31\u5fc5\u6709\u7d66\u4f60\u5011\u7684\u300d\uff0c\u6bd4\u55bb\u6211\u5011\u82e5\u7d66\u4eba\u4ee5\u611b\uff0c\u4e5f\u5fc5\u5f9e\u795e\u90a3\u88e1\u7d93\u6b77\u6069\u5178\u3002\u56e0\u70ba\u6211\u5011\u6240\u7d66\u4eba\u7684\uff0c\u4e3b\u90fd\u6703\u7528\u7942\u81ea\u5df1\u4f86\u4ee3\u66ff\uff08\u753323\uff1a20\uff09\uff1b\u6211\u5011\u6240\u6e1b\u5c11\u7684\uff0c\u795e\u90fd\u6703\u7528\u7942\u81ea\u5df1\u4f86\u52a0\u589e\u3002\u300c\u4e26\u4e14\u7528\u5341\u8db3\u7684\u5347\u9b25\uff0c\u9023\u6416\u5e36\u6309\uff0c\u4e0a\u5c16\u4e0b\u6d41\u300d\uff0c\u6bd4\u55bb\u795e\u7684\u6069\u5178\u4e0d\u6703\u7f3a\u65a4\u5c11\u5169\uff0c\u800c\u662f\u5be6\u5be6\u5728\u5728\u3001\u9060\u9060\u8d85\u904e\u6211\u5011\u7684\u6240\u6c42\u6240\u60f3\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u4f60\u5011\u4e5f\u5fc5\u4f5c\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u6069\u5f85\u90a3\u5fd8\u6069\u7684\u548c\u4f5c\u60e1\u7684\u3002\u4f60\u5011\u8981\u6148\u60b2\uff0c\u50cf\u4f60\u5011\u7684\u7236\u6148\u60b2\u4e00\u6a23\u3002\u300d\uff08v35~36\uff09\u9019\u7d93\u6587\u5c31\u662f\u5728\u8b49\u660e\uff0c\u6211\u5011\u65e2\u7136\u5df2\u7d93\u6210\u70ba\u5f97\u6551\u8499\u6069\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\uff0c\u5c31\u61c9\u7576\u6d3b\u51fa\u300c\u5929\u7236\u7684\u751f\u547d\u8207\u6027\u60c5\u300d\u3002\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u8a18\u865f\uff0c\u7d55\u5c0d\u4e0d\u662f\u53ea\u6709\u8868\u73fe\u5728\u6559\u6703\u88cf\u9762\u656c\u62dc\u8b1b\u9053\uff0c\u800c\u662f\u8868\u73fe\u5728\u6211\u5011\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u4e00\u5207\u7684\u300c\u4eba\u969b\u95dc\u4fc2\u300d\u4e4b\u4e2d\u3002\u552f\u6709\u5728\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u4e92\u52d5\u4e4b\u4e2d\uff0c\u624d\u80fd\u986f\u9732\u51fa\u6211\u5011\u771f\u5be6\u751f\u547d\u7684\u5149\u666f\u3002\u4f46\u662f\u795e\u7684\u8a71\u91cd\u9ede\u4e0d\u662f\u5728\u5b9a\u7f6a\u63a7\u544a\u6211\u5011\uff0c\u800c\u662f\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u529b\u91cf\uff0c\u662f\u505a\u4e0d\u5230\u5929\u7236\u65e8\u610f\u7684\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u4e00\u518d\u56de\u5230\u5929\u7236\u7684\u611b\u88cf\uff0c\u85c9\u7531\u300c\u8056\u9748\u7684\u5e6b\u52a9\u300d\uff0c\u9818\u53d7\u5929\u7236\u300c\u7121\u689d\u4ef6\u7684\u6069\u5178\u3001\u6190\u61ab\u3001\u611b\u5fc3\u300d\uff0c\u6211\u5011\u5982\u4f55\u5f97\u4f86\uff0c\u624d\u80fd\u5982\u4f55\u300c\u6d3b\u51fa\u53bb\u3001\u7d66\u51fa\u53bb\u300d\u3002\u6211\u5011\u81ea\u5df1\u90fd\u6c92\u6709\u7d93\u6b77\u6069\u5178\uff0c\u53c8\u600e\u9ebc\u7d66\u51fa\u6069\u5178\uff1f\u8a18\u5f97\u6211\u5011\u4e00\u5b9a\u5148\u6210\u70ba\u300c\u5c0e\u7ba1\u300d\uff0c\u6709\u9032\u6709\u51fa\uff0c\u9019\u4e5f\u662f\u6574\u672c\u8056\u7d93\u6700\u91cd\u8981\u7684\u63d0\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 6\uff1a27~38 6\uff1a27 \u300c\u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\u9019\u807d\u9053\u7684\u4eba\uff0c\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u8981\u611b\u4ed6\uff01\u6068\u4f60\u5011\u7684\uff0c\u8981\u5f85\u4ed6\u597d\uff01 6\uff1a &#8230; <a title=\"2022 &#8211; 01 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 6\uff1a27~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2738\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 6\uff1a27~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10578","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10578","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10578"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10578\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10675"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10578"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10578"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10578"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}