{"id":4473,"date":"2018-02-21T12:55:45","date_gmt":"2018-02-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4473"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-21-qt-%e8%a9%a9%e7%af%8778%e7%af%87-18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-21-qt-%e8%a9%a9%e7%af%8778%e7%af%87-18\/","title":{"rendered":"2018 &#8211; 02 &#8211; 21 QT \u8a69\u7bc778\u7bc7 1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 78\u7bc7 1~8<br \/>\n78\uff1a1 \u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u7559\u5fc3\u807d\u6211\u7684\u8a13\u8aa8\uff0c\u5074\u8033\u807d\u6211\u53e3\u4e2d\u7684\u8a71\u3002<br \/>\n78\uff1a2 \u6211\u8981\u958b\u53e3\u8aaa\u6bd4\u55bb\uff1b\u6211\u8981\u8aaa\u51fa\u53e4\u6642\u7684\u8b0e\u8a9e\uff0c<br \/>\n78\uff1a3 \u662f\u6211\u5011\u6240\u807d\u898b\u3001\u6240\u77e5\u9053\u7684\uff0c\u4e5f\u662f\u6211\u5011\u7684\u7956\u5b97\u544a\u8a34\u6211\u5011\u7684\u3002<br \/>\n78\uff1a4 \u6211\u5011\u4e0d\u5c07\u9019\u4e9b\u4e8b\u5411\u4ed6\u5011\u7684\u5b50\u5b6b\u96b1\u779e\uff0c\u8981\u5c07\u8036\u548c\u83ef\u7684\u7f8e\u5fb7\u548c\u4ed6\u7684\u80fd\u529b\uff0c\u4e26\u4ed6\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u8ff0\u8aaa\u7d66\u5f8c\u4ee3\u807d\u3002<br \/>\n78\uff1a5 \u56e0\u70ba\uff0c\u4ed6\u5728\u96c5\u5404\u4e2d\u7acb\u6cd5\u5ea6\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u8a2d\u5f8b\u6cd5\uff1b\u662f\u4ed6\u5429\u5490\u6211\u5011\u7956\u5b97\u8981\u50b3\u7d66\u5b50\u5b6b\u7684\uff0c<br \/>\n78\uff1a6 \u4f7f\u5c07\u8981\u751f\u7684\u5f8c\u4ee3\u5b50\u5b6b\u53ef\u4ee5\u66c9\u5f97\uff1b\u4ed6\u5011\u4e5f\u8981\u8d77\u4f86\u544a\u8a34\u4ed6\u5011\u7684\u5b50\u5b6b\uff0c<br \/>\n78\uff1a7 \u53eb\u4ed6\u5011\u4ef0\u671b\u3000\u795e\uff0c\u4e0d\u5fd8\u8a18\u3000\u795e\u7684\u4f5c\u70ba\uff0c\u60df\u8981\u5b88\u4ed6\u7684\u547d\u4ee4\u3002<br \/>\n78\uff1a8 \u4e0d\u8981\u50cf\u4ed6\u5011\u7684\u7956\u5b97\uff0c\u662f\u9811\u6897\u6096\u9006\u3001\u5c45\u5fc3\u4e0d\u6b63\u4e4b\u8f29\uff0c\u5411\u8457\u3000\u795e\uff0c\u5fc3\u4e0d\u8aa0\u5be6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 78\uff1a4 \u6211\u5011\u4e0d\u5c07\u9019\u4e9b\u4e8b\u5411\u4ed6\u5011\u7684\u5b50\u5b6b\u96b1\u779e\uff0c\u8981\u5c07\u8036\u548c\u83ef\u7684\u7f8e\u5fb7\u548c\u4ed6\u7684\u80fd\u529b\uff0c\u4e26\u4ed6\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u8ff0\u8aaa\u7d66\u5f8c\u4ee3\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u662f\u795e\u8b1b\u7684\u8a71\uff0c\u63a5\u4e0b\u9762\u5c31\u662f\u795e\u7684\u50d5\u4eba\u8b1b\u7684\uff0c\u6216\u4ee3\u8868\u4ee5\u8272\u5217\u4eba\u8b1b\u7684\u8a71\u3002\u4e00\u958b\u59cb\u4e0a\u5e1d\u8981\u767e\u59d3\u7559\u5fc3\u807d\uff0c\u807d\u4ec0\u9ebc\uff1f\u9019\u4e9b\u5167\u5bb9\u5305\u62ec\uff1a\u300c\u795e\u7684\u8a13\u8aa8\u3001\u53e3\u4e2d\u7684\u8a71\u8a9e\u300d\uff08v1\uff09\u3001\u300c\u8036\u548c\u83ef\u7684\u7f8e\u5fb7\u548c\u7942\u7684\u80fd\u529b\uff0c\u4e26\u7942\u5947\u5999\u7684\u4f5c\u70ba\u300d\uff08v4\uff09\u3001\u300c\u7acb\u6cd5\u5ea6\u3001\u8a2d\u5f8b\u6cd5\u300d\uff08v5\uff09\u3001\u300c\u795e\u7684\u4f5c\u70ba\u3001\u4ed6\u7684\u547d\u4ee4\u300d\uff08v7\uff09\u3002\u7c21\u55ae\u8aaa\u5c31\u662f\u795e\u4e00\u5207\u5c0d\u4eba\u6240\u8aaa\u7684\u8a71\uff0c\u6240\u505a\u7684\u4e8b\uff0c\u90fd\u8981\u300c\u7559\u5fc3\u807d\u300d\u3002\u63a5\u4e0b\u4f86\u8aaa\u7684\u66f4\u6e05\u695a\u4e86\uff0c\u4e0d\u4f46\u8981\u300c\u7559\u5fc3\u807d\u300d\uff0c\u800c\u4e14\u4e5f\u8981\u4ed6\u5011\u300c\u8b39\u5b88\u9075\u884c\u300d\uff08v7\uff09\u3002\u800c\u4e14\u4e0d\u4f46\u8981\u8b39\u5b88\u9075\u884c\uff0c\u9084\u8981\u4ed6\u5011\u300c\u4e0d\u5c07\u9019\u4e9b\u4e8b\u5411\u4ed6\u5011\u7684\u5b50\u5b6b\u96b1\u779e\uff0c\u8ff0\u8aaa\u7d66\u5f8c\u4ee3\u807d\u3002\u300d\uff08v4\uff09\u3001\u300c\u5429\u5490\u6211\u5011\u7956\u5b97\u8981\u50b3\u7d66\u5b50\u5b6b\u7684\u3002\u300d\uff08v5\uff09\u3001\u300c\u4f7f\u5c07\u8981\u751f\u7684\u5f8c\u4ee3\u5b50\u5b6b\u53ef\u4ee5\u66c9\u5f97\uff1b\u4ed6\u5011\u4e5f\u8981\u8d77\u4f86\u544a\u8a34\u4ed6\u5011\u7684\u5b50\u5b6b\u3002\u300d\uff08v6\uff09\u3001\u300c\u53eb\u4ed6\u5011\u4ef0\u671b\u795e\uff0c\u4e0d\u5fd8\u8a18\u795e\u7684\u4f5c\u70ba\uff0c\u60df\u8981\u5b88\u4ed6\u7684\u547d\u4ee4\u3002\u300d\uff08v7\uff09\u3002\u540c\u6a23\u7684\u8a71\uff0c\u4e00\u518d\u8b1b\u4e86\u5f88\u591a\u904d\uff0c\u4e00\u518d\u5f37\u8abf\uff0c\u4ee3\u8868\u6975\u5176\u91cd\u8981\u3002\u6211\u5011\u628a\u9019\u4e00\u6bb5\u7d9c\u6574\u4e00\u4e0b\uff0c\u795e\u8981\u7942\u7684\u767e\u59d3\u7559\u5fc3\u807d\uff0c\u7942\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u8981\u4ed6\u5011\u8b39\u5b88\u9075\u884c\uff0c\u4e5f\u8981\u64da\u6b64\u6559\u5c0e\u5f8c\u4ee3\u5b50\u5b6b\u540c\u6a23\u8b39\u5b88\u9075\u884c\uff0c\u4ee3\u4ee3\u76f8\u50b3\uff0c\u8a18\u53d6\u5148\u4eba\u6559\u8a13\uff0c\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\uff0c\u6094\u6539\u6b78\u6b63\uff08v8\uff09<\/p>\n<p>\u6211\u5011\u904e\u53bb\u8b1b\u904e\uff0c\u4e0a\u5e1d\u5728\u5275\u9020\u4eba\u985e\uff0c\u4eba\u985e\u53c8\u58ae\u843d\u72af\u7f6a\u4e4b\u5f8c\uff0c\u7942\u4e00\u76f4\u5728\u505a\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u8981\u4f7f\u5168\u4eba\u985e\u91cd\u65b0\u8a8d\u8b58\u7942\u3001\u89aa\u8fd1\u7942\u3001\u611b\u7942\uff0c\u8207\u7942\u5efa\u7acb\u6b63\u78ba\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4eba\u985e\u72af\u7f6a\u7684\u4e3b\u56e0\u662f\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5df1\u60f3\u7576\u795e\uff0c\u4e0d\u60f3\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u6096\u9006\u4e0d\u9806\u670d\u3002\u6240\u4ee5\u4eba\u985e\u9700\u8981\u91cd\u65b0\u6094\u6539\u8207\u795e\u6062\u5fa9\u95dc\u4fc2\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u8981\u5148\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u7f6a\u6027\u6839\u6e90\u5fb9\u5e95\u6094\u6539\uff0c\u5b8c\u5168\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4e0a\u5e1d\u5728\u6b77\u4e16\u6b77\u4ee3\u4e2d\u63c0\u9078\u5408\u7528\u7684\u5668\u76bf\u60f3\u8981\u4f86\u50b3\u627f\u4fe1\u4ef0\uff0c\u5f9e\u4e9e\u7576\u5f8c\u4ee3\u4e2d\u8208\u8d77\u585e\u7279\u7684\u5f8c\u88d4\u958b\u59cb\uff0c\u76f4\u5230\u4e0a\u5e1d\u627e\u5230\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e0a\u5e1d\u7279\u610f\u591a\u6b21\u8003\u9a57\u4e9e\u4f2f\u62c9\u7f55\u4e26\u4e14\u4fe1\u4efb\u4ed6\u6210\u70ba\u300c\u795e\u7684\u670b\u53cb\u3001\u4fe1\u5fc3\u4e4b\u7236\u3001\u591a\u570b\u4e4b\u7236\u300d\u3002\u70ba\u4ec0\u9ebc\u7a31\u70ba\u591a\u570b\u4e4b\u7236\uff1f\u5c31\u662f\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u4f46\u4fe1\u4efb\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e26\u4e14\u4ea4\u4ed8\u4ed6\u4e00\u500b\u4f7f\u547d\uff0c\u8981\u5c07\u4ed6\u8207\u795e\u4e4b\u9593\u4fe1\u4efb\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\u50b3\u627f\u5230\u4ed6\u7684\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u6210\u70ba\u4e00\u500b\u5927\u570b\uff0c\u4e26\u4e14\u900f\u904e\u9019\u500b\u6c11\u65cf\u958b\u59cb\uff0c\u795d\u798f\u4e16\u4e0a\u7684\u842c\u570b\u842c\u6c11\u56e0\u4ed6\u5011\u5f97\u4ee5\u8a8d\u8b58\u795e\u3001\u898b\u8b49\u795e\u3001\u6062\u5fa9\u8207\u795e\u7684\u548c\u597d\u95dc\u4fc2\u3002\u4e0a\u5e1d\u8ad6\u53ca\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\u6211\u5011\u85c9\u7531\u795e\u5728\u8056\u7d93\u4e2d\u63d0\u5230\u7942\u7684\u65e8\u610f\uff0c\u4fe1\u4ef0\u4e0d\u662f\u4e00\u500b\u4eba\u7684\u4e8b\u60c5\uff0c\u800c\u662f\u4e00\u500b\u5bb6\u65cf\u7684\u4e8b\u60c5\uff0c\u4fe1\u4ef0\u662f\u9700\u8981\u50b3\u627f\u7684\uff0c\u7279\u5225\u662f\u5728\u81ea\u5df1\u7684\u5bb6\u5ead\u3001\u5bb6\u65cf\u4e2d\u50b3\u627f\u7d66\u5f8c\u4ee3\u5b50\u5b6b\u3002\u8056\u7d93\u7684\u6b77\u53f2\u5c31\u662f\u5efa\u7acb\u5728\u4ee5\u4fe1\u4ef0\u5728\u5bb6\u5ead\u65cf\u7cfb\u4e2d\u50b3\u627f\u70ba\u57fa\u790e\u7684\u95dc\u4fc2\u4e0a\u5c55\u958b\u4f86\u7684\u3002\u9b54\u9b3c\u8981\u7834\u58de\u795e\u7684\u8a08\u756b\uff0c\u5c31\u5fc5\u9808\u5148\u5f9e\u7834\u58de\u5bb6\u5ead\u95dc\u4fc2\u958b\u59cb\u3002\u540c\u6a23\u5730\uff0c\u4e0a\u5e1d\u8981\u6062\u5fa9\u4ed6\u7684\u8a08\u756b\uff0c\u4e5f\u5fc5\u9808\u5f9e\u5bb6\u5ead\u4e2d\u958b\u59cb\u6062\u5fa9\uff1a\u300c\u7942\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\uff08\u746a4\uff1a6\uff09<\/p>\n<p>\uff082\uff09\u8056\u7d93\u7684\u6b77\u53f2\uff0c\u898b\u8b49\u4e86\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff0c\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\uff0c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002\u300d\uff08\u50b31\uff1a9\uff09\u70ba\u4ec0\u9ebc\u8981\u8b80\u8056\u7d93\uff1f\u4e0d\u662f\u8981\u6211\u5011\u8f9b\u82e6\u7684\u53bb\u8b80\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u800c\u662f\u8981\u6211\u5011\u5f9e\u5148\u7956\u7684\u6b77\u53f2\u4e2d\u8a18\u53d6\u6559\u8a13\u3002\u904e\u53bb\u4eba\u985e\u6b77\u53f2\u4e2d\u5148\u7956\u6240\u72af\u7684\u7f6a\uff0c\u6211\u5011\u53ef\u4ee5\u4e0d\u5fc5\u518d\u91cd\u8986\u53bb\u72af\uff0c\u904e\u53bb\u4e0a\u5e1d\u7684\u65e8\u610f\u4e0d\u88ab\u91cd\u8996\u9075\u884c\u7684\uff0c\u6211\u5011\u4eca\u5929\u61c9\u7576\u9806\u670d\u9075\u5b88\u3002\u5426\u5247\u5148\u7956\u7684\u5be9\u5224\uff0c\u5fc5\u5c07\u4e5f\u662f\u6211\u5011\u7684\u5be9\u5224\u3002\u5982\u679c\u6211\u5011\u9858\u610f\u6094\u6539\uff0c\u5148\u7956\u7684\u795d\u798f\uff0c\u4e5f\u7d42\u5fc5\u6210\u70ba\u6211\u5011\u7684\u795d\u798f\u3002\u8b80\u8056\u7d93\u5c31\u662f\u8981\u6211\u5011\u5f8c\u4ee3\u7684\u5b50\u5b6b\u300c\u4e0d\u8981\u50cf\u4ed6\u5011\u7684\u7956\u5b97\uff0c\u662f\u9811\u6897\u6096\u9006\u3001\u5c45\u5fc3\u4e0d\u6b63\u4e4b\u8f29\uff0c\u5411\u8457\u795e\uff0c\u5fc3\u4e0d\u8aa0\u5be6\u3002\u300d\uff08v8\uff09\u795e\u6240\u8981\u6c42\u7942\u5152\u5973\u7684\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u5728\u5916\u9762\u62fc\u547d\u7684\u670d\u4e8b\u3001\u737b\u796d\u3001\u6176\u795d\u2026\uff0c\u800c\u662f\u5167\u5fc3\u771f\u5be6\u7684\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u4e26\u85c9\u4ee5\u5f71\u97ff\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u7fd2\u3001\u9130\u820d\u3002\u5bb6\u5ead\u662f\u6211\u5011\u4e00\u5207\u751f\u6d3b\u8207\u898b\u8b49\u7684\u8d77\u9ede\uff0c\u4f46\u662f\u6211\u5011\u5c31\u662f\u4e00\u76f4\u5b78\u4e0d\u6703\u9019\u500b\u529f\u8ab2\uff0c\u9084\u8981\u7e7c\u7e8c\u660e\u77e5\u6545\u72af\u3002<\/p>\n<p>\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u8b93\u4ee4\u795e\u75db\u5fc3\u7684\u60c5\u6cc1\u4e00\u518d\u91cd\u8986\u767c\u751f\uff0c\u4e00\u518d\u91cd\u6f14\u3002\u5c31\u662f\u4eca\u5929\u5bb6\u5ead\u7834\u788e\uff0c\u4fe1\u4ef0\u5728\u5bb6\u5ead\u4e2d\u5931\u50b3\u3002\u4e0d\u8981\u8aaa\u672a\u4fe1\u4e3b\u7684\u5bb6\u5ead\uff0c\u9023\u4fe1\u4e3b\u7684\u5bb6\u5ead\u4e5f\u662f\u4e00\u6a23\u72af\u4e86\u4ee5\u8272\u5217\u767e\u59d3\u7684\u904e\u72af\uff0c\u795e\u7684\u5fc3\u610f\u662f\u300c\u4e00\u4ee3\u8981\u6bd4\u4e00\u4ee3\u5f37\uff0c\u4f60\u5011\u8981\u505a\u6bd4\u6211\u66f4\u5927\u7684\u4e8b\u300d\uff0c\u4eca\u5929\u4e16\u4ee3\u898b\u8b49\u537b\u662f\u300c\u4e00\u4ee3\u4e0d\u5982\u4e00\u4ee3\u300d\u3002\u4eca\u5929\u7236\u6bcd\u5fd9\u65bc\u4e16\u754c\u7684\u4e8b\uff0c\u751a\u81f3\u4e5f\u5fd9\u65bc\u6559\u6703\u7684\u4e8b\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u5728\u5bb6\u5ead\u4e2d\u597d\u597d\u50b3\u627f\u4fe1\u4ef0\u6559\u80b2\uff0c\u537b\u628a\u5b69\u5b50\u4e1f\u7d66\u4e3b\u65e5\u5b78\u8001\u5e2b\u9084\u7576\u4f5c\u5929\u7d93\u5730\u7fa9\uff1f\u9019\u662f\u4e00\u7a2e\u4e0d\u8ca0\u8cac\u4efb\u8207\u56b4\u91cd\u5931\u8077\u7684\u884c\u70ba\uff0c\u50b3\u627f\u7d66\u5152\u5973\u7684\u4fe1\u4ef0\u7d55\u4e0d\u662f\u900f\u904e\u5b97\u6559\u6d3b\u52d5\u8207\u77e5\u8b58\uff0c\u800c\u662f\u900f\u904e\u751f\u547d\u5f71\u97ff\u751f\u547d\u7684\u898b\u8b49\u8207\u699c\u6a23\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u795e\u5c0d\u6bcf\u500b\u5bb6\u5ead\u7684\u7236\u6bcd\u8aaa\uff1a\u8981\u7559\u5fc3\u807d\uff0c\u795e\u7684\u8a71\u8a9e\u3002\u8981\u7559\u5fc3\u770b\uff0c\u795e\u7684\u4f5c\u70ba\uff0c\u7136\u5f8c\u50b3\u627f\u6559\u5c0e\u4f60\u7684\u5b50\u5b50\u5b6b\u5b6b\u3002\u4eca\u5929\u7684\u554f\u984c\u662f\uff0c\u6c92\u6709\u4eba\u8981\u8b80\u8056\u7d93\uff0c\u600e\u9ebc\u80fd\u5920\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff1f\u6c92\u6709\u4eba\u8981\u6094\u6539\uff0c\u600e\u9ebc\u80fd\u5920\u89c0\u770b\u795e\u7684\u4f5c\u70ba\uff1f\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u5c31\u662f\u4e00\u76f4\u5fd9\u65bc\u4e00\u500b\u8ab2\u7a0b\u63a5\u8457\u4e00\u500b\u8ab2\u7a0b\uff0c\u4e00\u500b\u6d3b\u52d5\u63a5\u8457\u4e00\u500b\u6d3b\u52d5\uff0c\u7528\u6b21\u597d\u7684\u53d6\u4ee3\u4e0a\u597d\u7684\u3002\u5be7\u53ef\u5728\u6559\u5802\u71b1\u5fc3\u670d\u4e8b\uff0c\u537b\u6c92\u6709\u6642\u9593\u56de\u5230\u5bb6\u5ead\u4e8b\u5949\uff1f\u5be7\u53ef\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u537b\u4e0d\u80af\u81ea\u5df1\u8b80\u8056\u7d93\u8a8d\u8b58\u795e\u7684\u8a71\u8a9e\uff1f\u5be7\u53ef\u71b1\u5fc3\u7167\u9867\u5176\u4ed6\u57fa\u7763\u5f92\uff0c\u537b\u4e0d\u80af\u82b1\u6642\u9593\u4ed8\u4ee3\u50f9\u966a\u4f34\u81ea\u5df1\u7684\u5b69\u5b50\u3001\u5bb6\u4eba\u8207\u540c\u4e8b\uff1f\u628a\u795e\u7684\u8a71\u50b3\u905e\u51fa\u53bb\uff1f\u7d50\u679c\u5c31\u662f\u6211\u5011\u4fe1\u4ef0\u7684\u5f97\u52dd\u53ea\u7559\u5728\u300c\u661f\u671f\u5929\u7684\u6559\u5802\u88cf\u9762\u300d\uff0c\u81f3\u65bc\u6211\u5011\u5176\u4ed6\u7684\u6642\u9593\u8207\u5834\u5408\u300c\u5168\u90e8\u5931\u5b88\u300d\uff0c\u6dea\u70ba\u9b54\u9b3c\u7684\u8f44\u5340\uff0c\u4e00\u7247\u6b7b\u50b7\u6b98\u75be\u3002\u6c42\u4e3b\u4f7f\u7528\u4eca\u5929\u7684\u7d93\u6587\uff0c\u63d0\u9192\u6211\u5011\u795e\u771f\u6b63\u7684\u5fc3\u610f\u6240\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u4e45\u4e4b\u524d\u6211\u8b80\u8056\u7d93\uff0c\u8499\u795e\u958b\u555f\uff0c\u5c31\u958b\u59cb\u56de\u6b78\u6bcf\u4e00\u5929\uff0c\u56de\u5230\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u4f86\u904e\u4fe1\u4ef0\u751f\u6d3b\u3002\u6211\u66f4\u591a\u611f\u53d7\u5230\u795e\u5c0d\u8a31\u591a\u57fa\u7763\u5f92\u5bb6\u5ead\u5c6c\u9748\u5149\u666f\u6df1\u6df1\u7684\u75db\u5fc3\u8207\u6b4e\u606f\u3002\u6211\u5011\u5f88\u591a\u6642\u5019\u662f\u5728\u5c0d\u795e\u6bb7\u52e4\u737b\u796d\uff0c\u4f46\u537b\u4e0d\u662f\u737b\u4e0a\u8a0e\u795e\u559c\u6085\u7684\u796d\uff0c\u56e0\u70ba\u6211\u5011\u6709\u737b\u796d\uff0c\u6709\u52de\u82e6\uff0c\u4f46\u662f\u6c92\u6709\u611b\uff0c\u6c92\u6709\u9806\u670d\u3002\u9023\u5c0d\u5bb6\u4eba\u7684\u611b\u90fd\u6c92\u6709\uff0c\u8aaa\u611b\u795e\u5c31\u662f\u9a19\u4eba\u7684\u3002\u9023\u795e\u7684\u8a71\u90fd\u4e0d\u80af\u53bb\u597d\u597d\u8b80\uff0c\u597d\u597d\u660e\u767d\u8207\u56de\u61c9\uff0c\u8aaa\u611b\u795e\u66f4\u662f\u9a19\u4eba\u7684\u3002\u6211\u5011\u4eab\u53d7\u6d3b\u6f51\u7684\u656c\u62dc\uff0c\u7267\u5e2b\u7684\u8b1b\u9053\uff0c\u4f46\u5176\u5be6\u90fd\u662f\u5728\u6eff\u8db3\u81ea\u5df1\u3002\u56e0\u70ba\u6211\u5011\u628a\u4fe1\u4ef0\u6fc3\u7e2e\u6210\u4e00\u661f\u671f2\u5c0f\u6642\u7684\u6d3b\u52d5\uff0c\u5176\u9918\u6642\u9593\u6253\u56de\u539f\u5f62\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\u5fb9\u5e95\u812b\u7bc0\uff0c\u80fd\u5920\u6d3b\u5728\u4eba\u524d\uff0c\u537b\u7121\u6cd5\u6d3b\u5728\u795e\u524d\u3002\u6211\u73fe\u5728\u9084\u662f\u5929\u5929\u5fc5\u9808\u5f88\u52aa\u529b\u523b\u610f\u7684\u5b78\u7fd2\u8207\u795e\u540c\u884c\uff0c\u4e0d\u7136\u4eba\u6027\u771f\u7684\u592a\u5bb9\u6613\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3002\u611f\u8b1d\u4e3b\uff0cQT\u771f\u7684\u5e6b\u4e86\u6211\u5f88\u5927\u7684\u5fd9\uff0c\u7279\u5225\u662f\u6bcf\u5929\u4ed8\u4ee3\u50f9\u82b1\u6642\u9593\u8b80\u795e\u7684\u8a71\uff0c\u66f4\u591a\u5b78\u7fd2\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e5f\u80fd\u5920\u6559\u5c0e\u5f8c\u4f86\u4fe1\u4e3b\u7684\u5c6c\u9748\u5b30\u5b69\u8207\u5c11\u5e74\u4eba\uff0c\u80fd\u5920\u540c\u6a23\u770b\u91cd\u795e\u7684\u8a71\uff0c\u4e5f\u770b\u91cd\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u4f86\u56de\u61c9\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002\u4eca\u5929\u79b1\u544a\uff0c\u6c42\u795e\u6062\u5fa9\u6211\u5011\u7684\u5bb6\u5ead\u6210\u70ba\u6d3b\u51fa\u4fe1\u4ef0\u8207\u50b3\u627f\u4fe1\u4ef0\u7684\u5bb6\u5ead\uff0c\u5730\u4e0a\u7684\u5bb6\u540c\u6642\u4e5f\u662f\u5c6c\u9748\u7684\u5bb6\uff0c\u4e00\u500b\u5bb6\u8981\u8b8a\u6210\u4e00\u500b\u5927\u570b\u3001\u4e00\u500b\u6c11\u65cf\uff0c\u6211\u5011\u8981\u5e36\u51fa\u66f4\u591a\u5c6c\u9748\u7684\u5f8c\u88d4\u4f86\u50b3\u627f\u795e\u7684\u751f\u547d\u8207\u4f7f\u547d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 78\u7bc7 1~8 78\uff1a1 \u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u7559\u5fc3\u807d\u6211\u7684\u8a13\u8aa8\uff0c\u5074\u8033\u807d\u6211\u53e3\u4e2d\u7684\u8a71\u3002 78\uff1a2 \u6211\u8981\u958b\u53e3\u8aaa\u6bd4\u55bb\uff1b &#8230; <a title=\"2018 &#8211; 02 &#8211; 21 QT \u8a69\u7bc778\u7bc7 1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-21-qt-%e8%a9%a9%e7%af%8778%e7%af%87-18\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 21 QT \u8a69\u7bc778\u7bc7 1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4566,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4473","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4473","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4473"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4473\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4566"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4473"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}