{"id":4600,"date":"2018-03-13T12:55:45","date_gmt":"2018-03-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4600"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-7%ef%bc%9a27","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-7%ef%bc%9a27\/","title":{"rendered":"2018 &#8211; 03 &#8211; 13 QT \u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a2~7"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a2~7<br \/>\n7\uff1a2 \u4f60\u5011\u8981\u5fc3\u5730\u5bec\u5927\u6536\u7d0d\u6211\u5011\u3002\u6211\u5011\u672a\u66fe\u8667\u8ca0\u8ab0\uff0c\u672a\u66fe\u6557\u58de\u8ab0\uff0c\u672a\u66fe\u4f54\u8ab0\u7684\u4fbf\u5b9c\u3002<br \/>\n7\uff1a3 \u6211\u8aaa\u9019\u8a71\uff0c\u4e0d\u662f\u8981\u5b9a\u4f60\u5011\u7684\u7f6a\u3002\u6211\u5df2\u7d93\u8aaa\u904e\uff0c\u4f60\u5011\u5e38\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u60c5\u9858\u8207\u4f60\u5011\u540c\u751f\u540c\u6b7b\u3002<br \/>\n7\uff1a4 \u6211\u5927\u5927\u5730\u653e\u81bd\uff0c\u5411\u4f60\u5011\u8aaa\u8a71\uff1b\u6211\u56e0\u4f60\u5011\u591a\u591a\u8a87\u53e3\uff0c\u6eff\u5f97\u5b89\u6170\uff1b\u6211\u5011\u5728\u4e00\u5207\u60a3\u96e3\u4e2d\u5206\u5916\u5730\u5feb\u6a02\u3002<br \/>\n7\uff1a5 \u6211\u5011\u5f9e\u524d\u5c31\u662f\u5230\u4e86\u99ac\u5176\u9813\u7684\u6642\u5019\uff0c\u8eab\u9ad4\u4e5f\u4e0d\u5f97\u5b89\u5be7\uff0c\u5468\u570d\u906d\u60a3\u96e3\uff0c\u5916\u6709\u722d\u6230\uff0c\u5167\u6709\u61fc\u6015\u3002<br \/>\n7\uff1a6 \u4f46\u90a3\u5b89\u6170\u55aa\u6c23\u4e4b\u4eba\u7684\u3000\u795e\u85c9\u8457\u63d0\u591a\u4f86\u5b89\u6170\u4e86\u6211\u5011\uff1b<br \/>\n7\uff1a7 \u4e0d\u4f46\u85c9\u8457\u4ed6\u4f86\uff0c\u4e5f\u85c9\u8457\u4ed6\u5f9e\u4f60\u5011\u6240\u5f97\u7684\u5b89\u6170\uff0c\u5b89\u6170\u4e86\u6211\u5011\uff1b\u56e0\u4ed6\u628a\u4f60\u5011\u7684\u60f3\u5ff5\u3001\u54c0\u615f\uff0c\u548c\u5411\u6211\u7684\u71b1\u5fc3\uff0c\u90fd\u544a\u8a34\u4e86\u6211\uff0c\u53eb\u6211\u66f4\u52a0\u6b61\u559c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 7\uff1a6 \u4f46\u90a3\u5b89\u6170\u55aa\u6c23\u4e4b\u4eba\u7684\u795e\u85c9\u8457\u63d0\u591a\u4f86\u5b89\u6170\u4e86\u6211\u5011\u3002<br \/>\n7\uff1a7 \u4e0d\u4f46\u85c9\u8457\u4ed6\u4f86\uff0c\u4e5f\u85c9\u8457\u4ed6\u5f9e\u4f60\u5011\u6240\u5f97\u7684\u5b89\u6170\uff0c\u5b89\u6170\u4e86\u6211\u5011\uff1b\u56e0\u4ed6\u628a\u4f60\u5011\u7684\u60f3\u5ff5\u3001\u54c0\u615f\uff0c\u548c\u5411\u6211\u7684\u71b1\u5fc3\uff0c\u90fd\u544a\u8a34\u4e86\u6211\uff0c\u53eb\u6211\u66f4\u52a0\u6b61\u559c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff1a\u54e5\u6797\u591a\u5f8c\u66f82\uff1a13\u53ef\u4ee5\u76f4\u63a5\u9023\u52307\uff1a5\uff0c\u4fdd\u7f85\u900f\u904e\u63d0\u591a\u5c07\u4fe1\u4ea4\u7d66\u54e5\u6797\u591a\u6559\u6703\uff0c\u70ba\u4e86\u898b\u5230\u63d0\u591a\uff0c\u597d\u5f97\u77e5\u54e5\u6797\u591a\u6559\u6703\u7684\u56de\u8986\uff0c\u4fbf\u7d93\u904e\u7279\u7f85\u4e9e\u5f80\u99ac\u5176\u9813\u53bb\uff082\uff1a12~13\uff09\u3002\u4fdd\u7f85\u5728\u99ac\u5176\u9813\u6642\uff0c\u8eab\u5fc3\u4e0d\u5f97\u5b89\u5be7\uff0c\u906d\u9047\u5916\u5728\u74b0\u5883\u60a3\u96e3\uff0c\u5167\u5fc3\u4e5f\u6709\u6050\u61fc\u6182\u616e\u6642\uff0c\u63d0\u591a\u5e36\u4f86\u7684\u597d\u6d88\u606f\u6210\u4e86\u4ed6\u6975\u5927\u7684\u5b89\u6170\u3002\u4ed6\u4e0d\u50c5\u898b\u5230\u63d0\u591a\uff0c\u4e5f\u807d\u5230\u54e5\u6797\u591a\u6559\u6703\u57fa\u7763\u5f92\u5c0d\u4ed6\u7684\u60f3\u5ff5\uff0c\u548c\u5c0d\u7f6a\u7684\u54c0\u615f\u6094\u6539\u6b78\u6b63\uff0c\u4e26\u5f97\u8457\u6062\u5fa9\u7684\u6b63\u9762\u6d88\u606f\uff0c\u800c\u6df1\u53d7\u6fc0\u52f5\u3002<\/p>\n<p>\uff081\uff09\u4fdd\u7f85\u771f\u662f\u4e00\u4f4d\u5049\u5927\u7684\u4f7f\u5f92\uff0c\u4ed6\u6700\u5049\u5927\u7684\u4e00\u9ede\uff0c\u771f\u7684\u5c31\u662f\u5145\u6eff\u4e00\u500b\u300c\u70ba\u7236\u7684\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u96c7\u5de5\u7684\u5fc3\u3002\u96c7\u5de5\u5c31\u662f\u88ab\u96c7\u4e3b\u96c7\u4f86\u7684\uff0c\u56e0\u70ba\u6709\u85aa\u6c34\uff0c\u51e1\u4e8b\u5c31\u662f\u76e1\u529b\u505a\u4e86\u5c31\u4ea4\u5dee\u4e86\u4e8b\uff0c\u88cf\u9762\u53ef\u4ee5\u5b8c\u5168\u6c92\u6709\u4e00\u9ede\u611b\u5fc3\u3002\u7236\u89aa\u4e0d\u4e00\u6a23\uff0c\u7236\u89aa\u4e0d\u662f\u770b\u9322\u8fa6\u4e8b\u7684\uff0c\u800c\u662f\u5f9e\u795e\u9818\u53d7\u70ba\u7236\u7684\u5fc3\uff0c\u60f3\u8981\u628a\u597d\u8655\u4e0d\u65b7\u7684\u50b3\u7d66\u5152\u5973\uff0c\u5373\u4f7f\u81ea\u5df1\u53d7\u5230\u59d4\u66f2\u8aa4\u89e3\u653b\u64ca\uff0c\u5fc3\u4e2d\u96e3\u514d\u96e3\u904e\u632b\u6298\uff0c\u4f46\u4ecd\u7136\u53ef\u4ee5\u300c\u80fd\u5c48\u80fd\u4f38\u300d\u3001\u5c48\u5c0a\u964d\u5351\uff0c\u70ba\u8981\u8207\u4eba\u540c\u5f97\u798f\u97f3\u7684\u597d\u8655\u3002\u9019\u4e00\u9ede\uff0c\u4fdd\u7f85\u5be6\u5728\u662f\u5f37\u904e\u4eca\u5929\u8a31\u591a\u670d\u4e8b\u795e\u7684\u7267\u8005\uff0c\u4e5f\u8b93\u6211\u6df1\u53d7\u615a\u6127\u3002\u6211\u5728\u60f3\u8981\u63db\u662f\u6211\uff0c\u88ab\u8aa4\u89e3\u653b\u64ca\u65e9\u5c31\u6c23\u5f97\u982d\u4e5f\u4e0d\u56de\uff0c\u8f49\u5f80\u4e0b\u7ad9\u53bb\u5c31\u597d\u4e86\uff0c\u53c8\u4f55\u5fc5\u82e6\u53e3\u5a46\u5fc3\uff0c\u6d41\u6dda\u79b1\u544a\u3001\u6182\u616e\u6050\u61fc\uff1f\u6211\u60f3\u552f\u4e00\u7684\u539f\u56e0\uff0c\u4fdd\u7f85\u662f\u7528\u5c6c\u9748\u7236\u89aa\u7684\u611b\u5728\u611b\u8457\u4ed6\u5c6c\u9748\u7684\u5152\u5973\u5011\uff0c\u5c31\u50cf\u795e\u4e00\u6a23\uff0c\u96d6\u7136\u5927\u800c\u53ef\u754f\uff0c\u537b\u53c8\u964d\u5351\u6210\u70ba\u50d5\u4eba\u70ba\u4eba\u6368\u547d\uff0c\u4e00\u518d\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u56de\u982d\u3002\u6c42\u4e3b\u8cdc\u798f\u4eca\u5929\u6240\u6709\u670d\u4e8b\u795e\u5152\u5973\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u90fd\u540c\u6a23\u5e36\u6709\u300c\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u300d\uff0c\u300c\u5e2b\u5085\u96d6\u6709\u4e00\u6a23\uff0c\u70ba\u7236\u7684\u537b\u4e0d\u591a\u300d\uff0c\u6211\u5011\u90fd\u7576\u6548\u6cd5\u4fdd\u7f85\u6210\u70ba\u5c6c\u9748\u7684\u7236\u89aa\uff0c\u4f86\u5fe0\u5fc3\u7267\u990a\u795e\u7684\u5152\u5973\u5011\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u8aaa\u4ed6\u81ea\u5df1\u300c\u8eab\u9ad4\u4e5f\u4e0d\u5f97\u5b89\u5be7\uff0c\u5468\u570d\u906d\u60a3\u96e3\uff0c\u5916\u6709\u722d\u6230\uff0c\u5167\u6709\u61fc\u6015\u3002\u300d\uff0c\u524d\u5929\u4e5f\u63d0\u5230\uff1a\u300c\u4f3c\u4e4e\u8981\u6b7b\uff0c\u537b\u662f\u6d3b\u8457\u7684\uff1b\u4f3c\u4e4e\u53d7\u8cac\u7f70\uff0c\u537b\u662f\u4e0d\u81f3\u55aa\u547d\u7684\uff1b\u4f3c\u4e4e\u6182\u6101\uff0c\u537b\u662f\u5e38\u5e38\u5feb\u6a02\u7684\uff1b\u4f3c\u4e4e\u8ca7\u7aae\uff0c\u537b\u662f\u53eb\u8a31\u591a\u4eba\u5bcc\u8db3\u7684\uff1b\u4f3c\u4e4e\u4e00\u7121\u6240\u6709\uff0c\u537b\u662f\u6a23\u6a23\u90fd\u6709\u7684\u3002\u300d\u4eca\u5929\u6211\u5011\u5230\u6559\u6703\uff0c\u901a\u5e38\u90fd\u6703\u807d\u5230\u8a31\u591a\u7267\u5e2b\u7684\u8c50\u529f\u5049\u696d\u3001\u795e\u8e5f\u5947\u4e8b\u3001\u7e3e\u6548\u986f\u8457\uff0c\u53c8\u5e36\u4e86\u591a\u5c11\u4eba\u53d7\u6d17\uff0c\u53c8\u767c\u751f\u4ec0\u9ebc\u795e\u8e5f\uff0c\u53c8\u958b\u62d3\u4e86\u5e7e\u9593\u5206\u5802\uff0c\u53c8\u6536\u5230\u5949\u737b\u591a\u5c11\u9322\u2026\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u537b\u8b93\u4eba\u770b\u898b\u9019\u4f4d\u6709\u53f2\u4ee5\u4f86\u6700\u5049\u5927\u7684\u4f7f\u5f92\u4e4b\u4e00\uff0c\u537b\u662f\u7d93\u5e38\u843d\u5f97\u5982\u6b64\u7684\u4e0b\u5834\uff1a\u53c8\u8edf\u5f31\u3001\u53c8\u6050\u61fc\u3001\u53c8\u6182\u616e\u3001\u53c8\u722d\u6230\u3001\u53c8\u53d7\u903c\u8feb\u3001\u53c8\u75c5\u75db\u2026\u3002\u6211\u5011\u770b\u898b\u4fdd\u7f85\u7684\u751f\u547d\u3001\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u4ed6\u9019\u9ebc\u5c6c\u9748\uff0c\u9019\u9ebc\u7684\u5049\u5927\uff0c\u4f46\u662f\u4fdd\u7f85\u7d55\u4e0d\u662f\u4e00\u500b\u7121\u6575\u9435\u91d1\u92fc\uff0c\u5200\u69cd\u4e0d\u5165\uff0c\u6c92\u8840\u6c92\u773c\u6dda\uff0c\u5c6c\u9748\u5049\u5927\u537b\u4e0d\u98df\u4eba\u9593\u7159\u706b\u7684\u4e00\u500b\u4eba\u3002\u53cd\u904e\u4f86\uff0c\u4ed6\u7d93\u5e38\u63d0\u5230\u4ed6\u6bd4\u4e00\u822c\u4eba\u906d\u9047\u66f4\u591a\u7684\u56f0\u96e3\u3001\u75db\u82e6\uff0c\u8edf\u5f31\uff0c\u7c21\u76f4\u662f\u4e00\u822c\u4eba\u7684\u5e7e\u5341\u500d\u8271\u96e3\u56f0\u82e6\u90fd\u767c\u751f\u5728\u4ed6\u8eab\u4e0a\uff0c\u4f46\u662f\u6211\u5011\u5f9e\u4fdd\u7f85\u8eab\u4e0a\u4e26\u6c92\u6709\u807d\u898b\u4ed6\u7684\u62b1\u6028\u8207\u82e6\u6bd2\u3002\u4ed6\u628a\u5403\u82e6\u7576\u4f5c\u5403\u88dc\uff0c\u5c31\u50cf\u7d04\u66f8\u4e9e\u8207\u8fe6\u52d2\u4e00\u6a23\u628a\u4ec7\u6575\u7576\u4f5c\u98df\u7269\uff0c\u4fdd\u7f85\u4e00\u518d\u9ad8\u8209\u7684\u662f\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\u3001\u4f5c\u70ba\uff0c\u5728\u4ed6\u8edf\u5f31\u7684\u8eab\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u4fdd\u7f85\u6240\u8d70\u7684\u8def\u7d55\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u4fdd\u7f85\u6240\u5230\u4e4b\u8655\u7d55\u4e0d\u662f\u842c\u6c11\u64c1\u6234\uff0c\u4fdd\u7f85\u6240\u52df\u5230\u7684\u6b3e\u9805\u7d55\u4e0d\u662f\u4e00\u6b21\u5230\u4f4d\uff0c\u4fdd\u7f85\u8b1b\u7684\u9053\u7d55\u4e0d\u662f\u4e00\u6b21\u5168\u57ce\u5f97\u6551\uff0c\u4fdd\u7f85\u5728\u7576\u4e16\u4eba\u770b\u4f86\uff0c\u4e00\u9ede\u90fd\u4e0d\u50cf\u660e\u661f\uff0c\u53ea\u662f\u4e00\u4f4d\u52de\u82e6\u5fe0\u5fc3\u7684\u50b3\u9053\u8005\u3002\u4fdd\u7f85\u5805\u6301\u7684\uff0c\u5c31\u662f\u4e00\u76f4\u9806\u670d\uff0c\u4e00\u76f4\u9760\u4e3b\uff0c\u4e00\u76f4\u8b19\u5351\u3001\u4e00\u76f4\u6094\u6539\u8abf\u6574\u81ea\u5df1\u3002<\/p>\n<p>\u9019\u7d66\u6211\u4e00\u500b\u5f88\u5927\u7684\u63d0\u9192\uff0c\u5728\u53f0\u7063\u7684\u6559\u6703\u4e45\u4e86\uff0c\u6211\u5011\u7fd2\u6163\u628a\u7267\u5e2b\u7576\u660e\u661f\uff0c\u7fd2\u6163\u7267\u5e2b\u8868\u73fe\u5f97\u50cf\u662f\u5c6c\u9748\u5049\u4eba\uff0c\u7fd2\u6163\u8b1b\u53f0\u53ea\u80fd\u50b3\u8b1b\u5f97\u52dd\u69ae\u8000\u7684\u898b\u8b49\uff0c\u7fd2\u6163\u57fa\u7763\u5f92\u4e0d\u8981\u8edf\u5f31\uff0c\u4e0d\u80fd\u8ca0\u9762\uff0c\u4e0d\u80fd\u5931\u6557\u3002\u4f46\u662f\u9019\u4e9b\u90fd\u662f\u8868\u9762\u7684\u865b\u507d\uff0c\u9023\u8056\u7d93\u90fd\u4e0d\u662f\u9019\u6a23\u8b1b\u9019\u6a23\u5beb\u7684\u3002\u5f9e\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u4f7f\u5f92\u5011\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u7684\u4e0d\u662f\u4eba\u7684\u53b2\u5bb3\uff0c\u898b\u8b49\u7684\u5b8c\u7f8e\uff0c\u800c\u662f\u4eba\u7684\u9858\u610f\uff0c\u52a0\u4e0a\u795e\u7684\u6190\u61ab\u6069\u5178\uff01\u57fa\u7763\u5f92\u90fd\u662f\u4e00\u822c\u5e73\u51e1\u666e\u901a\u4eba\uff0c\u4e0d\u662f\u8d85\u7d1a\u5de8\u661f\uff0c\u4e0d\u5fc5\u975e\u8981\u7dca\u5f35\u79c0\u51fa\u5438\u5f15\u4eba\u7684\u898b\u8b49\uff0c\u795e\u7e3d\u662f\u80fd\u5920\u4f7f\u7528\u300c\u4e00\u7fa4\u9858\u610f\u7684\u5e73\u51e1\u4eba\u300d\uff0c\u4f86\u6539\u8b8a\u9019\u500b\u4e16\u754c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u89c0\u5bdf\u4eca\u5929\u5728\u53f0\u7063\u7684\u6559\u6703\u754c\u88cf\u9762\uff0c\u6559\u6703\u8981\u6210\u9577\u5230\u6578\u767e\u4e0a\u5343\u4eba\uff0c\u901a\u5e38\u7267\u5e2b\u90fd\u9700\u8981\u6709\u300c\u597d\u5e7e\u628a\u5237\u5b50\u300d\uff0c\u751a\u81f3\u5f88\u591a\u5c31\u50cf\u660e\u661f\u4e00\u6a23\u80fd\u8aaa\u5584\u9053\uff0c\u8aaa\u5b78\u9017\u5531\uff0c\u5177\u6709\u8868\u6f14\u624d\u83ef\uff0c\u7fa4\u773e\u9b45\u529b\u3002\u4e0d\u7ba1\u8b1b\u9053\u3001\u656c\u62dc\u3001\u6559\u5c0e\uff0c\u90fd\u9700\u8981\u5177\u6709\u500b\u4eba\u7368\u7279\u7684\u98a8\u683c\u9b45\u529b\u5438\u5f15\u7fa4\u773e\u3002\u5982\u679c\u662f\u4e00\u4f4d\u300c\u4f4e\u8abf\u5e73\u51e1\u300d\u7684\u7267\u8005\u7279\u8cea\uff0c\u90a3\u5c31\u5341\u5206\u7684\u8f9b\u82e6\u4e86\uff0c\u81f3\u5c11\u4e3b\u65e5\u5d07\u62dc\u80fd\u5920\u5438\u5f15\u5230\u7684\u7fa4\u773e\u5c31\u4e0d\u591a\u4e86\uff0c\u6240\u4ee5\u7267\u5e2b\u5343\u842c\u4e0d\u80fd\u96a8\u4fbf\u7f75\u4eba\uff0c\u53c8\u8981\u5438\u5f15\u4eba\uff0c\u53c8\u8981\u597d\u597d\u7684\u5584\u5f85\u6bcf\u4e00\u4f4d\u6703\u53cb\uff0c\u5341\u5206\u7684\u8f9b\u82e6\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u88ab\u547c\u53ec\u51fa\u4f86\u670d\u4e8b\u4e3b\uff0c\u5c31\u77e5\u9053\u81ea\u5df1\u7684\u7279\u8cea\uff0c\u662f\u4e0d\u9069\u5408\u8d70\u660e\u661f\u9818\u8896\u8def\u7dda\u7684\uff0c\u6211\u559c\u6b61\u4e00\u5c0d\u4e00\uff0c\u559c\u6b61\u4f4e\u8abf\uff0c\u559c\u6b61\u559d\u8336\u804a\u5929\u975e\u6b63\u5f0f\u5834\u5408\uff0c\u50cf\u6211\u9019\u7a2e\u4eba\uff0c\u4e00\u5b9a\u4e0d\u80fd\u7267\u990a\u5927\u6559\u6703\uff0c\u6216\u662f\u6211\u4e5f\u4e0d\u559c\u6b61\u5927\u6559\u6703\uff0c\u5c31\u50cf\u9673\u6069\u85e9\u7267\u5e2b\u8fad\u63895000\u5927\u6559\u6703\u7684\u7267\u5e2b\uff0c\u8f49\u53bb\u958b\u62d310\u591a\u9593\u5bb6\u6559\u6703\uff0c\u5e36\u9818\u4eba\u4eba\u8b80\u8056\u7d93\uff0c\u50cf\u5bb6\u4eba\u4e00\u6a23\u7684\u751f\u6d3b\uff0c\u9019\u4e5f\u662f\u6211\u5f8c\u4f86\u9078\u64c7\u4eab\u53d7\u7684\u670d\u4e8b\u65b9\u5f0f\u3002\u6211\u7d55\u5c0d\u7121\u610f\u6279\u8a55\u6216\u662f\u8ad6\u65b7\u4e0d\u540c\u7267\u8005\u7684\u98a8\u683c\uff0c\u800c\u662f\u5f37\u8abf\u7267\u5e2b\u9019\u4efd\u5de5\u4f5c\u662f\u5f88\u8f9b\u82e6\u7684\uff0c\u6211\u59b9\u592b\u539f\u4f86\u662f\u4e00\u500b\u5f88\u55ae\u7d14\u3001\u500b\u6027\u958b\u6717\u7684\u4e00\u500b\u4eba\uff0c\u81ea\u5f9e\u7576\u4e86\u7267\u5e2b\uff0c\u6709\u4e86\u5f62\u8c61\u7684\u5305\u88b1\uff0c\u5c31\u958b\u59cb\u8b8a\u4e86\u4e00\u500b\u6a23\u5b50\uff0c\u6700\u8fd1\u7f79\u764c\uff0c\u624d\u6162\u6162\u655e\u958b\u5fc3\u80f8\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u3002\u6211\u5728\u60f3\u7267\u5e2b\u4e5f\u662f\u4e00\u500b\u4eba\uff0c\u4e00\u500b\u5e73\u51e1\u4eba\uff0c\u4e0d\u5fc5\u6bcf\u500b\u90fd\u8981\u7576\u660e\u661f\u4f86\u627f\u53d7\u5438\u5f15\u7fa4\u773e\u7684\u58d3\u529b\uff0c\u52aa\u529b\u6d3b\u51fa\u4e00\u500b\u300c\u5f97\u52dd\u69ae\u8000\u7684\u898b\u8b49\u300d\u624d\u80fd\u670d\u4e8b\u4e3b\uff0c\u540c\u6642\u6559\u6703\u4e5f\u4e0d\u662f\u70ba\u4e86\u4e3b\u65e5\u805a\u5728\u4e00\u8d77\u4eba\u591a\u53eb\u4f5c\u5c6c\u9748\u5fa9\u8208\u3002\u6c42\u4e3b\u7528\u4fdd\u7f85\u7684\u898b\u8b49\u4f86\u63d0\u9192\u6211\u5011\uff0c\u9019\u9ebc\u5049\u5927\u7684\u4f7f\u5f92\uff0c\u4e26\u4e0d\u662f\u7121\u707d\u7121\u75c5\uff0c\u4e00\u5e06\u98a8\u9806\uff0c\u842c\u4eba\u64c1\u6234\uff0c\u5728\u4e16\u4e0a\u6210\u529f\u69ae\u8000\uff0c\u53cd\u904e\u4f86\u4ed6\u7684\u74b0\u5883\u8207\u906d\u9047\u6975\u5176\u8271\u56f0\uff0c\u4ed6\u7684\u5f62\u8c61\u6975\u5176\u5e73\u51e1\uff0c\u4e0d\u5e73\u51e1\u7684\u662f\u4ed6\u9760\u4e3b\u5805\u6301\u9806\u670d\u3002\u9019\u7d66\u4e86\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6975\u5927\u7684\u76fc\u671b\uff0c\u6211\u4e0d\u5fc5\u6210\u70ba\u660e\u661f\uff0c\u4e0d\u5fc5\u8ffd\u6c42\u6210\u529f\u898b\u8b49\uff0c\u4e0d\u5fc5\u53d7\u4eba\u64c1\u6234\uff0c\u6211\u53ea\u8981\u5929\u5929\u5805\u6301\u9760\u4e3b\u3001\u9806\u670d\u3001\u8ddf\u96a8\uff0c\u52a0\u4e0a\u4e00\u500b\u70ba\u7236\u7684\u5fc3\uff0c\u5c31\u53ef\u4ee5\u6548\u6cd5\u4fdd\u7f85\uff0c\u5982\u540c\u4fdd\u7f85\u6548\u6cd5\u4e3b\u4e00\u6a23\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a2~7 7\uff1a2 \u4f60\u5011\u8981\u5fc3\u5730\u5bec\u5927\u6536\u7d0d\u6211\u5011\u3002\u6211\u5011\u672a\u66fe\u8667\u8ca0\u8ab0\uff0c\u672a\u66fe\u6557\u58de\u8ab0\uff0c\u672a\u66fe\u4f54\u8ab0\u7684\u4fbf\u5b9c\u3002 7\uff1a3  &#8230; <a title=\"2018 &#8211; 03 &#8211; 13 QT \u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a2~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-7%ef%bc%9a27\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 13 QT \u54e5\u6797\u591a\u5f8c\u66f8 7\uff1a2~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4600","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4600","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4600"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4600\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}