{"id":10582,"date":"2022-01-18T12:55:45","date_gmt":"2022-01-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10582"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1226\/","title":{"rendered":"2022 &#8211; 01 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 5\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 5\uff1a12~26<br \/>\n5\uff1a12 \u6709\u4e00\u56de\uff0c\u8036\u7a4c\u5728\u4e00\u500b\u57ce\u88cf\uff0c\u6709\u4eba\u6eff\u8eab\u9577\u4e86\u5927\u75f2\u760b\uff0c\u770b\u898b\u4ed6\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u6c42\u4ed6\u8aaa\uff1a\u300c\u4e3b\u82e5\u80af\uff0c\u5fc5\u80fd\u53eb\u6211\u6f54\u6de8\u4e86\u3002\u300d<br \/>\n5\uff1a13 \u8036\u7a4c\u4f38\u624b\u6478\u4ed6\uff0c\u8aaa\uff1a\u300c\u6211\u80af\uff0c\u4f60\u6f54\u6de8\u4e86\u5427\uff01\u300d\u5927\u75f2\u760b\u7acb\u523b\u5c31\u96e2\u4e86\u4ed6\u7684\u8eab\u3002<br \/>\n5\uff1a14 \u8036\u7a4c\u56d1\u5490\u4ed6\uff1a\u300c\u4f60\u5207\u4e0d\u53ef\u544a\u8a34\u4eba\uff0c\u53ea\u8981\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\uff0c\u53c8\u8981\u70ba\u4f60\u5f97\u4e86\u6f54\u6de8\uff0c\u7167\u6469\u897f\u6240\u5429\u5490\u7684\u737b\u4e0a\u79ae\u7269\uff0c\u5c0d\u773e\u4eba\u4f5c\u8b49\u64da\u3002\u300d<br \/>\n5\uff1a15 \u4f46\u8036\u7a4c\u7684\u540d\u8072\u8d8a\u767c\u50b3\u63da\u51fa\u53bb\u3002\u6709\u6975\u591a\u7684\u4eba\u805a\u96c6\u4f86\u807d\u9053\uff0c\u4e5f\u6307\u671b\u91ab\u6cbb\u4ed6\u5011\u7684\u75c5\u3002<br \/>\n5\uff1a16 \u8036\u7a4c\u537b\u9000\u5230\u66e0\u91ce\u53bb\u79b1\u544a\u3002<br \/>\n5\uff1a17 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u6559\u8a13\u4eba\uff0c\u6709\u6cd5\u5229\u8cfd\u4eba\u548c\u6559\u6cd5\u5e2b\u5728\u65c1\u908a\u5750\u8457\uff1b\u4ed6\u5011\u662f\u5f9e\u52a0\u5229\u5229\u5404\u9109\u6751\u548c\u7336\u592a\u4e26\u8036\u8def\u6492\u51b7\u4f86\u7684\u3002\u4e3b\u7684\u80fd\u529b\u8207\u8036\u7a4c\u540c\u5728\uff0c\u4f7f\u4ed6\u80fd\u91ab\u6cbb\u75c5\u4eba\u3002<br \/>\n5\uff1a18 \u6709\u4eba\u7528\u8925\u5b50\u62ac\u8457\u4e00\u500b\u7671\u5b50\uff0c\u8981\u62ac\u9032\u53bb\u653e\u5728\u8036\u7a4c\u9762\u524d\uff0c<br \/>\n5\uff1a19 \u537b\u56e0\u4eba\u591a\uff0c\u5c0b\u4e0d\u51fa\u6cd5\u5b50\u62ac\u9032\u53bb\uff0c\u5c31\u4e0a\u4e86\u623f\u9802\uff0c\u5f9e\u74e6\u9593\u628a\u4ed6\u9023\u8925\u5b50\u7e0b\u5230\u7576\u4e2d\uff0c\u6b63\u5728\u8036\u7a4c\u9762\u524d\u3002<br \/>\n5\uff1a20 \u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u4f60\u7684\u7f6a\u8d66\u4e86\u3002\u300d<br \/>\n5\uff1a21 \u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5c31\u8b70\u8ad6\u8aaa\uff1a\u300c\u9019\u8aaa\u50ed\u5984\u8a71\u7684\u662f\u8ab0\uff1f\u9664\u4e86\u3000\u795e\u4ee5\u5916\uff0c\u8ab0\u80fd\u8d66\u7f6a\u5462\uff1f\u300d<br \/>\n5\uff1a22 \u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u6240\u8b70\u8ad6\u7684\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u5fc3\u88cf\u8b70\u8ad6\u7684\u662f\u751a\u9ebc\u5462\uff1f<br \/>\n5\uff1a23 \u6216\u8aaa\u300e\u4f60\u7684\u7f6a\u8d66\u4e86\u300f\uff0c\u6216\u8aaa\u300e\u4f60\u8d77\u4f86\u884c\u8d70\u300f\uff0c\u54ea\u4e00\u6a23\u5bb9\u6613\u5462\uff1f<br \/>\n5\uff1a24 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u300d\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff0c\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\uff01\u300d<br \/>\n5\uff1a25 \u90a3\u4eba\u7576\u773e\u4eba\u9762\u524d\u7acb\u523b\u8d77\u4f86\uff0c\u62ff\u8457\u4ed6\u6240\u8eba\u81e5\u7684\u8925\u5b50\u56de\u5bb6\u53bb\uff0c\u6b78\u69ae\u8000\u8207\u3000\u795e\u3002<br \/>\n5\uff1a26 \u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u4e5f\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u4e26\u4e14\u6eff\u5fc3\u61fc\u6015\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u4eca\u65e5\u770b\u898b\u975e\u5e38\u7684\u4e8b\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 5\uff1a16 \u8036\u7a4c\u537b\u9000\u5230\u66e0\u91ce\u53bb\u79b1\u544a\u3002<br \/>\n5\uff1a24 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u300d\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff0c\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u6f54\u6de8\u8207\u91ab\u6cbb\u4e86\u4e8c\u500b\u75c5\u4eba\uff1a\u5305\u62ec\uff1av12~16\u6f54\u6de8\u9577\u5927\u9ebb\u98a8\u7684\u4eba\uff1bv17~26\u5429\u5490\u7671\u5b50\u8d77\u4f86\u884c\u8d70\u3002<\/p>\n<p>\u65b0\u820a\u8056\u7d93\u4e2d\u7684\u300c\u5927\u75f2\u760b\u300d\uff0c\u5e0c\u4f2f\u4f86\u6587\u7684\u5b57\u6839\u662f\u300c\u5f97\u76ae\u819a\u75c5\u300d\uff0c\u6cdb\u6307\u5404\u7a2e\u60e1\u6027\u76ae\u819a\u75c5\u548c\u8863\u670d\u3001\u623f\u5c4b\u7684\u9ef4\u721b\uff0c\u4e26\u975e\u73fe\u4ee3\u91ab\u5b78\u6240\u5b9a\u7fa9\u7684\u300c\u75f2\u760b\u75c5\u300d\u3002\u4eba\u9577\u4e86\u5927\u75f2\u760b\uff0c\u5c31\u5931\u53bb\u4e86\u539f\u672c\u7684\u5f62\u8c61\u548c\u69ae\u8000\uff0c\u6240\u4ee5\u8981\u300c\u5b9a\u4ed6\u70ba\u4e0d\u6f54\u6de8\u300d\uff08\u522913\uff1a2\uff09\uff0c\u65e2\u4e0d\u80fd\u89aa\u8fd1\u795e\u3001\u4e5f\u4e0d\u80fd\u9760\u8fd1\u4eba\uff0c\u662f\u88ab\u7576\u6642\u7684\u793e\u6703\u907a\u68c4\u7684\u908a\u7de3\u4eba\u3002\u6240\u4ee5v12\u9019\u4f4d\u300c\u6eff\u8eab\u9577\u4e86\u5927\u75f2\u760b\u300d\u7684\u4eba\uff0c\u4ed6\u7684\u554f\u984c\u4e0d\u662f\u8036\u7a4c\u300c\u80fd\u4e0d\u80fd\u91ab\u6cbb\u300d\uff0c\u800c\u662f\u300c\u80af\u4e0d\u80af\u91ab\u6cbb\u300d\u3002\u611f\u8b1d\u795e\uff0c\u7e31\u4f7f\u4ed6\u5728\u9019\u4e16\u4e0a\u88ab\u907a\u5fd8\u3001\u68c4\u7d55\uff0c\u4f46\u662f\u8036\u7a4c\u5c31\u662f\u70ba\u4e86\u50cf\u4ed6\u9019\u6a23\u7684\u4eba\u4f86\u5230\u4e16\u4e0a\u7684\u3002\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u8eab\u9ad4\u7684\u75be\u75c5\u662f\u5c0f\u554f\u984c\uff0c\u91cd\u9ede\u662f\u9748\u88cf\u7684\u7f6a\uff0c\u624d\u662f\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\u4e3b\u8981\u89e3\u6c7a\u7684\u6839\u672c\u554f\u984c\u3002<\/p>\n<p>v13\u9577\u5927\u75f2\u760b\u7684\u4eba\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u6309\u7167\u5f8b\u6cd5\u5fc5\u9808\u9694\u96e2\u3002\u4e3b\u8036\u7a4c\u672c\u4f86\u53ea\u7528\u4e00\u53e5\u8a71\u5c31\u53ef\u4ee5\u91ab\u6cbb\u4ed6\uff0817\uff1a14\uff09\uff0c\u4f46\u7942\u537b\u4e00\u908a\u300c\u4f38\u624b\u6478\u4ed6\u300d\u3001\u4e00\u908a\u540c\u6642\u5ba3\u544a\uff1a\u300c\u6211\u80af\uff0c\u4f60\u6f54\u6de8\u4e86\u5427\uff01\u300d\u3002\u8036\u7a4c\u7528\u300c\u6478\u300d\u4f86\u8868\u660e\u7942\u7684\u300c\u80af\u300d\uff0c\u4e5f\u8868\u660e\u7942\u9858\u610f\u8207\u6c61\u7a62\u7684\u7f6a\u4eba\u806f\u5408\u3002\u4e3b\u8036\u7a4c\u5c0d\u6211\u5011\u7684\u75db\u82e6\u611f\u540c\u8eab\u53d7\uff0c\u300c\u4e26\u975e\u4e0d\u80fd\u9ad4\u6064\u6211\u5011\u7684\u8edf\u5f31\u300d\uff0c\u6240\u4ee5\u80fd\u5f9e\u88e1\u9762\u91ab\u6cbb\u6211\u5011\u3002\u4f7f\u9577\u5927\u75f2\u760b\u7684\u4eba\u4e0d\u4f46\u8eab\u9ad4\u5f97\u6f54\u6de8\uff0c\u5fc3\u9748\u4e5f\u88ab\u795e\u7684\u611b\u6240\u89f8\u6478\u4e86\u3002<\/p>\n<p>v14\u300c\u4f60\u5207\u4e0d\u53ef\u544a\u8a34\u4eba\uff1b\u53ea\u8981\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\u300d\u3002\u6307\u6839\u64da\u5f8b\u6cd5\uff0c\u5927\u75f2\u760b\u75ca\u7652\u5f8c\uff0c\u5fc5\u9808\u8981\u5148\u7d66\u796d\u53f8\u5bdf\u770b\uff0c\u7d93\u796d\u53f8\u8a8d\u5b9a\u5df2\u6f54\u6de8\u5f8c\uff0c\u624d\u53ef\u4ee5\u737b\u796d\u3001\u5728\u773e\u4eba\u9762\u524d\u4f5c\u898b\u8b49\uff08\u522914\uff1a2~32\uff09\u3002\u56e0\u6b64\u9019\u4eba\u9084\u5fc5\u9808\u518d\u8d70\u4e09\u5929\u8def\u7a0b\uff0c\u5230\u8036\u8def\u6492\u51b7\u5c65\u884c\u5f8b\u6cd5\u7684\u8981\u6c42\u3002\u4f46\u662f\u4ed6\u4e26\u6c92\u6709\u7ba1\u4f4f\u81ea\u5df1\u7684\u53e3\uff1a\u300c\u5012\u8aaa\u8a31\u591a\u7684\u8a71\uff0c\u628a\u9019\u4ef6\u4e8b\u50b3\u63da\u958b\u4e86\u300d\uff08\u53c3\u53ef1\uff1a45\uff09\uff0c\u6240\u4ee5\u300c\u8036\u7a4c\u7684\u540d\u8072\u8d8a\u767c\u50b3\u63da\u51fa\u53bb\u300d\uff08v15\uff09\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u4e0d\u8981\u4ed6\u300c\u4f60\u5207\u4e0d\u53ef\u544a\u8a34\u4eba\u300d\u5462\uff1f\u9019\u53c8\u548c\u6211\u5011\u4eca\u5929\u7684\u89c0\u5ff5\u4f5c\u6cd5\u518d\u5ea6\u885d\u7a81\u4e86\uff0c\u4eca\u5929\u6709\u4eba\u75c5\u5f97\u91ab\u6cbb\uff0c\u6211\u5011\u5df4\u4e0d\u5f97\u50b3\u904d\u5929\u4e0b\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff01\u6211\u60f3\u9019\u548c\u8def\u52a0\u798f\u97f34\uff1a42~44\u90a3\u88cf\u7684\u7406\u7531\u4e00\u6a23\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u5fc5\u9808\u628a\u91cd\u5fc3\u653e\u5728\u300c\u5e36\u9580\u5f92\u300d\u8207\u300c\u50b3\u63da\u6094\u6539\u7684\u9053\u7406\u300d\u4e0a\u9762\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u300c\u91ab\u751f\u300d\u6216\u300c\u8d95\u9b3c\u5c08\u5bb6\u300d\u3002\u56e0\u70ba\u4e00\u500b\u4eba\u5f97\u6551\uff0c\u6700\u4e3b\u8981\u7684\u539f\u56e0\u662f\u807d\u4e86\u795e\u7684\u9053\u800c\u9858\u610f\u6094\u6539\uff0c\u795e\u8e5f\u5947\u4e8b\u5982\u679c\u6c92\u6709\u6c92\u6709\u628a\u4eba\u5e36\u5230\u300c\u795e\u7684\u8a71\u300d\u9762\u524d\uff0c\u6c92\u6709\u6311\u6230\u4eba\u6094\u6539\uff0c\u5230\u6642\u5019\u5b9a\u4eba\u7684\u7f6a\u5c31\u66f4\u5927\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u898b\u4e86\u795e\u8e5f\u9084\u4e0d\u6094\u6539\uff01\u795e\u8e5f\u4e0d\u80fd\u6551\u4eba\u9748\u9b42\uff0c\u4f46\u662f\u795e\u7684\u8a71\u8207\u8056\u9748\u7684\u5149\u7167\u53ef\u4ee5\uff01<\/p>\n<p>\u53e6\u5916\uff0c\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u88dc\u5145\u7406\u7531\u2500\u2500 \u8036\u7a4c\u7684\u7406\u7531\u662f\uff1a<br \/>\n\u4e00\u3001\u7336\u592a\u4eba\u4e2d\u6d41\u884c\u4e00\u500b\u89c0\u5ff5\uff0c\u628a\u5f4c\u8cfd\u4e9e\u7576\u6210\u8981\u7528\u6b66\u529b\u4f86\u91cd\u5efa\u5927\u885b\u738b\u671d\u7684\u6c11\u65cf\u6551\u661f\uff1b\u9019\u8207\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u76ee\u7684\u525b\u597d\u76f8\u53cd\u3002\u7942\u5fc5\u9808\u7279\u5225\u5c0f\u5fc3\uff0c\u4e0d\u8b93\u4eba\u5bb6\u8aa4\u6703\uff0c\u7522\u751f\u5371\u96aa\u7684\u5047\u50cf\uff08\u592a13\uff1a13\uff1b\u7d046\uff1a15\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u4e0d\u60f3\u4e16\u4eba\u53ea\u662f\u70ba\u4e86\u6cbb\u75c5\u3001\u8d95\u9b3c\u7b49\u5947\u8e5f\u7570\u4e8b\u800c\u4fe1\u7942\u3002\u7942\u4e0d\u8f15\u6613\u884c\u795e\u8e5f\uff0c\u9664\u975e\u70ba\u4e86\u5f70\u986f\u7942\u6709\u80fd\u529b\u514b\u670d\u6492\u4f46\u7684\u6b0a\u52e2\uff0c\u4ee5\u53ca\u5305\u62ec\u7f6a\u548c\u75be\u75c5\u5728\u5167\u7684\u4e00\u5207\u90aa\u60e1\u529b\u91cf\u3002\u7942\u7684\u570b\u4e0d\u5728\u9019\u4e16\u4e0a\uff0c\u7942\u4e0d\u8981\u4eba\u5230\u8655\u5ba3\u63da\u3002\u5982\u679c\u4e16\u4eba\u8981\u770b\u795e\u8e5f\uff0c\u61c9\u6ce8\u610f\u7942\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u9019\u500b\u6700\u5927\u7684\u795e\u8e5f\uff08\u592a12\uff1a39\uff5e40\uff09\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u8036\u7a4c\u537b\u9000\u5230\u66e0\u91ce\u53bb\u79b1\u544a\u3002\u300d\u8a31\u591a\u4eba\u56e0\u70ba\u8036\u7a4c\u7684\u540d\u8072\u6e67\u4f86\u627e\u4ed6\uff0c\u4f46\u8036\u7a4c\u537b\u523b\u610f\u907f\u958b\u773e\u4eba\uff0c\u9000\u5230\u66e0\u91ce\u79b1\u544a\uff01\u9019\u5c31\u548c\u4e94\u9905\u4e8c\u9b5a\u90a3\u88cf\u7684\u7d93\u6b77\u5f88\u50cf\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2500\u2500\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u89e3\u9664\u4eba\u7684\u8089\u8eab\u75db\u82e6\uff0c\u800c\u662f\u70ba\u6062\u5fa9\u4eba\u8207\u795e\u7684\u6b63\u5e38\u95dc\u4fc2\u3002\u7f6a\u7684\u554f\u984c\u82e5\u4e0d\u89e3\u6c7a\uff0c\u4eba\u7684\u75db\u82e6\u5c31\u4e0d\u6703\u505c\u6b62\uff1b\u9748\u88e1\u82e5\u6c92\u6709\u5f97\u8457\u6062\u5fa9\uff0c\u74b0\u5883\u7684\u6539\u8b8a\u4e5f\u7121\u6cd5\u5fb9\u5e95\u89e3\u6c7a\u96e3\u8655\u3002\u56e0\u6b64\uff0c\u8036\u7a4c\u4e0d\u80af\u63a5\u53d7\u4eba\u7684\u64c1\u6234\uff0c\u800c\u662f\u7e7c\u7e8c\u8d70\u5728\u5341\u5b57\u67b6\u7684\u9053\u8def\u4e0a\u3002<\/p>\n<p>\u4f46\u4e3b\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u89e3\u9664\u4eba\u7684\u8089\u8eab\u75db\u82e6\uff0c\u800c\u662f\u70ba\u6062\u5fa9\u4eba\u8207\u795e\u7684\u6b63\u5e38\u95dc\u4fc2\u3002\u7f6a\u7684\u554f\u984c\u82e5\u4e0d\u89e3\u6c7a\uff0c\u4eba\u7684\u75db\u82e6\u5c31\u4e0d\u6703\u505c\u6b62\uff1b\u9748\u88e1\u82e5\u6c92\u6709\u5f97\u8457\u6062\u5fa9\uff0c\u74b0\u5883\u7684\u6539\u8b8a\u4e5f\u7121\u6cd5\u5fb9\u5e95\u89e3\u6c7a\u96e3\u8655\u3002\u56e0\u6b64\uff0c\u96d6\u7136\u300c\u6709\u6975\u591a\u7684\u4eba\u805a\u96c6\u4f86\u807d\u9053\uff0c\u4e5f\u6307\u671b\u91ab\u6cbb\u4ed6\u5011\u7684\u75c5\u300d\uff0815\u7bc0\uff09\uff0c\u4f46\u300c\u8036\u7a4c\u537b\u9000\u5230\u66e0\u91ce\u53bb\u79b1\u544a\u300d\uff0816\u7bc0\uff09\uff0c\u4e0d\u80af\u63a5\u53d7\u4eba\u7684\u64c1\u6234\uff0c\u800c\u662f\u7e7c\u7e8c\u8d70\u5728\u5341\u5b57\u67b6\u7684\u9053\u8def\u4e0a\u3002<\/p>\n<p>v17~26\u8a18\u8f09\u6709\u4e00\u4f4d\u7671\u5b50\uff0c\u88ab\u56db\u500b\u597d\u670b\u53cb\u300c\u62ac\u4e0a\u623f\u9802\uff0c\u5f9e\u74e6\u9593\u628a\u4ed6\u9023\u8925\u5b50\u7e0b\u5230\u7576\u4e2d\uff0c\u6b63\u5728\u8036\u7a4c\u9762\u524d\u3002\u300d\u8036\u7a4c\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u7684\u7f6a\u8d66\u4e86\u3002\u300d\u7d50\u679c\u5f15\u8d77\u65c1\u908a\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7684\u8b70\u8ad6\uff1a\u300c\u9019\u8aaa\u50ed\u5984\u8a71\u7684\u662f\u8ab0\uff1f\u9664\u4e86\u3000\u795e\u4ee5\u5916\uff0c\u8ab0\u80fd\u8d66\u7f6a\u5462\uff1f\u300d\uff1av24\u8036\u7a4c\u56de\u7b54\uff1a\u300c\u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff0c\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\uff01\u300d\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u524d\u9762\u8036\u7a4c\u91ab\u6cbb\u75f2\u760b\u75c5\u4eba\uff0c\u662f\u8aaa\uff1a\u300c\u4f60\u6f54\u6de8\u4e86\u5427\uff01\u300d\u5c0d\u7671\u5b50\u537b\u662f\u8aaa\uff1a\u300c\u4f60\u7684\u7f6a\u8d66\u4e86\u3002\u300d\u53ef\u898b\u9019\u88cf\u75be\u75c5\u7684\u539f\u56e0\uff0c\u6709\u8eab\u9ad4\u4e0a\u7684\u539f\u56e0\uff0c\u4e5f\u6709\u9748\u88cf\u7f6a\u7684\u7d50\u679c\uff0c\u6211\u5011\u7684\u79b1\u544a\u6700\u597d\u80fd\u5920\u6c42\u8056\u9748\u555f\u793a\uff0c\u5206\u8fa8\u8af8\u9748\uff0c\u5c0d\u75c7\u4e0b\u85e5\uff01<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u5f70\u986f\u7942\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\uff0c\u6697\u793a\u4e16\u4eba\u7942\u5c31\u662f\u795e\uff0c\u4e5f\u662f\u795e\u6240\u5dee\u4f86\u62ef\u6551\u7f6a\u60e1\u7684\u300c\u5f4c\u8cfd\u4e9e\u300d\u3002\u53ea\u662f\u4ed6\u7684\u51fa\u73fe\u8207\u4f5c\u70ba\u300c\u4e0d\u7b26\u4eba\u5011\u7684\u671f\u5f85\u300d\uff0c\u6240\u4ee5\u5b97\u6559\u4eba\u58eb\u4e00\u76f4\u6c23\u5f97\u8981\u6bba\u5bb3\u4ed6\u3002<\/p>\n<p>\u4e09\u3001\u5f9e\u4eca\u5929\u4e8c\u500b\u4eba\uff1a\u300c\u9577\u5927\u75f2\u760b\u300d\u8207\u300c\u7671\u5b50\u300d\u8eab\u4e0a\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u5230\u6709\u4e00\u4e9b\u5171\u540c\u7684\u7279\u5fb5\uff1a<br \/>\n1. \u90fd\u662f\u5728\u4e16\u4e0a\u7d93\u6b77\u5fb9\u5e95\u300c\u7d55\u671b\u300d\u7684\u4eba<br \/>\n2. \u4ed6\u5011\u90fd\u628a\u6700\u5f8c\u7684\u4fe1\u5fc3\u653e\u5728\u8036\u7a4c\u7684\u8eab\u4e0a<br \/>\n3. \u4ed6\u5011\u7c21\u76f4\u662f\u6b7b\u7e8f\u721b\u6253\uff0c\u4e0d\u9867\u4ed6\u4eba\u773c\u5149\u8207\u8b4f\u7b11<br \/>\n4. \u4ed6\u5011\u90fd\u662f\u534a\u8def\u6bba\u51fa\u7a0b\u54ac\u91d1\uff0c\u6253\u65b7\u8036\u7a4c\u539f\u672c\u7684\u884c\u7a0b\u8a08\u756b<br \/>\n5. \u4ed6\u5011\u5168\u90fd\u5f97\u4e86\u91ab\u6cbb<br \/>\n6. \u4ed6\u5011\u5728\u795e\u7684\u773c\u5149\u4e2d\uff0c\u662f\u6709\u300c\u4fe1\u5fc3\u300d\u7684\u4eba<br \/>\n7. \u4ed6\u5011\u7684\u4e8b\u8e5f\uff0c\u5168\u90fd\u88ab\u5beb\u5728\u8056\u7d93\u4e0a<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7684\u751f\u547d\uff0c\u662f\u5c6c\u65bc\u50cf\u300c\u9577\u5927\u75f2\u760b\u8207\u7671\u5b50\u300d\u4e00\u6a23\uff0c\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u56e0\u6b64\u4f86\u627e\u8036\u7a4c\u62ef\u6551\uff1f\u9084\u662f\u50cf\u773e\u4eba\u4e00\u6a23\u53ea\u662f\u300c\u770b\u71b1\u9b27\u7684\uff0c\u8207\u6211\u4f55\u5e72\u300d\uff1f\u53c8\u6216\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u9a55\u50b2\u5ac9\u5992\u722d\u7af6\uff1f\u6211\u4f86\u5230\u4e3b\u7684\u9762\u524d\uff0c\u53ea\u662f\u60f3\u8981\u55ae\u7d14\u89e3\u6c7a\u300c\u8eab\u9ad4\u7269\u8cea\u74b0\u5883\u7684\u9700\u8981\u300d\uff1f\u9084\u662f\u300c\u6c42\u4e3b\u62ef\u6551\u6211\u88cf\u9762\u7f6a\u60e1\u8207\u4e3b\u6b0a\u300d\u7684\u554f\u984c\uff0c\u4f7f\u6211\u5f97\u8457\u5c6c\u9748\u7684\u771f\u81ea\u7531\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 5\uff1a12~26 5\uff1a12 \u6709\u4e00\u56de\uff0c\u8036\u7a4c\u5728\u4e00\u500b\u57ce\u88cf\uff0c\u6709\u4eba\u6eff\u8eab\u9577\u4e86\u5927\u75f2\u760b\uff0c\u770b\u898b\u4ed6\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u6c42\u4ed6\u8aaa\uff1a\u300c &#8230; <a title=\"2022 &#8211; 01 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 5\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1226\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 5\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10582","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10582","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10582"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10582\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10667"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10582"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}