{"id":8605,"date":"2020-10-19T12:55:45","date_gmt":"2020-10-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8605"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a2339","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a2339\/","title":{"rendered":"2020 &#8211; 10 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 49\uff1a23~39"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 49\uff1a23~39<br \/>\n49\uff1a23 \u8ad6\u5927\u99ac\u8272\u3002\u54c8\u99ac\u548c\u4e9e\u73e5\u62d4\u8499\u7f9e\uff0c\u56e0\u4ed6\u5011\u807d\u898b\u51f6\u60e1\u7684\u4fe1\u606f\u5c31\u6d88\u5316\u4e86\u3002\u6d77\u4e0a\u6709\u6182\u6101\uff0c\u4e0d\u5f97\u5e73\u975c\u3002<br \/>\n49\uff1a24 \u5927\u99ac\u8272\u767c\u8edf\uff0c\u8f49\u8eab\u9003\u8dd1\u3002\u6230\u5162\u5c07\u5979\u6349\u4f4f\uff1b\u75db\u82e6\u6182\u6101\u5c07\u5979\u6293\u4f4f\uff0c\u5982\u7522\u96e3\u7684\u5a66\u4eba\u4e00\u6a23\u3002<br \/>\n49\uff1a25 \u6211\u6240\u559c\u6a02\u53ef\u7a31\u8b9a\u7684\u57ce\uff0c\u70ba\u4f55\u88ab\u6487\u68c4\u4e86\u5462\uff1f<br \/>\n49\uff1a26 \u5979\u7684\u5c11\u5e74\u4eba\u5fc5\u4ec6\u5012\u5728\u8857\u4e0a\uff1b\u7576\u90a3\u65e5\uff0c\u4e00\u5207\u5175\u4e01\u5fc5\u9ed8\u9ed8\u7121\u8072\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n49\uff1a27 \u6211\u5fc5\u5728\u5927\u99ac\u8272\u57ce\u4e2d\u4f7f\u706b\u8457\u8d77\uff0c\u71d2\u6ec5\u4fbf\u2027\u54c8\u9054\u7684\u5bae\u6bbf\u3002<br \/>\n49\uff1a28 \u8ad6\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u6240\u653b\u6253\u7684\u57fa\u9054\u548c\u590f\u7463\u7684\u8af8\u570b\u3002\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u8fe6\u52d2\u5e95\u4eba\u54ea\uff0c\u8d77\u4f86\u4e0a\u57fa\u9054\u53bb\uff0c\u6bc0\u6ec5\u6771\u65b9\u4eba\u3002<br \/>\n49\uff1a29 \u4ed6\u5011\u7684\u5e33\u68da\u548c\u7f8a\u7fa4\u90fd\u8981\u596a\u53bb\uff0c\u5c07\u5e54\u5b50\u548c\u4e00\u5207\u5668\u76bf\uff0c\u4e26\u99f1\u99dd\u70ba\u81ea\u5df1\u63a0\u53bb\u3002\u4eba\u5411\u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u56db\u570d\u90fd\u6709\u9a5a\u5687\u3002<br \/>\n49\uff1a30 \u8036\u548c\u83ef\u8aaa\uff1a\u590f\u7463\u7684\u5c45\u6c11\u54ea\uff0c\u8981\u9003\u5954\u9060\u65b9\uff0c\u4f4f\u5728\u6df1\u5bc6\u8655\uff1b\u56e0\u70ba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u8a2d\u8a08\u8b00\u5bb3\u4f60\u5011\uff0c\u8d77\u610f\u653b\u64ca\u4f60\u5011\u3002<br \/>\n49\uff1a31 \u8036\u548c\u83ef\u8aaa\uff1a\u8fe6\u52d2\u5e95\u4eba\u54ea\uff0c\u8d77\u4f86\uff01\u4e0a\u5b89\u9038\u7121\u616e\u7684\u5c45\u6c11\u90a3\u88cf\u53bb\uff1b\u4ed6\u5011\u662f\u7121\u9580\u7121\u9582\u3001\u7368\u81ea\u5c45\u4f4f\u7684\u3002<br \/>\n49\uff1a32 \u4ed6\u5011\u7684\u99f1\u99dd\u5fc5\u6210\u70ba\u63a0\u7269\uff1b\u4ed6\u5011\u773e\u591a\u7684\u7272\u755c\u5fc5\u6210\u70ba\u64c4\u7269\u3002\u6211\u5fc5\u5c07\u5243\u5468\u570d\u982d\u9aee\u7684\u4eba\u5206\u6563\u56db\u65b9\uff08\u539f\u6587\u662f\u98a8\uff09\uff0c\u4f7f\u707d\u6b83\u5f9e\u56db\u570d\u81e8\u5230\u4ed6\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n49\uff1a33 \u590f\u7463\u5fc5\u6210\u70ba\u91ce\u72d7\u7684\u4f4f\u8655\uff0c\u6c38\u9060\u6dd2\u6dbc\uff1b\u5fc5\u7121\u4eba\u4f4f\u5728\u90a3\u88cf\uff0c\u4e5f\u7121\u4eba\u5728\u5176\u4e2d\u5bc4\u5c45\u3002<br \/>\n49\uff1a34 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u767b\u57fa\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u8ad6\u4ee5\u6514\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n49\uff1a35 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u6298\u65b7\u4ee5\u6514\u4eba\u7684\u5f13\uff0c\u5c31\u662f\u4ed6\u5011\u70ba\u9996\u7684\u6b0a\u529b\u3002<br \/>\n49\uff1a36 \u6211\u8981\u4f7f\u56db\u98a8\u5f9e\u5929\u7684\u56db\u65b9\u98b3\u4f86\uff0c\u81e8\u5230\u4ee5\u6514\u4eba\uff0c\u5c07\u4ed6\u5011\u5206\u6563\u56db\u65b9\uff08\u539f\u6587\u662f\u98a8\uff09\u3002\u9019\u88ab\u8d95\u6563\u7684\u4eba\u6c92\u6709\u4e00\u570b\u4e0d\u5230\u7684\u3002\u300d<br \/>\n49\uff1a37 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u4f7f\u4ee5\u6514\u4eba\u5728\u4ec7\u6575\u548c\u5c0b\u7d22\u5176\u547d\u7684\u4eba\u9762\u524d\u9a5a\u60f6\uff1b\u6211\u4e5f\u5fc5\u4f7f\u707d\u798d\uff0c\u5c31\u662f\u6211\u7684\u70c8\u6012\u81e8\u5230\u4ed6\u5011\uff0c\u53c8\u5fc5\u4f7f\u5200\u528d\u8ffd\u6bba\u4ed6\u5011\uff0c\u76f4\u5230\u5c07\u4ed6\u5011\u6ec5\u76e1\u3002<br \/>\n49\uff1a38 \u6211\u8981\u5728\u4ee5\u6514\u8a2d\u7acb\u6211\u7684\u5bf6\u5ea7\uff0c\u5f9e\u90a3\u88cf\u9664\u6ec5\u541b\u738b\u548c\u9996\u9818\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n49\uff1a39 \u300c\u5230\u672b\u5f8c\uff0c\u6211\u9084\u8981\u4f7f\u88ab\u64c4\u7684\u4ee5\u6514\u4eba\u6b78\u56de\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 49\uff1a25 \u6211\u6240\u559c\u6a02\u53ef\u7a31\u8b9a\u7684\u57ce\uff0c\u70ba\u4f55\u88ab\u6487\u68c4\u4e86\u5462\uff1f<br \/>\n49\uff1a38 \u6211\u8981\u5728\u4ee5\u6514\u8a2d\u7acb\u6211\u7684\u5bf6\u5ea7\uff0c\u5f9e\u90a3\u88cf\u9664\u6ec5\u541b\u738b\u548c\u9996\u9818\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u6211\u5011\u518d\u4f86\u6574\u7406\u4e00\u4e0b\uff0c\u5f9e\u8036 46~51\u7ae0\uff0c\u662f\u8b1b\u5230\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u5468\u570d\u5217\u570b\u7684\u5be9\u5224\uff0c\u5305\u62ec\u6709\uff1a\u57c3\u53ca\uff0846\uff09\u3001\u975e\u5229\u58eb\uff0847\uff09\u3001\u6469\u62bc\uff0848\uff09\u3001\u4e9e\u636b\uff0849\uff1a1~6\uff09\u3001\u4ee5\u6771\uff0849\uff1a7~22\uff09\u3001\u5927\u99ac\u8272\uff08\u5373\u4e9e\u862d\uff0c49\uff1a23~27\uff09\u3001\u57fa\u9054\u548c\u590f\u7463\uff0849\uff1a28~33\uff09\u3001\u4ee5\u6514\uff0849\uff1a34~39\uff09\u3001\u5df4\u6bd4\u502b\uff0850~51\uff09\u3002\u9019\u4e9b\u6d89\u53ca\u7684\u570b\u5bb6\uff0c\u6709\u4e9b\u662f\u7336\u5927\u8207\u4ee5\u8272\u5217\u7684\u6b7b\u6575\uff08\u6216\u5bbf\u6575\uff09\u3001\u6709\u4e9b\u662f\u4ed6\u5011\u7684\u76df\u53cb\u6216\u6240\u6295\u9760\u7684\u5c0d\u8c61\u3002<\/p>\n<p>\uff081\uff09v23~27\u4e0a\u5e1d\u8981\u5be9\u5224\u7684\u662f\u4e9e\u862d\uff0c\u7d93\u6587\u7a31\u5927\u99ac\u8272\u662f\u56e0\u70ba\u5927\u99ac\u8272\u662f\u9996\u90fd\uff0c\u88ab\u7528\u4f86\u4ee3\u8868\u4e9e\u862d\u570b\u3002\u54c8\u99ac\u3001\u4e9e\u73e5\u62d4\u662f\u5927\u99ac\u8272\u4ee5\u5317\u7684\u5169\u500b\u57ce\u90a6\uff0c\u88ab\u7528\u4f86\u4ee3\u8868\u6574\u500b\u4e9e\u862d\u4eba\u3002\u4e9e\u862d\u4eba\u662f\u8fd1\u6771\u7684\u8cbf\u6613\u5927\u65cf\uff0c\u5927\u99ac\u8272\u5247\u662f\u91cd\u8981\u7684\u8cbf\u6613\u4e2d\u5fc3\u3002v25\u300c\u6211\u6240\u559c\u6a02\u53ef\u7a31\u8b9a\u7684\u57ce\u2026\u2026\u300d\u4e26\u4e0d\u662f\u6307\u4ed6\u5011\u8499\u795e\u7684\u559c\u6085\uff0c\u800c\u662f\u8c61\u5fb5\u4e9e\u862d\u4eba\u56e0\u8457\u907c\u95ca\u7684\u570b\u571f\u548c\u7d93\u6fdf\u4e0a\u7684\u5bcc\u8db3\uff0c\u800c\u6c89\u8ff7\u65bc\u5404\u6a23\u7684\u5feb\u6a02\u5b89\u9038\u4e4b\u4e2d\u3002\u53ea\u662f\u4ed6\u5011\u4e0d\u77e5\u9053\u9019\u4e9b\u4e16\u4e0a\u7684\u5b89\u9038\u8207\u5bcc\u88d5\u662f\u5982\u6b64\u7684\u77ed\u66ab\uff0c\u7576\u6211\u5011\u4e0d\u77e5\u5106\u9192\uff0c\u5728\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u5be9\u5224\u7684\u6642\u5019\uff0c\u6839\u672c\u5c31\u7ad9\u7acb\u4e0d\u4f4f\u3002v24\u300c\u5927\u99ac\u8272\u767c\u8edf\uff0c\u8f49\u8eab\u9003\u8dd1\u3002\u6230\u5162\u5c07\u5979\u6349\u4f4f\uff1b\u75db\u82e6\u6182\u6101\u5c07\u5979\u6293\u4f4f\uff0c\u5982\u7522\u96e3\u7684\u5a66\u4eba\u4e00\u6a23\u3002\u300d\u9019\u4e9b\u90fd\u662f\u5f62\u5bb9\u4e9e\u862d\u4eba\u7684\u75db\u82e6\u8207\u9a5a\u614c\u5931\u63aa\u3002\u4e9e\u862d\u4eba\u5728\u6b77\u53f2\u4e0a\u66fe\u88ab\u4e9e\u8ff0\u6240\u6ec5 \uff08\u8cfd17\uff1a1\uff5e3\uff09\uff0c\u7576\u4e9e\u8ff0\u4ea1\u570b\u5f8c\uff0c\u66ab\u7372\u7368\u7acb\uff0c\u5f8c\u4f86\u53c8\u65bc\u4e3b\u524d581\u5e74\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\uff0c\u800c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u624b\u3002<\/p>\n<p>v25\u300c\u6211\u6240\u559c\u6a02\u53ef\u7a31\u8b9a\u7684\u57ce\uff0c\u70ba\u4f55\u88ab\u6487\u68c4\u4e86\u5462\uff1f\u300d\u4e9e\u862d\u4eba\u6240\u9a55\u50b2\u81ea\u8a87\u7684\u5c31\u662f\u4ed6\u5011\u7684\u570b\u5bb6\u7684\u7d93\u6fdf\u8207\u5bcc\u8db3\uff0c\u5f9e\u5916\u8868\u4e0a\u770b\u8d77\u4f86\u9019\u662f\u4e00\u500b\u5bcc\u8db3\u7e41\u69ae\u7684\u570b\u5bb6\uff0c\u4f46\u5728\u4e0a\u5e1d\u5f9e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u9019\u662f\u4e00\u500b\u5c07\u8981\u88ab\u6487\u68c4\u7684\u6c11\u65cf\u3002\u6211\u5011\u4e16\u4eba\u59cb\u7d42\u5b78\u4e0d\u6703\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u7684\uff0c\u6240\u6709\u6b0a\u90fd\u4e0d\u662f\u5c6c\u65bc\u6211\u5011\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\uff0c\u53ea\u662f\u66ab\u6642\u7684\u53d7\u8a17\u7ba1\u7406\u8005\uff0c\u662f\u5ba2\u65c5\u3001\u662f\u5bc4\u5c45\uff0c\u4e5f\u662f\u7ba1\u5bb6\u3002\u4e0a\u5e1d\u66ab\u6642\u8a17\u4ed8\u6211\u5011\u7ba1\u7406\u7684\uff0c\u6709\u4e00\u5929\u5168\u90e8\u90fd\u8981\u6536\u56de\u53bb\uff0c\u53ea\u5269\u4e0b\u6211\u5011\u7684\u9748\u9b42\u3002\u8981\u56e0\u8457\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u9084\u6709\u6211\u5011\u5c0d\u795e\u7684\u611b\u3001\u4fe1\u9760\u3001\u8207\u5fe0\u5fc3\u5c07\u4f86\u63a5\u53d7\u516c\u7fa9\u7684\u5be9\u5224\u3002\u4e0a\u5e1d\u7d66\u4e9e\u862d\u4eba\u7684\uff0c\u4e0d\u662f\u6c38\u9060\u5c6c\u65bc\u4ed6\u5011\u7684\uff0c\u6709\u4e00\u5929\u795e\u8981\u56de\u4f86\u53eb\u6211\u5011\u4ea4\u5e33\uff0c\u770b\u6211\u5011\u662f\u5982\u4f55\u7ba1\u7406\u6211\u5011\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u5bb6\u5ead\u3001\u4e00\u5207\uff0c\u662f\u4e0d\u662f\u5728\u8207\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\u4e2d\uff0c\u5e36\u8457\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u5fe0\u5fc3\u5106\u9192\u4f86\u7ba1\u7406\uff0c\u7b49\u8457\u6709\u4e00\u5929\u5411\u4e3b\u4ea4\u5e33\uff1f\u6216\u662f\u5728\u4e3b\u4f86\u7684\u6642\u5019\u9a5a\u614c\u5931\u63aa\uff0c\u6beb\u7121\u6e96\u5099\u3002\u5230\u5e95\u6211\u5011\u662f\u4e3b\u4eba\uff1f\u9084\u662f\u7ba1\u5bb6\uff1f\u53c8\u6216\u8005\u6211\u5011\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u7ba1\u5bb6\uff1f\u6216\u662f\u53c8\u61f6\u53c8\u60e1\u7684\u50d5\u4eba\uff1f<\/p>\n<p>\uff082\uff09v28~33\u4e0a\u5e1d\u5be9\u5224\u7684\u5c0d\u8c61\u662f\u57fa\u9054\u548c\u590f\u7463\uff0c\u300c\u57fa\u9054\u662f\u4ee5\u5be6\u99ac\u5229\u7684\u5f8c\u88d4\uff0c\u4f4d\u65bc\u5df4\u52d2\u65af\u5766\u6771\u5357\u908a\u7684\u5c0f\u570b\uff1b\u590f\u7463\u4e5f\u662f\u963f\u62c9\u4f2f\u6c11\u65cf\u7684\u5c0f\u570b\uff1b\u4ed6\u5011\u662f\u534a\u904a\u7267\u6c11\u65cf\uff0c\u8ffd\u6c42\u8ca1\u5bcc\u53c8\u819c\u62dc\u5076\u50cf\u3002\u6b64\u5916\u4ed6\u5011\u8a87\u53e3\u81ea\u5df1\u4f4f\u5728\u80a5\u6c83\u7684\u5c71\u8c37\uff0c\u8a8d\u70ba\u7121\u4eba\u6562\u5165\u4fb5\uff0c\u6240\u4ee5\u4e0d\u9700\u8981\u57ce\u9580\u8207\u9580\u9582\u3002\u300d\u2500\u2500\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u57fa\u9054\u3001\u590f\u7463\u70ba\u5b9a\u5c45\u6558\u5229\u4e9e\u6c99\u6f20\u5730\u5340\u7684\u4e9e\u62c9\u4f2f\u904a\u7267\u6c11\u65cf\uff0c\u672c\u81e3\u5c6c\u4e9e\u8ff0\u5e1d\u570b\uff0c\u4e9e\u8ff0\u4ea1\u5f8c\uff0c\u9019\u4e9b\u4e9e\u62c9\u4f2f\u90e8\u65cf\u4e0d\u65b7\u9a37\u64fe\u5df4\u6bd4\u502b\uff0c\u4e3b\u524d598\u5e74\u5c3c\u5e03\u7532\u5c3c\u6492\u5357\u4e0b\u653b\u6253\u7336\u5927\uff0c\u9806\u9053\u5f81\u670d\u57fa\u9054\u3001\u590f\u7463\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u590f\u7463\u4eba\u7684\u751f\u6d3b\u6975\u5176\u5b89\u9038\uff0c\u751f\u6d3b\u5728\u5e7e\u4e4e\u4e0d\u53d7\u5916\u6575\u4fb5\u7565\u7684\u6c99\u6f20\u4e2d\uff0c\u7d93\u6fdf\u4e0a\u4e5f\u6c92\u6709\u7f3a\u4e4f\uff0c\u6240\u4ee5\u5168\u7136\u6c92\u6709\u63a1\u53d6\u62b5\u79a6\u5916\u6575\u5165\u4fb5\u7684\u63aa\u65bd\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u61c9\u8a72\u501a\u9760\u8ca1\u7269\u800c\u8caa\u5716\u8089\u9ad4\u7684\u5b89\u9038\uff0c\u56e0\u70ba\u5c6c\u8089\u9ad4\u7684\u4eba\u662f\u8207\u5c6c\u8056\u9748\u7684\u4eba\u70ba\u6575\u3002\u5c6c\u8089\u9ad4\u7684\u5b89\u9038\uff0c\u4f7f\u4eba\u6d3b\u5728\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u4e16\u4e0a\u7269\u8cea\uff0c\u800c\u6d3b\u5728\u5c6c\u9748\u6b7b\u4ea1\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u8207\u795e\u9694\u7d55\uff0c\u8001\u6211\u4f5c\u738b\u3002\u795e\u7684\u5152\u5973\u9700\u8981\u5b78\u7fd2\u7684\u4e0d\u662f\u8089\u9ad4\u9760\u8ca1\u7269\u5b89\u9038\uff0c\u800c\u662f\u65b0\u9020\u5c6c\u9748\u7684\u751f\u547d\u9760\u4e3b\u300c\u5b89\u606f\u300d\uff0c\u5c31\u662f\u771f\u6b63\u7684\u5e73\u5b89\u3002\u5b89\u606f\u662f\u5728\u8056\u9748\u88cf\u6240\u7d50\u7684\u679c\u5b50\uff1a\u5e73\u5b89\uff0c\u4f46\u5728\u8089\u9ad4\u4e0a\uff0c\u6211\u5011\u9700\u8981\u8207\u9019\u500b\u4e16\u754c\u7684\u50f9\u503c\u9ad4\u7cfb\uff0c\u8207\u6211\u5011\u8089\u9ad4\u4e2d\u6575\u64cb\u795e\u7684\u79c1\u617e\u4e0d\u65b7\u722d\u6230\u3002\u5e73\u5b89\u4e0d\u662f\u4fe1\u4e3b\u5f8c\u5929\u4e0a\u81ea\u52d5\u6389\u4e0b\u4f86\u7684\uff0c\u800c\u662f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\uff0c\u5728\u4e00\u5207\u74b0\u5883\u4e2d\uff0c\u501a\u9760\u8056\u9748\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u3002\u9b54\u9b3c\u60f3\u76e1\u8fa6\u6cd5\u8981\u596a\u8d70\u6211\u5011\u7684\u771f\u5e73\u5b89\uff0c\u7528\u4e16\u4e0a\u6eff\u8db3\u8089\u9ad4\u79c1\u617e\u7684\u5047\u5b89\u9038\u4f86\u53d6\u4ee3\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u4e2d\u8a08\u4e0a\u7576\u4e86\u3002<\/p>\n<p>\uff083\uff09v34~39\u4e0a\u5e1d\u8981\u5be9\u5224\u7684\u662f\u4ee5\u6514\u4eba\u3002\u4ee5\u6514\u4f4d\u65bc\u5df4\u6bd4\u502b\u6771\u908a\u9ad8\u5c71\u5730\u5e36\u7684\u6c11\u65cf\uff0c\u9996\u90fd\u662f\u8607\u85a9\uff0c\u4ee5\u5f37\u5927\u7684\u8ecd\u4e8b\u529b\u91cf\u81ea\u8c6a\u3002\u4ee5\u6514\u4eba\u56e0\u70ba\u662f\u51fa\u540d\u7684\u5f13\u7bad\u624b\uff0c\u66fe\u53c3\u8207\u5354\u52a9\u5df4\u6bd4\u502b\u653b\u6253\u8036\u8def\u6492\u51b7\uff08\u4ee5\u8cfd\u4e9e\u66f822\uff1a6\uff09\u3002\u5f8c\u4f86\u5728\u5df4\u6bd4\u502b\u5e1d\u570b\u6700\u985b\u5cf0\u7684\u6642\u523b\uff0c\u9019\u4e9b\u7576\u6642\u8207\u5df4\u6bd4\u502b\u5e1d\u570b\u540c\u76df\u7684\u5c0f\u570b\uff0c\u4e26\u4e0d\u56e0\u6b64\u514d\u9664\u707d\u96e3\uff0c\u4e5f\u662f\u4e00\u6a23\u88ab\u5df4\u6bd4\u502b\u5e1d\u570b\u6240\u6d88\u6ec5\u3002v38\u300c\u6211\u8981\u5728\u4ee5\u6514\u8a2d\u7acb\u6211\u7684\u5bf6\u5ea7\uff0c\u5f9e\u90a3\u88e1\u9664\u6ec5\u541b\u738b\u548c\u9996\u9818\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u5728\u6bcf\u4e00\u500b\u570b\u5bb6\u6216\u6c11\u65cf\uff0c\u771f\u6b63\u7684\u4e3b\u4eba\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u7e3d\u7d71\u3001\u541b\u738b\u3001\u653f\u9ee8\u2026\uff0c\u800c\u662f\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u628a\u4e16\u754c\u66ab\u6642\u4ea4\u7d66\u4eba\u6cbb\u7406\uff0c\u4f46\u7942\u624d\u662f\u6b77\u53f2\u771f\u6b63\u7684\u4e3b\u5bb0\u3002\u5728\u4e0a\u5e1d\u547d\u5b9a\u7684\u6642\u523b\uff0c\u8036\u7a4c\u8981\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u771f\u6b63\u800c\u4e14\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u4e16\u4e0a\u7684\u570b\uff0c\u8981\u6210\u70ba\u795e\u7684\u570b\u3002v39\u5c31\u548c\u6469\u62bc\u3001\u4e9e\u636b\u4e00\u6a23\uff0c\u4ee5\u6514\u4eba\u90fd\u5c07\u5f97\u5230\u4e0a\u5e1d\u7684\u7279\u5225\u6069\u5178\uff0c\u6709\u4e00\u5929\u5c07\u6703\u91cd\u6574\u5bb6\u5712\uff0c\u4e0d\u904e\u8056\u7d93\u4e2d\u771f\u6b63\u7684\u610f\u7fa9\u8207\u6697\u793a\uff0c\u90fd\u662f\u5728\u6307\u8457\u90a3\u4e9b\u6094\u6539\u4fe1\u9760\u795e\u7684\u9918\u6c11\uff0c\u8981\u56e0\u4e3b\u8036\u7a4c\u5f97\u6551\u9032\u5165\u795e\u6c38\u9060\u7684\u570b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u53c3\u52a0\u4e00\u5c0d\u5f1f\u5144\u59ca\u59b9\u7684\u5a5a\u79ae\uff0c\u5341\u5206\u611f\u6069\u8207\u559c\u6a02\uff01\u56de\u60f3\u6211\u81ea\u5df1\u90fd\u7d50\u5a5a\u5c07\u8981\u9032\u516525\u5e74\u4e86\uff0c\u5b69\u5b50\u4e5f\u9577\u5927\u4e86\uff0c\u4f46\u4eca\u5929\u7684\u7d93\u6587\uff0c\u555f\u793a\u6211\u9019\u4e00\u5207\u90fd\u4e0d\u662f\u6c38\u9060\u5c6c\u65bc\u6211\u7684\uff0c\u800c\u662f\u795e\u8cdc\u7d66\u6211\u8a17\u4ed8\u7ba1\u7406\u7684\u7522\u696d\uff0c\u5c07\u4f86\u6211\u9084\u8981\u4ea4\u5e33\u3002\u9664\u4e86\u6211\u8981\u4ea4\u5e33\u600e\u9ebc\u4f7f\u7528\u81ea\u5df1\u7684\u6642\u9593\u3001\u91d1\u9322\u8207\u751f\u547d\uff0c\u9084\u6709\u6211\u628a\u6211\u7684\u5bb6\u5ead\uff0c\u662f\u5426\u5e36\u5230\u795e\u7684\u9762\u524d\uff1f\u9084\u662f\u50cf\u7f85\u5f97\u4e00\u6a23\uff0c\u5e36\u5230\u4e16\u754c\u7684\u9762\u524d\uff1f\u6211\u7684\u670d\u4e8b\uff0c\u662f\u628a\u4eba\u5e36\u5230\u5b97\u6559\u88cf\uff1f\u9084\u662f\u5e36\u5230\u57fa\u7763\u88cf\uff1f\u60f3\u60f3\u771f\u662f\u6703\u5192\u4e00\u8eab\u51b7\u6c57\uff0c\u4f46\u662f\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\u5106\u9192\u5ea6\u65e5\uff0c\u5929\u5929\u9810\u5099\u4e3b\u7684\u518d\u4f86\uff0c\u9019\u662f\u5c6c\u65bc\u300c\u8070\u660e\u7684\u7ae5\u5973\u300d\u3002\u5343\u842c\u4e0d\u8981\u50cf\u4e9e\u862d\u8207\u590f\u7463\uff0c\u5b89\u9038\u537b\u7cca\u5857\u5ea6\u65e5\uff0c\u53cd\u5012\u6210\u4e86\u611a\u62d9\u7684\u7ae5\u5973\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 49\uff1a23~39 49\uff1a23 \u8ad6\u5927\u99ac\u8272\u3002\u54c8\u99ac\u548c\u4e9e\u73e5\u62d4\u8499\u7f9e\uff0c\u56e0\u4ed6\u5011\u807d\u898b\u51f6\u60e1\u7684\u4fe1\u606f\u5c31\u6d88\u5316\u4e86\u3002\u6d77\u4e0a\u6709\u6182\u6101\uff0c &#8230; <a title=\"2020 &#8211; 10 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 49\uff1a23~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-19-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-49%ef%bc%9a2339\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 19 QT \u8036\u5229\u7c73\u66f8 49\uff1a23~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8693,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8605","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8605","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8605"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8605\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8693"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}