{"id":3556,"date":"2017-07-14T12:55:45","date_gmt":"2017-07-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3556"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-28%ef%bc%9a1431","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-28%ef%bc%9a1431\/","title":{"rendered":"2017 &#8211; 07 &#8211; 14 QT \u6c11\u6578\u8a18 28\uff1a14~31"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 28\uff1a14~31<br \/>\n28\uff1a16\u6b63\u6708\u5341\u56db\u65e5\u662f\u8036\u548c\u83ef\u7684\u903e\u8d8a\u7bc0\u3002<br \/>\n28\uff1a17\u9019\u6708\u5341\u4e94\u65e5\u662f\u7bc0\u671f\uff0c\u8981\u5403\u7121\u9175\u9905\u4e03\u65e5\u3002<br \/>\n28\uff1a18\u7b2c\u4e00\u65e5\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n28\uff1a19\u7576\u5c07\u516c\u725b\u72a2\u5169\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e00\u96bb\uff0c\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4e03\u96bb\uff0c\u90fd\u8981\u6c92\u6709\u6b98\u75be\u7684\uff0c\u7528\u706b\u737b\u7d66\u8036\u548c\u83ef\u70ba\u71d4\u796d\u3002<br \/>\n28\uff1a20\u540c\u737b\u7684\u7d20\u796d\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\uff1b\u70ba\u4e00\u96bb\u516c\u725b\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\uff1b\u70ba\u4e00\u96bb\u516c\u7f8a\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff1b<br \/>\n28\uff1a21\u70ba\u90a3\u4e03\u96bb\u7f8a\u7f94\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n28\uff1a22\u4e26\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff0c\u70ba\u4f60\u5011\u8d16\u7f6a\u3002<br \/>\n28\uff1a23\u4f60\u5011\u737b\u9019\u4e9b\uff0c\u8981\u5728\u65e9\u6668\u5e38\u737b\u7684\u71d4\u796d\u4ee5\u5916\u3002<br \/>\n28\uff1a24\u4e00\u9023\u4e03\u65e5\uff0c\u6bcf\u65e5\u8981\u7167\u9019\u4f8b\u628a\u99a8\u9999\u706b\u796d\u7684\u98df\u7269\u737b\u7d66\u8036\u548c\u83ef\uff0c\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n28\uff1a25\u7b2c\u4e03\u65e5\u7576\u6709\u8056\u6703\uff0c\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n28\uff1a26\u4e03\u4e03\u7bc0\u838a\u7a3c\u521d\u719f\uff0c\u4f60\u5011\u737b\u65b0\u7d20\u796d\u7d66\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n28\uff1a27\u53ea\u8981\u5c07\u516c\u725b\u72a2\u5169\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e00\u96bb\uff0c\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4e03\u96bb\uff0c\u4f5c\u70ba\u99a8\u9999\u7684\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n28\uff1a28\u540c\u737b\u7684\u7d20\u796d\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\uff1b\u70ba\u6bcf\u96bb\u516c\u725b\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\uff1b\u70ba\u4e00\u96bb\u516c\u7f8a\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff1b<br \/>\n28\uff1a29\u70ba\u90a3\u4e03\u96bb\u7f8a\u7f94\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n28\uff1a30\u4e26\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u4f60\u5011\u8d16\u7f6a\u3002<br \/>\n28\uff1a31\u9019\u4e9b\uff0c\u4f60\u5011\u8981\u737b\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\uff0c\u90fd\u8981\u6c92\u6709\u6b98\u75be\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 28\uff1a26 \u4e03\u4e03\u7bc0\u838a\u7a3c\u521d\u719f\uff0c\u4f60\u5011\u737b\u65b0\u7d20\u796d\u7d66\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u63d0\u5230\u7684\u662f\u4ee5\u8272\u5217\u6bcf\u65e5\u3001\u6bcf\u5468\u3001\u6bcf\u6708\u4f8b\u5e38\u7684\u737b\u796d\u898f\u5b9a\uff0c\u63a5\u4e0b\u4f86\u8981\u5206\u8ff0\u4ee5\u8272\u5217\u6bcf\u5e74\u7684\u4e03\u5927\u7bc0\u671f\uff1a<br \/>\n\u7b2c1\u7d44\uff1a\u903e\u8d8a\u7bc0\u3001\u9664\u9175\u7bc0\u3001\u521d\u719f\u7bc0<br \/>\n\u7b2c2\u7d44\uff1a\u4e03\u4e03\u7bc0\uff08\u4e94\u65ec\u7bc0\uff09<br \/>\n\u7b2c3\u7d44\uff1a\u5439\u89d2\u7bc0\u3001\u8d16\u7f6a\u65e5\u3001\u4f4f\u68da\u7bc0<\/p>\n<p>\u903e\u8d8a\u7bc0\u662f\u5728\u4ee5\u8272\u5217\u7684\u6b63\u670814\u65e5\uff08\u967d\u66c6\u4e09\u3001\u56db\u6708\u9593\uff09\uff0c\u9694\u5929\u6b63\u670815\u65e5\u958b\u59cb\u9023\u7e8c7\u5929\u662f\u9664\u9175\u7bc0\uff0c\u521d\u719f\u7bc0\u662f\u8056\u7d93\u4e0a\u4e26\u6c92\u6709\u78ba\u5207\u6307\u660e\u5e7e\u6708\u5e7e\u65e5\uff0c\u53ea\u8aaa\u662f\u903e\u8d8a\u7bc0\u5f8c\u300c\u5b89\u606f\u65e5\u7684\u6b21\u65e5\u300d\u3002\u521d\u719f\u7bc0\u65787\u661f\u671f\uff0849\u65e5\uff09\uff0c\u9694\u65e5\u7b2c50\u65e5\u5c31\u662f\u4e94\u65ec\u7bc0\uff08\u4e03\u4e03\u7bc0\uff09\u3002\u903e\u8d8a\u7bc0\u3001\u4e94\u65ec\u7bc0\u737b\u796d\u5167\u5bb9\u5982\u9644\u5716\u3002<\/p>\n<p>\uff081\uff09\u903e\u8d8a\u7bc0\u662f\u70ba\u4e86\u7d00\u5ff5\u4e0a\u5e1d\u5728\u57c3\u53ca\u5730\u70ba\u4e86\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u5dee\u6d3e\u5929\u4f7f\u8d8a\u904e\u9580\u6963\u6709\u5857\u8840\u7684\u4ee5\u8272\u5217\u623f\u5c4b\uff0c\u64ca\u6bba\u57c3\u53ca\u9577\u5b50\u7684\u65e5\u5b50\uff08\u8207\u4e2d\u570b\u904e\u5e74\u7684\u7fd2\u4fd7\u610f\u7fa9\u5e7e\u4e4e\u96f7\u540c\uff09\u3002\u64ca\u6bba\u57c3\u53ca\u7684\u9577\u5b50\u540c\u6642\u4e5f\u662f\u9810\u8868\u4e0a\u5e1d\u7684\u7368\u751f\u5b50\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u88ab\u6bba\uff0c\u4f7f\u6211\u5011\u56e0\u8036\u7a4c\u5f97\u6551\u3002\u903e\u8d8a\u7bc0\u9694\u5929\u958b\u59cb\u9023\u7e8c\u4e03\u5929\u7684\u9664\u9175\u7bc0\uff0c\u66f4\u662f\u9810\u8868\u4e0a\u5e1d\u7684\u6551\u8d16\u8981\u9664\u53bb\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u6b63\u5982\u8036\u7a4c\u540d\u5b57\u7684\u610f\u7fa9\uff0c\u662f\u7942\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u62ef\u6551\u51fa\u4f86\uff08\u592a1\uff1a21\uff09\u3002<\/p>\n<p>\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u6c92\u6709\u7279\u5225\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u6bcf\u5e74\u904e\u903e\u8d8a\u7bc0\uff0c\u4f46\u662f\u8036\u7a4c\u70ba\u6211\u5011\u65b0\u7d04\u7684\u6559\u6703\u8a2d\u7acb\u4e86\u4e00\u500b\u66f4\u68d2\u7684\u65b9\u5f0f\u7d00\u5ff5\uff0c\u5c31\u662f\u8056\u9910\u3002\u4e4b\u524d\u6211\u4e5f\u4e00\u518d\u63d0\u904e\uff0c\u521d\u4ee3\u6559\u6703\u7684\u8056\u9910\u662f\u6bcf\u5929\u5728\u9910\u684c\u4e0a\u7d00\u5ff5\u4e3b\u7684\u65b9\u5f0f\uff0c\u662f\u6bcf\u500b\u4fe1\u4e3b\u7684\u5bb6\u5ead\u5c07\u4fe1\u4ef0\u878d\u5165\u65e5\u5e38\u751f\u6d3b\u5728\u98ef\u684c\u4e0a\u7684\u300c\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u4e0d\u50cf\u4eca\u5929\u6559\u6703\u4e00\u500b\u6708\u4e00\u6b21\u7531\u7267\u5e2b\u624d\u80fd\u4e3b\u9818\u7684\u300c\u7279\u5225\u5100\u5f0f\u300d\u3002\u6211\u5011\u73fe\u5728\u7fd2\u6163\u65bc\u300c\u8b1d\u98ef\u79b1\u544a\u300d\uff0c\u4f46\u662f\u6211\u500b\u4eba\u8a8d\u70ba\u5982\u679c\u5168\u5bb6\u4eba\u805a\u5728\u4e00\u8655\uff0c\u7531\u5bb6\u9577\u5e36\u9818\u5168\u5bb6\u4eba\u5728\u98ef\u684c\u4e0a\u82b1\u4e00\u9ede\u6642\u9593\u300c\u7d00\u5ff5\u4e3b\u300d\u7684\u6551\u8d16\u8207\u6069\u5178\uff0c\u5c31\u50cf\u903e\u8d8a\u7bc0\u7684\u7fd2\u4fd7\u5c31\u662f\u300c\u5168\u5bb6\u4eba\u805a\u5728\u4e00\u8d77\u7528\u9910\u7d00\u5ff5\u4e0a\u5e1d\u300d\u662f\u4e00\u6a23\u7684\u9053\u7406\u3002\u9019\u7576\u4e2d\u6700\u91cd\u8981\u7684\u7cbe\u795e\u662f\u5e36\u9818\u6211\u5011\u7684\u5b69\u5b50\u4e0d\u65b7\u5728\u7d00\u5ff5\u4e3b\uff0c\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u4e3b\u8036\u7a4c\u8207\u6211\u5011\u4e00\u540c\u5750\u5e2d\u3001\u540c\u4f4f\u540c\u6d3b\uff0c\u9019\u624d\u662f\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8272\u5217\u4eba\u904e\u4e94\u65ec\u7bc0\u7684\u610f\u7fa9\uff0c\u4e00\u500b\u662f\u7d00\u5ff5\u6469\u897f\u9812\u4f48\u5f8b\u6cd5\u7684\u65e5\u5b50\uff0c\u53e6\u4e00\u500b\u662f\u7336\u592a\u4eba\u6176\u795d\u9ea5\u5b50\u7684\u6536\u5272\u548c\u737b\u521d\u719f\u679c\u5b50\u7684\u7bc0\u671f\u3002\u4e0d\u7ba1\u4efb\u4f55\u7684\u7bc0\u671f\u7576\u4e2d\u90fd\u6709\u9664\u7f6a\u6216\u8d16\u7f6a\u7684\u5100\u5f0f\uff0c\u8c61\u5fb5\u6211\u5011\u8981\u4ee5\u300c\u8056\u6f54\u70ba\u599d\u98fe\u300d\u4f86\u656c\u62dc\u6211\u5011\u7684\u4e0a\u5e1d\u3002\u4e94\u65ec\u7bc0\u662f\u767e\u59d3\u8981\u737b\u4e0a\u521d\u719f\u679c\u5b50\u7684\u7bc0\u671f\uff0c\u4f46\u5176\u5be6\u662f\u4e0a\u5e1d\u8981\u628a\u300c\u4e3b\u8036\u7a4c\u57fa\u7763\u300d\u7576\u4f5c\u521d\u719f\u7684\u679c\u5b50\u737b\u7d66\u5168\u4eba\u985e\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u8499\u6551\u8d16\u8056\u6f54\u7684\u5b50\u6c11\u3002\u6211\u5011\u9818\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u81f3\u5bf6\uff0c\u4e5f\u7576\u5c07\u81ea\u5df1\u7576\u4f5c\u521d\u719f\u7684\u679c\u5b50\uff08\u6d3b\u796d\uff09\u737b\u7d66\u4e0a\u5e1d\uff0c\u9019\u624d\u662f\u7bc0\u671f\u80cc\u5f8c\u7684\u771f\u6b63\u610f\u7fa9\u3002\u8056\u9748\u9078\u64c7\u5728\u4e94\u65ec\u7bc0\u6f86\u704c\u9580\u5f92\u5efa\u7acb\u6559\u6703\uff0c\u6211\u76f8\u4fe1\u9019\u662f\u56e0\u70ba\u8036\u7a4c\u5b8c\u6210\u4e86\u6551\u8d16\u4e4b\u529f\uff0c\u6210\u70ba\u6211\u5011\u521d\u719f\u7684\u679c\u5b50\uff0c\u4f7f\u6559\u6703\u5f97\u4ee5\u9760\u8056\u9748\u91cd\u751f\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01<\/p>\n<p>\uff083\uff09\u5728\u7bc0\u671f\u904e\u7a0b\u4e2d\u6709\u300c\u8056\u6703\u300d\uff0c\u767e\u59d3\u4ec0\u9ebc\u5de5\u90fd\u4e0d\u80fd\u505a\u3002\u56e0\u70ba\u9019\u662f\u9818\u53d7\u4e0a\u5e1d\u767d\u767d\u6069\u5178\u7684\u6642\u523b\uff0c\u4e0a\u5e1d\u8981\u8b93\u6211\u5011\u77e5\u9053\u7942\u8cdc\u4e0b\u96e8\u6c34\u7ce7\u98df\u3001\u751f\u547d\u6c23\u606f\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u8f9b\u82e6\u7684\u8cfa\u53d6\uff0c\u800c\u662f\u6211\u5011\u5fc5\u9808\u5148\u9818\u53d7\u7942\u767d\u767d\u7684\u6069\u5178\uff0c\u5728\u6069\u5178\u4e4b\u4e0b\u6211\u5011\u624d\u80fd\u5c55\u958b\u5de5\u4f5c\u3002\u751a\u81f3\u6211\u5011\u6bcf\u4e00\u5929\u5de5\u4f5c\u7684\u80fd\u529b\uff0c\u4e5f\u90fd\u662f\u7942\u6240\u8cdc\u4e88\u3002\u4e0a\u5e1d\u8981\u6211\u5011\u7d93\u5e38\u5728\u6bcf\u9031\u7684\u5b89\u606f\u65e5\uff0c\u5728\u7bc0\u671f\u4e2d\u505c\u4e0b\u5de5\u4f5c\uff0c\u5b89\u975c\u601d\u60f3\u3001\u6216\u662f\u5927\u5927\u6b61\u6a02\uff0c\u4f86\u9818\u53d7\u7942\u7684\u611b\u8207\u6069\u5178\u3002\u4eca\u5929\u8a31\u591a\u4eba\u70ba\u4e86\u751f\u8a08\u6216\u662f\u617e\u671b\uff0c\u6c92\u6709\u5b89\u5168\u611f\uff0c\u62fc\u6b7b\u62fc\u6d3b\uff0c\u665d\u591c\u4e0d\u606f\uff0c\u7d50\u679c\u7cbe\u795e\u58d3\u529b\u9020\u6210\u5404\u6a23\u514d\u75ab\u7cfb\u7d71\u7684\u75be\u75c5\uff0c\u751a\u81f3\u6559\u6703\u7267\u8005\u628a\u6240\u6709\u7684\u5047\u65e5\u4e3b\u65e5\u6392\u5f97\u6eff\u6eff\u7684\u8981\u6703\u53cb\u75b2\u65bc\u805a\u6703\u4e8b\u5949\uff0c\u9019\u90fd\u662f\u8aa4\u89e3\u4e0a\u5e1d\u7684\u672c\u610f\u3002\u6211\u5011\u6c92\u6709\u5b89\u606f\u3001\u6c92\u6709\u4eab\u53d7\u3001\u6c92\u6709\u5f9e\u4e3b\u9818\u53d7\uff0c\u6c92\u6709\u6b61\u6a02\u3001\u6c92\u6709\u559c\u6a02\uff0c\u53ea\u662f\u5929\u5929\u60f3\u8981\u7576\u96c7\u5de5\u70ba\u4e3b\u4f5c\u725b\u4f5c\u99ac\uff0c\u4f01\u5716\u8a0e\u795e\u559c\u6085\uff0c\u6050\u6015\u6211\u5011\u65e9\u5df2\u672c\u672b\u5012\u7f6e\u4e86\u3002\u4e00\u5207\u52aa\u529b\u90fd\u662f\u5728\u6eff\u6eff\u7684\u6069\u5178\u8207\u611b\u795e\u7684\u57fa\u790e\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u6050\u61fc\u505a\u4e0d\u597d\u6015\u4e0a\u5e1d\u4e0d\u611b\u6211\u4e0d\u8cdc\u798f\u6211\u800c\u62fc\u547d\u53bb\u505a\uff0c\u7d50\u679c\u8eab\u9ad4\u751f\u547d\u63d0\u65e9\u300cburn out\u300d\uff0c\u9019\u53c8\u80fd\u602a\u8ab0\u5462\uff1f\u8981\u5b78\u7fd2\u660e\u767d\u795e\u7684\u5fc3\u554a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e0a\u5e1d\u4e0d\u65b7\u91cd\u7533\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u3001\u300c\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300d\u5f88\u591a\u4eba\u559c\u6b61\u7d66\u4e0a\u5e1d\uff0c\u4f46\u662f\u4e0d\u662f\u56e0\u70ba\u611b\uff0c\u800c\u662f\u56e0\u70ba\u96c7\u5de5\u5fc3\u614b\u3001\u56e0\u70ba\u6050\u61fc\u3001\u56e0\u70ba\u539f\u751f\u5bb6\u5ead\u7684\u9670\u5f71\uff0c\u751a\u81f3\u56e0\u70ba\u5b97\u6559\u4eba\u58eb\u7684\u63a8\u6ce2\u52a9\u703e\u3002\u5176\u5be6\u4e0a\u5e1d\u6700\u5e0c\u671b\u7684\u662f\u6211\u5011\u5148\u53bb\u5f97\u3001\u53bb\u9818\u53d7\u3002\u820a\u7d04\u4e00\u5207\u737b\u796d\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u5728\u9810\u8868\uff0c\u4e0a\u5e1d\u8981\u628a\u8036\u7a4c\u7576\u6210\u796d\u7269\u767d\u767d\u7684\u9001\u7d66\u6211\u5011\uff0c\u6211\u5011\u5fc5\u9808\u6191\u4fe1\u5fc3\u9818\u53d7\uff0c\u5fc5\u9808\u5b78\u7fd2\u4e0d\u5728\u5916\u5728\u5f62\u5f0f\uff0c\u800c\u662f\u900f\u904e\u8056\u9748\u5728\u5fc3\u9748\u88cf\u8207\u795e\u548c\u597d\u3001\u5efa\u7acb\u89aa\u5bc6\u95dc\u4fc2\uff0c\u540c\u5fc3\u540c\u884c\u3002\u5fc3\u88cf\u5148\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5916\u9762\u5c31\u6703\u81ea\u7136\u7684\u6d3b\u51fa\u4f86\u3002\u88cf\u9762\u7e3d\u662f\u67af\u4e7e\u7684\uff0c\u5916\u9762\u5c31\u6703\u5145\u6eff\u4eba\u7684\u8840\u6c23\u8089\u9ad4\u7684\u5de5\u4f5c\u3002\u6628\u5929\u958b\u59cb\u6709\u4e00\u5929\u4e09\u6b21\u89aa\u8fd1\u795e\u7684\u64cd\u7df4\uff0c\u96d6\u7136\u5f88\u7c21\u77ed\uff0c\u4f46\u7e3d\u662f\u4e00\u500b\u958b\u59cb\uff0c\u6211\u7684\u9818\u53d7\u4e0d\u662f\u5148\u70ba\u4e86\u62fc\u547d\u670d\u4e8b\uff0c\u800c\u662f\u5148\u8b93\u6211\u4e7e\u6e34\u7684\u5fc3\u9748\u9023\u7d50\u65bc\u4e3b\uff0c\u5f97\u8457\u6eff\u8db3\uff0c\u624d\u80fd\u7d66\u7684\u51fa\u53bb\u3002\u4eca\u5929\u7e7c\u7e8c\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u5b89\u606f\uff0c\u6b61\u6a02\u3001\u4eab\u53d7\u7942\u7684\u6069\u5178\u6551\u8d16\uff0c\u7136\u5f8c\u6bcf\u5929\u91cd\u65b0\u5f9e\u5fc3\u51fa\u767c\uff0c\u6210\u70ba\u6211\u6bcf\u5929\u751f\u6d3b\u5de5\u4f5c\u7684\u529b\u91cf\u6cc9\u6e90\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u900f\u904e\u903e\u8d8a\u7bc0\u3001\u521d\u719f\u7bc0\u3001\u9664\u9175\u7bc0\u3001\u4e94\u65ec\u7bc0\u2026\u7b49\u7bc0\u671f\u7684\u737b\u796d\uff0c\u8b93\u6211\u5011\u660e\u767d\u9019\u4e00\u5207\u7684\u80cc\u5f8c\uff0c\u539f\u4f86\u662f\u5929\u7236\u8981\u628a\u4e3b\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u771f\u6b63\u7684\u796d\u7269\u3001\u771f\u6b63\u7684\u521d\u719f\u679c\u5b50\u737b\u7d66\u5168\u4eba\u985e\uff0c\u6210\u70ba\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\u7f94\u7f8a\u3002\u539f\u4f86\u8036\u7a4c\u57fa\u7763\u7684\u6559\u8d16\u624d\u662f\u4e00\u5207\u737b\u796d\u5100\u5f0f\u80cc\u5f8c\u771f\u6b63\u7684\u9810\u8868\u3002\u5982\u4eca\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u61c9\u8a31\u6709\u8056\u9748\u5167\u4f4f\uff0c\u5c31\u5e6b\u52a9\u6211\u5011\u4e0d\u55ae\u662f\u5728\u5916\u9762\u7684\u6d3b\u52d5\u5100\u5f0f\u4e2d\u53bb\u627e\u795e\uff0c\u800c\u662f\u96a8\u6642\u96a8\u5728\u900f\u904e\u5fc3\u9748\u8aa0\u5be6\u4f86\u656c\u62dc\u795e\uff0c\u5728\u6bcf\u5929\u751f\u6d3b\u4e2d\u6b61\u6a02\u3001\u4eab\u53d7\u3001\u9818\u53d7\u7962\u7684\u6069\u5178\u5927\u611b\uff0c\u9818\u53d7\u6d3b\u6c34\u6c5f\u6cb3\u7684\u6cc9\u6e90\u6f86\u704c\u6211\u5011\u4e7e\u6e34\u75b2\u4e4f\u7684\u5fc3\u9748\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u5c0e\u7ba1\u795d\u798f\u51fa\u53bb\u3002\u5e6b\u52a9\u6211\u5011\u4e0d\u9760\u81ea\u5df1\uff0c\u8b19\u5351\u5c0b\u6c42\u501a\u9760\u7962\uff0c\u5929\u5929\u91cd\u65b0\u5f97\u529b\uff0c\u5f9e\u5fc3\u51fa\u767c\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3633 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/11.jpg?resize=960%2C720&#038;ssl=1\" alt=\"\" width=\"960\" height=\"720\" \/><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-3634 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/12.jpg?resize=1200%2C675&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"675\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-full wp-image-3635\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/13.jpg?resize=1200%2C675&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"675\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-3636\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/14.jpg?resize=1200%2C675&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"675\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-3637\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/15.jpg?resize=1200%2C675&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"675\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 28\uff1a14~31 28\uff1a16\u6b63\u6708\u5341\u56db\u65e5\u662f\u8036\u548c\u83ef\u7684\u903e\u8d8a\u7bc0\u3002 28\uff1a17\u9019\u6708\u5341\u4e94\u65e5\u662f\u7bc0\u671f\uff0c\u8981\u5403\u7121\u9175\u9905\u4e03\u65e5\u3002 &#8230; <a title=\"2017 &#8211; 07 &#8211; 14 QT \u6c11\u6578\u8a18 28\uff1a14~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-14-qt-%e6%b0%91%e6%95%b8%e8%a8%98-28%ef%bc%9a1431\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 14 QT \u6c11\u6578\u8a18 28\uff1a14~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3639,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3556","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3556","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3556"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3556\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3639"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}