{"id":4241,"date":"2017-12-08T12:55:45","date_gmt":"2017-12-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4241"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-08-qt-%e8%a9%a9%e7%af%87-63%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-08-qt-%e8%a9%a9%e7%af%87-63%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 12 &#8211; 08 QT \u8a69\u7bc7 63\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 63\uff1a1~11<br \/>\n63\uff1a1\uff08\u5927\u885b\u5728\u7336\u5927\u66e0\u91ce\u7684\u6642\u5019\uff0c\u4f5c\u4e86\u9019\u8a69\u3002\uff09\u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff0c\u6211\u8981\u5207\u5207\u5730\u5c0b\u6c42\u4f60\uff0c\u5728\u4e7e\u65f1\u75b2\u4e4f\u7121\u6c34\u4e4b\u5730\uff0c\u6211\u6e34\u60f3\u4f60\uff1b\u6211\u7684\u5fc3\u5207\u6155\u4f60\u3002<br \/>\n63\uff1a2\u6211\u5728\u8056\u6240\u4e2d\u66fe\u5982\u6b64\u77bb\u4ef0\u4f60\uff0c\u70ba\u8981\u898b\u4f60\u7684\u80fd\u529b\u548c\u4f60\u7684\u69ae\u8000\u3002<br \/>\n63\uff1a3\u56e0\u4f60\u7684\u6148\u611b\u6bd4\u751f\u547d\u66f4\u597d\uff0c\u6211\u7684\u5634\u5507\u8981\u980c\u8b9a\u4f60\u3002<br \/>\n63\uff1a4\u6211\u9084\u6d3b\u7684\u6642\u5019\u8981\u9019\u6a23\u7a31\u980c\u4f60\uff1b\u6211\u8981\u5949\u4f60\u7684\u540d\u8209\u624b\u3002<br \/>\n63\uff1a5\u6211\u5728\u5e8a\u4e0a\u8a18\u5ff5\u4f60\uff0c\u5728\u591c\u66f4\u7684\u6642\u5019\u601d\u60f3\u4f60\uff1b\u6211\u7684\u5fc3\u5c31\u50cf\u98fd\u8db3\u4e86\u9aa8\u9ad3\u80a5\u6cb9\uff0c\u6211\u4e5f\u8981\u4ee5\u6b61\u6a02\u7684\u5634\u5507\u8b9a\u7f8e\u4f60\u3002<br \/>\n63\uff1a6\u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n63\uff1a7\u56e0\u70ba\u4f60\u66fe\u5e6b\u52a9\u6211\uff0c\u6211\u5c31\u5728\u4f60\u7fc5\u8180\u7684\u852d\u4e0b\u6b61\u547c\u3002<br \/>\n63\uff1a8\u6211\u5fc3\u7dca\u7dca\u5730\u8ddf\u96a8\u4f60\uff1b\u4f60\u7684\u53f3\u624b\u6276\u6301\u6211\u3002<br \/>\n63\uff1a9\u4f46\u90a3\u4e9b\u5c0b\u7d22\u8981\u6ec5\u6211\u547d\u7684\u4eba\u5fc5\u5f80\u5730\u5e95\u4e0b\u53bb\uff1b<br \/>\n63\uff1a10\u4ed6\u5011\u5fc5\u88ab\u5200\u528d\u6240\u6bba\uff0c\u88ab\u91ce\u72d7\u6240\u5403\u3002<br \/>\n63\uff1a11\u4f46\u662f\u738b\u5fc5\u56e0\u795e\u6b61\u559c\u3002\u51e1\u6307\u8457\u4ed6\u767c\u8a93\u7684\u5fc5\u8981\u8a87\u53e3\uff0c\u56e0\u70ba\u8aaa\u8b0a\u4e4b\u4eba\u7684\u53e3\u5fc5\u88ab\u585e\u4f4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 63\uff1a1 \u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff0c\u6211\u8981\u5207\u5207\u5730\u5c0b\u6c42\u4f60\uff0c\u5728\u4e7e\u65f1\u75b2\u4e4f\u7121\u6c34\u4e4b\u5730\uff0c\u6211\u6e34\u60f3\u4f60\uff1b\u6211\u7684\u5fc3\u5207\u6155\u4f60\u3002<br \/>\n62\uff1a5 \u6211\u5728\u5e8a\u4e0a\u8a18\u5ff5\u4f60\uff0c\u5728\u591c\u66f4\u7684\u6642\u5019\u601d\u60f3\u4f60\uff1b\u6211\u7684\u5fc3\u5c31\u50cf\u98fd\u8db3\u4e86\u9aa8\u9ad3\u80a5\u6cb9\uff0c\u6211\u4e5f\u8981\u4ee5\u6b61\u6a02\u7684\u5634\u5507\u8b9a\u7f8e\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u5927\u885b\u5728\u7336\u5927\u66e0\u91ce\u7684\u6642\u5019\u4f5c\u7684\u8a69\u3002\u5927\u885b\u5728\u7336\u5927\u66e0\u91ce\u6709\u5169\u6b21\uff0c\u4e00\u6b21\u662f\u6492\u6bcd\u8033\u8a18\u4e0a23\uff1a14\uff0c\u662f\u5927\u885b\u5728\u9003\u907f\u6383\u7f85\u7684\u6642\u5019\uff0c\u53ef\u80fd\u662f\u9019\u6642\u5019\u4f5c\u7684\u8a69\u3002\u4e0d\u904e\u66f4\u53ef\u80fd\u662f\u5728\u6492\u6bcd\u8033\u8a18\u4e0b15\u7ae0\uff0c\u4ed6\u5df2\u7d93\u4f5c\u738b\uff0c\u62bc\u6c99\u9f8d\u8b00\u53cd\u6642\u7684\u9003\u4ea1\uff0c\u56e0\u70ba\u9019\u7bc7\u8a69\u7684\u7b2c11\u7bc0\u6709\u8b1b\u5230\u300c\u738b\u5fc5\u56e0\u795e\u6b61\u559c\u300d\uff0c\u6240\u4ee5\u5f88\u53ef\u80fd\u662f\u9019\u4e00\u6b21\u5728\u66e0\u91ce\u9003\u4ea1\u6642\u5beb\u4e86\u9019\u8a69\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff01\u300d\u7962\u4e0d\u662f\u6211\u7236\u6bcd\u7684\u795e\u3001\u4e0d\u662f\u7267\u5e2b\u7684\u795e\u3001\u4e0d\u662f\u5225\u4eba\u7684\u795e\uff0c\u7962\u662f\u300c\u6211\u7684\u795e\u300d\uff01\u9019\u662f\u6975\u5176\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u4e5f\u53ef\u80fd\u662f\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u3002\u6211\u5011\u7e3d\u662f\u807d\u5225\u4eba\u7684\u898b\u8b49\uff0c\u7e3d\u662f\u807d\u7267\u5e2b\u8b1b\u4ed6\u7684\u89e3\u7d93\uff0c\u7e3d\u662f\u770b\u5225\u4eba\u5beb\u7684\u6587\u7ae0\uff0c\u9019\u4e9b\u90fd\u662f\u5f88\u7f8e\u597d\u7684\u4e8b\uff0c\u4f46\u662f\u6211\u81ea\u5df1\u5462\uff1f\u6211\u6709\u81ea\u5df1\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\u55ce\uff1f\u6211\u6709\u5c6c\u65bc\u81ea\u5df1\u7684\u898b\u8b49\u55ce\uff1f\u6211\u6709\u795e\u5c0d\u6211\u8aaa\u8a71\u7684\u7d93\u6b77\u55ce\uff1f\u662f\u7d93\u5e38\uff1f\u9084\u662f3\u5e74\u4e4b\u524d\u7684\u4e8b\u4e86\uff1f\u8ddf\u795e\u6709\u5c6c\u65bc\u81ea\u5df1\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5c07\u4f86\u624d\u4e0d\u6703\u88ab\u4e0a\u5e1d\u64cb\u5728\u9580\u5916\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\uff01\u300d\u4eca\u5929\u5343\u842c\u4e0d\u8981\u6eff\u8db3\u6211\u5011\u70ba\u4e0a\u5e1d\u505a\u4e86\u591a\u5c11\u5b97\u6559\u5584\u884c\uff0c\u4e0d\u53ef\u5c11\u7684\u53ea\u6709\u4e00\u4ef6\uff0c\u5c31\u662f<br \/>\n\u300c\u795e\u554a\uff0c\u7962\u662f\u6211\u7684\u795e\uff0c\u6211\u7684\u5fc3\u6e34\u60f3\u4f60\uff0c\u6211\u7684\u5fc3\u5207\u6155\u4f60\u3002\u300d<\/p>\n<p>\u4e16\u4eba\u53ef\u4ee5\u8aaa\uff1a\u6211\u7684\u5fc3\uff0c\u6e34\u60f3\u66f4\u591a\u7684\u9322\u3002\u6e34\u60f3\u6709\u4e00\u68df\u623f\u5b50\u3001\u6709\u65b0\u7684\u8eca\u5b50\u3001\u6e34\u60f3\u8003\u7b2c\u4e00\u540d\u3001\u6e34\u60f3\u6709\u7537\u670b\u53cb\uff08\u5973\u670b\u53cb\uff09\u3001\u6e34\u60f3\u66f4\u7626\u66f4\u5e25\u66f4\u7f8e\u3001\u6e34\u60f3\u5065\u5eb7\u9577\u58fd\u3001\u6e34\u60f3\u74b0\u904a\u4e16\u754c\u3001\u6e34\u60f3\u66f4\u591a\u7684\u597d\u670b\u53cb\u2026\u3002\u4f46\u4ec0\u9ebc\u6642\u5019\uff0c\u6211\u5011\u6703\u8aaa\uff1a\u795e\u554a\uff0c\u6211\u6e34\u60f3\u7962\u5462\uff1f\u6050\u6015\u6c92\u6709\u5e7e\u500b\u4eba\u6703\u5c0d\u795e\u8aaa\u9019\u8a71\u3002\u6211\u5011\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u795e\u7684\u5fc3\uff0c\u5e38\u6e34\u60f3\u6211\u5011\uff0c\u5e38\u6e34\u60f3\u6211\u5011\u66f4\u6df1\u5730\u8207\u7942\u9023\u7d50\uff0c\u6e34\u60f3\u6211\u5011\u56de\u61c9\u795e\u5c0d\u6211\u5011\u7684\u71b1\u611b\u3001\u6e34\u60f3\u6211\u5011\u80fd\u5920\u7559\u5fc3\u6ce8\u610f\u7942\u5c0d\u6211\u5011\u6642\u6642\u7684\u4fdd\u5b88\u770b\u9867\u4f9b\u61c9\u3002\u4f46\u662f\u4e0a\u5e1d\u7e3d\u662f\u71b1\u60c5\u5982\u706b\u78b0\u5230\u6211\u5011\u51b7\u82e5\u51b0\u971c\uff0c\u6211\u5011\u7d93\u5e38\u662f\u6beb\u4e0d\u9818\u60c5\u3002\u76f4\u7b49\u5230\u6211\u5011\u5728\u4e16\u4e0a\u632b\u6298\u4e86\uff0c\u7070\u5fc3\u4e86\uff0c\u7d55\u671b\u4e86\uff0c\u6211\u5011\u624d\u60f3\u5230\u795e\uff0c\u4e0d\u662f\u60f3\u5230\u795e\u7684\u611b\uff0c\u800c\u662f\u60f3\u5230\u795e\u7684\u80fd\u529b\u3002\u4e0d\u662f\u60f3\u5230\u611b\u795e\uff0c\u800c\u662f\u60f3\u5230\u6c42\u795e\u5e6b\u6211\u5011\u7684\u5fd9\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u904e\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u7136\u5f8c\u518d\u628a\u795e\u7e7c\u7e8c\u667e\u5728\u4e00\u908a\uff0c\u4e0b\u6b21\u5099\u7528\u3002\u5927\u885b\u5728\u9003\u4ea1\u7684\u66e0\u91ce\u4e2d\u53ef\u80fd\u9762\u5c0d\u8eab\u9ad4\u7684\u9951\u6e34\uff0c\u4f46\u662f\u4ed6\u66f4\u5728\u610f\u7684\u662f\u5fc3\u9748\u7684\u9951\u6e34\u3002\u56e0\u70ba\u4ed6\u66fe\u7d93\u4e00\u518d\u7d93\u6b77\u795e\u7684\u80fd\u529b\u3001\u69ae\u8000\uff08v2\uff09\u3001\u6148\u611b\uff08v3\uff09\uff0c\u8d85\u904e\u751f\u547d\u7684\u7f8e\u597d\uff0c\u6240\u4ee5\u5927\u885b\u6e34\u60f3\u7684\u662f\u795e\uff0c\u4e5f\u76fc\u671b\u9019\u662f\u6211\u5011\u7684\u79b1\u544a\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u6211\u9084\u6d3b\u7684\u6642\u5019\u8981\u9019\u6a23\u7a31\u980c\u4f60\u3002\u300d\u9019\u662f\u56e0\u70ba\u6b7b\u4eba\u4e0d\u80fd\u7a31\u980c\u795e\u3002\u6211\u5011\u4e0a\u4e00\u6b21\u611f\u8b1d\u795e\u3001\u8b9a\u7f8e\u795e\uff0c\u662f\u591a\u4e45\u4ee5\u524d\u7684\u4e8b\u60c5\u4e86\uff1f\u6211\u5011\u6703\u8d81\u8457\u300c\u9084\u6709\u4eca\u65e5\u300d\uff0c\u5c31\u5148\u4f86\u628a\u63e1\u6a5f\u6703\u7a31\u980c\u5049\u5927\u7684\u795e\u55ce\uff1f\u6211\u5011\u7684\u884c\u7a0b\u8868\u3001\u6642\u9593\u8868\uff0c\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u9084\u6709\u80fd\u5920\u64fa\u5f97\u4e0b\u795e\u7684\u7a7a\u9593\u55ce\uff1f\u9084\u662f\u88ab\u81ea\u6211\u4e2d\u5fc3\u585e\u6eff\u4e86\u5404\u6a23\u7684\u79c1\u617e\u8207\u5783\u573e\uff1f<\/p>\n<p>v5\u300c\u9aa8\u9ad3\u80a5\u6cb9\u300d\uff1a\u4ee3\u8868\u6700\u7f8e\u5473\u7684\u98df\u7269\u3002v1\u8aaa\u7528\u6c34\u89e3\u6e34\uff0c\u9019\u88e1\u8aaa\u7528\u98df\u7269\u5145\u9951\u3002\u9019\u4e9b\u90fd\u662f\u6bd4\u55bb\u3002\u5c31\u50cf\u6c34\u548c\u98df\u7269\u80fd\u5920\u9935\u98fd\u8eab\u9ad4\uff0c\u540c\u6a23\u795e\u7684\u540c\u5728\u8207\u8a71\u8a9e\uff0c\u66f4\u80fd\u5920\u6eff\u8db3\u6211\u5011\u9951\u6e34\u7684\u5fc3\u9748\u3002\u66e0\u91ce\u6182\u616e\u5931\u7720\u7684\u591c\u665a\uff0c\u5927\u885b\u7121\u7591\u82b1\u5f88\u591a\u6642\u9593\u9ed8\u60f3\u795e\uff0c\u76f4\u5230\u4ed6\u7684\u5fc3\u9748\u88ab\u795e\u6240\u5145\u6eff\u6eff\u8db3\u70ba\u6b62\u3002\u5f88\u591a\u4eba\u60f3\u5230\u795e\uff0c\u4e26\u4e0d\u662f\u89ba\u5f97\u6eff\u8db3\uff0c\u800c\u662f\u89ba\u5f97\u67af\u71e5\u3001\u4e4f\u5473\u3001\u89ba\u5f97\u58d3\u529b\u3001\u89ba\u5f97\u9059\u9060\u3001\u89ba\u5f97\u964c\u751f\u3001\u89ba\u5f97\u96e3\u4ee5\u89aa\u8fd1\uff0c\u9019\u4e9b\u4eba\u662f\u6839\u672c\u4e0d\u60f3\u53bb\u60f3\u795e\u7684\uff0c\u56e0\u70ba\u5145\u6eff\u4e86\u58d3\u529b\u3002<\/p>\n<p>\u4f46\u6709\u4e00\u4e9b\u4eba\uff0c\u4ed6\u5011\u4e00\u60f3\u5230\u795e\uff0c\u5c31\u89ba\u5f97\u751c\u5bc6\u3001\u7f8e\u597d\u3001\u7518\u751c\u3001\u4eab\u53d7\u3001\u81ea\u7531\u3001\u559c\u6a02\u3001\u653e\u5fc3\u3001\u4fe1\u9760\uff0c\u9019\u4e9b\u4eba\u5e38\u5e38\u6d3b\u5728\u4e00\u500b\u655e\u958b\u7684\u5c6c\u9748\u795d\u798f\u4e4b\u4e2d\uff0c\u4ed6\u5011\u6e34\u60f3\u795e\uff0c\u795e\u4e5f\u559c\u6b61\u8207\u4ed6\u5011\u89aa\u8fd1\uff0c\u5927\u885b\u5c31\u662f\u5c6c\u65bc\u5f8c\u8005\u3002\u6211\u5011\u7684\u7fa4\u7d44\u4e2d\uff0c\u6709\u4e00\u4e9b\u59ca\u59b9\uff0c\u5305\u62ec\u6211\u7684\u59bb\u5b50\uff0c\u90fd\u662f\u9019\u985e\u7684\u4eba\uff0c\u8ddf\u795e\u5f88\u89aa\u5bc6\uff0c\u5f88\u4eab\u53d7\u3002\u4ed6\u5011\u4e0d\u9700\u8981\u9760\u4efb\u4f55\u4e8b\u5de5\u8207\u6210\u5c31\u4f86\u8a0e\u597d\u795e\uff0c\u4ed6\u5011\u6709\u6975\u5927\u7684\u5b89\u5168\u611f\uff0c\u4eab\u53d7\u81ea\u5df1\u5c0a\u8cb4\u7684\u5152\u5973\u8eab\u4efd\uff0c\u4e0d\u9700\u8981\u7e3d\u662f\u6050\u61fc\u6230\u5162\uff0c\u800c\u662f\u8d64\u9732\u655e\u958b\uff0c\u50be\u5fc3\u5410\u610f\u3002\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u77e5\u8207\u89c0\u5ff5\uff0c\u6211\u5011\u7684\u9ad4\u6703\u8207\u611f\u53d7\uff0c\u5c07\u6c7a\u5b9a\u6211\u5011\u662f\u795e\u7684\u96c7\u5de5\uff0c\u6216\u662f\u795e\u7684\u5152\u5973\uff1f\u6c7a\u5b9a\u6211\u5011\u662f\u6d3b\u5728\u52de\u82e6\u6101\u7169\u3001\u52aa\u529b\u6399\u53d6\u7684\u626d\u66f2\u5fc3\u614b\u4e4b\u4e2d\u60f6\u60f6\u7d42\u65e5\uff1f\u9084\u662f\u6d3b\u5728\u6069\u7ac9\u795d\u798f\u7684\u5c6c\u9748\u5929\u7a7a\u4e4b\u4e0b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5c0d\u7942\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\u3001\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\u3001\u4e5f\u6709\u7d93\u5e38\u300c\u6211\u7684\u5fc3\u5c31\u50cf\u98fd\u8db3\u4e86\u9aa8\u9ad3\u80a5\u6cb9\uff0c\u6211\u4e5f\u8981\u4ee5\u6b61\u6a02\u7684\u5634\u5507\u8b9a\u7f8e\u4f60\u300d\u7684\u7d93\u6b77\u3002<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u56e0\u70ba\u670d\u4e8b\u7684\u7de3\u6545\u7d93\u5e38\u6709\u6a5f\u6703\u63a5\u89f8\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u3002\u767c\u73fe\u8207\u795e\u95dc\u4fc2\u5c6c\u65bc\u89aa\u5bc6\u8cbc\u8fd1\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6bd4\u8f03\u80fd\u5920\u9762\u5c0d\u5404\u6a23\u7684\u6311\u6230\u8003\u9a57\u4e0d\u88ab\u7d46\u5012\uff0c\u751f\u547d\u7a69\u5b9a\u6210\u9577\u8301\u58ef\u3002\u5c0d\u795e\u6709\u932f\u8aa4\u5fc3\u614b\u8207\u4e0d\u6613\u89aa\u8fd1\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6703\u7d93\u5e38\u843d\u5728\u5c6c\u9748\u7684\u8ca7\u4e4f\u8207\u6b32\u632f\u4e4f\u529b\u7684\u8d77\u4f0f\u4e4b\u4e2d\u3002\u6211\u904e\u53bb\u4e00\u76f4\u662f\u5c6c\u65bc\u5f8c\u8005\uff0c\u59bb\u5b50\u7389\u96f2\u5247\u662f\u524d\u8005\u3002\u6211\u8dcc\u8dcc\u649e\u649e\u4e86\u8a31\u591a\u5e74\uff0c\u4e00\u76f4\u5728\u671d\u5411\u5927\u885b\u8207\u795e\u7684\u95dc\u4fc2\u52aa\u529b\u9081\u9032\uff0c\u5e0c\u671b\u4e0d\u518d\u662f\u96c7\u5de5\uff0c\u800c\u662f\u5152\u5973\uff1b\u4e0d\u662f\u8cfa\u611b\uff0c\u800c\u662f\u5b89\u7a69\u4e3b\u611b\uff1b\u4e0d\u662f\u60f6\u60f6\u4e0d\u5b89\uff0c\u800c\u662f\u5e73\u5b89\u559c\u6a02\uff1b\u4e0d\u662f\u63a7\u544a\u5b9a\u7f6a\uff0c\u800c\u662f\u56e0\u4fe1\u7a31\u7fa9\uff1b\u4e0d\u662f\u4fdd\u6301\u8ddd\u96e2\uff0c\u800c\u662f\u89aa\u5bc6\u7121\u9593\uff1b\u4e0d\u662f\u6309\u8868\u64cd\u8ab2\uff0c\u800c\u662f\u4f4f\u5728\u4e3b\u88cf\u9762\uff1b\u4e0d\u662f\u6709\u6240\u5716\u8b00\uff0c\u800c\u662f\u8981\u795e\u81ea\u5df1\u3002\u900f\u904eQT\uff0c\u6211\u89ba\u5f97\u81ea\u5df1\u6709\u6bd4\u4ee5\u524d\u7a0d\u7a0d\u9032\u6b65\u4e00\u4e9b\uff0c\u7279\u5225\u88ab\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u8ddf\u795e\u7684\u95dc\u4fc2\u6240\u6fc0\u52f5\uff0c\u4f7f\u6211\u66f4\u52a0\u6e34\u6155\u4f86\u89aa\u8fd1\u795e\u3002\u4eca\u5929\u79b1\u544a\u6c42\u4e3b\u5e6b\u52a9\u66f4\u591a\u795e\u7684\u5152\u5973\uff0c\u900f\u904e\u9ed8\u60f3\u3001\u56de\u61c9\u8207\u795e\u9023\u7d50\uff0c\u6210\u70ba\u5929\u7236\u611b\u7684\u5927\u4f7f\uff0c\u5c07\u5929\u7236\u7684\u611b\u5145\u6eff\u6f86\u704c\u5e36\u5230\u6211\u5011\u8eab\u908a\u7121\u611b\u7684\u51b0\u51b7\u4e16\u754c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 63\uff1a1~11 63\uff1a1\uff08\u5927\u885b\u5728\u7336\u5927\u66e0\u91ce\u7684\u6642\u5019\uff0c\u4f5c\u4e86\u9019\u8a69\u3002\uff09\u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff0c\u6211\u8981\u5207\u5207\u5730\u5c0b\u6c42\u4f60\uff0c\u5728\u4e7e\u65f1\u75b2 &#8230; <a title=\"2017 &#8211; 12 &#8211; 08 QT \u8a69\u7bc7 63\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-08-qt-%e8%a9%a9%e7%af%87-63%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 08 QT \u8a69\u7bc7 63\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4322,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4241","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4241","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4241"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4241\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4322"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}