{"id":7481,"date":"2020-01-23T12:55:45","date_gmt":"2020-01-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7481"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-23-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3040","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-23-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3040\/","title":{"rendered":"2020 &#8211; 01 &#8211; 23 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a30~40"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 6\uff1a30~40<br \/>\n6\uff1a30 \u4ed6\u5011\u53c8\u8aaa\uff1a\u300c\u4f60\u884c\u751a\u9ebc\u795e\u8e5f\uff0c\u53eb\u6211\u5011\u770b\u898b\u5c31\u4fe1\u4f60\uff1b\u4f60\u5230\u5e95\u505a\u751a\u9ebc\u4e8b\u5462\uff1f<br \/>\n6\uff1a31 \u6211\u5011\u7684\u7956\u5b97\u5728\u66e0\u91ce\u5403\u904e\u55ce\u54ea\uff0c\u5982\u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u300e\u4ed6\u5f9e\u5929\u4e0a\u8cdc\u4e0b\u7ce7\u4f86\u7d66\u4ed6\u5011\u5403\u3002\u300f\u300d<br \/>\n6\uff1a32 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u90a3\u5f9e\u5929\u4e0a\u4f86\u7684\u7ce7\u4e0d\u662f\u6469\u897f\u8cdc\u7d66\u4f60\u5011\u7684\uff0c\u4e43\u662f\u6211\u7236\u5c07\u5929\u4e0a\u4f86\u7684\u771f\u7ce7\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n6\uff1a33 \u56e0\u70ba\u3000\u795e\u7684\u7ce7\u5c31\u662f\u90a3\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u3001\u8cdc\u751f\u547d\u7d66\u4e16\u754c\u7684\u3002\u300d<br \/>\n6\uff1a34 \u4ed6\u5011\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5e38\u5c07\u9019\u7ce7\u8cdc\u7d66\u6211\u5011\uff01\u300d<br \/>\n6\uff1a35 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u751f\u547d\u7684\u7ce7\u3002\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u5fc5\u5b9a\u4e0d\u9913\uff1b\u4fe1\u6211\u7684\uff0c\u6c38\u9060\u4e0d\u6e34\u3002<br \/>\n6\uff1a36 \u53ea\u662f\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u4f60\u5011\u5df2\u7d93\u770b\u898b\u6211\uff0c\u9084\u662f\u4e0d\u4fe1\u3002<br \/>\n6\uff1a37 \u51e1\u7236\u6240\u8cdc\u7d66\u6211\u7684\u4eba\u5fc5\u5230\u6211\u9019\u88cf\u4f86\uff1b\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u6211\u7e3d\u4e0d\u4e1f\u68c4\u4ed6\u3002<br \/>\n6\uff1a38 \u56e0\u70ba\u6211\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u4e0d\u662f\u8981\u6309\u81ea\u5df1\u7684\u610f\u601d\u884c\uff0c\u4e43\u662f\u8981\u6309\u90a3\u5dee\u6211\u4f86\u8005\u7684\u610f\u601d\u884c\u3002<br \/>\n6\uff1a39 \u5dee\u6211\u4f86\u8005\u7684\u610f\u601d\u5c31\u662f\uff1a\u4ed6\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u53eb\u6211\u4e00\u500b\u4e5f\u4e0d\u5931\u843d\uff0c\u5728\u672b\u65e5\u537b\u53eb\u4ed6\u5fa9\u6d3b\u3002<br \/>\n6\uff1a40 \u56e0\u70ba\u6211\u7236\u7684\u610f\u601d\u662f\u53eb\u4e00\u5207\u898b\u5b50\u800c\u4fe1\u7684\u4eba\u5f97\u6c38\u751f\uff0c\u4e26\u4e14\u5728\u672b\u65e5\u6211\u8981\u53eb\u4ed6\u5fa9\u6d3b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 6\uff1a35 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u751f\u547d\u7684\u7ce7\u3002\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u5fc5\u5b9a\u4e0d\u9913\uff1b\u4fe1\u6211\u7684\uff0c\u6c38\u9060\u4e0d\u6e34\u3002<br \/>\n6\uff1a37 \u51e1\u7236\u6240\u8cdc\u7d66\u6211\u7684\u4eba\u5fc5\u5230\u6211\u9019\u88cf\u4f86\uff1b\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u6211\u7e3d\u4e0d\u4e1f\u68c4\u4ed6\u3002<br \/>\n6\uff1a38 \u56e0\u70ba\u6211\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u4e0d\u662f\u8981\u6309\u81ea\u5df1\u7684\u610f\u601d\u884c\uff0c\u4e43\u662f\u8981\u6309\u90a3\u5dee\u6211\u4f86\u8005\u7684\u610f\u601d\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u8207\u8036\u7a4c\u5411\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u50b3\u798f\u97f3\u6709\u5f88\u591a\u76f8\u4f3c\u7684\u5730\u65b9\uff0c\u5c31\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6700\u4e3b\u8981\u7684\u4f7f\u547d\uff0c\u4e26\u4e0d\u662f\u6eff\u8db3\u6211\u5011\u6709\u5403\u6709\u559d\u6709\u8863\uff0c\u6216\u662f\u570b\u5f37\u6c11\u5bcc\uff0c\u800c\u662f\u8981\u628a\u4e16\u4eba\u7684\u7126\u9ede\u5f9e\u4eca\u751f\u7269\u8cea\u7684\u9700\u8981\u8f49\u5411\u6c38\u6046\u7684\u751f\u547d\u3002\u4eca\u5929\u4e16\u4eba\u62dc\u5076\u50cf\uff0c\u5e7e\u4e4e\u90fd\u662f\u70ba\u4e86\u8ffd\u6c42\u4eca\u751f\u7684\u6eff\u8db3\u6216\u9700\u8981\uff0c\u5373\u4f7f\u5f88\u591a\u4eba\u5f8c\u4f86\u4fe1\u8036\u7a4c\uff0c\u4e5f\u9084\u662f\u4e00\u6a23\u5c08\u6ce8\u4eca\u751f\uff0c\u5176\u5be6\u820a\u7d04\u8207\u65b0\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u9019\u4e5f\u5c31\u662f\u4ed6\u5011\u5982\u6b64\u8edf\u5f31\u8207\u4e0d\u65b7\u72af\u7f6a\u96e2\u68c4\u795e\u7684\u4e3b\u8981\u539f\u56e0\u3002\u8036\u7a4c\u56e0\u6750\u65bd\u6559\uff0c\u6a5f\u6703\u6559\u80b2\uff0c\u5c07\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u770b\u91cd\u4e16\u4e0a\u7684\u6c34\uff0c\u8f49\u5411\u770b\u898b\u751f\u547d\u7684\u6d3b\u6c34\uff0c\u800c\u9019\u6d3b\u6c34\u6307\u7684\u5c31\u662f\u300c\u8036\u7a4c\u672c\u8eab\u300d\u3002\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u8a71\u984c\u8f49\u5411\u656c\u62dc\uff0c\u8036\u7a4c\u53c8\u628a\u7126\u9ede\u8f49\u56de\u4f86\u544a\u8a34\u5a66\u4eba\u656c\u62dc\u4e0d\u5728\u5916\u9762\uff0c\u800c\u662f\u5728\u4eba\u7684\u88cf\u9762\uff1a\u300c\u5fc3\u9748\u8207\u771f\u7406\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\uff0c\u8036\u7a4c\u540c\u6a23\u8981\u628a\u4ee5\u8272\u5217\u6c11\u7684\u7126\u9ede\uff0c\u5f9e\u8089\u8eab\u7684\u98df\u7269\uff0c\u5f9e\u4e16\u4e0a\u7684\u570b\u5ea6\uff0c\u8f49\u5411\u751f\u547d\u7684\u7ce7\u98df\uff0c\u751f\u547d\u7684\u6d3b\u6c34\uff0c\u5c31\u662f\u8036\u7a4c\u81ea\u5df1\u3002<\/p>\n<p>v30~35\u7576\u8036\u7a4c\u6311\u6230\u4f86\u627e\u4ed6\u7684\u7fa4\u773e\u4e0d\u8981\u53ea\u662f\u8ffd\u6c42\u8089\u9ad4\u7684\u98df\u7269\uff0c\u800c\u8981\u8ffd\u6c42\u6c38\u751f\u7684\u98df\u7269\uff0c\u5c31\u662f\u4fe1\u9760\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u9019\u6642\u5019\u7fa4\u773e\u537b\u610f\u5916\u5730\u63d0\u51fa\u4e86\u4e00\u500b\u8981\u6c42\uff1a\u300c\u4f60\u884c\u751a\u9ebc\u795e\u8e5f\uff0c\u53eb\u6211\u5011\u770b\u898b\u5c31\u4fe1\u4f60\uff1f\u300d\u800c\u4e14\u9084\u642c\u51fa\u820a\u7d04\u5929\u964d\u55ce\u54ea\u7684\u4f8b\u5b50\uff0c\u597d\u53eb\u4ed6\u5011\u898b\u4e86\u53ef\u4ee5\u76f8\u4fe1\uff0c\u5c31\u662f\u60f3\u8981\u8036\u7a4c\u518d\u986f\u51fa\u66f4\u5927\u7684\u795e\u8e5f\u51fa\u4f86\u8aaa\u670d\u4ed6\u5011\u3002\u67e5\u7d93\u5927\u5168\uff1a\u300c\u7fa4\u773e\u5f88\u53ef\u80fd\u5728\u60f3\uff0c\u4e3b\u8036\u7a4c\u7576\u6642\u6240\u4f5c\u7684\u9060\u905c\u65bc\u6469\u897f\u3002\u7942\u53ea\u4e00\u6b21\u9935\u98fd\u4e86\u4e94\u5343\u4eba\uff0c\u800c\u6469\u897f\u5247\u56db\u5341\u5e74\u4e4b\u4e45\uff0c\u9935\u98fd\u4e86\u6574\u500b\u6c11\u65cf\u3002\u56e0\u6b64\u4ed6\u5011\u8a8d\u70ba\u4e3b\u8036\u7a4c\u82e5\u662f\u5f4c\u8cfd\u4e9e\uff0c\u61c9\u8a72\u6709\u672c\u9818\u884c\u6bd4\u6469\u897f\u66f4\u5927\u7684\u795e\u8e5f\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4ed6\u5011\u7684\u6697\u793a\uff0c\u8036\u7a4c\u61c2\u3002\u8036\u7a4c\u5148\u7cfe\u6b63\u4ed6\u5011\uff1a\u7b2c\u4e00\uff0c\u8cdc\u4e0b\u8005\uff0c\u4f60\u5011\u770b\u932f\u4e86\u2014\u2014\u98df\u7269\u4e0d\u662f\u6469\u897f\u8cdc\u7684\uff0c\u662f\u795e\u8cdc\u7684\u3002\u7b2c\u4e8c\uff0c\u8cdc\u4e0b\u7684\u6771\u897f\uff0c\u4f60\u5011\u4e5f\u770b\u932f\u4e86\u3002\u6469\u897f\u6216\u4e0a\u5e1d\u8cdc\u4e0b\u7684\u4e0d\u662f\u55ce\u54ea\uff0c\u800c\u662f\u771f\u7ce7\u98df\u2014\u2014\u8036\u7a4c\u3002\u4e5f\u5c31\u662f\u820a\u7d04\u6240\u8cdc\u4e0b\u7684\u55ce\u54ea\u662f\u9810\u8868\u8036\u7a4c\u3002\u300d<\/p>\n<p>\uff082\uff09\u5c0d\u7167\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u8207\u9019\u88cf\u7684\u4ee5\u8272\u5217\u7fa4\u773e\u6bd4\u8f03\uff0c\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u5728\u4e16\u4e0a\u4e00\u751f\u5c0b\u6c42\u6eff\u8db3\u5167\u5fc3\u7684\u865b\u7a7a\u6e34\u671b\uff0c\u5373\u4f7f\u5ac1\u4e865\u500b\u4e08\u592b\u53c8\u8207\u4ed6\u4eba\u540c\u5c45\uff0c\u4ecd\u7136\u7121\u6cd5\u6eff\u8db3\u5167\u5fc3\u7684\u4e7e\u6e34\u3002\u6240\u4ee5\u5979\u5f88\u6e05\u695a\u81ea\u5df1\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u4e16\u4e0a\u7684\u4eba\u4e8b\u7269\u5df2\u7d93\u4e0d\u518d\u80fd\u6eff\u8db3\u81ea\u5df1\uff0c\u5979\u7b49\u5f85\u9700\u8981\u7684\u662f\u5fc3\u9748\u771f\u5be6\u7684\u6eff\u8db3\u3002\u4f46\u662f\u4ee5\u8272\u5217\u7fa4\u773e\u4e00\u76f4\u9084\u5728\u7b49\u5f85\u5f4c\u8cfd\u4e9e\u7684\u4f86\u5230\uff0c\u56e0\u70ba\u4ed6\u5011\u671f\u5f85\u770b\u898b\u7684\u662f\u50cf\u6469\u897f\u6216\u5927\u885b\u4e00\u6a23\u7684\u4eba\u7269\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u7570\u65cf\u4e4b\u624b\uff0c\u53c8\u884c\u795e\u8e5f\u53eb\u4ed6\u5011\u4e0d\u6101\u5403\u559d\u3002\u4e00\u500b\u4eba\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u5c31\u6c7a\u5b9a\u65bc\u4ed6\u9019\u4e00\u751f\u6210\u70ba\u600e\u6a23\u7684\u4eba\uff0c\u537b\u4e5f\u540c\u6a23\u7684\u9650\u5236\u4e86\u4ed6\u6210\u70ba\u53e6\u4e00\u7a2e\u4eba\u3002\u6211\u5011\u5fc3\u88cf\u5145\u6eff\u4e16\u754c\uff0c\u5145\u6eff\u7269\u8cea\uff0c\u6211\u5011\u6240\u601d\u6240\u60f3\u3001\u6240\u6c42\u6240\u671b\u7684\uff0c\u5c31\u6703\u662f\u9019\u500b\u4e16\u754c\u8207\u7269\u8cea\u7684\u9700\u8981\uff0c\u5373\u4f7f\u4fe1\u4e86\u8036\u7a4c\uff0c\u4e5f\u53ea\u662f\u8b8a\u6210\u5229\u7528\u8036\u7a4c\u4f86\u6eff\u8db3\u4eca\u751f\u7269\u8cea\u7684\u9700\u8981\u800c\u5df2\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u5fc3\u4e2d\u6e34\u671b\u6c38\u6046\uff0c\u6e34\u671b\u6539\u8b8a\u64c1\u6709\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u5b9a\u775b\u8ffd\u6c42\u8036\u7a4c\u81ea\u5df1\uff0c\u4e5f\u6703\u88ab\u8056\u9748\u5145\u6eff\u5851\u9020\u6eff\u6709\u8036\u7a4c\u7684\u6027\u60c5\u3002<\/p>\n<p>\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u52d5\u6a5f\u932f\u8aa4\uff0c\u8a3b\u5b9a\u7121\u6cd5\u76f8\u4fe1\u8036\u7a4c\uff0c\u9664\u975e\u4ed6\u5011\u9858\u610f\u9664\u6389\u81ea\u4ee5\u70ba\u662f\u8207\u9a55\u50b2\uff0c\u8b19\u5351\u5df1\u5fc3\u88ab\u8056\u9748\u5149\u7167\uff0c\u4ea4\u51fa\u4e3b\u6b0a\u5c0a\u4e3b\u70ba\u5927\uff0c\u624d\u80fd\u807d\u61c2\u8036\u7a4c\u6240\u8aaa\u7684\u798f\u97f3\u771f\u7406\u3002\u6240\u4ee5\u8036\u7a4c\u54c0\u6b4e\uff1av36\u300c\u53ea\u662f\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u4f60\u5011\u5df2\u7d93\u770b\u898b\u6211\uff0c\u9084\u662f\u4e0d\u4fe1\u3002\u300d\u9019\u662f\u5f88\u60b2\u54c0\u7684\u4e8b\uff0c\u4eba\u5df2\u7d93\u4f86\u5230\u8036\u7a4c\u9762\u524d\u4e86\uff0c\u537b\u7a7a\u624b\u800c\u8fd4\uff0c\u8207\u6c38\u751f\u6551\u6069\u64e6\u8eab\u800c\u904e\uff0c\u56e0\u70ba\u4ed6\u5011\u8981\u7684\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u800c\u662f\u628a\u795e\u7684\u8cdc\u798f\u7576\u4f5c\u795e\u5728\u8ffd\u6c42\u3002v39~40\u300c\u5dee\u6211\u4f86\u8005\u7684\u610f\u601d\u5c31\u662f\uff1a\u4ed6\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u53eb\u6211\u4e00\u500b\u4e5f\u4e0d\u5931\u843d\uff0c\u5728\u672b\u65e5\u537b\u53eb\u4ed6\u5fa9\u6d3b\u3002\u56e0\u70ba\u6211\u7236\u7684\u610f\u601d\u662f\u53eb\u4e00\u5207\u898b\u5b50\u800c\u4fe1\u7684\u4eba\u5f97\u6c38\u751f\uff0c\u4e26\u4e14\u5728\u672b\u65e5\u6211\u8981\u53eb\u4ed6\u5fa9\u6d3b\u3002\u300d\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u70ba\u8981\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u800c\u5929\u7236\u7684\u65e8\u610f\uff0c\u5c31\u662f\u8cdc\u7d66\u4e3b\u8036\u7a4c\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u4e0d\u5931\u843d\uff0c\u90fd\u8981\u5f97\u8457\u6c38\u751f\uff0c\u90fd\u6709\u6c38\u6046\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u9019\u88cf\u5f88\u6e05\u695a\uff0c\u5929\u7236\u7684\u65e8\u610f\uff0c\u8036\u7a4c\u7684\u4f7f\u547d\uff0c\u4e0d\u662f\u70ba\u4e86\u4eca\u751f\uff0c\u800c\u662f\u70ba\u4e86\u6c38\u6046\u3002\u4e0d\u662f\u6eff\u8db3\u77ed\u66ab\u4eca\u751f\u7684\u617e\u671b\uff0c\u800c\u662f\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u3002\u5373\u4f7f\u795e\u6703\u4f9b\u61c9\u6211\u5011\u4eca\u751f\u7684\u4e00\u5207\u8cc7\u6e90\uff0c\u90fd\u662f\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u800c\u9810\u5099\u7684\uff0c\u800c\u4e0d\u662f\u7a4d\u6522\u8ca1\u5bf6\u537b\u5931\u53bb\u6c38\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5e74\u7684\u820a\u66c6\u65b0\u5e74\u5c07\u5c46\uff0c\u4eca\u5e74\u7684\u65b0\u5e74\u5c0d\u6211\u5011\u5bb6\u800c\u8a00\uff0c\u662f\u76f8\u7576\u714e\u71ac\u7684\u4e00\u5e74\u3002\u59b9\u592b\u53bb\u5e74\u5e95\u904e\u4e16\uff0c\u7236\u89aa\u5df2\u7d93\u78ba\u5b9a\u8981\u5728\u91ab\u9662\u4e2d\u4f4f\u9662\u904e\u5e74\uff0c\u6bcd\u89aa\u8eab\u9ad4\u5341\u5206\u7684\u8edf\u5f31\uff0c\u770b\u8d77\u4f86\u591a\u5e74\u4ee5\u4f86\u7684\u5168\u5bb6\u5718\u5713\u570d\u7210\u5df2\u7d93\u662f\u5df2\u6210\u8ffd\u61b6\u3002\u53ea\u662f\u60f3\u5230\u6fb3\u6d32\u68ee\u6797\u5927\u706b\u3001\u53f0\u7063\u7684\u653f\u6cbb\u5c0d\u7acb\u3001\u5927\u9678\u7206\u767c\u65b0\u7684\u80ba\u708e\u75ab\u60c5\u2026\uff0c\u73fe\u5be6\u7684\u4e16\u754c\u5df2\u7d93\u5728\u8d70\u5f80\u555f\u793a\u9304\u4e16\u754c\u672b\u65e5\u7684\u7d50\u5c40\u66f4\u5feb\u903c\u8fd1\u3002\u5c0d\u65bc\u4e00\u76f4\u5728\u8ffd\u6c42\u6c38\u6046\u9810\u5099\u4e3b\u518d\u4f86\u7684\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u65e5\u65e5\u7686\u597d\u65e5\uff0c\u56e0\u70ba\u770b\u91cd\u6c38\u6046\u8207\u5c6c\u9748\u7684\u751f\u547d\uff0c\u5c31\u8f15\u770b\u4e16\u4e0a\u7684\u82e6\u96e3\u3002\u4f46\u662f\u5c0d\u65bc\u53ea\u91cd\u4eca\u751f\u537b\u8f15\u6c38\u6046\u7684\u57fa\u7763\u5f92\u6216\u4e16\u4eba\u800c\u8a00\uff0c\u53ea\u6703\u5c0d\u5468\u906d\u7684\u74b0\u5883\u66f4\u52a0\u7d55\u671b\u3001\u7126\u616e\u3001\u7121\u52a9\u3002\u6c42\u4e3b\u8cdc\u7d66\u6211\u6c38\u6046\u7684\u773c\u5149\uff0c\u5c0d\u795e\u6c38\u9060\u90fd\u5145\u6eff\u559c\u6a02\u7684\u6307\u671b\uff0c\u4e0d\u4f46\u81ea\u5df1\u8ffd\u6c42\u8056\u9748\u7684\u751f\u547d\u679c\u5b50\uff0c\u4e5f\u628a\u63e1\u6bcf\u4e00\u5929\u52f8\u4eba\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 6\uff1a30~40 6\uff1a30 \u4ed6\u5011\u53c8\u8aaa\uff1a\u300c\u4f60\u884c\u751a\u9ebc\u795e\u8e5f\uff0c\u53eb\u6211\u5011\u770b\u898b\u5c31\u4fe1\u4f60\uff1b\u4f60\u5230\u5e95\u505a\u751a\u9ebc\u4e8b\u5462\uff1f 6\uff1a31  &#8230; <a title=\"2020 &#8211; 01 &#8211; 23 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a30~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-23-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3040\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 23 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a30~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7481","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7481","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7481"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7481\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7583"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}