{"id":4085,"date":"2017-11-23T12:55:45","date_gmt":"2017-11-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4085"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-23-qt-%e9%9b%85%e6%ad%8c-1%ef%bc%9a9-2%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-23-qt-%e9%9b%85%e6%ad%8c-1%ef%bc%9a9-2%ef%bc%9a3\/","title":{"rendered":"2017 &#8211; 11 &#8211; 23 QT \u96c5\u6b4c 1\uff1a9 ~ 2\uff1a3"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 1\uff1a9 ~ 2\uff1a3<br \/>\n1\uff1a9\u6211\u7684\u4f73\u5076\uff0c\u6211\u5c07\u4f60\u6bd4\u6cd5\u8001\u8eca\u4e0a\u5957\u7684\u99ff\u99ac\u3002<br \/>\n1\uff1a10\u4f60\u7684\u5169\u816e\u56e0\u9aee\u8fae\u800c\u79c0\u7f8e\uff1b\u4f60\u7684\u9838\u9805\u56e0\u73e0\u4e32\u800c\u83ef\u9e97\u3002<br \/>\n1\uff1a11\u6211\u5011\u8981\u70ba\u4f60\u7de8\u4e0a\u91d1\u8fae\uff0c\u9472\u4e0a\u9280\u91d8\u3002\uff08\u65b0\u5a18\uff09<br \/>\n1\uff1a12\u738b\u6b63\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6211\u7684\u54ea\u5660\u9999\u818f\u767c\u51fa\u9999\u5473\u3002<br \/>\n1\uff1a13\u6211\u4ee5\u6211\u7684\u826f\u4eba\u70ba\u4e00\u888b\u6c92\u85e5\uff0c\u5e38\u5728\u6211\u61f7\u4e2d\u3002<br \/>\n1\uff1a14\u6211\u4ee5\u6211\u7684\u826f\u4eba\u70ba\u4e00\u68f5\u9cf3\u4ed9\u82b1\uff0c\u5728\u96b1\u57fa\u5e95\u8461\u8404\u5712\u4e2d\u3002\uff08\u65b0\u90ce\uff09<br \/>\n1\uff1a15\u6211\u7684\u4f73\u5076\uff0c\u4f60\u751a\u7f8e\u9e97\uff01\u4f60\u751a\u7f8e\u9e97\uff01\u4f60\u7684\u773c\u597d\u50cf\u9d3f\u5b50\u773c\u3002\uff08\u65b0\u5a18\uff09<br \/>\n1\uff1a16\u6211\u7684\u826f\u4eba\u54ea\uff0c\u4f60\u751a\u7f8e\u9e97\u53ef\u611b\uff01\u6211\u5011\u4ee5\u9752\u8349\u70ba\u5e8a\u69bb\uff0c<br \/>\n1\uff1a17\u4ee5\u9999\u67cf\u6a39\u70ba\u623f\u5c4b\u7684\u68df\u6881\uff0c\u4ee5\u677e\u6a39\u70ba\u693d\u5b50\u3002<br \/>\n2\uff1a1\u6211\u662f\u6c99\u5d19\u7684\u73ab\u7470\u82b1\uff08\u6216\u8b6f\uff1a\u6c34\u4ed9\u82b1\uff09\uff0c\u662f\u8c37\u4e2d\u7684\u767e\u5408\u82b1\u3002\uff08\u65b0\u90ce\uff09<br \/>\n2\uff1a2\u6211\u7684\u4f73\u5076\u5728\u5973\u5b50\u4e2d\uff0c\u597d\u50cf\u767e\u5408\u82b1\u5728\u834a\u68d8\u5167\u3002\uff08\u65b0\u5a18\uff09<br \/>\n2\uff1a3\u6211\u7684\u826f\u4eba\u5728\u7537\u5b50\u4e2d\uff0c\u5982\u540c\u860b\u679c\u6a39\u5728\u6a39\u6797\u4e2d\u3002\u6211\u6b61\u6b61\u559c\u559c\u5750\u5728\u4ed6\u7684\u852d\u4e0b\uff0c\u5617\u4ed6\u679c\u5b50\u7684\u6ecb\u5473\uff0c\u89ba\u5f97\u7518\u751c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 1\uff1a16 \u6211\u7684\u826f\u4eba\u54ea\uff0c\u4f60\u751a\u7f8e\u9e97\u53ef\u611b\uff01\u6211\u5011\u4ee5\u9752\u8349\u70ba\u5e8a\u69bb\uff0c<br \/>\n1\uff1a17 \u4ee5\u9999\u67cf\u6a39\u70ba\u623f\u5c4b\u7684\u68df\u6881\uff0c\u4ee5\u677e\u6a39\u70ba\u693d\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~17\u9019\u4e00\u6bb5\u50cf\u662f\u7537\u5973\u4e4b\u9593\u7684\u60c5\u6b4c\u5c0d\u5531\u3002\u5973\u5b50\u7a31\u7537\u5b50\u70ba\u300c\u826f\u4eba\u300d\uff0c\u7537\u5b50\u7a31\u5973\u5b50\u70ba\u300c\u4f73\u5076\u300d\u3002\u7537\u5b50\u5c0d\u5973\u5b50\u7684\u8b9a\u7f8e\u8a5e\u6bd4\u55bb\u70ba\uff1a\u99ff\u99ac\u3001\u9d3f\u5b50\u773c\u3001\u767e\u5408\u82b1\uff082\uff1a2\uff09\u3002\u5973\u5b50\u8b9a\u7f8e\u7537\u5b50\u597d\u50cf\u6c92\u85e5\u3001\u9cf3\u4ed9\u82b1\u3001\u860b\u679c\u6a39\uff082\uff1a3\uff09\u3002\u7537\u5b50\u8b9a\u7f8e\u5973\u5b50\u7684\u90e8\u4f4d\uff1a\uff08\u79c0\u7f8e\u7684\uff09\u5169\u816e\u3001\uff08\u83ef\u9e97\u7684\uff09\u9838\u9805\u3001\uff08\u7de8\u4e0a\u91d1\u8fae\uff0c\u9472\u4e0a\u9280\u91d8\u7684\uff09\u982d\u9aee\u3001\uff08\u7f8e\u9e97\u7684\uff09\u9d3f\u5b50\u773c\u3002\u5973\u5b50\u6e34\u671b\u8207\u7537\u5b50\u89aa\u5bc6\uff0c\u597d\u50cf\uff1a\uff08\u61f7\u4e2d\u7684\uff09\u6c92\u85e5\u3001\u5728\u96b1\u57fa\u5e95\u8461\u8404\u5712\u7684\u9cf3\u4ed9\u82b1\uff08\u69ae\u7f8e\u3001\u82b3\u9999\u3001\u51fa\u773e\uff09\u3001\u6a39\u6797\u4e2d\u7684\u860b\u679c\u6a39\uff08\u540c\u5728\u4e2d\u7684\u559c\u6a02\u7518\u751c\uff09\u3002<\/p>\n<p>\u5728\u96c5\u6b4c\u4e2d\u5373\u4fbf\u5145\u6eff\u4e86\u8a31\u591a\u512a\u7f8e\u96cb\u6c38\u7684\u8a69\u53e5\uff0c\u4f46\u662f\u6bd4\u8d77\u6200\u4eba\u5fc3\u4e2d\u6eff\u6ea2\u7684\u611b\u60c5\uff0c\u4efb\u4f55\u8a00\u8a9e\u6587\u5b57\u90fd\u662f\u7121\u6cd5\u8db3\u4ee5\u8868\u9054\u5f62\u5bb9\u5b8c\u5168\u7684\u3002\u4f46\u662f\u5373\u4f7f\u7121\u6cd5\u5b8c\u5168\u5f62\u5bb9\uff0c\u8868\u9054\u8207\u6e9d\u901a\u4ecd\u7136\u662f\u7d93\u71df\u95dc\u4fc2\u6975\u70ba\u91cd\u8981\u7684\u4e8b\u3002\u8d8a\u6df1\u523b\u7684\u611b\u60c5\uff0c\u901a\u5e38\u5c31\u8d8a\u80fd\u5920\u81ea\u7136\u771f\u8aa0\u7684\u8868\u9054\u3002\u4f46\u662f\u56e0\u70ba\u500b\u6027\u8207\u5b78\u7fd2\u7684\u969c\u7919\uff0c\u6709\u6642\u5019\u6211\u5011\u53ef\u80fd\u9700\u8981\u5b78\u7fd2\u900f\u904e\u300c\u523b\u610f\u7684\u8868\u9054\u300d\u4f86\u6162\u6162\u4f7f\u6211\u5011\u7684\u8b9a\u7f8e\u8207\u611f\u8b1d\u66f4\u52a0\u81ea\u7136\u3002\u5728\u6559\u6703\u6216\u662f\u793e\u6703\u4e0a\u6709\u4e0d\u5c11\u300c\u592b\u59bb\u6e9d\u901a\u71df\u6703\u300d\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u91cd\u65b0\u5b78\u7fd2\u6e9d\u901a\u7684\u6280\u5de7\u3001\u8868\u9054\u7684\u65b9\u5f0f\uff0c\u4f86\u9054\u5230\u7d93\u71df\u95dc\u4fc2\u7684\u76ee\u7684\u3002\u540c\u6a23\u5730\uff0c\u6211\u5011\u8ddf\u795e\u4e4b\u9593\uff0c\u4e5f\u61c9\u8a72\u66f4\u591a\u7684\u5b78\u7fd2\u8868\u9054\u6211\u5011\u5c0d\u795e\u7684\u611f\u8b1d\u3001\u8b9a\u7f8e\u3001\u611b\u60c5\u3001\u89aa\u5bc6\u3002\u4f46\u662f\u66f4\u671f\u671b\u6211\u5011\u80fd\u5920\u7531\u4e00\u958b\u59cb\u7684\u523b\u610f\u5b78\u7fd2\uff0c\u6f38\u6f38\u9032\u5165\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\uff0c\u5c31\u662f\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u7684\u611b\u795e\u8207\u56de\u61c9\u795e\u3002\u9019\u4e26\u4e0d\u662f\u529f\u8ab2\uff0c\u4e0d\u662f\u529f\u5fb7\uff0c\u4e0d\u662f\u70ba\u4e86\u5f9e\u795e\u5f97\u5230\u5229\u76ca\u7684\u624b\u6bb5\uff0c\u800c\u662f\u6211\u5011\u771f\u7684\u9ad4\u6703\u5230\u4e0a\u5e1d\u5c0d\u6211\u5011\u9577\u95ca\u9ad8\u6df1\u7684\u611b\uff0c\u800c\u767c\u81ea\u5167\u5fc3\u81ea\u7136\u8868\u9054\u771f\u8aa0\u7684\u60c5\u611f\u8207\u611b\u610f\u3002<\/p>\n<p>\u300c\u6211\u5011\u4ee5\u9752\u8349\u70ba\u5e8a\u69bb\uff0c\u4ee5\u9999\u67cf\u6a39\u70ba\u623f\u5c4b\u7684\u68df\u6881\uff0c\u4ee5\u677e\u6a39\u70ba\u693d\u5b50\u3002\u300d\u771f\u6b63\u7684\u611b\u60c5\u4e0d\u4e00\u5b9a\u9700\u8981\u5230\u590f\u5a01\u5b9c\u6e21\u5047\u3001\u4e0d\u5fc5\u9032\u4f4f\u4e94\u661f\u7d1a\u98ef\u5e97\u3001\u4e0d\u5fc5\u5403\u6eff\u6f22\u5168\u5e2d\u3001\u4e0d\u5fc5\u8c6a\u5b85\u8dd1\u8eca\u5b58\u6b3e\uff0c\u9019\u4e9b\u90fd\u662f\u4e16\u4eba\u6c72\u6c72\u8ffd\u6c42\u7684\u5b89\u5168\u611f\u3002\u611b\u60c5\uff0c\u53ef\u4ee5\u4e0d\u82b1\u4e00\u584a\u9322\u7684\u300c\u4ee5\u9752\u8349\u70ba\u5e8a\u69bb\uff0c\u4ee5\u9999\u67cf\u6a39\u70ba\u623f\u5c4b\u7684\u68df\u6881\uff0c\u4ee5\u677e\u6a39\u70ba\u693d\u5b50\u3002\u300d\u6574\u500b\u5927\u81ea\u7136\u3001\u96a8\u6642\u96a8\u5728\uff0c\u53ea\u8981\u6709\u771f\u611b\uff0c\u5c31\u80fd\u52dd\u904e\u65bc\u4e00\u5207\u7684\u56f0\u82e6\u7aae\u4e4f\u3002\u6c92\u6709\u611b\uff0c\u5373\u4f7f\u6709\u5916\u5728\u4e00\u5207\u7684\u7269\u8cea\u689d\u4ef6\uff0c\u5fc3\u4e2d\u88ab\u617e\u671b\u5145\u6eff\uff0c\u4e00\u6a23\u90fd\u8b8a\u70ba\u53ef\u618e\u3002\u611b\u662f\u8d85\u8d8a\u7269\u8cea\u3001\u5916\u5728\u3001\u74b0\u5883\uff0c\u4eba\u4e16\u9593\u7684\u611b\u5728\u67d0\u7a2e\u7a0b\u5ea6\u4e0a\u591a\u81ea\u79c1\u8207\u5229\u5df1\uff0c\u795e\u7684\u611b\u624d\u662f\u9ad8\u904e\u4e00\u5207\uff0c\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\uff082\uff092\uff1a1\u300c\u6211\u662f\u6c99\u5d19\u7684\u73ab\u7470\u82b1\uff0c\u662f\u8c37\u4e2d\u7684\u767e\u5408\u82b1\u3002\u300d\u6c99\u5d19\u7684\u73ab\u7470\u548c\u8c37\u4e2d\u7684\u767e\u5408\u82b1\u90fd\u662f\u4ee5\u8272\u5217\u5e38\u898b\u7684\u82b1\u8349\u3002\u5973\u5b50\u9019\u6a23\u81ea\u7a31\uff0c\u662f\u6709\u4e9b\u81ea\u5351\u5730\u8868\u793a\uff1a\u300c\u6211\u4e26\u6c92\u6709\u751a\u9ebc\u7279\u5225\u4e4b\u8655\uff0c\u53ea\u4e0d\u904e\u662f\u4e00\u6735\u5e73\u51e1\u7684\u5c0f\u82b1\u5152\u7f77\u4e86\u3002\u300d\u4f46\u662f\u6240\u7f85\u9580\u537b\u56de\u61c9\uff1a\u300c\u4e0d\u662f\u7684\uff0c\u59b3\u4e00\u9ede\u4e5f\u4e0d\u5e73\u51e1\uff0c\u5373\u4f7f\u662f\u767e\u5408\u82b1\uff0c\u4f46\u59b3\u7684\u7f8e\u9e97\u537b\u9060\u8d85\u904e\u5468\u570d\u90a3\u4e9b\u591a\u523a\u7684\u96dc\u8349\u300d\uff0c\u9019\u662f\u6240\u7f85\u9580\u7684\u60c5\u8a71\u3002\u5728\u7537\u5973\u7684\u611b\u60c5\u4e2d\uff0c\u6211\u5011\u7e3d\u662f\u6703\u653e\u5927\u5c0d\u65b9\u7684\u512a\u9ede\u3001\u597d\u8655\uff0c\u4e5f\u53ef\u80fd\u6703\u4e0d\u81ea\u4e3b\u7684\u5728\u610f\u81ea\u5df1\u7684\u5f31\u9ede\u3001\u77ed\u8655\u3002\u4f46\u662f\u60c5\u4eba\u773c\u88cf\u51fa\u897f\u65bd\uff0c\u5c0d\u65b9\u4e00\u5207\u7684\u7f3a\u9ede\u5728\u6eff\u6eff\u7684\u611b\u610f\u4e2d\u90fd\u6703\u5316\u70ba\u829d\u8534\u5c0f\u4e8b\uff0c\u4e0d\u503c\u4e00\u984c\uff0c\u751a\u81f3\u53ef\u4ee5\u8b8a\u6210\u7368\u7279\u4e4b\u8655\u3002\u4e0d\u904e\u4ee5\u4eba\u8207\u4eba\u4e4b\u9593\u4f86\u8b1b\uff0c\u7537\u5973\u7684\u71b1\u6200\u5f80\u5f80\u7e3d\u662f\u7279\u5225\u7684\u77ed\u66ab\u3002\u7576\u6fc0\u60c5\u904e\u5f8c\uff0c\u4eba\u6709\u9650\u7684\u611b\u60c5\u7e3d\u662f\u6703\u88ab\u81ea\u6211\u4e2d\u5fc3\u3001\u88ab\u751f\u6d3b\u4e2d\u7684\u96e3\u8655\u6162\u6162\u6d88\u78e8\u6b86\u76e1\uff0c\u6200\u611b\u4e2d\u7684\u751c\u5bc6\u8207\u7f8e\u597d\u9010\u6f38\u88ab\u751f\u6d3b\u7684\u73fe\u5be6\u53d6\u4ee3\u3002\u5982\u679c\u6c92\u6709\u57fa\u7763\u7121\u689d\u4ef6\u7684\u611b\u6f86\u704c\u5145\u6eff\u6211\u5011\uff0c\u5f88\u591a\u60c5\u4eba\u7adf\u7136\u5230\u6700\u5f8c\u7adf\u7136\u8b8a\u6210\u964c\u751f\u4eba\uff0c\u751a\u81f3\u662f\u4ec7\u4eba\u3002\u7279\u5225\u662f\u4eba\u8d8a\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u60c5\u6cc1\u5c31\u8d8a\u52a0\u56b4\u91cd\u3002<\/p>\n<p>\u7f6a\u4eba\u56e0\u70ba\u6d3b\u5728\u5c6c\u9748\u7684\u9ed1\u6697\u4e2d\uff0c\u770b\u4e0d\u898b\u81ea\u5df1\u771f\u5be6\u7684\u5149\u666f\u3002\u4e00\u65e6\u88ab\u8056\u9748\u5149\u7167\uff0c\u624d\u6703\u9a5a\u89ba\u81ea\u5df1\u5167\u5fc3\u7adf\u662f\u5982\u6b64\u7684\u6557\u58de\u3001\u919c\u964b\u3001\u751a\u81f3\u7121\u85e5\u53ef\u6551\u3002\u5c31\u50cf\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f\u300d\uff08\u803617\uff1a9\uff09\u3001\u300c\u6c92\u6709\u7fa9\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002\u300d\uff08\u7f853\uff1a10\uff09\u3001\u300c\u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u300d\uff08\u5f172\uff1a1\uff09\u3001\u300c\u6211\u5011\u90fd\u50cf\u4e0d\u6f54\u6de8\u7684\u4eba\uff1b\u6240\u6709\u7684\u7fa9\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u6211\u5011\u90fd\u50cf\u8449\u5b50\u6f38\u6f38\u67af\u4e7e\uff1b\u6211\u5011\u7684\u7f6a\u5b7d\u597d\u50cf\u98a8\u628a\u6211\u5011\u5439\u53bb\u300d\uff08\u8cfd64\uff1a6\uff09\u5982\u679c\u6211\u5011\u6c92\u6709\u89ba\u5f97\u81ea\u5df1\u9019\u9ebc\u7cdf\u7cd5\uff0c\u53ef\u80fd\u662f\u56e0\u70ba<\/p>\n<p>1.\u6211\u5011\u6d3b\u5728\u81ea\u4ee5\u70ba\u7fa9\u4e4b\u4e2d\uff0c\u56e0\u70ba\u6211\u5011\u81ea\u4ee5\u70ba\u597d\u662f\u900f\u904e\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u800c\u4e0d\u662f\u5f9e\u795e\u7684\u773c\u5149\u53bb\u770b\u81ea\u5df1\u3001<\/p>\n<p>2.\u6211\u5011\u7528\u5f88\u591a\u7684\u5b97\u6559\u884c\u70ba\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u300d\uff0c\u7121\u77e5\u7684\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u9760\u5584\u884c\u6210\u70ba\u795e\u773c\u4e2d\u7684\u597d\u4eba\u3001<\/p>\n<p>3.\u6211\u5011\u6c92\u6709\u88ab\u8056\u9748\u5149\u7167\uff0c\u5c31\u50cf\u4e00\u500b\u5728\u9ed1\u6697\u4e2d\u751f\u6d3b\u7684\u4eba\u4e00\u6a23\uff0c\u6c38\u9060\u770b\u4e0d\u898b\u81ea\u5df1\u771f\u6b63\u7684\u5149\u666f\u3002\u5982\u679c\u6211\u5011\u771f\u7684\u770b\u898b\u81ea\u5df1\u5167\u5fc3\u7684\u5168\u7136\u6557\u58de\uff0c\u6211\u5011\u5c31\u6703\u771f\u6b63\u7684\u9a5a\u8a1d\uff0c\u4e0a\u5e1d\u7adf\u7136\u4e0d\u5acc\u68c4\u6211\u5011\uff0c\u7adf\u7136\u5982\u6b64\u6df1\u611b\u8457\u6211\u5011\uff0c\u7adf\u7136\u9858\u610f\u70ba\u6211\u5011\u9019\u4e9b\u8a72\u6b7b\u7684\u7f6a\u4eba\u72a7\u7272\uff0c\u4ee5\u547d\u63db\u547d\uff0c\u8d16\u56de\u6211\u5011\u3002\u6211\u5011\u5b58\u5728\u7684\u50f9\u503c\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u8cfa\u5230\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u767d\u767d\u6069\u5178\u8ce6\u4e88\u6211\u5011\u7684\uff0c\u4e0a\u5e1d\u7528\u8036\u7a4c\u7684\u751f\u547d\u63db\u4f86\u7684\uff0c\u6211\u5011\u7684\u7f8e\u9e97\uff0c\u662f\u56e0\u70ba\u6211\u5011\u662f\u4e0a\u5e1d\u7528\u7942\u7684\u5f62\u8c61\u6a23\u5f0f\u6240\u9020\uff0c\u662f\u56e0\u70ba\u6211\u5011\u8499\u8036\u7a4c\u5bf6\u8840\u8d16\u56de\u3002\u6211\u5011\u5982\u679c\u4e0d\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u6211\u5011\u5c31\u662f\u81ea\u7d55\u65bc\u795e\u7684\u62ef\u6551\u8207\u795e\u7684\u611b\uff0c\u7d42\u5fc5\u8207\u795e\u9694\u7d55\uff0c\u800c\u4e14\u8b8a\u5f97\u4e00\u7121\u662f\u8655\u3002\u5343\u842c\u4e0d\u8981\u4f01\u5716\u52aa\u529b\u8cfa\u611b\uff0c\u800c\u662f\u6191\u4fe1\u5fc3\u63a5\u53d7\u795e\u7684\u611b\uff0c\u7136\u5f8c\u7518\u5fc3\u6a02\u610f\u7528\u751f\u547d\u56de\u61c9\u795e\u7684\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u4e8c\u500b\u5951\u6a5f\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\uff0c\u771f\u5be6\u898b\u5230\u81ea\u5df1\u5168\u7136\u7684\u6557\u58de\u3002\u4e0d\u7136\u904e\u53bb\u6703\u900f\u904e\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u6216\u662f\u62fc\u547d\u5728\u6559\u5802\u4e2d\u7684\u4e8b\u5949\uff0c\u800c\u89ba\u5f97\u81ea\u5df1\u662f\u500b\u4e0d\u932f\u7684\u597d\u4eba\u3002\u7b2c\u4e8c\u500b\u5951\u6a5f\uff0c\u662f\u5f9e\u81ea\u5351\u81ea\u6190\u3001\u88ab\u6492\u4f46\u63a7\u544a\u3001\u81ea\u6211\u653e\u68c4\u4e2d\u4e00\u518d\u88ab\u795e\u627e\u56de\u4f86\uff0c\u63a5\u53d7\u795e\u7684\u611b\u3001\u795e\u7684\u7fa9\uff0c\u91cd\u65b0\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\u3002\u63a5\u53d7\u6211\u662f\u4e0d\u914d\uff0c\u4f46\u662f\u795e\u65e2\u7136\u611b\u6211\uff0c\u65e2\u7136\u62ef\u6551\uff0c\u6211\u4fbf\u653e\u68c4\u81ea\u6211\u6551\u8d16\uff0c\u63a5\u53d7\u795e\u7684\u65b9\u5f0f\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u800c\u770b\u81ea\u5df1\u5728\u57fa\u7763\u88cf\u662f\u6709\u50f9\u503c\u7684\uff0c\u662f\u8cb4\u91cd\u7684\u5668\u76bf\u3002\u6211\u771f\u6b63\u61c9\u8a72\u52aa\u529b\u7684\uff0c\u4e0d\u662f\u81ea\u6211\u6551\u8d16\uff0c\u800c\u662f\u7518\u5fc3\u56de\u5831\u795e\u7684\u5927\u611b\u3002\u9019\u4e9b\u904e\u7a0b\uff0c\u6211\u8d70\u4e86\u5f88\u4e45\uff0c\u4e5f\u5f88\u8f9b\u82e6\uff0c\u4f46\u662f\u770b\u898b\u9084\u662f\u6709\u5f88\u591a\u795e\u7684\u5152\u5973\uff0c\u65e2\u4e0d\u6e05\u695a\u81ea\u5df1\u771f\u5be6\u7684\u5149\u666f\uff0c\u4e5f\u4e0d\u501a\u9760\u795e\u7684\u6551\u8d16\uff0c\u800c\u6d3b\u5728\u7121\u77e5\u6216\u6346\u7d81\u4e4b\u4e2d\u3002\u5dee\u5225\u662f\u6211\u73fe\u5728\u6bd4\u4ee5\u524d\u6162\u6162\u53ef\u4ee5\u5b78\u6703\u5b89\u606f\u3001\u5b78\u6703\u501a\u9760\u3002\u96d6\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u5728\u6b63\u78ba\u7684\u8def\u4e0a\u7de9\u7de9\u524d\u9032\uff0c\u4e0d\u50cf\u904e\u53bb\u662f\u62fc\u547d\u958b\u5012\u8eca\u3002\u6700\u8fd1\u5df2\u7d93\u9023\u7e8c\u597d\u591a\u5929\u795e\u90fd\u5b89\u6392\u6211\u5011\u9047\u5230\u4e0d\u540c\u7684\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u6276\u6301\u3001\u5206\u4eab\uff0c\u5efa\u9020\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u9760\u81ea\u5df1\uff0c\u800c\u662f\u9760\u8056\u9748\u7684\u5927\u80fd\u8207\u5f15\u5c0e\uff0c\u751f\u6d3b\u4e8b\u5949\uff0c\u5148\u88ab\u795e\u611b\u5145\u6eff\uff0c\u80fd\u5920\u518d\u6d41\u9732\u51fa\u53bb\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 1\uff1a9 ~ 2\uff1a3 1\uff1a9\u6211\u7684\u4f73\u5076\uff0c\u6211\u5c07\u4f60\u6bd4\u6cd5\u8001\u8eca\u4e0a\u5957\u7684\u99ff\u99ac\u3002 1\uff1a10\u4f60\u7684\u5169\u816e\u56e0\u9aee\u8fae\u800c\u79c0\u7f8e\uff1b\u4f60\u7684\u9838\u9805\u56e0 &#8230; <a title=\"2017 &#8211; 11 &#8211; 23 QT \u96c5\u6b4c 1\uff1a9 ~ 2\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-23-qt-%e9%9b%85%e6%ad%8c-1%ef%bc%9a9-2%ef%bc%9a3\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 23 QT \u96c5\u6b4c 1\uff1a9 ~ 2\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4085","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4085","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4085"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4085\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}