{"id":9797,"date":"2021-07-27T12:55:45","date_gmt":"2021-07-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9797"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-27-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a2031","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-27-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a2031\/","title":{"rendered":"2021 &#8211; 07 &#8211; 27 QT \u8a69\u7bc7 18\uff1a20~31"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 18\uff1a20~31<br \/>\n18\uff1a20 \u8036\u548c\u83ef\u6309\u8457\u6211\u7684\u516c\u7fa9\u5831\u7b54\u6211\uff0c\u6309\u8457\u6211\u624b\u4e2d\u7684\u6e05\u6f54\u8cde\u8cdc\u6211\u3002<br \/>\n18\uff1a21 \u56e0\u70ba\u6211\u9075\u5b88\u4e86\u8036\u548c\u83ef\u7684\u9053\uff0c\u672a\u66fe\u4f5c\u60e1\u96e2\u958b\u6211\u7684\u3000\u795e\u3002<br \/>\n18\uff1a22 \u4ed6\u7684\u4e00\u5207\u5178\u7ae0\u5e38\u5728\u6211\u9762\u524d\uff1b\u4ed6\u7684\u5f8b\u4f8b\u6211\u4e5f\u672a\u66fe\u4e1f\u68c4\u3002<br \/>\n18\uff1a23 \u6211\u5728\u4ed6\u9762\u524d\u4f5c\u4e86\u5b8c\u5168\u4eba\uff1b\u6211\u4e5f\u4fdd\u5b88\u81ea\u5df1\u9060\u96e2\u6211\u7684\u7f6a\u5b7d\u3002<br \/>\n18\uff1a24 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u6309\u6211\u7684\u516c\u7fa9\uff0c\u6309\u6211\u5728\u4ed6\u773c\u524d\u624b\u4e2d\u7684\u6e05\u6f54\u511f\u9084\u6211\u3002<br \/>\n18\uff1a25 \u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002<br \/>\n18\uff1a26 \u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002<br \/>\n18\uff1a27 \u56f0\u82e6\u7684\u767e\u59d3\uff0c\u4f60\u5fc5\u62ef\u6551\uff1b\u9ad8\u50b2\u7684\u773c\u76ee\uff0c\u4f60\u5fc5\u4f7f\u4ed6\u964d\u5351\u3002<br \/>\n18\uff1a28 \u4f60\u5fc5\u9ede\u8457\u6211\u7684\u71c8\uff1b\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u5fc5\u7167\u660e\u6211\u7684\u9ed1\u6697\u3002<br \/>\n18\uff1a29 \u6211\u85c9\u8457\u4f60\u885d\u5165\u6575\u8ecd\uff0c\u85c9\u8457\u6211\u7684\u3000\u795e\u8df3\u904e\u7246\u57a3\u3002<br \/>\n18\uff1a30 \u81f3\u65bc\u3000\u795e\uff0c\u4ed6\u7684\u9053\u662f\u5b8c\u5168\u7684\uff1b\u8036\u548c\u83ef\u7684\u8a71\u662f\u7149\u6de8\u7684\u3002\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u4ed6\u4fbf\u4f5c\u4ed6\u5011\u7684\u76fe\u724c\u3002<br \/>\n18\uff1a31 \u9664\u4e86\u8036\u548c\u83ef\uff0c\u8ab0\u662f\u3000\u795e\u5462\uff1f\u9664\u4e86\u6211\u5011\u7684\u3000\u795e\uff0c\u8ab0\u662f\u78d0\u77f3\u5462\uff1f<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 18\uff1a25 \u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002<br \/>\n18\uff1a26 \u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002<br \/>\n18\uff1a27 \u56f0\u82e6\u7684\u767e\u59d3\uff0c\u4f60\u5fc5\u62ef\u6551\uff1b\u9ad8\u50b2\u7684\u773c\u76ee\uff0c\u4f60\u5fc5\u4f7f\u4ed6\u964d\u5351\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v20~24\u5927\u885b\u6307\u51fa\u81ea\u5df1\uff1a\u300c\u6211\u7684\u516c\u7fa9\u3001\u6211\u624b\u4e2d\u7684\u6e05\u6f54\u3001\u6211\u9075\u5b88\u4e86\u8036\u548c\u83ef\u7684\u9053\uff0c\u672a\u66fe\u4f5c\u60e1\u96e2\u958b\u6211\u7684\u3000\u795e\u3001 \u4ed6\u7684\u4e00\u5207\u5178\u7ae0\u5e38\u5728\u6211\u9762\u524d\uff1b\u4ed6\u7684\u5f8b\u4f8b\u6211\u4e5f\u672a\u66fe\u4e1f\u68c4\u3001\u6211\u5728\u4ed6\u9762\u524d\u4f5c\u4e86\u5b8c\u5168\u4eba\u3001\u6211\u4e5f\u4fdd\u5b88\u81ea\u5df1\u9060\u96e2\u6211\u7684\u7f6a\u5b7d\u2026\u300d\uff0c\u7136\u5f8c\u6c42\u795e\u6309\u7167\u9019\u4e00\u5207\u4f86\u300c\u5831\u7b54\u6211\u3001\u8cde\u8cdc\u6211\u3001\u511f\u9084\u6211\u3002\u300d\u6211\u5011\u5fc5\u9808\u5148\u4e86\u89e3\u5927\u885b\u4e26\u4e0d\u662f\u6545\u610f\u7528\u884c\u70ba\u4f86\u4ea4\u63db\u5229\u76ca\uff0c\u4e5f\u4e0d\u662f\u56e0\u884c\u70ba\u7a31\u7fa9\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0b\u9762\u5f9e20\u7bc0\u958b\u59cb\uff0c\u4e5f\u662f\u8a69\u7bc7\u4e2d\u5e38\u5e38\u770b\u5230\u7684\u2026\uff0c\u8a69\u7bc7\u4e2d\u6709\u4e9b\u770b\u8d77\u4f86\u81ea\u7fa9\u7684\u7d93\u6587\uff0c\u751a\u81f3\u597d\u50cf\u9055\u53cd\u6069\u5178\u3001\u9055\u53cd\u56e0\u4fe1\u7a31\u7fa9\u7684\u6587\u5b57\u3002\u6240\u6709\u9019\u4e9b\u8b1b\u5230\u81ea\u5df1\u7fa9\u3001\u5584\u826f\u3001\u5b8c\u5168\uff0c\u662f\u8ddf\u60e1\u4eba\u5728\u5c0d\u6bd4\u6642\u7684\u4e00\u500b\u76f8\u5c0d\u8aaa\u6cd5\u3002\u96d6\u7136\u8aaa\u4eba\u90fd\u662f\u7f6a\u4eba\uff0c\u6c92\u6709\u4fe1\u4e3b\u7684\u8a71\uff0c\u5b54\u5b50\u3001\u8607\u683c\u62c9\u5e95\u4e5f\u8981\u4e0b\u5730\u7344\uff0c\u4fe1\u4e3b\u7684\u8a71\uff0c\u4efb\u4f55\u4eba\u90fd\u53ef\u4ee5\u4e0a\u5929\u5802\u3002\u6211\u5011\u76f8\u4fe1\u9019\u6a23\u7684\u4e8b\uff0c\u77e5\u9053\u5fc5\u5b9a\u662f\u9019\u6a23\uff0c\u537b\u4e0d\u6703\u8aaa\u4e0d\u4fe1\u4e3b\u7684\u60e1\u4eba\u3001\u6216\u6bd4\u8f03\u597d\u7684\u4eba\u6240\u906d\u9047\u7684\u90fd\u662f\u4e00\u6a23\uff1b\u4e5f\u4e0d\u6703\u8aaa\u4fe1\u4e3b\u7684\u4eba\u5c07\u4f86\u5728\u5929\u4e0a\uff08\u751a\u81f3\u5728\u5730\u4e0a\uff09\u500b\u4eba\u8cde\u8cdc\u548c\u5f85\u9047\u90fd\u662f\u4e00\u6a23\u3002\u4e0d\u4e00\u6a23\u7684\uff0c\u795e\u4e00\u5b9a\u662f\u65e2\u6eff\u6709\u6148\u611b\u53c8\u516c\u5e73\u3002\u5927\u885b\u76f8\u5c0d\u7684\u5c0d\u90a3\u4e9b\u60e1\u4eba\u8b1b\uff0c\u4ed6\u7684\u78ba\u662f\u516c\u7fa9\u3001\u5b8c\u5168\u7684\uff0c\u6240\u4ee5\u4ed6\u9019\u6a23\u8b1b\u3002\u53e6\u5916\u4e00\u500b\u66f4\u91cd\u8981\u7684\uff0c\u7576\u4e0a\u5e1d\u7d66\u6211\u5011\u6069\u5178\u6642\uff0c\u7942\u5e0c\u671b\u6211\u5011\u6d3b\u51fa\u826f\u5584\u548c\u516c\u7fa9\u3002\u5927\u885b\u5728\u9019\u88e1\u8b1b\u5230\u4ed6\u81ea\u5df1\u7684\u826f\u5584\u3001\u516c\u7fa9\u3001\u5b8c\u5168\u662f\u5728\u6069\u5178\u5f8c\u7684\u4e00\u500b\u7522\u7269\uff0c\u662f\u6211\u5011\u61c9\u7576\u8981\u6709\u7684\uff0c\u751a\u81f3\u795e\u4e5f\u662f\u7528\u9019\u500b\u4f86\u5411\u6211\u5011\u65bd\u884c\u5be9\u5224\u3002\u8b1b\u300e\u56e0\u4fe1\u7a31\u7fa9\u300d\u6700\u6e05\u695a\u7684\u4fdd\u7f85\uff0c\u4e5f\u4e00\u518d\u9019\u6a23\u8b1b\u3002\u54e5\u6797\u591a\u524d\u66f83:8\uff0c\u300e\u500b\u4eba\u8981\u7167\u81ea\u5df1\u7684\u5de5\u592b\u5f97\u81ea\u5df1\u7684\u8cde\u8cdc\u300f\uff0c\u6211\u5011\u6240\u5f97\u7684\u662f\u6211\u5011\u81ea\u5df1\u6240\u7a2e\u7684\u7d50\u679c\u3002\u7576\u7136\u5982\u679c\u662f\u597d\u7684\uff0c\u4e5f\u90fd\u662f\u56e0\u70ba\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6069\u5178\u8b93\u6211\u5011\u7522\u751f\u7684\u3002\u4f46\u4f60\u4e0d\u80fd\u6d6a\u8cbb\u9019\u6069\u5178\uff0c\u4e0a\u5e1d\u7684\u6069\u5178\u5728\u4f60\u8eab\u4e0a\u4e00\u5b9a\u8981\u7522\u751f\u6b63\u9762\u7684\u3002\u5217\u738b\u8a18\u4e0a8:32\uff0c\u6240\u7f85\u9580\u7684\u79b1\u544a\u8aaa\uff0c\u7576\u4eba\u5230\u8056\u6bbf\u6c42\u5be9\u5224\u6642\uff0c\u6c42\u795e\u300e\u5b9a\u60e1\u4eba\u6709\u7f6a\uff0c\u7167\u4ed6\u6240\u884c\u7684\u5831\u61c9\u5728\u4ed6\u982d\u4e0a\uff1b\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u7167\u4ed6\u7684\u7fa9\u8cde\u8cdc\u4ed6\u3002\u300f\uff0c\u7167\u4ed6\u7684\u7fa9\u5831\u7b54\u4ed6\u3002\u9019\u300e\u7fa9\u300f\u662f\u4f86\u81ea\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u4eba\u6c92\u6709\u5984\u7528\uff0c\u6240\u4ee5\u795e\u5831\u7b54\u3002<\/p>\n<p>v25\u300c\u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u300d\u9019\u4e9b\u8a71\u90fd\u4e0d\u80fd\u6309\u7167\u5b57\u9762\u610f\u601d\u5f37\u89e3\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u90fd\u4e0d\u662f\u8aaa\u6211\u5148\u6148\u611b\u4e86\u4f60\u5c31\u6148\u611b\uff1b\u5148\u6e05\u6f54\u4f60\u5c31\u6e05\u6f54\uff0c\u662f\u795e\u7684\u6069\u5178\u8b93\u6211\u6148\u611b\uff0c\u795e\u5c31\u7e7c\u7e8c\u52a0\u6148\u611b\u7d66\u6211\uff1b\u795e\u7684\u6069\u5178\u8b93\u6211\u5b8c\u5168\uff0c\u6211\u5c31\u66f4\u80fd\u5920\u5f97\u5230\u795e\u7d66\u6211\u7684\u5b8c\u5168\uff1b\u795e\u7684\u6069\u5178\u4f7f\u6211\u6e05\u6f54\uff0c\u795e\u5c31\u66f4\u7d66\u6211\u4e00\u500b\u6e05\u6f54\u7684\u74b0\u5883\u3002\u51e1\u6709\u7684\u9084\u52a0\u7d66\u4ed6\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300e\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u300f\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4f60\u4e0d\u559c\u6b61\u5584\u826f\u3001\u516c\u7fa9\uff0c\u4e0d\u559c\u6b61\u4e0a\u5e1d\u3001\u4e0a\u5e1d\u4e00\u5207\u7684\u7f8e\u5584\uff0c\u795e\u4e5f\u5c31\u5f88\u516c\u5e73\uff0c\u751a\u81f3\u53ef\u4ee5\u8aaa\u5f88\u6148\u611b\u7684\uff0c\u8b93\u4f60\u60f3\u8981\u7684\u81e8\u5230\u4f60\uff0c\u5c31\u662f\u6c92\u6709\u4e0a\u5e1d\u7684\u4e00\u5207\u516c\u5e73\u3001\u6148\u611b\u3001\u826f\u5584\uff0c\u53ea\u6709\u5492\u8a5b\u548c\u7f6a\u60e1\u3002\u7576\u7136\u6211\u5011\u6709\u6642\u5019\u4e5f\u56e0\u70ba\u884c\u826f\u5584\u3001\u516c\u7fa9\uff0c\u78b0\u5230\u56f0\u82e6\uff0c\u795e\u6703\u62ef\u6551\uff1b\u6709\u6642\u795e\u7d66\u60e1\u4eba\u5f88\u5927\u7684\u5bec\u5bb9\uff0c\u6240\u4ee5\u4ed6\u5c31\u9ad8\u50b2\uff0c\u4f46\u6700\u5f8c\u795e\u6703\u8b93\u4ed6\u964d\u5351\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u4e00\u5c0d\u4e00\uff0c\u8207\u7dda\u4e0a\u805a\u6703\u4e2d\uff0c\u90fd\u6709\u5f1f\u5144\u59ca\u59b9\u9047\u5230\u4e00\u500b\u5f88\u5be6\u969b\u7684\u554f\u984c\uff0c\u5c31\u662f\u8b80\u7d93\u3001\u79b1\u544a\u3001QT\u2026\uff0c\u597d\u50cf\u662f\u61c9\u8a72\u8981\u505a\u7684\u4e8b\uff0c\u4f46\u4eba\u7e3d\u6703\u8edf\u5f31\uff0c\u6703\u6709\u58d3\u529b\uff0c\u6703\u8b8a\u6210\u5f8b\u6cd5\uff0c\u4ee5\u81f4\u65bc\u7121\u6cd5\u6301\u7e8c\uff0c\u537b\u53c8\u5f88\u5bb9\u6613\u88ab\u63a7\u544a\u3002\u6211\u500b\u4eba\u7684\u89e3\u91cb\uff0c\u4e5f\u662f\u6c42\u8056\u9748\u4f86\u5370\u8b49\uff0c\u5c31\u662f\u4eba\u672c\u6027\u4e2d\u7684\u8001\u6211\u8207\u7f6a\u6027\uff0c\u672c\u4f86\u5c31\u662f\u62b5\u64cb\u6216\u6392\u65a5\u9019\u4e9b\u8981\u6211\u5011\u4e0d\u65b7\u53bb\u501a\u9760\u8056\u9748\u7684\u52d5\u4f5c\uff0c\u4eba\u72af\u7f6a\u5f8c\u7684\u5929\u6027\u5c31\u662f\u559c\u6b61\u81ea\u7531\u81ea\u5728\u3001\u4e0d\u53d7\u62d8\u675f\u3001\u4e0d\u559c\u6b61\u6c42\u554f\u3001\u4e0d\u559c\u6b61\u501a\u9760\u3002\u6211\u5011\u559c\u6b61\u9760\u81ea\u5df1\u70ba\u795e\u53bb\u505a\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u5148\u5b78\u6703\u53bb\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u7136\u5f8c\u518d\u958b\u59cb\u53bb\u505a\u3002\u5305\u62ec\u5927\u885b\u3001\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u3001\u6469\u897f\u2026\uff0c\u88ab\u795e\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u90fd\u662f\u7d93\u6b77\u904e\u300c\u7121\u6cd5\u9760\u81ea\u5df1\u300d\u3001\u300c\u4e0d\u6562\u9760\u81ea\u5df1\u300d\uff0c\u5fc5\u9808\u300c\u6642\u523b\u9023\u7d50\u65bc\u795e\u3001\u501a\u9760\u795e\uff0c\u8b93\u795e\u6210\u70ba\u6211\u5011\u529b\u91cf\u7684\u6cc9\u6e90\u3002\u300d\u8b80\u7d93\u3001\u79b1\u544a\u3001QT\u2026\uff0c\u4e00\u958b\u59cb\u5f88\u96e3\uff0c\u5c31\u50cf\u5237\u7259\u3001\u904b\u52d5\u3001\u7bc0\u98df\u2026\u4e00\u6a23\uff0c\u4e0d\u662f\u4eba\u7684\u672c\u6027\u3002\u4f46\u662f\u6211\u5011\u4e0d\u65b7\u64cd\u7df4\u5230\u300c\u5167\u5316\u300d\u6210\u70ba\u6211\u5011\u7684\u7fd2\u6163\u3001\u6027\u60c5\u3001\u4eab\u53d7\uff0c\u7531\u5916\u800c\u5167\uff0c\u85c9\u7531\u300c\u81ea\u5f8b\u300d\u4f86\u64cd\u7df4\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u6700\u5f8c\u662f\u5f88\u7fd2\u6163\u8207\u81ea\u7136\u7684\u4eab\u53d7\u795e\u3001\u501a\u9760\u795e\u3001\u8207\u795e\u89aa\u5bc6\u9023\u7d50\u3002\u6211\u5011\u7684\u554f\u984c\u662f\u7121\u6cd5\u6301\u7e8c\u5230\u300c\u5167\u5316\u300d\u7684\u904e\u7a0b\uff0c\u7d93\u5e38\u534a\u9014\u800c\u5ee2\uff0c\u7136\u5f8c\u53c8\u8981\u91cd\u65b0\u9762\u5c0d\u4e0d\u65b7\u7684\u6399\u624e\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 18\uff1a20~31 18\uff1a20 \u8036\u548c\u83ef\u6309\u8457\u6211\u7684\u516c\u7fa9\u5831\u7b54\u6211\uff0c\u6309\u8457\u6211\u624b\u4e2d\u7684\u6e05\u6f54\u8cde\u8cdc\u6211\u3002 18\uff1a21 \u56e0\u70ba\u6211\u9075\u5b88 &#8230; <a title=\"2021 &#8211; 07 &#8211; 27 QT \u8a69\u7bc7 18\uff1a20~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-27-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a2031\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 27 QT \u8a69\u7bc7 18\uff1a20~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9915,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9797","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9797","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9797"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9797\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9915"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9797"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9797"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9797"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}