{"id":9928,"date":"2021-08-27T12:55:45","date_gmt":"2021-08-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9928"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-27-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-10%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-27-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-10%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 08 &#8211; 27 QT \u58eb\u5e2b\u8a18 10\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 10\uff1a1~9<br \/>\n10\uff1a1 \u4e9e\u6bd4\u7c73\u52d2\u4ee5\u5f8c\uff0c\u6709\u4ee5\u85a9\u8fe6\u4eba\u6735\u591a\u7684\u5b6b\u5b50\u3001\u666e\u74e6\u7684\u5152\u5b50\u9640\u62c9\u8208\u8d77\uff0c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u3002\u4ed6\u4f4f\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u6c99\u5bc6\u3002<br \/>\n10\uff1a2 \u9640\u62c9\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u4e8c\u5341\u4e09\u5e74\uff0c\u5c31\u6b7b\u4e86\uff0c\u846c\u5728\u6c99\u5bc6\u3002<br \/>\n10\uff1a3 \u5728\u4ed6\u4ee5\u5f8c\u6709\u57fa\u5217\u4eba\u775a\u73e5\u8208\u8d77\uff0c\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u4e8c\u5341\u4e8c\u5e74\u3002<br \/>\n10\uff1a4 \u4ed6\u6709\u4e09\u5341\u500b\u5152\u5b50\uff0c\u9a0e\u8457\u4e09\u5341\u5339\u9a62\u99d2\u3002\u4ed6\u5011\u6709\u4e09\u5341\u5ea7\u57ce\u9091\uff0c\u53eb\u4f5c\u54c8\u502d\u7279\u2027\u775a\u73e5\uff0c\u76f4\u5230\u5982\u4eca\uff0c\u90fd\u662f\u5728\u57fa\u5217\u5730\u3002<br \/>\n10\uff1a5 \u775a\u73e5\u6b7b\u4e86\uff0c\u5c31\u846c\u5728\u52a0\u5011\u3002<br \/>\n10\uff1a6 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u548c\u4e9e\u65af\u5979\u9304\uff0c\u4e26\u4e9e\u862d\u7684\u795e\u3001\u897f\u9813\u7684\u795e\u3001\u6469\u62bc\u7684\u795e\u3001\u4e9e\u636b\u4eba\u7684\u795e\u3001\u975e\u5229\u58eb\u4eba\u7684\u795e\uff0c\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u4e0d\u4e8b\u5949\u4ed6\u3002<br \/>\n10\uff1a7 \u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u548c\u4e9e\u636b\u4eba\u7684\u624b\u4e2d\u3002<br \/>\n10\uff1a8 \u5f9e\u90a3\u5e74\u8d77\uff0c\u4ed6\u5011\u64fe\u5bb3\u6b3a\u58d3\u7d04\u65e6\u6cb3\u90a3\u908a\u3001\u4f4f\u4e9e\u6469\u5229\u4eba\u4e4b\u57fa\u5217\u5730\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5171\u6709\u5341\u516b\u5e74\u3002<br \/>\n10\uff1a9 \u4e9e\u636b\u4eba\u53c8\u6e21\u904e\u7d04\u65e6\u6cb3\u53bb\u653b\u6253\u7336\u5927\u548c\u4fbf\u96c5\u61ab\uff0c\u4e26\u4ee5\u6cd5\u84ee\u65cf\u3002\u4ee5\u8272\u5217\u4eba\u5c31\u751a\u89ba\u7a98\u8feb\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 10\uff1a7 \u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u548c\u4e9e\u636b\u4eba\u7684\u624b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53c3\u8003\u8cc7\u6599\uff1a \u300a\u58eb\u5e2b\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2014 \u795e\u65bd\u6069\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u201c\u58eb\u5e2b\u201d\uff0c\u4e5f\u7a31\u70ba\u62ef\u6551\u8005\u6216\u6551\u4e3b\uff083\uff1a9\u300115\uff09\u3002\u4ed6\u5011\u64d4\u4efb\u767e\u59d3\u5c6c\u9748\u4e0a\u3001\u8ecd\u4e8b\u4e0a\u548c\u653f\u6cbb\u4e0a\u7684\u9818\u8896\uff0c\u537b\u7d93\u5e38\u88ab\u5ffd\u7565\u6216\u62d2\u7d55\uff082\uff1a17\uff09\u3002<br \/>\n\u300a\u555f\u5c0e\u672c\u8056\u7d93\u58eb\u5e2b\u8a18\u8a3b\u91cb\u300b\u2014\u201c\u58eb\u5e2b\u201d\u5728\u6b64\u6642\u671f\uff0c\u8207\u796d\u53f8\u3001\u5148\u77e5\u3001\u9577\u8001\u7b49\u540c\u8ca0\u9818\u5c0e \uff0c\u4e3b\u8981\u70ba\u9818\u5c0e\u4eba\u6c11\u4f5c\u6230\uff0c\u62ef\u6551\u812b\u96e2\u6575\u4eba\u7684\u58d3\u8feb\uff1b\u5728\u67d0\u7a2e\u7a0b\u5ea6\u4e0a\u64d4\u7576\u541b\u738b\u7684\u884c\u653f\u89d2\u8272\uff1b\u4e0d\u904e\u5176\u5f71\u97ff\u529b\u53ea\u5728\u4e00\u4ee3\u6216\u4e00\u500b\u5730\u5340\u3002<br \/>\n\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u58eb\u5e2b\u8a18\u8a3b\u89e3\u300b\u2014 \u672c\u66f8\u8a18\u6709\u5927\u5c0f\u58eb\u5e2b\u5404\u516d\u4eba\u3002\u5927\u58eb\u5e2b\u70ba\u4fc4\u9640\u8076\u3001\u4ee5\u7b0f\u3001\u5e95\u6ce2\u62c9\u3001\u57fa\u7538\u3001\u8036\u5f17\u4ed6\u8207\u53c3\u5b6b\uff1b\u5c0f\u58eb\u5e2b\u70ba\u73ca\u8fe6\uff083\uff1a31\uff09\u3001\u9640\u62c9\uff0810\uff1a1\uff09\u3001\u775a\u73e5\uff0810\uff1a3\uff09\u3001\u4ee5\u6bd4\u8d0a\uff0812\uff1a8\uff09\u3001\u4ee5\u502b\uff0812\uff1a11\uff09\u3001\u62bc\u9813\uff0812\uff1a13\uff09\u3002<\/p>\n<p>\uff082\uff09\u4e9e\u6bd4\u7c73\u52d2\u6b7b\u5f8c\uff0cv1~5\u8a18\u8f09\u4e862\u4f4d\u58eb\u5e2b\u7684\u8208\u8d77\uff1a\u9640\u62c9\u8207\u775a\u73e5\uff0c\u6709\u4e9b\u5b78\u8005\u628a\u4ed6\u5011\u6b78\u985e\u65bc\u5c0f\u58eb\u5e2b\u3002\u6211\u5011\u5c0d\u9640\u62c9\u6c92\u6709\u592a\u591a\u7684\u8cc7\u8a0a\uff0c\u53ea\u77e5\u9053\u4ed6\u5c6c\u65bc\u5317\u90e8\u7684\u652f\u6d3e\uff08\u527546\uff1a13\uff09\uff0c\u537b\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u4f5c\u58eb\u5e2b23\u5e74\uff0c\u4e26\u8a18\u8f09\u4e86\u4ed6\uff1a\u300c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u300d\uff08v1\uff09\uff0c\u77ed\u77ed\u7684\u4e00\u53e5\u8a71\uff0c\u898b\u8b49\u4e86\u9640\u62c9\u7684\u5fe0\u5fc3\uff0c\u670d\u4e8b\u795e\uff0c\u4e5f\u670d\u4e8b\u4e86\u4ed6\u90a3\u4e00\u500b\u4e16\u4ee3\u7684\u4eba\u3002<\/p>\n<p>\u53e6\u4e00\u4f4d\u662f\u775a\u73e5\uff0cv3~5\u8056\u7d93\u8a18\u8f09\u4ed6\uff1a\u300c\u4f5c\u58eb\u5e2b22\u5e74\uff0c\u670930\u500b\u5152\u5b50\uff0c\u9a0e\u845730\u5339\u9a62\u99d2\uff0c\u670930\u5ea7\u57ce\u3002\u300d\u5947\u602a\u7684\u662f\u8056\u7d93\u4e26\u6c92\u6709\u63d0\u5230\u4ed6\u300c\u62ef\u6551\u4ee5\u8272\u5217\u300d\uff0c\u537b\u6578\u7b97\u4e86\u4ed6\u7576\u4e00\u500b\u58eb\u5e2b\u6240\u7372\u5f97\u7684\u6210\u679c\u3002\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u9019\u6a23\u8aaa\uff1a\u82e5\u9640\u62c9\u662f\u53cd\u6620\u4e86\u57fa\u7538\u524d\u534a\u751f\u4e4b\u529f\u8e5f\u2014\u62ef\u6551\u4ee5\u8272\u5217\uff0c\u90a3\u9ebc\u775a\u73e5\u5c31\u53cd\u6620\u4e86\u57fa\u7538\u7684\u5f8c\u534a\u751f\u4e4b\u554f\u984c\uff1a\u591a\u5152\u5b50\u3001\u64c1\u6709\u57ce\u9091\u548c\u6b0a\u529b\uff0c30 \u500b\u5152\u5b50\u6697\u793a\u4e86\u4ed6\u6709\u8a31\u591a\u59bb\u5b50\uff0c\u70ba\u4ed6\u4e00\u5171\u751f\u4e86 30 \u500b\u5152\u5b50\uff0c\u800c\u4ed6\u5011\u5404\u64da\u4e00\u57ce\u9091\uff0c\u64c1\u6709\u5be6\u6b0a\uff0c\u9019\u4e5f\u6697\u793a\u4e86\u9019\u500b\u6240\u8b02\u592a\u5e73\u8207\u5408\u4e00\uff0c\u5176\u5be6\u662f\u76f8\u7576\u8584\u5f31\u7684\uff0c\u9019\u4e5f\u6b63\u662f\u57fa\u7538\u5f8c\u671f\u7684\u554f\u984c\uff0c\u4ee5\u81f4\u4e9e\u6bd4\u7c73\u52d2\u7a31\u9738\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u9032\u5165\u4e00\u500b\u9ed1\u6697\u7684\u6642\u4ee3\uff01\u57fa\u7538\u96d6\u7136\u62d2\u7d55\u4f5c\u738b\uff0c\u4f46\u4ed6\u4f5c\u738b\u7684\u91ce\u5fc3\u537b\u4e00\u76f4\u5f71\u97ff\u8457\u4ed6\u7684\u5b50\u5b50\uff08\u4e9e\u6bd4\u7c73\u52d2\uff09\u3001\u5b6b\u5b6b\uff08\u775a\u73e5\uff09\uff0c\u771f\u662f\u5f8c\u60a3\u7121\u7aae\uff01\u300d<\/p>\n<p>\uff083\uff09v6~9\u7e7c\u7e8c\u8a18\u8f09\u4ee5\u8272\u5217\u4eba\u58ae\u843d\u7684\u60e1\u6027\u5faa\u74b0\uff0c\u751a\u81f3\u662f\u8d8a\u6f14\u8d8a\u60e1\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u548c\u4e9e\u65af\u5979\u9304\uff0c\u4e26\u4e9e\u862d\u7684\u795e\u3001\u897f\u9813\u7684\u795e\u3001\u6469\u62bc\u7684\u795e\u3001\u4e9e\u636b\u4eba\u7684\u795e\u3001\u975e\u5229\u58eb\u4eba\u7684\u795e\uff0c\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u4e0d\u4e8b\u5949\u4ed6\u3002\u300d\uff08v6\uff09\u9019\u4e00\u56de\u8207\u5148\u524d\u7684\u60c5\u6cc1\u6709\u4e00\u500b\u5927\u5206\u5225\uff0c\u4ee5\u8272\u5217\u4eba\u6614\u65e5\u53ea\u62dc\u5df4\u529b\u8af8\u795e\uff0c\u5982\u4eca\u537b\u7121\u6240\u4e0d\u62dc\uff0c\u5305\u62ec\u4e9e\u862d\u7684\u795e\u3001\u897f\u9813\u7684\u795e\u3001\u6469\u62bc\u7684\u795e\u3001\u4e9e\u636b\u7684\u795e\u3001\u975e\u5229\u58eb\u4eba\u7684\u795e\uff0c\u9019\u90fd\u662f\u4ee5\u5468\u570d\u570b\u5bb6\u4f86\u547d\u540d\u7684\u5047\u795e\uff0c\u7a81\u986f\u4ed6\u5011\u62dc\u5076\u50cf\u53c8\u591a\u53c8\u5ee3\u53c8\u4e82\uff0c\u771f\u662f\u8b8a\u672c\u52a0\u53b2\uff0c\u537b\u552f\u7368\uff1a\u300c\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u4e0d\u4e8b\u5949\u4ed6\u3002\u300d<\/p>\n<p>v7~9\u4ee5\u8272\u5217\u4eba\u60e1\u6027\u5faa\u74b0\u7684\u516c\u5f0f\uff1a\u4eba\u72af\u7f6a \uf0e0 \u795e\u7ba1\u6559 \uf0e0 \u4eba\u547c\u6c42 \uf0e0 \u795e\u62ef\u6551\u2026\u2026\u3002\u8056\u7d93\u660e\u8b1b\u795e\u767c\u6012\u4e86\uff0c\u662f\u795e\u628a\u4ed6\u5011\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u548c\u4e9e\u636b\u4eba\u7684\u624b\u4e2d\uff0c\u800c\u4e0d\u662f\u6191\u767d\u7121\u6545\u300c\u525b\u525b\u597d\u3001\u9019\u9ebc\u5de7\u300d\u5c31\u767c\u751f\u9019\u4e8b\uff0c\u63db\u8a00\u4e4b\uff0c\u4e9e\u636b\u4eba\u53ca\u975e\u5229\u58eb\u4eba\u53ea\u4e0d\u904e\u662f\u795e\u624b\u4e2d\u7ba1\u6559\u7684\u5de5\u5177\u5427\u4e86\uff01<\/p>\n<p>\u4e9e\u636b\u4eba\u662f\u5728\u4ee5\u8272\u5217\u7684\u6771\u9762\uff0c\u800c\u975e\u5229\u58eb\u4eba\u662f\u5728\u4ee5\u8272\u5217\u4eba\u7684\u53f3\u9762\u3002\u4e9e\u636b\u4eba\u662f\u4e9e\u62cd\u62c9\u7f55\u7684\u4f84\u5152\u7f85\u5f97\u8207\u5973\u5152\u4e82\u502b\u6240\u751f\u7684\u5f8c\u4ee3\uff0c\u539f\u8207\u4ee5\u8272\u5217\u4eba\u6709\u8457\u8840\u7de3\u7684\u95dc\u4fc2\uff0c\u4f46\u7576\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\u9032\u5165\u8fe6\u5357\u6642\uff0c\u56e0\u4ed6\u5011\u963b\u6514\u4ee5\u8272\u5217\u4eba\u800c\u7d50\u4e86\u6028\u3002\u81f3\u65bc\u975e\u5229\u58eb\u4eba\uff0c\u4ed6\u5011\u672c\u4f86\u662f Crete Island \u53ca\u611b\u7434\u6d77\u4e00\u5e36\uff0c\u4e0d\u77e5\u4ec0\u9ebc\u539f\u6545\uff0c\u5f8c\u4f86\u79fb\u6c11\u5230\u5df4\u52d2\u65af\u5766\u8fe6\u85a9\u7684\u5730\u65b9\uff0c\u6240\u4ee5\u4ed6\u5011\u6709\u6642\u88ab\u7a31\u70ba\u300c\u6d77\u4e0a\u7684\u4eba\u300d\uff0c\u4ed6\u5011\u4e5f\u6210\u4e86\u4ee5\u8272\u5217\u7684\u6575\u4eba\u3002\u4ed6\u5011\u4e3b\u8981\u662f\u62dc\u5df4\u529b\uff0c\u4e9e\u65af\u4ed6\u9304\u53ca Dagon \u7b49\u795e\u3002\u4ed6\u5011\u662f\u5728\u4ee5\u8272\u5217\u4eba\u7684\u6771\u9762\uff0c\u4f54\u64da\u6d77\u5cb8\u4e00\u5e36\u7684\u5e73\u539f\u3002<\/p>\n<p>v8~9 \u8056\u7d93\u63cf\u8ff0\u4e26\u4e0d\u592a\u6e05\u695a\uff0c\u5176\u5be6\u60c5\u6cc1\u662f\u300c\u8036\u548c\u83ef\u767c\u6012\uff0c\u5c31\u5dee\u6d3e\u4e9e\u636b\u4eba\u53ca\u975e\u5229\u58eb\u4eba\u53bb\u6253\u64ca\u4ee5\u8272\u5217\u4eba\u3002\u300d\u7136\u5f8c\u63a5\u8457\u300c\u5f9e\u90a3\u5e74\u8d77\uff0c\u4e9e\u636b\u4eba\u53ca\u975e\u5229\u58eb\u4eba\u806f\u5408\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u96a8\u5f8c\uff0c\u975e\u5229\u58eb\u4eba\u5c31\u9000\u4e0b\uff0c\u4f46\u4e9e\u636b\u4eba\u6301\u7e8c\u5728\u7d04\u4f46\u6cb3\u90a3\u908a\u7684\u57fa\u5229\u5730\uff0c\u6253\u58d3\u4e86\u4ee5\u8272\u5217\u4eba\u517118\u5e74\u4e4b\u4e45\u3002\u5176\u5f8c\u4e9e\u636b\u4eba\u66f4\u6e21\u904e\u7d04\u4f46\u6cb3\u53bb\u653b\u6253\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u548c\u4ee5\u6cd5\u84ee\uff0c\u5168\u4ee5\u8272\u5217\u53d7\u5230\u91cd\u5275\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u5982\u5be6\u8a18\u8f09\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u8d77\u8d77\u4f0f\u4f0f\u3002\u767e\u59d3\u4e26\u4e0d\u8a8d\u771f\u4fe1\u9760\u795e\uff0c\u6240\u4ee5\u5f88\u5bb9\u6613\u88ab\u5468\u570d\u7684\u4eba\u8207\u74b0\u5883\u5f15\u8a98\u9060\u96e2\u795e\u3002\u795e\u85c9\u7531\u653b\u64ca\u4f86\u300c\u5927\u8072\u63d0\u9192\u300d\u4ed6\u5011\uff0c\u4ed6\u5011\u88ab\u8feb\u7121\u5948\u547c\u6c42\u4e0a\u5e1d\uff0c\u4e26\u4e0d\u662f\u771f\u5fc3\u5c0b\u6c42\uff0c\u53ea\u662f\u8d70\u6295\u7121\u8def\u4e0d\u5f97\u4e0d\u70ba\u4e4b\u7684\u53ef\u6190\u5149\u666f\u3002\u6211\u5011\u770b\u898b\u795e\u6240\u63c0\u9078\u7684\u58eb\u5e2b\uff0c\u4e5f\u662f\u7f6a\u4eba\uff0c\u5f88\u5bb9\u6613\u56e0\u70ba\u8b19\u5351\u800c\u88ab\u795e\u4f7f\u7528\uff0c\u4e5f\u5f88\u5feb\u7684\u56e0\u70ba\u9a55\u50b2\u5c31\u58ae\u843d\uff0c\u751a\u81f3\u798d\u5ef6\u5b50\u5b6b\u3002\u5f9e\u58eb\u5e2b\u8a18\u6211\u5011\u770b\u898b\u56f0\u96e3\u8207\u4ec7\u6575\u90fd\u662f\u795e\u7528\u4f86\u300c\u7ba1\u6559\u300d\u6216\u662f\u300c\u7149\u6de8\u300d\uff0c\u4e5f\u5305\u62ec\u300c\u8a13\u7df4\u6211\u5011\u722d\u6230\u300d\u7684\u5de5\u5177\uff0c\u6211\u5011\u4e0d\u61c9\u8a72\u6d3b\u5728\u300c\u96a8\u554f\u984c\u8d77\u821e\u300d\uff0c\u6574\u672c\u570d\u8457\u554f\u984c\u5718\u5718\u8f49\uff0c\u9019\u6a23\u4e00\u751f\u6c38\u9060\u90fd\u6c92\u5b8c\u6c92\u4e86\u3002\u6211\u5011\u61c9\u8a72\u4ee5\u795e\u70ba\u4e2d\u5fc3\u904e\u65e5\u5b50\uff0c\u9019\u6a23\u4e0d\u4f46\u6211\u5011\u5c6c\u9748\u751f\u547d\u53ef\u4ee5\u9577\u5927\u6210\u719f\uff0c\u4e5f\u53ef\u4ee5\u7d93\u6b77\u5230\u771f\u5be6\u7684\u300c\u5e73\u5b89\u559c\u6a02\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6210\u70ba\u5152\u5973\u4e16\u4ee3\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 10\uff1a1~9 10\uff1a1 \u4e9e\u6bd4\u7c73\u52d2\u4ee5\u5f8c\uff0c\u6709\u4ee5\u85a9\u8fe6\u4eba\u6735\u591a\u7684\u5b6b\u5b50\u3001\u666e\u74e6\u7684\u5152\u5b50\u9640\u62c9\u8208\u8d77\uff0c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u3002\u4ed6\u4f4f\u5728\u4ee5 &#8230; <a title=\"2021 &#8211; 08 &#8211; 27 QT \u58eb\u5e2b\u8a18 10\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-27-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-10%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 27 QT \u58eb\u5e2b\u8a18 10\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10056,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9928","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9928","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9928"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9928\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10056"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9928"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9928"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9928"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}