{"id":7865,"date":"2020-04-19T12:55:45","date_gmt":"2020-04-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7865"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-7%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-7%ef%bc%9a1-11\/","title":{"rendered":"2020 &#8211; 04 &#8211; 19 QT \u7533\u547d\u8a18 7\uff1a1~ 11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 7\uff1a1~ 11<br \/>\n7\uff1a1 \u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9818\u4f60\u9032\u5165\u8981\u5f97\u70ba\u696d\u4e4b\u5730\uff0c\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u8a31\u591a\u570b\u6c11\uff0c\u5c31\u662f\u8d6b\u4eba\u3001\u9769\u8fe6\u6492\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\uff0c\u5171\u4e03\u570b\u7684\u6c11\uff0c\u90fd\u6bd4\u4f60\u5f37\u5927\u3002<br \/>\n7\uff1a2 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c07\u4ed6\u5011\u4ea4\u7d66\u4f60\u64ca\u6bba\uff0c\u90a3\u6642\u4f60\u8981\u628a\u4ed6\u5011\u6ec5\u7d55\u6de8\u76e1\uff0c\u4e0d\u53ef\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4e5f\u4e0d\u53ef\u6190\u6064\u4ed6\u5011\u3002<br \/>\n7\uff1a3 \u4e0d\u53ef\u8207\u4ed6\u5011\u7d50\u89aa\u3002\u4e0d\u53ef\u5c07\u4f60\u7684\u5973\u5152\u5ac1\u4ed6\u5011\u7684\u5152\u5b50\uff0c\u4e5f\u4e0d\u53ef\u53eb\u4f60\u7684\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\uff1b<br \/>\n7\uff1a4 \u56e0\u70ba\u4ed6\u5fc5\u4f7f\u4f60\u5152\u5b50\u8f49\u96e2\u4e0d\u8ddf\u5f9e\u4e3b\uff0c\u53bb\u4e8b\u5949\u5225\u795e\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4f60\u5011\u767c\u4f5c\uff0c\u5c31\u901f\u901f\u5730\u5c07\u4f60\u5011\u6ec5\u7d55\u3002<br \/>\n7\uff1a5 \u4f60\u5011\u537b\u8981\u9019\u6a23\u5f85\u4ed6\u5011\uff1a\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\uff0c\u6253\u788e\u4ed6\u5011\u7684\u67f1\u50cf\uff0c\u780d\u4e0b\u4ed6\u5011\u7684\u6728\u5076\uff0c\u7528\u706b\u711a\u71d2\u4ed6\u5011\u96d5\u523b\u7684\u5076\u50cf\u3002<br \/>\n7\uff1a6 \u56e0\u70ba\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\uff1b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u63c0\u9078\u4f60\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002<br \/>\n7\uff1a7 \u300c\u8036\u548c\u83ef\u5c08\u611b\u4f60\u5011\uff0c\u63c0\u9078\u4f60\u5011\uff0c\u4e26\u975e\u56e0\u4f60\u5011\u7684\u4eba\u6578\u591a\u65bc\u5225\u6c11\uff0c\u539f\u4f86\u4f60\u5011\u7684\u4eba\u6578\u5728\u842c\u6c11\u4e2d\u662f\u6700\u5c11\u7684\u3002<br \/>\n7\uff1a8 \u53ea\u56e0\u8036\u548c\u83ef\u611b\u4f60\u5011\uff0c\u53c8\u56e0\u8981\u5b88\u4ed6\u5411\u4f60\u5011\u5217\u7956\u6240\u8d77\u7684\u8a93\uff0c\u5c31\u7528\u5927\u80fd\u7684\u624b\u9818\u4f60\u5011\u51fa\u4f86\uff0c\u5f9e\u70ba\u5974\u4e4b\u5bb6\u6551\u8d16\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u738b\u6cd5\u8001\u7684\u624b\u3002<br \/>\n7\uff1a9 \u6240\u4ee5\uff0c\u4f60\u8981\u77e5\u9053\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4ed6\u662f\u3000\u795e\uff0c\u662f\u4fe1\u5be6\u7684\u3000\u795e\uff1b\u5411\u611b\u4ed6\u3001\u5b88\u4ed6\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\uff0c\u65bd\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\uff1b<br \/>\n7\uff1a10 \u5411\u6068\u4ed6\u7684\u4eba\u7576\u9762\u5831\u61c9\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u6ec5\u7d55\u3002\u51e1\u6068\u4ed6\u7684\u4eba\u5fc5\u5831\u61c9\u4ed6\u5011\uff0c\u6c7a\u4e0d\u9072\u5ef6\u3002<br \/>\n7\uff1a11 \u6240\u4ee5\uff0c\u4f60\u8981\u8b39\u5b88\u9075\u884c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 7\uff1a4 \u56e0\u70ba\u4ed6\u5fc5\u4f7f\u4f60\u5152\u5b50\u8f49\u96e2\u4e0d\u8ddf\u5f9e\u4e3b\uff0c\u53bb\u4e8b\u5949\u5225\u795e\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4f60\u5011\u767c\u4f5c\uff0c\u5c31\u901f\u901f\u5730\u5c07\u4f60\u5011\u6ec5\u7d55\u3002<br \/>\n7\uff1a6 \u56e0\u70ba\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\uff1b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u63c0\u9078\u4f60\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002<br \/>\n7\uff1a7 \u300c\u8036\u548c\u83ef\u5c08\u611b\u4f60\u5011\uff0c\u63c0\u9078\u4f60\u5011\uff0c\u4e26\u975e\u56e0\u4f60\u5011\u7684\u4eba\u6578\u591a\u65bc\u5225\u6c11\uff0c\u539f\u4f86\u4f60\u5011\u7684\u4eba\u6578\u5728\u842c\u6c11\u4e2d\u662f\u6700\u5c11\u7684\u3002<br \/>\n7\uff1a8 \u53ea\u56e0\u8036\u548c\u83ef\u611b\u4f60\u5011\uff0c\u53c8\u56e0\u8981\u5b88\u4ed6\u5411\u4f60\u5011\u5217\u7956\u6240\u8d77\u7684\u8a93\uff0c\u5c31\u7528\u5927\u80fd\u7684\u624b\u9818\u4f60\u5011\u51fa\u4f86\uff0c\u5f9e\u70ba\u5974\u4e4b\u5bb6\u6551\u8d16\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u738b\u6cd5\u8001\u7684\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8ddf\u96a8\u795e\u7684\u9053\u8def\uff0c\u6700\u9ad8\u6307\u5c0e\u539f\u5247\uff0c\u5c31\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u6574\u672c\u8056\u7d93\u90fd\u5728\u8b1b\u9019\u4e00\u4ef6\u4e8b\uff0c\u751a\u81f3\u6574\u500b\u4eba\u985e\u6b77\u53f2\uff0c\u90fd\u662f\u540c\u6a23\u7684\u539f\u5247\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u300c\u80af\u4e0d\u80af\u807d\u300d\u3001\u300c\u807d\u4e86\u80af\u4e0d\u80af\u9806\u670d\u300d\uff01\u300c\u807d\u800c\u9806\u670d\u300d\uff0c\u5c31\u5fc5\u8499\u798f\uff0c\u9019\u53e5\u8a71\u7d55\u5c0d\u662f\u7528\u5728\u4eba\u5c0d\u795e\u7684\u8eab\u4e0a\u3002\u4eca\u5929\u5f88\u591a\u795e\u8077\u4eba\u54e1\u628a\u9019\u53e5\u8a71\u5957\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u5e36\u9818\u4fe1\u5f92\u597d\u597d\u53bb\u660e\u767d\u795e\u7684\u8a71\uff0c\u7d50\u679c\u5c31\u9020\u6210\u8a31\u591a\u6559\u6703\u7684\u4e82\u8c61\u4e82\u6e90\uff0c\u7279\u5225\u795e\u8077\u4eba\u54e1\u81ea\u9ad8\u70ba\u795e\uff0c\u6216\u662f\u7121\u77e5\u7684\u7fa4\u773e\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u628a\u7267\u8005\u7576\u4f5c\u795e\uff0c\u8b8a\u6210\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\u3002\u795e\u7684\u50d5\u4eba\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u6311\u6230\u4eba\u300c\u4ee5\u9806\u670d\u300d\u4f86\u56de\u61c9\u795e\uff0c\u9019\u5c31\u662f\u670d\u4e8b\u795e\u6700\u9ad8\u7684\u6e96\u5247\u3002\u7576\u6211\u5011\u9858\u610f\u8a8d\u771f\u597d\u597d\u7814\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u4e26\u4e14\u5fe0\u5fc3\u9806\u670d\u53bb\u884c\uff0c\u5c31\u5fc5\u9818\u53d7\u300c\u795e\u7684\u80fd\u529b\u300d\uff0c\u5f97\u4ee5\u300c\u5b8c\u6210\u795e\u7684\u4f7f\u547d\u300d\uff0c\u5f97\u8457\u300c\u795e\u7684\u8cdc\u798f\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b1b\u7684\u5c31\u662f\u9019\u500b\u3002<\/p>\n<p>v1~5\u795e\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ee5\u8272\u5217\u6c11\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u6709\u591a\u9ebc\u597d\uff0c\u914d\u5f97\u88ab\u63c0\u9078\u3002\u800c\u662f\u4e00\u3001\u795e\u61c9\u8a31\u4e86\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\uff0c\u795e\u8aaa\u8a71\u7b97\u8a71\u3002\u4e8c\u3001\u4e0d\u662f\u4efb\u4f55\u4eba\u6709\u591a\u597d\uff0c\u503c\u5f97\u795e\u7684\u6190\u61ab\u8207\u63c0\u9078\uff1b\u800c\u662f\u795e\u6191\u81ea\u5df1\u65e8\u610f\u7684\u63c0\u9078\uff0c\u7136\u5f8c\u5c07\u6190\u61ab\u8207\u6069\u5178\u8cdc\u7d66\u4eba\uff0c\u624d\u80fd\u4f7f\u4eba\u501a\u9760\u6069\u5178\u800c\u8b8a\u5f97\u66f4\u7f8e\u597d\uff0c\u9806\u5e8f\u4e0d\u80fd\u985b\u5012\u3002\u4e09\u3001\u795e\u7d93\u5e38\u7279\u610f\u63c0\u9078\u4e16\u4eba\u770b\u4e0d\u8d77\u7684\uff0c\u8edf\u5f31\u7684\u3001\u5351\u8ce4\u7684\u3001\u7121\u6709\u7684\uff0c\u5728\u9019\u7fa4\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\u5de5\u4f5c\uff0c\u597d\u53eb\u4e16\u4eba\u770b\u898b\u529f\u52de\u69ae\u8000\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u662f\u795e\u4f7f\u7cde\u571f\u8b8a\u70ba\u9ec3\u91d1\uff0c\u4f7f\u5351\u8ce4\u6210\u70ba\u5c0a\u8cb4\uff0c\u795e\u8981\u5f97\u8457\u5b8c\u5168\u7684\u69ae\u8000\u3001\u611b\u6234\u3001\u8207\u656c\u62dc\u3002\u6240\u4ee5\u795e\u6545\u610f\u8981\u4ee5\u8272\u5217\u6c11\u53bb\u653b\u6253\u8fe6\u5357\u4e03\u570b\u4e00\u6a23\uff08v1\uff09\uff0c\u5728\u4eba\u770b\u4f86\u662f\u4ee5\u5375\u64ca\u77f3\uff0c\u5c31\u50cf\u5927\u885b\u6253\u6b7b\u54e5\u5229\u4e9e\uff0c\u6216\u662f\u795e\u63c0\u9078\u6211\u5011\u53bb\u6311\u6230\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\uff0c\u90fd\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u591a\u9ebc\u597d\uff0c\u800c\u662f\u5438\u5f15\u6211\u5011\u53bb\u5c0b\u6c42\u795e\uff0c\u501a\u9760\u795e\uff0c\u9806\u670d\u795e\uff0c\u7d93\u6b77\u795e\uff0c\u7136\u5f8c\u8b93\u795e\u5728\u6211\u5011\u8eab\u4e0a\u5f97\u8457\u66f4\u5927\u7684\u69ae\u8000\u3002v2\u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c07\u4ed6\u5011\u4ea4\u7d66\u4f60\u64ca\u6bba\u3002\u300d\u795e\u65e2\u6d3e\u4ee5\u8272\u5217\u6c11\u53bb\u57f7\u884c\u300c\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\u300d\uff0c\u7576\u6211\u5011\u9858\u610f\u9806\u670d\uff0c\u7d50\u679c\u662f\u300c\u795e\u628a\u4ec7\u6575\u4ea4\u7d66\u6211\u5011\u300d\uff0c\u662f\u300c\u8036\u548c\u83ef\u8208\u8d77\uff0c\u70ba\u6211\u5011\u722d\u6230\u300d\uff01\u6211\u5011\u4e0d\u660e\u767d\u7684\u662f\uff0c\u9019\u662f\u300c\u795e\u7684\u722d\u6230\u300d\uff0c\u6211\u5011\u4e0d\u904e\u662f\u5668\u76bf\uff0c\u662f\u795e\u624b\u4e2d\u7684\u5de5\u5177\u3002\u91cd\u9ede\u662f\u6211\u5011\u8981\u641e\u6e05\u695a\u662f\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u7136\u5f8c\u8981\u52c7\u6562\u53bb\u9806\u670d\u3002<\/p>\n<p>\uff082\uff09\u9806\u670d\u795e\u7684\u904e\u7a0b\uff0c\u96d6\u7136\u662f\u8499\u798f\u552f\u4e00\u7684\u9053\u8def\uff0c\u4f46\u4e26\u4e0d\u662f\u50cf\u6211\u5011\u60f3\u50cf\u4e2d\u7684\u90a3\u6a23\u5bb9\u6613\uff0c\u90a3\u662f\u56e0\u70ba\u300c\u795e\u7684\u610f\u5ff5\u9ad8\u904e\u6211\u5011\u7684\u610f\u5ff5\uff0c\u795e\u7684\u9053\u8def\u9ad8\u904e\u6211\u5011\u7684\u9053\u8def\u3002\u300d\u8a31\u591a\u4eba\u56e0\u70ba\u7121\u6cd5\u660e\u767d\u3001\u7121\u6cd5\u63a5\u53d7\u795e\u7684\u65e8\u610f\u800c\u8dcc\u5012\u5931\u53bb\u6069\u5178\uff0c\u5c31\u662f\u56e0\u70ba\u60f3\u8981\u7528\u81ea\u5df1\u6709\u9650\u7684\u982d\u8166\u53bb\u89e3\u91cb\u4e0a\u5e1d\uff0c\u751a\u81f3\u662f\u51cc\u99d5\u4e0a\u5e1d\u53bb\u6307\u63ee\u3001\u6559\u5c0e\u4e0a\u5e1d\u4f5c\u4e8b\uff0c\u9019\u90fd\u662f\u83ab\u5927\u7684\u9a55\u50b2\u8207\u7121\u77e5\u3002v2~3\u300c\u90a3\u6642\u4f60\u8981\u628a\u4ed6\u5011\u6ec5\u7d55\u6de8\u76e1\uff0c\u4e0d\u53ef\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4e5f\u4e0d\u53ef\u6190\u6064\u4ed6\u5011\u3002\u4e0d\u53ef\u8207\u4ed6\u5011\u7d50\u89aa\u3002\u4e0d\u53ef\u5c07\u4f60\u7684\u5973\u5152\u5ac1\u4ed6\u5011\u7684\u5152\u5b50\uff0c\u4e5f\u4e0d\u53ef\u53eb\u4f60\u7684\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\u3002\u300d\u6240\u4ee5\u7d50\u8ad6\u662f\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u4eba\u6beb\u7121\u4fdd\u7559\u7684\u6bba\u76e1\u8fe6\u5357\u5730\u7684\u4eba\u3002\u4e0d\u7ba1\u662f\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\u6c11\uff0c\u6216\u662f\u6211\u5011\u4eca\u5929\u8b80\u7d93\u7684\u4eba\uff0c\u8a31\u591a\u4eba\u4e0d\u7406\u89e3\uff0c\u89ba\u5f97\u4e0a\u5e1d\u592a\u56b4\u53b2\uff0c\u592a\u9738\u9053\uff0c\u4e0d\u53ef\u7406\u55bb\u3002\u5176\u5be6\u4e0a\u5e1d\u7684\u610f\u601d\u662f\uff1av4\u300c\u56e0\u70ba\u4ed6\u5fc5\u4f7f\u4f60\u5152\u5b50\u8f49\u96e2\u4e0d\u8ddf\u5f9e\u4e3b\uff0c\u53bb\u4e8b\u5949\u5225\u795e\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4f60\u5011\u767c\u4f5c\uff0c\u5c31\u901f\u901f\u5730\u5c07\u4f60\u5011\u6ec5\u7d55\u3002\u300d\u4ee5\u8272\u5217\u6c11\u5c0d\u795e\u7684\u8a8d\u8b58\u8207\u95dc\u4fc2\u9084\u8655\u65bc\u5e7c\u7a1a\u968e\u6bb5\uff0c\u5f88\u96e3\u53bb\u5f71\u97ff\u5225\u4eba\uff0c\u4f46\u5f88\u5bb9\u6613\u88ab\u4e0d\u597d\u7684\u4e8b\u7269\u5f71\u97ff\uff0c\u9019\u5c31\u662f\u795e\u70ba\u4ec0\u9ebc\u8981\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff0c\u514d\u5f97\u7f6a\u60e1\u597d\u50cf\u300c\u9175\u300d\u4e00\u6a23\uff0c\u4e00\u9ede\u9ede\u5c31\u53ef\u4ee5\u767c\u8d77\u4f86\uff0c\u6557\u58de\u6574\u500b\u5718\u9ad4\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u6216\u8a31\u591a\u795e\u6240\u91cd\u7528\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u90a3\u4e9b\u5728\u7f6a\u60e1\u4e0a\u56b4\u91cd\u8dcc\u5012\u7684\uff0c\u901a\u5e38\u90fd\u662f\u300c\u6eab\u6c34\u716e\u9752\u86d9\u300d\uff0c\u8d77\u521d\u597d\u50cf\u6c92\u4e8b\uff0c\u4e00\u4e0d\u5106\u9192\uff0c\u5c31\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u3002<\/p>\n<p>v6\u300c\u56e0\u70ba\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60 \u795e\u70ba\u8056\u6f54\u7684\u6c11\uff1b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u63c0\u9078\u4f60\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u300d\u5f88\u591a\u4eba\u4e00\u807d\u5230\u300c\u8056\u6f54\u300d\uff0c\u5c31\u958b\u59cb\u6392\u65a5\uff0c\u89ba\u5f97\u8056\u6f54\u597d\u50cf\u5c31\u662f\u4e0d\u98df\u4eba\u9593\u7159\u706b\uff0c\u5c31\u662f\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u5c31\u662f\u88dd\u9ad8\u5c1a\u3001\u88dd\u9053\u5fb7\u3002\u5176\u5be6\u8056\u6f54\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5728\u65bc\u300c\u88ab\u5206\u5225\u51fa\u4f86\u3001\u55ae\u55ae\u6b78\u8036\u548c\u83ef\u300d\uff0c\u9019\u5c31\u662f\u8056\u6f54\u3002\u5c31\u597d\u50cf\u300c\u6559\u6703\u300d\u4e00\u8a5e\u7684\u539f\u6587\uff0c\u4e5f\u662f\u300c\u88ab\u547c\u53ec\u3001\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u5c6c\u795e\u81ea\u5df1\u300d\u7684\u4e00\u7fa4\u5b50\u6c11\uff0c\u5c31\u662f\u6559\u6703\u3002\u7279\u5225\u65b0\u7d04\u6559\u6703\uff0c\u6211\u5011\u6bcf\u500b\u57fa\u7763\u5f92\uff0c\u4e0d\u4f46\u88ab\u5206\u5225\uff0c\u800c\u4e14\u662f\u300c\u88ab\u8036\u7a4c\u7528\u81ea\u5df1\u7684\u751f\u547d\u91cd\u50f9\u8cb7\u8d16\u56de\u4f86\uff0c\u6b78\u7942\u81ea\u5df1\u7684\u5b50\u6c11\u300d\u3002\u9019\u4e00\u5207\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u300c\u6211\u5011\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u4e16\u754c\uff0c\u4e0d\u5c6c\u65bc\u9b54\u9b3c\u300d\uff0c\u6211\u5011\u53ea\u80fd\u662f\u300c\u5c6c\u65bc\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\u300d\u3002\u65e2\u7136\u6211\u5011\u6240\u6709\u7684\u4e3b\u6b0a\u90fd\u5c6c\u65bc\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u6210\u70ba\u300c\u795e\u7684\u5974\u50d5\u300d\uff0c\u51e1\u4e8b\u7406\u7576\u300c\u807d\u8a71\u9806\u670d\u300d\u795e\u7684\u8a71\u8a9e\u800c\u884c\u3002\u5929\u570b\u4e0d\u662f\u300c\u6c11\u4e3b\u5236\u5ea6\u300d\uff0c\u800c\u662f\u300c\u795e\u4e3b\u5236\u5ea6\u300d\uff0c\u552f\u4e00\u662f\u300c\u795e\u8aaa\u4e86\u7b97\u300d\uff01<\/p>\n<p>\uff083\uff09v7~8\u300c\u8036\u548c\u83ef\u5c08\u611b\u4f60\u5011\uff0c\u63c0\u9078\u4f60\u5011\uff0c\u2026 \u53ea\u56e0\u8036\u548c\u83ef\u611b\u4f60\u5011\uff0c\u53c8\u56e0\u8981\u5b88\u4ed6\u5411\u4f60\u5011\u5217\u7956\u6240\u8d77\u7684\u8a93\uff0c\u5c31\u2026\u3002\u300d\u795e\u56e0\u70ba\u300c\u5c08\u611b\u6211\u5011\u300d\u7942\u5c31\u63c0\u9078\u6211\u5011\uff0e\u56e0\u70ba\u611b\u6211\u5011\uff0c\u5c31\u62ef\u6551\u6211\u5011\uff1b\u56e0\u70ba\u611b\u6211\u5011\uff0c\u5929\u7236\u5c31\u9858\u610f\u7528\u81ea\u5df1\u5152\u5b50\u7684\u8840\u8cb7\u8d16\u6211\u5011\u300c\u6b78\u7942\u81ea\u5df1\u70ba\u8056\u300d\uff0c\u8981\u5851\u9020\u6211\u5011\u6210\u70ba\u300c\u8056\u6f54\u7684\u5929\u570b\u5b50\u6c11\u300d\uff0c\u6d3b\u51fa\u795e\u8056\u6f54\u5b8c\u5168\u7684\u751f\u547d\u6027\u60c5\uff0c\u5c31\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u795e\u7684\u8cac\u4efb\u5c31\u662f\u611b\u6211\u5011\uff0c\u63c0\u9078\u6211\u5011\uff0c\u62ef\u6551\u6211\u5011\uff0c\u5851\u9020\u6211\u5011\uff0c\u4fdd\u8b77\u4f9b\u61c9\u6211\u5011\u3002\u5728\u4eba\u4e00\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u5982\u679c\u6211\u5011\u662f\u611b\u795e\u7684\u4eba\uff0c\u5c31\u8981\u300c\u8b39\u5b88\u9075\u884c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3002\u300d\uff08v11\uff09\uff0c\u9019\u4eba\u5c31\u662f\u611b\u795e\u7684\u4eba\uff0c\u4e5f\u5fc5\u8499\u795e\u7737\u611b\uff1a\u300c\u5411\u611b\u4ed6\u3001\u5b88\u4ed6\u8aa1\u547d\u7684\u4eba\u5b88\u7d04\uff0c\u65bd\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u300d\uff08v9\uff09\u3002\u4f46\u82e5\u6211\u5011\u9084\u662f\u4e0d\u611f\u6069\u3001\u4e0d\u611b\u795e\uff0c\u4e0d\u80af\u807d\u8a71\u3001\u4e0d\u80af\u9806\u670d\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u6068\u795e\u7684\u4eba\u300d\u3002\u5c0d\u65bc\u6068\u795e\u7684\u4eba\uff0c\u795e\u5c31\u8981\u300c\u5411\u6068\u4ed6\u7684\u4eba\u7576\u9762\u5831\u61c9\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u6ec5\u7d55\u3002\u51e1\u6068\u4ed6\u7684\u4eba\u5fc5\u5831\u61c9\u4ed6\u5011\uff0c\u6c7a\u4e0d\u9072\u5ef6\u3002\u300d\uff08v10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4ee5\u524d\u4e00\u76f4\u90fd\u662f\u5341\u5206\u300c\u81ea\u5927\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u4eba\uff0c\u81ea\u5927\u7684\u4eba\uff0c\u4e0d\u80fd\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u4e0d\u660e\u767d\u795e\u7684\u611b\u3002\u4ec0\u9ebc\u4e8b\u60c5\u7e3d\u662f\u6709\u81ea\u5df1\u7684\u4e00\u5957\u54f2\u7406\u3001\u770b\u6cd5\uff0c\u7136\u5f8c\u5c31\u56fa\u57f7\u5730\u504f\u8981\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u6240\u4ee5\u53d7\u5230\u7684\u7ba1\u6559\u7279\u5225\u591a\u3002\u4f46\u662f\u7ba1\u6559\u4e5f\u662f\u51fa\u65bc\u795e\u7684\u611b\uff0c\u6162\u6162\u5230\u4eca\u5929\uff0c\u51fa\u65bc\u795e\u7684\u6190\u61ab\uff0c\u6bcf\u5929QT\u90fd\u6c42\u8056\u9748\u7684\u5e6b\u52a9\u6cbb\u6b7b\u8001\u6211\uff0c\u4e00\u9ede\u4e00\u6ef4\uff0c\u5c31\u6bd4\u904e\u53bb\u66f4\u52a0\u9858\u610f\u55ae\u7d14\u4fe1\u9760\u5c31\u597d\uff0c\u505a\u4e0d\u5230\u5c31\u6c42\u4e3b\u5e6b\u5fd9\u3002\u5e74\u7d00\u5927\u4e86\uff0c\u4e0d\u5982\u904e\u53bb\u500b\u4eba\u4e3b\u7fa9\u639b\u5e25\uff0c\u537b\u662f\u300c\u52de\u82e6\u6101\u7169\u3001\u8f49\u773c\u6210\u7a7a\u300d\u3002\u5982\u4eca\u61c7\u6c42\u50cf\u6469\u897f\u7684\u79b1\u544a\uff1a\u300c\u6c42\u4e3b\u4f7f\u51e1\u4fe1\u4e3b\u7684\u4eba\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 7\uff1a1~ 11 7\uff1a1 \u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9818\u4f60\u9032\u5165\u8981\u5f97\u70ba\u696d\u4e4b\u5730\uff0c\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u8a31\u591a\u570b\u6c11\uff0c\u5c31\u662f\u8d6b\u4eba\u3001\u9769\u8fe6\u6492\u4eba &#8230; <a title=\"2020 &#8211; 04 &#8211; 19 QT \u7533\u547d\u8a18 7\uff1a1~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-7%ef%bc%9a1-11\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 19 QT \u7533\u547d\u8a18 7\uff1a1~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7952,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7865","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7865","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7865"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7952"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}