{"id":16422,"date":"2024-07-26T00:00:55","date_gmt":"2024-07-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16422"},"modified":"2024-07-26T08:28:56","modified_gmt":"2024-07-26T00:28:56","slug":"2024-07-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-16%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-16%ef%bc%9a19\/","title":{"rendered":"2024 \u2013 07 \u2013 26 QT \u5217\u738b\u7d00\u4e0b 16\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 16\uff1a1~9<br \/>\n16\uff1a1 \u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u5341\u4e03\u5e74\uff0c\u7336\u5927\u738b\u7d04\u5766\u7684\u5152\u5b50\u4e9e\u54c8\u65af\u767b\u57fa\u3002<br \/>\n16\uff1a2 \u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\uff1b\u4e0d\u50cf\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c<br \/>\n16\uff1a3 \u537b\u6548\u6cd5\u4ee5\u8272\u5217\u8af8\u738b\u6240\u884c\u7684\uff0c\u53c8\u7167\u8457\u8036\u548c\u83ef\u5f9e\u4ee5\u8272\u5217\u4eba\u9762\u524d\u8d95\u51fa\u7684\u5916\u90a6\u4eba\u6240\u884c\u53ef\u618e\u7684\u4e8b\uff0c\u4f7f\u4ed6\u7684\u5152\u5b50\u7d93\u706b\uff0c<br \/>\n16\uff1a4 \u4e26\u5728\u90b1\u58c7\u4e0a\u3001\u5c71\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u737b\u796d\u71d2\u9999\u3002<br \/>\n16\uff1a5 \u4e9e\u862d\u738b\u5229\u6c5b\u548c\u4ee5\u8272\u5217\u738b\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u570d\u56f0\u4e9e\u54c8\u65af\uff0c\u537b\u4e0d\u80fd\u52dd\u4ed6\u3002<br \/>\n16\uff1a6 \u7576\u6642\u4e9e\u862d\u738b\u5229\u6c5b\u6536\u56de\u4ee5\u62c9\u4ed6\u6b78\u8207\u4e9e\u862d\uff0c\u5c07\u7336\u5927\u4eba\u5f9e\u4ee5\u62c9\u4ed6\u8d95\u51fa\u53bb\u3002\u4e9e\u862d\u4eba\uff08\u6709\u8b6f\u4ee5\u6771\u4eba\u7684\uff09\u5c31\u4f86\u5230\u4ee5\u62c9\u4ed6\uff0c\u4f4f\u5728\u90a3\u88e1\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n16\uff1a7 \u4e9e\u54c8\u65af\u5dee\u9063\u4f7f\u8005\u53bb\u898b\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\uff0e\u6bd7\u5217\u8272\uff0c\u8aaa\uff1a\u300c\u6211\u662f\u4f60\u7684\u50d5\u4eba\u3001\u4f60\u7684\u5152\u5b50\u3002\u73fe\u5728\u4e9e\u862d\u738b\u548c\u4ee5\u8272\u5217\u738b\u653b\u64ca\u6211\uff0c\u6c42\u4f60\u4f86\u6551\u6211\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002\u300d<br \/>\n16\uff1a8 \u4e9e\u54c8\u65af\u5c07\u8036\u548c\u83ef\u6bbf\u88e1\u548c\u738b\u5bae\u5e9c\u5eab\u88e1\u6240\u6709\u7684\u91d1\u9280\u90fd\u9001\u7d66\u4e9e\u8ff0\u738b\u70ba\u79ae\u7269\u3002<br \/>\n16\uff1a9 \u4e9e\u8ff0\u738b\u61c9\u5141\u4e86\u4ed6\uff0c\u5c31\u4e0a\u53bb\u653b\u6253\u5927\u99ac\u8272\uff0c\u5c07\u57ce\u653b\u53d6\uff0c\u6bba\u4e86\u5229\u6c5b\uff0c\u628a\u5c45\u6c11\u64c4\u5230\u5409\u73e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 16\uff1a5 \u4e9e\u862d\u738b\u5229\u6c5b\u548c\u4ee5\u8272\u5217\u738b\u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u570d\u56f0\u4e9e\u54c8\u65af\uff0c\u537b\u4e0d\u80fd\u52dd\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u6bd4\u52a017\u5e74\uff0c\u5357\u570b\u6b64\u6642\u662f\u4e9e\u54c8\u65af\u63a5\u7e8c\u7236\u89aa\u7d04\u5766\u4f5c\u7336\u5927\u738b\uff0c\u5728\u4f4d16\u5e74\u3002\u8056\u7d93\u4e2d\u5c0d\u4e9e\u54c8\u65af\u7684\u8a55\u50f9\uff1a<br \/>\n\u4e00\u3001\u4e0d\u50cf\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u2500\u4ed6 \u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002\uff08v2\uff09<br \/>\n\u4e8c\u3001\u537b\u6548\u6cd5\u4ee5\u8272\u5217\u8af8\u738b\u6240\u884c\u7684\uff0c\u53c8\u7167\u8457\u8036\u548c\u83ef\u5f9e\u4ee5\u8272\u5217\u4eba\u9762\u524d\u8d95\u51fa\u7684\u5916\u90a6\u4eba\u6240\u884c\u53ef\u618e\u7684\u4e8b\uff0c\u4f7f\u4ed6\u7684\u5152\u5b50\u7d93\u706b\uff08v3\uff09<br \/>\n\u4e09\u3001\u4e26\u5728\u90b1\u58c7\u4e0a\u3001\u5c71\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u737b\u796d\u71d2\u9999\u3002\uff08v4\uff09<\/p>\n<p>\u5176\u5be6\u7336\u5927\u5728\u7d93\u904e\u70cf\u897f\u96c5\u548c\u7d04\u5766\u5169\u4ee3\u597d\u738b\u9577\u905460\u591a\u5e74\u7684\u7d71\u6cbb\uff0c\u4e9e\u54c8\u65af\u61c9\u8a72\u6709\u597d\u7684\u699c\u6a23\u624d\u662f\u3002\u4f46\u537b\u5012\u884c\u9006\u65bd\uff0c\u597d\u7684\u4e0d\u5b78\u5b78\u58de\u7684\uff1a\u300c\u6548\u6cd5\u4ee5\u8272\u5217\u8af8\u738b\u6240\u884c\u7684\u300d\uff08v3\uff09\uff0c\u656c\u62dc\u5df4\u529b\uff08\u4ee3\u4e0b28\uff1a2\uff09\uff0c\u751a\u81f3\u5728\u7336\u5927\u570b\u6b77\u53f2\u4e0a\u7b2c\u4e00\u6b21\u628a\u5152\u5973\u711a\u71d2\u70ba\u796d\uff08v3\u7bc0\uff1b\u4ee3\u4e0b28\uff1a3\uff09\u3002\u56e0\u70ba\u4eba\u5df2\u7d93\u5168\u7136\u6557\u58de\uff0c\u597d\u7684\u699c\u6a23\u5f88\u96e3\u6548\u6cd5\uff0c\u58de\u7684\u699c\u6a23\u537b\u5f88\u5bb9\u6613\u50b3\u67d3\uff0c\u6240\u4ee5\u795e\u8aaa\uff1a\u300c\u6492\u99ac\u91cc\u4e9e\u7684\u50b7\u75d5\u7121\u6cd5\u91ab\u6cbb\uff0c\u5ef6\u53ca\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u6211\u6c11\u7684\u57ce\u9580\u300d\uff08\u5f4c1\uff1a9\uff09\u3002\u2026\u2026\uff0c\u4ed6\u7684\u5012\u884c\u9006\u65bd\u4e26\u4e0d\u610f\u5916\uff0c\u56e0\u70ba\u5357\u570b\u7336\u5927\u59cb\u7d42\u6c92\u6709\u5ee2\u53bb\u300c\u90b1\u58c7\u300d\uff0c\u7236\u89aa\u7684\u7ba1\u6559\u53ef\u80fd\u4e5f\u4e0d\u4e0a\u5fc3\u3002\u4eba\u5728\u656c\u62dc\u7684\u614b\u5ea6\u82e5\u6709\u4e00\u9ede\u4e0d\u9806\u670d\uff0c\u7834\u53e3\u5fc5\u7136\u6703\u8d8a\u4f86\u8d8a\u5927\uff0c\u6700\u7d42\u767c\u5c55\u6210\u4e9e\u54c8\u65af\u7684\u9006\u53cd\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v5~9\u5317\u570b\u5728\u6bd4\u52a0\u767b\u57fa\u5f8c\uff0c\u5c31\u806f\u5408\u4e9e\u862d\u738b\u5229\u6c5b\u62b5\u6297\u4e9e\u8ff0\uff0c\u7336\u5927\u62d2\u7d55\u52a0\u5165\u9019\u500b\u806f\u76df\u3002\u56e0\u6b64\uff0c\u4e9e\u862d\u548c\u4ee5\u8272\u5217\u5c31\u806f\u5408\u653b\u6253\u7336\u5927\uff08v5\uff09\uff0c\u60f3\u5ee2\u6389\u4e9e\u54c8\u65af\uff0c\u300c\u7acb\u4ed6\u6bd4\u52d2\u7684\u5152\u5b50\u70ba\u738b\u300d\uff08\u8cfd7\uff1a6\uff09\u3002\u96d6\u7136\u7336\u5927\u6c92\u6709\u50be\u8986\uff08v5\uff09\uff0c\u4f46\u4e9e\u862d\u4eba\u596a\u8d70\u4e86\u963f\u5361\u5df4\u7063\u7684\u300c\u4ee5\u62c9\u4ed6\u300d\u3002\u300c\u4ee5\u62c9\u4ed6\u300d\uff08v6\uff09\u5c31\u662f\u300c\u4ee5\u797f\u300d\uff08\u4ee3\u4e0b26\uff1a2\uff09\uff0c\u9760\u8fd1\u4ee5\u65ec\u00b7\u8fe6\u5225\u3002\u6240\u7f85\u9580\u548c\u7d04\u6c99\u6cd5\u90fd\u66fe\u7d93\u5728\u4ee5\u65ec\u00b7\u8fe6\u5225\u88fd\u9020\u8239\u968a\uff08\u738b\u4e0a9\uff1a26\uff09\uff0c\u9019\u500b\u51fa\u6d77\u53e3\u5c0d\u7336\u5927\u570b\u7684\u5546\u696d\u8cbf\u6613\u975e\u5e38\u91cd\u8981\u3002\u7336\u5927\u53ef\u80fd\u5728\u4ee5\u6771\u4eba\u80cc\u53db\u7d04\u862d\u6642\u5931\u53bb\u4e86\u4ee5\u62c9\u4ed6\uff088\uff1a20~22\uff09\uff0c\u5f8c\u4f86\u88ab\u4e9e\u6492\u5229\u96c5\u6536\u56de\uff0814\uff1a22\uff09\uff0c\u73fe\u5728\u53c8\u88ab\u4e9e\u862d\u596a\u53bb\u3002\u4e9e\u862d\u548c\u4ee5\u8272\u5217\u6b64\u6642\u90fd\u662f\u5f37\u5f29\u4e4b\u672b\uff0c\u537b\u9084\u80fd\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u9019\u662f\u795e\u5c0d\u4e9e\u54c8\u65af\u7684\u7ba1\u6559\uff08\u4ee3\u4e0b28\uff1a5\uff09\u3002\u4f46\u795e\u4e0d\u5141\u8a31\u4ed6\u5011\u6d88\u6ec5\u5927\u885b\u5bb6\uff08\u8cfd7\uff1a7\uff09\uff0c\u6240\u4ee5\u501f\u5148\u77e5\u4ee5\u8cfd\u4e9e\u52c9\u52f5\u4e9e\u54c8\u65af\u56de\u8f49\u501a\u9760\u795e\uff08\u8cfd7\uff1a3~9\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u795e\u4e00\u9762\u8208\u8d77\u4e9e\u862d\u548c\u4ee5\u8272\u5217\u4f86\u7ba1\u6559\u4e9e\u54c8\u65af\uff0c\u4e00\u9762\u5dee\u9063\u5148\u77e5\u4ee5\u8cfd\u4e9e\u53bb\u52f8\u52c9\u4e9e\u54c8\u65af\u8981\u56de\u8f49\u4fe1\u9760\u795e\uff08\u8cfd7\uff1a1\uff09\u3001\u4e0d\u8981\u61fc\u6015\u4eba\uff08\u8cfd8\uff1a12\uff09\u3002\u4f46\u4e9e\u54c8\u65af\u5c0d\u795e\u6beb\u7121\u4fe1\u5fc3\uff0c\u6545\u4f5c\u5c6c\u9748\u5730\u8aaa\uff1a\u300c\u6211\u4e0d\u8a66\u63a2\u8036\u548c\u83ef\u300d\uff08\u8cfd7\uff1a12\uff09\uff0c\u537b\u8f49\u5411\u4e9e\u8ff0\u6c42\u6551\uff08v7\uff09\u3002\u7d50\u679c\u96d6\u7136\u812b\u96e2\u4e86\u4e9e\u862d\u548c\u4ee5\u8272\u5217\uff0c\u537b\u843d\u5230\u4e9e\u8ff0\u7684\u8f44\u5236\u4e4b\u4e2d\u3002\u8056\u6bbf\u7684\u8ca1\u7269\u66fe\u88ab\u7336\u5927\u738b\u7d04\u963f\u65bd\u9001\u7d66\u4e9e\u862d\u738b\uff0812\uff1a18\uff09\uff0c\u5728\u4e9e\u746a\u8b1d\u738b\u6642\u53c8\u88ab\u5317\u570b\u6436\u8d70\uff0814\uff1a14\uff09\uff0c\u73fe\u5728\u53c8\u88ab\u4e9e\u54c8\u65af\u738b\u9001\u7d66\u4e9e\u8ff0\u738b\u3002\u7576\u795e\u7684\u767e\u59d3\u80cc\u68c4\u795e\u7684\u6642\u5019\uff0c\u795e\u7684\u69ae\u8000\u5fc5\u7136\u4e5f\u6703\u53d7\u640d\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v9\u4e9e\u8ff0\u64ca\u6557\u5317\u570b\u4ee5\u8272\u5217\u548c\u4e9e\u862d\u806f\u8ecd\uff0c\u4f7f\u7336\u5927\u66ab\u5f97\u5b89\u5be7\uff0c\u4f46\u5be6\u969b\u4e0a\uff0c\u7336\u5927\u9677\u5165\u66f4\u6df1\u7684\u5c6c\u9748\u5371\u6a5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6574\u500b\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\uff0c\u4ec7\u6575\u7684\u9032\u72af\u901a\u5e38\u90fd\u662f\u4e0a\u5e1d\u5be9\u5224\u7942\u5b50\u6c11\u7684\u5de5\u5177\uff0c\u70ba\u8981\u53eb\u795e\u7684\u5b50\u6c11\u6094\u6539\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u8207\u5e6b\u52a9\u3002\u4f46\u662f\u4e0d\u656c\u8654\u7684\u541b\u738b\u4e0d\u4f46\u4e0d\u80af\u5c0b\u6c42\u795e\uff0c\u53cd\u800c\u5411\u4ec7\u6575\u7d0d\u8ca2\u6c42\u548c\uff0c\u4e0d\u5c0b\u6c42\u795e\u537b\u5c0b\u6c42\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u66f4\u52a0\u5f97\u7f6a\u795e\u4e9e\u54c8\u65af\u4e5f\u662f\u5982\u6b64\u3002\u300c\u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c \u4f46\u6211\u5011\u8981\u63d0\u8036\u548c\u83ef\u2014\u6211\u5011\u795e\u7684\u540d\u3002\u300d\u3001\u300c\u6295\u9760\u8036\u548c\u83ef\uff0c \u52dd\u904e\u501a\u9760\u4eba\uff1b\u6295\u9760\u8036\u548c\u83ef\uff0c \u52dd\u904e\u501a\u9760\u738b\u5b50\u3002\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 16\uff1a1~9 16\uff1a1 \u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u5341\u4e03\u5e74\uff0c\u7336\u5927\u738b\u7d04\u5766\u7684\u5152\u5b50\u4e9e\u54c8\u65af\u767b\u57fa\u3002 16\uff1a2 \u4ed6\u767b\u57fa\u7684\u6642\u5019 &#8230; <a title=\"2024 \u2013 07 \u2013 26 QT \u5217\u738b\u7d00\u4e0b 16\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-16%ef%bc%9a19\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 26 QT \u5217\u738b\u7d00\u4e0b 16\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16424,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16422","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16422","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16422"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16422\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16424"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}