{"id":11175,"date":"2021-08-20T17:10:46","date_gmt":"2021-08-20T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11175"},"modified":"2022-05-16T01:53:51","modified_gmt":"2022-05-15T17:53:51","slug":"2021-08-20-%e5%bb%ba%e8%a8%80%e5%8f%97%e6%b4%97","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-20-%e5%bb%ba%e8%a8%80%e5%8f%97%e6%b4%97\/","title":{"rendered":"2021 \u2013 08 \u2013 20 \u5efa\u8a00\u53d7\u6d17"},"content":{"rendered":"<p>\u744b\u5ef7\u7684\u5206\u4eab\uff1a<\/p>\n<p>\u5404\u4f4d\u5f1f\u5144\u59d0\u59b9\u5e73\u5b89<br \/>\n\u4eca\u5929\u6211\u6709\u4e00\u500b\u95dc\u65bc\u9818\u4eba\u4fe1\u4e3b\u898b\u8b49\u8ddf\u5927\u5bb6\u5206\u4eab<\/p>\n<p>\u5289\u5efa\u8a00\uff08\u5716\u7247\u53f3\u908a\u7684\u54ea\u90a3\u4e00\u4f4d\uff09\uff0c\u4ed6\u662f\u6211\u5f9e\u4e2d\u6b63\u9810\u6821\u5c31\u8a8d\u8b58\u7684\u670b\u53cb\uff0c\u4e5f\u6c92\u6709\u7279\u5225\u7684\u6df1\u4ea4\uff0c\u5230\u4e86\u9678\u8ecd\u5b98\u6821\u4e4b\u5f8c\uff0c\u5728\u5927\u4e00\u5347\u5927\u4e8c\u7684\u6691\u8a13\u6642\uff0c\u770b\u898b\u5efa\u8a00\u5728\u56de\u5bb6\u7684\u706b\u8eca\u4e0a\u90fd\u6703\u770b\u6709\u95dc\u8ca1\u7d93\u7684\u66f8\u7c4d\uff0c\u90a3\u662f\u5f15\u767c\u4e86\u6211\u7684\u8208\u8da3\uff0c\u56e0\u6b64\u6211\u8ddf\u4ed6\u6709\u8ddf\u6df1\u5165\u7684\u8ac7\u8a71\uff0c\u4f46\u56e0\u70ba\u5e73\u6642\u8a13\u7df4\u671f\u9593\u4e0d\u540c\u73ed\u968a\uff0c\u56e0\u6b64\uff0c\u4e5f\u6c92\u6709\u6a5f\u6703\u8ddf\u4ed6\u8ac7\u5230\u4fe1\u4ef0\uff0c\u76f4\u5230\uff0c\u5927\u4e8c\u5347\u5927\u4e09\u7684\u6691\u8a13\u6642\uff0c\u6211\u5011\u525b\u597d\u5728\u540c\u4e00\u500b\u73ed\u968a\uff0c\u56e0\u6b64\u6709\u6a5f\u6703\u8ddf\u4ed6\u66f4\u6df1\u5165\u7684\u5206\u4eab\u5f7c\u6b64\u7684\u751f\u6d3b\uff0c\u6211\u5e38\u5e38\u6703\u85c9\u8457\u6a5f\u6703\u5206\u4eab\u6211\u7684\u898b\u8b49\u6216\u8005\u5728\u5206\u4eab\u4e00\u4e9b\u8b70\u984c\u7684\u6642\u5019\u63d0\u5230\u57fa\u7763\u4fe1\u4ef0\u7684\u89c0\u9ede\uff0c\u5728\u5b78\u6821\u6691\u8a13\u751f\u6d3b\u4e2d\uff0c\u6bcf\u5929\u4e00\u8d77\u5403\u98ef\uff0c\u5206\u4eab\u5f7c\u6b64\u7684\u751f\u6d3b\uff0c\u4e5f\u5728\u9019\u500b\u671f\u4e2d\uff0c\u5efa\u8a00\u6709\u8ac7\u5230\u81ea\u5df1\u5bb6\u88e1\u7684\u554f\u984c\uff0c\u4ed6\u4e5f\u7121\u53ef\u5948\u4f55\uff0c\u5728\u6709\u6b21\uff0c\u6211\u5011\u5728\u804a\u5929\u7684\u6642\u5019\uff0c\u6211\u5c31\u554f\u4ed6\u6211\u53ef\u4e0d\u53ef\u4ee5\u70ba\u4f60\u505a\u4e00\u500b\u79b1\u544a\uff0c\u795e\u4e5f\u5728\u6b64\u6642\u7d66\u6211\u770b\u5230\u7570\u8c61\uff0c\u7576\u6211\u8aaa\u51fa\u9019\u500b\u7570\u8c61\u6642\uff0c\u4ed6\u5c31\u8aaa\uff1a\u4f60\u4e00\u8a9e\u9053\u7834\uff0c\u6211\u5c31\u8aaa\u90a3\u662f\u56e0\u70ba\u4e0a\u5e1d\u65e9\u5c31\u8a8d\u8b58\u4f60\u4e86\uff0c\u56e0\u6b64\u6211\u5c31\u8a62\u554f\u4ed6\u662f\u5426\u9858\u610f\u66f4\u4e86\u89e3\u9019\u500b\u4fe1\u4ef0\uff0c\u4ed6\u4e5f\u975e\u5e38\u7684\u723d\u5feb\u7684\u7b54\u61c9\uff0c\u7136\u800c\uff0c\u6709\u4e00\u500b\u8072\u97f3\uff0c\u4e00\u76f4\u544a\u8a34\u6211\u53ef\u4ee5\u6311\u6230\u4ed6\u53d7\u6d17\uff0c\u4e00\u958b\u59cb\uff0c\u6211\u5fc3\u5b58\u7336\u7591\uff0c\u4f46\u662f\uff0c\u6211\u9084\u662f\u6c7a\u5b9a\u9806\u670d\uff0c\u65bc\u662f\u6211\u5c31\u539a\u8457\u81c9\u76ae\uff0c\u554f\u4ed6\u9858\u4e0d\u9858\u610f\u53d7\u6d17\uff0c\u5efa\u8a00\u4e5f\u662f\u5f88\u5feb\u7684\u5c31\u7b54\u61c9\u4e86\uff0c\u65bc\u662f\uff0c\u5728\u4ed6\u7b54\u61c9\u7684\u90a3\u5929\u665a\u4e0a\uff0c\u6211\u5c31\u70ba\u4ed6\u65bd\u6d17\uff0c\u73fe\u5728\u4e5f\u5728\u4e00\u5c0d\u4e00\u7684\u9580\u5f92\u8a13\u7df4\u884c\u5217\u4e2d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u744b\u5ef7\u7684\u5206\u4eab\uff1a \u5404\u4f4d\u5f1f\u5144\u59d0\u59b9\u5e73\u5b89 \u4eca\u5929\u6211\u6709\u4e00\u500b\u95dc\u65bc\u9818\u4eba\u4fe1\u4e3b\u898b\u8b49\u8ddf\u5927\u5bb6\u5206\u4eab \u5289\u5efa\u8a00\uff08\u5716\u7247\u53f3\u908a\u7684\u54ea\u90a3\u4e00\u4f4d\uff09\uff0c\u4ed6\u662f\u6211\u5f9e &#8230; <a title=\"2021 \u2013 08 \u2013 20 \u5efa\u8a00\u53d7\u6d17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-20-%e5%bb%ba%e8%a8%80%e5%8f%97%e6%b4%97\/\" aria-label=\"Read more about 2021 \u2013 08 \u2013 20 \u5efa\u8a00\u53d7\u6d17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11175","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/%E5%BB%BA%E8%A8%80%E5%8F%97%E6%B4%97.jpg?fit=1477%2C1108&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11175","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11175"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11175\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11177"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}