{"id":12469,"date":"2022-07-18T00:00:55","date_gmt":"2022-07-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12469"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-6%ef%bc%9a147%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-6%ef%bc%9a147%ef%bc%9a1\/","title":{"rendered":"2022 \u2013 07 \u2013 18 QT \u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a14~7\uff1a1"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a14~7\uff1a1<br \/>\n6\uff1a14 \u4f60\u5011\u548c\u4e0d\u4fe1\u7684\u539f\u4e0d\u76f8\u914d\uff0c\u4e0d\u8981\u540c\u8ca0\u4e00\u8edb\u3002\u7fa9\u548c\u4e0d\u7fa9\u6709\u751a\u9ebc\u76f8\u4ea4\u5462\uff1f\u5149\u660e\u548c\u9ed1\u6697\u6709\u751a\u9ebc\u76f8\u901a\u5462\uff1f<br \/>\n6\uff1a15 \u57fa\u7763\u548c\u5f7c\u5217\uff08\u5f7c\u5217\u5c31\u662f\u6492\u4f46\u7684\u5225\u540d\uff09\u6709\u751a\u9ebc\u76f8\u548c\u5462\uff1f\u4fe1\u4e3b\u7684\u548c\u4e0d\u4fe1\u4e3b\u7684\u6709\u751a\u9ebc\u76f8\u5e72\u5462\uff1f<br \/>\n6\uff1a16 \u3000\u795e\u7684\u6bbf\u548c\u5076\u50cf\u6709\u751a\u9ebc\u76f8\u540c\u5462\uff1f\u56e0\u70ba\u6211\u5011\u662f\u6c38\u751f\u3000\u795e\u7684\u6bbf\uff0c\u5c31\u5982\u3000\u795e\u66fe\u8aaa\uff1a\u6211\u8981\u5728\u4ed6\u5011\u4e2d\u9593\u5c45\u4f4f\uff0c\u5728\u4ed6\u5011\u4e2d\u9593\u4f86\u5f80\uff1b\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u3000\u795e\uff1b\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002<br \/>\n6\uff1a17 \u53c8\u8aaa\uff1a\u4f60\u5011\u52d9\u8981\u5f9e\u4ed6\u5011\u4e2d\u9593\u51fa\u4f86\uff0c\u8207\u4ed6\u5011\u5206\u5225\uff1b\u4e0d\u8981\u6cbe\u4e0d\u6f54\u6de8\u7684\u7269\uff0c\u6211\u5c31\u6536\u7d0d\u4f60\u5011\u3002<br \/>\n6\uff1a18 \u6211\u8981\u4f5c\u4f60\u5011\u7684\u7236\uff1b\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5152\u5973\u3002\u9019\u662f\u5168\u80fd\u7684\u4e3b\u8aaa\u7684\u3002<br \/>\n7\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u65e2\u6709\u9019\u7b49\u61c9\u8a31\uff0c\u5c31\u7576\u6f54\u6de8\u81ea\u5df1\uff0c\u9664\u53bb\u8eab\u9ad4\u3001\u9748\u9b42\u4e00\u5207\u7684\u6c61\u7a62\uff0c\u656c\u754f\u3000\u795e\uff0c\u5f97\u4ee5\u6210\u8056\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 7\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u65e2\u6709\u9019\u7b49\u61c9\u8a31\uff0c\u5c31\u7576\u6f54\u6de8\u81ea\u5df1\uff0c\u9664\u53bb\u8eab\u9ad4\u3001\u9748\u9b42\u4e00\u5207\u7684\u6c61\u7a62\uff0c\u656c\u754f\u3000\u795e\uff0c\u5f97\u4ee5\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09 \u8056\u7d93\u5206\u70ba\u300c\u820a\u7d04\u300d\u8207\u300c\u65b0\u7d04\u300d\uff0c\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\uff0c\u4e0d\u7ba1\u820a\u7684\u7d04\u6216\u662f\u65b0\u7684\u7d04\uff0c\u4f46\u5176\u5be6\u300c\u7d04\u7684\u5167\u5bb9\u300d\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u7b2c18\u7bc0\uff0c\u795e\u5c0d\u4ee5\u8272\u5217\u4eba\uff0c\u751a\u81f3\u5c0d\u5168\u4eba\u985e\u767c\u51fa\u547c\u53ec\uff1a\u300c\u6211\u8981\u4f5c\u4f60\u5011\u7684\u7236\uff0c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5152\u5973\u3002\u300d\u6211\u5011\u4eba\u985e\u672c\u4f86\u5c31\u662f\u795e\u6240\u9020\u7684\uff0c\u662f\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u6211\u5011\u7684\u7956\u5148\u537b\u8d70\u932f\u4e86\u8def\uff0c\u9078\u64c7\u6210\u70ba\u300c\u9b54\u9b3c\u4e4b\u5b50\u300d\uff0c\u8ddf\u96a8\u9b54\u9b3c\u9078\u64c7\u8d70\u4e00\u689d\u300c\u6096\u9006\u4e0a\u5e1d\u3001\u5f97\u7f6a\u4e0a\u5e1d\u300d\u7684\u9053\u8def\u3002\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u6240\u4ee5\u4ed6\u8981\u91cd\u65b0\u8207\u4e00\u7fa4\u300c\u9858\u610f\u7684\u5b50\u6c11\u300d\u7acb\u7d04\uff0c\u8b93\u4eba\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u662f\u5426\u9858\u610f\u6094\u6539\uff0c\u56de\u982d\uff0c\u4ee5\u795e\u70ba\u795e\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\uff0c\u80cc\u5341\u5b57\u67b6\u6368\u68c4\u8001\u6211\uff0c\u8ddf\u96a8\u795e\u8207\u795e\u540c\u884c\u3002\u9858\u610f\u7684\uff0c\u5c31\u9032\u5165\u300c\u7d04\u300d\u7684\u9650\u5236\u8207\u795d\u798f\u3002\u9650\u5236\u662f\u6211\u5011\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u4e0d\u518d\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u795d\u798f\u662f\u6211\u5011\u8981\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e5f\u8981\u9818\u53d7\u5929\u7236\u4e00\u5207\u5275\u9020\u7684\u7522\u696d\u8207\u7942\u81ea\u5df1\u767d\u767d\u8cdc\u7d66\u6211\u5011\u3002<\/p>\n<p>\u4eba\u96d6\u7136\u53ef\u4ee5\u9078\u64c7\u6094\u6539\u3001\u53d7\u6d17\uff0c\u4fe1\u4e3b\uff0c\u4f46\u662f\u4eba\u88cf\u9762\u7684\u8001\u6211\uff08\u820a\u4eba\uff09\u7684\u7f6a\u6027\u4e26\u6c92\u6709\u56e0\u6b64\u6d88\u5931\u4e0d\u898b\u3002\u6240\u4ee5\u795e\u5728\u820a\u7d04\u5c31\u56b4\u683c\u7981\u6b62\u4ee5\u8272\u5217\u4eba\u8207\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u751a\u81f3\u547d\u4ee4\u4ee5\u8272\u5217\u8981\u6bba\u76e1\u5728\u8fe6\u5357\u5730\u7684\u5916\u90a6\u7570\u65cf\uff0c\u4e3b\u8981\u76ee\u7684\u5c31\u662f\u56e0\u70ba\u9019\u7fa4\u88ab\u53ec\u7684\u5b50\u6c11\u592a\u5bb9\u6613\u53d7\u5230\u5468\u570d\u9130\u820d\u7684\u5f71\u97ff\uff0c\u4e0d\u4f46\u4e0d\u80fd\u53bb\u5f71\u97ff\u5225\u4eba\uff0c\u53cd\u904e\u4f86\u6703\u8f15\u6613\u88ab\u5f71\u97ff\u8f49\u53bb\u300c\u884c\u6deb\u300d\u3001\u300c\u62dc\u5076\u50cf\u300d\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u4e5f\u6703\u5931\u53bb\u4ed6\u5011\u8499\u53ec\u7684\u4f7f\u547d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u56b4\u683c\u8981\u6c42\u4ed6\u5011\uff0c\u6bba\u76e1\u4ec7\u6575\uff0c\u300c\u5206\u5225\u70ba\u8056\u300d\u3002\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u4e5f\u6709\u540c\u6a23\u7684\u554f\u984c\uff0c\u54e5\u6797\u591a\u57ce\u5e02\u662f\u4e00\u500b\u300c\u6deb\u4e82\u300d\u3001\u300c\u62dc\u5076\u50cf\u300d\u3001\u7f6a\u60e1\u7684\u57ce\u5e02\uff0c\u6559\u6703\u5728\u9019\u500b\u5730\u65b9\u4fe1\u4e3b\uff0c\u6574\u500b\u793e\u6703\u5c31\u662f\u4e00\u500b\u7f6a\u60e1\u7684\u5927\u67d3\u7f38\uff0c\u4e8b\u5be6\u4e0a\u8b49\u660e\u4e0d\u7ba1\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u54e5\u6797\u591a\u6559\u6703\uff0c\u5728\u820a\u7d04\u3001\u5728\u65b0\u7d04\uff0c\u4eba\u90fd\u6975\u5176\u7684\u8edf\u5f31\uff0c\u6557\u58de\uff0c\u4e0d\u4f46\u4e0d\u662f\u628a\u798f\u97f3\u50b3\u7d66\u5225\u4eba\uff0c\u53cd\u904e\u4f86\u53d7\u5230\u7f6a\u60e1\u7684\u6c61\u67d3\u5728\u6559\u6703\u4e2d\u6709\u884c\u6deb\u3001\u62dc\u5076\u50cf\u3001\u7a2e\u7a2e\u7684\u7f6a\u60e1\u767c\u751f\u3002\u6240\u4ee5v17\u4fdd\u7f85\u6559\u5c0e\u54e5\u6797\u591a\u6559\u6703\u8981\u5f9e\u300c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u300d\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u8981\u6cbe\u67d3\u4e0d\u6f54\u3002v14~16\uff0c\u63d0\u51fa\u300c\u4fe1\u8207\u4e0d\u4fe1\u7684\u4eba\u300d\uff0c\u67096\u500b\u300c\u4e0d\u76f8\u300d\uff1a\u4e0d\u76f8\u914d\u3001\u4e0d\u76f8\u4ea4\u3001\u4e0d\u76f8\u901a\u3001\u4e0d\u76f8\u5408\u3001\u4e0d\u76f8\u5e72\u3001\u4e0d\u76f8\u540c\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u63d0\u51fa\u4fe1\u8207\u4e0d\u4fe1\u7684\u4eba\uff1a\u300c\u4e0d\u76f8\u914d\u3001\u4e0d\u76f8\u4ea4\u3001\u4e0d\u76f8\u901a\u3001\u4e0d\u76f8\u5408\u3001\u4e0d\u76f8\u5e72\u3001\u4e0d\u76f8\u540c\u300d\u6709\u90196\u500b\u300c\u4e0d\u76f8\u300d\u7684\u5730\u65b9\u3002\u5f9e\u300c\u9748\u9b42\u7684\u6e90\u982d\u300d\u4f86\u770b\uff0c\u4fe1\u4e3b\u7684\u4eba\u6094\u6539\u76f8\u4fe1\u4ed6\u5011\u662f\u795e\u6240\u9020\u7684\uff0c\u662f\u795e\u6240\u6551\u7684\uff0c\u662f\u795e\u6240\u611b\u7684\uff0c\u4e00\u5207\u6e90\u982d\u5728\u4e4e\u795e\uff0c\u81f3\u7d42\u6211\u5011\u4e5f\u8981\u56de\u5230\u795e\u90a3\u88cf\u53bb\uff0c\u6240\u4ee5\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u662f\u5149\u660e\u4e4b\u5b50\u3002\u4f46\u662f\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u6e90\u982d\u662f\u9b54\u9b3c\uff0c\u4e5f\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ed6\u5011\u53ea\u76f8\u4fe1\u81ea\u5df1\uff0c\u53ea\u807d\u5f9e\u81ea\u5df1\uff0c\u5230\u6700\u5f8c\u8981\u8207\u9b54\u9b3c\u540c\u6b78\u4e00\u8655\uff0c\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\u3002\u5c31\u300c\u52d5\u6a5f\u300d\u4f86\u8aaa\uff0c\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u4e3b\u800c\u6d3b\u3001\u800c\u505a\uff0c\u6211\u5011\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6240\u4ee5\u6211\u5011\u8981\u8b80\u8056\u7d93\uff0c\u8981\u89aa\u8fd1\u795e\uff0c\u8981\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u8981\u51e1\u4e8b\u8ddf\u96a8\u3001\u51e1\u4e8b\u9806\u670d\uff0c\u6211\u5011\u662f\u7ba1\u5bb6\uff0c\u4e00\u5207\u4e0d\u70ba\u81ea\u5df1\uff0c\u53ea\u70ba\u795e\u800c\u6d3b\u3002\u4e0d\u4fe1\u7684\u4eba\u525b\u597d\u76f8\u53cd\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u4eba\u4e0d\u70ba\u5df1\u5929\u8a85\u5730\u6ec5\uff0c\u53ea\u8981\u6211\u559c\u6b61\u6709\u4ec0\u4e0d\u53ef\u4ee5\uff0c\u6211\u5c31\u662f\u5b87\u5b99\u7684\u4e2d\u5fc3\uff0c\u6211\u5c31\u662f\u795e\uff0c\u6211\u662f\u4e00\u5207\u3002<\/p>\n<p>\u5c31\u300c\u52d5\u529b\u300d\u4f86\u770b\uff0c\u4e00\u500b\u4fe1\u4e3b\u7684\u4eba\u6703\u6162\u6162\u63a5\u53d7\u3001\u627f\u8a8d\uff0c\u81ea\u5df1\u5728\u8001\u6211\u88cf\u9762\u7684\u7121\u80fd\u3001\u7121\u52a9\u3001\u7121\u671b\u3001\u7121\u6551\uff0c\u800c\u6703\u8f49\u5411\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u3002\u4fe1\u4e3b\u7684\u4eba\u4e0d\u501a\u9760\u52e2\u529b\uff0c\u624d\u80fd\uff0c\u800c\u662f\u501a\u9760\u795e\u7684\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u5fc5\u9808\u6bcf\u5929\u89aa\u8fd1\u795e\uff0c\u8b80\u795e\u7684\u8a71\uff0c\u9806\u670d\u8056\u9748\uff0c\u9ad4\u8cbc\u8056\u9748\uff0c\u4e0d\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3002\u800c\u4e00\u500b\u4e0d\u4fe1\u7684\u4eba\uff0c\u5247\u662f\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\u8001\u6211\u7684\u8070\u660e\u3001\u5224\u65b7\u3001\u8840\u6c23\u3001\u529b\u91cf\uff0c\u8f9b\u82e6\u7684\u53bb\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u6700\u5f8c\u5c31\u300c\u7d50\u679c\u300d\u4f86\u8aaa\uff0c\u4e00\u500b\u4fe1\u4e3b\u7684\u4eba\uff0c\u77e5\u9053\u662f\u795e\u6551\u6211\u5011\uff0c\u795e\u611b\u6211\u5011\uff0c\u795e\u8cdc\u4e0b\u65e8\u610f\uff0c\u8cdc\u7d66\u6211\u5011\u8056\u9748\uff0c\u6240\u4ee5\u4ed6\u6703\u628a\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u8207\u5929\u7236\u3002\u800c\u4e00\u500b\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e00\u5207\u90fd\u662f\u9760\u81ea\u5df1\u4f86\uff0c\u81ea\u5df1\u6c7a\u5b9a\uff0c\u81ea\u5df1\u53bb\u505a\uff0c\u5230\u6700\u5f8c\u4ed6\u4e00\u5b9a\u6703\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\u3002<\/p>\n<p>\u4fe1\u4e3b\u8207\u4e0d\u4fe1\u4e3b\u5f9e\u88cf\u5230\u5916\u5728\uff0c\u5f9e\u9748\u9b42\u5230\u884c\u70ba\uff0c\u5f9e\u4eca\u751f\u5230\u4f86\u751f\uff0c\u662f\u5b8c\u5168\u4e0d\u540c\u8def\u7dda\uff0c\u4e0d\u540c\u89c0\u5ff5\uff0c\u4e0d\u540c\u547d\u904b\u7684\u4e8c\u7a2e\u4eba\u3002\u4e00\u500b\u662f\u795e\u7684\u5152\u5973\uff0c\u4e00\u500b\u662f\u9b54\u9b3c\u4e4b\u5b50\uff0c\u6240\u4ee5\u4fdd\u7f85\u8aaa\uff0c\u4e0a\u5e1d\u4e5f\u662f\u8aaa\uff0c\u9019\u4e8c\u7a2e\u4eba\u4e4b\u9593\u662f\u6c92\u6709\u300c\u771f\u6b63\u7684\u3001\u6c38\u9060\u7684\u3001\u5c6c\u9748\u4e0a\u7684\u4ea4\u96c6\u7684\u300d\u3002\u66f4\u56b4\u91cd\u7684\u662f\uff0c\u4fe1\u4e3b\u7684\u4eba\u5982\u679c\u81ea\u5df1\u90fd\u4fe1\u7684\u8ff7\u8ff7\u7cca\u7cca\u7684\uff0c\u4e0d\u4f46\u6c92\u6709\u80fd\u529b\u53bb\u5e6b\u52a9\u4e0d\u4fe1\u7684\u4eba\u80fd\u5920\u6094\u6539\uff0c\u53cd\u5012\u88ab\u62c9\u8d70\u6f38\u6f38\u4e0d\u4fe1\uff0c\u6216\u662f\u6210\u70ba\u534a\u8abf\u5b50\u7684\u57fa\u7763\u5f92\uff0c\u6210\u70ba\u4e00\u500b\u4e0d\u51b7\u4e0d\u71b1\uff0c\u9023\u795e\u90fd\u53ad\u60e1\u7684\u5b50\u6c11\u3002\u6240\u4ee5\u6211\u5011\u8981\u7279\u5225\u5c0f\u5fc3\uff0c\u6211\u5011\u7684\u4f7f\u547d\uff0c\u4e0d\u662f\u4e0d\u80fd\u548c\u672a\u4fe1\u8005\u5728\u4e00\u8d77\uff0c\u53cd\u904e\u4f86\uff0c\u6211\u5011\u88ab\u547c\u53ec\u8981\u300c\u53bb\u300d\uff0c\u5728\u4e0d\u4fe1\u7684\u4eba\u7576\u4e2d\u300c\u6d3b\u51fa\u898b\u8b49\u3001\u50b3\u63da\u798f\u97f3\u3001\u4ecb\u7d39\u8036\u7a4c\u3001\u9818\u4eba\u6b78\u4e3b\u300d\u3002\u4f46\u662f\u6211\u5011\u4eba\u5728\u4e16\u754c\uff0c\u5728\u4e0d\u4fe1\u7684\u4eba\u7fa4\u4e4b\u4e2d\uff0c\u6211\u5011\u7684\u5fc3\u537b\u4e0d\u80fd\u88ab\u4e16\u754c\u4e0d\u6f54\u6240\u6c61\u67d3\uff0c\u53cd\u800c\u8981\u5929\u5929\u81ea\u6f54\uff1a7\uff1a1\u300c\u5c31\u7576\u6f54\u6de8\u81ea\u5df1\uff0c\u9664\u53bb\u8eab\u9ad4\u3001\u9748\u9b42\u4e00\u5207\u7684\u6c61\u7a62\uff0c\u656c\u754f\u795e\uff0c\u5f97\u4ee5\u6210\u8056\u3002\u300d\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u4e0d\u80fd\u88ab\u4e0d\u4fe1\u7684\u4eba\u5f71\u97ff\u6c61\u67d3\uff0c\u53cd\u904e\u4f86\u8981\u53bb\u5f71\u97ff\u4ed6\u5011\uff0c\u4f7f\u4e0d\u4fe1\u7684\u4eba\u51fa\u9ed1\u6697\u5165\u5149\u660e\uff0c\u6210\u70ba\u5f97\u6551\u7684\u5b50\u6c11\uff0c\u5929\u570b\u4e4b\u5b50\u3002<\/p>\n<p>\uff083\uff09\u6709\u4eba\u7d93\u5e38\u75286\uff1a14\u300c\u4f60\u5011\u548c\u4e0d\u4fe1\u7684\u539f\u4e0d\u76f8\u914d\uff0c\u4e0d\u8981\u540c\u8ca0\u4e00\u8edb\u3002\u300d\u4f86\u6559\u5c0e\u4fe1\u4e3b\u7684\u4eba\u4e0d\u8981\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\u7d50\u5a5a\uff0c\u5c31\u662f\u56e0\u70ba\u4ee5\u4e0a\u9019\u4e9b\u7684\u539f\u56e0\u3002\u5176\u5be6\u9019\u6bb5\u7d93\u6587\u6c92\u6709\u8b1b\u5230\u7d50\u5a5a\uff0c\u800c\u662f\u8b1b\u5230\u89c0\u5ff5\uff0c\u727d\u6d89\u61c9\u7528\u7684\u7bc4\u570d\u5f88\u5ee3\u3002\u5305\u62ec\u904b\u7528\u5728\u5408\u5925\u4f5c\u751f\u610f\u3001\u4ea4\u670b\u53cb\u2026\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u539f\u5247\uff0c\u6211\u5011\u4e0d\u80fd\u88ab\u58de\u7684\u5f71\u97ff\uff0c\u4e0d\u80fd\u540c\u6d41\u5408\u6c61\uff0c\u4e0d\u80fd\u8b93\u81ea\u5df1\u878d\u5165\u7f6a\u60e1\u7684\u67d3\u7f38\uff0c\u53cd\u800c\u662f\u8981\u53bb\u6551\u51fa\u4ed6\u5011\u51fa\u4f86\u3002\u4f46\u56e0\u70ba\u5a5a\u59fb\u9019\u4ef6\u4e8b\uff0c\u5be6\u5728\u662f\u5f88\u56b4\u91cd\uff0c\u5f71\u97ff\u5f88\u6df1\u9060\uff0c\u6240\u4ee5\u4e00\u822c\u6703\u9f13\u52f5\u76e1\u91cf\u4fe1\u4e3b\u7684\u4eba\u5728\u4e00\u8d77\uff0c\u4e0d\u4f46\u6c92\u6709\u62c9\u626f\uff0c\u53cd\u800c\u662f\u795d\u798f\u3002\u4f46\u662f\u9019\u53ea\u662f\u6559\u5c0e\u7684\u539f\u5247\uff0c\u800c\u4e0d\u662f\u300c\u5f8b\u6cd5\u300d\u3002\u5728\u5be6\u969b\u60c5\u6cc1\u4e2d\uff0c\u6211\u5011\u4e5f\u898b\u5230\u904e\u540c\u662f\u57fa\u7763\u5f92\u537b\u51fa\u8ecc\u96e2\u5a5a\u7684\u4eba\u7167\u6a23\u5927\u6709\u4eba\u5728\uff0c\u4e5f\u898b\u904e\u4e0d\u5c11\u57fa\u7763\u5f92\u914d\u5076\u5e36\u9818\u672a\u4fe1\u4e3b\u7684\u914d\u5076\u5f8c\u4f86\u4fe1\u4e3b\u4e86\uff0c\u53cd\u800c\u66f4\u52a0\u706b\u71b1\u3002\u4f46\u540c\u6a23\u7684\uff0c\u6211\u5011\u4e5f\u898b\u904e\u4e0d\u5c11\u672c\u4f86\u4e00\u500b\u597d\u597d\u7684\u57fa\u7763\u5f92\uff0c\u8207\u672a\u4fe1\u8005\u7d50\u5a5a\u4e86\uff0c\u53d7\u5230\u5c0d\u65b9\u5bb6\u5ead\u7684\u5f71\u97ff\uff0c\u4e5f\u5f8c\u4f86\u6f38\u6f38\u4e0d\u4fe1\uff0c\u6216\u662f\u8b8a\u6210\u639b\u540d\u800c\u5df2\u3002\u4ec0\u9ebc\u60c5\u6cc1\u90fd\u6709\uff0c\u4f46\u4fe1\u8207\u4e0d\u4fe1\u7684\u5728\u4e00\u8d77\uff0c\u7684\u78ba\u6703\u5403\u66f4\u591a\u4e00\u9ede\u7684\u82e6\uff0c\u4e5f\u6703\u8b93\u81ea\u5df1\u843d\u5165\u4e00\u500b\u5341\u5206\u5371\u96aa\u7a98\u8feb\u7684\u60c5\u5883\u4e4b\u4e2d\u3002\u7562\u7adf\u4fe1\u4ef0\u6bd4\u5a5a\u59fb\u66f4\u52a0\u91cd\u8981\uff0c\u56e0\u70ba\u662f\u6c38\u6046\u7684\u9748\u9b42\uff0c\u5343\u842c\u4e0d\u53ef\u5152\u6232\u3002\u53ea\u80fd\u6559\u5c0e\u3001\u79b1\u544a\uff0c\u5404\u4eba\u5728\u9078\u64c7\u5a5a\u59fb\u5c0d\u8c61\u4e4b\u524d\uff0c\u8981\u660e\u767d\u771f\u7406\uff0c\u8981\u60f3\u6e05\u695a\uff0c\u81ea\u5df1\u8981\u9762\u5c0d\u4ee3\u50f9\uff0c\u8207\u627f\u64d4\u7684\u5f8c\u679c\uff0c\u5343\u842c\u4e0d\u8981\u904e\u5ea6\u6a02\u89c0\uff0c\u4e0d\u8981\u8ff7\u8ff7\u7cca\u7cca\uff0c\u4e0d\u8981\u53ea\u6d3b\u5728\u773c\u524d\u3002<\/p>\n<p>7\uff1a1\u300c\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u65e2\u6709\u9019\u7b49\u61c9\u8a31\uff0c\u5c31\u7576\u6f54\u6de8\u81ea\u5df1\uff0c\u9664\u53bb\u8eab\u9ad4\u3001\u9748\u9b42\u4e00\u5207\u7684\u6c61\u7a62\uff0c\u656c\u754f\u3000\u795e\uff0c\u5f97\u4ee5\u6210\u8056\u3002\u300d\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u6d3b\u5728\u4e16\u4e0a\uff0c\u6d3b\u5728\u4e00\u500b\u4ecd\u7136\u662f\u9b54\u9b3c\u66ab\u6642\u638c\u6b0a\uff0c\u4e00\u500b\u5145\u6eff\u4e16\u754c\u8a98\u60d1\uff0c\u4e00\u500b\u6deb\u4e82\u90aa\u60e1\u7684\u4e16\u4ee3\uff0c\u6211\u5011\u96e3\u514d\u5929\u5929\u807d\u4e0d\u8a72\u807d\u7684\uff0c\u8aaa\u4e0d\u8a72\u8aaa\u7684\uff0c\u60f3\u4e0d\u8a72\u60f3\u7684\uff0c\u770b\u4e0d\u8a72\u770b\u7684\uff0c\u505a\u4e0d\u8a72\u505a\u7684\u3002\u6240\u4ee5\u6211\u5011\u6709\u8cac\u4efb\uff0c\u6bcf\u4e00\u500b\u4eba\u5929\u5929\u90fd\u8981\u81ea\u5df1\u8ca0\u8cac\u300c\u6f54\u6de8\u81ea\u5df1\uff0c\u9664\u53bb\u8eab\u9ad4\u3001\u9748\u9b42\u4e00\u5207\u7684\u6c61\u7a62\uff0c\u656c\u754f\u3000\u795e\uff0c\u5f97\u4ee5\u6210\u8056\u3002\u300d\u8981\u9060\u96e2\u8a98\u60d1\u8a66\u63a2\uff0c\u8981\u89aa\u8fd1\u795e\u501a\u9760\u8056\u9748\uff0c\u751a\u81f3\u8981\u300c\u64cd\u7df4\u656c\u8654\u300d\uff1a\u7981\u98df\u3001\u79b1\u544a\u3001\u7d00\u5f8b\u3001\u8b80\u7d93\u2026\uff0c\u597d\u4fdd\u5b88\u81ea\u5df1\u7684\u9748\u9b42\u3002\u4e0d\u8981\u57fa\u7763\u5f92\u6d3b\u8457\u6574\u5929\u8ddf\u975e\u57fa\u7763\u5f92\u4e00\u6a23\u53ea\u9867\u8eab\u9ad4\u7684\u4eab\u798f\u5bb4\u6a02\uff0c\u537b\u4e0d\u9867\u9748\u6027\u7684\u662f\u5426\u5065\u5eb7\u6216\u6557\u58de\u3002\u57fa\u7763\u5f92\u61c9\u7576\u8981\u6d3b\u51fa\u7d00\u5f8b\u3001\u81ea\u5f8b\u3001\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u800c\u4e14\u662f\u5929\u5929\u7684\u8cac\u4efb\u3002\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u64cd\u7df4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u524d\u5929\u53c3\u52a0\u4e86\u4e00\u5c0d\u50b3\u9053\u592b\u59bb\u7684\u64fa\u6524\u6d3b\u52d5\uff0c\u6628\u5929\u53c3\u52a0\u4e00\u500b\u5c0f\u7d44\u59ca\u59b9\u7684\u65b0\u5a5a\u8207\u642c\u5bb6\u805a\u6703\uff0c\u6211\u5011\u5f88\u9ad8\u8208\u80fd\u5920\u53c3\u8207\u5728\u5f1f\u5144\u59ca\u59b9\u751f\u6d3b\u4e4b\u9593\u7684\u81ea\u7531\u5206\u4eab\u8207\u670d\u4e8b\uff0c\u61c9\u9a57\u4e86\u4f7f\u5f92\u884c\u50b3\u7684\u751f\u6d3b\uff1a\u300c\u5b58\u8457\u6b61\u559c\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\u300d\u3002\u9019\u5c0d\u65b0\u5a5a\u592b\u59bb\u96d6\u7136\u5f1f\u5144\u672a\u4fe1\u4e3b\uff0c\u4f46\u4e00\u76f4\u6a02\u610f\u53c3\u8207\u5728\u5c0f\u5bb6\u7684\u805a\u6703\u4e2d\uff0c\u540c\u6642\u59ca\u59b9\u56e0\u70ba\u79b1\u544a\u9760\u4e3b\uff0c\u7d93\u6b77\u8cb7\u623f\u7684\u795e\u8e5f\uff0c\u4e5f\u70ba\u5f1f\u5144\u5e36\u4f86\u8a31\u591a\u5de5\u4f5c\u8207\u751f\u547d\u4e2d\u7684\u7a81\u7834\u8207\u795d\u798f\u3002\u6211\u500b\u4eba\u89ba\u5f97\u5a5a\u59fb\u4e2d\u6700\u91cd\u8981\u7684\uff0c\u5012\u4e0d\u662f\u300c\u662f\u4e0d\u662f\u57fa\u7763\u5f92\u300d\u7684\u554f\u984c\uff0c\u800c\u662f\u300c\u5230\u5e95\u6709\u6c92\u6709\u8b93\u57fa\u7763\u4f86\u638c\u6b0a\uff1f\u300d\u57fa\u7763\u5f92\u82e5\u4e0d\u80af\u8b93\u57fa\u7763\u638c\u6b0a\uff0c\u5c31\u662f\u639b\u540d\u7684\uff0c\u6c92\u6709\u5be6\u8cea\u610f\u7fa9\u3002\u60f3\u8d77\u524d\u5e7e\u5929\u5468\u795e\u52a9\u7267\u5e2b\u7684\u4e00\u6bb5\u8a71\uff1a\u300c\u69ae\u8000\u7684\u6559\u6703\uff0c\u4e0d\u662f\u6307\u5927\u6559\u6703\u3001\u4eba\u591a\u5efa\u7bc9\u7269\u5927\u7684\u6559\u6703\uff0c\u800c\u662f\u6307\uff1a\u300c\u69ae\u8000\u7684\u795e\u540c\u5728\u7684\u6559\u6703\uff01\u300d\u771f\u662f\u4e00\u8a9e\u9053\u7834\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a14~7\uff1a1 6\uff1a14 \u4f60\u5011\u548c\u4e0d\u4fe1\u7684\u539f\u4e0d\u76f8\u914d\uff0c\u4e0d\u8981\u540c\u8ca0\u4e00\u8edb\u3002\u7fa9\u548c\u4e0d\u7fa9\u6709\u751a\u9ebc\u76f8\u4ea4\u5462\uff1f\u5149\u660e\u548c\u9ed1\u6697\u6709 &#8230; <a title=\"2022 \u2013 07 \u2013 18 QT \u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a14~7\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-18-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-6%ef%bc%9a147%ef%bc%9a1\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 18 QT \u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a14~7\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12469","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12469","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12469"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12469\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}