{"id":10470,"date":"2021-12-30T12:55:45","date_gmt":"2021-12-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10470"},"modified":"2023-03-08T04:11:25","modified_gmt":"2023-03-07T20:11:25","slug":"2021-12-30-qt-%e7%b4%84%e4%bc%af%e8%a8%98-42%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-30-qt-%e7%b4%84%e4%bc%af%e8%a8%98-42%ef%bc%9a16\/","title":{"rendered":"2021 &#8211; 12 &#8211; 30 QT \u7d04\u4f2f\u8a18 42\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 42\uff1a1~6<br \/>\n42\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n42\uff1a2 \u6211\u77e5\u9053\uff0c\u4f60\u842c\u4e8b\u90fd\u80fd\u505a\uff1b\u4f60\u7684\u65e8\u610f\u4e0d\u80fd\u6514\u963b\u3002<br \/>\n42\uff1a3 \u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u4f60\u7684\u65e8\u610f\u96b1\u85cf\u5462\uff1f\u6211\u6240\u8aaa\u7684\u662f\u6211\u4e0d\u660e\u767d\u7684\uff1b\u9019\u4e9b\u4e8b\u592a\u5947\u5999\uff0c\u662f\u6211\u4e0d\u77e5\u9053\u7684\u3002<br \/>\n42\uff1a4 \u6c42\u4f60\u807d\u6211\uff0c\u6211\u8981\u8aaa\u8a71\uff1b\u6211\u554f\u4f60\uff0c\u6c42\u4f60\u6307\u793a\u6211\u3002<br \/>\n42\uff1a5 \u6211\u5f9e\u524d\u98a8\u805e\u6709\u4f60\uff0c\u73fe\u5728\u89aa\u773c\u770b\u898b\u4f60\u3002<br \/>\n42\uff1a6 \u56e0\u6b64\u6211\u53ad\u60e1\u81ea\u5df1\uff08\u6216\u8b6f\uff1a\u6211\u7684\u8a00\u8a9e\uff09\uff0c\u5728\u5875\u571f\u548c\u7210\u7070\u4e2d\u61ca\u6094\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 42\uff1a2 \u6211\u77e5\u9053\uff0c\u4f60\u842c\u4e8b\u90fd\u80fd\u505a\uff1b\u4f60\u7684\u65e8\u610f\u4e0d\u80fd\u6514\u963b\u3002<br \/>\n42\uff1a3 \u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u4f60\u7684\u65e8\u610f\u96b1\u85cf\u5462\uff1f\u6211\u6240\u8aaa\u7684\u662f\u6211\u4e0d\u660e\u767d\u7684\uff1b\u9019\u4e9b\u4e8b\u592a\u5947\u5999\uff0c\u662f\u6211\u4e0d\u77e5\u9053\u7684\u3002<br \/>\n42\uff1a5 \u6211\u5f9e\u524d\u98a8\u805e\u6709\u4f60\uff0c\u73fe\u5728\u89aa\u773c\u770b\u898b\u4f60\u3002<br \/>\n42\uff1a6 \u56e0\u6b64\u6211\u53ad\u60e1\u81ea\u5df1\uff08\u6216\u8b6f\uff1a\u6211\u7684\u8a00\u8a9e\uff09\uff0c\u5728\u5875\u571f\u548c\u7210\u7070\u4e2d\u61ca\u6094\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u8a18\u5982\u679c\u62cd\u6210\u9023\u7e8c\u5287\uff0c\u6211\u76f8\u4fe1\u4e0a\u5e1d\u9019\u4f4d\u5049\u5927\u7684\u7de8\u5287\u5c0e\u6f14\uff0c\u7d50\u5c40\u80af\u5b9a\u53eb\u6240\u6709\u7684\u89c0\u773e\u90fd\u8dcc\u7834\u773c\u93e1\u3002\u56e0\u70ba\u6700\u7d42\u4e0a\u5e1d\u6c92\u6709\u56de\u7b54\u7d04\u4f2f\u70ba\u4f55\u7121\u6545\u53d7\u82e6\u7684\u539f\u56e0\uff0c\u6c92\u6709\u89e3\u91cb\u7d04\u4f2f\u5148\u524d\u63d0\u51fa\u4f86\u4e00\u5207\u7684\u7591\u60d1\u3002\u56e0\u70ba\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u9019\u4e9b\u7d04\u4f2f\u8207\u4e16\u4eba\u6700\u5728\u4e4e\u7684\u554f\u984c\uff0c\u5c0d\u7942\u800c\u8a00\u4e26\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff1b\u5c0d\u795e\u800c\u8a00\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u5c31\u662f\u4eba\u662f\u5426\u771f\u6b63\u7684\u8a8d\u8b58\u7942\u662f\u8ab0\uff1f\u7942\u5728\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u662f\u4ec0\u9ebc\uff1f\u4eba\u662f\u5426\u771f\u6b63\u5b78\u5230\u751f\u547d\u7684\u529f\u8ab2\uff1f\u6700\u7d42\uff0c\u4eba\u662f\u5426\u812b\u96e2\u4e16\u4e0a\u4e00\u5207\u7684\u7e8f\u7d2f\uff0c\u4ee5\u5f97\u8457\u57fa\u7763\uff08\u795e\uff09\u70ba\u6211\u5011\u4eba\u751f\u7684\u81f3\u5bf6\uff1f\u7d04\u4f2f\u8a18\u4f86\u5230\u6700\u5f8c\u4e00\u7ae0\uff0cv1~6\u662f\u7d04\u4f2f\u5728\u7d04\u4f2f\u8a18\u4e2d\u6700\u5f8c\u7684\u56de\u61c9\uff0c\u4e5f\u986f\u51fa\u4e86\u7d04\u4f2f\u7684\u78ba\u5b78\u5230\u4e86\u4eba\u751f\u6700\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002\u4e0d\u662f\u56e0\u70ba\u4ed6\u7d42\u65bc\u5f97\u5230\u4e86\u4eca\u751f\u4e00\u5207\u7684\u69ae\u83ef\u5bcc\u8cb4\u3001\u5152\u5b6b\u6eff\u5802\uff0c\u800c\u662f\u4ed6\u6700\u7d42\u5f97\u5230\u4e86\u300c\u795e\u7684\u81ea\u5df1\u300d\u3002<\/p>\n<p>v2\u300c\u6211\u77e5\u9053\uff0c\u4f60\u842c\u4e8b\u90fd\u80fd\u505a\uff1b\u4f60\u7684\u65e8\u610f\u4e0d\u80fd\u6514\u963b\u3002\u300d\u795e\u842c\u4e8b\u90fd\u80fd\u505a\uff0c\u4ee3\u8868\u7d04\u4f2f\u7d42\u65bc\u9ad4\u6703\u5230\u4e86\u795e\u662f\u300c\u5168\u80fd\u3001\u7121\u6240\u4e0d\u80fd\u300d\u7684\u795e\u3002\u300c\u7962\u7684\u65e8\u610f\u4e0d\u80fd\u6514\u963b\u300d\uff0c\u795e\u4e0d\u4f46\u5168\u80fd\uff0c\u795e\u4e00\u76f4\u638c\u7ba1\u842c\u6709\uff0c\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u6703\u5931\u6557\uff0c\u4e0d\u7ba1\u5728\u4e16\u4e0a\u770b\u8d77\u4f86\uff0c\u60e1\u4eba\u66ab\u6642\u56c2\u5f35\u3001\u7fa9\u4eba\u66ab\u6642\u53d7\u82e6\uff1b\u4f46\u662f\u6700\u7d42\uff0c\u795e\u7684\u65e8\u610f\u5fc5\u8981\u6210\u5c31\u5be6\u73fe\u3002\u795e\u7684\u65e8\u610f\u4e0d\u50cf\u4e16\u4eba\u6240\u60f3\u7684\uff0c\u5c31\u662f\u73fe\u4e16\u5831\uff0c\u4e0a\u5e1d\u8981\u5728\u4eca\u751f\u4e2d\u8cde\u5584\u7f70\u60e1\uff0c\u4e8b\u5be6\u4e0a\u5728\u4eca\u751f\u4e2d\u6709\u5f88\u591a\u662f\u76f8\u53cd\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u60e1\u4eba\u8208\u65fa\u4f46\u7fa9\u4eba\u53d7\u82e6\u2026\u3002\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u4f5c\u5de5\u5728\u300c\u4eba\u5167\u5728\u7684\u751f\u547d\u4e2d\u300d\uff0c\u900f\u904e\u300c\u842c\u4e8b\uff08\u597d\u4e8b\u58de\u4e8b\uff09\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8981\u5c07\u4eba\u9676\u5851\u6210\u70ba\u300c\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u300d\uff0c\u4f7f\u4eba\u6d3b\u51fa\u64c1\u6709\u795e\u6027\u60c5\u7684\u751f\u547d\u51fa\u4f86\u3002\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u74b0\u5883\u3001\u7fa9\u4eba\u60e1\u4eba\u3001\u5929\u4f7f\u9b54\u9b3c\uff0c\u90fd\u662f\u795e\u300c\u4e92\u76f8\u6548\u529b\u300d\u7684\u5de5\u5177\u9014\u5f91\uff0c\u795e\u638c\u7ba1\u4e00\u5207\uff0c\u5728\u7fa9\u4eba\u7684\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u70ba\u8981\u5f97\u8457\u69ae\u8000\u7684\u300c\u9918\u6c11\u300d\uff0c\u5c07\u4f86\u9818\u4ed6\u5011\u9032\u5230\u69ae\u8000\u88cf\u53bb\u3002<\/p>\n<p>v3\u300c\u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u4f60\u7684\u65e8\u610f\u96b1\u85cf\u5462\uff1f\u6211\u6240\u8aaa\u7684\u662f\u6211\u4e0d\u660e\u767d\u7684\uff1b\u9019\u4e9b\u4e8b\u592a\u5947\u5999\uff0c\u662f\u6211\u4e0d\u77e5\u9053\u7684\u3002\u300d\u76f4\u5230\u9019\u500b\u6642\u5019\uff0c\u7d04\u4f2f\u624d\u771f\u6b63\u627f\u8a8d\u5230\u81ea\u5df1\u7684\u300c\u7121\u77e5\u300d\uff0c\u4e5f\u5411\u795e\u767c\u51fa\u6094\u6539\u7684\u79b1\u544a\u3002\u300c\u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u7962\u7684\u65e8\u610f\u96b1\u85cf\u5462\uff1f\u300d\uff0c\u9019\u662f\u7d04\u4f2f\u5f15\u7528\u795e\u7684\u554f\u8a71\uff0838\uff1a2\uff09\u3002\u4ed6\u627f\u8a8d\u90a3\u500b\u8b93\u795e\u7684\u65e8\u610f\u300c\u6697\u6627\u4e0d\u660e\u300d\u7684\u4eba\u5c31\u662f\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u5225\u4eba\u3002\u6492\u4f46\u5f15\u4eba\u58ae\u843d\u7684\u8a98\u990c\uff0c\u5c31\u662f\u8b93\u4eba\u6e34\u671b\u300c\u5982\u795e\u80fd\u77e5\u9053\u5584\u60e1\u300d\u3002\u771f\u6b63\u7684\u656c\u754f\uff0c\u4e0d\u662f\u4e00\u9762\u53e3\u88e1\u8b19\u5351\uff0c\u4e00\u9762\u88dd\u6a21\u505a\u6a23\u5730\u7dad\u6301\u5c6c\u9748\uff0c\u5984\u8ad6\u795e\u6c92\u6709\u660e\u78ba\u555f\u793a\u7684\u5947\u5999\u7684\u4e8b\uff0c\u5176\u5be6\u300c\u6211\u6240\u8aaa\u7684\u662f\u6211\u4e0d\u660e\u767d\u7684\u300d\uff08v3\uff09\u3002\u771f\u6b63\u7684\u8b19\u5351\uff0c\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u300c\u7121\u77e5\u300d\uff0c\u5f9e\u300c\u6211\u77e5\u9053\u300d\uff08v2\uff09\u8b8a\u6210\u300c\u6211\u4e0d\u77e5\u9053\u300d\uff08v3\uff09\uff0c\u7136\u5f8c\u624d\u80fd\u300c\u6211\u7684\u5fc3\u5e73\u7a69\u5b89\u975c\uff0c\u597d\u50cf\u65b7\u904e\u5976\u7684\u5b69\u5b50\u5728\u4ed6\u6bcd\u89aa\u7684\u61f7\u4e2d\u300d\uff0c\u5f9e\u300c\u6211\u77e5\u9053\u300d\uff0810\uff1a13\u300119\uff1a25\u300142\uff1a2\uff09\u7684\u5c6c\u9748\u8a8d\u8b58\uff0c\u9032\u5165\u300c\u6211\u53ad\u60e1\u81ea\u5df1\u300d\uff08v6\u7bc0\uff09\u7684\u5426\u5b9a\u8089\u9ad4\u3002\uff08\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09<\/p>\n<p>v4\u300c\u6c42\u4f60\u807d\u6211\uff0c\u6211\u8981\u8aaa\u8a71\uff1b\u6211\u554f\u4f60\uff0c\u6c42\u4f60\u6307\u793a\u6211\u3002\u300d\u9019\u88e1\u7d04\u4f2f\u5f15\u7528\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\u4e86\u5169\u6b21\u7684\u8a71\uff0838\uff1a3\u300140\uff1a7\uff09\uff0c\u662f\u4ed6\u81ea\u5df1\u66fe\u7d93\u5728\u7b2c\u4e09\u7bc7\u8b1b\u8ad6\u672b\u4e86\u62d2\u7d55\u56de\u7b54\u7684\u3002\u73fe\u5728\u4ed6\u6e96\u5099\u63a5\u53d7\u795e\u8981\u6c42\uff0c\u958b\u59cb\u8aaa\u8a71\uff0c\u4ed6\u7d42\u65bc\u77e5\u9053\u81ea\u5df1\u61c9\u8a72\u8aaa\u4ec0\u9ebc\u4e86\uff0cv5~6\u6b63\u662f\u4ed6\u7684\u56de\u61c9\u3002<\/p>\n<p>v5\u300c\u6211\u5f9e\u524d\u98a8\u805e\u6709\u4f60\uff0c\u73fe\u5728\u89aa\u773c\u770b\u898b\u4f60\u3002\u300d\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u5f9e\u300c\u5f9e\u524d\u7684\u98a8\u805e\u300d\u5230\u300c\u73fe\u5728\u7684\u89aa\u773c\u770b\u898b\u300d\u3002\u904e\u53bb\u7d04\u4f2f\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\uff0c\u662f\u505c\u7559\u5728\u907a\u50b3\u7684\u5b97\u6559\u3001\u807d\u4f86\u7684\u77e5\u8b58\u3001\u5ba2\u89c0\u7684\u771f\u7406\u4e4b\u4e0a\u3002\u5c31\u50cf\u7d04\u4f2f\u4e09\u53cb\u548c\u5927\u591a\u6578\u4eba\u90fd\u6703\u9019\u6a23\u6559\u5c0e\uff0c\u795e\u662f\u300c\u8cde\u5584\u7f70\u60e1\u300d\u7684\u795e\uff0c\u6216\u662f\u906d\u5831\u7684\u4e00\u5b9a\u662f\u60e1\u4eba\uff0c\u7fa9\u4eba\u884c\u5584\u5fc5\u8499\u7737\u4f51\u2026\u7b49\u3002\u4f46\u662f\u7576\u7d04\u4f2f\u89aa\u8eab\u7d93\u6b77\u9019\u4e00\u5207\u7684\u82e6\u96e3\uff0c\u53c8\u7d93\u6b77\u795e\u5728\u65cb\u98a8\u4e2d\u89aa\u81ea\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4e0d\u662f\u56e0\u70ba\u89e3\u7b54\u4e86\u7d04\u4f2f\u7684\u7591\u60d1\uff0c\u800c\u662f\u958b\u555f\u4e86\u7d04\u4f2f\u7684\u9748\u773c\u9748\u8033\uff0c\u8b93\u7d04\u4f2f\u300c\u89aa\u773c\u770b\u898b\u795e\u300d\uff0c\u6709\u4e86\u7b2c\u4e00\u624b\u7684\u4e3b\u89c0\u7d93\u6b77\u3002<\/p>\n<p>\u5728\u9019\u88cf\u6211\u5011\u4e0d\u77e5\u9053\u7d04\u4f2f\u6709\u6c92\u6709\u771f\u7684\u770b\u898b\u4e0a\u5e1d\uff0c\u4f46\u986f\u7136\u7d04\u4f2f\u770b\u898b\u7684\u662f\u4e0a\u5e1d\u6240\u9020\u7684\u5b87\u5b99\u661f\u8fb0\u8207\u8d70\u7378\u842c\u7269\u2026\u3002\u6211\u76f8\u4fe1\u8089\u773c\u770b\u898b\u7684\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u5c31\u50cf\u8207\u8036\u7a4c\u540c\u6642\u4ee3\uff0c\u7528\u8089\u773c\u898b\u904e\u8036\u7a4c\u8089\u8eab\u7684\u4eba\uff0c\u4e26\u4e0d\u771f\u5be6\u8a8d\u8b58\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u53cd\u5012\u628a\u7942\u91d8\u6b7b\u5341\u5b57\u67b6\uff0c\u5c31\u9023\u8207\u8036\u7a4c\u6700\u89aa\u8fd1\u7684\u9580\u5f92\u4e5f\u90fd\u300c\u8ce3\u4e3b\u6216\u68c4\u7d55\u4e3b\u300d\u3002\u771f\u6b63\u7684\u300c\u8a8d\u8b58\u795e\u300d\uff0c\u7d55\u4e0d\u662f\u8089\u9ad4\u7684\u300c\u773c\u898b\u300d\uff0c\u800c\u662f\u8056\u9748\u6240\u555f\u793a\u7684\uff0c\u5728\u4eba\u7684\u9748\u88cf\u300c\u771f\u77e5\u9053\u7942\u300d\u3002\u7d04\u4f2f\u9748\u6027\u5fa9\u8208\u7684\u95dc\u9375\uff0c\u5728\u65bc\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u6094\u6539\u4e26\u4e0d\u4ee3\u8868\u7d04\u4f2f\u72af\u4e86\u4ec0\u9ebc\u5927\u7f6a\uff0c\u800c\u662f\u7d04\u4f2f\u7684\u9748\u6027\u88ab\u7ffb\u8f49\u66f4\u65b0\uff0c\u5f9e\u300c\u5c6c\u8089\u9ad4\u300d\u7684\u5c64\u9762\uff0c\u6094\u6539\u9032\u5165\u300c\u5c6c\u9748\u300d\u7684\u5c64\u6b21\u3002<\/p>\n<p>\u7d04\u4f2f\u80fd\u5920\u6094\u6539\uff0c\u5728\u65bc\u4ed6\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u7121\u77e5\u7684\u300d\uff08v3\uff09\uff0c\u53c8\u5728v6\u300c\u6211\u53ad\u60e1\u81ea\u5df1\uff08\u6216\u8b6f\uff1a\u6211\u7684\u8a00\u8a9e\uff09\uff0c\u5728\u5875\u571f\u548c\u7210\u7070\u4e2d\u61ca\u6094\u3002\u300d\u7d04\u4f2f\u904e\u53bb\u7e3d\u662f\u8a8d\u70ba\u300c\u81ea\u5df1\u662f\u5c0d\u7684\u3001\u662f\u6709\u7406\u7684\u3001\u662f\u884c\u7fa9\u7684\u300d\uff0c\u7136\u5f8c\u5c31\u81ea\u4ee5\u70ba\u7fa9\uff0c\u537b\u4ee5\u795e\u70ba\u4e0d\u7fa9\uff0c\u8a8d\u70ba\u4e0a\u5e1d\u505a\u4e8b\u78ba\u6709\u4e0d\u516c\u3001\u4e0d\u7fa9\u3001\u4e0d\u5e73\u4e4b\u8655\u3002\u9019\u6a23\u7684\u9a55\u50b2\u7121\u77e5\uff0c\u4f7f\u5f97\u7d04\u4f2f\u8b8a\u6210\u5c6c\u9748\u7684\u300c\u773c\u778e\u8033\u807e\u5fc3\u4ea1\u300d\uff0c\u9677\u5728\u8089\u9ad4\u7684\u81ea\u7fa9\u8207\u9a55\u50b2\u88cf\u9762\u3002\u76f4\u5230\u7d04\u4f2f\u88ab\u8056\u9748\u5149\u7167\uff0c\u7d42\u65bc\u8a8d\u6e05\u4e86\u81ea\u5df1\u7684\u300c\u7121\u77e5\u300d\uff0c\u4ed6\u958b\u59cb\u5c0d\u81ea\u5df1\u904e\u53bb\u8b1b\u904e\u7684\u8a71\u611f\u5230\u300c\u53ad\u60e1\u300d\u3001\u7522\u751f\u4e86\u300c\u61ca\u6094\u300d\uff0c\u9019\u5c31\u662f\u300c\u771f\u6b63\u7684\u6094\u6539\u300d\uff0c\u5e36\u4f86\u7684\u7d50\u679c\u5c31\u662f\u5c6c\u9748\u7684\u5fa9\u8208\u3002\u7d04\u4f2f\u6c92\u6709\u5f97\u5230\u60f3\u8981\u7684\u7b54\u6848\uff0c\u4f46\u662f\u4ed6\u6700\u5f8c\u5f97\u5230\u4e86\u6700\u5bf6\u8cb4\u7684\u79ae\u7269\uff0c\u5c31\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u662f\u8d85\u8d8a\u4e16\u4e0a\u4e00\u5207\u4ed6\u904e\u53bb\u6240\u73cd\u5bf6\u7684\u8ca1\u7522\u3001\u5bb6\u5ead\u3001\u5065\u5eb7\u2026\u3002\u7d04\u4f2f\u5931\u53bb\u4e86\u4e00\u5207\uff0c\u6700\u5f8c\u4e5f\u5931\u53bb\u4e86\u81ea\u7fa9\uff0c\u8089\u9ad4\u7684\u9a55\u50b2\uff0c\u63db\u4f86\u4e86\u662f\u795e\u4e00\u76f4\u60f3\u8981\u7d66\u7d04\u4f2f\u7684\u81f3\u5bf6\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u7d04\u4f2f\u8a18\u5230\u5982\u4eca\uff0c\u6211\u5fc3\u4e2d\u6d6e\u73fe\u4e00\u53e5\u8a71\uff1a\u300c\u4eba\u7684\u9053\u7406\u5343\u5343\u842c\u842c\u3001\u4eba\u7684\u617e\u671b\u6797\u6797\u7e3d\u7e3d\u3001\u4eba\u7684\u79b1\u544a\u5343\u689d\u842c\u9805\u3001\u4eba\u7684\u62b1\u6028\u6eff\u5c71\u6eff\u8c37\u2026\uff0c\u4f46\u662f\u795e\u81f3\u7d42\u53ea\u7d66\u4eba\u4e00\u500b\u7b54\u6848\u8207\u51fa\u8def\uff1a\u4eba\u771f\u6b63\u9700\u8981\u7684\u300c\u5168\u90e8\u89e3\u7b54\u8207\u9700\u8981\u300d\uff0c\u90fd\u662f\u300c\u795e\u81ea\u5df1\u300d\uff01\u9019\u500b\u7b54\u6848\uff0c\u6211\u5011\u6eff\u610f\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 42\uff1a1~6 42\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8036\u548c\u83ef\u8aaa\uff1a 42\uff1a2 \u6211\u77e5\u9053\uff0c\u4f60\u842c\u4e8b\u90fd\u80fd\u505a\uff1b\u4f60\u7684\u65e8\u610f\u4e0d\u80fd\u6514\u963b\u3002 42\uff1a &#8230; <a title=\"2021 &#8211; 12 &#8211; 30 QT \u7d04\u4f2f\u8a18 42\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-30-qt-%e7%b4%84%e4%bc%af%e8%a8%98-42%ef%bc%9a16\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 30 QT \u7d04\u4f2f\u8a18 42\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10564,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10470","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10470","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10470"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10470\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10564"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}