{"id":9659,"date":"2021-06-05T12:55:45","date_gmt":"2021-06-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9659"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-05-qt-%e8%a9%a9%e7%af%87-5%ef%bc%9a11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-05-qt-%e8%a9%a9%e7%af%87-5%ef%bc%9a11\/","title":{"rendered":"2021 &#8211; 06 &#8211; 05 QT \u8a69\u7bc7 5\uff1a1~1"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 5\uff1a1~12<br \/>\n5\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a9e\uff0c\u9867\u5ff5\u6211\u7684\u5fc3\u601d\uff01<br \/>\n5\uff1a2 \u6211\u7684\u738b\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5782\u807d\u6211\u547c\u6c42\u7684\u8072\u97f3\uff01\u56e0\u70ba\u6211\u5411\u4f60\u7948\u79b1\u3002<br \/>\n5\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u65e9\u6668\u4f60\u5fc5\u807d\u6211\u7684\u8072\u97f3\uff1b\u65e9\u6668\u6211\u5fc5\u5411\u4f60\u9673\u660e\u6211\u7684\u5fc3\u610f\uff0c\u4e26\u8981\u8b66\u9192\uff01<br \/>\n5\uff1a4 \u56e0\u70ba\u4f60\u4e0d\u662f\u559c\u6085\u60e1\u4e8b\u7684\u3000\u795e\uff0c\u60e1\u4eba\u4e0d\u80fd\u8207\u4f60\u540c\u5c45\u3002<br \/>\n5\uff1a5 \u72c2\u50b2\u4eba\u4e0d\u80fd\u7ad9\u5728\u4f60\u773c\u524d\uff1b\u51e1\u4f5c\u5b7d\u7684\uff0c\u90fd\u662f\u4f60\u6240\u6068\u60e1\u7684\u3002<br \/>\n5\uff1a6 \u8aaa\u8b0a\u8a00\u7684\uff0c\u4f60\u5fc5\u6ec5\u7d55\uff1b\u597d\u6d41\u4eba\u8840\u5f04\u8a6d\u8a50\u7684\uff0c\u90fd\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3002<br \/>\n5\uff1a7 \u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u6191\u4f60\u8c50\u76db\u7684\u6148\u611b\u9032\u5165\u4f60\u7684\u5c45\u6240\uff1b\u6211\u5fc5\u5b58\u656c\u754f\u4f60\u7684\u5fc3\u5411\u4f60\u7684\u8056\u6bbf\u4e0b\u62dc\u3002<br \/>\n5\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56e0\u6211\u7684\u4ec7\u6575\uff0c\u6191\u4f60\u7684\u516c\u7fa9\u5f15\u9818\u6211\uff0c\u4f7f\u4f60\u7684\u9053\u8def\u5728\u6211\u9762\u524d\u6b63\u76f4\u3002<br \/>\n5\uff1a9 \u56e0\u70ba\uff0c\u4ed6\u5011\u7684\u53e3\u4e2d\u6c92\u6709\u8aa0\u5be6\uff1b\u4ed6\u5011\u7684\u5fc3\u88cf\u6eff\u6709\u90aa\u60e1\uff1b\u4ed6\u5011\u7684\u5589\u56a8\u662f\u655e\u958b\u7684\u58b3\u5893\uff1b\u4ed6\u5011\u7528\u820c\u982d\u8ac2\u5a9a\u4eba\u3002<br \/>\n5\uff1a10 \u3000\u795e\u554a\uff0c\u6c42\u4f60\u5b9a\u4ed6\u5011\u7684\u7f6a\uff01\u9858\u4ed6\u5011\u56e0\u81ea\u5df1\u7684\u8a08\u8b00\u8dcc\u5012\uff1b\u9858\u4f60\u5728\u4ed6\u5011\u8a31\u591a\u7684\u904e\u72af\u4e2d\u628a\u4ed6\u5011\u9010\u51fa\uff0c\u56e0\u70ba\u4ed6\u5011\u80cc\u53db\u4e86\u4f60\u3002<br \/>\n5\uff1a11 \u51e1\u6295\u9760\u4f60\u7684\uff0c\u9858\u4ed6\u5011\u559c\u6a02\uff0c\u6642\u5e38\u6b61\u547c\uff0c\u56e0\u70ba\u4f60\u8b77\u5e87\u4ed6\u5011\uff1b\u53c8\u9858\u90a3\u611b\u4f60\u540d\u7684\u4eba\u90fd\u9760\u4f60\u6b61\u6b23\u3002<br \/>\n5\uff1a12 \u56e0\u70ba\u4f60\u5fc5\u8cdc\u798f\u8207\u7fa9\u4eba\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u7528\u6069\u60e0\u5982\u540c\u76fe\u724c\u56db\u9762\u8b77\u885b\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 5\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u65e9\u6668\u4f60\u5fc5\u807d\u6211\u7684\u8072\u97f3\uff1b\u65e9\u6668\u6211\u5fc5\u5411\u4f60\u9673\u660e\u6211\u7684\u5fc3\u610f\uff0c\u4e26\u8981\u8b66\u9192\uff01<br \/>\n5\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56e0\u6211\u7684\u4ec7\u6575\uff0c\u6191\u4f60\u7684\u516c\u7fa9\u5f15\u9818\u6211\uff0c\u4f7f\u4f60\u7684\u9053\u8def\u5728\u6211\u9762\u524d\u6b63\u76f4\u3002<br \/>\n5\uff1a11 \u51e1\u6295\u9760\u4f60\u7684\uff0c\u9858\u4ed6\u5011\u559c\u6a02\uff0c\u6642\u5e38\u6b61\u547c\uff0c\u56e0\u70ba\u4f60\u8b77\u5e87\u4ed6\u5011\uff1b\u53c8\u9858\u90a3\u611b\u4f60\u540d\u7684\u4eba\u90fd\u9760\u4f60\u6b61\u6b23\u3002<br \/>\n5\uff1a12 \u56e0\u70ba\u4f60\u5fc5\u8cdc\u798f\u8207\u7fa9\u4eba\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u7528\u6069\u60e0\u5982\u540c\u76fe\u724c\u56db\u9762\u8b77\u885b\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6709\u4eba\u8aaa\u8a69 4\u7bc7\u662f\u665a\u4e0a\u7761\u524d\u7684\u79b1\u544a\uff0c\u800c\u8a69 5\u7bc7\u5247\u662f\u6e05\u6668\u7684\u547c\u6c42\u3002\u5927\u885b\u6b64\u6642\u4ecd\u9677\u5728\u60e1\u4eba\u903c\u8feb\u7684\u56f0\u5883\u4e4b\u4e2d\uff0c\u5fc3\u88cf\u4f5c\u96e3\uff0c\u56e0\u6b64\u4ed6\u6e05\u6668\u60c5\u8a5e\u61c7\u5207\u5730\u547c\u6c42\u795e\uff1a\u300c\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a9e\uff0c\u9867\u5ff5\u6211\u7684\u5fc3\u601d\uff01\u6c42\u4f60\u5782\u807d\u6211\u547c\u6c42\u7684\u8072\u97f3\uff01\u56e0\u70ba\u6211\u5411\u4f60\u7948\u79b1\u3002\u300d\uff08v1~3\uff09<br \/>\nv4~5\u300c\u56e0\u70ba\u4f60\u4e0d\u662f\u559c\u6085\u60e1\u4e8b\u7684\u3000\u795e\uff0c\u60e1\u4eba\u4e0d\u80fd\u8207\u4f60\u540c\u5c45\u3002\u72c2\u50b2\u4eba\u4e0d\u80fd\u7ad9\u5728\u4f60\u773c\u524d\uff1b\u51e1\u4f5c\u5b7d\u7684\uff0c\u90fd\u662f\u4f60\u6240\u6068\u60e1\u7684\u3002\u300d\u6211\u5011\u901a\u5e38\u90fd\u807d\u904e\u4e00\u53e5\u8a71\uff1a\u300c\u795e\u6068\u60e1\u7f6a\uff0c\u4f46\u611b\u7f6a\u4eba\u300d\u9019\u53e5\u8a71\u4f3c\u4e4e\u6709\u9053\u7406\uff0c\u4f46\u8aaa\u7684\u4e26\u4e0d\u5b8c\u6574\uff0c\u5982\u679c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u537b\u662f\u5bb9\u6613\u8aa4\u5c0e\u4eba\u3002\u795e\u611b\u4e16\u4eba\uff0c\u5305\u62ec\u7f6a\u4eba\u3002\u4f46\u662f<\/p>\n<p>\u795e\u5177\u9ad4\u7684\u611b\u662f\u8868\u73fe\u5728\u4e00\u3001\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff1b\u4e8c\u3001\u795e\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff1a<\/p>\n<p>\u300c\u4e3b\u6240\u61c9\u8a31\u7684 \u5c1a\u672a\u6210\u5c31\uff0c\u6709\u4eba\u4ee5\u70ba\u4ed6\u662f\u803d\u5ef6\uff0c\u5176\u5be6\u4e0d\u662f\u803d\u5ef6\uff0c\u4e43\u662f\u5bec\u5bb9\u4f60\u5011\uff0c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002\u300d\uff08\u5f7c\u5f8c3\uff1a9\uff09<br \/>\n\u300c\u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u300d\uff08\u7f852\uff1a4\uff09<br \/>\n\u300c\u53ea\u662f\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u4ed6\u82e5\u9000\u5f8c\uff0c\u6211\u5fc3\u88cf\u5c31\u4e0d\u559c\u6b61\u4ed6\u3002\u300d\uff08\u4f8610\uff1a38\uff09<\/p>\n<p>\u9019\u4e9b\u8a71\u90fd\u6709\u6148\u611b\uff0c\u4e5f\u6709\u56b4\u53b2\u7684\u90e8\u4efd\uff0c\u6211\u5011\u5fc5\u9808\u5e73\u8861\u4f86\u770b\u3002\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u4e5f\u662f\u7d93\u5e38\u8207\u7f6a\u4eba\u5728\u4e00\u8d77\u5403\u559d\uff0c\u89aa\u8fd1\u4ed6\u5011\u3002\u4f46\u9019\u7d55\u4e0d\u662f\u63a5\u7d0d\u5bb9\u8a31\u4eba\u72af\u7f6a\uff0c\u800c\u662f\u7d66\u4ed6\u5011\u6709\u6094\u6539\u7684\u6a5f\u6703\u3002\u795e\u7684\u611b\u4e0d\u662f\u7d66\u4eba\u7e31\u5bb9\u72af\u7f6a\u7684\u85c9\u53e3\u6216\u7406\u7531\uff0c\u800c\u662f\u300c\u5bec\u5bb9\u5fcd\u8010\u300d\u7b49\u5019\u4eba\u6094\u6539\u3002\u6240\u4ee5\u7576\u4e00\u500b\u4eba\u786c\u8457\u9838\u9805\uff0c\u5805\u6301\u4e0d\u80af\u6094\u6539\u7684\u6642\u5019\uff0c\u795e\u5c31\u4e0d\u559c\u6085\uff0c\u4e26\u8981\u7ba1\u6559\u5be9\u5224\u3002\u6211\u5011\u518d\u591a\u8aaa\u4e00\u9ede\uff0c\u795e\u6068\u60e1\u7f6a\uff0c\u56e0\u70ba\u7f6a\u60e1\u5b8c\u5168\u9055\u80cc\u7942\u8056\u6f54\u7684\u5c6c\u6027\uff0c\u800c\u4e14\u7f6a\u60e1\u7834\u58de\u4e86\u795e\u8207\u4eba\u4e4b\u9593\u7684\u548c\u597d\u95dc\u4fc2\u3002\u4eba\u559c\u6b61\u72af\u7f6a\uff0c\u662f\u56e0\u70ba\u4eba\u300c\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u300d\uff0c\u770b\u91cd\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\u52dd\u904e\u770b\u91cd\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u6094\u6539\uff0c\u91cd\u65b0\u8207\u795e\u548c\u597d\uff0c\u5b78\u7fd2\u300c\u4ee5\u795e\u70ba\u6a02\u300d\u3002<\/p>\n<p>\uff082\uff09v5~9\u5927\u885b\u5be6\u5728\u662f\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\uff0c\u5408\u795e\u5fc3\u610f\u7684\u9996\u5148\uff0c\u5fc5\u9808\u5148\u6210\u70ba\u4e00\u500b\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\uff0c\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u300c\u8cbc\u5fc3\u7684\u5b69\u5b50\u300d\u3002\u5927\u885b\u5728\u8a69\u7bc7 \u7684\u79b1\u544a\u4e4b\u6240\u4ee5\u80fd\u5920\u88ab\u653e\u5728\u8056\u7d93\u4e2d\u980c\u8b80\u6d41\u50b3\uff0c\u5c31\u662f\u56e0\u70ba\u9019\u4e9b\u79b1\u544a\u6253\u52d5\u4e86\u795e\u7684\u5fc3\uff0c\u4e5f\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u66f4\u52a0\u8a8d\u8b58\u795e\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u7fa9\u7684\u79b1\u544a\uff0c\u9032\u5230\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u79b1\u544a\u3002\u9019\u88cf\u5927\u885b\u6e05\u695a\u9ede\u51fa\u795e\u559c\u611b\u8207\u53ad\u60e1\u7684\u5c6c\u6027\uff0c\u795e\u618e\u60e1\u6575\u64cb\uff1a\u300c\u72c2\u50b2\u4eba\u3001\u51e1\u4f5c\u5b7d\u7684\u3001\u8aaa\u8b0a\u8a00\u7684\u3001\u597d\u6d41\u4eba\u8840\u5f04\u8a6d\u8a50\u7684\u3001\u53e3\u4e2d\u6c92\u6709\u8aa0\u5be6\u3001\u5fc3\u88cf\u6eff\u6709\u90aa\u60e1\u3001\u5589\u56a8\u662f\u655e\u958b\u7684\u58b3\u5893\u3001\u7528\u820c\u982d\u8ac2\u5a9a\u4eba\u3002\u300d\u7136\u5f8c\u5927\u885b\u5f37\u8abf\u81ea\u5df1\u662f\uff1a\u300c\u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u6191\u4f60\u8c50\u76db\u7684\u6148\u611b\u9032\u5165\u4f60\u7684\u5c45\u6240\uff1b\u6211\u5fc5\u5b58\u656c\u754f\u4f60\u7684\u5fc3\u5411\u4f60\u7684\u8056\u6bbf\u4e0b\u62dc\u3002\u300d\u9019\u88cf\u5927\u885b\u4e26\u6c92\u6709\u81ea\u7fa9\u9a55\u50b2\uff0c\u800c\u662f\u986f\u660e\u4ed6\u771f\u8a8d\u8b58\u795e\uff0c\u9ad4\u8cbc\u795e\u7684\u5fc3\uff0c\u4e5f\u61c2\u5f97\u300c\u656c\u754f\u795e\uff0c\u4e0d\u6545\u610f\u60f9\u795e\u767c\u6012\u300d\u3001\u300c\u89aa\u8fd1\u795e\uff0c\u9818\u53d7\u8c50\u76db\u7684\u6148\u611b\u3001\u6069\u5178\u8207\u6190\u6064\u300d\uff0c\u9019\u4e9b\u79b1\u544a\u90fd\u662f\u660e\u767d\u795e\u7684\u5fc3\uff0c\u53c8\u80fd\u6253\u52d5\u795e\u5fc3\u610f\u7684\u79b1\u544a\u3002\u653e\u5728\u8a69\u7bc7 \u4e2d\uff0c\u5e0c\u671b\u6211\u5011\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u80fd\u5920\u5b78\u7fd2\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u8cbc\u5fc3\u79b1\u544a\u3002<\/p>\n<p>v11~12\u300c\u51e1\u6295\u9760\u4f60\u7684\uff0c\u9858\u4ed6\u5011\u559c\u6a02\uff0c\u6642\u5e38\u6b61\u547c\uff0c\u56e0\u70ba\u4f60\u8b77\u5e87\u4ed6\u5011\uff1b\u53c8\u9858\u90a3\u611b\u4f60\u540d\u7684\u4eba\u90fd\u9760\u4f60\u6b61\u6b23\u3002\u56e0\u70ba\u4f60\u5fc5\u8cdc\u798f\u8207\u7fa9\u4eba\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5fc5\u7528\u6069\u60e0\u5982\u540c\u76fe\u724c\u56db\u9762\u8b77\u885b\u4ed6\u3002\u300d\u795e\u53ad\u60e1\u6709\u4e00\u985e\u4eba\u7684\u79b1\u544a\uff0c\u5c31\u50cf\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u628a\u81ea\u5df1\u6240\u52aa\u529b\u505a\u5230\u7684\u7576\u4f5c\u300c\u529f\u5fb7\u300d\uff0c\u8a8d\u70ba\u81ea\u5df1\u6bd4\u5225\u4eba\u597d\uff0c\u5c31\u770b\u4e0d\u8d77\u5225\u4eba\uff0c\u722d\u7af6\u6bd4\u8f03\uff0c\u81ea\u7fa9\u9a55\u50b2\u3002\u4f46\u662f\u5927\u885b\u4e26\u4e0d\u4e00\u6a23\uff0c\u5927\u885b\u6307\u51fa\u60e1\u4eba\u7684\u60e1\uff0c\u6700\u91cd\u8981\u7684\u662f\u5f37\u8abf\u60e1\u4eba\u5f97\u7f6a\u4e86\u795e\uff0c\u60f9\u795e\u7684\u5fff\u6012\uff0c\u4e5f\u5c48\u6789\u4e86\u597d\u4eba\uff1b\u800c\u5927\u885b\u5247\u662f\u4e00\u518d\u6975\u529b\u8a0e\u795e\u559c\u6085\uff0c\u6309\u7167\u795e\u7684\u5fc3\u610f\u601d\u60f3\u884c\u4e8b\uff1b\u56e0\u6b64\u5927\u885b\u7684\u79b1\u544a\uff0c\u662f\u5c07\u5be9\u5224\u7684\u4e3b\u6b0a\u4ea4\u9084\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u70ba\u4ed6\u4f38\u51a4\u5224\u65b7\uff0c\u6551\u4ed6\u812b\u96e2\u60e1\u4eba\u7684\u7db2\u7f85\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u8ddf\u795e\u7684\u79b1\u544a\uff0c\u662f\u7ad9\u5728\u300c\u5be9\u5224\u5b98\u300d\u7684\u5730\u4f4d\u4e0a\uff0c\u6307\u63ee\u4e0a\u5e1d\u8fa6\u4e8b\uff0c\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\u544a\u8a34\u795e\u4ec0\u9ebc\u662f\u5c0d\u7684\uff0c\u4ec0\u9ebc\u662f\u932f\u7684\uff0c\u6240\u4ee5\u795e\u61c9\u7576\u300c\u6309\u7167\u6211\u7684\u610f\u601d\u8fa6\u4e8b\u300d\uff0c\u9019\u5c31\u662f\u9a55\u50b2\u8207\u7121\u77e5\u3002\u5927\u885b\u7684\u79b1\u544a\uff0c\u4e0d\u65b7\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\u8207\u60f3\u6cd5\uff0c\u4e5f\u5c07\u6700\u5f8c\u7684\u5be9\u5224\u6b0a\u4ea4\u7d66\u795e\uff0c\u8b19\u5351\u5728\u795e\u9762\u524d\u63a5\u53d7\u795e\u516c\u7fa9\u7684\u88c1\u6c7a\u3002\u4ed6\u96d6\u662f\u541b\u738b\uff0c\u4f46\u662f\u4ed6\u77e5\u9053\u6709\u4e00\u4f4d\u66f4\u5927\u7684\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u662f\u4ed6\u9700\u8981\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u7ad9\u5728\u53d7\u9020\u4e4b\u4eba\u7684\u89d2\u5ea6\u4e0a\uff0c\u8b19\u5351\u79b1\u544a\u7948\u6c42\uff0c\u9019\u6a23\u7684\u5fc3\uff0c\u8499\u795e\u6085\u7d0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e5f\u8ddf\u5f88\u591a\u4eba\u4e00\u6a23\u559c\u6b61\u8b80\u8a69\u7bc7 \uff0c\u4f46\u6c42\u4e3b\u8b93\u6211\u5011\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u7fa9\u7684\u6709\u8272\u773c\u5149\uff0c\u9032\u5165\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u5b78\u50cf\u5927\u885b\u7528\u4e00\u500b\u8cbc\u8fd1\u795e\u5fc3\u7684\u8b19\u5351\u5fc3\u9748\uff0c\u767c\u51fa\u79b1\u544a\u7684\u8072\u97f3\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 5\uff1a1~12 5\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a9e\uff0c\u9867\u5ff5\u6211\u7684\u5fc3\u601d\uff01 5\uff1a2 \u6211\u7684\u738b\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5782\u807d\u6211 &#8230; <a title=\"2021 &#8211; 06 &#8211; 05 QT \u8a69\u7bc7 5\uff1a1~1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-05-qt-%e8%a9%a9%e7%af%87-5%ef%bc%9a11\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 05 QT \u8a69\u7bc7 5\uff1a1~1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9706,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9659","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9659","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9659"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9659\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9706"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}