{"id":12373,"date":"2022-06-28T00:00:55","date_gmt":"2022-06-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12373"},"modified":"2023-03-08T03:57:01","modified_gmt":"2023-03-07T19:57:01","slug":"2022-06-28-qt-%e8%a9%a9%e7%af%8724%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-28-qt-%e8%a9%a9%e7%af%8724%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 06 \u2013 28 QT \u8a69\u7bc7 24\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc724\uff1a1~10<br \/>\n24\uff1a1 \u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u4f4f\u5728\u5176\u9593\u7684\uff0c\u90fd\u5c6c\u8036\u548c\u83ef\u3002<br \/>\n24\uff1a2 \u4ed6\u628a\u5730\u5efa\u7acb\u5728\u6d77\u4e0a\uff0c\u5b89\u5b9a\u5728\u5927\u6c34\u4e4b\u4e0a\u3002<br \/>\n24\uff1a3 \u8ab0\u80fd\u767b\u8036\u548c\u83ef\u7684\u5c71\uff1f\u8ab0\u80fd\u7ad9\u5728\u4ed6\u7684\u8056\u6240\uff1f<br \/>\n24\uff1a4 \u5c31\u662f\u624b\u6f54\u5fc3\u6e05\uff0c\u4e0d\u5411\u865b\u5984\uff0c\u8d77\u8a93\u4e0d\u61f7\u8a6d\u8a50\u7684\u4eba\u3002<br \/>\n24\uff1a5 \u4ed6\u5fc5\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u53c8\u8499\u6551\u4ed6\u7684\u3000\u795e\u4f7f\u4ed6\u6210\u7fa9\u3002<br \/>\n24\uff1a6 \u9019\u662f\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u65cf\u985e\uff0c\u662f\u5c0b\u6c42\u4f60\u9762\u7684\u96c5\u5404\u3002\uff08\u7d30\u62c9\uff09<br \/>\n24\uff1a7 \u773e\u57ce\u9580\u54ea\uff0c\u4f60\u5011\u8981\u62ac\u8d77\u982d\u4f86\uff01\u6c38\u4e45\u7684\u9580\u6236\uff0c\u4f60\u5011\u8981\u88ab\u8209\u8d77\uff01\u90a3\u69ae\u8000\u7684\u738b\u5c07\u8981\u9032\u4f86\uff01<br \/>\n24\uff1a8 \u69ae\u8000\u7684\u738b\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u6709\u529b\u6709\u80fd\u7684\u8036\u548c\u83ef\uff0c\u5728\u6230\u5834\u4e0a\u6709\u80fd\u7684\u8036\u548c\u83ef\uff01<br \/>\n24\uff1a9 \u773e\u57ce\u9580\u54ea\uff0c\u4f60\u5011\u8981\u62ac\u8d77\u982d\u4f86\uff01\u6c38\u4e45\u7684\u9580\u6236\uff0c\u4f60\u5011\u8981\u628a\u982d\u62ac\u8d77\uff01\u90a3\u69ae\u8000\u7684\u738b\u5c07\u8981\u9032\u4f86\uff01<br \/>\n24\uff1a10 \u69ae\u8000\u7684\u738b\u662f\u8ab0\u5462\uff1f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u4ed6\u662f\u69ae\u8000\u7684\u738b\uff01\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 24\uff1a3 \u8ab0\u80fd\u767b\u8036\u548c\u83ef\u7684\u5c71\uff1f\u8ab0\u80fd\u7ad9\u5728\u4ed6\u7684\u8056\u6240\uff1f<br \/>\n24\uff1a4 \u5c31\u662f\u624b\u6f54\u5fc3\u6e05\uff0c\u4e0d\u5411\u865b\u5984\uff0c\u8d77\u8a93\u4e0d\u61f7\u8a6d\u8a50\u7684\u4eba\u3002<br \/>\n24\uff1a5 \u4ed6\u5fc5\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u53c8\u8499\u6551\u4ed6\u7684\u3000\u795e\u4f7f\u4ed6\u6210\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7bc7\u5beb\u4f5c\u80cc\u666f\uff0c\u53ef\u80fd\u662f\u5927\u885b\u628a\u7d04\u6ac3\u8fce\u5165\u8036\u8def\u6492\u51b7\u6642\u6240\u5531\u7684\u8a69\u6b4c\uff0c\u6216\u5728\u4e8b\u4ef6\u7684\u5468\u5e74\u7d00\u5ff5\u88cf\u5beb\u6210\u9019\u9996\u8a69\u7bc7\uff0c\u540c\u6642\u4e5f\u9810\u8868\u90a3\u4f4d\u5c07\u5728\u69ae\u8000\u4e2d\u986f\u73fe\u7684\u300c\u7267\u9577\u300d\u57fa\u7763\uff08\u5f7c\u524d5\uff1a4\uff09\u3002<\/p>\n<p>v3\u300c\u8036\u548c\u83ef\u7684\u5c71\uff1f\u300d\u5c31\u662f\u6307\u5927\u885b\u7684\u57ce\uff0c\u5c31\u662f\u932b\u5b89\u5c71\u3002\u5927\u885b\u7684\u57ce\uff0c\u4e5f\u5c31\u662f\u932b\u5b89\uff0c\u4f4d\u65bc\u90a3\u6642\u7684\u65b0\u8036\u8def\u6492\u51b7\u7684\u5357\u90e8\u3002\u6839\u64da\u8056\u7d93\u8003\u53e4\u7684\u8cc7\u6599\uff1a\u6240\u6709\u7684\u5b78\u8005\u90fd\u8a8d\u540c\u8056\u7d93\u4e2d\u7684\u300c\u932b\u5b89\u300d\u6216\u300c\u932b\u5b89\u5c71\u300d\u539f\u672c\u662f\u56e0\u70ba\u5728\u8036\u8def\u6492\u51b7\u7a84\u9577\u7684\u6771\u5c71\u800c\u547d\u540d\u3002\u7d04\u5728\u4e3b\u524d\u5341\u4e16\u7d00\uff0c\u5927\u885b\u653b\u4f54\u8036\u5e03\u65af\u4eba\u4e4b\u57ce\u300c\u932b\u5b89\u300d\uff0c\u5c07\u4e4b\u6539\u540d\u70ba\u300c\u5927\u885b\u4e4b\u57ce\u300d\u3002\u6240\u4ee5\u8d77\u521d\uff1a\u932b\u5b89 \uff1d\u5927\u885b\u57ce\uff1d\u8036\u8def\u6492\u51b7\u6771\u5c71\u3002\u5230\u4e86\u6240\u7f85\u9580\u57f7\u653f\uff0c\u4ed6\u5728\u5927\u885b\u57ce\u4ee5\u5317\uff0c\u5373\u6771\u5c71\u6700\u9ad8\u4e4b\u8655\uff0c\u8208\u5efa\u7b2c\u4e00\u8056\u6bbf\u548c\u5bae\u6bbf\uff0c\u73fe\u5728\u9019\u88e1\u662f\u78d0\u77f3\u6e05\u771f\u5bfa\u6240\u5728\u4e4b\u8655\uff0c\u5728\u5927\u885b\u6642\u671f\u662f\u8036\u5e03\u65af\u4eba\u4e9e\u52de\u62ff\u7684\u79be\u5834\uff0c\u8056\u6bbf\u5efa\u9020\u5f8c\uff0c\u932b\u5b89\u7684\u610f\u7fa9\u4fbf\u7531\u5927\u885b\u57ce\u5ef6\u4f38\u81f3\u5927\u885b\u57ce\u4ee5\u5317\u7684\u8056\u6bbf\u5c71\u3002\u6240\u4ee5\u5f8c\u4f86\uff1a\u932b\u5b89\uff1d\u5927\u885b\u57ce\uff0b\u8056\u6bbf\u5c71\u3002<\/p>\n<p>\u5927\u885b\u738b\u7b2c\u4e00\u6b21\u8981\u628a\u7d04\u6ac3\u5f9e\u5df4\u62c9\u7336\u5927\uff08\u57fa\u5217\u8036\u7433\uff09\u7684\u4e9e\u6bd4\u62ff\u9054\u5bb6\u4e2d\u62ac\u51fa\u4f86\u524d\uff0c\u4ed6\u53ec\u805a\u4e86\u4e09\u842c\u4ee5\u8272\u5217\u4eba\u8207\u4ed6\u540c\u53bb\uff0c\u4f46\u662f\u56e0\u70ba\u796d\u53f8\u6c92\u6709\u6309\u7167\u795e\u7684\u898f\u5b9a\u53bb\u62ac\u7d04\u6ac3\uff0c\u725b\u5931\u524d\u8e44\u6642\uff0c\u70cf\u6492\u7528\u624b\u53bb\u6276\uff0c\u6240\u4ee5\u795e\u64ca\u6253\u70cf\u6492\uff0c\u70cf\u6492\u5c31\u6b7b\u4e86\u3002\u7d04\u6ac3\u5c31\u653e\u5230\u4fc4\u5225\u4ee5\u6771\u7684\u5bb6\u88e1\uff0c\u904e\u4e86\u4e09\u500b\u6708\u5f8c\uff0c\u5927\u885b\u53c8\u5e36\u4ee5\u8272\u5217\u7684\u9577\u8001\u4e26\u5343\u592b\u9577\uff0c\u9084\u6709\u5229\u672a\u4eba\u548c\u796d\u53f8\u53bb\u4fc4\u5225\u4ee5\u6771\u5bb6\uff0c\u5c07\u7d04\u6ac3\u62ac\u51fa\u4f86\uff0c\u653e\u5230\u5927\u885b\u7684\u57ce\u88e1\u3002\u73fe\u5728\u6240\u7f85\u9580\u738b\u53ec\u805a\u4ee5\u8272\u5217\u7684\u9577\u8001\u548c\u5404\u652f\u6d3e\u7684\u9996\u9818\u4e26\u4ee5\u8272\u5217\u7684\u65cf\u9577\uff0c\u4e00\u8d77\u5230\u8036\u8def\u6492\u51b7\uff0c\u9032\u884c\u8b93\u7d04\u6ac3\u9032\u8056\u6bbf\u7684\u5100\u5f0f\u3002<\/p>\n<p>\uff081\uff09\u5927\u885b\u88ab\u795e\u7acb\u738b\u4e4b\u5f8c\uff0c\u4f4f\u5728\u8c6a\u83ef\u7684\u5bae\u6bbf\u88cf\uff0c\u537b\u4e00\u5fc3\u60f3\u5ff5\u4ee3\u8868\u4e0a\u5e1d\u540c\u5728\u7684\u7d04\u6ac3\u537b\u6d41\u843d\u5728\u5916\uff0c\u6240\u4ee5\u4e00\u5fc3\u60f3\u8981\u628a\u7d04\u6ac3\u8fce\u9032\u5927\u885b\u4e4b\u57ce\u8056\u6bbf\u88cf\u9762\uff0c\u8c61\u5fb5\u8457\u795e\u8207\u4eba\u540c\u5728\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u795e\u7121\u6240\u4e0d\u5728\uff0c\u842c\u6709\u90fd\u662f\u7942\u6240\u9020\u7684\uff1a\u300c\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u4f4f\u5728\u5176\u9593\u7684\uff0c\u90fd\u5c6c\u8036\u548c\u83ef\u3002\u4ed6\u628a\u5730\u5efa\u7acb\u5728\u6d77\u4e0a\uff0c\u5b89\u5b9a\u5728\u5927\u6c34\u4e4b\u4e0a\u3002\u300d\uff08v1~2\uff09\u4f46\u662f\u795e\u4e5f\u7d00\u5ff5\u5927\u885b\u611b\u795e\u7684\u5fc3\uff0c\u540c\u610f\u5927\u885b\u628a\u7d04\u6ac3\u8fce\u56de\u8036\u8def\u6492\u51b7\u3002\u4f46\u662f\u7b2c\u4e00\u6b21\u5927\u885b\u537b\u662f\u7528\u4e86\u4eba\u7684\u65b9\u6cd5\uff0c\u800c\u4e0d\u662f\u795e\u7684\u65e8\u610f\u505a\u6210\u9019\u4e8b\uff0c\u4ee5\u81f4\u65bc\u7121\u77e5\u7684\u70cf\u6492\u4f38\u624b\u88ab\u6bba\uff0c\u65bc\u662f\u5927\u885b\u7b2c\u4e8c\u6b21\u7528\u795e\u7684\u65b9\u6cd5\uff0c\u624d\u9806\u5229\u5c07\u7d04\u6ac3\u8fce\u56de\u3002<\/p>\n<p>v3~4\u300c\u8ab0\u80fd\u767b\u8036\u548c\u83ef\u7684\u5c71\uff1f\u8ab0\u80fd\u7ad9\u5728\u4ed6\u7684\u8056\u6240\uff1f\u5c31\u662f\u624b\u6f54\u5fc3\u6e05\uff0c\u4e0d\u5411\u865b\u5984\uff0c\u8d77\u8a93\u4e0d\u61f7\u8a6d\u8a50\u7684\u4eba\u3002\u4ed6\u5fc5\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u53c8\u8499\u6551\u4ed6\u7684\u3000\u795e\u4f7f\u4ed6\u6210\u7fa9\u3002\u300d\u4e0a\u5e1d\u8b93\u5927\u885b\u5b78\u7fd2\u9019\u500b\u6975\u70ba\u91cd\u8981\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u8ab0\u80fd\u767b\u795e\u7684\u5c71\uff1f\u8ab0\u80fd\u7ad9\u5728\u795e\u7684\u9762\u524d\uff1f\u4e0d\u662f\u6191\u8457\u4e16\u9593\u7684\u738b\u4f4d\uff08\u5927\u885b\u7684\u738b\u4f4d\uff09\uff0c\u4e0d\u662f\u6191\u8457\u4e16\u4e0a\u7684\u6b0a\u52e2\u80fd\u529b\uff08\u99ac\u7684\u529b\u5927\uff0c\u4eba\u7684\u817f\u5feb\uff09\uff0c\u800c\u662f\u7528\u795e\u7684\u65b9\u6cd5\uff1a\u6240\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4eba\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u662f\u4e0d\u6191\u8457\u4eba\u5728\u4e16\u4e0a\u7684\u8cc7\u6e90\uff0c\u800c\u662f\u55ae\u55ae\u300c\u76f8\u4fe1\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\u300d\uff0c\u9019\u5c31\u662f\uff1a\u300c\u624b\u6f54\u5fc3\u6e05\uff0c\u4e0d\u5411\u865b\u5984\uff0c\u8d77\u8a93\u4e0d\u61f7\u8a6d\u8a50\u7684\u4eba\u3002\u4ed6\u5fc5\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u53c8\u8499\u6551\u4ed6\u7684\u3000\u795e\u4f7f\u4ed6\u6210\u7fa9\u3002\u300d\u5927\u885b\u4e0d\u80fd\u55ae\u6709\u611b\u795e\u7684\u5fc3\uff0c\u537b\u7528\u8001\u6211\u7684\u65b9\u6cd5\uff1b\u800c\u662f\u5fc5\u9808\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\uff0c\u7528\u795e\u7684\u65b9\u6cd5\uff0c\u624d\u80fd\u56e0\u4fe1\u7a31\u7fa9\u3002\u300c\u624b\u6f54\u5fc3\u6e05\uff0c\u4e0d\u5411\u865b\u5984\uff0c\u8d77\u8a93\u4e0d\u61f7\u8a6d\u8a50\u7684\u4eba\u300d\u4eba\u5728\u795e\u9762\u524d\u90fd\u662f\u300c\u8d64\u9732\u655e\u958b\u300d\u7684\uff0c\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u300c\u865b\u5047\u507d\u88dd\u300d\uff0c\u66f4\u4e0d\u8981\u81ea\u4ee5\u70ba\u7fa9\u4f86\u8a0e\u597d\u795e\uff0c\u800c\u662f\u5411\u795e\u655e\u958b\uff0c\u5766\u7136\u7121\u61fc\uff0c\u8b19\u5351\u9818\u53d7\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u9019\u4eba\u662f\u300c\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u53c8\u8499\u6551\u4ed6\u7684\u3000\u795e\u4f7f\u4ed6\u6210\u7fa9\u3002\u300d\u4ee3\u8868\u4eba\u53ea\u80fd\u76f8\u4fe1\u8207\u63a5\u53d7\uff0c\u800c\u7121\u6cd5\u9760\u81ea\u5df1\u7684\u529f\u52de\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u64ec\u4eba\u5316\u4f86\u5f62\u5bb9\uff1a\u300c\u773e\u57ce\u9580\u54ea\uff0c\u4f60\u5011\u8981\u62ac\u8d77\u982d\u4f86\uff01\u6c38\u4e45\u7684\u9580\u6236\uff0c\u4f60\u5011\u8981\u88ab\u8209\u8d77\uff01\u90a3\u69ae\u8000\u7684\u738b\u5c07\u8981\u9032\u4f86\uff01\u300d\u4e0d\u4f46\u662f\u4eba\uff0c\u5305\u62ec\u57ce\u8207\u9580\uff0c\u90fd\u8981\u6b61\u559c\u8fce\u63a5\u738b\u7684\u5230\u4f86\u3002\u5927\u885b\u672c\u8eab\u5c31\u662f\u738b\uff0c\u4f46\u6709\u4e00\u4f4d\u6bd4\u4ed6\u5049\u5927\u69ae\u8000\u7684\u738b\uff0c\u5c31\u662f\u300c\u69ae\u8000\u7684\u738b\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u6709\u529b\u6709\u80fd\u7684\u8036\u548c\u83ef\uff0c\u5728\u6230\u5834\u4e0a\u6709\u80fd\u7684\u8036\u548c\u83ef\uff01\u300d\uff08v8\uff09\u8036\u548c\u83ef\u4e0d\u662f\u8edf\u5f31\u7121\u529b\u7684\u8001\u597d\u4eba\uff0c\u800c\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff1a\u300c\u6709\u529b\u6709\u80fd\u7684\u8036\u548c\u83ef\uff0c\u5728\u6230\u5834\u4e0a\u6709\u80fd\u7684\u8036\u548c\u83ef\u3002\u300d\u8036\u548c\u83ef\u662f\u6230\u58eb\u3001\u662f\u541b\u738b\u3001\u662f\u69ae\u8000\uff0c\u4eba\u5728\u795e\u7684\u9762\u524d\uff0c\u7576\u8b19\u5351\u800c\u656c\u754f\u3002<\/p>\n<p>\u7576\u7136\u9019\u4e00\u5207\u53ea\u662f\u4e00\u500b\u9810\u8868\uff0c\u9810\u8868\u795e\u8981\u4f4f\u9032\u300c\u4eba\u7684\u5fc3\u88cf\u300d\uff0c\u5728\u4eba\u7684\u751f\u547d\u4e2d\u300c\u5c45\u9996\u4f4d\u3001\u638c\u738b\u6b0a\u300d\u3002\u5c31\u50cf\u7d04\u6ac3\u88ab\u8fce\u9032\u8056\u6bbf\u4e4b\u524d\uff0c\u5927\u885b\u5fc5\u9808\u5b8c\u5168\u9806\u670d\u795e\u7684\u65e8\u610f\u8207\u65b9\u5f0f\u4e00\u6a23\u3002\u555f3\uff1a30\u300c\u770b\u54ea\uff0c\u6211\u7ad9\u5728\u9580\u5916\u53e9\u9580\uff0c\u82e5\u6709\u807d\u898b\u6211\u8072\u97f3\u5c31\u958b\u9580\u7684\uff0c\u6211\u8981\u9032\u5230\u4ed6\u90a3\u88e1\u53bb\uff0c\u6211\u8207\u4ed6\uff0c\u4ed6\u8207\u6211\uff0c\u4e00\u540c\u5750\u5e2d\u3002\u300d\u5f88\u591a\u4eba\u4ee5\u70ba\u9019\u662f\u50b3\u798f\u97f3\u7684\u7d93\u6587\uff0c\u5176\u5be6\u9019\u662f\u300c\u4e3b\u5c0d\u6559\u6703\u7684\u9080\u8acb\u300d\uff0c\u300c\u4e3b\u5c0d\u57fa\u7763\u5f92\u7684\u53e9\u9580\u300d\u3002\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u7adf\u7136\u628a\u8036\u7a4c\u300c\u62d2\u4e4b\u9580\u5916\u300d\uff0c\u610f\u601d\u662f\u96d6\u7136\u4fe1\u4e86\u4e3b\uff0c\u4ecd\u7136\u81ea\u5df1\u5750\u5bf6\u5ea7\uff0c\u81ea\u5df1\u638c\u738b\u6b0a\uff0c\u628a\u6559\u6703\u8b8a\u6210\u5b97\u6559\u7684\u6a5f\u69cb\uff0c\u800c\u4e0d\u662f\u795e\u7684\u570b\u5ea6\u3002\u4eba\u7684\u751f\u547d\u4ecd\u7136\u8001\u6211\u7576\u5bb6\uff0c\u800c\u4e0d\u662f\u8036\u7a4c\u4f5c\u738b\uff0c\u6240\u4ee5\u795e\u4e5f\u5c0d\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\u547c\u7c72\uff1a\u300c\u773e\u57ce\u9580\u54ea\uff0c\u4f60\u5011\u8981\u62ac\u8d77\u982d\u4f86\uff01\u6c38\u4e45\u7684\u9580\u6236\uff0c\u4f60\u5011\u8981\u88ab\u8209\u8d77\uff01\u90a3\u69ae\u8000\u7684\u738b\u5c07\u8981\u9032\u4f86\uff01\u69ae\u8000\u7684\u738b\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u6709\u529b\u6709\u80fd\u7684\u8036\u548c\u83ef\uff0c\u5728\u6230\u5834\u4e0a\u6709\u80fd\u7684\u8036\u548c\u83ef\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5929\u5929\u6253\u958b\u5fc3\u9580\uff0c\u9080\u8acb\u8036\u7a4c\u9032\u5230\u6211\u7684\u751f\u547d\u4e2d\u300c\u4f5c\u738b\u638c\u6b0a\u300d\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u7528\u81ea\u4ee5\u70ba\u662f\u7684\u60f3\u6cd5\u4f5c\u6cd5\u3002\u5728\u670d\u4e8b\u4e3b\u4e4b\u524d\uff0c\u5148\u88ab\u4e3b\u670d\u4e8b\uff1a\u300c\u624b\u6f54\u5fc3\u6e05\uff0c\u4e0d\u5411\u865b\u5984\uff0c\u8d77\u8a93\u4e0d\u61f7\u8a6d\u8a50\u7684\u4eba\u3002\u4ed6\u5fc5\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u53c8\u8499\u6551\u4ed6\u7684\u3000\u795e\u4f7f\u4ed6\u6210\u7fa9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -36px; top: 1912.79px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc724\uff1a1~10 24\uff1a1 \u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\uff0c\u4e16\u754c\u548c\u4f4f\u5728\u5176\u9593\u7684\uff0c\u90fd\u5c6c\u8036\u548c\u83ef\u3002 24\uff1a2 \u4ed6\u628a\u5730\u5efa\u7acb\u5728\u6d77\u4e0a\uff0c\u5b89 &#8230; <a title=\"2022 \u2013 06 \u2013 28 QT \u8a69\u7bc7 24\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-28-qt-%e8%a9%a9%e7%af%8724%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 28 QT \u8a69\u7bc7 24\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12376,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12373","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12373","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12373"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12373\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12376"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}