{"id":4610,"date":"2018-03-03T12:55:45","date_gmt":"2018-03-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4610"},"modified":"2023-03-08T03:28:04","modified_gmt":"2023-03-07T19:28:04","slug":"2018-03-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a232%ef%bc%9a11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a232%ef%bc%9a11\/","title":{"rendered":"2018 &#8211; 03 &#8211; 03 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a23~2\uff1a11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a23~2\uff1a11<br \/>\n1\uff1a23 \u6211\u547c\u7c72\u795e\u7d66\u6211\u7684\u5fc3\u4f5c\u898b\u8b49\uff0c\u6211\u6c92\u6709\u5f80\u54e5\u6797\u591a\u53bb\u662f\u70ba\u8981\u5bec\u5bb9\u4f60\u5011\u3002<br \/>\n1\uff1a24 \u6211\u5011\u4e26\u4e0d\u662f\u8f44\u7ba1\u4f60\u5011\u7684\u4fe1\u5fc3\uff0c\u4e43\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u5feb\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u6191\u4fe1\u624d\u7ad9\u7acb\u5f97\u4f4f\u3002<br \/>\n2\uff1a1 \u6211\u81ea\u5df1\u5b9a\u4e86\u4e3b\u610f\u518d\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u5fc5\u9808\u5927\u5bb6\u6c92\u6709\u6182\u6101\u3002<br \/>\n2\uff1a2 \u5018\u82e5\u6211\u53eb\u4f60\u5011\u6182\u6101\uff0c\u9664\u4e86\u6211\u53eb\u90a3\u6182\u6101\u7684\u4eba\u4ee5\u5916\uff0c\u8ab0\u80fd\u53eb\u6211\u5feb\u6a02\u5462\uff1f<br \/>\n2\uff1a3 \u6211\u66fe\u628a\u9019\u4e8b\u5beb\u7d66\u4f60\u5011\uff0c\u6050\u6015\u6211\u5230\u7684\u6642\u5019\uff0c\u61c9\u8a72\u53eb\u6211\u5feb\u6a02\u7684\u90a3\u4e9b\u4eba\uff0c\u53cd\u5012\u53eb\u6211\u6182\u6101\u3002\u6211\u4e5f\u6df1\u4fe1\uff0c\u4f60\u5011\u773e\u4eba\u90fd\u4ee5\u6211\u7684\u5feb\u6a02\u70ba\u81ea\u5df1\u7684\u5feb\u6a02\u3002<br \/>\n2\uff1a4 \u6211\u5148\u524d\u5fc3\u88cf\u96e3\u904e\u75db\u82e6\uff0c\u591a\u591a\u5730\u6d41\u6dda\uff0c\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u4e0d\u662f\u53eb\u4f60\u5011\u6182\u6101\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u77e5\u9053\u6211\u683c\u5916\u5730\u75bc\u611b\u4f60\u5011\u3002<br \/>\n2\uff1a5 \u82e5\u6709\u53eb\u4eba\u6182\u6101\u7684\uff0c\u4ed6\u4e0d\u4f46\u53eb\u6211\u6182\u6101\uff0c\u4e5f\u662f\u53eb\u4f60\u5011\u773e\u4eba\u6709\u5e7e\u5206\u6182\u6101\u3002\u6211\u8aaa\u5e7e\u5206\uff0c\u6050\u6015\u8aaa\u5f97\u592a\u91cd\u3002<br \/>\n2\uff1a6 \u9019\u6a23\u7684\u4eba\u53d7\u4e86\u773e\u4eba\u7684\u8cac\u7f70\u4e5f\u5c31\u5920\u4e86\uff0c<br \/>\n2\uff1a7 \u5012\u4e0d\u5982\u8d66\u514d\u4ed6\uff0c\u5b89\u6170\u4ed6\uff0c\u514d\u5f97\u4ed6\u6182\u6101\u592a\u904e\uff0c\u751a\u81f3\u6c89\u6dea\u4e86\u3002<br \/>\n2\uff1a8 \u6240\u4ee5\u6211\u52f8\u4f60\u5011\uff0c\u8981\u5411\u4ed6\u986f\u51fa\u5805\u5b9a\u4e0d\u79fb\u7684\u611b\u5fc3\u4f86\u3002<br \/>\n2\uff1a9 \u70ba\u6b64\u6211\u5148\u524d\u4e5f\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u8981\u8a66\u9a57\u4f60\u5011\uff0c\u770b\u4f60\u5011\u51e1\u4e8b\u9806\u5f9e\u4e0d\u9806\u5f9e\u3002<br \/>\n2\uff1a10 \u4f60\u5011\u8d66\u514d\u8ab0\uff0c\u6211\u4e5f\u8d66\u514d\u8ab0\u3002\u6211\u82e5\u6709\u6240\u8d66\u514d\u7684\uff0c\u662f\u5728\u57fa\u7763\u9762\u524d\u70ba\u4f60\u5011\u8d66\u514d\u7684\uff0c<br \/>\n2\uff1a11 \u514d\u5f97\u6492\u4f46\u8d81\u8457\u6a5f\u6703\u52dd\u904e\u6211\u5011\uff0c\u56e0\u6211\u5011\u4e26\u975e\u4e0d\u66c9\u5f97\u4ed6\u7684\u8a6d\u8a08\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 1\uff1a24 \u6211\u5011\u4e26\u4e0d\u662f\u8f44\u7ba1\u4f60\u5011\u7684\u4fe1\u5fc3\uff0c\u4e43\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u5feb\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u6191\u4fe1\u624d\u7ad9\u7acb\u5f97\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff091\uff1a23~2\uff1a5 \u9019\u6bb5\u7d93\u6587\u63d0\u5230\u8a31\u591a\u6b21\u7684\u6182\u6101\u3002\u4fdd\u7f85\u662f\u4e00\u500b\u5b78\u6703\u9760\u4e3b\u5927\u5927\u559c\u6a02\u7684\u4eba\uff0c\u4f46\u662f\u4ed6\u537b\u70ba\u4e86\u4ed6\u5c6c\u9748\u7684\u5152\u5973\uff0c\u70ba\u4e86\u54e5\u6797\u591a\u6559\u6703\u5167\u90e8\u6709\u8a31\u591a\u7684\u7f6a\u60e1\u8207\u554f\u984c\uff0c\u800c\u611f\u5230\u6182\u6101\u3002\u4fdd\u7f85\u5728\u524d\u4e00\u5c01\u66f8\u4fe1\uff08\u54e5\u6797\u591a\u524d\u66f8\uff09\u5beb\u4e86\u4fe1\u52f8\u6212\u8cac\u5099\u6559\u5c0e\u4ed6\u5011\uff0c\u5e0c\u671b\u4ed6\u5011\u5f9e\u7f6a\u4e2d\u6094\u6539\uff08\u57fa\u7763\u5f92\u5929\u5929\u90fd\u9700\u8981\u6094\u6539\uff09\u3002\u5f8c\u4f86\u7576\u4fdd\u7f85\u7b2c\u4e00\u6b21\u53bb\u6559\u6703\u6642\u90a3\u4e9b\u72af\u7f6a\u7684\u4eba\u4e26\u6c92\u6709\u771f\u5fc3\u6094\u6539\uff0c\u53cd\u800c\u8207\u4ed6\u8d77\u885d\u7a81\uff0c\u4ee4\u4fdd\u7f85\u5fc3\u88cf\u611f\u5230\u75db\u82e6\u96e3\u904e\uff0c\u7d93\u5e38\u6d41\u6dda\u70ba\u6559\u6703\u79b1\u544a\uff08v2\uff1a4\uff09\u3002\u6240\u4ee5\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u5f8c\u66f8\u9019\u88cf\u89e3\u91cb\u4ed6\u9019\u6b21\u70ba\u4ec0\u9ebc\u6703\u6539\u8b8a\u884c\u7a0b\uff0c\u66ab\u6642\u4e0d\u904e\u53bb\uff0c\u5176\u5be6\u662f\u5bec\u5bb9\u90a3\u4e9b\u72af\u7f6a\u7684\u4eba\uff0c\u7d66\u4ed6\u5011\u6709\u6a5f\u6703\u6094\u6539\u3002\u6211\u5011\u8981\u4e86\u89e3\u4fdd\u7f85\u662f\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u4ed6\u5c0d\u6559\u6703\u554f\u984c\u611f\u5230\u6182\u6101\uff0c\u4e5f\u6b63\u662f\u795e\u5c0d\u6559\u6703\u7684\u6182\u6101\u3002\u4eca\u5929\u9019\u4e9b\u72af\u7f6a\u7684\u4eba\u6575\u64cb\u7684\uff0c\u4e0d\u53ea\u662f\u4fdd\u7f85\uff0c\u4ed6\u5011\u4e8b\u5be6\u4e0a\u6b63\u662f\u6575\u64cb\u4fdd\u7f85\u6240\u4ee3\u8868\u7684\u4e0a\u5e1d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u53d7\u6d17\u3001\u4fe1\u4e3b\uff0c\u5c31\u7b49\u8457\u4e0a\u5929\u5802\uff0c\u6094\u6539\u53ea\u662f\u53d7\u6d17\u4e4b\u524d\u7684\u4e8b\u60c5\u3002\u5982\u679c\u8b80\u8056\u7d93\u5c31\u767c\u73fe\u5929\u5927\u7684\u932f\u8b2c\uff0c\u57fa\u7763\u5f92\u662f\u9700\u8981\u5929\u5929\u6094\u6539\u7684\uff0c\u751f\u547d\u4e5f\u662f\u9700\u8981\u5929\u5929\u89aa\u8fd1\u795e\u9806\u670d\u795e\u4f86\u6210\u9577\u7684\u3002\u6211\u5011\u82e5\u4e0d\u662f\u53eb\u795e\u56e0\u6211\u5011\u611f\u5230\u66f4\u52a0\u559c\u6085\uff0c\u5c31\u662f\u8b93\u795e\u66f4\u52a0\u6182\u6101\u3002<\/p>\n<p>v24 \u300c\u4e26\u4e0d\u662f\u8f44\u7ba1\u4f60\u5011\u7684\u4fe1\u5fc3\uff0c\u4e43\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u5feb\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u6191\u4fe1\u624d\u7ad9\u7acb\u5f97\u4f4f\u3002\u300d\u4fdd\u7f85\u5f9e\u4e3b\u9818\u53d7\u5c6c\u9748\u7684\u6b0a\u67c4\u8981\u8cac\u5099\u3001\u6559\u5c0e\u54e5\u6797\u591a\u6559\u6703\uff0c\u76ee\u7684\u4e0d\u662f\u8f44\u5236\uff0c\u800c\u662f\u5e6b\u52a9\uff0c\u4f7f\u4ed6\u5011\u53d7\u76ca\u3002\u5c0d\u65bc\u4e00\u500b\u8b19\u5351\u67d4\u8edf\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5011\u61c9\u8a72\u8981\u5341\u5206\u611f\u8b1d\u4ed6\u4eba\u5728\u611b\u5fc3\u4e2d\u8aa0\u5be6\u7684\u52f8\u6212\uff0c\u597d\u8b93\u6211\u5011\u80fd\u5920\u5f9e\u932f\u8aa4\u4e2d\u300c\u9192\u609f\u904e\u4f86\u300d\uff0c\u514d\u5f97\u7e7c\u7e8c\u6c88\u6dea\u751a\u81f3\u6ec5\u4ea1\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u6096\u9006\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0d\u55ae\u662f\u5c6c\u9748\u9577\u8f29\u611b\u5fc3\u7684\u52f8\u6212\uff0c\u5c31\u7b97\u662f\u4e0a\u5e1d\u89aa\u81ea\u8aaa\u8a71\uff0c\u4ed6\u5011\u4e5f\u662f\u7167\u6a23\u300c\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\u300d\u3002\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u8207\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u5e38\u5e38\u6bba\u5bb3\u4e0a\u5e1d\u6240\u6d3e\u4f86\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u7684\u5148\u77e5\uff0c\u5230\u6700\u5f8c\u9023\u795e\u7684\u5152\u5b50\u90fd\u7d66\u6bba\u5bb3\u4e86\u3002\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u9019\u4e9b\u6b89\u9053\u8005\u7684\u9bae\u8840\u8216\u51fa\u4e86\u5c6c\u9748\u5fa9\u8208\u7684\u9053\u8def\uff0c\u4f46\u9019\u4e9b\u4e0d\u80af\u807d\u5f9e\u751a\u81f3\u6bba\u5bb3\u4e0a\u5e1d\u6240\u5dee\u4f86\u4f7f\u8005\u7684\u6709\u798d\u4e86\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u5728\u9019\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u4e0a\u5e1d\u7d66\u6bcf\u4e00\u500b\u4eba\u6700\u5927\u8072\u3001\u6700\u6e05\u695a\u7684\u8072\u97f3\uff0c\u4e0d\u662f\u50cf\u820a\u7d04\u4e00\u6a23\u5dee\u6d3e\u67d0\u4e00\u500b\u4eba\uff0c\u800c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u624b\u4e2d\u7684\u300c\u8056\u7d93\u300d\u3002\u6211\u5011\u7d55\u5c0d\u4e0d\u662f\u628a\u7267\u5e2b\u7684\u8b1b\u9053\u53d6\u4ee3\u8056\u7d93\u7684\u8072\u97f3\uff0c\u99ac\u4e01\u8def\u5fb7\u6539\u6559\u5c31\u662f\u8981\u628a\u8b80\u7d93\u79b1\u544a\u7684\u6b0a\u5229\u91cd\u65b0\u9084\u7d66\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u56e0\u70ba\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u3002\u6211\u5011\u597d\u597d\u8b80\u8056\u7d93\uff0c\u807d\u8a71\u9806\u670d\uff0c\u5c31\u80fd\u53eb\u795e\u7684\u5fc3\u611f\u5230\u559c\u6a02\uff0c\u4e0d\u81f4\u6182\u6101\u3002\u53cd\u904e\u4f86\uff0c\u4e0d\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\uff0c\u6839\u672c\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u4ed6\u6216\u8a31\u4ee5\u70ba\u8a8d\u8b58\uff0c\u4e8b\u5be6\u4e0a\u53ea\u662f\u8a8d\u8b58\u300c\u6a21\u7cca\u4e0d\u6e05\uff0c\u81ea\u5df1\u60f3\u50cf\u5275\u9020\u51fa\u4f86\u7684\u5076\u50cf\u300d\u3002\u6211\u5011\u4e00\u5b9a\u8981\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u4e5f\u8981\u7acb\u5b9a\u5fc3\u5fd7\u4f86\u9075\u884c\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u9019\u4e00\u6b21\u66ab\u6642\u4e0d\u53bb\u54e5\u6797\u591a\u6559\u6703\uff0c\u662f\u8981\u7d66\u6a5f\u6703\u7b49\u5019\u72af\u7f6a\u7684\u4eba\u6094\u6539\uff0c\u9019\u5c31\u662f\u5bec\u5bb9\uff0c\u5982\u679c\u6094\u6539\uff0c\u4fdd\u7f85\u5c31\u80fd\u5728\u771f\u7406\u4e2d\u8207\u6559\u6703\u4e00\u540c\u5728\u57fa\u7763\u88cf\u548c\u597d\u5408\u4e00\u3002\u5982\u679c\u4e0d\u6094\u6539\uff0c\u4fdd\u7f85\u52e2\u5fc5\u4ecd\u8981\u5e36\u8457\u795e\u7684\u6b0a\u67c4\u53bb\u8cac\u5099\u7ba1\u6559\uff0c\u9019\u5c31\u53eb\u4fdd\u7f85\uff08\u6216\u662f\u8056\u9748\uff09\u611f\u5230\u6182\u6101\u4e86\u3002\u540c\u6a23\u7684\uff0c\u4eca\u5929\u8036\u7a4c\u9084\u6c92\u6709\u7b2c\u4e8c\u6b21\u518d\u4f86\u5be9\u5224\u4e16\u754c\uff0c\u4e00\u6a23\u662f\u300c\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u5bec\u5bb9\u7b49\u5019\u7f6a\u4eba\u7684\u6094\u6539\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u904e\u4e00\u500b\u81ea\u5927\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u72af\u7f6a\u751f\u6d3b\u300d\u3002\u6bcf\u4e00\u5929\u90fd\u662f\u6094\u6539\u7684\u6a5f\u6703\uff0c\u4e5f\u90fd\u662f\u6ec5\u4ea1\u7684\u6a5f\u6703\u3002\u6ec5\u4ea1\u4e26\u4e0d\u4e00\u5b9a\u6307\u7684\u5c31\u662f\u7acb\u523b\u7684\u6b7b\u4ea1\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u4eba\u5728\u7f6a\u4e2d\u8207\u795e\u9694\u7d55\uff0c\u5c31\u662f\u8655\u5728\u4e00\u7a2e\u300c\u6ec5\u4ea1\u7684\u72c0\u614b\u88cf\u9762\u300d\u3002\u6094\u6539\u6700\u7d42\u7684\u76ee\u7684\u4e26\u4e0d\u53ea\u662f\u884c\u70ba\u7684\u6539\u8b8a\uff0c\u800c\u662f\u300c\u6211\u5011\u8207\u795e\u6301\u7e8c\u548c\u597d\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u5929\u5929\u5728\u610f\u81ea\u5df1\u6216\u662f\u4ed6\u4eba\u7684\u884c\u70ba\uff0c\u5929\u5929\u76ef\u8457\u5225\u4eba\u770b\u6709\u6c92\u6709\u884c\u5f8b\u6cd5\uff0c\u537b\u4e0d\u770b\u91cd\u6211\u5011\u6bcf\u5929\u82b1\u6642\u9593\u8207\u795e\u89aa\u8fd1\u3001\u8b80\u7d93\u9ed8\u60f3\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u5c31\u6703\u8b8a\u6210\u5f8b\u6cd5\u7684\u5b97\u6559\u5f92\uff0c\u8d70\u504f\u4e86\u65b9\u5411\u3002\u6211\u5011\u53ef\u80fd\u5728\u5916\u8868\u5b88\u5f8b\u6cd5\uff0c\u53ef\u662f\u88cf\u9762\u8ddf\u795e\u4e0d\u592a\u719f\uff0c\u9019\u537b\u4e0d\u662f\u795e\u6240\u8981\u7684\u3002\u795e\u8981\u7684\u662f\u6211\u5011\u6e34\u6155\u89aa\u8fd1\u7942\uff0c\u7136\u5f8c\u5f9e\u8056\u9748\u5f97\u8457\u529b\u91cf\u52dd\u904e\u7f6a\u60e1\uff0c\u9019\u624d\u662f\u552f\u4e00\u901a\u5f80\u771f\u7406\u751f\u547d\u7684\u9053\u8def\u3002<\/p>\n<p>v5~7\uff0c\u4fdd\u7f85\u5728\u9019\u88cf\u5f88\u8cbc\u5fc3\uff0c\u63d0\u51fa\u5c0d\u65bc\u72af\u7f6a\u7684\u4eba\uff0c\u6211\u5011\u7684\u8cac\u5099\uff0c\u76ee\u7684\u4e0d\u662f\u53eb\u5225\u4eba\u6c88\u6dea\uff0c\u800c\u662f\u9818\u4ed6\u5011\u6094\u6539\u3002\u6240\u4ee5\u4e0d\u8981\u300c\u5f97\u7406\u4e0d\u9952\u4eba\u3001\u8aaa\u5f97\u592a\u91cd\u300d\uff0c\u514d\u5f97\u6703\u6709\u4eba\u300c\u6182\u6101\u592a\u904e\uff0c\u751a\u81f3\u6c89\u6dea\u4e86\u300d\u3002\u6211\u5011\u770b\u904e\u4e0d\u5c11\u7236\u6bcd\u3001\u5e2b\u9577\uff0c\u751a\u81f3\u7267\u8005\u56e0\u70ba\u904e\u65bc\u6fc0\u70c8\uff0c\u8b8a\u6210\u53eb\u4eba\u9748\u88cf\u53d7\u50b7\u800c\u4e0d\u662f\u6094\u6539\uff0c\u96e2\u795e\u66f4\u9060\u3002\u6c42\u795e\u8cdc\u7d66\u6211\u5011\u667a\u6167\uff0c\u4fdd\u7f85\u7684\u8cac\u5099\u3001\u52f8\u6212\uff0c\u6211\u5011\u8b80\u8d77\u4f86\u751a\u81f3\u89ba\u5f97\u56b4\u53b2\uff0c\u4f46\u662f\u4fdd\u7f85\u5728\u80cc\u5f8c\u662f\u4ed8\u4e0a\u4ee3\u50f9\uff1a\u300c\u5fc3\u88cf\u96e3\u904e\u75db\u82e6\uff0c\u591a\u591a\u5730\u6d41\u6dda\u300d\uff082\uff1a4\uff09\u4fdd\u7f85\u4ee5\u4e00\u500b\u5c6c\u9748\u7236\u89aa\u7684\u611b\u5fc3\uff0c\u7528\u773c\u6dda\u8207\u79b1\u544a\u4f86\u670d\u4e8b\u6559\u6703\uff0c\u800c\u4e0d\u55ae\u662f\u7528\u6559\u5c0e\u56b4\u53b2\u7684\u6307\u8cac\u3002\u6211\u5011\u4eca\u5929\u7684\u554f\u984c\u662f\u5927\u591a\u6578\u4eba\u90fd\u662f\u5728\u5fff\u6012\u8207\u81ea\u7fa9\u4e2d\u53bb\u8cac\u5099\u5225\u4eba\uff0c\u537b\u5c11\u4e86\u4e00\u4efd\u300c\u6d41\u6dda\u8207\u79b1\u544a\u300d\u7684\u611b\u5fc3\u70ba\u57fa\u790e\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u6094\u6539\u7684\u5730\u65b9\u3002\u5728\u8cac\u5099\u7f6a\u4eba\u7684\u540c\u6642\uff0c\u6c42\u795e\u4e5f\u7d66\u6211\u5011\u8db3\u5920\u7684\u773c\u6dda\u8207\u79b1\u544a\u4e2d\u7684\u611b\u5fc3\uff0c\u5728\u611b\u5fc3\u4e2d\u8aaa\u8aa0\u5be6\u8a71\uff0c\u6211\u5011\u6240\u8aaa\u7684\uff0c\u624d\u6703\u6709\u6c38\u6046\u7684\u50f9\u503c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e00\u76f4\u4ee5\u70ba\u6211\u662f\u500b\u5f88\u611b\u6559\u6703\u7684\u4eba\uff0c\u56e0\u70ba\u611b\u591a\uff0c\u6240\u4ee5\u8cac\u5099\u4e5f\u5c31\u591a\u3002\u770b\u898b\u4eca\u5929\u8a31\u591a\u6559\u6703\u5fd9\u788c\u4e8b\u5de5\uff0c\u6c92\u6709\u751f\u547d\uff08\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff09\uff1b\u8a31\u591a\u57fa\u7763\u5f92\u5fd9\u788c\u805a\u6703\u6d3b\u52d5\uff0c\u537b\u4e0d\u80af\u8b80\u7d93\u56de\u61c9\uff1b\u5728\u6559\u5802\u4e2d\u71b1\u9b27\u8208\u596e\uff0c\u56de\u5230\u751f\u6d3b\u51b7\u6de1\u96b1\u85cf\uff1b\u5f37\u8abf\u798f\u97f3\u4e8b\u5de5\uff0c\u537b\u8f15\u770b\u5167\u5fc3\u6094\u6539\u8f49\u8b8a\uff0c\u800c\u611f\u5230\u5fc3\u4e2d\u7126\u6025\u96e3\u904e\u3002\u4f46\u662f\u4eca\u5929\u8b80\u4e86\u4fdd\u7f85\u7684\u66f8\u4fe1\uff0c\u624d\u767c\u73fe\u6211\u592a\u591a\u81ea\u7fa9\uff0c\u592a\u5c11\u70ba\u6559\u6703\u6d41\u6dda\u8207\u79b1\u544a\u3002\u6c42\u4e3b\u8d66\u514d\uff0c\u8cdc\u4e0b\u66f4\u591a\u5728\u611b\u4e2d\u79b1\u544a\u7684\u773c\u6dda\uff0c\u8207\u4e3b\u540c\u5de5\uff0c\u70ba\u81ea\u5df1\u79b1\u544a\u4e5f\u6c42\u4e3b\u559a\u9192\u4eca\u5929\u7684\u6559\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a23~2\uff1a11 1\uff1a23 \u6211\u547c\u7c72\u795e\u7d66\u6211\u7684\u5fc3\u4f5c\u898b\u8b49\uff0c\u6211\u6c92\u6709\u5f80\u54e5\u6797\u591a\u53bb\u662f\u70ba\u8981\u5bec\u5bb9\u4f60\u5011\u3002 1\uff1a24  &#8230; <a title=\"2018 &#8211; 03 &#8211; 03 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a23~2\uff1a11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a232%ef%bc%9a11\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 03 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a23~2\uff1a11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4651,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4610","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4610","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4610"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4610\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4651"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4610"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4610"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4610"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}