{"id":6712,"date":"2019-07-10T12:55:45","date_gmt":"2019-07-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6712"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-10-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a1116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-10-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a1116\/","title":{"rendered":"2019 &#8211; 07 &#8211; 10 QT \u7336\u5927\u66f8 1\uff1a11~16"},"content":{"rendered":"<blockquote><p>\u7336\u5927\u66f8 1\uff1a11~16<br \/>\n1\uff1a11 \u4ed6\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u8d70\u4e86\u8a72\u96b1\u7684\u9053\u8def\uff0c\u53c8\u70ba\u5229\u5f80\u5df4\u862d\u7684\u932f\u8b2c\u88cf\u76f4\u5954\uff0c\u4e26\u5728\u53ef\u62c9\u7684\u80cc\u53db\u4e2d\u6ec5\u4ea1\u4e86\u3002<br \/>\n1\uff1a12 \u9019\u6a23\u7684\u4eba\u5728\u4f60\u5011\u7684\u611b\u5e2d\u4e0a\u8207\u4f60\u5011\u540c\u5403\u7684\u6642\u5019\uff0c\u6b63\u662f\u7901\u77f3\uff08\u6216\u8b6f\uff1a\u73b7\u6c61\uff09\u3002\u4ed6\u5011\u4f5c\u7267\u4eba\uff0c\u53ea\u77e5\u9935\u990a\u81ea\u5df1\uff0c\u7121\u6240\u61fc\u6015\uff1b\u662f\u6c92\u6709\u96e8\u7684\u96f2\u5f69\uff0c\u88ab\u98a8\u98c4\u8569\uff1b\u662f\u79cb\u5929\u6c92\u6709\u679c\u5b50\u7684\u6a39\uff0c\u6b7b\u800c\u53c8\u6b7b\uff0c\u9023\u6839\u88ab\u62d4\u51fa\u4f86\uff1b<br \/>\n1\uff1a13 \u662f\u6d77\u88cf\u7684\u72c2\u6d6a\uff0c\u6e67\u51fa\u81ea\u5df1\u53ef\u6065\u7684\u6cab\u5b50\u4f86\uff1b\u662f\u6d41\u8569\u7684\u661f\uff0c\u6709\u58a8\u9ed1\u7684\u5e7d\u6697\u70ba\u4ed6\u5011\u6c38\u9060\u5b58\u7559\u3002<br \/>\n1\uff1a14 \u4e9e\u7576\u7684\u4e03\u4e16\u5b6b\u4ee5\u8afe\uff0c\u66fe\u9810\u8a00\u9019\u4e9b\u4eba\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4e3b\u5e36\u8457\u4ed6\u7684\u5343\u842c\u8056\u8005\u964d\u81e8\uff0c<br \/>\n1\uff1a15 \u8981\u5728\u773e\u4eba\u8eab\u4e0a\u884c\u5be9\u5224\uff0c\u8b49\u5be6\u90a3\u4e00\u5207\u4e0d\u656c\u8654\u7684\u4eba\u6240\u5984\u884c\u4e00\u5207\u4e0d\u656c\u8654\u7684\u4e8b\uff0c\u53c8\u8b49\u5be6\u4e0d\u656c\u8654\u4e4b\u7f6a\u4eba\u6240\u8aaa\u9802\u649e\u4ed6\u7684\u525b\u610e\u8a71\u3002\u300d<br \/>\n1\uff1a16 \u9019\u4e9b\u4eba\u662f\u79c1\u4e0b\u8b70\u8ad6\uff0c\u5e38\u767c\u6028\u8a00\u7684\uff0c\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u800c\u884c\uff0c\u53e3\u4e2d\u8aaa\u8a87\u5927\u7684\u8a71\uff0c\u70ba\u5f97\u4fbf\u5b9c\u8ac2\u5a9a\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7336 1\uff1a11 \u4ed6\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u8d70\u4e86\u8a72\u96b1\u7684\u9053\u8def\uff0c\u53c8\u70ba\u5229\u5f80\u5df4\u862d\u7684\u932f\u8b2c\u88cf\u76f4\u5954\uff0c\u4e26\u5728\u53ef\u62c9\u7684\u80cc\u53db\u4e2d\u6ec5\u4ea1\u4e86\u3002<br \/>\n1\uff1a12 \u9019\u6a23\u7684\u4eba\u5728\u4f60\u5011\u7684\u611b\u5e2d\u4e0a\u8207\u4f60\u5011\u540c\u5403\u7684\u6642\u5019\uff0c\u6b63\u662f\u7901\u77f3\uff08\u6216\u8b6f\uff1a\u73b7\u6c61\uff09\u3002\u4ed6\u5011\u4f5c\u7267\u4eba\uff0c\u53ea\u77e5\u9935\u990a\u81ea\u5df1\uff0c\u7121\u6240\u61fc\u6015\uff1b\u662f\u6c92\u6709\u96e8\u7684\u96f2\u5f69\uff0c\u88ab\u98a8\u98c4\u8569\uff1b\u662f\u79cb\u5929\u6c92\u6709\u679c\u5b50\u7684\u6a39\uff0c\u6b7b\u800c\u53c8\u6b7b\uff0c\u9023\u6839\u88ab\u62d4\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11\u8056\u7d93\u8209\u4e86\u8a72\u96b1\u3001\u5df4\u862d\u3001\u53ef\u62c9\u4e09\u500b\u4eba\u7684\u4f8b\u5b50\uff0c\u4f86\u8aaa\u660e\u5047\u6559\u5e2b\u8ddf\u4ed6\u5011\u4e00\u6a23\u8d70\u7684\u662f\u932f\u8b2c\u7684\u9053\u8def\u3002\u8a72\u96b1\u7684\u554f\u984c\u662f\u4e0d\u4fe1\u3001\u82e6\u6bd2\u3001\u8207\u5ac9\u5992\u3002\u4e0a\u5e1d\u4e0d\u770b\u4e2d\u8a72\u96b1\u7684\u796d\u7269\u537b\u6085\u7d0d\u4e9e\u4f2f\u7684\u796d\u7269\uff0c\u4e26\u4e0d\u50cf\u6709\u4e9b\u4eba\u8a8d\u70ba\u662f\u796d\u7269\u672c\u8eab\u7684\u554f\u984c\uff0c\u800c\u662f\u737b\u796d\u8005\u7684\u5fc3\uff0c\u8207\u737b\u796d\u8005\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u5f9e\u8a72\u96b1\u5f8c\u4f86\u7684\u8868\u73fe\uff0c\u77e5\u9053\u4ed6\u7684\u751f\u547d\u559c\u6b61\u6bd4\u8f03\uff0c\u5145\u6eff\u5ac9\u5992\uff0c\u4e5f\u5145\u6eff\u82e6\u6bd2\u3002\u5e0c\u4f2f\u4f86\u66f811\uff1a6\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u4e0a\u5e1d\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u4e0a\u5e1d\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u4e0a\u5e1d\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002\u300d\u986f\u7136\u8a72\u96b1\u6709\u500b\u4e0d\u4fe1\u7684\u5fc3\uff0c\u4ee5\u81f4\u65bc\u4e00\u6b65\u932f\u3001\u6b65\u6b65\u932f\u3002\u5df4\u862d\u7684\u554f\u984c\u5f88\u660e\u986f\u662f\u8caa\u8ca1\uff0c\u4e8b\u5be6\u4e0a\u5df4\u862d\u7684\u9810\u8a00\u662f\u76f8\u7576\u6e96\u78ba\u7684\uff0c\u4ed6\u4e5f\u6e05\u695a\u795e\u7684\u5fc3\u610f\uff0c\u4f46\u662f\u537b\u88ab\u8caa\u8ca1\u8ff7\u60d1\uff0c\u8d70\u8ffd\u6c42\u81ea\u5df1\u79c1\u617e\u7684\u9053\u8def\uff0c\u9078\u64c7\u70ba\u4e86\u9322\u800c\u96e2\u68c4\u795e\uff0c\u8b8a\u6210\u5047\u5148\u77e5\u3002\u5df4\u862d\u6210\u70ba\u5047\u5148\u77e5\u4e26\u4e0d\u662f\u6069\u8cdc\u7684\u554f\u984c\uff0c\u800c\u662f\u52d5\u6a5f\u8207\u751f\u547d\u7684\u554f\u984c\u3002\u53ef\u62c9\u4e00\u9ee8\u7684\u554f\u984c\u662f\u5ac9\u5992\u3001\u4e0d\u4fe1\u3001\u4e0d\u9806\u670d\u3002\u4ed6\u5011\u5ac9\u5992\u6469\u897f\u7684\u6b0a\u67c4\uff0c\u62b5\u64cb\u6469\u897f\u5176\u5be6\u5c31\u662f\u5728\u62b5\u64cb\u4e0a\u5e1d\uff0c\u56e0\u70ba\u6469\u897f\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u90fd\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\u3002\u4ed6\u5011\u8868\u9762\u4e0a\u662f\u5728\u91dd\u5c0d\u6469\u897f\uff0c\u4e8b\u5be6\u4e0a\u662f\u8207\u795e\u70ba\u6575\u3002<\/p>\n<p>v12\u300c\u4ed6\u5011\u4f5c\u7267\u4eba\uff0c\u53ea\u77e5\u9935\u990a\u81ea\u5df1\uff0c\u7121\u6240\u61fc\u6015\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u9019\u4e9b\u5047\u6559\u5e2b\u7adf\u7136\u662f\u6559\u6703\u4e2d\u7684\u7267\u8005\uff0c\u4e0d\u77e5\u7267\u990a\u7f8a\u7fa4\uff0c\u537b\u9935\u990a\u81ea\u5df1\u7684\u79c1\u617e\u3002\u9019\u4e9b\u80cc\u5730\u88cf\u662f\u5047\u6559\u5e2b\u7684\u7267\u8005\uff0c\u96d6\u7136\u8207\u773e\u8056\u5f92\u4e00\u8d77\u611b\u7b75\uff0c\u537b\u300c\u6b63\u662f\u7901\u77f3\uff08\u6216\u8b6f\uff1a\u73b7\u6c61\uff09\u300d\u662f\u6307\u4ed6\u5011\u751f\u547d\u7684\u679c\u5b50\u73b7\u6c61\u6574\u500b\u6559\u6703\uff0c\u6210\u70ba\u5bb3\u7fa4\u4e4b\u99ac\uff0c\u537b\u53c8\u50cf\u6d77\u4e2d\u7684\u6697\u7901\u90a3\u6a23\uff0c\u4e0d\u6613\u88ab\u4eba\u767c\u89ba\u9632\u5099\uff0c\u800c\u81f4\u906d\u5230\u6bc0\u6ec5\u7684\u5371\u96aa\u3002\u4ed6\u5011\u7ad9\u5728\u7267\u8005\u7684\u4f4d\u5206\u4e0a\uff0c\u537b\u4e0d\u662f\u670d\u4e8b\u795e\uff0c\u800c\u662f\u5229\u7528\u795e\u7684\u6069\u8cdc\u8207\u4f4d\u5206\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\u8207\u809a\u8179\uff0c\u6beb\u4e0d\u656c\u754f\u795e\u3002\u4ed6\u5011\u6c92\u6709\u597d\u597d\u5730\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u7f8a\u7fa4\u7684\u9748\u547d\uff0c\u53ea\u662f\u8ffd\u6c42\u500b\u4eba\u7684\u91ce\u5fc3\u3001\u617e\u671b\u3002\u9019\u6a23\u5047\u6559\u5e2b\u7684\u7267\u4eba\uff0c\u6240\u670d\u4e8b\u7684\u5de5\u7a0b\u5982\u540c\u6c92\u6709\u96e8\u7684\u96f2\u5f69\u4e00\u6a23\uff0c\u5f92\u6709\u865b\u5047\u7684\u5916\u8868\uff0c\u537b\u6c92\u8fa6\u6cd5\u771f\u6b63\u4f9b\u61c9\u4eba\u7684\u9700\u8981\u3002\u4ed6\u5011\u5982\u6d6e\u96f2\u906e\u65e5\uff0c\u53c8\u88ab\u98a8\u98c4\u8569\u4e0d\u5b9a\uff0c\u53eb\u4eba\u4e0d\u5f97\u96e8\u6c34\uff0c\u7d66\u4eba\u76e1\u662f\u7a7a\u865b\u5931\u671b\u7684\u611f\u89ba\u3002\u4ed6\u5011\u7684\u5de5\u4f5c\u8ddf\u751f\u547d\u5728\u4e16\u4e0a\u7684\u5b58\u7559\uff0c\u4e0d\u904e\u5982\u96f2\u5f69\u4e00\u6a23\uff0c\u51fa\u73fe\u7247\u6642\u5c31\u4e0d\u898b\u4e86\uff08\u96c5\u56db14\uff0c\u53c3\u67e5\u7d93\u5927\u5168\uff09\u3002<\/p>\n<p>\uff082\uff09v12\u300c\u662f\u79cb\u5929\u6c92\u6709\u679c\u5b50\u7684\u6a39\uff0c\u6b7b\u800c\u53c8\u6b7b\uff0c\u9023\u6839\u88ab\u62d4\u51fa\u4f86\u300d\u79cb\u5929\u6b63\u662f\u7d50\u679c\u5b50\u7684\u6642\u5019\uff0c\u9019\u4e9b\u5047\u6559\u5e2b\u537b\u7d50\u4e0d\u51fa\u679c\u5b50\u51fa\u4f86\uff0c\u56e0\u70ba\u865b\u6709\u5176\u8868\u6c92\u6709\u771f\u6b63\u5c6c\u9748\u7684\u751f\u547d\uff0c\u5c6c\u9748\u751f\u547d\u65e9\u5df2\u67af\u4e7e\u6b7b\u4ea1\uff0c\u5c31\u50cf\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5916\u9762\u662f\u7c89\u98fe\u7684\u7246\u597d\u50cf\u597d\u770b\uff0c\u88cf\u9762\u537b\u5145\u6eff\u6b7b\u4eba\u7684\u9aa8\u982d\uff0c\u5230\u6700\u5f8c\u8981\u88ab\u4e3b\u4eba\u9023\u6839\u62d4\u9664\u3002v13\u300c\u662f\u6d77\u88cf\u7684\u72c2\u6d6a\uff0c\u6e67\u51fa\u81ea\u5df1\u53ef\u6065\u7684\u6cab\u5b50\u4f86\u300d\u610f\u5473\u8457\u4ed6\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\uff0c\u6ce2\u8a6d\u96f2\u8b4e\uff0c\u865b\u6d6e\u5978\u8a50\uff0c\u4e0d\u5f97\u5b89\u975c\uff0c\u6ecb\u751f\u5404\u7a2e\u5206\u722d\u64fe\u4e82\uff08\u96c5\u4e0916\uff09\uff0c\u53eb\u4eba\u4e0d\u5f97\u5e73\u975c\u5b89\u5be7\u3002\u4e26\u4e14\u986f\u51fa\u4ed6\u9f77\u9f6a\u5351\u52a3\u7684\u7f6a\u884c\uff0c\u597d\u50cf\u6d77\u6c34\u300c\u6e67\u51fa\u53ef\u6065\u7684\u6cab\u5b50\u300d\u90a3\u6a23\u6a23\u6e67\u51fa\u6c61\u7a62\u9aaf\u9ad2\uff0c\u7f9e\u8fb1\u4e0a\u4e3b\u8056\u540d\uff08\u8cfd\u4e94\u4e0320\uff09\u3002\u300c\u662f\u6d41\u8569\u7684\u661f\uff0c\u6709\u58a8\u9ed1\u7684\u5e7d\u6697\u70ba\u4ed6\u5011\u6c38\u9060\u5b58\u7559\u300d\u4e43\u6307\u4ed6\u5011\u7684\u884c\u4e8b\u96e2\u958b\u6b63\u8ecc\uff0c\u5c31\u662f\u4e0d\u6309\u771f\u7406\u6b63\u9053\u800c\u884c\uff0c\u8868\u660e\u4ed6\u5011\u7684\u884c\u70ba\u4e0d\u80af\u9806\u670d\uff0c\u4e0d\u53d7\u7d04\u675f\uff0c\u51fa\u4e86\u5e38\u8ecc\uff0c\u56e0\u6b64\u4e4b\u6545\uff0c\u4ed6\u5011\u672c\u4f86\u5149\u660e\u5982\u661f\uff0c\u537b\u662f\u5f88\u5feb\u7684\u6ec5\u6c92\uff0c\u5c31\u300c\u6709\u58a8\u9ed1\u7684\u5e7d\u6697\u70ba\u4ed6\u5011\u6c38\u9060\u5b58\u7559\u300d\uff0c\u9019\u662f\u4ed6\u5011\u6c92\u6709\u751f\u547d\uff0c\u4e0d\u70ba\u4e3b\u767c\u5149\uff0c\u5c31\u8981\u6c38\u9060\u7684\u6ec5\u4ea1\u4e86\u3002\uff08\u53c3\u67e5\u7d93\u5927\u5168\uff09<\/p>\n<p>v14~16\u4ee5\u8afe\u61c9\u8a72\u662f\u898b\u5230\u7570\u8c61\uff0c\u9810\u8a00\u4e3b\u8036\u7a4c\u5c07\u8981\u7b2c\u4e8c\u6b21\u518d\u81e8\u5be9\u5224\u4e16\u4eba\u3002\u7279\u5225\u662f\u90a3\u4e9b\u300c\u4e0d\u656c\u8654\u7684\u4eba\u6240\u5984\u884c\u4e00\u5207\u4e0d\u656c\u8654\u7684\u4e8b\uff0c\u53c8\u8b49\u5be6\u4e0d\u656c\u8654\u4e4b\u7f6a\u4eba\u6240\u8aaa\u9802\u649e\u4ed6\u7684\u525b\u610e\u8a71\u3002\u300d\u5c31\u662f\u4e00\u5207\u4e0d\u656c\u8654\u4e4b\u4eba\u7684\u8a00\u8a9e\u884c\u70ba\uff0c\u5c31\u50cf\u300c\u79c1\u4e0b\u8b70\u8ad6\uff0c\u5e38\u767c\u6028\u8a00\u7684\uff0c\u96a8\u5f9e\u81ea\u5df1\u7684\u60c5\u617e\u800c\u884c\uff0c\u53e3\u4e2d\u8aaa\u8a87\u5927\u7684\u8a71\uff0c\u70ba\u5f97\u4fbf\u5b9c\u8ac2\u5a9a\u4eba\u300d\uff0c\u90fd\u8981\u63a5\u53d7\u5be9\u5224\u3002\u5176\u5be6\u4e0d\u656c\u8654\u662f\u5f88\u56b4\u91cd\u7684\u7f6a\uff0c\u7f851\uff1a18\u300c\u539f\u4f86\uff0c\u4e0a\u5e1d\u7684\u5fff\u6012\u5f9e\u5929\u4e0a\u986f\u660e\u5728\u4e00\u5207\u4e0d\u8654\u4e0d\u7fa9\u7684\u4eba\u8eab\u4e0a\uff0c\u5c31\u662f\u90a3\u4e9b\u884c\u4e0d\u7fa9\u963b\u64cb\u771f\u7406\u7684\u4eba\u3002\u300d\u656c\u8654\u7684\u539f\u6587\u5c31\u662f\u300c\u50cf\u795e\u300d\uff0c\u5c31\u662f\u6211\u5011\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u6b63\u5e38\u4f86\u8aaa\u61c9\u8a72\u5c31\u662f\u4e0d\u65b7\u6d3b\u5728\u64cd\u7df4\u300c\u6d3b\u51fa\u57fa\u7763\u3001\u7d50\u51fa\u751f\u547d\u679c\u5b50\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u6216\u662f\u50cf\u5047\u6559\u5e2b\u9019\u6a23\uff0c\u5373\u4f7f\u5728\u670d\u4e8b\uff0c\u537b\u662f\u5229\u7528\u4e0a\u5e1d\u3001\u5229\u7528\u4e8b\u5949\uff0c\u5229\u7528\u8056\u5f92\uff0c\u4f86\u6eff\u8db3\u8ffd\u6c42\u79c1\u617e\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u7d50\u4e0d\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u79c1\u5e95\u4e0b\u6240\u8a00\u6240\u884c\uff0c\u90fd\u662f\u8001\u6211\u7684\u653e\u7e31\u60c5\u617e\uff0c\u9019\u6a23\u7684\u4eba\u5fc5\u8981\u63a5\u53d7\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u5373\u4f7f\u662f\u7267\u8005\u540c\u6a23\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\uff0c\u9664\u975e\u6211\u5011\u9858\u610f\u6094\u6539\u3002<\/p>\n<p>\uff083\uff09\u6574\u7406\u4ee5\u4e0a\u7684\u89e3\u7d93\uff0c\u6211\u5011\u7a0d\u5fae\u6b78\u7d0d\u4e00\u4e9b\u91cd\u9ede\uff1a<br \/>\n1.\u6211\u5011\u8981\u5c0a\u91cd\u795e\u7684\u50d5\u4eba\u7267\u8005\uff0c\u63a5\u53d7\u795e\u6240\u8cdc\u4e88\u7684\u6b0a\u67c4\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u4e0d\u9700\u8981\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\u3002\u53ef\u62c9\u4e00\u9ee8\u7684\u554f\u984c\u662f\u5ac9\u5992\u8207\u722d\u7af6\uff0c\u4f46\u5047\u6559\u5e2b\u7684\u554f\u984c\u662f\u4ed6\u5011\u53e3\u4e2d\u6240\u50b3\u7684\u4e0d\u51fa\u65bc\u771f\u7406\uff0c\u800c\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u9019\u4e9b\u5047\u6559\u5c0e\u6211\u5011\u6709\u8cac\u4efb\u8981\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\uff0c\u751a\u81f3\u300c\u7aed\u529b\u7684\u722d\u8faf\u300d\uff0c\u8981\u6575\u64cb\u865b\u5047\u7684\u6559\u5c0e\uff0c\u53ea\u80fd\u55ae\u55ae\u63a5\u53d7\u771f\u7406\u3002\u6240\u4ee5\u9806\u670d\u7267\u8005\uff0c\u4e26\u4e0d\u4ee3\u8868\u9806\u670d\u4ed6\u5011\u53e3\u4e2d\u7684\u4e00\u5207\u8a71\uff0c\u9019\u5c31\u6210\u4e86\u611a\u6627\uff0c\u800c\u662f\u9806\u670d\u300c\u5408\u4e4e\u8056\u7d93\u7684\u771f\u7406\u300d\u3002\u4e8b\u5be6\u4e0a\uff0c\u5373\u4f7f\u4e0d\u662f\u7267\u8005\uff0c\u53ea\u8981\u5f1f\u5144\u59ca\u59b9\u6240\u5206\u4eab\u7684\u662f\u5fe0\u5be6\u7684\u51fa\u65bc\u8056\u7d93\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u9806\u670d\u3002\u8981\u7559\u5fc3\u5343\u842c\u4e0d\u8981\u88ab\u4efb\u4f55\u5916\u8868\u3001\u8eab\u4efd\u3001\u5730\u4f4d\u7d66\u8ff7\u60d1\u4e86\uff0c\u6211\u5011\u6240\u4fe1\u5949\u7684\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u7267\u8005\u6700\u91cd\u8981\u7684\u8077\u5206\u662f\u628a\u6211\u5011\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u9762\u524d\uff0c\u4e5f\u4e0d\u662f\u5e36\u5230\u8ffd\u6c42\u79c1\u617e\u7576\u4e2d\u3002\u6240\u4ee5\u6211\u5011\u6bcf\u500b\u4eba\u81ea\u5df1\u90fd\u6709\u8cac\u4efb\u8981\u597d\u597d\u8b80\u7d93\u4f86\u5206\u8fa8\u5bdf\u9a57\u3002<br \/>\n2.\u9019\u4e9b\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\u3001\u5047\u5f1f\u5144\uff0c\u5047\u7267\u8005\u2026\uff0c\u9664\u4e86\u8981\u5bdf\u9a57\u4ed6\u5011\u6240\u6559\u5c0e\u5206\u4eab\u7684\u5167\u5bb9\uff0c\u9084\u8981\u7559\u5fc3\u5bdf\u770b\u4ed6\u5011\u751f\u547d\u6240\u7d50\u7684\u679c\u5b50\u3002\u8a72\u96b1\u7684\u554f\u984c\u662f\u5ac9\u5992\u3001\u82e6\u6bd2\u3001\u6028\u6068\u3001\u722d\u7af6\uff1b\u5df4\u862d\u7684\u554f\u984c\u662f\u8caa\u8ca1\u3001\u79c1\u617e\uff1b\u53ef\u62c9\u7684\u554f\u984c\u662f\u722d\u7af6\u3001\u5ac9\u5992\u3001\u4e0d\u9806\u670d\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u751f\u547d\u54c1\u683c\u7684\u554f\u984c\uff0c\u56e0\u70ba\u751f\u547d\u51fa\u4e86\u554f\u984c\uff0c\u5c31\u662f\u7f6a\uff0c\u5c31\u662f\u96e2\u68c4\u795e\uff0c\u5c31\u662f\u8001\u6211\uff0c\u5c31\u662f\u51fa\u65bc\u81ea\u5df1\u800c\u4e0d\u662f\u51fa\u65bc\u795e\uff0c\u4ed6\u5011\u7684\u670d\u4e8b\u4e0d\u8499\u6085\u7d0d\u3002\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u770b\u91cd\u670d\u4e8b\u904e\u65bc\u770b\u91cd\u751f\u547d\u7684\u679c\u5b50\uff0c\u6211\u5011\u53ef\u80fd\u6709\u5f88\u597d\u7684\u670d\u4e8b\u54c1\u8cea\uff0c\u537b\u8207\u795e\u6c92\u6709\u4e00\u9ede\u95dc\u4fc2\uff0c\u6216\u662f\u5df2\u7d93\u9060\u96e2\u4e86\u795e\u6d3b\u5728\u795e\u7684\u7ba1\u6559\u5be9\u5224\u4e4b\u4e0b\uff0c\u53c8\u6557\u58de\u795e\u7684\u6559\u6703\u3002\u795e\u770b\u7684\u4e0d\u662f\u6069\u8cdc\u6216\u7e3e\u6548\uff0c\u800c\u662f\u770b\u6211\u5011\u8207\u7942\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u8207\u662f\u5426\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u548c\u4e16\u4eba\u6240\u770b\u91cd\u7684\u5b8c\u5168\u4e0d\u540c\u3002<br \/>\n3.\u5916\u8868\u7684\u670d\u4e8b\uff0c\u5982\u679c\u6211\u5011\u7684\u52d5\u6a5f\u4e0d\u662f\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u4e0d\u662f\u51fa\u65bc\u807d\u8a71\u9806\u670d\u795e\uff0c\u800c\u662f\u4e00\u5207\u70ba\u4e86\u81ea\u5df1\u6240\u505a\u7684\uff0c\u90a3\u9ebc\u795e\u90fd\u4e0d\u8981\uff0c\u795e\u4e0d\u662f\u9700\u8981\u6211\u5011\u670d\u4e8b\u7942\uff0c\u5176\u5be6\u795e\u662f\u5728\u9676\u5851\u6211\u5011\u5167\u5728\u7684\u751f\u547d\u54c1\u683c\u3002\u56e0\u70ba\u52d5\u6a5f\u51fa\u554f\u984c\uff0c\u6e90\u982d\u5c31\u51fa\u554f\u984c\uff0c\u51fa\u65bc\u8001\u6211\u7684\u90fd\u4e0d\u88ab\u7d00\u5ff5\uff0c\u6557\u58de\u81ea\u5df1\u7684\u751f\u547d\u53c8\u6557\u58de\u5225\u4eba\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4e0d\u6025\u8457\u670d\u4e8b\uff0c\u5148\u5b78\u6703\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u8a71\uff0c\u8b93\u6211\u5011\u5f9e\u88cf\u9762\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u518d\u5230\u5916\u9762\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u51fa\u4f86\uff0c\u9019\u6a23\u7684\u9806\u5e8f\u624d\u662f\u6b63\u78ba\u5408\u795e\u5fc3\u610f\u7684\u670d\u4e8b\u3002\u6211\u5011\u8981\u7559\u5fc3\u89c0\u770b\u7267\u8005\u7684\u751f\u547d\u8207\u679c\u5b50\uff0c\u4e5f\u8981\u7559\u5fc3\u81ea\u5df1\u662f\u5426\u6301\u7e8c\u9023\u7d50\u65bc\u795e\uff0c\u5426\u5247\u795e\u4e0d\u7d00\u5ff5\uff0c\u6211\u5011\u53c8\u4f55\u5fc5\u767d\u5fd9\u4e00\u5834\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u89ba\u5f97\u8b80\u820a\u7d04\u975e\u5e38\u56b4\u53b2\uff0c\u4eca\u5929\u7d30\u8b80\u8207\u9ed8\u60f3\u65b0\u7d04\uff0c\u767c\u73fe\u65b0\u7d04\u7684\u6559\u5c0e\u4e00\u9ede\u90fd\u4e0d\u99ac\u864e\uff0c\u5c0d\u6211\u5011\u7684\u8981\u6c42\u5176\u5be6\u66f4\u52dd\u820a\u7d04\u3002\u56e0\u70ba\u820a\u7d04\u8981\u6c42\u7684\u662f\u884c\u70ba\uff0c\u800c\u65b0\u7d04\u537b\u5148\u770b\u91cd\u6211\u5011\u5167\u5fc3\u7684\u52d5\u6a5f\u3001\u614b\u5ea6\u8207\u8ddf\u795e\u7684\u95dc\u4fc2\u3002QT\u8056\u7d93\uff0c\u53ef\u80fd\u6211\u5011\u6703\u6709\u7684\u7b2c\u4e00\u500b\u53cd\u61c9\u5c31\u662f\u795e\u7684\u6a19\u6e96\u592a\u9ad8\u4e86\uff0c\u592a\u56b4\u4e86\uff0c\u6211\u5011\u8ab0\u80fd\u505a\u5f97\u5230\uff1f\u611f\u8b1d\u4e3b\uff0c\u5176\u5be6\u6574\u672c\u8056\u7d93\u5c31\u662f\u5728\u544a\u8a34\u6211\u5011\uff0c\u82e5\u662f\u501a\u9760\u81ea\u5df1\u4e0d\u89aa\u8fd1\u795e\uff0c\u4e0d\u5f9e\u8056\u9748\u5f97\u8457\u80fd\u529b\uff0c\u6211\u5011\u4e00\u6839\u6307\u982d\u90fd\u52d5\u4e0d\u4e86\uff0c\u5b8c\u5168\u505a\u4e0d\u5230\u3002\u65b0\u7d04\u7684\u6559\u5c0e\u5176\u5be6\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u4e0d\u662f\u8981\u6211\u5011\u9760\u81ea\u5df1\u53bb\u505a\u4e00\u4e9b\u8868\u9762\u5de5\u592b\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u771f\u5be6\u7684\u56de\u5230\u795e\u7684\u9762\u524d\u3001\u89aa\u8fd1\u7942\u3001\u9818\u53d7\u7942\u7684\u751f\u547d\u3001\u8a71\u8a9e\u3001\u8207\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u8d70\u7b2c\u4e00\u6b65\u3001\u7b2c\u4e8c\u6b65\u3001\u6bcf\u4e00\u6b65\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\u3002\u6211\u6642\u5e38\u5fd8\u8a18\u9019\u9ede\uff0c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u4e0d\u611b\u89aa\u8fd1\u795e\uff0c\u96e3\u602a\u52de\u82e6\u6101\u7169\u91cd\u64d4\u53c8\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u751a\u81f3\u60f9\u795e\u5fff\u6012\u3002\u795e\u8981\u7684\u662f\u95dc\u4fc2\uff0c\u662f\u4fe1\u9760\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u7684\u8868\u73fe\uff0c\u611f\u8b1d\u4e3b\u4e0d\u65b7\u63d0\u9192\u6211\uff0c\u4e00\u518d\u56de\u5230\u795e\u7684\u88cf\u9762\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u53e6\u5916\u5c31\u662f\u6211\u5011\u5728\u6559\u6703\u4e2d\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6559\u6703\u88cf\u9762\u6700\u5b89\u5168\uff0c\u5982\u679c\u4e0d\u5106\u9192\uff0c\u6559\u6703\u4e5f\u53ef\u80fd\u88ab\u9b54\u9b3c\u6ef2\u900f\u6210\u70ba\u6700\u5371\u96aa\u7684\u5730\u65b9\uff0c\u56e0\u70ba\u5927\u5bb6\u5168\u90e8\u90fd\u4e0d\u52a0\u9632\u7bc4\uff0c\u4e0d\u8b80\u7d93\u4e0d\u5206\u8fa8\uff0c\u7b49\u65bc\u66b4\u9732\u5728\u9ed1\u6697\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u6211\u5011\u8981\u66f4\u52a0\u5106\u9192\u624d\u662f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7336\u5927\u66f8 1\uff1a11~16 1\uff1a11 \u4ed6\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u8d70\u4e86\u8a72\u96b1\u7684\u9053\u8def\uff0c\u53c8\u70ba\u5229\u5f80\u5df4\u862d\u7684\u932f\u8b2c\u88cf\u76f4\u5954\uff0c\u4e26\u5728\u53ef\u62c9\u7684\u80cc\u53db\u4e2d\u6ec5 &#8230; <a title=\"2019 &#8211; 07 &#8211; 10 QT \u7336\u5927\u66f8 1\uff1a11~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-10-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a1116\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 10 QT \u7336\u5927\u66f8 1\uff1a11~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6806,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6712","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6712","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6712"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6806"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}