{"id":7981,"date":"2020-05-24T12:55:45","date_gmt":"2020-05-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7981"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-23%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-23%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 05 &#8211; 24 QT \u7533\u547d\u8a18 23\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 23\uff1a1~14<br \/>\n23\uff1a1 \u300c\u51e1\u5916\u814e\u53d7\u50b7\u7684\uff0c\u6216\u88ab\u95b9\u5272\u7684\uff0c\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\u3002<br \/>\n23\uff1a2 \u300c\u79c1\u751f\u5b50\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\uff1b\u4ed6\u7684\u5b50\u5b6b\uff0c\u76f4\u5230\u5341\u4ee3\uff0c\u4e5f\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\u3002<br \/>\n23\uff1a3 \u300c\u4e9e\u636b\u4eba\u6216\u662f\u6469\u62bc\u4eba\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\uff1b\u4ed6\u5011\u7684\u5b50\u5b6b\uff0c\u96d6\u904e\u5341\u4ee3\uff0c\u4e5f\u6c38\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\u3002<br \/>\n23\uff1a4 \u56e0\u70ba\u4f60\u5011\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4ed6\u5011\u6c92\u6709\u62ff\u98df\u7269\u548c\u6c34\u5728\u8def\u4e0a\u8fce\u63a5\u4f60\u5011\uff0c\u53c8\u56e0\u4ed6\u5011\u96c7\u4e86\u7c73\u6240\u6ce2\u5927\u7c73\u7684\u6bd7\u596a\u4eba\u6bd4\u73e5\u7684\u5152\u5b50\u5df4\u862d\u4f86\u5492\u8a5b\u4f60\u5011\u3002<br \/>\n23\uff1a5 \u7136\u800c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e0d\u80af\u807d\u5f9e\u5df4\u862d\uff0c\u537b\u4f7f\u90a3\u5492\u8a5b\u7684\u8a00\u8a9e\u8b8a\u70ba\u795d\u798f\u7684\u8a71\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u611b\u4f60\u3002<br \/>\n23\uff1a6 \u4f60\u4e00\u751f\u4e00\u4e16\u6c38\u4e0d\u53ef\u6c42\u4ed6\u5011\u7684\u5e73\u5b89\u548c\u4ed6\u5011\u7684\u5229\u76ca\u3002<br \/>\n23\uff1a7 \u300c\u4e0d\u53ef\u618e\u60e1\u4ee5\u6771\u4eba\uff0c\u56e0\u70ba\u4ed6\u662f\u4f60\u7684\u5f1f\u5144\u3002\u4e0d\u53ef\u618e\u60e1\u57c3\u53ca\u4eba\uff0c\u56e0\u70ba\u4f60\u5728\u4ed6\u7684\u5730\u4e0a\u4f5c\u904e\u5bc4\u5c45\u7684\u3002<br \/>\n23\uff1a8 \u4ed6\u5011\u7b2c\u4e09\u4ee3\u5b50\u5b6b\u53ef\u4ee5\u5165\u8036\u548c\u83ef\u7684\u6703\u3002\u300d<br \/>\n23\uff1a9 \u300c\u4f60\u51fa\u5175\u653b\u6253\u4ec7\u6575\uff0c\u5c31\u8981\u9060\u907f\u8af8\u60e1\u3002<br \/>\n23\uff1a10 \u300c\u4f60\u5011\u4e2d\u9593\uff0c\u82e5\u6709\u4eba\u591c\u9593\u5076\u7136\u5922\u907a\uff0c\u4e0d\u6f54\u6de8\uff0c\u5c31\u8981\u51fa\u5230\u71df\u5916\uff0c\u4e0d\u53ef\u5165\u71df\uff1b<br \/>\n23\uff1a11 \u5230\u508d\u665a\u7684\u6642\u5019\uff0c\u4ed6\u8981\u7528\u6c34\u6d17\u6fa1\uff0c\u53ca\u81f3\u65e5\u843d\u4e86\u624d\u53ef\u4ee5\u5165\u71df\u3002<br \/>\n23\uff1a12 \u300c\u4f60\u5728\u71df\u5916\u4e5f\u8a72\u5b9a\u51fa\u4e00\u500b\u5730\u65b9\u4f5c\u70ba\u4fbf\u6240\u3002<br \/>\n23\uff1a13 \u5728\u4f60\u5668\u68b0\u4e4b\u4e2d\u7576\u9810\u5099\u4e00\u628a\u936c\uff0c\u4f60\u51fa\u71df\u5916\u4fbf\u6eba\u4ee5\u5f8c\uff0c\u7528\u4ee5\u93df\u571f\uff0c\u8f49\u8eab\u63a9\u84cb\u3002<br \/>\n23\uff1a14 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5e38\u5728\u4f60\u71df\u4e2d\u884c\u8d70\uff0c\u8981\u6551\u8b77\u4f60\uff0c\u5c07\u4ec7\u6575\u4ea4\u7d66\u4f60\uff0c\u6240\u4ee5\u4f60\u7684\u71df\u7406\u7576\u8056\u6f54\uff0c\u514d\u5f97\u4ed6\u898b\u4f60\u90a3\u88cf\u6709\u6c61\u7a62\uff0c\u5c31\u96e2\u958b\u4f60\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 23\uff1a14 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5e38\u5728\u4f60\u71df\u4e2d\u884c\u8d70\uff0c\u8981\u6551\u8b77\u4f60\uff0c\u5c07\u4ec7\u6575\u4ea4\u7d66\u4f60\uff0c\u6240\u4ee5\u4f60\u7684\u71df\u7406\u7576\u8056\u6f54\uff0c\u514d\u5f97\u4ed6\u898b\u4f60\u90a3\u88cf\u6709\u6c61\u7a62\uff0c\u5c31\u96e2\u958b\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u4eca\u5929\u5728\u770b\u9019\u4e9b\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u898f\u5b9a\u7684\u9019\u4e9b\u5f8b\u4f8b\u5178\u7ae0\u689d\u4f8b\uff0c\u6709\u6642\u5019\u6703\u89ba\u5f97\u4e0d\u901a\u60c5\u7406\uff0c\u751a\u81f3\u532a\u5937\u6240\u601d\u3002\u9019\u5c31\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u8b80\u8056\u7d93\u8981\u8b80\u5168\u672c\uff0c\u4e0d\u8981\u53ea\u8b80\u65b0\u7d04\uff1f\u56e0\u70ba\u96d6\u7136\u5f88\u591a\u820a\u7d04\u7576\u4ee3\u7684\u300c\u4f5c\u6cd5\u300d\uff0c\u5df2\u7d93\u4e0d\u9069\u7528\u65bc\u4eca\u5929\u4e86\uff0c\u4f46\u662f\u4e0a\u5e1d\u8a2d\u7acb\u5f8b\u6cd5\u80cc\u5f8c\u7684\u7cbe\u795e\uff0c\u6211\u5011\u4ecd\u8981\u5341\u5206\u7684\u770b\u91cd\u3002\u5426\u5247\u4e00\u65e6\u5f37\u8abf\u300c\u6069\u5178\u6148\u611b\u300d\u537b\u5931\u53bb\u4e86\u300c\u516c\u7fa9\u8207\u8056\u6f54\u300d\uff0c\u5c31\u6703\u8b8a\u6210\u4e82\u4f86\uff0c\u5230\u6700\u5f8c\u8b8a\u6210\u653e\u7e31\u60c5\u617e\u7684\u85c9\u53e3\u3002\u4eca\u5929\u6211\u5011\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u8981\u770b\u91cd\u7684\u4e0d\u662f\u300c\u4f5c\u6cd5\u300d\uff0c\u800c\u662f\u7531\u300c\u8056\u6f54\u7684\u5fc3\u300d\u3001\u300c\u5fcc\u90aa\u7684\u5fc3\u300d\u3001\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\u5fc3\u300d\uff0c\u61c9\u7576\u8981\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u4f86\u3002<\/p>\n<p>\u9019\u88cf\u8209\u4e86\u4e00\u4e9b\u9650\u5236\u689d\u4ef6\uff0c\u662f\u4e0d\u51c6\u4ed6\u5011\u5165\u300c\u8036\u548c\u83ef\u7684\u6703\u300d\u3002\u4ec0\u9ebc\u662f\u300c\u8036\u548c\u83ef\u7684\u6703\u300d\uff1f\u5176\u5be6\u4e5f\u6709\u5f88\u591a\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4e00\u822c\u6bd4\u8f03\u88ab\u591a\u6578\u4eba\u8a8d\u540c\u8f03\u70ba\u6070\u7576\u7684\u89e3\u91cb\u662f\uff1a\u300c\u53c3\u8207\u4ee5\u8272\u5217\u516c\u958b\u656c\u62dc\u795e\u7684\u5100\u5f0f\u300d\u3002\u9019\u88cf\u9650\u5236\u7684\u540d\u55ae\u88cf\u9762\u5305\u62ec\u4e86\uff1a<br \/>\nv1\u300c\u51e1\u5916\u814e\u53d7\u50b7\u7684\u300d\uff0c\u5176\u5be6\u5c31\u662f\u5728\u8b1b\u300c\u95b9\u4eba\u300d\uff08\u4f7f\u6211\u5011\u60f3\u5230\u4e2d\u570b\u53e4\u4ee3\u7684\u592a\u76e3\uff09\uff0c\u90e8\u5206\u539f\u56e0\u4e5f\u8a31\u5728\u65bc\u9632\u6b62\u4ee5\u8272\u5217\u4eba\u4eff\u6548\u4e00\u4e9b\u7570\u6559\u7684\u98a8\u4fd7\u3002<br \/>\nv2\u300c\u79c1\u751f\u5b50\u300d\uff0c\u4e3b\u8981\u662f\u5c0d\u6240\u6709\u7684\u7537\u4eba\u3001\u5973\u4eba\u63d0\u51fa\u8b66\u544a\uff0c\u4e0d\u8981\u6709\u6deb\u4e82\u7684\u6027\u884c\u70ba\u3002<br \/>\nv3\u300c\u4e9e\u636b\u4eba\u6216\u662f\u6469\u62bc\u4eba\u300d\u662f\u7f85\u5f97\u8207\u5973\u5152\u4e82\u502b\u6240\u751f\u7684\u5f8c\u4ee3\u3002\u7279\u5225\u662f\u6469\u62bc\u4eba\uff0c\u5728\u4ee5\u8272\u5217\u6d41\u6d6a\u66e0\u91ce\u4e4b\u6642\uff0c\u4e0d\u4f46\u6c92\u6709\u5584\u5f85\u4ed6\u5011\uff0c\u9084\u6545\u610f\u7528\u9322\u5229\u8a98\u5df4\u862d\u4f86\u9677\u5bb3\u4ee5\u8272\u5217\u4eba\uff0c\u58ae\u5165\u8207\u5916\u90a6\u5973\u5b50\u6deb\u4e82\u7684\u5927\u7f6a\uff0c\u800c\u906d\u795e\u6068\u60e1\u3002<br \/>\nv7\u300c\u4ee5\u6771\u4eba\u300d\uff0c\u662f\u96c5\u5404\u5f1f\u5144\u4ee5\u6383\u7684\u5f8c\u88d4\uff0c\u4ee5\u6771\u4eba\u66fe\u5728\u66e0\u91ce\u4e2d\u548c\u4ee5\u8272\u5217\u4eba\u4f5c\u5c0d\uff08\u6c1120\uff1a10\uff5e21\uff09\uff0c\u795e\u8981\u4ee5\u8272\u5217\u4eba\u4ee5\u5fb7\u5831\u6028\u3002<\/p>\n<p>\uff082\uff09\u53ef\u80fd\u6211\u5011\u4eca\u5929\u5728\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u6709\u4eba\u6703\u89ba\u5f97\u4e0a\u5e1d\u5f88\u73fe\u5be6\uff0c\u5f88\u6b98\u5fcd\uff0c\u4e0d\u6148\u611b\uff0c\u9019\u4e9b\u90fd\u662f\u6191\u5df1\u610f\u89e3\u8b80\u8056\u7d93\u9020\u6210\u7684\u8aa4\u89e3\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u5982\u679c\u80af\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u300c\u795e\u7684\u6190\u61ab\uff0c\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u300d\uff01\u4e0a\u5e1d\u8a2d\u4e0b\u9650\u5236\uff0c\u6700\u91cd\u8981\u7684\u662f\u8b66\u6212\u4ee5\u8272\u5217\u6c11\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u8981\u4f7f\u81ea\u5df1\u9677\u5165\u7f6a\u4e2d\u3002\u900f\u904e\u5be9\u5224\u8207\u9650\u5236\uff0c\u671f\u5f85\u80fd\u53eb\u7f6a\u4eba\u611f\u5230\u300c\u61fc\u6015\u300d\uff0c\u5f9e\u6b64\u300c\u9664\u6389\u9019\u60e1\u300d\u3002\u4f46\u662f\u5c0d\u65bc\u6709\u5fc3\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u4e0a\u5e1d\u6c92\u6709\u4e00\u500b\u4e1f\u68c4\u7684\uff1a\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4e3b\u5fc5\u4e0d\u8f15\u770b\u300d\u3002<\/p>\n<p>\u5c31\u50cf\u5c0d\u65bc\u592a\u76e3\u800c\u8a00\uff0c\u4e0a\u5e1d\u4e5f\u8981\u8cdc\u798f\u4ed6\u5011\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u90a3\u4e9b\u8b39\u5b88\u6211\u7684\u5b89\u606f\u65e5\uff0c\u63c0\u9078\u6211\u6240\u559c\u6085\u7684\u4e8b\uff0c\u6301\u5b88\u6211\u7d04\u7684\u592a\u76e3\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5011\u5728\u6211\u6bbf\u4e2d\uff0c\u5728\u6211\u7246\u5167\uff0c\u6709\u8a18\u5ff5\uff0c\u6709\u540d\u865f\uff0c\u6bd4\u6709\u5152\u5973\u7684\u66f4\u7f8e\u3002\u6211\u5fc5\u8cdc\u4ed6\u5011\u6c38\u9060\u7684\u540d\uff0c\u4e0d\u80fd\u526a\u9664\u3002\u300d\uff08\u8cfd56\uff1a4~5\uff09\u6211\u5011\u4e5f\u5f9e\u4f7f\u5f92\u884c\u50b38\u7ae026\u7bc0\uff0c\u770b\u5230\u795e\u63c0\u9078\u57c3\u63d0\u963f\u4f2f\u7684\u592a\u76e3\uff0c\u5c07\u798f\u97f3\u5e36\u5f80\u975e\u6d32\u7684\u3002\u53c8\u96d6\u7136\u4e9e\u636b\u4eba\u8207\u6469\u62bc\u4eba\u56e0\u7f6a\u88ab\u795e\u5492\u8a5b\uff0c\u4f46\u5f9e\u8036\u5229\u7c73\u66f8\u3001\u4ee5\u897f\u7d50\u66f8\u3001\u4ee5\u8cfd\u4e9e\u66f8\u4e2d\uff0c\u90fd\u6709\u8b1b\u5230\u4e9e\u636b\u4eba\u3001\u6469\u62bc\u4eba\u6700\u5f8c\u6703\u8499\u5230\u4e0a\u5e1d\u7684\u795d\u798f\u3002\u6211\u5011\u6700\u719f\u6089\u559c\u611b\u7684\u8056\u7d93\u5973\u5b50\u8def\u5f97\uff0c\u5c31\u662f\u6469\u62bc\u5973\u5b50\u8499\u6069\u7684\u898b\u8b49\u3002\u6240\u4ee5\u6574\u500b\u7e3d\u7d50\u4f86\u8aaa\uff1a\u6211\u5011\u7684\u7f6a\u60e1\u4f7f\u6211\u5011\u9677\u5165\u5492\u8a5b\u8207\u60e1\u679c\uff0c\u4f46\u552f\u6709\u300c\u6094\u6539\u4e4b\u8def\u300d\uff0c\u4e0a\u5e1d\u6c38\u9060\u70ba\u6211\u5011\u655e\u958b\uff0c\u800c\u4e14\u80fd\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002<\/p>\n<p>\uff083\uff09v10~14\u9019\u88cf\u4e5f\u6709\u4e00\u4e9b\u4eca\u5929\u770b\u4f3c\u5947\u602a\u7684\u898f\u5b9a\uff0c\u6709\u95dc\u300c\u5922\u907a\u300d\u8207\u300c\u71df\u5916\u4fbf\u6eba\u300d\u7684\u689d\u4f8b\u3002\u5176\u5be6\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u300c\u6c61\u7a62\u300d\u610f\u5473\u8457\u300c\u7f9e\u6127\u6c61\u7a62\u4e4b\u7269\u300d\uff0c\u5f8b\u6cd5\u4e4b\u6240\u4ee5\u898f\u5b9a\u7cbe\u6db2\u3001\u5927\u4fbf\u3001\u6708\u7d93\u7b49\u4eba\u8eab\u4e0a\u7684\u81ea\u7136\u751f\u7406\u73fe\u8c61\u70ba\u4e0d\u6f54\u6de8\u7684\uff0c\u662f\u70ba\u4e86\u4f7f\u4ee5\u8272\u5217\u767e\u59d3\u85c9\u8457\u65e5\u5e38\u751f\u6d3b\uff0c\u8a8d\u8b58\u5230\u4ed6\u5011\u662f\u70ba\u8056\u6f54\u4e4b\u795e\u6240\u5206\u5225\u70ba\u8056\u7684\u3002\u4e26\u4e14\uff0c\u4f7f\u4ed6\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u7576\u4e2d\uff0c\u4e5f\u5e38\u5e38\u8a8d\u8b58\u5230\u795e\u7684\u8056\u6f54\uff0c\u5e38\u5b58\u656c\u754f\u795e\u7684\u5fc3\uff0c\u904e\u8457\u795e\u8056\u6e05\u6f54\u7684\u751f\u6d3b\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u7533\u547d\u8a18 \u8a3b\u89e3\u300b\u7576\u7136\u6211\u5011\u4eca\u5929\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u4e0d\u9700\u8981\u904e\u5ea6\u62d8\u6ce5\u5728\u9019\u4e9b\u5b57\u53e5\u4e0a\u9762\uff0c\u540c\u6642\u8036\u7a4c\u4e5f\u63a8\u7ffb\u4e86\u820a\u7d04\u7684\u89c0\u9ede\u3002\u7576\u6cd5\u5229\u8cfd\u4eba\u8cac\u5099\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u8aaa\u4ed6\u5011\u5403\u98ef\u4e0d\u6d17\u624b\uff0c\u662f\u4e0d\u6f54\u6de8\u7684\u3002\u8036\u7a4c\u537b\u8aaa\uff1a\u300c\u5165\u53e3\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u51fa\u53e3\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\u3001\u300c\u8c48\u4e0d\u77e5\u51e1\u5165\u53e3\u7684\uff0c\u662f\u904b\u5230\u809a\u5b50\u88cf\uff0c\u53c8\u843d\u5728\u8305\u5ec1\u88cf\u55ce\uff1f\u60df\u7368\u51fa\u53e3\u7684\uff0c\u662f\u5f9e\u5fc3\u88cf\u767c\u51fa\u4f86\u7684\uff0c\u9019\u624d\u6c61\u7a62\u4eba\u3002\u56e0\u70ba\u5f9e\u5fc3\u88cf\u767c\u51fa\u4f86\u7684\uff0c\u6709\u60e1\u5ff5\u3001\u51f6\u6bba\u3001\u59e6\u6deb\u3001\u82df\u5408\u3001\u5077\u76dc\u3001\u5984\u8b49\u3001\u8b17\u8b9f\u3002\u9019\u90fd\u662f\u6c61\u7a62\u4eba\u7684\uff1b\u81f3\u65bc\u4e0d\u6d17\u624b\u5403\u98ef\uff0c\u90a3\u537b\u4e0d\u6c61\u7a62\u4eba\u3002\u300d\uff08\u592a15\uff1a1~20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u820a\u7d04\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u66f4\u6df1\u523b\u9ad4\u6703\u5230\u4e0a\u5e1d\u5c0d\u65bc\u300c\u8056\u6f54\u300d\u7684\u770b\u91cd\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u6210\u9577\u7684\u76ee\u6a19\u3002\u661f\u671f\u56db\u6211\u5011\u53c3\u52a0\u4e00\u4f4d\u540c\u5de5\u6bcd\u89aa\u7684\u8ffd\u601d\u805a\u6703\uff0c\u805a\u6703\u4e2d\u540c\u5de5\u898b\u8b49\u4ed6\u7684\u5973\u5152\u5728\u65e5\u672c\u8b80\u66f8\uff0c\u7121\u6cd5\u8d95\u56de\u53c3\u52a0\u5976\u5976\u7684\u8ffd\u601d\u805a\u6703\uff0c\u4f46\u5c31\u5728\u5922\u4e2d\u5922\u5230\u8207\u5976\u5976\u4e00\u8d77\u5728\u904a\u6a02\u5712\u73a9\u3002\u9019\u4e8b\u6211\u5011\u56de\u4f86\u5f8c\u4e26\u672a\u5411\u5973\u5152\u63d0\u8d77\uff0c\u6c92\u60f3\u5230\u9694\u5929\u5973\u5152\u4e5f\u4e3b\u52d5\u5beb\u5230\u5922\u898b\u8207\u723a\u723a\u4e00\u8d77\u5728\u904a\u6a02\u5712\u73a9\uff0c\u5be6\u5728\u5f88\u5de7\uff0c\u611f\u8b1d\u4e3b\u900f\u904e\u8af8\u822c\u65b9\u6cd5\u4f86\u5b89\u6170\u6211\u5011\u7684\u5fc3\uff01\u4e00\u3001\u90fd\u662f\u5b6b\u5973\u5922\u898b\uff1b\u4e8c\u3001\u90fd\u5922\u898b\u5230\u904a\u6a02\u5712\u73a9\uff1b\u4e09\u3001\u90fd\u5922\u898b\u6709\u73a9\u96f2\u9704\u98db\u8eca\uff1b\u56db\u3001\u9023\u7e8c\u4e8c\u5929\uff0c\u5728\u4e0d\u540c\u7684\u57ce\u5e02\u88cf\uff0c\u8b93\u6211\u5011\u807d\u5230\u9019\u6a23\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u69ae\u8000\u611f\u6069\u90fd\u6b78\u7d66\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 23\uff1a1~14 23\uff1a1 \u300c\u51e1\u5916\u814e\u53d7\u50b7\u7684\uff0c\u6216\u88ab\u95b9\u5272\u7684\uff0c\u4e0d\u53ef\u5165\u8036\u548c\u83ef\u7684\u6703\u3002 23\uff1a2 \u300c\u79c1\u751f\u5b50\u4e0d\u53ef\u5165\u8036\u548c &#8230; <a title=\"2020 &#8211; 05 &#8211; 24 QT \u7533\u547d\u8a18 23\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-23%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 24 QT \u7533\u547d\u8a18 23\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8084,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7981","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7981","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7981"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7981\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8084"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}