{"id":7860,"date":"2020-04-24T12:55:45","date_gmt":"2020-04-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7860"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a9-21","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a9-21\/","title":{"rendered":"2020 &#8211; 04 &#8211; 24 QT \u7533\u547d\u8a18 9\uff1a9 ~ 21"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 9\uff1a9 ~ 21<br \/>\n9\uff1a9 \u6211\u4e0a\u4e86\u5c71\uff0c\u8981\u9818\u53d7\u5169\u584a\u77f3\u7248\uff0c\u5c31\u662f\u8036\u548c\u83ef\u8207\u4f60\u5011\u7acb\u7d04\u7684\u7248\u3002\u90a3\u6642\u6211\u5728\u5c71\u4e0a\u4f4f\u4e86\u56db\u5341\u665d\u591c\uff0c\u6c92\u6709\u5403\u98ef\uff0c\u4e5f\u6c92\u6709\u559d\u6c34\u3002<br \/>\n9\uff1a10 \u8036\u548c\u83ef\u628a\u90a3\u5169\u584a\u77f3\u7248\u4ea4\u7d66\u6211\uff0c\u662f\u3000\u795e\u7528\u6307\u982d\u5beb\u7684\u3002\u7248\u4e0a\u6240\u5beb\u7684\u662f\u7167\u8036\u548c\u83ef\u5728\u5927\u6703\u7684\u65e5\u5b50\u3001\u5728\u5c71\u4e0a\u3001\u5f9e\u706b\u4e2d\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n9\uff1a11 \u904e\u4e86\u56db\u5341\u665d\u591c\uff0c\u8036\u548c\u83ef\u628a\u90a3\u5169\u584a\u77f3\u7248\uff0c\u5c31\u662f\u7d04\u7248\uff0c\u4ea4\u7d66\u6211\u3002<br \/>\n9\uff1a12 \u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u8d77\u4f86\uff0c\u8d95\u5feb\u4e0b\u53bb\uff01\u56e0\u70ba\u4f60\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u7684\u767e\u59d3\u5df2\u7d93\u6557\u58de\u4e86\u81ea\u5df1\uff1b\u4ed6\u5011\u5feb\u5feb\u5730\u504f\u96e2\u4e86\u6211\u6240\u5429\u5490\u7684\u9053\uff0c\u70ba\u81ea\u5df1\u9444\u6210\u4e86\u5076\u50cf\u3002\u300f<br \/>\n9\uff1a13 \u300c\u8036\u548c\u83ef\u53c8\u5c0d\u6211\u8aaa\uff1a\u300e\u6211\u770b\u9019\u767e\u59d3\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u3002<br \/>\n9\uff1a14 \u4f60\u4e14\u7531\u8457\u6211\uff0c\u6211\u8981\u6ec5\u7d55\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u7684\u540d\u5f9e\u5929\u4e0b\u5857\u62b9\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u6bd4\u4ed6\u5011\u6210\u70ba\u66f4\u5927\u66f4\u5f37\u7684\u570b\u3002\u300f<br \/>\n9\uff1a15 \u65bc\u662f\u6211\u8f49\u8eab\u4e0b\u5c71\uff0c\u5c71\u88ab\u706b\u71d2\u8457\uff0c\u5169\u584a\u7d04\u7248\u5728\u6211\u5169\u624b\u4e4b\u4e2d\u3002<br \/>\n9\uff1a16 \u6211\u4e00\u770b\u898b\u4f60\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u9444\u6210\u4e86\u725b\u72a2\uff0c\u5feb\u5feb\u5730\u504f\u96e2\u4e86\u8036\u548c\u83ef\u6240\u5429\u5490\u4f60\u5011\u7684\u9053\uff0c<br \/>\n9\uff1a17 \u6211\u5c31\u628a\u90a3\u5169\u584a\u7248\u5f9e\u6211\u624b\u4e2d\u6254\u4e0b\u53bb\uff0c\u5728\u4f60\u5011\u773c\u524d\u6454\u788e\u4e86\u3002<br \/>\n9\uff1a18 \u56e0\u4f60\u5011\u6240\u72af\u7684\u4e00\u5207\u7f6a\uff0c\u884c\u4e86\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u4ed6\u767c\u6012\uff0c\u6211\u5c31\u50cf\u5f9e\u524d\u4fef\u4f0f\u5728\u8036\u548c\u83ef\u9762\u524d\u56db\u5341\u665d\u591c\uff0c\u6c92\u6709\u5403\u98ef\uff0c\u4e5f\u6c92\u6709\u559d\u6c34\u3002<br \/>\n9\uff1a19 \u6211\u56e0\u8036\u548c\u83ef\u5411\u4f60\u5011\u5927\u767c\u70c8\u6012\uff0c\u8981\u6ec5\u7d55\u4f60\u5011\uff0c\u5c31\u751a\u5bb3\u6015\uff1b\u4f46\u90a3\u6b21\u8036\u548c\u83ef\u53c8\u61c9\u5141\u4e86\u6211\u3002<br \/>\n9\uff1a20 \u8036\u548c\u83ef\u4e5f\u5411\u4e9e\u502b\u751a\u662f\u767c\u6012\uff0c\u8981\u6ec5\u7d55\u4ed6\uff1b\u90a3\u6642\u6211\u53c8\u70ba\u4e9e\u502b\u7948\u79b1\u3002<br \/>\n9\uff1a21 \u6211\u628a\u90a3\u53eb\u4f60\u5011\u72af\u7f6a\u6240\u9444\u7684\u725b\u72a2\u7528\u706b\u711a\u71d2\uff0c\u53c8\u6417\u788e\u78e8\u5f97\u5f88\u7d30\uff0c\u4ee5\u81f4\u7d30\u5982\u7070\u5875\uff0c\u6211\u5c31\u628a\u9019\u7070\u5875\u6492\u5728\u5f9e\u5c71\u4e0a\u6d41\u4e0b\u4f86\u7684\u6eaa\u6c34\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 9\uff1a19 \u6211\u56e0\u8036\u548c\u83ef\u5411\u4f60\u5011\u5927\u767c\u70c8\u6012\uff0c\u8981\u6ec5\u7d55\u4f60\u5011\uff0c\u5c31\u751a\u5bb3\u6015\uff1b\u4f46\u90a3\u6b21\u8036\u548c\u83ef\u53c8\u61c9\u5141\u4e86\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u6545\u4e8b\u8a18\u8f09\u5728\u300a\u51fa\u57c3\u53ca\u8a18\u300b32\u7ae0\u3002\u5728\u9019\u88cf\u6469\u897f\u771f\u662f\u8f9b\u82e6\uff0c\u5c31\u662f\u8207\u4e0a\u5e1d\u540c\u5728\u5c71\u4e0a\uff0c40\u665d\u591c\u4e0d\u5403\u4e0d\u559d\uff0c\u9818\u53d7\u4e86\u4e8c\u584a\u5341\u8aa1\u7684\u7d04\u7248\u3002\u64da\u8aaa\u4e8c\u584a\u7d04\u7248\u5beb\u7684\u4e0d\u662f\u4e8c\u500b\u7248\u54045\u689d\u8aa1\u547d\uff0c\u800c\u662f\u6bcf\u500b\u7248\u90fd\u662f\u5341\u8aa1\uff0c\u4e00\u500b\u7248\u8c61\u5fb5\u662f\u662f\u7d66\u4e0a\u5e1d\u7684\uff0c\u4e00\u500b\u7248\u4ea4\u7d66\u767e\u59d3\u3002\u6c92\u60f3\u5230\u6469\u897f\u9818\u53d7\u7d04\u7248\u7684\u540c\u6642\uff0c\u7adf\u4e5f\u662f\u767e\u59d3\u9444\u9020\u91d1\u725b\u72a2\u5076\u50cf\u7684\u7576\u4e0b\uff0c\u751a\u81f3\u9084\u70ba\u5076\u50cf\u8209\u8fa6\u4e86\u4e00\u5834\u760b\u72c2\u7684\u6176\u5178\uff08\u51fa32\uff1a1~6\uff09\u3002\u9019\u4e8b\u5f15\u8d77\u4e0a\u5e1d\u8207\u6469\u897f\u7684\u5fff\u6012\uff0c\u6469\u897f\u7684\u5fff\u6012\u662f\u6454\u788e\u4e86\u6cd5\u7248\uff1b\u800c\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u4e5f\u662f\u9707\u6012\uff0c\u662f\u8981\u300c\u6ec5\u7d55\u300d\u9019\u7fa4\u6975\u5176\u6096\u9006\u7684\u767e\u59d3\uff0c\u4e26\u61c9\u8a31\u6469\u897f\u8208\u8d77\u4ed6\u7684\u5b50\u5b6b\uff1a\u300c\u4f7f\u4f60\u7684\u5f8c\u88d4\u6bd4\u4ed6\u5011\u6210\u70ba\u66f4\u5927\u66f4\u5f37\u7684\u570b\u3002\u300d\uff08v14\uff09\u5728\u9019\u88cf\u66fe\u6709\u4e00\u4e9b\u4e0d\u660e\u767d\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u6307\u51fa\u6469\u897f\u597d\u5927\u81bd\u7adf\u7136\u6562\u6454\u788e\u4e0a\u5e1d\u7684\u7d04\u7248\uff0c\u5176\u5be6\u6469\u897f\u662f\u56e0\u70ba\u9ad4\u6703\u5230\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u51fa\u65bc\u8056\u6f54\u7684\u7fa9\u6012\u3002\u6b63\u5982\u82f1\u6587\u6709\u53e5\u8afa\u8a9e\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u6454\u788e\u4e0a\u5e1d\u7684\u77f3\u7248\uff08break the tables\uff09\uff0c\u4f46\u4f60\u4e0d\u53ef\u6454\u7834\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff08break the Law\uff09\u3002\u300d<\/p>\n<p>\u5e78\u5f97\u6469\u897f\u53c8\u82b1\u4e86\u7b2c\u4e8c\u6b2140\u665d\u591c\u4e0d\u5403\u4e0d\u559d\u7684\u79b1\u544a\uff0c\u70ba\u767e\u59d3\u79b1\u544a\uff0c\u70ba\u4e9e\u502b\u79b1\u544a\uff0c\u6b62\u4f4f\u4e86\u795e\u7684\u5fff\u6012\u3002\u6211\u5011\u770b\u898b\u5f8c\u4f86\u56e0\u7f6a\u800c\u6b7b\u7684\uff0c\u7d04\u67093000\u4eba\uff1a\u300c\u5229\u672a\u4eba\u670d\u5f9e\u547d\u4ee4\uff0c\u5728\u90a3\u4e00\u5929\u7d04\u6bba\u4e86\u4e09\u5343\u4eba\u3002\u300d\uff08\u51fa32\uff1a28\uff09\u6211\u5011\u4e5f\u770b\u898b\u6469\u897f\u662f\u5982\u4f55\u6b62\u606f\u4e0a\u5e1d\u7684\u5fff\u6012\u7684\uff1f\u51fa32\uff1a32\u300c\u6c42\u4f60\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\uff1b\u5426\u5247\uff0c\u6c42\u4f60\u5f9e\u4f60\u5b50\u6c11\u7684\u540d\u518a\u4e0a\u9664\u6389\u6211\u7684\u540d\u5b57\u3002\u300d\u6469\u897f\u7adf\u7136\u662f\u7528\u81ea\u5df1\u9748\u9b42\u7684\u5f97\u6551\uff0c\u4f86\u63db\u53d6\u9019\u4e9b\u6096\u9006\u767e\u59d3\u7684\u751f\u547d\uff0c\u53eb\u6211\u5011\u770b\u898b\u6469\u897f\u7267\u8005\u5fc3\u8178\u7684\u611b\u5fc3\u3002\u611f\u8b1d\u4e3b\uff0c\u6469\u897f\u6b63\u9810\u8868\u4e86\u8036\u7a4c\u57fa\u7763\uff0c\u6210\u70ba\u795e\u4eba\u4e2d\u9593\u7684\u4e2d\u4fdd\u3001\u51fa\u65bc\u7fa9\u4eba\u7684\u79b1\u544a\u8b93\u4e0a\u5e1d\u6b62\u606f\u5fff\u6012\uff0c\u6210\u70ba\u5049\u5927\u7684\u796d\u53f8\u8207\u4ee3\u79b1\u8005\u3002\u611f\u8b1d\u4e3b\uff0c\u8aa0\u76fc\u6211\u5011\u4eca\u5929\u9019\u4e9b\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u80fd\u5920\u6210\u70ba\u795e\u4eba\u4e2d\u9593\u7684\u796d\u53f8\u8207\u5c0f\u4e2d\u4fdd\uff0c\u70ba\u4e16\u4eba\u7948\u6c42\u79b1\u544a\uff0c\u6c42\u795e\u8cdc\u4e0b\u6069\u5178\u6190\u61ab\uff0c\u5411\u5be9\u5224\u8a87\u52dd\u3002\u4e5f\u70ba\u767e\u59d3\u79b1\u544a\uff0c\u96e2\u68c4\u7f6a\u60e1\uff0c\u6b78\u5411\u771f\u795e\uff01<\/p>\n<p>\uff082\uff09\u6709\u8a31\u591a\u4e0d\u4fe1\u4e3b\uff0c\u6216\u662f\u525b\u4fe1\u4e3b\uff0c\u751a\u81f3\u662f\u4e0d\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u7d93\u5e38\u4e0d\u80fd\u7406\u89e3\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u6613\u6012\uff0c\u52d5\u4e0d\u52d5\u5c31\u611b\u6bba\u4eba\uff0c\u751a\u81f3\u9019\u88cf\u60f3\u628a\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u90fd\u300c\u6ec5\u7d55\u300d\u4e86\u3002\u5c31\u50cf\u6628\u5929\u7d93\u6587\u8b1b\u5230\u7684\u4e00\u6a23\uff0c\u4eca\u5929\u7d93\u6587\u53c8\u91cd\u8986\u51fa\u73fe\uff1a\uff08\u4e0a\u5e1d\u5c0d\u6469\u897f\u8aaa\uff1a\uff09\u300c\u6211\u770b\u9019\u767e\u59d3\u662f\u786c\u8457\u9838\u9805\u7684\u767e\u59d3\u3002\u300d\uff08v13\uff09\u6211\u5011\u8aaa\u904e\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u8207\u4ed6\u5011\u300c\u7acb\u7d04\u300d\u3002\u4f46\u662f\u624d\u525b\u7acb\u7d04\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u5c31\u7acb\u523b\u6bc0\u7d04\u3001\u80cc\u7d04\uff0c\u9020\u5076\u50cf\u96e2\u68c4\u4e86\u795e\u3002\u4ed6\u5011\u4e0d\u9858\u610f\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u53cd\u5012\u6a02\u610f\u6210\u70ba\u795e\u7684\u4ec7\u6575\u3002\u6211\u5011\u5982\u679c\u770b\u6b77\u53f2\uff0c\u4ee5\u8272\u5217\u6c11\u8981\u5efa\u6bbf\u3001\u5efa\u58c7\u3001\u5efa\u7acb\u656c\u62dc\u5236\u5ea6\uff0c\u52d5\u4f5c\u90fd\u975e\u5e38\u6162\u3002\u4f46\u9020\u5076\u50cf\uff0c\u901f\u5ea6\u7c21\u76f4\u7528\u795e\u901f\u4f86\u5f62\u5bb9\uff0c\u53ea\u8981\u5e7e\u5341\u5929\u6642\u9593\u3002\u4ed6\u5011\u4e0d\u80af\u5c08\u5fc3\u611b\u795e\uff0c\u537b\u5728\u60e1\u4e8b\u4e0a\u8070\u660e\u3002\u6211\u5011\u4e5f\u8981\u597d\u597d\u53cd\u7701\uff0c\u662f\u5426\u6211\u5011\u540c\u6a23\u4e5f\u662f\u5728\u611b\u4e3b\u670d\u4e8b\u4e3b\u7684\u4e8b\u4e0a\u7d93\u5e38\u6f2b\u4e0d\u7d93\u5fc3\uff0c\u537b\u5728\u72af\u7f6a\u8207\u8ffd\u6c42\u4e16\u754c\u7684\u4e8b\u4e0a\u683c\u5916\u6bb7\u52e4\u8070\u660e\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u900f\u904e\u8b80\u8056\u7d93\uff0c\u5e6b\u52a9\u6211\u5b78\u5230\u7576\u5b78\u7684\u6559\u8a13\u8207\u529f\u8ab2\u3002\u56e0\u70ba\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\uff0c\u7f6a\u4eba\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1\uff0c\u552f\u6709\u7fa9\u4eba\u56e0\u4fe1\u5f97\u751f\uff01\u5e6b\u52a9\u6211\u5b78\u7fd2\u5728\u60e1\u4e8b\u4e0a\u611a\u62d9\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u5584\u4e8b\u4e0a\u6709\u5fe0\u5fc3\u8207\u667a\u6167\uff0c\u80fd\u5920\u4e0d\u6d6a\u8cbb\u751f\u547d\u5728\u7121\u610f\u7fa9\u8207\u7f6a\u60e1\u7684\u4e8b\u4e0a\uff0c\u537b\u9858\u610f\u6295\u8cc7\u6642\u9593\u5728\u8ffd\u6c42\u6c38\u6046\u7684\u798f\u6c23\uff0c\u8207\u795d\u798f\u4ed6\u4eba\u7684\u751f\u547d\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 9\uff1a9 ~ 21 9\uff1a9 \u6211\u4e0a\u4e86\u5c71\uff0c\u8981\u9818\u53d7\u5169\u584a\u77f3\u7248\uff0c\u5c31\u662f\u8036\u548c\u83ef\u8207\u4f60\u5011\u7acb\u7d04\u7684\u7248\u3002\u90a3\u6642\u6211\u5728\u5c71\u4e0a\u4f4f\u4e86\u56db\u5341\u665d\u591c &#8230; <a title=\"2020 &#8211; 04 &#8211; 24 QT \u7533\u547d\u8a18 9\uff1a9 ~ 21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a9-21\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 24 QT \u7533\u547d\u8a18 9\uff1a9 ~ 21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7962,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7860","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7860","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7860"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7860\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7962"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}