{"id":4484,"date":"2018-02-10T12:55:45","date_gmt":"2018-02-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4484"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a5058","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a5058\/","title":{"rendered":"2018 &#8211; 02 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a50~58"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a50~58<br \/>\n15\uff1a50 \u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\u8aaa\uff0c\u8840\u8089\u4e4b\u9ad4\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\uff0c\u5fc5\u673d\u58de\u7684\u4e0d\u80fd\u627f\u53d7\u4e0d\u673d\u58de\u7684\u3002<br \/>\n15\uff1a51 \u6211\u5982\u4eca\u628a\u4e00\u4ef6\u5967\u7955\u7684\u4e8b\u544a\u8a34\u4f60\u5011\uff1a\u6211\u5011\u4e0d\u662f\u90fd\u8981\u7761\u89ba\uff0c\u4e43\u662f\u90fd\u8981\u6539\u8b8a\uff0c<br \/>\n15\uff1a52 \u5c31\u5728\u4e00\u970e\u6642\uff0c\u7728\u773c\u4e4b\u9593\uff0c\u865f\u7b52\u672b\u6b21\u5439\u97ff\u7684\u6642\u5019\u3002\u56e0\u865f\u7b52\u8981\u97ff\uff0c\u6b7b\u4eba\u8981\u5fa9\u6d3b\u6210\u70ba\u4e0d\u673d\u58de\u7684\uff0c\u6211\u5011\u4e5f\u8981\u6539\u8b8a\u3002<br \/>\n15\uff1a53 \u9019\u5fc5\u673d\u58de\u7684\u7e3d\u8981\u8b8a\u6210\uff08\u8b8a\u6210\uff1a\u539f\u6587\u662f\u7a7f\uff1b\u4e0b\u540c\uff09\u4e0d\u673d\u58de\u7684\uff0c\u9019\u5fc5\u6b7b\u7684\u7e3d\u8981\u8b8a\u6210\u4e0d\u6b7b\u7684\u3002<br \/>\n15\uff1a54 \u9019\u5fc5\u673d\u58de\u7684\u65e2\u8b8a\u6210\u4e0d\u673d\u58de\u7684\uff0c\u9019\u5fc5\u6b7b\u7684\u65e2\u8b8a\u6210\u4e0d\u6b7b\u7684\uff0c\u90a3\u6642\u7d93\u4e0a\u6240\u8a18\u300c\u6b7b\u88ab\u5f97\u52dd\u541e\u6ec5\u300d\u7684\u8a71\u5c31\u61c9\u9a57\u4e86\u3002<br \/>\n15\uff1a55 \u6b7b\u554a\uff01\u4f60\u5f97\u52dd\u7684\u6b0a\u52e2\u5728\u54ea\u88cf\uff1f\u6b7b\u554a\uff01\u4f60\u7684\u6bd2\u9264\u5728\u54ea\u88cf\uff1f<br \/>\n15\uff1a56 \u6b7b\u7684\u6bd2\u9264\u5c31\u662f\u7f6a\uff0c\u7f6a\u7684\u6b0a\u52e2\u5c31\u662f\u5f8b\u6cd5\u3002<br \/>\n15\uff1a57 \u611f\u8b1d\u795e\uff0c\u4f7f\u6211\u5011\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u52dd\u3002<br \/>\n15\uff1a58 \u6240\u4ee5\uff0c\u6211\u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u52d9\u8981\u5805\u56fa\uff0c\u4e0d\u53ef\u6416\u52d5\uff0c\u5e38\u5e38\u7aed\u529b\u591a\u505a\u4e3b\u5de5\uff1b\u56e0\u70ba\u77e5\u9053\uff0c\u4f60\u5011\u7684\u52de\u82e6\u5728\u4e3b\u88cf\u9762\u4e0d\u662f\u5f92\u7136\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 15\uff1a58 \u6240\u4ee5\uff0c\u6211\u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u52d9\u8981\u5805\u56fa\uff0c\u4e0d\u53ef\u6416\u52d5\uff0c\u5e38\u5e38\u7aed\u529b\u591a\u505a\u4e3b\u5de5\uff1b\u56e0\u70ba\u77e5\u9053\uff0c\u4f60\u5011\u7684\u52de\u82e6\u5728\u4e3b\u88cf\u9762\u4e0d\u662f\u5f92\u7136\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v50 \u300c\u8840\u8089\u4e4b\u9ad4\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\uff0c\u5fc5\u673d\u58de\u7684\u4e0d\u80fd\u627f\u53d7\u4e0d\u673d\u58de\u7684\u3002\u300d\u57fa\u7763\u5f92\u8981\u627f\u53d7\u795e\u7684\u570b\uff0c\u5c31\u5fc5\u9808\u7d93\u6b77\u8f49\u8b8a\u3002\u9019\u8f49\u8b8a\u5206\u70ba\u4e8c\u500b\u5c64\u9762\u4f86\u8aaa\uff0c\u7b2c\u4e00\u500b\u662f\u6307\u90a3\u4e9b\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u8eab\u9ad4\u5728\u7d93\u904e\u6b7b\u4ea1\uff0c\u5728\u8036\u7a4c\u518d\u4f86\u5be9\u5224\u4e4b\u5f8c\uff0c\u6211\u5011\u5c07\u7a7f\u4e0a\u5c6c\u5929\u69ae\u8000\u65b0\u7684\u8eab\u9ad4\u3002\u4f46\u662f\u7b2c\u4e8c\u500b\u66f4\u91cd\u8981\u7684\u5c64\u9762\u4f86\u770b\uff0c\u6211\u5011\u600e\u9ebc\u77e5\u9053\u6211\u5011\u662f\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff1f\u4e0d\u662f\u6240\u6709\u53d7\u6d17\u7684\u57fa\u7763\u5f92\u5c31\u4e00\u5b9a\u662f\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u8056\u7d93\u4e0a\u4f8b\u5b50\u8207\u7d93\u6587\u592a\u591a\u4e86\uff0c\u4e0d\u662f\u5728\u4e4e\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u5728\u4e4e\u88cf\u9762\u7684\u751f\u547d\u3002\u51e1\u662f\u6c92\u6709\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u6c92\u6709\u8fa6\u6cd5\u627f\u53d7\u795e\u7684\u570b\uff0c\u9032\u5165\u795e\u7684\u570b\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5982\u679c\u4f60\u5f9e\u4eca\u5929\u3001\u5f9e\u4fe1\u8036\u7a4c\u958b\u59cb\uff0c\u4f60\u89ba\u5f97\u4f60\u5c0d\u4e0a\u5e1d\u7684\u8a71\u3001\u5341\u5b57\u67b6\u9053\u8def\u3001\u4e3b\u7684\u611b\u3001\u8056\u6f54\u3001\u5584\u826f\u3001\u8aa0\u5be6\u3001\u516c\u7fa9\u3001\u6190\u61ab\u9019\u4e00\u5207\u4e0a\u5e1d\u7684\u5c6c\u6027\u4f60\u90fd\u4e0d\u559c\u6b61\uff0c\u4f60\u81ea\u7fa9\u3001\u81ea\u5927\u3001\u9a55\u50b2\u3001\u770b\u4e0d\u8d77\u5225\u4eba\uff0c\u6211\u771f\u7684\u4e0d\u77e5\u9053\u4f60\u6709\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6211\u771f\u4e0d\u77e5\u9053\u4f60\u80fd\u4e0d\u80fd\u4e0a\u5929\u5802\uff0c\u56e0\u70ba\u4e0a\u5929\u5802\u4f60\u6703\u5f88\u4e0d\u9ad8\u8208\u3002\u9019\u88e1\u4fdd\u7f85\u5c31\u5728\u8b1b\uff1a\u300e\u8840\u8089\u4e4b\u9ad4\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\u300f\u3002\u6211\u5011\u539f\u4f86\u88e1\u9762\u6709\u9019\u9ebc\u591a\u90aa\u60e1\uff0c\u53bb\u90a3\u88e1\u600e\u9ebc\u80fd\u627f\u53d7\uff1f\u6240\u4ee5\u8981\u91cd\u751f\u3002\u2026\uff0c\u6211\u5011\u88ab\u795e\u91cd\u751f\u4e86\uff0c\u6709\u4e0a\u5e1d\u7684\u751f\u547d\uff0c\u559c\u6b61\u4e0a\u5e1d\u7684\u5584\u826f\u3001\u6148\u611b\u3001\u6190\u61ab\u3001\u516c\u7fa9\uff0c\u6211\u5011\u559c\u6b61\u9019\u4e9b\u6771\u897f\uff0c\u6240\u4ee5\u795e\u5c31\u8b93\u6211\u5011\u5728\u90a3\u88e1\u8ddf\u4e00\u5207\u7f8e\u5584\u7684\u6e90\u982d\uff08\u5c31\u662f\u4e0a\u5e1d\uff09\uff0c\u4ee5\u53ca\u5176\u4ed6\u6240\u6709\u559c\u6b61\u7f8e\u5584\u7684\u5929\u4f7f\u548c\u4eba\u5728\u4e00\u8d77\uff0c\u771f\u662f\u5feb\u6a02\u7121\u6bd4\u3002\u90a3\u8a0e\u53ad\u826f\u5584\u3001\u8a0e\u53ad\u4e0a\u5e1d\u7684\u8a71\u3001\u8a0e\u53ad\u8056\u6f54\u3001\u826f\u5584\u516c\u7fa9\uff0c\u559c\u6b61\u4f5c\u5978\u72af\u79d1\u7684\u4eba\uff0c\u4f60\u53eb\u4ed6\u5230\u90a3\u88e1\uff0c\u4ed6\u5f88\u75db\u82e6\u3001\u5982\u5750\u91dd\u6c08\uff0c\u6240\u4ee5\u4e0d\u5982\u5230\u6700\u919c\u60e1\u7684\u5730\u7344\u88e1\u53bb\u3002\u7576\u7136\u4ed6\u4e5f\u4e0d\u6703\u5feb\u6a02\uff0c\u6211\u5be6\u5728\u4e5f\u4e0d\u592a\u77e5\u9053\u90a3\u6c92\u6709\u91cd\u751f\u3001\u6c92\u6709\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u4ed6\u662f\u6bd4\u8f03\u559c\u6b61\u5730\u7344\u9084\u662f\u5929\u5802\uff0c\u6211\u89ba\u5f97\u5169\u500b\u4ed6\u90fd\u6703\u975e\u5e38\u8a0e\u53ad\u5c31\u662f\u4e86\u3002\u5929\u5802\uff0c\u4ed6\u6068\u60e1\u90a3\u7a2e\u5584\u826f\uff0c\u5730\u7344\u88e1\uff0c\u4ed6\u6068\u60e1\u90a3\u7a2e\u75db\u82e6\u3002\u90fd\u75db\u82e6\uff0c\u4f46\u6211\u60f3\u53bb\u5730\u7344\u5c0d\u4ed6\u9084\u662f\u6bd4\u8f03\u9069\u5408\u5c31\u662f\u4e86\uff0c\u795e\u662f\u5f88\u516c\u5e73\u7684\u3002\u300d<br \/>\n\u610f\u601d\u662f\uff0c\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u4e0d\u53ea\u4e00\u76f4\u88ab\u52d5\u7684\u7b49\u6b7b\u4e86\uff08\u7761\u4e86\uff09\u4e4b\u5f8c\uff0c\u7b49\u8eab\u9ad4\u5fa9\u6d3b\u3002\u800c\u662f\u6bcf\u4e00\u5929\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u65e5\u5b50\u88cf\u9762\uff0c\u6211\u5011\u6bcf\u5929\u7684\u5fc3\u9748\u90fd\u5929\u5929\u5728\u66f4\u65b0\uff0c\u5929\u5929\u5728\u6539\u8b8a\uff0c\u6539\u8b8a\u4e0d\u50c5\u662f\u4e00\u5239\u90a3\u4e4b\u9593\uff0c\u4e5f\u662f\u5929\u5929\u6301\u7e8c\u7684\u6539\u8b8a\u3002\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u6bcf\u4e00\u5929\u5106\u9192\u904e\u5728\u4e16\u4e0a\u7684\u65e5\u5b50\u3002<\/p>\n<p>\uff082\uff09v56\u300c\u6b7b\u7684\u6bd2\u9264\u5c31\u662f\u7f6a\uff0c\u7f6a\u7684\u6b0a\u52e2\u5c31\u662f\u5f8b\u6cd5\u3002\u300d\u7f6a\u7684\u6b0a\u52e2\u70ba\u4ec0\u9ebc\u662f\u5f8b\u6cd5\uff1f\u9019\u500b\u727d\u6d89\u5230\u592a\u591a\u7684\u795e\u5b78\u89e3\u91cb\u3002\u6211\u500b\u4eba\u9818\u53d7\u7684\u5927\u610f\uff0c\u5c31\u662f\u5f8b\u6cd5\u672c\u4f86\u662f\u597d\u7684\uff0c\u662f\u5584\u7684\uff0c\u8981\u544a\u8a34\u6211\u5011\u4ec0\u9ebc\u662f\u5c0d\u7684\uff0c\u4ec0\u9ebc\u662f\u932f\u7684\uff0c\u4ec0\u9ebc\u662f\u7fa9\uff0c\u4ec0\u9ebc\u662f\u7f6a\u3002\u4f46\u662f\u5f8b\u6cd5\u6703\u5e36\u4f86\u4e00\u500b\u56b4\u91cd\u7684\u554f\u984c\uff0c\u5c31\u662f\u7576\u6211\u5011\u4e00\u65e6\u77e5\u9053\u662f\u975e\u5c0d\u932f\uff0c\u6211\u5011\u537b\u6c92\u6709\u80fd\u529b\u5728\u6211\u5011\u7f6a\u6027\u7684\u8089\u9ad4\u4e2d\u53bb\u505a\u597d\u4e8b\uff0c\u53cd\u800c\u6211\u5011\u6703\u4e0d\u65b7\u7684\u53bb\u72af\u66f4\u591a\u7684\u7f6a\u3002\u5c31\u50cf\u6bcf\u4e00\u500b\u4eba\u90fd\u77e5\u9053\u8aaa\u8b0a\u662f\u932f\u7684\uff0c\u4e5f\u662f\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u5bb3\u6015\u6216\u662f\u60f3\u8981\u8a0e\u597d\u5225\u4eba\u7684\u6642\u5019\u5c31\u4e0d\u81ea\u4e3b\u7684\u4e00\u518d\u8aaa\u8b0a\u3002\u56e0\u70ba\u5728\u6211\u5011\u7f6a\u60e1\u7684\u8089\u9ad4\u4e2d\uff0c\u6211\u5011\u6839\u672c\u6c92\u6709\u80fd\u529b\u53bb\u9075\u884c\u795e\u7684\u4e00\u5207\u5f8b\u6cd5\uff0c\u66f4\u4f55\u6cc1\u795e\u7684\u8981\u6c42\u4e0d\u662f\u5916\u9762\u5b88\uff0c\u5305\u62ec\u6211\u5011\u7684\u5167\u5fc3\u4e5f\u8981\u5b88\uff0c\u9019\u500b\u6839\u672c\u505a\u4e0d\u5230\u3002\u66f4\u591a\u7684\u660e\u767d\u5f8b\u6cd5\uff0c\u53ea\u6703\u53eb\u4eba\u66f4\u52a0\u7684\u632b\u6298\uff0c\u66f4\u52a0\u7684\u72af\u7f6a\uff0c\u90a3\u662f\u56e0\u70ba\u4eba\u53ea\u77e5\u9053\u9760\u81ea\u5df1\uff0c\u4e0d\u660e\u767d\u5982\u4f55\u501a\u9760\u795e\u3002V57\u300c\u611f\u8b1d\u795e\uff0c\u4f7f\u6211\u5011\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u52dd\u3002\u300d\u4f7f\u6211\u5011\u4e0d\u72af\u7f6a\u7684\uff0c\u4e0d\u55ae\u9700\u8981\u5f8b\u6cd5\uff0c\u66f4\u9700\u8981\u8036\u7a4c\u7684\u6069\u5178\uff0c\u52a0\u4e0a\u8056\u9748\u7684\u5927\u80fd\u3002\u4e00\u65b9\u9762\u57fa\u7763\u5f92\u5b8c\u5168\u4e0d\u53ef\u80fd\u55ae\u9760\u81ea\u5df1\u7684\u52aa\u529b\u53bb\u9075\u884c\u6240\u6709\u7684\u5f8b\u6cd5\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u8d16\uff0c\u4f7f\u6211\u5011\u7ad9\u5728\u4e00\u500b\u300c\u7fa9\u4eba\u3001\u7121\u7f6a\u300d\u7684\u8eab\u4efd\u8207\u5730\u4f4d\u4e4b\u4e0a\u3002\u4f46\u662f\u7576\u6211\u5011\u63a5\u53d7\u6211\u5011\u5728\u795e\u9762\u524d\u662f\u4e00\u500b\u7121\u7f6a\u7684\u7fa9\u4eba\uff0c\u6211\u5011\u4e00\u65b9\u9762\u5fc3\u88cf\u5b89\u606f\u4e0d\u501a\u9760\u81ea\u5df1\u8001\u6211\u7684\u529b\u91cf\uff0c\u4e00\u65b9\u9762\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\u537b\u8981\u4e0d\u65b7\u9760\u8457\u8056\u9748\u7684\u80fd\u529b\uff0c\u5929\u5929\u9760\u6069\u5178\u8207\u8056\u9748\uff0c\u4f7f\u6211\u5011\u751f\u547d\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u6d3b\u51fa\u300c\u8868\u88cf\u4e00\u81f4\u88ab\u795e\u7a31\u7fa9\u7684\u65b0\u751f\u547d\u300d\u3002<\/p>\n<p>\u9019\u6709\u9ede\u50cf\u4fdd\u7f85\u66fe\u7d93\u7d93\u6b77\u7684\uff1a\u300c\u6211\u771f\u662f\u82e6\u554a\uff01\u8ab0\u80fd\u6551\u6211\u812b\u96e2\u9019\u53d6\u6b7b\u7684\u8eab\u9ad4\u5462\uff1f\u300d\uff08\u7f857\uff1a24\uff09\uff0c\u6211\u5011\u5c0d\u65bc\u501a\u9760\u81ea\u5df1\u5fc5\u9808\u6df1\u523b\u7d93\u6b77\uff0c\u5b8c\u5168\u7684\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u6551\u3001\u7121\u671b\uff0c\u5fb9\u5e95\u7684\u653e\u68c4\u5b8c\u5168\u501a\u9760\u81ea\u5df1\u3002\u7136\u5f8c\u7b2c\u4e8c\u6b65\u624d\u662f\u300c\u611f\u8b1d\u4e0a\u5e1d\uff0c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763 \u5c31\u80fd\u812b\u96e2\u4e86\u3002\u300d\uff08\u7f857\uff1a25\uff09\uff0c\u5c31\u662f\u6211\u5011\u958b\u59cb\u8981\u5b78\u6703\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u900f\u904e\u89aa\u8fd1\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u6211\u5011\u6bcf\u4e00\u5929\u300c\u4e00\u9ede\u4e00\u6ef4\u300d\u66f4\u591a\u6cbb\u6b7b\u66f4\u591a\u7684\u8001\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u79c1\u617e\uff0c\u66f4\u591a\u7684\u8b93\u8056\u9748\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u8036\u7a4c\u7684\u65b0\u751f\u547d\u51fa\u4f86\u3002\u57fa\u7763\u5f92\u8981\u52aa\u529b\uff0c\u800c\u4e14\u662f\u683c\u5916\u7684\u52aa\u529b\uff0c\u4f46\u662f\u4e00\u5b9a\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u8840\u6c23\uff0c\u800c\u662f\u501a\u9760\u8036\u7a4c\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u624d\u80fd\u5920\uff1a\u300c\u52d9\u8981\u5805\u56fa\uff0c\u4e0d\u53ef\u6416\u52d5\uff0c\u5e38\u5e38\u7aed\u529b\u591a\u505a\u4e3b\u5de5\uff1b\u56e0\u70ba\u77e5\u9053\uff0c\u4f60\u5011\u7684\u52de\u82e6\u5728\u4e3b\u88cf\u9762\u4e0d\u662f\u5f92\u7136\u7684\u3002\u300d\u4e00\u500b\u4e0d\u7814\u8b80\u9ed8\u60f3\u8056\u7d93\uff0c\u4e0d\u79b1\u544a\u501a\u9760\u8056\u9748\uff0c\u4e0d\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u4e0d\u9806\u670d\u8036\u7a4c\u5c0a\u4e3b\u70ba\u5927\u7684\u4eba\uff0c\u5f88\u96e3\u8b49\u660e\u662f\u4e00\u500b\u771f\u5be6\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u4e00\u500b\u8ff7\u7cca\u7121\u77e5\u7684\u57fa\u7763\u5f92\u3002\u6c42\u4e3b\u6551\u6211\u5011\u65e9\u65e5\u812b\u96e2\u9019\u7a2e\u9748\u88cf\u53ef\u6190\u8ca7\u7aae\u7684\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u82b1\u4e86\u5f88\u591a\u5e74\u53bb\u7d93\u6b77\u8207\u6df1\u523b\u9ad4\u6703\uff0c\u6211\u771f\u662f\u82e6\u963f\uff0c\u8ab0\u80fd\u6551\u6211\u812b\u96e2\u9019\u53d6\u6b7b\u7684\u8eab\u9ad4\u5462\uff1f\u5c31\u662f\u6211\u88cf\u9762\u5982\u679c\u4e0d\u5b78\u6703\u501a\u9760\u8056\u9748\uff0c\u5b78\u7fd2\u7ad9\u5728\u56e0\u4fe1\u7a31\u7fa9\u7684\u6069\u5178\u5730\u4f4d\uff0c\u6211\u6839\u672c\u6c92\u6709\u4e00\u9ede\u8fa6\u6cd5\u6d3b\u51fa\u5c6c\u795e\u7684\u65b0\u751f\u547d\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u5f88\u52aa\u529b\u7684\u505a\u8db3\u8868\u9762\u5de5\u592b\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u82e6\u7684\u8981\u6b7b\u3002\u7576\u6211\u96e2\u958b\u6559\u5802\u5fd9\u788c\u76f2\u76ee\u7684\u670d\u4e8b\uff0c\u56de\u5230\u6bcf\u5929\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\u2026\uff0c\u6211\u7adf\u7136\u958b\u59cb\u63a5\u53d7\u81ea\u5df1\u7684\u7121\u80fd\uff0c\u4e26\u4e14\u6162\u6162\u5b78\u6703\u8207\u795e\u5728\u51e1\u4e8b\u4e0a\u89aa\u8fd1\u7942\uff0c\u8207\u795e\u540c\u884c\uff0c\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u7136\u5f8c\u958b\u59cb\u6709\u4e00\u9ede\u9ede\u5b89\u606f\uff0c\u4e5f\u6709\u4e00\u9ede\u9ede\u5e73\u5b89\u3001\u4e00\u9ede\u9ede\u559c\u6a02\u3001\u4e00\u9ede\u9ede\u81ea\u7531\u3001\u4e00\u9ede\u9ede\u71b1\u60c5\u3002\u6bcf\u5929\u90fd\u4e00\u9ede\u9ede\uff0c\u4f46\u662f\u537b\u5f88\u91cd\u8981\u3002\u6211\u958b\u59cb\u660e\u767d\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u62fc\u547d\u52aa\u529b\uff0c\u800c\u662f\u4e00\u5b9a\u8981\u5148\u5b78\u6703\u5148\u4f86\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\uff0c\u6211\u5011\u4e4b\u5f8c\u624d\u80fd\u9760\u4e3b\u6069\u5178\u52aa\u529b\uff0c\u8981\u4e0d\u7136\u6c92\u6709\u795e\uff0c\u6211\u5011\u6240\u505a\u7684\u53ea\u662f\u5f85\u52de\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u8150\u6557\u3002\u8aaa\u7a7f\u4e86\uff0c\u6bcf\u5929\u7684QT\u771f\u7684\u662f\u78ba\u4fdd\u6211\u5011\u6bcf\u5929\u6539\u8b8a\u4e00\u9ede\u9ede\u7684\u52d5\u529b\u4f86\u6e90\uff0c\u6c42\u4e3b\u8cdc\u798f\u4e00\u8d77QT\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u8d77\u4f86\u7d93\u6b77\u751f\u547d\u5929\u5929\u7684\u6539\u8b8a\u7d93\u6b77\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 15\uff1a50~58 15\uff1a50 \u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\u8aaa\uff0c\u8840\u8089\u4e4b\u9ad4\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\uff0c\u5fc5\u673d\u58de\u7684\u4e0d\u80fd\u627f\u53d7\u4e0d\u673d\u58de &#8230; <a title=\"2018 &#8211; 02 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a50~58\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-15%ef%bc%9a5058\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 15\uff1a50~58\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4544,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4484","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4484","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4484"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4484\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4544"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4484"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4484"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4484"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}