{"id":9651,"date":"2021-06-13T12:55:45","date_gmt":"2021-06-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9651"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-25%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-25%ef%bc%9a122\/","title":{"rendered":"2021 &#8211; 06 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 25\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 25\uff1a1~22<br \/>\n25\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n25\uff1a2 \u300c\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u7576\u70ba\u6211\u9001\u79ae\u7269\u4f86\uff1b\u51e1\u7518\u5fc3\u6a02\u610f\u7684\uff0c\u4f60\u5011\u5c31\u53ef\u4ee5\u6536\u4e0b\u6b78\u6211\u3002<br \/>\n25\uff1a3 \u6240\u8981\u6536\u7684\u79ae\u7269\uff1a\u5c31\u662f\u91d1\u3001\u9280\u3001\u9285\uff0c<br \/>\n25\uff1a4 \u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u7d30\u9ebb\uff0c\u5c71\u7f8a\u6bdb\uff0c<br \/>\n25\uff1a5 \u67d3\u7d05\u7684\u516c\u7f8a\u76ae\uff0c\u6d77\u72d7\u76ae\uff0c\u7682\u83a2\u6728\uff0c<br \/>\n25\uff1a6 \u9ede\u71c8\u7684\u6cb9\u4e26\u505a\u818f\u6cb9\u548c\u9999\u7684\u9999\u6599\uff0c<br \/>\n25\uff1a7 \u7d05\u746a\u7459\u8207\u5225\u6a23\u7684\u5bf6\u77f3\uff0c\u53ef\u4ee5\u9472\u5d4c\u5728\u4ee5\u5f17\u5f97\u548c\u80f8\u724c\u4e0a\u3002<br \/>\n25\uff1a8 \u53c8\u7576\u70ba\u6211\u9020\u8056\u6240\uff0c\u4f7f\u6211\u53ef\u4ee5\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n25\uff1a9 \u88fd\u9020\u5e33\u5e55\u548c\u5176\u4e2d\u7684\u4e00\u5207\u5668\u5177\u90fd\u8981\u7167\u6211\u6240\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u3002\u300d<br \/>\n25\uff1a10 \u300c\u8981\u7528\u7682\u83a2\u6728\u505a\u4e00\u6ac3\uff0c\u9577\u4e8c\u8098\u534a\uff0c\u5bec\u4e00\u8098\u534a\uff0c\u9ad8\u4e00\u8098\u534a\u3002<br \/>\n25\uff1a11 \u8981\u88cf\u5916\u5305\u4e0a\u7cbe\u91d1\uff0c\u56db\u570d\u9472\u4e0a\u91d1\u7259\u908a\u3002<br \/>\n25\uff1a12 \u4e5f\u8981\u9444\u56db\u500b\u91d1\u74b0\uff0c\u5b89\u5728\u6ac3\u7684\u56db\u8173\u4e0a\uff1b\u9019\u908a\u5169\u74b0\uff0c\u90a3\u908a\u5169\u74b0\u3002<br \/>\n25\uff1a13 \u8981\u7528\u7682\u83a2\u6728\u505a\u5169\u6839\u69d3\uff0c\u7528\u91d1\u5305\u88f9\u3002<br \/>\n25\uff1a14 \u8981\u628a\u69d3\u7a7f\u5728\u6ac3\u65c1\u7684\u74b0\u5167\uff0c\u4ee5\u4fbf\u62ac\u6ac3\u3002<br \/>\n25\uff1a15 \u9019\u69d3\u8981\u5e38\u5728\u6ac3\u7684\u74b0\u5167\uff0c\u4e0d\u53ef\u62bd\u51fa\u4f86\u3002<br \/>\n25\uff1a16 \u5fc5\u5c07\u6211\u6240\u8981\u8cdc\u7d66\u4f60\u7684\u6cd5\u7248\u653e\u5728\u6ac3\u88cf\u3002<br \/>\n25\uff1a17 \u8981\u7528\u7cbe\u91d1\u505a\u65bd\u6069\u5ea7\uff08\u65bd\u6069\uff1a\u6216\u8b6f\u853d\u7f6a\uff1b\u4e0b\u540c\uff09\uff0c\u9577\u4e8c\u8098\u534a\uff0c\u5bec\u4e00\u8098\u534a\u3002<br \/>\n25\uff1a18 \u8981\u7528\u91d1\u5b50\u9318\u51fa\u5169\u500b\u57fa\u8def\u4f2f\u4f86\uff0c\u5b89\u5728\u65bd\u6069\u5ea7\u7684\u5169\u982d\u3002<br \/>\n25\uff1a19 \u9019\u982d\u505a\u4e00\u500b\u57fa\u8def\u4f2f\uff0c\u90a3\u982d\u505a\u4e00\u500b\u57fa\u8def\u4f2f\uff0c\u4e8c\u57fa\u8def\u4f2f\u8981\u63a5\u9023\u4e00\u584a\uff0c\u5728\u65bd\u6069\u5ea7\u7684\u5169\u982d\u3002<br \/>\n25\uff1a20 \u4e8c\u57fa\u8def\u4f2f\u8981\u9ad8\u5f35\u7fc5\u8180\uff0c\u906e\u63a9\u65bd\u6069\u5ea7\u3002\u57fa\u8def\u4f2f\u8981\u81c9\u5c0d\u81c9\uff0c\u671d\u8457\u65bd\u6069\u5ea7\u3002<br \/>\n25\uff1a21 \u8981\u5c07\u65bd\u6069\u5ea7\u5b89\u5728\u6ac3\u7684\u4e0a\u908a\uff0c\u53c8\u5c07\u6211\u6240\u8981\u8cdc\u7d66\u4f60\u7684\u6cd5\u7248\u653e\u5728\u6ac3\u88cf\u3002<br \/>\n25\uff1a22 \u6211\u8981\u5728\u90a3\u88cf\u8207\u4f60\u76f8\u6703\uff0c\u53c8\u8981\u5f9e\u6cd5\u6ac3\u65bd\u6069\u5ea7\u4e0a\u4e8c\u57fa\u8def\u4f2f\u4e2d\u9593\uff0c\u548c\u4f60\u8aaa\u6211\u6240\u8981\u5429\u5490\u4f60\u50b3\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u4e00\u5207\u4e8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 25\uff1a2\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u7576\u70ba\u6211\u9001\u79ae\u7269\u4f86\uff1b\u51e1\u7518\u5fc3\u6a02\u610f\u7684\uff0c\u4f60\u5011\u5c31\u53ef\u4ee5\u6536\u4e0b\u6b78\u6211\u3002<br \/>\n25\uff1a9 \u88fd\u9020\u5e33\u5e55\u548c\u5176\u4e2d\u7684\u4e00\u5207\u5668\u5177\u90fd\u8981\u7167\u6211\u6240\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u51fa 25\u7ae0\u523031\u7ae0\uff0c\u70ba\u795e\u5429\u5490\u6469\u897f\u5efa\u9020\u6703\u5e55\u7684\u8a73\u7d30\u6307\u793a\u3002\u51fa\u57c3\u53ca\u8a18 \u4e2d\u95dc\u65bc\u8056\u6240\u7684\u5167\u5bb9\uff0c\u7d04\u5360\u7e3d\u7bc7\u5e45\u7684\u4e09\u5206\u4e4b\u4e00\uff0c\u770b\u8d77\u4f86\u662f\u4e00\u9023\u4e32\u67af\u71e5\u4e4f\u5473\u7684\u9673\u8ff0\uff0c\u537b\u662f\u5728\u5411\u4ee5\u8272\u5217\u767e\u59d3\u986f\u660e\u795e\u81ea\u5df1\uff0c\u4ecb\u7d39\u7942\u662f\u8ab0\u3001\u7942\u7684\u5c6c\u6027\u5982\u4f55\u3001\u7942\u5c0d\u7acb\u7d04\u5b50\u6c11\u7684\u65e8\u610f\u662f\u4ec0\u9ebc\u3002\u4eca\u5929\u7d93\u6587\u7684\u5167\u5bb9\uff0c\u5206\u70bav2~7\u662f\u4eba\u6c11\u7684\u53c3\u8207\u5efa\u9020\uff0c\u4ed6\u5011\u7576\u737b\u4e0a\u79ae\u7269\uff0c\u4f5c\u70ba\u5efa\u9020\u6703\u5e55\u7684\u6750\u6599\uff1bv8\u5efa\u9020\u6703\u5e55\u7684\u76ee\u7684\uff0c\u4e43\u662f\u8b93\u8036\u548c\u83ef\u53ef\u4ee5\u5728\u4ed6\u5011\u4e2d\u9593\u5c45\u4f4f\uff1bv9\u5efa\u9020\u6703\u5e55\u7684\u6839\u64da\uff0c\u5fc5\u9808\u6839\u64da\u8036\u548c\u83ef\u6307\u793a\u7684\u6a23\u5f0f\uff0c\u4ee5\u53cav10~22\u7d04\u6ac3\u7684\u88fd\u4f5c\u8aaa\u660e\u3002<\/p>\n<p>v2\u300c\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u7576\u70ba\u6211\u9001\u79ae\u7269\u4f86\uff1b\u51e1\u7518\u5fc3\u6a02\u610f\u7684\uff0c\u4f60\u5011\u5c31\u53ef\u4ee5\u6536\u4e0b\u6b78\u6211\u3002\u300d\u4e0a\u5e1d\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u53ef\u4ee5\u5929\u964d\u55ce\u54ea\uff0c\u53ef\u4ee5\u8abf\u5ea6\u9d6a\u9d89\u8cdc\u7d66\u767e\u59d3\u5403\u8089\u3001\u53ef\u4ee5\u5f9e\u78d0\u77f3\u51fa\u6c34\u2026\uff0c\u96e3\u9053\u4e0d\u80fd\u6191\u7a7a\u964d\u4e0b\u5efa\u9020\u6703\u5e55\u7684\u6750\u6599\uff0c\u9084\u9700\u8981\u767e\u59d3\u5949\u737b\uff1f\u5c31\u50cf\u6211\u5011\u5076\u723e\u807d\u5230\u5f1f\u5144\u59ca\u59b9\u8aaa\u8981\u6c42\u4e3b\u8cdc\u798f\u7d66\u4ed6\u5927\u5927\u8cfa\u9322\uff0c\u597d\u8b93\u4ed6\u591a\u591a\u5949\u737b\u3002\u7acb\u610f\u96d6\u597d\uff0c\u4f46\u662f\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u9677\u5165\u8a66\u63a2\uff0c\u628a\u9322\u53d6\u4ee3\u4e86\u795e\uff0c\u5230\u6700\u5f8c\u795e\u8ca1\u5169\u5931\u3002\u795e\u5230\u5e95\u7f3a\u4e0d\u7f3a\u9322\uff1f\u9700\u8981\u4eba\u4f86\u5949\u737b\uff1f\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5c31\u6703\u89ba\u5f97\u6559\u6703\u5f88\u7f3a\u9322\uff0c\u795e\u4e5f\u7f3a\u9322\uff0c\u7d93\u5e38\u6703\u70ba\u4e86\u8ca1\u52d9\u64d4\u6182\u7169\u60f1\uff1b\u9a55\u50b2\u7684\u4eba\uff0c\u6703\u89ba\u5f97\u81ea\u5df1\u5949\u737b\u6bd4\u5225\u4eba\u591a\uff0c\u6240\u4ee5\u7576\u53d7\u52a0\u500d\u7684\u770b\u91cd\uff0c\u61c9\u7576\u6709\u66f4\u5927\u7684\u8a71\u8a9e\u6b0a\u8207\u6c7a\u7b56\u6b0a\uff1b\u552f\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u624d\u6703\u77e5\u9053\u795e\u7d55\u4e0d\u7f3a\u9322\uff0c\u800c\u662f\u6050\u6015\u6211\u5011\u81ea\u5df1\u7f3a\u4e86\u611f\u6069\u7684\u5fc3\u8207\u5145\u8db3\u7684\u4fe1\u5fc3\uff0c\u6240\u4ee5\u5949\u737b\u662f\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u81ea\u7136\u6d41\u9732\uff0c\u662f\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\uff0c\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u7684\u4e8b\uff0c\u4e0d\u61c9\u8981\u6c42\u4efb\u4f55\u5f62\u5f0f\u7684\u56de\u5831\uff0c\u53cd\u800c\u56e0\u611b\u800c\u5e38\u4ee5\u70ba\u8667\u6b20\u3002<\/p>\n<p>\u6211\u807d\u904e\u4e00\u4f4d\u5927\u6709\u4fe1\u5fc3\u7684\u7267\u5e2b\u8aaa\u904e\uff0c\u6559\u6703\u662f\u795e\u5728\u8ca0\u8cac\u7684\uff0c\u795e\u5982\u679c\u8a8d\u70ba\u6559\u6703\u8981\u7e7c\u7e8c\u5b58\u5728\uff0c\u5c31\u6703\u4f9b\u61c9\u4e00\u5207\u7684\u8cc7\u6e90\uff1b\u5982\u679c\u89ba\u5f97\u6559\u6703\u505a\u7684\u4e0d\u597d\uff0c\u9700\u8981\u6536\u6389\uff0c\u90a3\u9ebc\u795e\u81ea\u7136\u6703\u6e1b\u5c11\u6536\u5165\uff0c\u53cd\u6b63\u5979\u500b\u4eba\u6c92\u5dee\uff0c\u56e0\u70ba\u65e9\u5df2\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u3002\u5979\u76e1\u5fc3\u5fe0\u5fc3\u505a\u8a72\u505a\u7684\u4e8b\uff0c\u7167\u9867\u8ca7\u7aae\u8207\u5f31\u52e2\uff0c\u7d50\u679c\u53cd\u800c\u4eba\u6578\u589e\u52a0\uff0c\u64da\u9ede\u500d\u589e\u3002\u6211\u4e5f\u898b\u904e\uff0c\u6709\u4eba\u8a8d\u70ba\u4ed6\u4fe1\u8036\u7a4c\uff0c\u662f\u7d66\u8036\u7a4c\u8207\u6559\u6703\u300c\u9762\u5b50\u300d\uff0c\u6240\u4ee5\u795e\u5c31\u61c9\u8a72\u8981\u300c\u52a0\u500d\u795d\u798f\u4ed6\u300d\uff1b\u6709\u4eba\u591a\u591a\u5949\u737b\u3001\u670d\u4e8b\uff0c\u8a8d\u70ba\u662f\u6bd4\u5225\u4eba\u597d\u7684\u300c\u529f\u5fb7\u300d\uff0c\u6240\u4ee5\u7576\u53d7\u52a0\u500d\u7684\u770b\u91cd\u8207\u795d\u798f\u2026\u2026\u3002\u6709\u6642\u60f3\u60f3\uff0c\u795e\u4e0d\u7f3a\u9322\uff0c\u4e5f\u4e0d\u7f3a\u4eba\uff0c\u795e\u6c92\u6709\u6211\u5011\uff0c\u7701\u5f97\u9ebb\u7169\u3002\u5012\u662f\u6211\u5011\u7f3a\u795e\uff0c\u6c92\u6709\u795e\uff0c\u6211\u5011\u5c31\u8981\u4e0b\u5730\u7344\uff0c\u6c38\u9060\u6c88\u6dea\uff0c\u600e\u9ebc\u6703\u8a8d\u70ba\u795e\u6b20\u6211\u5011\u7684\uff1f\u6240\u4ee5\u5728\u9019\u88cf\u795e\u8981\u6469\u897f\u9f13\u52f5\u767e\u59d3\u5949\u737b\uff0c\u4e0d\u662f\u795e\u7f3a\u9322\u7f3a\u7269\u8cc7\uff0c\u800c\u662f\u7d66\u767e\u59d3\u6a5f\u6703\u8b49\u660e\u81ea\u5df1\u64c1\u6709\u795e\u5152\u5973\u5f97\u6551\u7684\u751f\u547d\u54c1\u683c\uff0c\u4e0d\u662f\u6c88\u6dea\u4e4b\u5b50\uff0c\u800c\u662f\u5929\u570b\u5b50\u6c11\u3002\u5949\u737b\u7684\u4e8c\u500b\u6700\u91cd\u8981\u7684\u524d\u984c\uff1a<\/p>\n<p>\u4e00\u3001\u7518\u5fc3\u6a02\u610f\uff1b<\/p>\n<p>\u4e8c\u3001\u5949\u737b\u91d1\u9322\u4e4b\u524d\uff0c\u5148\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e00\u5207\u4e3b\u6b0a\u3002\u5982\u679c\u9019\u4e8c\u500b\u524d\u984c\u505a\u4e0d\u5230\uff0c\u5949\u737b\u4e5f\u662f\u767d\u8cbb\uff0c\u795e\u4e0d\u7d00\u5ff5\u3002\u795e\u4e0d\u7f3a\u6211\u5011\u7684\u9322\uff0c\u800c\u662f\u60f3\u8981\u5f97\u8457\u6211\u5011\u7684\u5fc3\u3001\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u611b\u7684\u56de\u61c9\uff0c\u6211\u5011\u4fe1\u5fc3\u7684\u56de\u61c9\uff0c\u9019\u6a23\u7684\u5949\u737b\u8207\u670d\u4e8b\uff0c\u624d\u6703\u6709\u610f\u7fa9\u3002<\/p>\n<p>\uff082\uff09\u983c\u5efa\u570b\u7267\u5e2b\uff1a\u300c<br \/>\n\u5728\u51fa\u57c3\u53ca\u8a18 \u4e2d\u4e00\u5171\u6709\u56db\u500b\u8a5e\uff0c\u7528\u4f86\u63cf\u8ff0\u8036\u548c\u83ef\u8981\u6469\u897f\u6240\u8981\u5efa\u9020\u7684\u5efa\u7bc9\uff0c\u5728\u4e2d\u8b6f\u672c\u4e2d\u5e38\u4e0d\u5340\u5206\uff0c\u90fd\u8b6f\u4f5c\u300c\u6703\u5e55\u300d\uff0c\u4f46\u5728\u5e0c\u4f2f\u4f86\u6587\u7528\u8a5e\u4e0a\u4ecd\u6709\u4e9b\u5340\u5225\uff1a<br \/>\n\uff081\uff09\u5e33\u5e55\uff08\u2019\u014dhel\uff0c\u6216\u5e33\u68da\uff09\uff1a\u795e\u5b50\u6c11\u90fd\u4f4f\u5728\u5e33\u68da\u4e2d\uff0c\u7942\u4e5f\u8207\u4ed6\u5011\u8a8d\u540c\uff0c\u81ea\u5df1\u4f4f\u5728\u5e33\u5e55\u4e2d\u3002\u5e33\u5e55\u662f\u79fb\u52d5\u7684\uff0c\u8c61\u5fb5\u5730\u4e0a\u79fb\u52d5\u7684\u8056\u6240\uff0c\u662f\u5929\u4e0a\u8056\u6240\u771f\u5e33\u5e55\u7684\u5f71\u5b50\u3002<\/p>\n<p>\uff082\uff09\u5c45\u6240\uff08mi\u0161k\u0101n\uff09\uff1a\u6703\u5e55\u662f\u795e\u5728\u4eba\u9593\u66ab\u6642\u7684\u5c45\u6240\uff0c\u597d\u4f3c\u541b\u738b\u7684\u99d0\u9a46\u6240\uff0c\u662f\u795e\u7acb\u540d\u7684\u6240\u5728\u3002\u8036\u548c\u83ef\u85c9\u9019\u5e33\u68da\u300c\u5c45\u4f4f\u300d\u5728\u4ee5\u8272\u5217\u6c11\u7576\u4e2d\uff0c\u8207\u4ed6\u5011\u540c\u5728\u3002\u7d04\u7ff0\u5247\u7a31\u795e\u5b50\u8036\u7a4c\u57fa\u7763\u300c\u9053\u6210\u8089\u8eab\uff0cesk\u0113n\u014dsen\u300e\u4f4f\u300f\u5728\u6211\u5011\u7576\u4e2d\u300d\uff08\u7d04\u4e0014\uff09\u3002<\/p>\n<p>\uff083\uff09\u8056\u6240\uff08miqd\u0101\u0161\uff09\uff1a\u300c\u8056\u300d\uff08q\u0101d\u00f4\u0161\uff09\u7684\u57fa\u672c\u610f\u7fa9\uff0c\u662f\u300c\u5206\u5225\u300d\uff0c\u8aaa\u660e\u9019\u5efa\u7bc9\u662f\u5206\u5225\u70ba\u8056\u7d66\u795e\u7684\u3002<\/p>\n<p>\uff084\uff09\u6703\u5e55\uff08\u2019\u014dhel m\u00f4\u2018\u0113d\uff09\uff1a\u662f\u795e\u8207\u7942\u7684\u50d5\u4eba\u76f8\u6703\u7684\u5e33\u5e55\uff0c\u555f\u793a\u7684\u6240\u5728\uff0c\u9019\u662f\u6703\u5e55\u6700\u91cd\u8981\u7684\u529f\u80fd\uff08\u51fa\u4e8c\u5341\u4e5d42\uff09\u3002<\/p>\n<p>\u5efa\u9020\u6703\u5e55\uff0c\u9996\u5148\u8b1b\u5230\u7d04\u6ac3\uff0c\u9019\u662f\u60df\u4e00\u653e\u7f6e\u5728\u81f3\u8056\u6240\u4e2d\u7684\u79ae\u5668\uff0c\u8aaa\u660e\u5176\u795e\u8056\u5730\u4f4d\u8207\u91cd\u8981\u6027\u3002\u7d04\u6ac3\u5206\u70ba\u4e09\u500b\u90e8\u5206\uff1a\uff081\uff09\u6ac3\u7684\u672c\u8eab\uff0c\uff082\uff09\u65bd\u6069\u5ea7\uff0c\uff083\uff09\u57fa\u8def\u4f2f\u3002<br \/>\n\u7d04\u6ac3\u672c\u8eab\u662f\u7528\u7682\u83a2\u6728\u6240\u9020\u7684\u9577\u65b9\u5f62\u6728\u7bb1\uff0c\u88e1\u5916\u5305\u8457\u8cb4\u91cd\u7684\u7d14\u91d1\u3002\u6ac3\u7684\u5916\u5f62\u7c21\u6a38\uff0c\u9ad4\u7a4d\u4e0d\u5927\uff0c\u9577\u7d04122\u516c\u5206\uff0c\u5bec\u8207\u9ad8\u5404\u7d0476\u516c\u5206\u3002\u5176\u4e0a\u6709\u91d1\u7259\u908a\uff0c\u56db\u8173\u6709\u91d1\u74b0\uff0c\u5169\u908a\u5404\u6709\u4e00\u6839\u5305\u91d1\u7684\u6728\u69d3\u7a7f\u904e\uff0c\u4ee5\u4fbf\u625b\u62ac\u642c\u9077\u3002<br \/>\n\u7d04\u6ac3\u9802\u90e8\u662f\u65bd\u6069\u5ea7\uff0c\u9577\u5bec\u8207\u7d04\u6ac3\u76f8\u7b49\uff0c\u8207\u6ac3\u76f8\u9023\uff0c\u4f5c\u70ba\u7d04\u6ac3\u7684\u9802\u84cb\u3002\u65bd\u6069\u5ea7\u53c8\u53ef\u8b6f\u4f5c\u8d16\u7f6a\u5ea7\uff0c\u6bcf\u5e74\u8d16\u7f6a\u65e5\uff0c\u5927\u796d\u53f8\u8981\u9032\u5230\u81f3\u8056\u6240\u4e2d\uff0c\u5728\u7d04\u6ac3\u524d\u884c\u8d16\u7f6a\u79ae\uff08\u5229\u5341\u516d15-16\uff09\u3002<br \/>\n\u65bd\u6069\u5ea7\u4e4b\u4e0a\uff0c\u6709\u8036\u548c\u83ef\u7684\u5169\u500b\u5929\u4f7f\u57fa\u8def\u4f2f\uff0c\u662f\u7528\u4e00\u584a\u7d14\u91d1\u6253\u9020\u7684\u3002\u4e8c\u57fa\u8def\u4f2f\u5728\u65bd\u6069\u5ea7\u5169\u7aef\uff0c\u5f7c\u6b64\u76f8\u9023\uff0c\u8aaa\u660e\u4ed6\u5011\u9f4a\u5fc3\u5354\u529b\uff0c\u5b8c\u6210\u4e3b\u547d\u3002\u4e8c\u57fa\u8def\u4f2f\u9ad8\u5f35\u7fc5\u8180\uff0c\u4f5c\u52e2\u98db\u7fd4\uff0c\u8c61\u5fb5\u884c\u52d5\u8fc5\u6377\uff0c\u7121\u9060\u5f17\u5c46\u3002\u4e8c\u57fa\u8def\u4f2f\u81c9\u5c0d\u8457\u81c9\uff0c\u671d\u8457\u65bd\u6069\u5ea7\uff0c\u8aaa\u660e\u4ed6\u5011\u5c08\u6ce8\u4e8b\u5949\uff0c\u5fc3\u7121\u65c1\u9da9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9858\u6211\u7684\u670d\u4e8b\u8207\u5949\u737b\uff0c\u662f\u5148\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\uff0c\u5148\u737b\u4e0a\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u518d\u4f86\u662f\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\uff0c\u800c\u4e0d\u662f\u6709\u300c\u4ea4\u63db\u5229\u76ca\u689d\u4ef6\u300d\u3002\u6628\u5929\u8ecd\u4e2d\u7684\u670d\u4e8b\u4ee5\u8996\u8a0a\u7684\u65b9\u5f0f\uff0c\u8209\u8fa6\u4e86\u7b2c\u4e00\u6b21\u4ee5\u7dda\u4e0a\u65b9\u5f0f\u7684\u9580\u5f92\u4e00\u5c0d\u4e00\u9000\u4fee\u6703\uff0c\u670910\u591a\u4f4d\u5e74\u8f15\u7684\u5f1f\u5144\u59ca\u59b9\u66a2\u8ac7\u5206\u4eab\u4e00\u5c0d\u4e00\u9580\u8a13\u5c0d\u4ed6\u5011\u7684\u5e6b\u52a9\uff0c\u4e5f\u6311\u6230\u4ed6\u5011\u6210\u70ba\u672a\u4f86\u7684\u9580\u8a13\u8005\u53bb\u5e36\u9818\u5225\u4eba\u3002\u6bcf\u500b\u4eba\u90fd\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u706b\u71b1\u7684\u5fc3\u64fa\u4e0a\u81ea\u5df1\uff0c\u9858\u795e\u8cdc\u798f\u9019\u7fa4\u5e74\u8f15\u4eba\uff0c\u6210\u70ba\u8ecd\u4e2d\u8077\u5834\uff0c\u8207\u5bb6\u5ead\u6700\u5927\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong> <img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9722 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/946523.jpg?resize=1200%2C900&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"900\" \/><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 25\uff1a1~22 25\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 25\uff1a2 \u300c\u4f60\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u7576\u70ba\u6211\u9001\u79ae\u7269\u4f86\uff1b\u51e1\u7518\u5fc3\u6a02\u610f\u7684 &#8230; <a title=\"2021 &#8211; 06 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 25\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-25%ef%bc%9a122\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 25\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9724,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9651","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9651","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9651"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9651\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9724"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}