{"id":6979,"date":"2019-09-29T12:55:45","date_gmt":"2019-09-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6979"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-29-qt-%e8%a9%a9%e7%af%87-125%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-29-qt-%e8%a9%a9%e7%af%87-125%ef%bc%9a15\/","title":{"rendered":"2019 &#8211; 09 &#8211; 29 QT \u8a69\u7bc7 125\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 125\uff1a1~5<br \/>\n125\uff1a1 \u501a\u9760\u8036\u548c\u83ef\u7684\u4eba\u597d\u50cf\u932b\u5b89\u5c71\uff0c\u6c38\u4e0d\u52d5\u6416\u3002<br \/>\n125\uff1a2 \u773e\u5c71\u600e\u6a23\u570d\u7e5e\u8036\u8def\u6492\u51b7\uff0c\u8036\u548c\u83ef\u4e5f\u7167\u6a23\u570d\u7e5e\u4ed6\u7684\u767e\u59d3\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3002<br \/>\n125\uff1a3 \u60e1\u4eba\u7684\u6756\u4e0d\u5e38\u843d\u5728\u7fa9\u4eba\u7684\u5206\u4e0a\uff0c\u514d\u5f97\u7fa9\u4eba\u4f38\u624b\u4f5c\u60e1\u3002<br \/>\n125\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5584\u5f85\u90a3\u4e9b\u70ba\u5584\u548c\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n125\uff1a5 \u81f3\u65bc\u90a3\u504f\u884c\u5f4e\u66f2\u9053\u8def\u7684\u4eba\uff0c\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u548c\u4f5c\u60e1\u7684\u4eba\u4e00\u540c\u51fa\u53bb\u53d7\u5211\u3002\u9858\u5e73\u5b89\u6b78\u65bc\u4ee5\u8272\u5217\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 125\uff1a1 \u501a\u9760\u8036\u548c\u83ef\u7684\u4eba\u597d\u50cf\u932b\u5b89\u5c71\uff0c\u6c38\u4e0d\u52d5\u6416\u3002<br \/>\n125\uff1a2 \u773e\u5c71\u600e\u6a23\u570d\u7e5e\u8036\u8def\u6492\u51b7\uff0c\u8036\u548c\u83ef\u4e5f\u7167\u6a23\u570d\u7e5e\u4ed6\u7684\u767e\u59d3\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u300c\u501a\u9760\u8036\u548c\u83ef\u7684\u4eba\u597d\u50cf\u932b\u5b89\u5c71\uff0c\u6c38\u4e0d\u52d5\u6416\u3002\u773e\u5c71\u600e\u6a23\u570d\u7e5e\u8036\u8def\u6492\u51b7\uff0c\u8036\u548c\u83ef\u4e5f\u7167\u6a23\u570d\u7e5e\u4ed6\u7684\u767e\u59d3\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3002\u300d\u9019\u88cf\u7684\u91cd\u9ede\u662f\u300c\u501a\u9760\u300d\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4e0d\u662f\u6bcf\u500b\u795e\u7684\u5152\u5973\u90fd\u5177\u6709\u501a\u9760\u795e\u7684\u5fc3\u3002\u5f9e\u6b77\u53f2\u4e0a\u4f86\u770b\uff0c\u4ee5\u8272\u5217\u4eba\u4e2d\u66f4\u591a\u7684\u4eba\u662f\u501a\u9760\u5225\u4eba\u3001\u501a\u9760\u81ea\u5df1\u3001\u501a\u9760\u5916\u90a6\u5f37\u570b\u3001\u501a\u9760\u52e2\u529b\u624d\u80fd\uff0c\u800c\u4e0d\u501a\u9760\u795e\u7684\u4eba\u3002\u795e\u8981\u770b\u7684\u4e0d\u662f\u6211\u5011\u300c\u57fa\u7763\u5f92\u7684\u982d\u929c\u8eab\u5206\u300d\uff0c\u800c\u662f\u6211\u5011\u300c\u5167\u5fc3\u88cf\u9762\u771f\u5be6\u7684\u60c5\u6cc1\u300d\u5230\u5e95\u5982\u4f55\uff1f\u501a\u9760\u795e\u7684\u4eba\uff0c\u5c31\u50cf\u773e\u5c71\u570d\u7e5e\u8036\u8def\u6492\u51b7\u4e00\u6a23\uff0c\u795e\u4e5f\u7167\u6a23\u570d\u7e5e\u6211\u5011\uff0c\u53eb\u6211\u5011\u6c38\u4e0d\u52d5\u6416\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4f46\u4e0d\u77e5\u501a\u9760\u795e\u7684\u4eba\u53c8\u6703\u5982\u4f55\uff1f<\/p>\n<p>v3\u300c\u60e1\u4eba\u7684\u6756\u4e0d\u5e38\u843d\u5728\u7fa9\u4eba\u7684\u5206\u4e0a\uff0c\u514d\u5f97\u7fa9\u4eba\u4f38\u624b\u4f5c\u60e1\u3002\u300d\u6211\u5011\u8aaa\u904e\u4e8b\u5be6\u4e0a\u8036\u8def\u6492\u51b7\u4e26\u4e0d\u662f\u4e00\u76f4\u5e73\u5b89\u7684\uff0c\u800c\u662f\u5e38\u6709\u6230\u4e82\uff0c\u751a\u81f3\u9023\u795e\u7684\u8056\u6bbf\u90fd\u88ab\u6bc0\u4e8c\u6b21\u3002\u60e1\u4eba\u7684\u6756\u53ef\u80fd\u6307\u7684\u662f\u5916\u90a6\u4eba\u7684\u653b\u64ca\u548c\u8f44\u7ba1\uff0c\u6211\u5011\u5f9e\u7d04\u4f2f\u8a18\u770b\u898b\u4ec7\u6575\u81e8\u5230\u795e\u5152\u5973\u4e00\u5207\u7684\u653b\u64ca\u90fd\u5fc5\u9808\u7d93\u904e\u795e\u7684\u5141\u8a31\uff0c\u5426\u5247\u4ec7\u6575\u4e0d\u80fd\u50b7\u5bb3\u795e\u7684\u767e\u59d3\u5206\u6beb\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u795e\u7adf\u7136\u5141\u8a31\u4ec7\u6575\u7684\u624b\u300c\u5076\u723e\u3001\u4e0d\u5e38\u300d\u843d\u5728\u7fa9\u4eba\u7684\u5206\u4e0a\uff08\u5730\u754c\u3001\u7bc4\u570d\uff09\u5462\uff1f\u6211\u5011QT\u591a\u5e74\u4e5f\u4e0d\u65b7\u5206\u4eab\uff0c\u795e\u4ee5\u7942\u7684\u667a\u6167\u6703\u4e0d\u65b7\u7684\u300c\u8003\u9a57\u300d\u795e\u7684\u5152\u5973\u5011\uff0c\u70ba\u7684\u662f\u8981\u9762\u5c0d\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u4e26\u4e14\u5f97\u4ee5\u771f\u5be6\u7684\u6094\u6539\u4fe1\u9760\u3001\u9577\u5927\u6210\u719f\u3002\u795e\u7684\u8a66\u9a57\u900f\u904e\u74b0\u5883\u3001\u4ed6\u4eba\u3001\u795e\u81ea\u5df1\uff0c\u751a\u81f3\u4e5f\u80fd\u900f\u904e\u4ec7\u6575\uff0c\u4f46\u662f\u795e\u5fc5\u5b9a\u4fdd\u5b88\u771f\u6b63\u7684\u300c\u7fa9\u4eba\u300d\uff0c\u4e5f\u5c31\u662f\u771f\u5fc3\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u514d\u5f97\u8d85\u904e\u6211\u5011\u6240\u80fd\u8ca0\u8377\u7684\u7a0b\u5ea6\uff0c\u90a3\u9ebc\u9023\u7fa9\u4eba\u90fd\u6709\u53ef\u80fd\u300c\u4f38\u624b\u4f5c\u60e1\u300d\u4e86\u3002<\/p>\n<p>\uff082\uff09\u771f\u6b63\u7684\u7fa9\u4eba\uff0c\u662f\u771f\u5fc3\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u300c\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u300d\u3002\u8a31\u591a\u81ea\u7a31\u662f\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u53d7\u904e\u6d17\u7684\u4eba\uff0c\u6709\u4e00\u5929\u5728\u5be9\u5224\u53f0\u524d\u8981\u88ab\u8056\u9748\u7684\u706b\u8a66\u9a57\uff0c\u770b\u770b\u6211\u5011\u9019\u4e00\u751f\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5224\u5b9a\u6211\u5011\u662f\u300c\u771f\u4fe1\u300d\uff1f\u9084\u662f\u300c\u5047\u4fe1\u300d\uff1f\u7fa9\u4eba\u662f\u90a3\u4e9b\u9075\u884c\u795e\u65e8\u610f\u4e26\u4e14\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\uff0c\u4ed6\u5011\u5fc5\u8499\u795e\u7684\u6069\u5f85\uff08v4\uff09\u3002\u9019\u88cf\u7684\u300c\u70ba\u5584\u300d\uff0c\u8ddf\u8056\u7d93\u5176\u4ed6\u7684\u300c\u884c\u5584\u300d\u6307\u7684\u90fd\u4e0d\u662f\u6211\u5011\u5e73\u5e38\u8b1b\u7684\u300c\u505a\u597d\u4e8b\u300d\uff0c\u800c\u662f\u6307\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u81f3\u65bc\u90a3\u4e9b\u504f\u884c\u5f4e\u66f2\u9053\u8def\u7684\u4eba\uff0c\u9019\u88cf\u8b1b\u7684\u4e0d\u662f\u5225\u4eba\uff0c\u800c\u662f\u6307\u8036\u8def\u6492\u51b7\u7576\u4e2d\u90a3\u4e9b\u80cc\u9053\u7684\u5b50\u6c11\uff0c\u300c\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u548c\u4f5c\u60e1\u7684\u4eba\u4e00\u540c\u51fa\u53bb\u53d7\u5211\u3002\u300d<\/p>\n<p>\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u53e3\u4e2d\u627f\u8a8d\u662f\u57fa\u7763\u5f92\uff0c\u4e5f\u66fe\u53d7\u904e\u6d17\uff0c\u5c31\u80fd\u7121\u6182\u7121\u616e\u7684\u904e\u65e5\u5b50\u4e86\uff0c\u771f\u6b63\u7684\u300c\u7fa9\u4eba\u300d\u662f\u7d93\u5f97\u8d77\u74b0\u5883\u8207\u4ec7\u6575\u7684\u8003\u9a57\uff0c\u5728\u4e00\u5207\u7684\u4e8b\u4e0a\u5805\u5fc3\u5fcd\u8010\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u624d\u662f\u771f\u6b63\u7684\u7fa9\u4eba\u3002\u6559\u6703\u4e2d\u5145\u6eff\u4e86\u9ea5\u5b50\u7684\u771f\u4fe1\u5f92\uff0c\u8207\u7a17\u5b50\u7684\u5047\u4fe1\u5f92\uff0c\u6211\u5011\u5206\u4e0d\u6e05\u695a\uff0c\u4f46\u662f\u795e\u5206\u5f97\u51fa\u4f86\u3002\u6240\u4ee5\u6c42\u4e3b\u6190\u61ab\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u5fc5\u9808\u771f\u5fc3\u76f8\u4fe1\u501a\u9760\u795e\uff0c\u52dd\u904e\u795e\u6240\u5141\u8a31\u4e00\u5207\u7684\u8a66\u9a57\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u5f97\u52dd\u8005\uff0c\u4e0d\u8981\u5728\u8003\u9a57\u4e2d\u88ab\u795e\u7be9\u6389\u4e86\uff0c\u6700\u7d42\u843d\u5230\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u4ee5\u4f86\u6211\u500b\u4eba\u7684\u5c6c\u9748\u751f\u547d\u4e00\u76f4\u90fd\u662f\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6709\u6642\u5019\u4ee5\u70ba\u81ea\u5df1\u975e\u5e38\u5c6c\u9748\uff0c\u4f46\u662f\u74b0\u5883\u7684\u8003\u9a57\u4e00\u4f86\u5c31\u7acb\u523b\u88ab\u6253\u5230\u8c37\u5e95\uff0c\u7d93\u5e38\u597d\u50cf\u6d17\u4e09\u6eab\u6696\u4e00\u6a23\u3002\u8ffd\u7a76\u539f\u56e0\u662f\u6211\u5011\u6700\u5c6c\u9748\u7684\u6642\u523b\u901a\u5e38\u90fd\u662f\u5728\u6559\u5802\u88cf\u9762\u805a\u6703\u6216\u670d\u4e8b\u7684\u6642\u5019\uff0c\u6216\u662f\u6211\u8b1b\u9053\u7684\u6642\u5019\uff1b\u800c\u6700\u4e0d\u5c6c\u9748\u7684\u6642\u5019\uff0c\u5c31\u662f\u9762\u5c0d\u5bb6\u4eba\uff0c\u6216\u662f\u7368\u8655\u7684\u6642\u5019\u3002\u611f\u8b1d\u4e3b\u81ea\u5f9e\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u4ee5\u4f86\uff0c\u5b78\u7fd2\u5929\u5929\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\uff0c\u5f37\u8feb\u81ea\u5df1\u8981\u9762\u5c0d\u5982\u4f55\u5728\u751f\u6d3b\u4e2d\u6cbb\u6b7b\u8001\u6211\uff0c\u4e00\u9ede\u4e00\u6ef4\u501a\u9760\u8056\u9748\u6d3b\u51fa\u65b0\u751f\u547d\u3002\u96d6\u7136\u9084\u662f\u5f88\u5e7c\u7a1a\uff0c\u4f46\u662f\u5df2\u7d93\u4e0d\u65b7\u5728\u795e\u7684\u6190\u61ab\u4e2d\u6210\u9577\u9032\u6b65\uff0c\u5b78\u7fd2\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u5b78\u7fd2\u8207\u5bb6\u4eba\u76f8\u8655\uff0c\u5b78\u7fd2\u52dd\u904e\u7368\u8655\u7684\u8edf\u5f31\u3002\u53ea\u6709\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u624d\u6703\u5e6b\u52a9\u6211\u5b78\u7fd2\u4e0d\u65b7\u501a\u9760\u795e\uff0c\u56e0\u6b64\u6211\u66f4\u8981\u4e0d\u65b7\u8a87\u53e3\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8b77\u5e87\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 125\uff1a1~5 125\uff1a1 \u501a\u9760\u8036\u548c\u83ef\u7684\u4eba\u597d\u50cf\u932b\u5b89\u5c71\uff0c\u6c38\u4e0d\u52d5\u6416\u3002 125\uff1a2 \u773e\u5c71\u600e\u6a23\u570d\u7e5e\u8036\u8def\u6492\u51b7\uff0c\u8036\u548c &#8230; <a title=\"2019 &#8211; 09 &#8211; 29 QT \u8a69\u7bc7 125\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-29-qt-%e8%a9%a9%e7%af%87-125%ef%bc%9a15\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 29 QT \u8a69\u7bc7 125\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7096,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6979","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6979","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6979"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6979\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7096"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6979"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6979"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6979"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}