{"id":16247,"date":"2024-06-21T00:00:55","date_gmt":"2024-06-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16247"},"modified":"2024-06-14T17:06:58","modified_gmt":"2024-06-14T09:06:58","slug":"2024-06-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-2%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-2%ef%bc%9a114\/","title":{"rendered":"2024 \u2013 06 \u2013 21 QT \u5217\u738b\u7d00\u4e0b 2\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 2\uff1a1~14<br \/>\n2\uff1a1 \u8036\u548c\u83ef\u8981\u7528\u65cb\u98a8\u63a5\u4ee5\u5229\u4e9e\u5347\u5929\u7684\u6642\u5019\uff0c\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\u5f9e\u5409\u7532\u524d\u5f80\u3002<br \/>\n2\uff1a2 \u4ee5\u5229\u4e9e\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5dee\u6211\u5f80\u4f2f\u7279\u5229\u53bb\uff0c\u4f60\u53ef\u4ee5\u5728\u9019\u88cf\u7b49\u5019\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\uff0c\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\uff0c\u6211\u5fc5\u4e0d\u96e2\u958b\u4f60\u3002\u300d\u65bc\u662f\u4e8c\u4eba\u4e0b\u5230\u4f2f\u7279\u5229\u3002<br \/>\n2\uff1a3 \u4f4f\u4f2f\u7279\u5229\u7684\u5148\u77e5\u9580\u5f92\u51fa\u4f86\u898b\u4ee5\u5229\u6c99\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4eca\u65e5\u8981\u63a5\u4f60\u7684\u5e2b\u5085\u96e2\u958b\u4f60\uff0c\u4f60\u77e5\u9053\u4e0d\u77e5\u9053\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u77e5\u9053\uff0c\u4f60\u5011\u4e0d\u8981\u4f5c\u8072\u3002\u300d<br \/>\n2\uff1a4 \u4ee5\u5229\u4e9e\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5dee\u9063\u6211\u5f80\u8036\u5229\u54e5\u53bb\uff0c\u4f60\u53ef\u4ee5\u5728\u9019\u88cf\u7b49\u5019\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\uff0c\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\uff0c\u6211\u5fc5\u4e0d\u96e2\u958b\u4f60\u3002\u300d\u65bc\u662f\u4e8c\u4eba\u5230\u4e86\u8036\u5229\u54e5\u3002<br \/>\n2\uff1a5 \u4f4f\u8036\u5229\u54e5\u7684\u5148\u77e5\u9580\u5f92\u5c31\u8fd1\u4ee5\u5229\u6c99\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4eca\u65e5\u8981\u63a5\u4f60\u7684\u5e2b\u5085\u96e2\u958b\u4f60\uff0c\u4f60\u77e5\u9053\u4e0d\u77e5\u9053\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u77e5\u9053\uff0c\u4f60\u5011\u4e0d\u8981\u4f5c\u8072\u3002\u300d<br \/>\n2\uff1a6 \u4ee5\u5229\u4e9e\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5dee\u9063\u6211\u5f80\u7d04\u65e6\u6cb3\u53bb\uff0c\u4f60\u53ef\u4ee5\u5728\u9019\u88cf\u7b49\u5019\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\uff0c\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\uff0c\u6211\u5fc5\u4e0d\u96e2\u958b\u4f60\u3002\u300d\u65bc\u662f\u4e8c\u4eba\u4e00\u540c\u524d\u5f80\u3002<br \/>\n2\uff1a7 \u6709\u5148\u77e5\u9580\u5f92\u53bb\u4e86\u4e94\u5341\u4eba\uff0c\u9060\u9060\u5730\u7ad9\u5728\u4ed6\u5011\u5c0d\u9762\uff1b\u4e8c\u4eba\u5728\u7d04\u65e6\u6cb3\u908a\u7ad9\u4f4f\u3002<br \/>\n2\uff1a8 \u4ee5\u5229\u4e9e\u5c07\u81ea\u5df1\u7684\u5916\u8863\u6372\u8d77\u4f86\uff0c\u7528\u4ee5\u6253\u6c34\uff0c\u6c34\u5c31\u5de6\u53f3\u5206\u958b\uff0c\u4e8c\u4eba\u8d70\u4e7e\u5730\u800c\u904e\u3002<br \/>\n2\uff1a9 \u904e\u53bb\u4e4b\u5f8c\uff0c\u4ee5\u5229\u4e9e\u5c0d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u672a\u66fe\u88ab\u63a5\u53bb\u96e2\u958b\u4f60\uff0c\u4f60\u8981\u6211\u70ba\u4f60\u505a\u751a\u9ebc\uff0c\u53ea\u7ba1\u6c42\u6211\u3002\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u9858\u611f\u52d5\u4f60\u7684\u9748\u52a0\u500d\u5730\u611f\u52d5\u6211\u3002\u300d<br \/>\n2\uff1a10 \u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u6240\u6c42\u7684\u96e3\u5f97\u3002\u96d6\u7136\u5982\u6b64\uff0c\u6211\u88ab\u63a5\u53bb\u96e2\u958b\u4f60\u7684\u6642\u5019\uff0c\u4f60\u82e5\u770b\u898b\u6211\uff0c\u5c31\u5fc5\u5f97\u8457\uff1b\u4e0d\u7136\uff0c\u5fc5\u5f97\u4e0d\u8457\u4e86\u3002\u300d<br \/>\n2\uff1a11 \u4ed6\u5011\u6b63\u8d70\u8457\u8aaa\u8a71\uff0c\u5ffd\u6709\u706b\u8eca\u706b\u99ac\u5c07\u4e8c\u4eba\u9694\u958b\uff0c\u4ee5\u5229\u4e9e\u5c31\u4e58\u65cb\u98a8\u5347\u5929\u53bb\u4e86\u3002<br \/>\n2\uff1a12 \u4ee5\u5229\u6c99\u770b\u898b\uff0c\u5c31\u547c\u53eb\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff01\u6211\u7236\u554a\uff01\u4ee5\u8272\u5217\u7684\u6230\u8eca\u99ac\u5175\u554a\uff01\u300d\u4ee5\u5f8c\u4e0d\u518d\u898b\u4ed6\u4e86\u3002\u65bc\u662f\u4ee5\u5229\u6c99\u628a\u81ea\u5df1\u7684\u8863\u670d\u6495\u70ba\u5169\u7247\u3002<br \/>\n2\uff1a13 \u4ed6\u62fe\u8d77\u4ee5\u5229\u4e9e\u8eab\u4e0a\u6389\u4e0b\u4f86\u7684\u5916\u8863\uff0c\u56de\u53bb\u7ad9\u5728\u7d04\u65e6\u6cb3\u908a\u3002<br \/>\n2\uff1a14 \u4ed6\u7528\u4ee5\u5229\u4e9e\u8eab\u4e0a\u6389\u4e0b\u4f86\u7684\u5916\u8863\u6253\u6c34\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u5229\u4e9e\u7684\u3000\u795e\u5728\u54ea\u88cf\u5462\uff1f\u300d\u6253\u6c34\u4e4b\u5f8c\uff0c\u6c34\u4e5f\u5de6\u53f3\u5206\u958b\uff0c\u4ee5\u5229\u6c99\u5c31\u904e\u4f86\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 2\uff1a10 \u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u6240\u6c42\u7684\u96e3\u5f97\u3002\u96d6\u7136\u5982\u6b64\uff0c\u6211\u88ab\u63a5\u53bb\u96e2\u958b\u4f60\u7684\u6642\u5019\uff0c\u4f60\u82e5\u770b\u898b\u6211\uff0c\u5c31\u5fc5\u5f97\u8457\uff1b\u4e0d\u7136\uff0c\u5fc5\u5f97\u4e0d\u8457\u4e86\u3002\u300d<br \/>\n2\uff1a11 \u4ed6\u5011\u6b63\u8d70\u8457\u8aaa\u8a71\uff0c\u5ffd\u6709\u706b\u8eca\u706b\u99ac\u5c07\u4e8c\u4eba\u9694\u958b\uff0c\u4ee5\u5229\u4e9e\u5c31\u4e58\u65cb\u98a8\u5347\u5929\u53bb\u4e86\u3002<br \/>\n2\uff1a12 \u4ee5\u5229\u6c99\u770b\u898b\uff0c\u5c31\u547c\u53eb\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff01\u6211\u7236\u554a\uff01\u4ee5\u8272\u5217\u7684\u6230\u8eca\u99ac\u5175\u554a\uff01\u300d\u4ee5\u5f8c\u4e0d\u518d\u898b\u4ed6\u4e86\u3002\u65bc\u662f\u4ee5\u5229\u6c99\u628a\u81ea\u5df1\u7684\u8863\u670d\u6495\u70ba\u5169\u7247\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u300c\u4ee5\u5229\u4e9e\u88ab\u63a5\u5347\u5929\u300d\u8207\u300c\u4ea4\u68d2\u7d66\u4ee5\u5229\u6c99\u300d\u3002\u9019\u904e\u7a0b\u4e2d\uff0c\u4ee5\u5229\u4e9e\u6c99\u5f9e\u5409\u7532\uff0c\u5230\u4f2f\u7279\u5229\uff0c\u518d\u5230\u8036\u5229\u54e5\uff0c\u6700\u5f8c\u5230\u7d04\u4f46\u6cb3\u3002\u5176\u4e2d\u5728\u4f2f\u7279\u5229\u8207\u8036\u5229\u54e5\u57ce\u90fd\u6709\u5148\u77e5\u9580\u5f92\uff0c\u795e\u8b93\u4ed6\u5011\u9810\u5148\u77e5\u9053\u4ee5\u5229\u4e9e\u5c07\u8981\u88ab\u795e\u63a5\u8d70\uff08v3\u30015\uff09\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u4ee5\u5229\u4e9e\u5347\u5929\u7684\u898b\u8b49\u4eba\uff1b\u540c\u6642\u4e5f\u898b\u8b49\u4ee5\u5229\u6c99\u662f\u4ee5\u5229\u4e9e\u7684\u4e8b\u5de5\u7e7c\u627f\u8005\uff08v7\uff09\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\u4ee5\u5229\u4e9e\u96d6\u7136\u8981\u4ea4\u68d2\u7d66\u4ee5\u5229\u6c99\uff0c\u4f46\u662f\u4ee5\u5229\u6c99\u4e00\u8def\u4e0a\u9084\u662f\u5fc5\u9808\u7d93\u6b77\u300c\u4e09\u6b21\u8003\u9a57\u300d\u3002\u4e09\u6b21\u4ee5\u5229\u4e9e\u8981\u4ee5\u5229\u6c99\u505c\u7559\u5728\u5409\u7532\u3001\u4f2f\u7279\u5229\u3001\u7d04\u65e6\u6cb3\uff0c\u4f46\u662f\u4ee5\u5229\u6c99\u6e05\u695a\u9019\u662f\u795e\u7684\u8003\u9a57\uff0c\u5c31\u4e09\u6b21\u56de\u61c9\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\uff0c\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\uff0c\u6211\u5fc5\u4e0d\u96e2\u958b\u4f60\u3002\u300dv8 \u300c\u4ee5\u5229\u4e9e\u5c07\u81ea\u5df1\u7684\u5916\u8863\u6372\u8d77\u4f86\uff0c\u7528\u4ee5\u6253\u6c34\uff0c\u6c34\u5c31\u5de6\u53f3\u5206\u958b\uff0c\u4e8c\u4eba\u8d70\u4e7e\u5730\u800c\u904e\u3002\u300d\u9019\u4f7f\u6211\u5011\u60f3\u5230\u6469\u897f\u548c\u7d04\u66f8\u4e9e\u6240\u884c\u7684\u795e\u8e5f\u3002<\/p>\n<p>\uff082\uff09\u56e0\u8457\u4ee5\u5229\u6c99\u5fe0\u5fc3\u7684\u8ddf\u96a8\u8207\u5805\u6301\uff0c\u4e26\u4e14\u5c0d\u795e\u7684\u66f4\u52a0\u6e34\u6155\uff1a\u300c\u9858\u611f\u52d5\u4f60\u7684\u9748\u52a0\u500d\u5730\u611f\u52d5\u6211\u3002\u300d\u4ed6\u679c\u7136\u898b\u5230\u4ee5\u5229\u4e9e\u5347\u5929\u7684\u7570\u8c61\uff08v11~12\uff09\uff0c\u4e26\u4e14\u5c07\u300c\u81ea\u5df1\u7684\u8863\u670d\u6495\u70ba\u5169\u7247\u300d\uff1a\u53ef\u80fd\u540c\u6642\u8868\u793a\u5c0d\u4ee5\u5229\u4e9e\u96e2\u53bb\u7684\u60b2\u50b7\uff0c\u4e5f\u8868\u793a\u6487\u68c4\u81ea\u5df1\u7684\u820a\u8eab\u4efd\u3002\uff08\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff09\u4e26\u4e14\u62fe\u53d6\u4ee5\u5229\u4e9e\u7684\u5916\u8863\uff08v13\uff09\u3002\u4ee5\u5229\u4e9e\u7684\u300c\u5916\u8863\u300d(v13)\u662f\u5148\u77e5\u8077\u5206\u7684\u6a19\u8a8c\uff0c\u4ed6\u7b2c\u4e00\u6b21\u547c\u53ec\u4ee5\u5229\u6c99\u7684\u6642\u5019\uff0c\u5c31\u300c\u5c07\u81ea\u5df1\u7684\u5916\u8863\u642d\u5728\u4ed6\u8eab\u4e0a\u300d(\u738b\u4e0a19\uff1a19)\u3002\u9019\u4ef6\u300c\u5916\u8863\u300d\u4e0d\u662f\u4e0d\u5c0f\u5fc3\u5f9e\u300c\u4ee5\u5229\u4e9e\u8eab\u4e0a\u6389\u4e0b\u4f86\u7684\u300d(v13)\uff0c\u800c\u795e\u7279\u610f\u7559\u7d66\u4ee5\u5229\u6c99\u4f5c\u70ba\u63a5\u66ff\u4ee5\u5229\u4e9e\u8077\u5206\u7684\u8a18\u865f\u3002\u2500\u2500 \u5217\u738b\u8a18\u4e0b\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>\u8056\u7d93\u4e2d\u552f\u4e8c\u4e0d\u898b\u6b7b\u800c\u5347\u5929\u7684\u4eba\uff0c\u5c31\u662f\u4ee5\u8afe\u8207\u4ee5\u5229\u4e9e\u3002\u7e7c\u4ee5\u5229\u4e9e\u4e4b\u5f8c\uff0c\u4ee5\u5229\u6c99\u958b\u59cb\u5c55\u958b\u4e86\u4ed6\u670d\u4e8b\u7684\u65c5\u7a0b\uff0c\u7b2c\u4e00\u4ef6\u4e8b\u53c8\u662f\u5206\u958b\u7d04\u65e6\u6cb3\u8d70\u4e7e\u5730\u800c\u904e\uff08v13~14\uff09\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u5728\u300a\u5217\u738b\u7d00\u300b\u4e2d\uff0c\u8a18\u9304\u4e8610\u500b\u8207\u4ee5\u5229\u4e9e\u6709\u95dc\u7684\u795e\u8de1:<br \/>\n\u5ba3\u544a\u5929\u4e0d\u964d\u96e8\uff08\u738b\u4e0a17\uff1a1\uff09<br \/>\n\u63a5\u53d7\u70cf\u9d09\u4f9b\u990a\uff08\u738b\u4e0a17\uff1a6\uff09<br \/>\n\u4f7f\u5be1\u5a66\u7684\u6cb9\u3001\u9762\u4e0d\u77ed\u7f3a\uff08\u738b\u4e0a17\uff1a14\uff09<br \/>\n\u4f7f\u5be1\u5a66\u7684\u5152\u5b50\u5fa9\u6d3b\uff08\u738b\u4e0a17\uff1a22\uff09<br \/>\n\u8fe6\u5bc6\u5c71\u964d\u706b\uff08\u738b\u4e0a18\uff1a38\uff09<br \/>\n\u5929\u964d\u5927\u96e8\uff08\u738b\u4e0a18\uff1a45\uff09<br \/>\n\u5be9\u5224\u4e9e\u54c8\uff08\u738b\u4e0a21\uff1a17~29\uff09<br \/>\n\u5be9\u5224\u4e9e\u54c8\u8b1d\uff08\u738b\u4e0b1\uff1a3~17\uff09<br \/>\n\u5206\u958b\u7d04\u65e6\u6cb3\u6c34\uff08\u738b\u4e0b2\uff1a8\uff09<br \/>\n\u4e58\u65cb\u98a8\u5347\u5929\uff08\u738b\u4e0b2\uff1a11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\u5728\u820a\u7d04\u8056\u7d93\u4e2d\u6240\u884c\u7684\u795e\u8e5f\u662f\u6700\u591a\u7684\uff0c\u539f\u56e0\u662f\u4ed6\u5011\u6240\u8655\u7684\u4e16\u4ee3\u662f\u6700\u9ed1\u6697\u7684\u4e16\u4ee3\uff0c\u795e\u900f\u904e\u795e\u8e5f\u4f86\u5c0d\u4eba\u8aaa\u8a71\uff0c\u65bd\u884c\u5be9\u5224\u8207\u62ef\u6551\u3002\u795e\u7279\u5225\u8cdc\u798f\u4ee5\u5229\u6c99\uff0c\u5f97\u8457\u4e86\u300c\u8056\u9748\u52a0\u500d\u7684\u611f\u52d5\u300d\uff0c\u4ee5\u5229\u6c99\u70ba\u6b64\u6368\u68c4\u5bcc\u88d5\u7684\u751f\u6d3b\uff0c\u5805\u6301\u5230\u5e95\u901a\u904e\u8a66\u9a57\uff0c\u8d70\u4e0a\u62ee\u62d8\u537b\u662f\u5145\u6eff\u795e\u8e5f\u7684\u4eba\u751f\u3002\u4ed6\u5c0d\u795e\u6709\u6975\u6df1\u7684\u6e34\u671b\uff0c\u4e5f\u6e34\u671b\u88ab\u795e\u5927\u5927\u4f7f\u7528\uff0c\u5f8c\u4f86\u89e3\u7d93\u5b78\u8005\u7d71\u8a08\u4ed6\u679c\u7136\u6bd4\u4ee5\u5229\u6c99\u884c\u4e86\u300c\u96d9\u500d\u7684\u795e\u8e5f\u300d\u3002\u6c42\u795e\u8b93\u6211\u5011\u628a\u8ffd\u6c42\u4e16\u754c\u8207\u91d1\u9322\u617e\u671b\u7684\u6e34\u6155\uff0c\u66f4\u591a\u8f49\u79fb\u5230\u795e\u7684\u8eab\u4e0a\uff0c\u70ba\u795e\u6240\u7528\uff0c\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u795d\u798f\u9019\u500b\u4e16\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cl-ministry.org\/wp-content\/uploads\/2013\/07\/201109sp2-1.jpg?w=1200\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 2\uff1a1~14 2\uff1a1 \u8036\u548c\u83ef\u8981\u7528\u65cb\u98a8\u63a5\u4ee5\u5229\u4e9e\u5347\u5929\u7684\u6642\u5019\uff0c\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\u5f9e\u5409\u7532\u524d\u5f80\u3002 2\uff1a2 \u4ee5\u5229\u4e9e\u5c0d &#8230; <a title=\"2024 \u2013 06 \u2013 21 QT \u5217\u738b\u7d00\u4e0b 2\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-21-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-2%ef%bc%9a114\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 21 QT \u5217\u738b\u7d00\u4e0b 2\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16247","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16247","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16247"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16247\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16262"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}