{"id":9806,"date":"2021-07-18T12:55:45","date_gmt":"2021-07-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9806"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a1733","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a1733\/","title":{"rendered":"2021 &#8211; 07 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a17~33"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 40\uff1a17~33<br \/>\n40\uff1a17 \u7b2c\u4e8c\u5e74\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u5e33\u5e55\u5c31\u7acb\u8d77\u4f86\u3002<br \/>\n40\uff1a18 \u6469\u897f\u7acb\u8d77\u5e33\u5e55\uff0c\u5b89\u4e0a\u5e36\u536f\u7684\u5ea7\uff0c\u7acb\u4e0a\u677f\uff0c\u7a7f\u4e0a\u9582\uff0c\u7acb\u8d77\u67f1\u5b50\u3002<br \/>\n40\uff1a19 \u5728\u5e33\u5e55\u4ee5\u4e0a\u642d\u7f69\u68da\uff0c\u628a\u7f69\u68da\u7684\u9802\u84cb\u84cb\u5728\u5176\u4e0a\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a20 \u53c8\u628a\u6cd5\u7248\u653e\u5728\u6ac3\u88cf\uff0c\u628a\u69d3\u7a7f\u5728\u6ac3\u7684\u5169\u65c1\uff0c\u628a\u65bd\u6069\u5ea7\u5b89\u5728\u6ac3\u4e0a\u3002<br \/>\n40\uff1a21 \u628a\u6ac3\u62ac\u9032\u5e33\u5e55\uff0c\u639b\u4e0a\u906e\u63a9\u6ac3\u7684\u5e54\u5b50\uff0c\u628a\u6cd5\u6ac3\u906e\u63a9\u4e86\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a22 \u53c8\u628a\u684c\u5b50\u5b89\u5728\u6703\u5e55\u5167\uff0c\u5728\u5e33\u5e55\u5317\u908a\uff0c\u5728\u5e54\u5b50\u5916\u3002<br \/>\n40\uff1a23 \u5728\u684c\u5b50\u4e0a\u5c07\u9905\u9673\u8a2d\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a24 \u53c8\u628a\u71c8\u81fa\u5b89\u5728\u6703\u5e55\u5167\uff0c\u5728\u5e33\u5e55\u5357\u908a\uff0c\u8207\u684c\u5b50\u76f8\u5c0d\uff0c<br \/>\n40\uff1a25 \u5728\u8036\u548c\u83ef\u9762\u524d\u9ede\u71c8\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a26 \u628a\u91d1\u58c7\u5b89\u5728\u6703\u5e55\u5167\u7684\u5e54\u5b50\u524d\uff0c<br \/>\n40\uff1a27 \u5728\u58c7\u4e0a\u71d2\u4e86\u99a8\u9999\u6599\u505a\u7684\u9999\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a28 \u53c8\u639b\u4e0a\u5e33\u5e55\u7684\u9580\u7c3e\u3002<br \/>\n40\uff1a29 \u5728\u6703\u5e55\u7684\u5e33\u5e55\u9580\u524d\uff0c\u5b89\u8a2d\u71d4\u796d\u58c7\uff0c\u628a\u71d4\u796d\u548c\u7d20\u796d\u737b\u5728\u5176\u4e0a\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a30 \u628a\u6d17\u6fef\u76c6\u5b89\u5728\u6703\u5e55\u548c\u58c7\u7684\u4e2d\u9593\uff0c\u76c6\u4e2d\u76db\u6c34\uff0c\u4ee5\u4fbf\u6d17\u6fef\u3002<br \/>\n40\uff1a31 \u6469\u897f\u548c\u4e9e\u502b\u4e26\u4e9e\u502b\u7684\u5152\u5b50\u5728\u9019\u76c6\u88cf\u6d17\u624b\u6d17\u8173\u3002<br \/>\n40\uff1a32 \u4ed6\u5011\u9032\u6703\u5e55\u6216\u5c31\u8fd1\u58c7\u7684\u6642\u5019\uff0c\u4fbf\u90fd\u6d17\u6fef\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<br \/>\n40\uff1a33 \u5728\u5e33\u5e55\u548c\u58c7\u7684\u56db\u570d\u7acb\u4e86\u9662\u5e37\uff0c\u628a\u9662\u5b50\u7684\u9580\u7c3e\u639b\u4e0a\u3002\u9019\u6a23\uff0c\u6469\u897f\u5c31\u5b8c\u4e86\u5de5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 40\uff1a32 \u4ed6\u5011\u9032\u6703\u5e55\u6216\u5c31\u8fd1\u58c7\u7684\u6642\u5019\uff0c\u4fbf\u90fd\u6d17\u6fef\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa\u57c3\u53ca\u8a18\u7684\u6700\u5f8c\u4e00\u6bb5\uff0c\u8a18\u8f09\u6469\u897f\u9075\u7167\u8036\u548c\u83ef\u7684\u5429\u5490\uff0c\u652f\u642d\u6703\u5e55\uff0c\u8209\u884c\u5949\u737b\u4e4b\u79ae\u3002\u672c\u6bb5\u7684\u9470\u53e5\u662f\u300c\u90fd\u662f\u7167\u8457\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u300d\uff0c\u5171\u51fa\u73fe\u4e03\u6b21\uff08\u56db\u534119\uff0c21\uff0c23\uff0c25\uff0c27\uff0c29\uff0c32\uff09\u3002v17\u300c\u7b2c\u4e8c\u5e74\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u5e33\u5e55\u5c31\u8c4e\u7acb\u8d77\u4f86\u4e86\u300d\u3002\u51fa\u57c3\u53ca\u8a18\u5747\u7528\u4ee5\u8272\u5217\u6c11\u8499\u795e\u62ef\u6551\u51fa\u57c3\u53ca\u4f5c\u70ba\u65b0\u7684\u7d00\u5143 \uff08\u51fa\u5341\u4e8c2\uff09\u3002\u4ee5\u8272\u5217\u6c11\u5728\u51fa\u57c3\u53ca\u7b2c\u4e00\u5e74\u7684\u4e09\u6708\u521d\u4e00\u65e5\u4f86\u5230\u897f\u5948\u5c71\uff0819\uff1a1\uff09\uff0c\u96a8\u5373\u9818\u53d7\u5341\u8aa1\uff0c\u8207\u795e\u7acb\u7d04\u3002\u6469\u897f\u4e0a\u5c71\u9818\u53d7\u7d04\u66f8\uff0c\u4e4b\u5f8c\u66f4\u670940\u5929\u5728\u897f\u5948\u5c71\u9802\u9818\u53d7\u5efa\u9020\u6703\u5e55\u7684\u555f\u793a\uff0824\uff5e31\u7ae0\uff09\u3002\u5f8c\u4f86\u767c\u751f\u91d1\u725b\u72a2\u4e8b\u4ef6\uff0832\uff5e34\u7ae0\uff09\uff0c\u6469\u897f\u53c8\u4e0a\u5c7140\u5929\uff0c\u70ba\u4eba\u6c11\u4ee3\u6c42\uff08\u75339\uff1a18\uff09\u3002\u7b49\u5230\u4ed6\u5011\u6b63\u5f0f\u958b\u59cb\u5efa\u9020\u6703\u5e55\uff0c\u81f3\u5c11\u5df2\u7d93\u662f7\u6708\u4e86\uff0c\u771f\u6b63\u7684\u5de5\u4f5c\u6642\u9593\u4e0d\u52306\u500b\u6708\u3002\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09<\/p>\n<p>\u51fa\u57c3\u53ca\u8a18\uff0c\u524d\u534a\u6bb5\u8a18\u8f09\u795e\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\uff0c\u5e36\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u7684\u4e8b\u8e5f\u3002\u5f8c\u534a\u6bb5\u958b\u59cb\uff0c\u8a18\u8f09\u795e\u9664\u4e86\u62ef\u6551\u4ed6\u5011\u7684\u8eab\u9ad4\uff0c\u9084\u8981\u62ef\u6551\u4ed6\u5011\u7684\u5fc3\u9748\uff0c\u5851\u9020\u4ed6\u5011\u812b\u96e2\u300c\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u8f44\u5236\uff0c\u5851\u9020\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\u3002\u820a\u7d04\u7684\u5f8b\u6cd5\u3001\u737b\u796d\u3001\u6703\u5e55\u3001\u796d\u53f8\u3001\u5100\u5f0f\u2026\uff0c\u90fd\u662f\u7528\u770b\u5f97\u898b\u7684\u5b97\u6559\u8c61\u5fb5\uff0c\u4f86\u4e00\u6b65\u4e00\u6b65\u5f15\u5c0e\u4ee5\u8272\u5217\u4eba\u300c\u7531\u5916\u800c\u5167\u300d\uff0c\u5f9e\u5916\u9762\u7684\u5100\u5f0f\u9032\u5165\u5167\u5fc3\u751f\u547d\u7684\u8f49\u5316\u6539\u8b8a\u3002\u795e\u85c9\u7531\u6469\u897f\u9812\u4f48\u5f8b\u6cd5\u3001\u53c8\u8a73\u7d30\u5429\u5490\u5efa\u9020\u6703\u5e55\u8207\u5668\u5177\u7684\u85cd\u5716\uff0c\u5f8c\u4f86\u662f\u7531\u767e\u59d3\u5949\u737b\u3001\u5de5\u5320\u88fd\u4f5c\uff0c\u6700\u5f8c\u5728\u65b0\u7684\u4e00\u5e74\u958b\u59cb\u4e4b\u524d\uff0c\u6469\u897f\u6309\u7167\u300c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u300d\uff0c\u628a\u4e00\u5207\u90fd\u5b89\u653e\u5c31\u4f4d\uff0c\u796d\u53f8\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u4e5f\u8981\u5728\u6d17\u6fef\u76c6\u4e2d\u81ea\u6f54\uff0c\u9810\u5099\u627f\u63a5\u796d\u53f8\u7684\u4e8b\u5949\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6703\u5e55\u8207\u4e00\u5207\u5668\u5177\u7684\u6210\u8056\uff0c\u662f\u900f\u904e\u818f\u6cb9\u7684\u818f\u62b9\u3002\u796d\u53f8\u7684\u6210\u8056\uff0c\u662f\u900f\u904e\u6d17\u8eab\u3001\u7a7f\u4e0a\u796d\u53f8\u7684\u8863\u670d\u3001\u818f\u62b9\u3002\u796d\u53f8\u7684\u81ea\u6f54\uff0c\u662f\u900f\u904e\u5728\u6d17\u6fef\u76c6\u88cf\u6d17\u624b\u6d17\u8173\u3002\u4f46\u5176\u5be6\u6211\u5011\u77e5\u9053\u9019\u4e00\u5207\u90fd\u53ea\u662f\u300c\u9810\u8868\u300d\uff0c\u56e0\u70ba\u6c34\u548c\u818f\u6cb9\uff0c\u4e26\u4e0d\u80fd\u53eb\u4e00\u500b\u4eba\u771f\u6b63\u7684\u6210\u70ba\u8056\u6f54\uff0c\u6210\u70ba\u8056\u6f54\u662f\u300c\u8056\u9748\u7684\u4f5c\u70ba\u300d\u3002\u6c34\u548c\u818f\u6cb9\u90fd\u662f\u9810\u8868\u3001\u8c61\u5fb5\uff0c\u4e5f\u662f\u50b3\u905e\u6069\u5178\u7684\u7ba1\u9053\u3002\u6211\u5011\u5fc5\u9808\u5f9e\u5916\u5728\u7684\u9810\u8868\u8207\u8c61\u5fb5\u4e2d\uff0c\u77e5\u9053\u552f\u6709\u8056\u9748\u624d\u80fd\u8cdc\u7d66\u6211\u5011\u65b0\u5fc3\u65b0\u9748\uff0c\u552f\u6709\u8056\u9748\u8cdc\u4e0b\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u6f54\u6de8\u6211\u5011\u7684\u5167\u5fc3\uff0c\u751f\u51fa\u300c\u795e\u7684\u6027\u60c5\u300d\u8207\u8056\u6f54\u7684\u529b\u91cf\uff0c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3002\u82e5\u975e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5916\u9762\u7684\u5b97\u6559\u7121\u6cd5\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\u3002\u820a\u7d04\u662f\u7531\u5916\u800c\u5167\uff0c\u65b0\u7d04\u5247\u662f\u7531\u5167\u800c\u5916\uff0c\u9760\u8056\u9748\u7684\u5167\u4f4f\u3001\u91cd\u751f\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u6211\u5011\u65e5\u65e5\u90fd\u8981\u56de\u61c9\u8056\u9748\u7684\u8072\u97f3\u8207\u4f5c\u70ba\uff0c\u63a5\u53d7\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u5de5\u4f5c\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u540d\u526f\u5176\u5be6\u795e\u7684\u5152\u5973\uff0c\u541b\u5c0a\u7684\u796d\u53f8\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 40\uff1a17~33 40\uff1a17 \u7b2c\u4e8c\u5e74\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u5e33\u5e55\u5c31\u7acb\u8d77\u4f86\u3002 40\uff1a18 \u6469\u897f\u7acb\u8d77\u5e33\u5e55\uff0c\u5b89\u4e0a\u5e36\u536f\u7684 &#8230; <a title=\"2021 &#8211; 07 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a17~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-40%ef%bc%9a1733\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 40\uff1a17~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9896,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9806","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9806","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9806"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9806\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9896"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}