{"id":13123,"date":"2022-11-27T00:00:55","date_gmt":"2022-11-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13123"},"modified":"2023-03-08T03:54:39","modified_gmt":"2023-03-07T19:54:39","slug":"2022-11-27-qt-%e8%a9%a9%e7%af%87-34%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-27-qt-%e8%a9%a9%e7%af%87-34%ef%bc%9a1122\/","title":{"rendered":"2022 \u2013 11 \u2013 27 QT \u8a69\u7bc7 34\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 34\uff1a11~22<\/p>\n<p>34\uff1a11 \u773e\u5f1f\u5b50\u554a\uff0c\u4f60\u5011\u7576\u4f86\u807d\u6211\u7684\u8a71\uff01\u6211\u8981\u5c07\u656c\u754f\u8036\u548c\u83ef\u7684\u9053\u6559\u8a13\u4f60\u5011\u3002<br \/>\n34\uff1a12 \u6709\u4f55\u4eba\u559c\u597d\u5b58\u6d3b\uff0c\u611b\u6155\u9577\u58fd\uff0c\u5f97\u4eab\u7f8e\u798f\uff0c<br \/>\n34\uff1a13 \u5c31\u8981\u7981\u6b62\u820c\u982d\u4e0d\u51fa\u60e1\u8a00\uff0c\u5634\u5507\u4e0d\u8aaa\u8a6d\u8a50\u7684\u8a71\u3002<br \/>\n34\uff1a14 \u8981\u96e2\u60e1\u884c\u5584\uff0c\u5c0b\u6c42\u548c\u7766\uff0c\u4e00\u5fc3\u8ffd\u8d95\u3002<br \/>\n34\uff1a15 \u8036\u548c\u83ef\u7684\u773c\u76ee\u770b\u9867\u7fa9\u4eba\uff1b\u4ed6\u7684\u8033\u6735\u807d\u4ed6\u5011\u7684\u547c\u6c42\u3002<br \/>\n34\uff1a16 \u8036\u548c\u83ef\u5411\u884c\u60e1\u7684\u4eba\u8b8a\u81c9\uff0c\u8981\u5f9e\u4e16\u4e0a\u9664\u6ec5\u4ed6\u5011\u7684\u540d\u865f\u3002<br \/>\n34\uff1a17 \u7fa9\u4eba\u547c\u6c42\uff0c\u8036\u548c\u83ef\u807d\u898b\u4e86\uff0c\u4fbf\u6551\u4ed6\u5011\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002<br \/>\n34\uff1a18 \u8036\u548c\u83ef\u9760\u8fd1\u50b7\u5fc3\u7684\u4eba\uff0c\u62ef\u6551\u9748\u6027\u75db\u6094\u7684\u4eba\u3002<br \/>\n34\uff1a19 \u7fa9\u4eba\u591a\u6709\u82e6\u96e3\uff0c\u4f46\u8036\u548c\u83ef\u6551\u4ed6\u812b\u96e2\u9019\u4e00\u5207\uff0c<br \/>\n34\uff1a20 \u53c8\u4fdd\u5168\u4ed6\u4e00\u8eab\u7684\u9aa8\u982d\uff0c\u9023\u4e00\u6839\u4e5f\u4e0d\u6298\u65b7\u3002<br \/>\n34\uff1a21 \u60e1\u5fc5\u5bb3\u6b7b\u60e1\u4eba\uff1b\u6068\u60e1\u7fa9\u4eba\u7684\uff0c\u5fc5\u88ab\u5b9a\u7f6a\u3002<br \/>\n34\uff1a22 \u8036\u548c\u83ef\u6551\u8d16\u4ed6\u50d5\u4eba\u7684\u9748\u9b42\uff1b\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u5fc5\u4e0d\u81f4\u5b9a\u7f6a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69\u00a034\uff1a12 \u6709\u4f55\u4eba\u559c\u597d\u5b58\u6d3b\uff0c\u611b\u6155\u9577\u58fd\uff0c\u5f97\u4eab\u7f8e\u798f\uff0c<br \/>\n34\uff1a13 \u5c31\u8981\u7981\u6b62\u820c\u982d\u4e0d\u51fa\u60e1\u8a00\uff0c\u5634\u5507\u4e0d\u8aaa\u8a6d\u8a50\u7684\u8a71\u3002<br \/>\n34\uff1a14 \u8981\u96e2\u60e1\u884c\u5584\uff0c\u5c0b\u6c42\u548c\u7766\uff0c\u4e00\u5fc3\u8ffd\u8d95\u3002<br \/>\n34\uff1a18 \u8036\u548c\u83ef\u9760\u8fd1\u50b7\u5fc3\u7684\u4eba\uff0c\u62ef\u6551\u9748\u6027\u75db\u6094\u7684\u4eba\u3002<br \/>\n34\uff1a19 \u7fa9\u4eba\u591a\u6709\u82e6\u96e3\uff0c\u4f46\u8036\u548c\u83ef\u6551\u4ed6\u812b\u96e2\u9019\u4e00\u5207\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u662f\u4e00\u4f4d\u6df1\u611b\u7236\u795e\u7684\u5b69\u5b50\uff0c\u4ed6\u5c0d\u795e\u7684\u611f\u60c5\u8c50\u5bcc\uff0c\u900f\u904e\u5f48\u594f\u3001\u656c\u62dc\u3001\u8df3\u821e\u7684\u80a2\u9ad4\u52d5\u4f5c\uff1b\u4e5f\u900f\u904e\u559c\u611b\u795e\u7684\u8a71\u8a9e\u3001\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff1b\u53c8\u900f\u904e\u8b9a\u7f8e\u3001\u611f\u8b1d\u3001\u50be\u5fc3\u5410\u610f\u7684\u79b1\u544a\uff0c\u53ef\u4ee5\u8aaa\u5927\u885b\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u7684\u5168\u5fc3\u5168\u4eba\u5728\u611b\u795e\uff01\u300d\u4f46\u5f88\u7279\u5225\u7684\uff0c\u5927\u885b\u66f4\u662f\u4e00\u4f4d\u6df1\u61c2\u656c\u754f\u795e\u7684\u4eba\uff1a<br \/>\n\u300c\u8ab0\u656c\u754f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u6307\u793a\u4ed6\u7576\u9078\u64c7\u7684\u9053\u8def\u3002\u300d\uff08\u8a6925\uff1a12\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff0c\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\uff08\u8a6925\uff1a14\uff09<\/p>\n<p>\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\uff0c\u662f\u4e00\u9ad4\u5169\u9762\uff0c\u4e92\u70ba\u8868\u88cf\uff0c\u7d55\u4e0d\u80fd\u8d70\u6975\u7aef\u3002\u656c\u754f\u795e\u7684\u539f\u6587\u5c31\u662f\u300c\u6015\u795e\u300d\uff0c\u9019\u500b\u6015\u662f\u56e0\u70ba\u611b\u795e\u800c\u4e0d\u6562\u5f97\u7f6a\u795e\uff0c\u4e5f\u4e0d\u60f3\u60f9\u795e\u5fff\u6012\u6216\u6182\u50b7\u3002\u771f\u6b63\u611b\u795e\u7684\u4eba\uff0c\u4e5f\u61c9\u8a72\u662f\u4e00\u4f4d\u656c\u754f\u795e\u3001\u5c0a\u91cd\u795e\u3001\u4e0d\u6562\u4e5f\u4e0d\u60f3\u5f97\u7f6a\u795e\u7684\u4eba\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u6015\u795e\uff0c\u6240\u4ee5\u4e0d\u60f3\u89aa\u8fd1\u795e\uff0c\u656c\u800c\u9060\u4e4b\uff1b\u6216\u662f\u611b\u795e\uff0c\u537b\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u9824\u6307\u6c23\u4f7f\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u6beb\u4e0d\u5c0a\u91cd\uff0c\u90fd\u662f\u6975\u70ba\u504f\u5dee\u7684\u614b\u5ea6\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u773e\u5f1f\u5b50\u554a\uff0c\u4f60\u5011\u7576\u4f86\u807d\u6211\u7684\u8a71\uff01\u6211\u8981\u5c07\u656c\u754f\u8036\u548c\u83ef\u7684\u9053\u6559\u8a13\u4f60\u5011\u3002\u300d\u5927\u885b\u6559\u5c0e\u6211\u5011\u300c\u656c\u754f\u795e\u4e4b\u9053\u300d\uff1a<br \/>\n\u4e00\u3001\u656c\u754f\u795e\u7684\u597d\u8655\uff1a<br \/>\n\u2014\u300c\u559c\u597d\u5b58\u6d3b\uff0c\u611b\u6155\u9577\u58fd\uff0c\u5f97\u4eab\u7f8e\u798f\u3002\u300d\uff08v12\uff09<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u7684\u773c\u76ee\u770b\u9867\u7fa9\u4eba\uff1b\u4ed6\u7684\u8033\u6735\u807d\u4ed6\u5011\u7684\u547c\u6c42\u3002\u300d\uff08v15\uff09<br \/>\n\u2014\u300c\u6551\u4ed6\u5011\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002\u300d\uff08v17\uff09<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u9760\u8fd1\u50b7\u5fc3\u7684\u4eba\uff0c\u62ef\u6551\u9748\u6027\u75db\u6094\u7684\u4eba\u3002\u300d\uff08v18\uff09<br \/>\n\u2014\u300c\u7fa9\u4eba\u591a\u6709\u82e6\u96e3\uff0c\u4f46\u8036\u548c\u83ef\u6551\u4ed6\u812b\u96e2\u9019\u4e00\u5207\u3002\u300d\uff08v19\uff09<br \/>\n\u2014\u300c \u53c8\u4fdd\u5168\u4ed6\u4e00\u8eab\u7684\u9aa8\u982d\uff0c\u9023\u4e00\u6839\u4e5f\u4e0d\u6298\u65b7\u3002\u300d\uff08v20\uff09<br \/>\n\u2014\u300c \u8036\u548c\u83ef\u6551\u8d16\u4ed6\u50d5\u4eba\u7684\u9748\u9b42\uff1b\u51e1\u6295\u9760\u4ed6\u7684\uff0c\u5fc5\u4e0d\u81f4\u5b9a\u7f6a\u3002\u300d\uff08v22\uff09<\/p>\n<p>\u4e8c\u3001\u656c\u754f\u795e\u7684\u5167\u5bb9\uff1a<br \/>\n\u2014\u300c\u5c31\u8981\u7981\u6b62\u820c\u982d\u4e0d\u51fa\u60e1\u8a00\uff0c\u5634\u5507\u4e0d\u8aaa\u8a6d\u8a50\u7684\u8a71\u3002\u300d\uff08v13\uff09<br \/>\n\u2014\u300c\u8981\u96e2\u60e1\u884c\u5584\uff0c\u5c0b\u6c42\u548c\u7766\uff0c\u4e00\u5fc3\u8ffd\u8d95\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u4e09\u3001\u4e0d\u80af\u656c\u754f\u795e\u7684\u4e0b\u5834\uff1a<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u5411\u884c\u60e1\u7684\u4eba\u8b8a\u81c9\uff0c\u8981\u5f9e\u4e16\u4e0a\u9664\u6ec5\u4ed6\u5011\u7684\u540d\u865f\u3002\u300d\uff08v16\uff09<br \/>\n\u2014\u300c \u60e1\u5fc5\u5bb3\u6b7b\u60e1\u4eba\uff1b\u6068\u60e1\u7fa9\u4eba\u7684\uff0c\u5fc5\u88ab\u5b9a\u7f6a\u3002\u300d\uff08v21\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6c11\u4e3b\u793e\u6703\u9020\u6210\u7684\u300c\u8ca0\u4f5c\u7528\u300d\uff0c\u5c31\u662f\u4eca\u5929\u7684\u4eba\u6c11\u300c\u4eba\u4eba\u90fd\u662f\u4e3b\u4eba\u300d\uff0c\u7d50\u679c\u9020\u6210\u300c\u4e0d\u670d\u6b0a\u67c4\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u9ad8\u8209\u81ea\u6211\u300d\uff0c\u53ea\u662f\u6211\u5011\u5c0d\u795e\u4e0d\u53ef\u4ee5\u5982\u6b64\uff0c\u4e43\u8981\u8b19\u5351\u3001\u9806\u670d\uff0c\u300c\u7576\u5b58\u754f\u61fc\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u53c8\u7576\u5b58\u6230\u5162\u800c\u5feb\u6a02\u3002\u300d\uff08\u8a692\uff1a11\uff09\u600e\u9ebc\u53ef\u4ee5\u540c\u6642\u6230\u5162\uff0c\u53c8\u540c\u6642\u5feb\u6a02\uff1f\u9019\u5c31\u662f\u300c\u540c\u6642\u656c\u754f\u795e\u3001\u53c8\u540c\u6642\u611b\u795e\u300d\u7684\u5beb\u7167\u3002\u4eca\u5929\u7684\u8a69\u7bc7\uff0c\u795e\u628a\u90a3\u4e9b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u90fd\u7576\u4f5c\u662f\u300c\u60e1\u4eba\u300d\uff0c\u610f\u601d\u662f\u9019\u4e9b\u4eba\u8207\u795e\u6c92\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u4eba\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u8d77\u9ede\uff0c\u5c31\u662f\u300c\u656c\u754f\u300d\uff0c\u9019\u4e5f\u540c\u6642\u662f\u6574\u500b\u820a\u7d04\u8056\u7d93\u7684\u6838\u5fc3\u4e3b\u984c\u3002\u6211\u904e\u53bb\u5728\u6c92\u6709\u597d\u597dQT\u6574\u672c\u8056\u7d93\u4e4b\u524d\uff0c\u6211\u500b\u4eba\u81ea\u8a8d\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u3001\u4efb\u6027\u5984\u70ba\u3001\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u57fa\u7763\u5f92\uff1b\u5f9e\u958b\u59cb\u6bcf\u5929\u9ed8\u60f3\uff0c\u6211\u4e0d\u65b7\u5728\u9019\u500b\u529f\u8ab2\u4e0a\u6df1\u601d\u5b78\u7fd2\uff0c\u6c42\u8056\u9748\u5149\u7167\u555f\u793a\uff0c\u8981\u600e\u9ebc\u628a\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\u4f5c\u4e00\u500b\u66f4\u7f8e\u597d\u7684\u7d50\u5408\u3002\u6211\u73fe\u5728\u4ecd\u5728\u5b78\u7fd2\uff0c\u4e5f\u8207\u5c6c\u9748\u540c\u4f34\u4e92\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 34\uff1a11~22 34\uff1a11 \u773e\u5f1f\u5b50\u554a\uff0c\u4f60\u5011\u7576\u4f86\u807d\u6211\u7684\u8a71\uff01\u6211\u8981\u5c07\u656c\u754f\u8036\u548c\u83ef\u7684\u9053\u6559\u8a13\u4f60\u5011\u3002 34\uff1a12 \u6709 &#8230; <a title=\"2022 \u2013 11 \u2013 27 QT \u8a69\u7bc7 34\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-27-qt-%e8%a9%a9%e7%af%87-34%ef%bc%9a1122\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 27 QT \u8a69\u7bc7 34\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13126,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13123","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13123","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13123"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13123\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13126"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}