{"id":8866,"date":"2020-12-04T12:55:45","date_gmt":"2020-12-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8866"},"modified":"2023-03-08T04:21:04","modified_gmt":"2023-03-07T20:21:04","slug":"2020-12-04-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-8%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-04-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-8%ef%bc%9a1527\/","title":{"rendered":"2020 &#8211; 12 &#8211; 04 QT \u4f46\u4ee5\u7406\u66f8 8\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 8\uff1a15~27<br \/>\n8\uff1a15 \u6211\u2500\u4f46\u4ee5\u7406\u898b\u4e86\u9019\u7570\u8c61\uff0c\u9858\u610f\u660e\u767d\u5176\u4e2d\u7684\u610f\u601d\u3002\u5ffd\u6709\u4e00\u4f4d\u5f62\u72c0\u50cf\u4eba\u7684\u7ad9\u5728\u6211\u9762\u524d\u3002<br \/>\n8\uff1a16 \u6211\u53c8\u807d\u898b\u70cf\u840a\u6cb3\u5169\u5cb8\u4e2d\u6709\u4eba\u8072\u547c\u53eb\u8aaa\uff1a\u300c\u52a0\u767e\u5217\u554a\uff0c\u8981\u4f7f\u6b64\u4eba\u660e\u767d\u9019\u7570\u8c61\u3002\u300d<br \/>\n8\uff1a17 \u4ed6\u4fbf\u4f86\u5230\u6211\u6240\u7ad9\u7684\u5730\u65b9\u3002\u4ed6\u4e00\u4f86\uff0c\u6211\u5c31\u9a5a\u614c\u4fef\u4f0f\u5728\u5730\uff1b\u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u4eba\u5b50\u554a\uff0c\u4f60\u8981\u660e\u767d\uff0c\u56e0\u70ba\u9019\u662f\u95dc\u4e4e\u672b\u5f8c\u7684\u7570\u8c61\u3002\u300d<br \/>\n8\uff1a18 \u4ed6\u8207\u6211\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6211\u9762\u4f0f\u5728\u5730\u6c89\u7761\uff1b\u4ed6\u5c31\u6478\u6211\uff0c\u6276\u6211\u7ad9\u8d77\u4f86\uff0c<br \/>\n8\uff1a19 \u8aaa\uff1a\u300c\u6211\u8981\u6307\u793a\u4f60\u60f1\u6012\u81e8\u5b8c\u5fc5\u6709\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u662f\u95dc\u4e4e\u672b\u5f8c\u7684\u5b9a\u671f\u3002<br \/>\n8\uff1a20 \u4f60\u6240\u770b\u898b\u96d9\u89d2\u7684\u516c\u7dbf\u7f8a\uff0c\u5c31\u662f\u746a\u4ee3\u548c\u6ce2\u65af\u738b\u3002<br \/>\n8\uff1a21 \u90a3\u516c\u5c71\u7f8a\u5c31\u662f\u5e0c\u81d8\u738b\uff08\u5e0c\u81d8\uff1a\u539f\u6587\u662f\u96c5\u5b8c\uff1b\u4e0b\u540c\uff09\uff1b\u5169\u773c\u7576\u4e2d\u7684\u5927\u89d2\u5c31\u662f\u982d\u4e00\u738b\u3002<br \/>\n8\uff1a22 \u81f3\u65bc\u90a3\u6298\u65b7\u4e86\u7684\u89d2\uff0c\u5728\u5176\u6839\u4e0a\u53c8\u9577\u51fa\u56db\u89d2\uff0c\u9019\u56db\u89d2\u5c31\u662f\u56db\u570b\uff0c\u5fc5\u5f9e\u9019\u570b\u88cf\u8208\u8d77\u4f86\uff0c\u53ea\u662f\u6b0a\u52e2\u90fd\u4e0d\u53ca\u4ed6\u3002<br \/>\n8\uff1a23 \u9019\u56db\u570b\u672b\u6642\uff0c\u72af\u6cd5\u7684\u4eba\u7f6a\u60e1\u6eff\u76c8\uff0c\u5fc5\u6709\u4e00\u738b\u8208\u8d77\uff0c\u9762\u8c8c\u51f6\u60e1\uff0c\u80fd\u7528\u96d9\u95dc\u7684\u8a50\u8a9e\u3002<br \/>\n8\uff1a24 \u4ed6\u7684\u6b0a\u67c4\u5fc5\u5927\uff0c\u537b\u4e0d\u662f\u56e0\u81ea\u5df1\u7684\u80fd\u529b\uff1b\u4ed6\u5fc5\u884c\u975e\u5e38\u7684\u6bc0\u6ec5\uff0c\u4e8b\u60c5\u9806\u5229\uff0c\u4efb\u610f\u800c\u884c\uff1b\u53c8\u5fc5\u6bc0\u6ec5\u6709\u80fd\u529b\u7684\u548c\u8056\u6c11\u3002<br \/>\n8\uff1a25 \u4ed6\u7528\u6b0a\u8853\u6210\u5c31\u624b\u4e2d\u7684\u8a6d\u8a08\uff0c\u5fc3\u88cf\u81ea\u9ad8\u81ea\u5927\uff0c\u5728\u4eba\u5766\u7136\u7121\u5099\u7684\u6642\u5019\uff0c\u6bc0\u6ec5\u591a\u4eba\uff1b\u53c8\u8981\u7ad9\u8d77\u4f86\u653b\u64ca\u842c\u541b\u4e4b\u541b\uff0c\u81f3\u7d42\u537b\u975e\u56e0\u4eba\u624b\u800c\u6ec5\u4ea1\u3002<br \/>\n8\uff1a26 \u6240\u8aaa\u4e8c\u5343\u4e09\u767e\u65e5\u7684\u7570\u8c61\u662f\u771f\u7684\uff0c\u4f46\u4f60\u8981\u5c07\u9019\u7570\u8c61\u5c01\u4f4f\uff0c\u56e0\u70ba\u95dc\u4e4e\u5f8c\u4f86\u8a31\u591a\u7684\u65e5\u5b50\u3002\u300d<br \/>\n8\uff1a27 \u65bc\u662f\u6211\u2500\u4f46\u4ee5\u7406\u660f\u8ff7\u4e0d\u9192\uff0c\u75c5\u4e86\u6578\u65e5\uff0c\u7136\u5f8c\u8d77\u4f86\u8fa6\u7406\u738b\u7684\u4e8b\u52d9\u3002\u6211\u56e0\u9019\u7570\u8c61\u9a5a\u5947\uff0c\u537b\u7121\u4eba\u80fd\u660e\u767d\u5176\u4e2d\u7684\u610f\u601d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 8\uff1a15 \u6211\u2500\u4f46\u4ee5\u7406\u898b\u4e86\u9019\u7570\u8c61\uff0c\u9858\u610f\u660e\u767d\u5176\u4e2d\u7684\u610f\u601d\u3002\u5ffd\u6709\u4e00\u4f4d\u5f62\u72c0\u50cf\u4eba\u7684\u7ad9\u5728\u6211\u9762\u524d\u3002<br \/>\n8\uff1a16 \u6211\u53c8\u807d\u898b\u70cf\u840a\u6cb3\u5169\u5cb8\u4e2d\u6709\u4eba\u8072\u547c\u53eb\u8aaa\uff1a\u52a0\u767e\u5217\u554a\uff0c\u8981\u4f7f\u6b64\u4eba\u660e\u767d\u9019\u7570\u8c61\u3002<br \/>\n8\uff1a19 \u8aaa\uff1a\u6211\u8981\u6307\u793a\u4f60\u60f1\u6012\u81e8\u5b8c\u5fc5\u6709\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u662f\u95dc\u4e4e\u672b\u5f8c\u7684\u5b9a\u671f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~19\u795e\u8cdc\u7d66\u4eba\u7570\u8c61\u7570\u5922\uff0c\u4e26\u4e0d\u662f\u96a8\u4fbf\u597d\u73a9\u7684\u4e8b\uff0c\u800c\u662f\u8981\u4eba\u6e34\u6155\u5c0b\u6c42\u795e\u771f\u6b63\u7684\u5fc3\u610f\u3002\u7570\u8c61\u6216\u7570\u5922\uff0c\u901a\u5e38\u9700\u8981\u7d93\u904e\u300c\u8056\u9748\u7684\u555f\u793a\u300d\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u908f\u8f2f\u63a8\u7406\uff0c\u624d\u80fd\u77e5\u9053\u88cf\u9762\u860a\u542b\u7684\u5967\u79d8\u3002\u4f46\u65bc\u795e\u70ba\u4ec0\u9ebc\u4e0d\u4e7e\u8106\u660e\u8b1b\uff0c\u9084\u9700\u8981\u7e5e\u4e00\u500b\u5708\uff0c\u7d93\u904e\u89e3\u91cb\u7684\u904e\u7a0b\uff1f\u5f9e\u4f46\u4ee5\u7406\u7684\u4f8b\u5b50\uff0c\u6211\u770b\u898b\u795e\u5e0c\u671b\u9818\u53d7\u7570\u5922\u6216\u7570\u8c61\u7684\u4eba\uff0c\u6709\u4e00\u500b\u300c\u6e34\u6155\u660e\u767d\u300d\u8207\u8ffd\u6c42\u795e\u5fc3\u610f\u7684\u904e\u7a0b\uff0c\u9019\u7d66\u4eca\u5929\u8a31\u591a\u559c\u6b61\u9818\u53d7\u7570\u5922\u7570\u8c61\u7684\u4eba\u4e00\u500b\u5f88\u91cd\u8981\u7684\u63d0\u9192\u3002\u6240\u4ee5\u7b2c\u4e00\u500b\u8207\u7b2c\u4e8c\u500b\u7570\u8c61\uff0c\u795e\u90fd\u5dee\u9063\u4f7f\u8005\u4f86\u89e3\u7b54\u4f46\u4ee5\u7406\u7684\u7591\u60d1\uff0c\u7279\u5225\u662f\u9019\u6b21\u7684\u5929\u4f7f\u9084\u7279\u5225\u6e05\u695a\u7684\u5177\u540d\uff1a\u52a0\u767e\u5217\uff0c\u9019\u4e5f\u662f\u8056\u7d93\u4e2d\u7b2c\u4e00\u6b21\u6709\u628a\u5929\u4f7f\u540d\u5b57\u8a18\u4e0b\u4f86\u7684\u5730\u65b9\u3002<\/p>\n<p>v19~27\u662f\u89e3\u91cb\u6628\u5929\u4f46\u4ee5\u7406\u6240\u898b\u5230\u7570\u8c61\u7684\u5167\u5bb9\uff0c\u6574\u500b\u7570\u8c61\u662f\uff1a\u300c\u6211\u8981\u6307\u793a\u4f60\u60f1\u6012\u81e8\u5b8c\u5fc5\u6709\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u662f\u95dc\u4e4e\u672b\u5f8c\u7684\u5b9a\u671f\u3002\u300d\uff08v19\uff09\u610f\u601d\u662f\u5929\u4f7f\u518d\u6b21\u5f37\u8abf\u4ed6\u8981\u544a\u8a34\u4f46\u4ee5\u7406\uff0c\u6709\u95dc\u65bc\u795e\u5728\u5fff\u6012\u4e2d\u964d\u4e0b\u5be9\u5224\u5f8c\u671f\u7684\u4e8b\u3002<\/p>\n<p>\u6628\u5929\u770b\u5230\u6709\u300c\u96d9\u89d2\u7684\u516c\u7dbf\u7f8a\u300d\uff0c\u5c31\u662f\u6307\u746a\u4ee3\u548c\u6ce2\u65af\u738b\u3002\u300c\u9019\u89d2\u9ad8\u904e\u90a3\u89d2\u300d\uff0c\u5148\u662f\u746a\u4ee3\u5f37\u5927\uff08\u5927\u5229\u70cf\u662f\u746a\u4ee3\u4eba\uff09\uff0c\u5f8c\u4f86\u6ce2\u65af\u51cc\u99d5\u5176\u4e0a\uff08\u53e4\u5217\u662f\u6ce2\u65af\u4eba\uff09\uff0c\u8003\u53e4\u5b78\u8005\u4e5f\u6307\u51fa\u7dbf\u7f8a\u662f\u746a\u4ee3\u6ce2\u65af\u7684\u570b\u5fbd\u3002v4\u300c\u9019\u516c\u7dbf\u7f8a\u5f80\u897f\u3001\u5317\u3001\u5357\u7274\u89f8\u2026\uff0c\u4efb\u610f\u800c\u884c\uff0c\u81ea\u9ad8\u81ea\u5927\u3002\u300d\u89e3\u7d93\u5b78\u8005\u89e3\u91cb\u897f\u6307\u5df4\u6bd4\u502b\u3001\u6558\u5229\u4e9e\u3001\u5e0c\u81d8\u3001\u5442\u5e95\u4e9e\uff0c\u5317\u6307\u4e9e\u7c73\u5c3c\u4e9e\u3001\u897f\u53e4\u63d0\uff0c\u5357\u6307\u57c3\u53ca\uff0c\u8a31\u591a\u570b\u5bb6\u5728\u7260\u9762\u524d\u90fd\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u6240\u4ee5\u746a\u4ee3\u6ce2\u65af\u5e1d\u570b\u5927\u5927\u5f97\u52dd\uff0c\u56e0\u6b64\u975e\u5e38\u9a55\u50b2\uff0c\u4efb\u610f\u800c\u884c\u3001\u81ea\u9ad8\u81ea\u5927\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u5f9e\u897f\u800c\u4f86\u7684\u516c\u5c71\u7f8a\uff0c\u904d\u884c\u5168\u5730\u3001\u8173\u4e0d\u6cbe\u5875\uff0c\u5169\u773c\u4e2d\u6709\u4e00\u975e\u5e38\u7684\u89d2\u3002\u300d\u9019\u500b\u516c\u5c71\u7f8a\u5c31\u662f\u6307\u5e0c\u81d8\uff0c\u300c\u975e\u5e38\u7684\u89d2\u300d\u6307\u7b2c\u4e00\u500b\u738b\uff0c\u5373\u4e9e\u6b77\u5c71\u5927\u5927\u5e1d\u3002\u5e0c\u81d8\u4f4d\u65bc\u4e2d\u6771\u7684\u897f\u9762\uff0c\u6240\u4ee5\u662f\u300c\u7531\u897f\u800c\u4f86\u300d\u3002\u300c\u904d\u884c\u5168\u5730\u300d\u6307\u5e0c\u81d8\u5230\u8655\u9032\u653b\u548c\u5f81\u670d\uff0c\u300c\u8173\u4e0d\u6cbe\u5875\u300d\u5f62\u5bb9\u4e9e\u6b77\u5c71\u5927\u9032\u8ecd\u795e\u901f\uff0c\u77ac\u606f\u9593\u5c31\u6230\u52dd\u4e86\u7121\u6578\u7684\u6575\u570b\u3002\u6b77\u53f2\u8a18\u8f09\u6ce2\u65af\u66fe\u5169\u6b21\u51fa\u5175\u653b\u6253\u5e0c\u81d8\u4eba\uff0c\u6240\u4ee5\u300c\u516c\u5c71\u7f8a\u5c31\u8fd1\u516c\u7dbf\u7f8a\uff0c\u5411\u7260\u767c\u70c8\u6012\u3001\u62b5\u89f8\u7260\uff0c\u6298\u65b7\u7260\u7684\u5169\u89d2\u3002\u300d\uff08v6~8\uff09\u662f\u6307\u4e9e\u6b77\u5c71\u5927\u5927\u5e1d\u5f8c\u4f86\u5f81\u670d\u4e86\u6ce2\u65af\uff0c\u7d50\u675f\u4e86\u6ce2\u65af\u5e1d\u570b\u3002<\/p>\n<p>v22\u300c\u81f3\u65bc\u90a3\u6298\u65b7\u4e86\u7684\u89d2\uff0c\u5728\u5176\u6839\u4e0a\u53c8\u9577\u51fa\u56db\u89d2\uff0c\u9019\u56db\u89d2\u5c31\u662f\u56db\u570b\uff0c\u5fc5\u5f9e\u9019\u570b\u88cf\u8208\u8d77\u4f86\uff0c\u53ea\u662f\u6b0a\u52e2\u90fd\u4e0d\u53ca\u4ed6\u3002\u300d\u4e9e\u6b77\u5c71\u5927\u81ea\u9ad8\u81ea\u5927\u3001\u9a55\u50b2\u72c2\u5984\uff0c\u4ed6\u7684\u6b0a\u529b\u548c\u6210\u5c31\u9054\u5230\u5f37\u76db\u7684\u985b\u5cf0\u6642\u671f\u6642\uff0c\u7adf\u60a3\u4e0a\u71b1\u75c5\uff0c\u5e74\u50c533\u6b72\u5c31\u6b7b\u4e86\u3002v5\u300c\u53c8\u5728\u89d2\u6839\u4e0a\u5411\u5929\u7684\u56db\u65b9\u9577\u51fa\u56db\u500b\u975e\u5e38\u7684\u89d2\u4f86\u300d\uff1a\u300c\u89d2\u6839\u300d\u6307\u5927\u89d2\u539f\u8655\uff1b\u56db\u89d2\u4ee3\u66ff\u4e86\u5927\u89d2\u3002\u300c\u56db\u89d2\u300d\u6307\u4e9e\u6b77\u5c71\u5927\u6b7b\u5f8c\uff0c\u5e1d\u570b\u88ab\u56db\u500b\u90e8\u5c07\u74dc\u5206\uff1a\u52a0\u5c71\u5f97\u7ba1\u6cbb\u99ac\u5176\u9813\u548c\u5e0c\u81d8\uff0c\u5442\u897f\u99ac\u52a0\u7372\u5f97\u5927\u90e8\u5206\u7684\u5c0f\u4e9e\u897f\u4e9e\u53ca\u7279\u62c9\u897f\uff0c\u897f\u6d41\u57fa\u5247\u5f97\u4e86\u6558\u5229\u4e9e\u53ca\u6771\u9762\u4e00\u5927\u7247\u571f\u5730\uff08\u5305\u62ec\u5df4\u6bd4\u502b\uff09\uff0c\u591a\u5229\u8cb7\u7d71\u8f44\u57c3\u53ca\u3002\u4ed6\u5011\u5c07\u5e0c\u81d8\u5e1d\u570b\u74dc\u5206\u4e86\uff0c\u4f46\u6b0a\u52e2\u6bd4\u4e0d\u4e0a\u4e9e\u6b77\u5c71\u5927\u3002\u9019\u56db\u90e8\u5c07\u4f7f\u5e0c\u81d8\u5e1d\u570b\u5206\u70ba\u56db\u500b\u738b\u671d\uff1a\u7279\u62c9\u897f\u738b\u671d\uff08\u6771\u908a\uff09\u3001\u99ac\u5176\u9813\u738b\u671d\uff08\u897f\u908a\uff09\u3001\u897f\u6d41\u57fa\u738b\u671d\uff08\u5317\u908a\uff09\u3001\u591a\u5229\u8cb7\u738b\u671d\uff08\u5357\u908a\uff09\u3002<\/p>\n<p>v23~25\u300c\u72af\u6cd5\u7684\u4eba\u7f6a\u60e1\u6eff\u76c8\u300d\u5c31\u662f\u6307\u90a3\u4e9b\u9858\u610f\u88ab\u5e0c\u81d8\u6587\u5316\u6240\u540c\u5316\u7684\u7336\u592a\u4eba\uff0c\u4ed6\u5011\u4e1f\u68c4\u4e86\u7956\u50b3\u7684\u4fe1\u4ef0\uff0c\u717d\u52d5\u4e26\u9f13\u52f5\u540c\u80de\u8207\u5916\u90a6\u4eba\u7acb\u7d04\uff0c\u6548\u5e0c\u81d8\u7684\u751f\u6d3b\u65b9\u5f0f\uff1b\u7576\u4ed6\u5011\u96e2\u7d93\u53db\u9053\u7684\u7f6a\u60e1\u5230\u9054\u9ad8\u5cf0\u6642\uff0c\u795e\u5141\u8a31\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u8208\u8d77\uff0c\u7149\u6de8\u7942\u7684\u767e\u59d3\uff0c\u61f2\u7f70\u6096\u9006\u7684\u767e\u59d3\u3002\u4ed6\u300c\u9762\u8c8c\u51f6\u60e1\u300d\uff0c\u610f\u601d\u662f\u4ed6\u70ba\u4eba\u539a\u984f\u7121\u6065\uff1b\u300c\u80fd\u7528\u96d9\u95dc\u7684\u8a50\u8a9e\u300d\u5f62\u5bb9\u4ed6\u8a6d\u8b4e\u591a\u7aef\uff0c\u53ea\u8981\u5c0d\u4ed6\u6709\u5229\uff0c\u4ed6\u53ef\u96a8\u6642\u6613\u53e3\uff0c\u80cc\u68c4\u8afe\u8a00\u3002\u300c\u4ed6\u7684\u6b0a\u67c4\u5fc5\u5927\uff0c\u537b\u4e0d\u662f\u56e0\u81ea\u5df1\u7684\u80fd\u529b\u3002\u300d\u662f\u4e0a\u5e1d\u8b93\u4ed6\u66ab\u6642\u638c\u6b0a\uff0c\u4ed6\u53ea\u4e0d\u904e\u662f\u4e0a\u5e1d\u6012\u6c23\u7684\u5de5\u5177\uff1b\u4f46\u4ee5\u7406\u66f8 \u5f37\u8abf\u4e00\u5207\u738b\u6b0a\u90fd\u662f\u6e90\u65bc\u4e0a\u5e1d\uff0c\u662f\u7942\u628a\u570b\u5ea6\u3001\u80fd\u529b\u3001\u5c0a\u69ae\u8cdc\u7d66\u541b\u738b\uff0c\u4e5f\u662f\u7942\u5ee2\u738b\u7acb\u738b\u3002<\/p>\n<p>v26\u300c\u4ed6\u7528\u6b0a\u8853\u6210\u5c31\u624b\u4e2d\u7684\u8a6d\u8a08\uff0c\u5fc3\u88cf\u81ea\u9ad8\u81ea\u5927\uff0c\u5728\u4eba\u5766\u7136\u7121\u5099\u7684\u6642\u5019\uff0c\u6bc0\u6ec5\u591a\u4eba\uff1b\u53c8\u8981\u7ad9\u8d77\u4f86\u653b\u64ca\u842c\u541b\u4e4b\u541b\uff0c\u81f3\u7d42\u537b\u975e\u56e0\u4eba\u624b\u800c\u6ec5\u4ea1\u3002\u300d\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7528\u8a6d\u8a08\u53d6\u5f97\u738b\u4f4d\uff0c\u800d\u6b0a\u8853\u60f3\u4f75\u541e\u57c3\u53ca\uff0c\u53c8\u7528\u624b\u6bb5\u8feb\u5bb3\u7336\u592a\u4eba\uff0c\u4e14\u653b\u64ca\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u893b\u7006\u8056\u6bbf\u3002\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u7684\u72e1\u8a50\u548c\u5584\u5f04\u6b0a\u8853\uff0c\u597d\u50cf\u4ed6\u6240\u8a08\u756b\u7684\u9670\u8b00\u6216\u9a19\u5c40\u5f9e\u672a\u5931\u6557\u3002\u800c\u4f7f\u4ed6\u990a\u6210\u9a55\u72c2\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u76ee\u4e2d\u7121\u4eba\u7684\u500b\u6027\u3002\u300c\u81f3\u7d42\u537b\u975e\u56e0\u4eba\u624b\u800c\u6ec5\u4ea1\u300d\u56e0\u5176\u6b98\u66b4\u3001\u72e1\u8a50\u3001\u4fae\u8fb1\u795e\u548c\u8feb\u5bb3\u7942\u7684\u5b50\u6c11\uff0c\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u5f8c\u4f86\u7a81\u5f97\u6025\u75c5\u800c\u6b7b\u3002\u4f5c\u8005\u9810\u8a00\u66b4\u541b\u5c07\u906d\u53d7\u795e\u7684\u5be9\u5224\u3002\u975e\u56e0\u4eba\u624b\u800c\u6ec5\u4ea1\u8868\u793a\u4f5c\u8005\u5c0d\u73fe\u4e16\u4eba\u70ba\u529b\u91cf\u7684\u7d55\u671b\uff0c\u66f4\u8868\u793a\u4ed6\u5c0d\u795e\u4ee5\u8d85\u81ea\u7136\u7684\u529b\u91cf\u53bb\u61f2\u7f70\u66b4\u541b\u7684\u671f\u671b\u3002<\/p>\n<p>\u5289\u79c0\u6167\u7267\u5e2b\uff1a\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u4efb\u610f\u800c\u884c\uff0c\u6bc0\u6ec5\u5176\u4ed6\u570b\u5bb6\u300c\u6709\u80fd\u529b\u300d\u7684\u541b\u738b\u548c\u4ed6\u7684\u653f\u6575\uff0c\u8feb\u5bb3\u5fe0\u65bc\u4e0a\u5e1d\u7684\u9078\u6c11\u3002\u4eba\u5411\u795e\u5fe0\u8c9e\u53ef\u80fd\u6709\u4e09\u7a2e\u7d50\u679c\uff1a<br \/>\n\u4e00\u3001\u4e0d\u9047\u82e6\u96e3\u5927\u8499\u795d\u798f\u300a\u53c3\u4f46\u4e00\u7ae0\u300b\u3002<br \/>\n\u4e8c\u3001\u7d93\u82e6\u96e3\uff0c\u537b\u8499\u6551\u63f4\uff0c\u6210\u5c31\u795e\u7684\u69ae\u8000\u300a\u53c3\u4f46\u4e09\u7ae0\u300b\u3002<br \/>\n\u4e09\u3001\u795e\u4efb\u6191\u4ed6\u5011\u7d93\u82e6\u96e3\u4e14\u6b89\u9053\uff0c\u4f46\u81f3\u7d42\u8981\u5f97\u4eab\u5fa9\u6d3b\uff0c\u5f97\u8457\u6c38\u751f\u4e4b\u69ae\u8000\u8207\u798f\u6a02\u3002<\/p>\n<p>\uff083\uff09v26\u300c\u6240\u8aaa2300\u65e5\u7684\u7570\u8c61\u662f\u771f\u7684\uff0c\u4f46\u4f60\u8981\u5c07\u9019\u7570\u8c61\u5c01\u4f4f\uff0c\u56e0\u70ba\u95dc\u4e4e\u5f8c\u4f86\u8a31\u591a\u7684\u65e5\u5b50\u3002\u300d\u300c2300\u65e5\u300d\u539f\u6587\u76f4\u8b6f\u70ba\u300c2300\u500b\u665a\u4e0a\u548c\u65e9\u6668\u300d\uff0c\u7336\u592a\u4eba\u5728\u8056\u6bbf\u4e2d\u6bcf\u5929\u65e9\u665a\u8981\u737b\u796d\uff0c\u7531\u65bc\u6bcf\u5929\u737b\u796d\u5169\u6b21\uff0c2300\u6b21\u7684\u737b\u796d\u5c31\u662f1150\u65e5\uff0c\u7d04\u7b49\u65bc3\u5e74\u591a\u3002\u5f9e\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u6c61\u7a62\u8056\u6bbf\uff08167 BC\uff09\uff0c\u5230\u99ac\u52a0\u6bd4\u6536\u5fa9\u8056\u6bbf\u4e26\u737b\u6bbf\u7684\u65e5\u5b50\uff08164 BC\uff09\u6070\u597d\u4e09\u5e74\u591a\uff1b\u4e5f\u6709\u4eba\u8a8d\u70ba2300\u65e5\u4e43\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u65bc\u4e3b\u524d169\u5e74\u958b\u59cb\u8feb\u5bb3\u7336\u592a\u4eba\uff0c\u76f4\u5230\u4ed6\u6b7b\u7684\u65e5\u5b50\uff08164 BC\uff09\u3002\u5176\u5be6\u7121\u8ad6\u662f\u54ea\u4e00\u7a2e\u8aaa\u6cd5\uff0c\u90fd\u8c61\u5fb5\u9078\u6c11\u53d7\u8feb\u5bb3\u662f\u6709\u671f\u9650\u7684\uff0c\u4e0d\u6703\u6c38\u7121\u6b62\u5883\u5730\u7e7c\u7e8c\u4e0b\u53bb\uff0c\u56e0\u795e\u4ecd\u7136\u5728\u638c\u6b0a\u3002<\/p>\n<p>\u90a3\u9ebc\u70ba\u4ec0\u9ebc\u8981\u300c\u5c07\u9019\u7570\u8c61\u5c01\u4f4f\u300d\u5462\uff1f\u56e0\u70ba\u4f46\u4ee5\u7406\u898b\u7570\u8c61\u4e43\u5728\u4f2f\u6c99\u6492\u7b2c\u4e09\u5e74\uff0c\u6709\u95dc\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7684\u9810\u8a00\u8981\u5e7e\u767e\u5e74\u5f8c\u624d\u61c9\u9a57\uff0c\u6545\u628a\u7570\u8c61\u5c01\u4f4f\uff0c\u66ab\u6642\u4fdd\u5bc6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u611f\u8b1d\u4e3b\uff0c\u5229\u7528\u6bcf\u5929QT\u7684\u6a5f\u6703\u7a0d\u5fae\u6574\u7406\u4e86\u4e00\u4e0b\u8cc7\u6599\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u7a0d\u5fae\u6e05\u695a\u4e00\u4e0b\u7d93\u6587\u7684\u80cc\u666f\u8207\u610f\u601d\u3002\u96d6\u7136\u8a31\u591a\u8cc7\u6599\u90fd\u4f86\u81ea\u65bc\u7db2\u8def\u8207\u89e3\u7d93\u5b78\u8005\uff0c\u4f46\u6211\u5011\u9084\u662f\u628a\u91cd\u9ede\u653e\u5728\u795e\u638c\u7ba1\u842c\u6709\uff0c\u4eba\u985e\u7684\u6b77\u53f2\u90fd\u5728\u7942\u7684\u624b\u4e2d\uff0c\u5305\u62ec\u6211\u5011\u7684\u751f\u547d\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u7942\u3002\u4e5f\u77e5\u9053\u6211\u5011\u90fd\u662f\u5728\u795e\u9762\u524d\u6642\u523b\u6d3b\u8457\uff0c\u5982\u679c\u8b80\u8056\u7d93\u80fd\u63d0\u9192\u6211\u5011\u66f4\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u70ba\u795e\u800c\u6d3b\uff0c\u9019\u624d\u662f\u6211\u5011\u6bcf\u5929QT\u6700\u91cd\u8981\u7684\u610f\u7fa9\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 8\uff1a15~27 8\uff1a15 \u6211\u2500\u4f46\u4ee5\u7406\u898b\u4e86\u9019\u7570\u8c61\uff0c\u9858\u610f\u660e\u767d\u5176\u4e2d\u7684\u610f\u601d\u3002\u5ffd\u6709\u4e00\u4f4d\u5f62\u72c0\u50cf\u4eba\u7684\u7ad9\u5728\u6211\u9762\u524d\u3002  &#8230; <a title=\"2020 &#8211; 12 &#8211; 04 QT \u4f46\u4ee5\u7406\u66f8 8\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-04-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-8%ef%bc%9a1527\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 04 QT \u4f46\u4ee5\u7406\u66f8 8\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8910,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8866","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8866","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8866"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8866\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8910"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8866"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8866"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}