{"id":4981,"date":"2018-06-10T12:55:45","date_gmt":"2018-06-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4981"},"modified":"2023-03-08T03:29:49","modified_gmt":"2023-03-07T19:29:49","slug":"2018-06-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a1322\/","title":{"rendered":"2018 &#8211; 06 &#8211; 10 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 4\uff1a13~22<br \/>\n4\uff1a13 \u4ed6\u5011\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u81bd\u91cf\uff0c\u53c8\u770b\u51fa\u4ed6\u5011\u539f\u662f\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\uff0c\u5c31\u5e0c\u5947\uff0c\u8a8d\u660e\u4ed6\u5011\u662f\u8ddf\u904e\u8036\u7a4c\u7684\uff1b<br \/>\n4\uff1a14 \u53c8\u770b\u898b\u90a3\u6cbb\u597d\u4e86\u7684\u4eba\u548c\u4ed6\u5011\u4e00\u540c\u7ad9\u8457\uff0c\u5c31\u7121\u8a71\u53ef\u99c1\u3002<br \/>\n4\uff1a15 \u65bc\u662f\u5429\u5490\u4ed6\u5011\u5f9e\u516c\u6703\u51fa\u53bb\uff0c\u5c31\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a<br \/>\n4\uff1a16 \u300c\u6211\u5011\u7576\u600e\u6a23\u8fa6\u9019\u5169\u500b\u4eba\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u8aa0\u7136\u884c\u4e86\u4e00\u4ef6\u660e\u986f\u7684\u795e\u8e5f\uff0c\u51e1\u4f4f\u8036\u8def\u6492\u51b7\u7684\u4eba\u90fd\u77e5\u9053\uff0c\u6211\u5011\u4e5f\u4e0d\u80fd\u8aaa\u6c92\u6709\u3002<br \/>\n4\uff1a17 \u60df\u6050\u9019\u4e8b\u8d8a\u767c\u50b3\u63da\u5728\u6c11\u9593\uff0c\u6211\u5011\u5fc5\u9808\u6050\u5687\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u4e0d\u518d\u5949\u9019\u540d\u5c0d\u4eba\u8b1b\u8ad6\u3002\u300d<br \/>\n4\uff1a18 \u65bc\u662f\u53eb\u4e86\u4ed6\u5011\u4f86\uff0c\u7981\u6b62\u4ed6\u5011\u7e3d\u4e0d\u53ef\u5949\u8036\u7a4c\u7684\u540d\u8b1b\u8ad6\u6559\u8a13\u4eba\u3002<br \/>\n4\uff1a19 \u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u300c\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728\u3000\u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01<br \/>\n4\uff1a20 \u6211\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u4e0d\u80fd\u4e0d\u8aaa\u3002\u300d<br \/>\n4\uff1a21 \u5b98\u9577\u70ba\u767e\u59d3\u7684\u7de3\u6545\uff0c\u60f3\u4e0d\u51fa\u6cd5\u5b50\u5211\u7f70\u4ed6\u5011\uff0c\u53c8\u6050\u5687\u4e00\u756a\uff0c\u628a\u4ed6\u5011\u91cb\u653e\u4e86\u3002\u9019\u662f\u56e0\u773e\u4eba\u70ba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u6b78\u69ae\u8000\u8207\u3000\u795e\u3002<br \/>\n4\uff1a22 \u539f\u4f86\u85c9\u8457\u795e\u8e5f\u91ab\u597d\u7684\u90a3\u4eba\u6709\u56db\u5341\u591a\u6b72\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 4\uff1a19 \u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u300c\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728\u3000\u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01<br \/>\n4\uff1a20 \u6211\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u4e0d\u80fd\u4e0d\u8aaa\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u7ba1\u662f\u8036\u7a4c\uff0c\u6216\u662f\u9580\u5f92\u5728\u50b3\u798f\u97f3\uff0c\u6700\u5927\u7684\u6514\u963b\uff0c\u90fd\u50cf\u662f\u5b97\u6559\u8207\u653f\u6cbb\u968e\u5c64\u7684\u9818\u8896\uff0c\u6216\u662f\u65e2\u5f97\u5229\u76ca\u53d7\u5230\u4fb5\u72af\u7684\u4eba\uff0c\u5c31\u50cf\u662f\u4fdd\u7f85\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u7b97\u547d\u548c\u62dc\u5076\u50cf\u7684\u4eba\u751f\u610f\u5c31\u53d7\u5230\u5a01\u8105\u3002\u5b97\u6559\u9818\u8896\u8207\u653f\u6cbb\u9818\u8896\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u4ed6\u5011\u548c\u767e\u59d3\u4e00\u6a23\u660e\u660e\u90fd\u770b\u5230\u4e00\u500b\u7f8e\u597d\u7684\u795e\u8e5f\uff1a40\u591a\u5e74\u751f\u4f86\u7638\u817f\u7684\u4eba\u5f97\u5230\u4e86\u91ab\u6cbb\uff0c\u4e5f\u807d\u5230\u539f\u672c\u8ddf\u904e\u8036\u7a4c\uff0c\u4e00\u7fa4\u7121\u77e5\u7684\u6f01\u592b\u5c0f\u6c11\uff0c\u5982\u4eca\u537b\u52c7\u6562\u7684\u50b3\u8b1b\u5145\u6eff\u667a\u6167\u8207\u8056\u9748\u7684\u771f\u7406\uff0c\u4ee5\u81f4\u65bc\u300c\u7121\u8a71\u53ef\u99c1\u300d\u3002\u65e2\u7136\u7121\u8a71\u53ef\u99c1\uff0c\u662f\u4e0d\u662f\u5927\u5bb6\u4e00\u8d77\u6094\u6539\u4fe1\u8036\u7a4c\u597d\u4e86\uff1f\u4e0d\u662f\uff0c\u53cd\u800c\u662f\u60f3\u5982\u4f55\u7981\u6b62\u4ed6\u5011\uff0c\u9664\u6389\u4ed6\u5011\uff0c\u4e0d\u8981\u5f71\u97ff\u5230\u81ea\u5df1\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\uff1a\u5b98\u4f4d\u3001\u5b97\u6559\u5730\u4f4d\u3001\u5229\u76ca\u3001\u7fa4\u773e\u7684\u8ddf\u96a8\u3002\u8036\u7a4c\u5c31\u662f\u9019\u6a23\u6b7b\u7684\uff0c\u53f8\u63d0\u53cd\u4e5f\u662f\uff0c\u9580\u5f92\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u6211\u5011\u50b3\u798f\u97f3\u539f\u672c\u53ea\u6709\u4e00\u500b\u4ec7\u6575\uff0c\u5c31\u662f\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u5982\u4eca\u9b54\u9b3c\u537b\u4e0d\u65b7\u5229\u7528\u9019\u4e9b\u65e2\u5f97\u5229\u76ca\u7684\u638c\u6b0a\u8005\u6210\u70ba\u7260\u7684\u6253\u624b\uff0c\u4f86\u903c\u8feb\u795e\u7684\u798f\u97f3\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u770b\u898b\u4eba\u5f88\u602a\u7684\u5730\u65b9\uff0c\u660e\u660e\u898b\u8b49\u5f88\u771f\u5be6\uff0c\u798f\u97f3\u4e5f\u5f88\u68d2\uff0c\u4f46\u5fc3\u88cf\u60f3\u7684\u537b\u662f\u6211\u6703\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff1f\u6216\u662f\u6211\u6703\u55aa\u5931\u4ec0\u9ebc\u5229\u76ca\uff1f\u6211\u3001\u6211\u3001\u6211\u3002\u8a31\u591a\u4eba\u4e0d\u662f\u8b93\u795e\u7684\u771f\u7406\u4f86\u6539\u8b8a\u6211\uff0c\u537b\u662f\u60f3\u8457\u6211\u5728\u9019\u7576\u4e2d\u6703\u5f97\u5230\u4ec0\u9ebc\uff1f\u4e2d\u5171\u653f\u6b0a\u6253\u58d3\u57fa\u7763\u6559\uff0c\u5c31\u662f\u56e0\u70ba\u6015\u57fa\u7763\u5f92\u4eba\u591a\u751f\u4e82\uff0c\u5176\u5be6\u57fa\u7763\u5f92\u6709\u8a31\u591a\u7f8e\u597d\u7684\u898b\u8b49\u8207\u9748\u6027\uff0c\u662f\u6700\u611b\u570b\u70ba\u570b\u5bb6\u79b1\u544a\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u662f\u653f\u5e9c\u5c31\u662f\u6015\uff0c\u5c31\u662f\u8981\u786c\u58d3\uff0c\u5c31\u50cf\u7576\u5e74\u7684\u7f85\u99ac\u5e1d\u570b\u4e00\u6a23\u3002\u751a\u81f3\u4eca\u5929\u7576\u6211\u5728\u50b3\u8b1b\u5bb6\u8077\u5834\u6559\u6703\u7684\u6642\u5019\uff0c\u4e5f\u53d7\u5230\u4e0d\u5c11\u6559\u6703\u7684\u62a8\u64ca\uff0c\u5bb3\u6015\u4fe1\u5f92\u8dd1\u6389\uff0c\u5bb3\u6015\u5e95\u4e0b\u7684\u4eba\u7368\u7acb\u9760\u4e3b\uff0c\u5bb3\u6015\u6559\u6703\u6703\u6c92\u6709\u4eba\uff1f\u5176\u5be6\u9019\u90fd\u662f\u6050\u61fc\u9020\u6210\u7684\u8aa4\u5224\u3002\u56e0\u70ba\u4e00\u4f4d\u5305\u5bb9\u6027\u5f37\uff0c\u53c8\u9858\u610f\u6210\u5168\u8056\u5f92\u7684\u7267\u8005\uff0c\u53cd\u800c\u662f\u5927\u5bb6\u66f4\u6a02\u610f\u7559\u4e0b\u4f86\u88ab\u6210\u5168\uff0c\u52a0\u4e0a\u5bb6\u8077\u5834\u6559\u6703\u904b\u4f5c\u662f\u5e73\u6642\u6bcf\u4e00\u5929\uff0c\u9f13\u52f5\u9580\u5f92\u5728\u5bb6\u8077\u5834\u4e2d\u7368\u7576\u4e00\u9762\u4f86\u5e36\u9818\u5468\u906d\u7684\u672a\u4fe1\u8005\uff0c\u61c9\u8a72\u662f\u8981\u9f13\u52f5\u8207\u6210\u5168\u624d\u5c0d\uff0c\u4f46\u662f\u4e00\u500b\u6c92\u6709\u5b89\u5168\u611f\u7684\u7267\u8005\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u5148\u53cd\u5c0d\u6253\u58d3\uff0c\u4e5f\u8b93\u6211\u770b\u5230\u521d\u4ee3\u6559\u6703\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u7684\u5f71\u5b50\u3002<\/p>\n<p>\uff082\uff09v19\u300c\u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728\u3000\u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01\u300d\u8056\u7d93\u4e5f\u6559\u5c0e\u6211\u5011\u8981\u9806\u670d\u5728\u4e0a\u57f7\u653f\u638c\u6b0a\u7684\u4eba\uff0c\u56e0\u70ba\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8a2d\u7acb\u7684\u3002\u4f46\u5728\u9019\u88cf\u6709\u4f8b\u5916\uff0c\u5c31\u662f\u7576\u4e16\u4e0a\u7684\u6b0a\u67c4\u6514\u963b\u795e\u7684\u65e8\u610f\u6642\uff0c\u9806\u670d\u795e\u6c38\u9060\u5927\u904e\u9806\u670d\u4eba\u3001\u61fc\u6015\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u6211\u5011\u70ba\u4e86\u9806\u670d\u795e\u5fc5\u9808\u9055\u53cd\u653f\u6cbb\u6216\u7236\u6bcd\u7684\u6b0a\u67c4\u6642\uff0c\u4e5f\u662f\u76f8\u540c\u3002\u4f8b\u5982\u6211\u7d93\u5e38\u9047\u5230\u5f88\u591a\u4eba\u8a8d\u70ba\u7236\u6bcd\u53cd\u5c0d\u4ed6\u5011\u53d7\u6d17\uff0c\u70ba\u4e86\u5b5d\u9806\uff0c\u4ed6\u5011\u5c31\u4e0d\u9858\u53d7\u6d17\uff0c\u9019\u7a2e\u4e8b\u60c5\u7d93\u5e38\u767c\u751f\uff0c\u4f46\u662f\u771f\u7406\u662f\u5fc5\u9808\u5148\u9078\u64c7\u9806\u670d\u795e\uff0c\u6094\u6539\u53d7\u6d17\u6b78\u4e3b\u540d\u4e0b\uff0c\u7136\u5f8c\u624d\u662f\u70ba\u5bb6\u4eba\u4e00\u4e00\u63d0\u540d\u79b1\u544a\u7d93\u6b77\u5168\u5bb6\u5f97\u6551\u3002\u7236\u6bcd\u7684\u6b0a\u67c4\u518d\u5927\uff0c\u4e5f\u5927\u4e0d\u904e\u4e0a\u5e1d\u7684\u6b0a\u67c4\uff0c\u7576\u7136\u8207\u771f\u7406\u7121\u95dc\u4e4b\u4e8b\u6211\u5011\u76e1\u53ef\u80fd\u807d\u5f9e\uff0c\u4f46\u4e26\u4e0d\u80fd\u56e0\u6b64\u9055\u53cd\u771f\u7406\u7684\u539f\u5247\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u5e38\u898b\u7684\u60c5\u6cc1\u5c31\u662f\u5982\u679c\u653f\u6cbb\u4e0a\u7684\u6b0a\u67c4\u4e0d\u5141\u8a31\u57fa\u7763\u5f92\u805a\u6703\u3001\u50b3\u798f\u97f3\uff0c\u5c31\u50cf\u56de\u6559\u570b\u5bb6\u3001\u4e2d\u570b\u5927\u9678\u2026\uff0c\u9019\u6642\u5019\u6211\u5011\u5c31\u4e0d\u80fd\u9078\u64c7\u807d\u5f9e\u653f\u5e9c\uff0c\u53cd\u800c\u662f\u6709\u667a\u6167\u8207\u9748\u5de7\u7684\u4ecd\u7136\u805a\u6703\u8207\u50b3\u798f\u97f3\u3002\u521d\u4ee3\u6559\u6703\u798f\u97f3\u5927\u5fa9\u8208\uff0c\u4eca\u5929\u4e2d\u570b\u5927\u9678\u7684\u798f\u97f3\u7206\u70b8\uff0c\u90fd\u662f\u56e0\u70ba\u5730\u4e0b\u6559\u6703\u5805\u6301\u9075\u884c\u8056\u7d93\u805a\u6703\u8207\u50b3\u798f\u97f3\u7684\u7de3\u6545\u3002\u6211\u5011\u5373\u4f7f\u9762\u81e8\u88ab\u95dc\u3001\u88ab\u6293\u3001\u88ab\u6bba\u7b49\u5371\u96aa\uff0c\u90fd\u4e0d\u80fd\u56e0\u6b64\u53eb\u6211\u5011\u96e2\u958b\u795e\u6216\u4e0d\u9806\u670d\u795e\uff0c\u53cd\u800c\u8981\u96a8\u6642\u6e96\u5099\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u70ba\u771f\u7406\u6b89\u9053\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u771f\u6b63\u7684\u798f\u97f3\u6703\u6539\u8b8a\u4e00\u500b\u4eba\uff0c\u8edf\u5f31\u7684\u8b8a\u70ba\u525b\u5f37\u3001\u6050\u61fc\u7684\u6210\u70ba\u52c7\u6562\u3001\u611a\u6627\u7684\u6709\u667a\u6167\u3001\u81ea\u79c1\u7684\u8b8a\u70ba\u611b\u795e\u611b\u4eba\u3002\u9019\u6a23\u7684\u898b\u8b49\u624d\u662f\u80fd\u5920\u69ae\u8000\u795e\u7684\u898b\u8b49\uff0c\u624d\u662f\u80fd\u5920\u6539\u8b8a\u4e16\u754c\u4eba\u5fc3\u7684\u898b\u8b49\u3002\u8056\u9748\u8981\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u6210\u529f\u8207\u4e16\u4eba\u7684\u638c\u8072\uff0c\u800c\u662f\u9075\u884c\u795e\u8a71\u8a9e\u4e0d\u754f\u751f\u6b7b\u8207\u4eba\u8a00\u7684\u529b\u91cf\u3002\u96d6\u7136\u6211\u7d93\u5e38\u53c8\u8edf\u5f31\u3001\u53c8\u6230\u5162\uff0c\u4f46\u662f\u6709\u8056\u9748\u5e6b\u52a9\u6211\uff0c\u80fd\u5920\u6301\u5b88\u4fe1\u4ef0\u5230\u5982\u4eca\u4ecd\u7136\u8ddf\u96a8\uff0c\u4e5f\u6c42\u4e3b\u7e7c\u7e8c\u6190\u61ab\u52a0\u6dfb\u529b\u91cf\uff0c\u4e00\u751f\u81f3\u6b7b\u8ddf\u96a8\u5230\u5e95\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 4\uff1a13~22 4\uff1a13 \u4ed6\u5011\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u81bd\u91cf\uff0c\u53c8\u770b\u51fa\u4ed6\u5011\u539f\u662f\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\uff0c\u5c31\u5e0c\u5947\uff0c\u8a8d\u660e\u4ed6\u5011\u662f\u8ddf &#8230; <a title=\"2018 &#8211; 06 &#8211; 10 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a1322\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 10 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5040,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4981","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4981","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4981"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4981\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5040"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}