{"id":14272,"date":"2023-06-02T00:00:55","date_gmt":"2023-06-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14272"},"modified":"2023-06-02T07:34:31","modified_gmt":"2023-06-01T23:34:31","slug":"2023-06-02-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-02-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 06 \u2013 02 QT \u63d0\u591a\u66f8 2\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 2\uff1a1~15<br \/>\n2\uff1a1 \u4f46\u4f60\u6240\u8b1b\u7684\u7e3d\u8981\u5408\u4e4e\u90a3\u7d14\u6b63\u7684\u9053\u7406\u3002<br \/>\n2\uff1a2 \u52f8\u8001\u5e74\u4eba\u8981\u6709\u7bc0\u5236\u3001\u7aef\u838a\u3001\u81ea\u5b88\uff0c\u5728\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u4e0a\u90fd\u8981\u7d14\u5168\u7121\u75b5\u3002<br \/>\n2\uff1a3 \u53c8\u52f8\u8001\u5e74\u5a66\u4eba\uff0c\u8209\u6b62\u884c\u52d5\u8981\u606d\u656c\uff0c\u4e0d\u8aaa\u8b92\u8a00\uff0c\u4e0d\u7d66\u9152\u4f5c\u5974\u50d5\uff0c\u7528\u5584\u9053\u6559\u8a13\u4eba\uff0c<br \/>\n2\uff1a4 \u597d\u6307\u6559\u5c11\u5e74\u5a66\u4eba\uff0c\u611b\u4e08\u592b\uff0c\u611b\u5152\u5973\uff0c<br \/>\n2\uff1a5 \u8b39\u5b88\uff0c\u8c9e\u6f54\uff0c\u6599\u7406\u5bb6\u52d9\uff0c\u5f85\u4eba\u6709\u6069\uff0c\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u514d\u5f97\u3000\u795e\u7684\u9053\u7406\u88ab\u6bc0\u8b17\u3002<br \/>\n2\uff1a6 \u53c8\u52f8\u5c11\u5e74\u4eba\u8981\u8b39\u5b88\u3002<br \/>\n2\uff1a7 \u4f60\u81ea\u5df1\u51e1\u4e8b\u8981\u986f\u51fa\u5584\u884c\u7684\u699c\u6a23\uff1b\u5728\u6559\u8a13\u4e0a\u8981\u6b63\u76f4\u3001\u7aef\u838a\uff0c<br \/>\n2\uff1a8 \u8a00\u8a9e\u7d14\u5168\uff0c\u7121\u53ef\u6307\u8cac\uff0c\u53eb\u90a3\u53cd\u5c0d\u7684\u4eba\uff0c\u65e2\u7121\u8655\u53ef\u8aaa\u6211\u5011\u7684\u4e0d\u662f\uff0c\u4fbf\u81ea\u89ba\u7f9e\u6127\u3002<br \/>\n2\uff1a9 \u52f8\u50d5\u4eba\u8981\u9806\u670d\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u51e1\u4e8b\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\uff0c<br \/>\n2\uff1a10 \u4e0d\u53ef\u79c1\u62ff\u6771\u897f\uff0c\u8981\u986f\u70ba\u5fe0\u8aa0\uff0c\u4ee5\u81f4\u51e1\u4e8b\u5c0a\u69ae\u6211\u5011\u6551\u4e3b\u2500\u3000\u795e\u7684\u9053\u3002<br \/>\n2\uff1a11 \u56e0\u70ba\u3000\u795e\u6551\u773e\u4eba\u7684\u6069\u5178\u5df2\u7d93\u986f\u660e\u51fa\u4f86\uff0c<br \/>\n2\uff1a12 \u6559\u8a13\u6211\u5011\u9664\u53bb\u4e0d\u656c\u8654\u7684\u5fc3\u548c\u4e16\u4fd7\u7684\u60c5\u617e\uff0c\u5728\u4eca\u4e16\u81ea\u5b88\u3001\u516c\u7fa9\u3001\u656c\u8654\u5ea6\u65e5\uff0c<br \/>\n2\uff1a13 \u7b49\u5019\u6240\u76fc\u671b\u7684\u798f\uff0c\u4e26\u7b49\u5019\u81f3\u5927\u7684\u3000\u795e\u548c\u6211\u5011\uff08\u6216\u8b6f\uff1a\u3000\u795e\u2500\u6211\u5011\uff09\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u69ae\u8000\u986f\u73fe\u3002<br \/>\n2\uff1a14 \u4ed6\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u8981\u8d16\u6211\u5011\u812b\u96e2\u4e00\u5207\u7f6a\u60e1\uff0c\u53c8\u6f54\u6de8\u6211\u5011\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u71b1\u5fc3\u70ba\u5584\u3002<br \/>\n2\uff1a15 \u9019\u4e9b\u4e8b\u4f60\u8981\u8b1b\u660e\uff0c\u52f8\u6212\u4eba\uff0c\u7528\u5404\u7b49\u6b0a\u67c4\u8cac\u5099\u4eba\uff1b\u4e0d\u53ef\u53eb\u4eba\u8f15\u770b\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 2\uff1a7 \u4f60\u81ea\u5df1\u51e1\u4e8b\u8981\u986f\u51fa\u5584\u884c\u7684\u699c\u6a23\uff1b\u5728\u6559\u8a13\u4e0a\u8981\u6b63\u76f4\u3001\u7aef\u838a\u3002<br \/>\n2\uff1a12 \u6559\u8a13\u6211\u5011\u9664\u53bb\u4e0d\u656c\u8654\u7684\u5fc3\u548c\u4e16\u4fd7\u7684\u60c5\u617e\uff0c\u5728\u4eca\u4e16\u81ea\u5b88\u3001\u516c\u7fa9\u3001\u656c\u8654\u5ea6\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u5728\u8b80\u65b0\u7d04\u8056\u7d93\u4e2d\u7684\u4fdd\u7f85\u66f8\u4fe1\uff08\u8207\u5176\u4ed6\u66f8\u4fe1\uff09\uff0c\u5176\u5be6\u524d\u984c\u90fd\u662f\u5728\u89e3\u6c7a\u7576\u6642\u5019\u5404\u5730\u6559\u6703\u51fa\u73fe\u7684\u8a31\u591a\u554f\u984c\u8207\u4e82\u8c61\uff0c\u6240\u4ee5\u4f7f\u5f92\u5011\u85c9\u7531\u6559\u5c0e\u771f\u7406\uff0c\u4f86\u5e6b\u52a9\u6559\u6703\u751f\u547d\u6210\u9577\uff0c\u6575\u64cb\u5404\u7a2e\u6559\u6703\u7684\u5404\u7a2e\u300c\u5167\u6182\u5916\u60a3\u300d\u3002\u63d0\u591a\u66f8\u5247\u662f\u5e6b\u52a9\u63d0\u591a\u89e3\u6c7a\u300c\u9769\u54e9\u5e95\u300d\u9019\u500b\u5730\u65b9\u6559\u6703\u51fa\u73fe\u7684\u554f\u984c\uff0c\u7279\u5225\u662f\u56e0\u70ba\u5167\u90e8\u51fa\u73fe\u300c\u5047\u6559\u5e2b\u300d\u5e36\u4f86\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u7522\u751f\u6df7\u4e82\u8207\u6557\u58de \u3002\u8607\u4f50\u63da\u300a\u8056\u7d93\u96e3\u984c\u300b\u6307\u51fa\u6559\u6703\u7684\u554f\u984c\u5305\u62ec\u2500\u2500\u8aaa\u865b\u7a7a\u8a71\uff081\uff1a10\uff09\u3001\u5c07\u4e0d\u8a72\u6559\u5c0e\u7684\u6559\u5c0e\u4eba\uff081\uff1a11\uff09\u3001\u8352\u6e3a\u7684\u8a00\u8a9e\uff081\uff1a14\uff09\u3001\u5ba3\u50b3\u932f\u8aa4\u7684\u6f54\u8207\u4e0d\u6f54\u7684\u6210\u898b\uff081\uff1a15\uff09\u3001\u7121\u77e5\u7684\u8faf\u8ad6\uff083\uff1a9\uff09\u3001\u5bb6\u8b5c\u7684\u7a7a\u8ac7\uff083\uff1a9\uff09\u3001\u5f8b\u6cd5\u7684\u722d\u7af6\uff083\uff1a9\uff09\uff0c\u800c\u9019\u4e9b\u6709\u554f\u984c\u7684\u4eba\u5305\u62ec\u9769\u54e9\u5e95\u4eba\uff0c\u7336\u592a\u4eba\u548c\u5949\u5272\u79ae\u7684\u4eba\u3002\u6240\u4ee5\u63d0\u591a\u4e00\u7ae0\u4e2d\uff0c\u70ba\u8981\u89e3\u6c7a\u6559\u6703\u554f\u984c\uff0c\u9996\u5148\u8a2d\u7acb\u300c\u6709\u771f\u7406\uff0c\u4e26\u4e14\u6d3b\u51fa\u751f\u6d3b\u898b\u8b49\u300d\u7684\u9577\u8001\uff0c\u4ee5\u771f\u7406\u6575\u64cb\u865b\u8b0a\u6559\u5c0e\uff0c\u4ee5\u751f\u547d\u6d3b\u51fa\u54c1\u683c\u8207\u898b\u8b49\u7684\u679c\u5b50\uff0c\u5370\u8b49\u6240\u50b3\u7684\u771f\u9053\u3002<\/p>\n<p>\u7b2c\u4e8c\u7ae0\u5247\u662f\u4ee5\u300c\u7d14\u6b63\u7684\u6559\u5c0e\u300d\uff08v1\uff09\u958b\u59cb\uff0c\u7531\u5167\u5fc3\u7684\u751f\u547d\u6027\u60c5\u66f4\u65b0\u8b8a\u5316\uff0c\u5230\u5916\u9762\u7684\u751f\u6d3b\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u61c9\u6709\u7684\u300c\u751f\u6d3b\u898b\u8b49\u300d\u3002\u300c\u7d14\u6b63\u7684\u771f\u7406\u300d\u8207\u300c\u7d50\u51fa\u751f\u547d\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u662f\u6559\u6703\u751f\u6d3b\u6700\u91cd\u8981\u7684\u4e8c\u500b\u91cd\u9ede\uff0c\u65e2\u53ef\u4ee5\u5835\u4f4f\u5047\u6559\u5e2b\u7684\u53e3\uff0c\u53c8\u80fd\u5920\u5e36\u9818\u795e\u7684\u5152\u5973\u8d70\u4e0a\u300c\u751f\u547d\u8c50\u76db\u3001\u591a\u7d50\u679c\u5b50\u300d\u7684\u5c6c\u9748\u7fa9\u8def\u3002\u6240\u4ee5\u6559\u6703\u52d9\u5fc5\u8981\u50b3\u8b1b\u4e00\u3001\u300c\u7d14\u6b63\u7684\u9053\u7406\u300d\uff1b\u4e8c\u3001\u6575\u64cb\u53eb\u4eba\u9060\u96e2\u795e\u7684\u865b\u8b0a\u6559\u5c0e\uff1b\u4e09\u3001\u6d3b\u51fa\u751f\u547d\u7684\u7f8e\u597d\u898b\u8b49\uff1b\u56db\u3001\u751a\u81f3\u9700\u8981\u300c\u4f7f\u7528\u6b0a\u67c4\u4f86\u8cac\u5099\u4eba\u300d\uff08v15\uff09\u3002v1~10\u5f9e\u300c\u7d14\u6b63\u7684\u771f\u7406\u300d\u958b\u59cb\uff0c\u5e36\u51fa\u6559\u6703\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\u7684\u751f\u6d3b\u898b\u8b49\uff0c\u5305\u62ec\u4e86\uff1a<br \/>\n\u8001\u5e74\u4eba\u2014\u8981\u6709\u7bc0\u5236\u3001\u7aef\u838a\u3001\u81ea\u5b88\uff0c\u5728\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u4e0a\u90fd\u8981\u7d14\u5168\u7121\u75b5\uff08v2\uff09<br \/>\n\u8001\u5e74\u5a66\u4eba\u2014\u8209\u6b62\u884c\u52d5\u8981\u606d\u656c\uff0c\u4e0d\u8aaa\u8b92\u8a00\uff0c\u4e0d\u7d66\u9152\u4f5c\u5974\u50d5\uff0c\u7528\u5584\u9053\u6559\u8a13\u4eba\uff08v3\uff09<br \/>\n\u5c11\u5e74\u5a66\u4eba\u2014\u611b\u4e08\u592b\uff0c\u611b\u5152\u5973\uff0c\u8b39\u5b88\uff0c\u8c9e\u6f54\uff0c\u6599\u7406\u5bb6\u52d9\uff0c\u5f85\u4eba\u6709\u6069\uff0c\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u514d\u5f97 \u795e\u7684\u9053\u7406\u88ab\u6bc0\u8b17\u3002\uff08v4~5\uff09<br \/>\n\u5c11\u5e74\u4eba\u2014\u8981\u8b39\u5b88\u3002\u51e1\u4e8b\u8981\u986f\u51fa\u5584\u884c\u7684\u699c\u6a23\uff1b\u5728\u6559\u8a13\u4e0a\u8981\u6b63\u76f4\u3001\u7aef\u838a\uff0c\u8a00\u8a9e\u7d14\u5168\uff0c\u7121\u53ef\u6307\u8cac\uff0c\u53eb\u90a3\u53cd\u5c0d\u7684\u4eba\uff0c\u65e2\u7121\u8655\u53ef\u8aaa\u6211\u5011\u7684\u4e0d\u662f\uff0c\u4fbf\u81ea\u89ba\u7f9e\u6127\u3002\uff08v6~8\uff09<br \/>\n\u50d5\u4eba\u2014\u8981\u9806\u670d\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u51e1\u4e8b\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\uff0c\u4e0d\u53ef\u79c1\u62ff\u6771\u897f\uff0c\u8981\u986f\u70ba\u5fe0\u8aa0\uff0c\u4ee5\u81f4\u51e1\u4e8b\u5c0a\u69ae\u6211\u5011\u6551\u4e3b\u2500 \u795e\u7684\u9053\u3002\uff08v9~10\uff09<\/p>\n<p>\uff082\uff09\u7d93\u6587\u80cc\u666f\uff0c\u5728\u7576\u6642\u7f85\u99ac\u5e1d\u570b\u76db\u884c\u5974\u96b8\u5236\u5ea6\uff0c\u4e3b\u4eba\u5c0d\u5974\u96b8\u64c1\u6709\u7d55\u5c0d\u7684\u6b0a\u5229\uff0c\u6240\u4ee5\u7576\u6642\u7684\u5974\u96b8\u6c92\u6709\u6240\u8b02\u7684\u4eba\u6b0a\u3002\u6240\u4ee5\u5f8c\u4f86\u6709\u8a31\u591a\u7684\u5974\u96b8\u6b78\u4fe1\u4e3b\u8036\u7a4c\uff0c\u53ef\u80fd\u6709\u4e9b\u4fe1\u4e3b\u7684\u5974\u96b8\u8aa4\u4ee5\u70ba\u4e0d\u5fc5\u518d\u53d7\u4e3b\u4eba\u7684\u8f44\u5236\uff0c\u800c\u6709\u4e0d\u5408\u8eab\u4efd\u7684\u884c\u70ba\u8868\u73fe\uff0c\u5f15\u8d77\u793e\u6703\u554f\u984c\u3002\u56e0\u6b64\u4fdd\u7f85\u6559\u5c0e\u9019\u4e9b\u4f5c\u50d5\u4eba\u7684\uff0c\u8981\u5b78\u6703\u300c\u8b39\u5b88\u3001\u81ea\u5b88\u3001\u4fdd\u5b88\u81ea\u5df1\u2026\u300d\uff0c\u4e0d\u7ba1\u662f\u4e0d\u662f\u5974\u96b8\u7684\u8eab\u4efd\uff0c\u4f46\u662f\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\uff0c\u6211\u5011\u90fd\u8981\u5b78\u7fd2\u81ea\u6211\u7d04\u675f\uff0c\u5b78\u7fd2\u9806\u670d\u7684\u529f\u8ab2\uff1a\u300c\u51e1\u4e8b\u9806\u670d\u4e3b\u4eba\uff0c\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\u300d\u3002\u9019\u4e5f\u8b93\u6211\u60f3\u5230\u4e86\u4eca\u5929\u6709\u4e9b\u516c\u53f8\u88cf\u9762\uff0c\u8001\u95c6\u54e1\u5de5\u90fd\u662f\u57fa\u7763\u5f92\u7684\uff0c\u53cd\u800c\u7d93\u5e38\u51fa\u73fe\u66f4\u591a\u7684\u554f\u984c\u3002\u5c31\u662f\u54e1\u5de5\u4ee5\u70ba\u8001\u95c6\u6216\u4e3b\u7ba1\u4e5f\u662f\u5f1f\u5144\u59ca\u59b9\uff0c\u6240\u4ee5\u61c9\u8a72\u8b1b\u611b\u8207\u6069\u5178\uff0c\u5c31\u5ffd\u7565\u4e86\u9806\u670d\u8207\u5fe0\u5fc3\uff1b\u6216\u662f\u8001\u95c6\u4e3b\u7ba1\u5f37\u8abf\u6148\u611b\u537b\u4e0d\u6559\u5c0e\u9806\u670d\uff0c\u7d50\u679c\u53cd\u800c\u9020\u6210\u6df7\u4e82\u5931\u5e8f\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u57fa\u7763\u5f92\u5728\u516c\u53f8\u88cf\uff0c\u61c9\u7576\u8981\u6709\u300c\u66f4\u9ad8\u7684\u6a19\u6e96\u300d\u4f86\u7d04\u675f\u81ea\u5df1\uff0c\u986f\u660e\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e0d\u662f\u85c9\u7531\u300c\u4fe1\u4e3b\u300d\u6216\u300c\u6069\u5178\u300d\u7684\u85c9\u53e3\u653e\u7e31\u79c1\u617e\u9003\u907f\u8cac\u4efb\u3002\u57fa\u7763\u5f92\u672c\u4f86\u5c31\u61c9\u7576\u8981\u81ea\u8a31\u6bd4\u4ed6\u4eba\u6709\u66f4\u9ad8\u7684\u6a19\u6e96\u8207\u8981\u6c42\uff0c\u800c\u4e0d\u662f\u627e\u7406\u7531\u85c9\u53e3\u6557\u58de\u54c1\u683c\u8207\u751f\u547d\u3002<\/p>\n<p>v11\u300c\u56e0\u70ba \u795e\u6551\u773e\u4eba\u7684\u6069\u5178\u5df2\u7d93\u986f\u660e\u51fa\u4f86\u300d\uff0c\u9019\u6069\u5178\u662f\u4ec0\u9ebc\uff1f\u2014\u300c\u4ed6\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u8981\u8d16\u6211\u5011\u812b\u96e2\u4e00\u5207\u7f6a\u60e1\uff0c\u53c8\u6f54\u6de8\u6211\u5011\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u71b1\u5fc3\u70ba\u5584\u3002\u300d\uff08v14\uff09\u795e\u7684\u6069\u5178\u5c31\u662f\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u3001\u5206\u5225\u70ba\u8056\u3001\u6b78\u795e\u81ea\u5df1\u3002\u6240\u4ee5\u795e\u7684\u6069\u5178\u7d55\u5c0d\u4e0d\u662f\u7d66\u6211\u5011\u6a5f\u6703\u653e\u7e31\u8207\u72af\u7f6a\uff0c\u800c\u662f\u6094\u6539\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u6211\u5011\u5c31\u7576\u9810\u5099\u70ba\u4e3b\u800c\u6d3b\uff0c\u5411\u4e3b\u4ea4\u5e33\uff0c\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u5730\u4e0a\uff0c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u6709\u4e00\u5929\u8981\u9762\u5c0d\u795e\u2014\u300c\u7b49\u5019\u6240\u76fc\u671b\u7684\u798f\uff0c\u4e26\u7b49\u5019\u81f3\u5927\u7684\u3000\u795e\u548c\u6211\u5011\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u69ae\u8000\u986f\u73fe\u3002\u300d\uff08v13\uff09\u70ba\u6b64\uff0c\u6559\u6703\u5728\u5730\u4e0a<br \/>\n\u5728\u6d88\u6975\u65b9\u9762\u2014\u8981\u300c\u9664\u53bb\u4e0d\u656c\u8654\u7684\u5fc3\u548c\u4e16\u4fd7\u7684\u60c5\u617e\u300d\uff08v12\uff09\u3001\u300c\u812b\u96e2\u4e00\u5207\u7f6a\u60e1\u300d\uff08v14\uff09\uff1b<br \/>\n\u7a4d\u6975\u65b9\u9762\u2014\u300c\u5728\u4eca\u4e16\u81ea\u5b88\u3001\u516c\u7fa9\u3001\u656c\u8654\u5ea6\u65e5\u300d\uff08v12\uff09\u3001<\/p>\n<p>\u751a\u81f3\u70ba\u4e86\u670d\u4e8b\u6559\u6703\uff0c\u6559\u6703\u7d55\u4e0d\u662f\u8a0e\u597d\u4eba\u800c\u775c\u96bb\u773c\u9589\u96bb\u773c\uff0c\u5145\u7576\u6feb\u597d\u4eba\uff0c\u53cd\u800c\u9700\u8981\u300c\u52f8\u6212\u4eba\uff0c\u7528\u5404\u7b49\u6b0a\u67c4\u8cac\u5099\u4eba\uff1b\u4e0d\u53ef\u53eb\u4eba\u8f15\u770b\u4f60\u3002\u300d\uff08v16\uff09\u5c31\u50cf\u7236\u6bcd\u6703\u5c0d\u5152\u5973\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\u3001\u7528\u7ba1\u6559\u7684\u6756\u5c07\u5152\u5973\u5011\u5e36\u5230\u6b63\u8def\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u7ba1\u662f\u5bb6\u5ead\uff0c\u751a\u81f3\u6559\u6703\u3001\u8077\u5834\u3001\u793e\u6703\u2026\uff0c\u6211\u5011\u5f88\u5bb9\u6613\u51fa\u73fe\u4e8c\u500b\u6975\u7aef\uff0c\u4e00\u500b\u662f\u904e\u5ea6\u5f37\u8abf\u6148\u611b\u537b\u653e\u7e31\u5c0d\u65b9\uff0c\u7d50\u679c\u5e36\u4f86\u6574\u9ad4\u7684\u6df7\u4e82\u8207\u6557\u58de\uff1b\u6216\u8005\u662f\u904e\u5ea6\u5f37\u8abf\u516c\u7fa9\u800c\u8b8a\u6210\u4e86\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u8d70\u5411\u5047\u5192\u507d\u5584\u2014\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u662f\u6b7b\u7684\u3002\u8056\u7d93\u4e2d\u6559\u5c0e\u6211\u5011\u300c\u7d14\u6b63\u7684\u798f\u97f3\u300d\uff0c\u662f\u7531\u88cf\u5230\u5916\u7684\u6539\u8b8a\u8207\u6210\u9577\uff0c\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u63a5\u53d7\u300c\u8056\u9748\u7684\u5167\u4f4f\u7684\u5145\u6eff\u7ba1\u6cbb\u300d\uff0c\u9010\u6f38\u7d50\u51fa\u679c\u5b50\uff08\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff09\uff0c\u898b\u8b49\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u6709\u6548\u7684\u3002\u6211\u4e5f\u8a8d\u70ba\u6211\u5011\u5be6\u5728\u5f88\u4e0d\u5bb9\u6613\u8d70\u4e0a\u300c\u771f\u7406\u7684\u5e73\u8861\u8def\u7dda\u300d\uff0c\u8001\u559c\u6b61\u8d70\u6975\u7aef\u8def\u7dda\uff0c\u6240\u4ee5\u6211\u5011\u5be6\u5728\u9700\u8981\u8056\u9748\u7684\u667a\u6167\u8207\u5167\u5728\u7684\u5e6b\u52a9\uff0c\u4e0d\u65b7\u5f15\u5c0e\u6211\u5011\u3001\u8abf\u6574\u6211\u5011\u2014\u300c\u8981\u8b39\u614e\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u6559\u5c0e\uff0c\u8981\u5728\u9019\u4e9b\u4e8b\u4e0a\u6046\u5fc3\uff0c\u56e0\u70ba\u9019\u6a23\u505a\uff0c\u65e2\u80fd\u6551\u81ea\u5df1\uff0c\u53c8\u80fd\u6551\u807d\u4f60\u7684\u4eba\u3002\u300d\uff08\u63d0\u524d4\uff1a16\uff09<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 2\uff1a1~15 2\uff1a1 \u4f46\u4f60\u6240\u8b1b\u7684\u7e3d\u8981\u5408\u4e4e\u90a3\u7d14\u6b63\u7684\u9053\u7406\u3002 2\uff1a2 \u52f8\u8001\u5e74\u4eba\u8981\u6709\u7bc0\u5236\u3001\u7aef\u838a\u3001\u81ea\u5b88\uff0c\u5728\u4fe1\u5fc3\u3001 &#8230; <a title=\"2023 \u2013 06 \u2013 02 QT \u63d0\u591a\u66f8 2\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-02-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 02 QT \u63d0\u591a\u66f8 2\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14275,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14272","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14272","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14272"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14272\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14275"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}