{"id":15279,"date":"2024-01-04T00:00:55","date_gmt":"2024-01-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15279"},"modified":"2024-01-04T06:39:27","modified_gmt":"2024-01-03T22:39:27","slug":"2024-01-04-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-04-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 01 \u2013 04 QT \u99ac\u53ef\u798f\u97f3 2\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 2\uff1a1~12<br \/>\n2\uff1a1 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u8036\u7a4c\u53c8\u9032\u4e86\u8fe6\u767e\u8fb2\u3002\u4eba\u807d\u898b\u4ed6\u5728\u623f\u5b50\u88cf\uff0c<br \/>\n2\uff1a2 \u5c31\u6709\u8a31\u591a\u4eba\u805a\u96c6\uff0c\u751a\u81f3\u9023\u9580\u524d\u90fd\u6c92\u6709\u7a7a\u5730\uff1b\u8036\u7a4c\u5c31\u5c0d\u4ed6\u5011\u8b1b\u9053\u3002<br \/>\n2\uff1a3 \u6709\u4eba\u5e36\u8457\u4e00\u500b\u7671\u5b50\u4f86\u898b\u8036\u7a4c\uff0c\u662f\u7528\u56db\u500b\u4eba\u62ac\u4f86\u7684\uff1b<br \/>\n2\uff1a4 \u56e0\u70ba\u4eba\u591a\uff0c\u4e0d\u5f97\u8fd1\u524d\uff0c\u5c31\u628a\u8036\u7a4c\u6240\u5728\u7684\u623f\u5b50\uff0c\u62c6\u4e86\u623f\u9802\uff0c\u65e2\u62c6\u901a\u4e86\uff0c\u5c31\u628a\u7671\u5b50\u9023\u6240\u8eba\u81e5\u7684\u8925\u5b50\u90fd\u7e0b\u4e0b\u4f86\u3002<br \/>\n2\uff1a5 \u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u5c0f\u5b50\uff0c\u4f60\u7684\u7f6a\u8d66\u4e86\u3002\u300d<br \/>\n2\uff1a6 \u6709\u5e7e\u500b\u6587\u58eb\u5750\u5728\u90a3\u88cf\uff0c\u5fc3\u88cf\u8b70\u8ad6\uff0c\u8aaa\uff1a<br \/>\n2\uff1a7 \u300c\u9019\u500b\u4eba\u70ba\u751a\u9ebc\u9019\u6a23\u8aaa\u5462\uff1f\u4ed6\u8aaa\u50ed\u5984\u7684\u8a71\u4e86\u3002\u9664\u4e86\u3000\u795e\u4ee5\u5916\uff0c\u8ab0\u80fd\u8d66\u7f6a\u5462\uff1f\u300d<br \/>\n2\uff1a8 \u8036\u7a4c\u5fc3\u4e2d\u77e5\u9053\u4ed6\u5011\u5fc3\u88cf\u9019\u6a23\u8b70\u8ad6\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u5fc3\u88cf\u70ba\u751a\u9ebc\u9019\u6a23\u8b70\u8ad6\u5462\uff1f<br \/>\n2\uff1a9 \u6216\u5c0d\u7671\u5b50\u8aaa\u300e\u4f60\u7684\u7f6a\u8d66\u4e86\u300f\uff0c\u6216\u8aaa\u300e\u8d77\u4f86\uff01\u62ff\u4f60\u7684\u8925\u5b50\u884c\u8d70\u300f\uff1b\u54ea\u4e00\u6a23\u5bb9\u6613\u5462\uff1f<br \/>\n2\uff1a10 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u300d\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a<br \/>\n2\uff1a11 \u300c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff01\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\u3002\u300d<br \/>\n2\uff1a12 \u90a3\u4eba\u5c31\u8d77\u4f86\uff0c\u7acb\u523b\u62ff\u8457\u8925\u5b50\uff0c\u7576\u773e\u4eba\u9762\u524d\u51fa\u53bb\u4e86\uff0c\u4ee5\u81f4\u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5f9e\u4f86\u6c92\u6709\u898b\u904e\u9019\u6a23\u7684\u4e8b\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 2\uff1a5 \u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u5c0f\u5b50\uff0c\u4f60\u7684\u7f6a\u8d66\u4e86\u3002\u300d<br \/>\n2\uff1a10 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u300d\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a<br \/>\n2\uff1a11 \u300c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff01\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u6545\u4e8b\u4e5f\u5f88\u7279\u5225\uff0c\u8036\u7a4c\u5728\u623f\u5b50\u88cf\u8b1b\u9053\uff0c\u807d\u7684\u4eba\u5f88\u591a\u3002\u8b1b\u5230\u4e00\u534a\uff0c\u67094\u500b\u4eba\u62ac\u8457\u4e00\u500b\u7671\u5b50\uff0c\u628a\u4eba\u5bb6\u7684\u5c4b\u9802\u62c6\u4e86\uff0c\u628a\u7671\u5b50\u7e0b\u4e0b\u4f86\u3002\u9019\u5c31\u597d\u50cf\u4eca\u5929\u6709\u4e00\u4f4d\u540d\u7267\u5728\u6559\u5802\u8b1b\u9053\uff0c\u4eba\u6f6e\u7206\u6eff\uff0c\u64e0\u4e0d\u9032\u4f86\uff0c\u8b1b\u5230\u4e00\u534a\u7a81\u7136\u6709\u4eba\u628a\u6559\u5802\u5c4b\u9802\u62c6\u4e86\uff0c\u628a\u75c5\u4eba\u7e0b\u4e0b\u4f86\u4e00\u6a23\u3002\u5982\u679c\u767c\u751f\u5728\u73fe\u4ee3\uff0c\u6211\u5011\u61c9\u8a72\u6703\u8a8d\u70ba\u90195\u500b\u4eba\u662f\u4f86\u6417\u4e82\u7684\uff0c\u975e\u5e38\u7684\u7c97\u4fd7\u7121\u7406\uff0c\u6c92\u6709\u8010\u6027\uff0c\u751a\u81f3\u8981\u5831\u8b66\u6293\u4eba\u3002\u7d50\u679c\u8036\u7a4c\u7576\u4e0b\u300c\u898b\u5230\u4ed6\u5011\u7684\u4fe1\u5fc3\u300d\uff0c\u4e26\u91ab\u597d\u4e86\u7671\u5b50\uff0c\u8d77\u4f86\u8d70\u8def\u3002\u672c\u4f86\u7684\u4e00\u5834\u9b27\u5287\u537b\u8b8a\u6210\u8036\u7a4c\u5373\u8208\u7684\u4fe1\u5fc3\u6559\u6750\uff0c\u8056\u7d93\u4e2d\u6839\u672c\u6c92\u6709\u6558\u8ff0\u8036\u7a4c\u7576\u5929\u5230\u5e95\u8b1b\u4e86\u4ec0\u9ebc\u9053\uff0c\u53cd\u800c\u53ea\u8a18\u8f09\u9019\u6574\u500b\u4e8b\u4ef6\u6d41\u50b3\u4e0b\u4f86\uff0c\u6211\u5011\u76f8\u4fe1\u9019\u88cf\u9762\u61c9\u8a72\u6709\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u6211\u60f3\u4eca\u5929\u7684\u793e\u6703\u5927\u6982\u6c92\u6709\u4eba\u6562\u5b78\u7fd2\u9019\u7a2e\u699c\u6a23\uff0c\u5728\u8b1b\u9053\u4e2d\u9593\u7834\u58de\u7a0b\u5e8f\u8207\u5efa\u7bc9\u7269\uff0c\u53ea\u662f\u70ba\u4e86\u8981\u7acb\u5373\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\u5427\uff1f\u4f46\u662fv5\u300c\u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\u300d\uff0c\u986f\u7136\u8036\u7a4c\u662f\u770b\u5230\u4e86\u4ed6\u5011\u7834\u58de\u623f\u5b50\u6025\u5fd9\u628a\u7671\u5b50\u7e0b\u4e0b\u4f86\u7684\u9019\u4ef6\u4e8b\uff0c\u662f\u6709\u300c\u4fe1\u5fc3\u300d\u7684\u8209\u52d5\uff0c\u4e26\u4e14\u6085\u7d0d\u4e86\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u505c\u4e0b\u8b1b\u9053\u7576\u5834\u91ab\u6cbb\u75c5\u4eba\uff0c\u9019\u88cf\u7684\u4fe1\u5fc3\u662f\u6709\u300c\u884c\u52d5\u300d\u7684\u3002\u6211\u76f8\u4fe1\u4ed6\u5011\u6703\u4f5c\u51fa\u9019\u7a2e\u8209\u52d5\uff0c\u6216\u8a31\u5728\u4e16\u4eba\u770b\u4f86\u662f\u4f86\u4e82\u7684\uff0c\u4f46\u662f\u8036\u7a4c\u80fd\u5920\u9451\u5bdf\u4eba\u5fc3\uff0c\u770b\u898b\u4ed6\u5011\u9760\u81ea\u5df1\u5df2\u7d93\u8d70\u6295\u7121\u8def\uff0c\u5df2\u7d93\u653e\u68c4\u501a\u9760\u81ea\u5df1\uff0c\u9019\u6642\u5019\u4ed6\u5011\u628a\u6240\u6709\u7684\u5bc4\u671b\u653e\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u4ee5\u4e00\u7a2e\u770b\u4f3c\u6fc0\u70c8\uff0c\u537b\u662f\u6709\u4fe1\u5fc3\u6709\u611b\u5fc3\u6709\u76fc\u671b\uff0c\u4f86\u70ba\u9019\u500b\u7671\u5b50\u7948\u6c42\u91ab\u6cbb\u3002\u5176\u5be6\u5f80\u5f8c\u7684\u8056\u7d93\u6211\u5011\u9084\u6703\u770b\u5230\u4e0d\u5c11\u4f8b\u5b50\uff0c\u8a31\u591a\u4eba\u8868\u73fe\u4fe1\u5fc3\u7684\u65b9\u5f0f\uff0c\u5728\u8056\u7d93\u4e2d\u88ab\u8036\u7a4c\u8a87\u734e\u6d41\u50b3\u842c\u4e16\u7684\uff0c\u5e38\u5e38\u4e0d\u662f\u4ee5\u4e00\u7a2e\u5f88\u79ae\u8c8c\u7684\u65b9\u5f0f\uff0c\u800c\u901a\u5e38\u662f\u4ee5\u7576\u6642\u4e16\u4eba\u4e0d\u80fd\u63a5\u53d7\u7684\uff0c\u4e00\u7a2e\u5f88\u760b\u72c2\u7684\uff0c\u5f88\u7121\u79ae\u7684\uff0c\u4f46\u53c8\u5145\u6eff\u71b1\u5207\u8207\u76fc\u671b\u7684\u65b9\u5f0f\uff0c\u4f86\u5c0b\u6c42\u8036\u7a4c\uff0c\u800c\u4e14\u901a\u5e38\u7372\u5f97\u4e86\u8036\u7a4c\u7684\u7a31\u8b9a\u662f\u6709\u300c\u4fe1\u5fc3\u7684\u4eba\u300d\u3002\u6211\u8a8d\u70ba\u6211\u5011\u8981\u5b78\u7fd2\u7684\u4e0d\u662f\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u5f9e\u4e00\u500b\u71b1\u5207\u5145\u6eff\u4fe1\u671b\u611b\u7684\u5fc3\uff0c\u751a\u81f3\u900f\u904e\u884c\u52d5\u8868\u73fe\u51fa\u4f86\uff0c\u5c31\u662f\u6211\u5df2\u7d93\u8d70\u6295\u7121\u8def\uff0c\u5728\u4e16\u4e0a\u5df2\u7d93\u6c92\u6709\u62ef\u6551\uff0c\u6211\u53ea\u80fd\u55ae\u55ae\u5c0b\u6c42\u8036\u7a4c\uff0c\u7f6e\u6b7b\u5730\u800c\u5f8c\u751f\uff0c\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u8036\u7a4c\u6085\u7d0d\u7684\u5c31\u662f\u9019\u7a2e\u5c0d\u7942\u5b8c\u5168\u7684\u4fe1\u5fc3\u8207\u71b1\u60c5\u3002<\/p>\n<p>\uff082\uff09v10 \u300c\u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u300d\u986f\u7136\u8036\u7a4c\u9760\u8056\u9748\u5bdf\u9a57\u51fa\u4f86\uff0c\u9019\u4f4d\u7671\u5b50\u7684\u554f\u984c\u4e0d\u5728\u8089\u9ad4\u8eab\u4e0a\uff0c\u800c\u662f\u5728\u65bc\u4ed6\u7684\u7f6a\u9020\u6210\u7684\uff0c\u6240\u4ee5\u8036\u7a4c\u91ab\u6cbb\u7684\u65b9\u6cd5\u662f\u900f\u904e\u8d66\u7f6a\uff0c\u8981\u53eb\u4eba\u77e5\u9053\u4eba\u5b50\uff08\u8036\u7a4c\u81ea\u7a31\uff09\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\uff0c\u800c\u4e14\u9019\u662f\u795e\u81ea\u5df1\u624d\u80fd\u64c1\u6709\u7684\u6b0a\u67c4\u3002\u6211\u60f3\u8036\u7a4c\u8981\u53eb\u6211\u5011\u77e5\u9053\u5305\u62ec\u75be\u75c5\u3001\u8eab\u9ad4\u3001\u8d95\u9b3c\u3001\u5492\u8a5b\u2026\uff0c\u8a31\u591a\u4e8b\u60c5\u80cc\u5f8c\u7684\u539f\u56e0\u90fd\u8ddf\u4eba\u7684\u7f6a\u76f4\u63a5\u6709\u95dc\uff0c\u7576\u7136\u4e5f\u6709\u4f8b\u5916\u7684\u3002\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u662f\u4e00\u500b\u57fa\u7763\u5f92\u6bcf\u5929\u751f\u6d3b\u7d93\u5e38\u5fc5\u9808\u9762\u5c0d\u7684\u529f\u8ab2\uff0c\u5c31\u597d\u50cf\u6211\u5011\u5c0d\u4eba\u8aaa\u300c\u5c0d\u4e0d\u8d77\u300d\u4e00\u6a23\uff0c\u7136\u5f8c\u6539\u6b63\u904e\u4f86\u3002\u96d6\u7136\u90195\u500b\u4eba\u96d6\u7136\u597d\u50cf\u6c92\u6709\u5148\u8a8d\u7f6a\uff0c\u4f46\u662f\u4ed6\u5011\u4e3b\u52d5\u4f86\u627e\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u7b2c\u4e00\u6b65\u3002\u6094\u6539\u7684\u7b2c\u4e00\u6b65\u4e0d\u662f\u5148\u6539\u8b8a\u884c\u70ba\uff0c\u800c\u662f\u5148\u4f86\u627e\u8036\u7a4c\u3002\u300c\u884c\u70ba\u7684\u6539\u8b8a\u300d\u61c9\u8a72\u662f\u300c\u95dc\u4fc2\u7684\u4fee\u5fa9\u300d\u6240\u7d50\u51fa\u7684\u300c\u679c\u5b50\u300d\u3002\u6211\u898b\u904e\u5f88\u591a\u57fa\u7763\u5f92\u6216\u975e\u57fa\u7763\u5f92\u90fd\u8aa4\u4ee5\u70ba\u81ea\u5df1\u72af\u4e86\u5f88\u591a\u7f6a\uff0c\u505a\u7684\u4e0d\u597d\uff0c\u4e0d\u6562\u4f86\u627e\u8036\u7a4c\uff0c\u610f\u601d\u662f\u8981\u7b49\u5230\u628a\u81ea\u5df1\u5148\u505a\u5230\u5920\u597d\u624d\u914d\u4f86\u627e\u8036\u7a4c\uff0c\u5176\u5be6\u662f\u9a55\u50b2\u7684\u8b0a\u8a00\u3002\u6211\u5011\u5c31\u662f\u4e0d\u597d\uff0c\u624d\u9700\u8981\u4f86\u627e\u8036\u7a4c\uff0c\u53ea\u6709\u8036\u7a4c\u80fd\u8d66\u7f6a\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5e6b\u52a9\u6211\u5011\u6539\u6b63\u904e\u4f86\uff0c\u800c\u4e0d\u662f\u7b49\u81ea\u5df1\u7b49\u8b8a\u597d\u624d\u4f86\u627e\u795e\uff0c\u9019\u53cd\u800c\u662f\u9a55\u50b2\u3002\u4eca\u5929\u90195\u500b\u4eba\u61c2\u5f97\u4f86\u627e\u8036\u7a4c\uff0c\u9019\u6c38\u9060\u662f\u6211\u5011\u6094\u6539\u7684\u300c\u7b2c\u4e00\u6b65\u300d\uff0c\u5c31\u662f\u300c\u4f86\u89aa\u8fd1\u8036\u7a4c\u300d\uff0c\u706b\u71b1\u7684\u60f3\u8981\u89aa\u8fd1\u795e\uff0c\u5e36\u8457\u6eff\u8eab\u7684\u554f\u984c\u3001\u6c61\u7a62\u3001\u7f6a\u60e1\uff0c\u4f86\u6c42\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\u3002\u8036\u7a4c\u4e0d\u6703\u62d2\u7d55\u4efb\u4f55\u4e00\u500b\u9858\u610f\u4e3b\u52d5\u4f86\u627e\u7942\u7684\u4eba\uff0c\u53cd\u800c\u662f\u90a3\u4e9b\u4e0d\u80af\u4f86\u627e\u8036\u7a4c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u4eba\uff0c\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u662f\u9a55\u50b2\u4e0d\u4fe1\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u767c\u73fe\uff0c\u795e\u8981\u91ab\u6cbb\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u8981\u9060\u6bd4\u8d66\u514d\u4e00\u500b\u4eba\u7c21\u55ae\u592a\u591a\u4e86\u3002\u91ab\u6cbb\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u800c\u8d66\u514d\u624d\u662f\u795e\u771f\u6b63\u5e0c\u671b\u8cdc\u7d66\u6bcf\u4e00\u500b\u4eba\u7684\uff1b\u91ab\u6cbb\u662f\u4e00\u6642\u7684\uff0c\u4f46\u8d66\u514d\u5247\u662f\u6c38\u6046\u7684\u3002\u795e\u591a\u9ebc\u6e34\u671b\u6bcf\u4e00\u500b\u4eba\u80fd\u5920\u4f86\u5230\u795e\u9762\u524d\u300c\u8a8d\u7f6a\u6094\u6539\uff0c\u5c0b\u6c42\u8d66\u514d\u300d\uff0c\u9818\u53d7\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u4e16\u4eba\u53ea\u60f3\u5230\u795e\u7684\u300c\u91ab\u75c5\u8207\u795d\u798f\u300d\uff0c\u537b\u62d2\u7d55\u8a8d\u7f6a\u8207\u6094\u6539\uff0c\u7279\u5225\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u8001\u6211\u79c1\u617e\u7684\u7f6a\u300d\u3002\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u4e5f\u5e38\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u5be7\u53ef\u9078\u64c7\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4e5f\u4e0d\u80af\u6301\u7e8c\u8ffd\u6c42\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6211\u500b\u4eba\u76f8\u4fe1\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u662f\u6700\u795e\u5728\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u5049\u5927\u7684\u91ab\u6cbb\uff0c\u662f\u300c\u8eab\u5fc3\u9748\u5168\u7136\u7684\u91ab\u6cbb\u3001\u5168\u670d\u7684\u964d\u670d\u300d\uff0c\u7279\u5225\u662f\u91ab\u6cbb\u4e16\u4eba\u300c\u80cc\u9053\u7684\u75be\u75c5\u300d\uff0c\u503c\u5f97\u6211\u5011\u8ffd\u6c42\u8207\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 2\uff1a1~12 2\uff1a1 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u8036\u7a4c\u53c8\u9032\u4e86\u8fe6\u767e\u8fb2\u3002\u4eba\u807d\u898b\u4ed6\u5728\u623f\u5b50\u88cf\uff0c 2\uff1a2 \u5c31\u6709\u8a31\u591a\u4eba\u805a\u96c6\uff0c\u751a\u81f3 &#8230; <a title=\"2024 \u2013 01 \u2013 04 QT \u99ac\u53ef\u798f\u97f3 2\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-04-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 04 QT \u99ac\u53ef\u798f\u97f3 2\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15281,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15279","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15279","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15279"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15279\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15281"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15279"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15279"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15279"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}