{"id":6991,"date":"2019-09-17T12:55:45","date_gmt":"2019-09-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6991"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-17-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a5772","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-17-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a5772\/","title":{"rendered":"2019 &#8211; 09 &#8211; 17 QT \u8a69\u7bc7 119\uff1a57~72"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a57~72<br \/>\n119\uff1a57 \u8036\u548c\u83ef\u662f\u6211\u7684\u798f\u5206\uff1b\u6211\u66fe\u8aaa\uff0c\u6211\u8981\u9075\u5b88\u4f60\u7684\u8a00\u8a9e\u3002<br \/>\n119\uff1a58 \u6211\u4e00\u5fc3\u6c42\u904e\u4f60\u7684\u6069\uff1b\u9858\u4f60\u7167\u4f60\u7684\u8a71\u6190\u61ab\u6211\uff01<br \/>\n119\uff1a59 \u6211\u601d\u60f3\u6211\u6240\u884c\u7684\u9053\uff0c\u5c31\u8f49\u6b65\u6b78\u5411\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a60 \u6211\u6025\u5fd9\u9075\u5b88\u4f60\u7684\u547d\u4ee4\uff0c\u4e26\u4e0d\u9072\u5ef6\u3002<br \/>\n119\uff1a61 \u60e1\u4eba\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff0c\u6211\u537b\u6c92\u6709\u5fd8\u8a18\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a62 \u6211\u56e0\u4f60\u516c\u7fa9\u7684\u5178\u7ae0\uff0c\u534a\u591c\u5fc5\u8d77\u4f86\u7a31\u8b1d\u4f60\u3002<br \/>\n119\uff1a63 \u51e1\u656c\u754f\u4f60\u3001\u5b88\u4f60\u8a13\u8a5e\u7684\u4eba\uff0c\u6211\u90fd\u8207\u4ed6\u4f5c\u4f34\u3002<br \/>\n119\uff1a64 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u611b\u904d\u6eff\u5927\u5730\uff1b\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6559\u8a13\u6211\uff01<br \/>\n119\uff1a65 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5411\u4f86\u662f\u7167\u4f60\u7684\u8a71\u5584\u5f85\u50d5\u4eba\u3002<br \/>\n119\uff1a66 \u6c42\u4f60\u5c07\u7cbe\u660e\u548c\u77e5\u8b58\u8cdc\u7d66\u6211\uff0c\u56e0\u6211\u4fe1\u4e86\u4f60\u7684\u547d\u4ee4\u3002<br \/>\n119\uff1a67 \u6211\u672a\u53d7\u82e6\u4ee5\u5148\u8d70\u8ff7\u4e86\u8def\uff0c\u73fe\u5728\u537b\u9075\u5b88\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a68 \u4f60\u672c\u70ba\u5584\uff0c\u6240\u884c\u7684\u4e5f\u5584\uff1b\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6559\u8a13\u6211\uff01<br \/>\n119\uff1a69 \u9a55\u50b2\u4eba\u7de8\u9020\u8b0a\u8a00\u653b\u64ca\u6211\uff0c\u6211\u537b\u8981\u4e00\u5fc3\u5b88\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a70 \u4ed6\u5011\u5fc3\u8499\u8102\u6cb9\uff0c\u6211\u537b\u559c\u611b\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a71 \u6211\u53d7\u82e6\u662f\u8207\u6211\u6709\u76ca\uff0c\u70ba\u8981\u4f7f\u6211\u5b78\u7fd2\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a72 \u4f60\u53e3\u4e2d\u7684\u8a13\u8a00\uff08\u6216\u8b6f\uff1a\u5f8b\u6cd5\uff09\u8207\u6211\u6709\u76ca\uff0c\u52dd\u65bc\u5343\u842c\u7684\u91d1\u9280\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a61 \u60e1\u4eba\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff0c\u6211\u537b\u6c92\u6709\u5fd8\u8a18\u4f60\u7684\u5f8b\u6cd5\u3002<br \/>\n119\uff1a63 \u51e1\u656c\u754f\u4f60\u3001\u5b88\u4f60\u8a13\u8a5e\u7684\u4eba\uff0c\u6211\u90fd\u8207\u4ed6\u4f5c\u4f34\u3002<br \/>\n119\uff1a67 \u6211\u672a\u53d7\u82e6\u4ee5\u5148\u8d70\u8ff7\u4e86\u8def\uff0c\u73fe\u5728\u537b\u9075\u5b88\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a71 \u6211\u53d7\u82e6\u662f\u8207\u6211\u6709\u76ca\uff0c\u70ba\u8981\u4f7f\u6211\u5b78\u7fd2\u4f60\u7684\u5f8b\u4f8b\u3002<br \/>\n119\uff1a72 \u4f60\u53e3\u4e2d\u7684\u8a13\u8a00\uff08\u6216\u8b6f\uff1a\u5f8b\u6cd5\uff09\u8207\u6211\u6709\u76ca\uff0c\u52dd\u65bc\u5343\u842c\u7684\u91d1\u9280\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v61\u300c\u60e1\u4eba\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff0c\u6211\u537b\u6c92\u6709\u5fd8\u8a18\u4f60\u7684\u5f8b\u6cd5\u3002\u300d\u7576\u60e1\u4eba\u653b\u64ca\u3001\u7528\u7e69\u7d22\u7e8f\u7e5e\u795e\u7684\u5152\u5973\u6642\uff0c\u9019\u662f\u4e00\u500b\u8003\u9a57\u7684\u6642\u523b\u3002\u8003\u9a57\u6211\u5011\u7a76\u7adf\u662f\u4ee5\u60e1\u5831\u60e1\uff0c\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u5c0d\u4ed8\uff0c\u7528\u8001\u6211\u8207\u79c1\u617e\u7684\u7f6a\u6027\u53cd\u64ca\uff0c\u9084\u662f\u5148\u653e\u4e0b\u81ea\u6211\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u6c42\u795e\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u7b2c\u4e00\u500b\u6642\u5019\u60f3\u5230\u795e\u4e26\u60f3\u5230\u795e\u7684\u5f8b\u6cd5\uff1f\u6211\u5011\u5728\u9806\u5883\u7684\u6642\u5019\u5f88\u81ea\u7136\u7684\u5c0b\u6c42\u795e\u548c\u611b\u795e\uff0c\u4f46\u9047\u5230\u653b\u64ca\u3001\u60a3\u96e3\u3001\u632b\u6298\u2026\uff0c\u624d\u662f\u771f\u6b63\u8003\u9a57\u6211\u5011\u5167\u5fc3\u771f\u5be6\u5149\u666f\u7684\u6642\u523b\uff01v63\u300c\u51e1\u656c\u754f\u4f60\u3001\u5b88\u4f60\u8a13\u8a5e\u7684\u4eba\uff0c\u6211\u90fd\u8207\u4ed6\u4f5c\u4f34\u3002\u300d\u6211\u5011\u90fd\u9700\u8981\u6709\u300c\u79b1\u544a\u540c\u4f34\u300d\uff0c\u4f46\u79b1\u544a\u540c\u4f34\u4e26\u4e0d\u662f\u6307\u516b\u5366\u540c\u4f34\u3001\u73a9\u6a02\u540c\u4f34\u3001\u5b97\u6559\u540c\u4f34\u2026\uff0c\u800c\u662f\u6307\u771f\u5fc3\u9858\u610f\u300c\u656c\u754f\u795e\u3001\u9075\u884c\u795e\u8a71\u8a9e\u300d\u7684\u5c6c\u9748\u540c\u4f34\u3002\u5982\u679c\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u884c\u795e\u7684\u771f\u7406\uff0c\u53ea\u662f\u5076\u723e\u5b97\u6559\u805a\u6703\u7684\u95dc\u4fc2\uff0c\u6216\u662f\u751f\u6d3b\u7684\u73a9\u6a02\u95dc\u4fc2\uff0c\u662f\u5f88\u53ef\u60dc\u7684\u4e8b\uff0c\u56e0\u70ba\u4e0d\u80fd\u5b58\u5230\u6c38\u6046\uff0c\u4e0d\u80fd\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u6709\u771f\u5be6\u7684\u6210\u9577\uff0c\u6c42\u4e3b\u70ba\u6bcf\u500b\u4eba\u90fd\u9810\u5099\u300c\u656c\u754f\u795e\u3001\u9858\u610f\u9075\u884c\u795e\u8a71\u8a9e\u7684\u5c6c\u9748\u540c\u4f34\u300d\u3002<\/p>\n<p>v67\u300c\u6211\u672a\u53d7\u82e6\u4ee5\u5148\u8d70\u8ff7\u4e86\u8def\uff0c\u73fe\u5728\u537b\u9075\u5b88\u4f60\u7684\u8a71\u3002\u300d\u3001v71\u300c\u6211\u53d7\u82e6\u662f\u8207\u6211\u6709\u76ca\uff0c\u70ba\u8981\u4f7f\u6211\u5b78\u7fd2\u4f60\u7684\u5f8b\u4f8b\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u9019\u88cf\u8b1b\u5230\u4eba\u53d7\u82e6\u53ef\u80fd\u6709\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u504f\u96e2\u4e86\u795e\u7684\u8def\uff0c\u6240\u4ee5\u795e\u85c9\u7531\u300c\u53d7\u82e6\u300d\u628a\u4eba\u5e36\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5e36\u56de\u5230\u300c\u6b63\u8def\u300d\u4e0a\u4f86\u3002\u6240\u4ee5\u6bcf\u4e00\u6b21\u7684\u53d7\u82e6\uff0c\u90fd\u4f7f\u6211\u5011\u56de\u8f49\u6b78\u5411\u795e\uff0c\u4f7f\u6211\u5011\u5f9e\u6096\u9006\u8f49\u56de\u6b78\u5411\u795e\u7684\u9053\u8def\u3002\u300c\u53d7\u82e6\u662f\u8207\u6211\u6709\u76ca\u300d\uff0c\u7576\u7136\u6307\u7684\u662f\u5e6b\u52a9\u6211\u5011\u6094\u6539\u8207\u56de\u8f49\uff01\u4f7f\u6211\u5011\u5b78\u7fd2\u795e\u7684\u5f8b\u4f8b\u3001\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u7576\u7136\u4e5f\u6709\u66f4\u591a\u7684\u76f8\u53cd\u7684\u4f8b\u5b50\uff0c\u8a31\u591a\u4eba\u662f\u8d8a\u53d7\u82e6\u8d8a\u4f5c\u60e1\uff0c\u8d8a\u53d7\u82e6\u8d8a\u72af\u7f6a\u3001\u8d8a\u5492\u7f75\u795e\u3001\u9060\u96e2\u795e\uff0c\u7d50\u679c\u5c31\u662f\u82e6\u4e0a\u52a0\u82e6\uff0c\u60e1\u6027\u5faa\u74b0\u3002\u6c42\u4e3b\u8cdc\u6211\u5011\u667a\u6167\uff0c\u65e9\u65e9\u56de\u982d\uff0c\u4eab\u53d7\u795e\u7684\u6148\u611b\uff01<\/p>\n<p>\uff082\uff09v72\u300c\u4f60\u53e3\u4e2d\u7684\u8a13\u8a00\uff08\u6216\u8b6f\uff1a\u5f8b\u6cd5\uff09\u8207\u6211\u6709\u76ca\uff0c\u52dd\u65bc\u5343\u842c\u7684\u91d1\u9280\u3002\u300d\u4e16\u4e0a\u5343\u842c\u7684\u91d1\u9280\uff0c\u53ef\u80fd\u53ef\u4ee5\u7d66\u6211\u5011\u4e00\u6642\u7684\u5feb\u611f\uff0c\u4f46\u5982\u679c\u4e0d\u662f\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\u8207\u795e\u9023\u7d50\uff0c\u91d1\u9280\u4e5f\u53ef\u4ee5\u6557\u58de\u6211\u5011\u7684\u9748\u9b42\uff0c\u58ae\u5165\u9ed1\u6697\u7684\u6df1\u6df5\u3002\u6bd4\u8d77\u91d1\u9280\u7684\u591a\u5c11\uff0c\u6211\u5011\u795e\u7684\u5152\u5973\u6709\u4e0d\u4e00\u6a23\u7684\u50f9\u503c\u89c0\uff0c\u5c31\u662f\u66f4\u611b\u6155\u795e\u7684\u8a71\u8a9e\u3002\u6709\u667a\u6167\u7684\u4eba\uff0c\u5728\u4e16\u4e0a\u6beb\u7121\u6240\u7f3a\uff0c\u800c\u4e14\u6240\u8ffd\u6c42\u7684\u90fd\u662f\u6c38\u6046\u7684\u7522\u696d\uff0c\u9019\u662f\u6700\u6709\u50f9\u503c\u7684\u6295\u8cc7\uff0c\u552f\u9858\u6211\u5011\u90fd\u6210\u70ba\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u7d93\u5e38\u56de\u8f49\uff0c\u7d93\u5e38\u90fd\u662f\u5728\u9047\u5230\u56f0\u96e3\u3001\u9700\u8981\u3001\u75db\u82e6\u7684\u6642\u5019\uff0c\u96d6\u7136\u4e0d\u597d\u53d7\uff0c\u4f46\u6bcf\u6b21\u5728\u4e3b\u88cf\u9762\u90fd\u80fd\u91cd\u65b0\u627e\u5230\u5e73\u5b89\u8207\u559c\u6a02\uff01\u5982\u4eca\u900f\u904e\u6709\u7d00\u5f8b\u7684QT\uff0c\u6211\u6bcf\u5929\u90fd\u6309\u5c6c\u9748\u7684\u7d00\u5f8b\u4f86\u89aa\u8fd1\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u66f4\u5e38\u64cd\u7df4\u5e38\u5e38\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u9ad4\u6703\u5230\u66f4\u591a\u5728\u795e\u8a71\u8a9e\u88cf\u9762\u5f97\u5230\u559c\u6a02\u8207\u529b\u91cf\uff0c\u800c\u4e0d\u5fc5\u975e\u9760\u300c\u82e6\u96e3\u300d\u624d\u80fd\u63d0\u9192\u3002\u4eca\u5929\u79b1\u544a\u66f4\u591a\u4eba\u9032\u5165\u795e\u8a71\u8a9e\u7684\u559c\u6a02\u6c5f\u6cb3\u4e4b\u4e2d\uff0c\u5f97\u4eab\u795e\u8a71\u8a9e\u5e36\u4f86\u751f\u547d\u7684\u8c50\u76db\u597d\u8655\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a57~72 119\uff1a57 \u8036\u548c\u83ef\u662f\u6211\u7684\u798f\u5206\uff1b\u6211\u66fe\u8aaa\uff0c\u6211\u8981\u9075\u5b88\u4f60\u7684\u8a00\u8a9e\u3002 119\uff1a58 \u6211\u4e00\u5fc3\u6c42\u904e &#8230; <a title=\"2019 &#8211; 09 &#8211; 17 QT \u8a69\u7bc7 119\uff1a57~72\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-17-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a5772\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 17 QT \u8a69\u7bc7 119\uff1a57~72\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7072,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6991","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6991","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6991"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6991\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7072"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6991"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6991"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6991"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}