{"id":7998,"date":"2020-05-07T12:55:45","date_gmt":"2020-05-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7998"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-07-qt-%e7%94%b3%e5%91%bd%e8%a8%98-14%ef%bc%9a2229","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-07-qt-%e7%94%b3%e5%91%bd%e8%a8%98-14%ef%bc%9a2229\/","title":{"rendered":"2020 &#8211; 05 &#8211; 07 QT \u7533\u547d\u8a18 14\uff1a22~29"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 14\uff1a22~29<br \/>\n14\uff1a22 \u300c\u4f60\u8981\u628a\u4f60\u6492\u7a2e\u6240\u7522\u7684\uff0c\u5c31\u662f\u4f60\u7530\u5730\u6bcf\u5e74\u6240\u51fa\u7684\uff0c\u5341\u5206\u53d6\u4e00\u5206\uff1b<br \/>\n14\uff1a23 \u53c8\u8981\u628a\u4f60\u7684\u4e94\u7a40\u3001\u65b0\u9152\u3001\u548c\u6cb9\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u4e26\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u5403\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\uff0c\u5c31\u662f\u4ed6\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\u3002\u9019\u6a23\uff0c\u4f60\u53ef\u4ee5\u5b78\u7fd2\u6642\u5e38\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n14\uff1a24 \u7576\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8cdc\u798f\u8207\u4f60\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5730\u65b9\u82e5\u96e2\u4f60\u592a\u9060\uff0c\u90a3\u8def\u4e5f\u592a\u9577\uff0c\u4f7f\u4f60\u4e0d\u80fd\u628a\u9019\u7269\u5e36\u5230\u90a3\u88cf\u53bb\uff0c<br \/>\n14\uff1a25 \u4f60\u5c31\u53ef\u4ee5\u63db\u6210\u9280\u5b50\uff0c\u5c07\u9280\u5b50\u5305\u8d77\u4f86\uff0c\u62ff\u5728\u624b\u4e2d\uff0c\u5f80\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8981\u9078\u64c7\u7684\u5730\u65b9\u53bb\u3002<br \/>\n14\uff1a26 \u4f60\u7528\u9019\u9280\u5b50\uff0c\u96a8\u5fc3\u6240\u6b32\uff0c\u6216\u8cb7\u725b\u7f8a\uff0c\u6216\u8cb7\u6e05\u9152\u6fc3\u9152\uff0c\u51e1\u4f60\u5fc3\u6240\u60f3\u7684\u90fd\u53ef\u4ee5\u8cb7\uff1b\u4f60\u548c\u4f60\u7684\u5bb6\u5c6c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u9762\u524d\u5403\u559d\u5feb\u6a02\u3002<br \/>\n14\uff1a27 \u300c\u4f4f\u5728\u4f60\u57ce\u88cf\u7684\u5229\u672a\u4eba\uff0c\u4f60\u4e0d\u53ef\u4e1f\u68c4\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5728\u4f60\u5011\u4e2d\u9593\u7121\u5206\u7121\u696d\u3002<br \/>\n14\uff1a28 \u6bcf\u9022\u4e09\u5e74\u7684\u672b\u4e00\u5e74\uff0c\u4f60\u8981\u5c07\u672c\u5e74\u7684\u571f\u7522\u5341\u5206\u4e4b\u4e00\u90fd\u53d6\u51fa\u4f86\uff0c\u7a4d\u5b58\u5728\u4f60\u7684\u57ce\u4e2d\u3002<br \/>\n14\uff1a29 \u5728\u4f60\u57ce\u88cf\u7121\u5206\u7121\u696d\u7684\u5229\u672a\u4eba\uff0c\u548c\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\uff0c\u4e26\u5b64\u5152\u5be1\u5a66\uff0c\u90fd\u53ef\u4ee5\u4f86\uff0c\u5403\u5f97\u98fd\u8db3\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 14\uff1a29 \u5728\u4f60\u57ce\u88cf\u7121\u5206\u7121\u696d\u7684\u5229\u672a\u4eba\uff0c\u548c\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\uff0c\u4e26\u5b64\u5152\u5be1\u5a66\uff0c\u90fd\u53ef\u4ee5\u4f86\uff0c\u5403\u5f97\u98fd\u8db3\u3002\u9019\u6a23\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5fc5\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae022\uff5e29\u7bc0\u6240\u8ff0\u53ef\u4ee5\u6982\u62ec\u70ba\uff1a\u4e00\u3001\u7530\u5730\u6bcf\u5e74\u6240\u51fa\u7684\u53d6\u51fa\u5341\u5206\u4e4b\u4e00\uff0c\u5e36\u5230\u8056\u6240\uff0c\u628a\u5176\u4e2d\u5927\u90e8\u5206\u4f9b\u7d66\u4f8d\u5949\u795e\u7684\u5229\u672a\u4eba\uff1b\u4e8c\u3001\u628a\u5269\u4e0b\u7684\u5728\u90a3\u88e1\u548c\u5bb6\u4eba\u5171\u7528\u3002\u9019\u4e8c\u9805\u90fd\u662f\u4e00\u5e74\u4e00\u6b21\u7bc0\u671f\u4e2d\u7684\u4ec0\u4e00\u5949\u737b\u3002\u4e09\u3001\u6bcf\u9694\u4e09\u5e74\uff0c\u90a3\u4e00\u5e74\u7684\u51fa\u7522\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u8981\u5132\u5b58\u958b\u5206\u7d66\u5229\u672a\u4eba\u548c\u8ca7\u82e6\u7684\u4eba\uff0c\u5305\u62ec\u5b64\u5152\u3001\u5be1\u5a66\u8207\u5bc4\u5c45\u8005\u3002\u9019\u53ef\u80fd\u662f\u4e00\u7a2e\u52df\u96c6\u7684\u4ec0\u4e00\u4e4b\u6350\u3002\u4e5f\u53ef\u80fd\u5c31\u662f\u6bcf\u5e74\u7684\u6350\u737b\u5230\u7b2c\u4e09\u5e74\u4f5c\u53e6\u4e00\u7a2e\u7528\u9014\uff1a\u5468\u6fdf\u8ca7\u6c11\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u7533\u547d\u8a18 \u8a3b\u91cb\u300b<\/p>\n<p>\uff081\uff09\u9019\u4e00\u6bb5\u8b1b\u5341\u5206\u4e4b\u4e00\u5949\u737b\u7684\u898f\u5b9a\uff1av22~27\u662f\u6bcf\u5e74\u7684\u5341\u5206\u4e4b\u4e00\uff1bv28~29\u5247\u662f\u6bcf\u4e09\u5e74\u7684\u5341\u5206\u4e4b\u4e00\u3002\u820a\u7d04\u7684\u5341\u5206\u4e4b\u4e00\u5949\u737b\u5206\u70ba\u4e09\u7a2e\uff1a\u6046\u5e38\u7684\u5341\u5206\u4e4b\u4e00\u5949\u737b\u3001\u6bcf\u4e09\u5e74\u7684\u5341\u5206\u4e4b\u4e00\u5949\u737b\uff0c\u4ee5\u53ca\u70ba\u6176\u5178\u9810\u5099\u7684\u5341\u5206\u4e4b\u4e00\u3002\u9019\u4e09\u7a2e\u5341\u4e00\u5949\u737b\u6839\u64da\u4e3b\u8981\u7528\u9014\u662f\uff1a\u7d66\u5229\u672a\u4eba\u7684\u3001\u7d66\u7aae\u56f0\u4eba\u7684\u3001\u4e3b\u524d\u7684\u6176\u795d\u3002\u900f\u904e\u5341\u4e00\u5949\u737b\uff0c\u53eb\u795e\u7684\u5152\u5973\u5b78\u7fd2\u529f\u8ab2\uff1a\u4e00\u3001\u4e00\u5207\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u90fd\u662f\u795e\u6191\u6069\u5178\u8cde\u8cdc\u7684\uff0c\u6211\u5011\u5949\u737b\u7d66\u4e3b\uff0c\u8981\u5b78\u7fd2\u300c\u656c\u754f\u795e\u300d\uff0c\u8a18\u5f97\u6211\u5011\u4e0d\u662f\u4e3b\u4eba\uff0c\u6211\u5011\u53ea\u662f\u795e\u7684\u50d5\u4eba\u8207\u7ba1\u6559\uff0c\u8499\u53ec\u7ba1\u7406\u795e\u7684\u7522\u696d\uff0c\u5c07\u4f86\u9084\u8981\u6191\u8457\u6211\u5011\u7684\u5fe0\u5fc3\u826f\u5584\u5411\u4e3b\u4ea4\u5e33\uff1b\u4e8c\u3001\u6211\u5011\u5949\u737b\u5341\u5206\u4e4b\u4e00\uff0c\u8981\u5b58\u8457\u559c\u6a02\u7684\u5fc3\u3001\u611f\u6069\u7684\u5fc3\uff0c\u6148\u611b\u7684\u5fc3\uff0c\u6210\u70ba\u91d1\u9322\u7684\u597d\u7ba1\u5bb6\uff0c\u4e5f\u8981\u6190\u61ab\u4e3b\u6240\u611b\u7684\u4eba\uff0c\u7279\u5225\u662f\u5bc4\u5c45\u7684\u3001\u7aae\u56f0\u7684\uff0c\u4ee5\u53ca\u6c92\u6709\u7522\u696d\u7684\u5229\u672a\u652f\u6d3e\u3002\u6211\u5011\u6240\u5f97\u7684\u91d1\u9322\u4e3b\u6b0a\u4ecd\u662f\u5c6c\u795e\u7684\uff0c\u6211\u5011\u8981\u6309\u7167\u795e\u7684\u65e8\u610f\uff0c\u6210\u70ba\u6d41\u901a\u795d\u798f\u7684\u5c0e\u7ba1\uff1b\u4e09\u3001\u820a\u7d04\u662f\u5341\u5206\u4e4b\u4e00\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u6211\u5011\u662f\u767e\u5206\u4e4b\u767e\u7684\u5168\u7136\u5949\u737b\u3002\u4e0d\u4f46\u5949\u737b\u91d1\u9322\uff0c\u66f4\u662f\u737b\u4e0a\u8eab\u9ad4\u7576\u4f5c\u6d3b\u796d\uff0c\u5168\u7136\u70ba\u4e3b\u4f7f\u7528\u3002<\/p>\n<p>v23\u300c\u5c31\u662f\u4ed6\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\u300d\uff0c\u9019\u500b\u300c\u5c45\u6240\u300d\uff0c\u5c31\u662f\u6307\u793a\u7f85\u3001\u4ee5\u7532\u3001\u793a\u528d\uff0c\u5f8c\u4f86\u5c31\u662f\u8036\u8def\u6492\u51b7\u4e86\u3002\u898f\u5b9a\u5728\u9019\u4e9b\u5730\u65b9\u5403\u559d\uff0c\u4e5f\u53ef\u4ee5\u5f97\u5230\u796d\u53f8\u3001\u5229\u672a\u4eba\u7684\u6559\u5c0e\u3002\u300c\u9019\u6a23\uff0c\u4f60\u53ef\u4ee5\u5b78\u7fd2\u6642\u5e38\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u300d\u9019\u88cf\u8b1b\u5230\u7684\u300c\u656c\u754f\u795e\u300d\uff0c\u8868\u73fe\u51fa\u4f86\u5c31\u662f\u7b49\u795e\u6240\u8cde\u8cdc\u7684\u6771\u897f\u6709\u4e86\u6536\u6210\uff0c\u5c31\u8981\u5728\u795e\u7684\u9762\u524d\uff0c\u4e5f\u5c31\u662f\u7acb\u70ba\u7942\u540d\u7684\u5c45\u6240\u5403\u559d\uff0c\u9019\u4e8b\u53eb\u4f5c\u300c\u5b78\u7fd2\u6642\u5e38\u656c\u754f\u8036\u548c\u83ef\u4f60\u7684\u795e\u300d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u656c\u754f\u4e0a\u5e1d\u662f\u9700\u8981\u5b78\u7fd2\u7684\u3002\u8d8a\u662f\u5f9e\u795e\u7684\u898f\u5b9a\u4e2d\u5b78\u7fd2\uff0c\u5c31\u8d8a\u4e0d\u7528\u5728\u751f\u6d3b\u7684\u8271\u96e3\u4e2d\u5b78\u7fd2\u3002\u795e\u628a\u9019\u4e9b\u6771\u897f\u7d66\u6211\u5011\uff0c\u5c31\u662f\u8981\u6211\u5011\u5b78\u7fd2\u5949\u737b\u7684\u5fc3\uff0c\u4e5f\u662f\u8981\u6211\u5011\u6b61\u559c\u5feb\u6a02\u7684\u8207\u5229\u672a\u4eba\u3001\u5b64\u5152\u5be1\u5a66\u3001\u5bc4\u5c45\u7684\u540c\u5403\uff0c\u4e5f\u5c31\u662f\u8981\u6211\u5011\u6709\u4e00\u500b\u5927\u65b9\u7684\u5fc3\uff0c\u5982\u679c\u6211\u5011\u6c92\u6709\uff0c\u795e\u6703\u628a\u5b83\u6536\u56de\u7684\uff0c\u9019\u6a23\u6211\u5011\u5c31\u6703\u5bb3\u6015\uff0c\u5c31\u77e5\u9053\u8981\u656c\u754f\u7942\u3002\u6211\u5011\u5e38\u5e38\u9700\u8981\u795e\u6253\u6211\u5011\u4e00\u5169\u68d2\uff0c\u4e5f\u5e38\u5e38\u9700\u8981\u7942\u7684\u91ab\u6cbb\u3001\u5b89\u6170\uff0c\u4f7f\u6211\u5011\u5f9e\u4e2d\u5b78\u7fd2\u656c\u754f\u3002\u300d<\/p>\n<p>\uff082\uff09v24~26\u300c\u4f60\u7528\u9019\u9280\u5b50\uff0c\u96a8\u5fc3\u6240\u6b32\u2026\u300d\u96a8\u5fc3\u6240\u6b32\uff0c\u4e26\u4e0d\u662f\u8981\u6211\u5011\u6191\u79c1\u610f\u4f5c\u4efb\u4f55\u4e8b\uff0c\u6216\u6191\u81ea\u5df1\u7684\u610f\u601d\u656c\u62dc\u795e\u3002\u9019\u88e1\u7684\u300c\u96a8\u5fc3\u6240\u6b32\u300d\uff0c\u6b63\u662f\u6309\u8457\u4e0a\u5e1d\u8a71\u7684\u96a8\u5fc3\u6240\u6b32\u2500\u2500\u4e5f\u5c31\u662f\u4e0a\u5e1d\u5982\u4f55\u5429\u5490\uff0c\u5c31\u5982\u4f55\u4f5c\u3002\u5728\u4e0a\u5e1d\u8a71\u8a9e\u7684\u539f\u5247\u4e0b\uff0c\u795e\u7d66\u6211\u5011\u6709\u5f48\u6027\u7684\u7a7a\u9593\u53ef\u4ee5\u6709\u81ea\u5df1\u6c7a\u5b9a\u7684\u7a7a\u9593\u3002\u5c31\u662f\u53ef\u4ee5\u96a8\u5fc3\u6240\u6b32\u7684\u8cb7\u725b\u7f8a\uff0c\u6216\u8cb7\u6e05\u9152\u6fc3\u9152\uff0c\u6216\u4efb\u4f55\u6771\u897f\uff0c\u4e5f\u90fd\u53ef\u4ee5\u5403\u559d\u5feb\u6a02\u3002\u4e0d\u904e\uff0c\u5403\u559d\u5feb\u6a02\u7684\u6642\u5019\u4e0d\u8981\u4e1f\u68c4\u5229\u672a\u4eba\u3001\u5b64\u5152\u5be1\u5a66\u548c\u57ce\u88e1\u5bc4\u5c45\u7684\u3002v27~29\u795e\u7d66\u6240\u6709\u5152\u5973\u90fd\u6709\u76f8\u540c\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0d\u8981\u5fd8\u8a18\u8eab\u908a\u7684\u7aae\u56f0\u8207\u5f31\u52e2\u7fa4\u9ad4\uff0c\u4ee5\u53ca\u9760\u798f\u97f3\u990a\u751f\u7684\u5229\u672a\u4eba\u3002\u795e\u628a\u9019\u4e9b\u4eba\u653e\u5728\u6211\u5011\u8eab\u908a\uff0c\u4e5f\u7b49\u65bc\u662f\u5728\u8003\u9a57\u6211\u5011\uff0c\u662f\u5426\u585e\u4f4f\u6190\u61ab\u7684\u5fc3\uff0c\u6216\u662f\u611b\u8eab\u908a\u7684\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002\u6211\u5011\u8a18\u5f97\u8036\u7a4c\u66fe\u7d93\u6bd4\u55bb\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\u56e0\u70ba\u4e0d\u9867\u60dc\u9580\u53e3\u7684\u4e5e\u4e10\u62c9\u6492\u8def\uff0c\u8b93\u4ed6\u9913\u6b7b\uff0c\u7d50\u679c\u4e5f\u4e0b\u4e86\u5730\u7344\u3002\u6211\u5011\u57fa\u7763\u5f92\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u6d3b\u51fa\u4f86\u751f\u547d\u7684\u679c\u5b50\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u8207\u4eba\u5206\u4eab\u57fa\u7763\u7684\u798f\u97f3\u3001\u6211\u5011\u7684\u8ca1\u7269\u8207\u751f\u547d\u7684\u597d\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u5305\u62ec\u751f\u547d\u3001\u6642\u9593\u3001\u8ca1\u7522\u3001\u6069\u8cdc\u3001\u5bb6\u5ead\u2026\uff0c\u90fd\u662f\u7962\u7684\uff0c\u6211\u4e0d\u904e\u662f\u66ab\u6642\u627f\u53d7\u7522\u696d\u7684\u50d5\u4eba\u7ba1\u5bb6\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u9084\u8981\u4ea4\u5e33\uff0c\u56e0\u6b64\u53eb\u6211\u5fc3\u5b58\u656c\u754f\uff0c\u5728\u4e16\u5fe0\u5fc3\u826f\u5584\u5ea6\u65e5\u3002\u6211\u4e5f\u8981\u5b78\u7fd2\u6210\u70ba\u795d\u798f\u5225\u4eba\u7684\u5c0e\u7ba1\uff0c\u7279\u5225\u662f\u611b\u8eab\u908a\u7aae\u56f0\u5f31\u52e2\u7684\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002\u884c\u5584\u5c31\u5148\u5f9e\u65e5\u5e38\u751f\u6d3b\u7684\u8eab\u908a\u505a\u8d77\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 14\uff1a22~29 14\uff1a22 \u300c\u4f60\u8981\u628a\u4f60\u6492\u7a2e\u6240\u7522\u7684\uff0c\u5c31\u662f\u4f60\u7530\u5730\u6bcf\u5e74\u6240\u51fa\u7684\uff0c\u5341\u5206\u53d6\u4e00\u5206\uff1b 14\uff1a23 \u53c8 &#8230; <a title=\"2020 &#8211; 05 &#8211; 07 QT \u7533\u547d\u8a18 14\uff1a22~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-07-qt-%e7%94%b3%e5%91%bd%e8%a8%98-14%ef%bc%9a2229\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 07 QT \u7533\u547d\u8a18 14\uff1a22~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8050,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7998","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7998","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7998"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7998\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8050"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}