{"id":12584,"date":"2022-08-11T00:00:55","date_gmt":"2022-08-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12584"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-6%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-6%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 08 \u2013 11 QT \u5275\u4e16\u8a18 6\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 6\uff1a1~10<br \/>\n6\uff1a1 \u7576\u4eba\u5728\u4e16\u4e0a\u591a\u8d77\u4f86\u3001\u53c8\u751f\u5973\u5152\u7684\u6642\u5019\uff0c<br \/>\n6\uff1a2 \u795e\u7684\u5152\u5b50\u5011\u770b\u898b\u4eba\u7684\u5973\u5b50\u7f8e\u8c8c\uff0c\u5c31\u96a8\u610f\u6311\u9078\uff0c\u5a36\u4f86\u70ba\u59bb\u3002<br \/>\n6\uff1a3 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4eba\u65e2\u5c6c\u4e4e\u8840\u6c23\uff0c\u6211\u7684\u9748\u5c31\u4e0d\u6c38\u9060\u4f4f\u5728\u4ed6\u88cf\u9762\uff1b\u7136\u800c\u4ed6\u7684\u65e5\u5b50\u9084\u53ef\u5230\u4e00\u767e\u4e8c\u5341\u5e74\u3002\u300d<br \/>\n6\uff1a4 \u90a3\u6642\u5019\u6709\u5049\u4eba\u5728\u5730\u4e0a\uff0c\u5f8c\u4f86\u3000\u795e\u7684\u5152\u5b50\u5011\u548c\u4eba\u7684\u5973\u5b50\u5011\u4ea4\u5408\u751f\u5b50\uff1b\u90a3\u5c31\u662f\u4e0a\u53e4\u82f1\u6b66\u6709\u540d\u7684\u4eba\u3002<br \/>\n6\uff1a5 \u8036\u548c\u83ef\u898b\u4eba\u5728\u5730\u4e0a\u7f6a\u60e1\u5f88\u5927\uff0c\u7d42\u65e5\u6240\u601d\u60f3\u7684\u76e1\u90fd\u662f\u60e1\uff0c<br \/>\n6\uff1a6 \u8036\u548c\u83ef\u5c31\u5f8c\u6094\u9020\u4eba\u5728\u5730\u4e0a\uff0c\u5fc3\u4e2d\u6182\u50b7\u3002<br \/>\n6\uff1a7 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u5c07\u6240\u9020\u7684\u4eba\u548c\u8d70\u7378\uff0c\u4e26\u6606\u87f2\uff0c\u4ee5\u53ca\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u90fd\u5f9e\u5730\u4e0a\u9664\u6ec5\uff0c\u56e0\u70ba\u6211\u9020\u4ed6\u5011\u5f8c\u6094\u4e86\u3002\u300d<br \/>\n6\uff1a8 \u60df\u6709\u632a\u4e9e\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\u3002<br \/>\n6\uff1a9 \u632a\u4e9e\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\u632a\u4e9e\u662f\u500b\u7fa9\u4eba\uff0c\u5728\u7576\u6642\u7684\u4e16\u4ee3\u662f\u500b\u5b8c\u5168\u4eba\u3002\u632a\u4e9e\u8207\u3000\u795e\u540c\u884c\u3002<br \/>\n6\uff1a10 \u632a\u4e9e\u751f\u4e86\u4e09\u500b\u5152\u5b50\uff0c\u5c31\u662f\u9583\u3001\u542b\u3001\u96c5\u5f17\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 6\uff1a5 \u8036\u548c\u83ef\u898b\u4eba\u5728\u5730\u4e0a\u7f6a\u60e1\u5f88\u5927\uff0c\u7d42\u65e5\u6240\u601d\u60f3\u7684\u76e1\u90fd\u662f\u60e1\uff0c<br \/>\n6\uff1a6 \u8036\u548c\u83ef\u5c31\u5f8c\u6094\u9020\u4eba\u5728\u5730\u4e0a\uff0c\u5fc3\u4e2d\u6182\u50b7\u3002<br \/>\n6\uff1a8 \u60df\u6709\u632a\u4e9e\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\u3002<br \/>\n6\uff1a9 \u632a\u4e9e\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\u632a\u4e9e\u662f\u500b\u7fa9\u4eba\uff0c\u5728\u7576\u6642\u7684\u4e16\u4ee3\u662f\u500b\u5b8c\u5168\u4eba\u3002\u632a\u4e9e\u8207\u3000\u795e\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u9019\u88cf\u6709\u4e00\u6bb5\u96e3\u89e3\u7684\u7d93\u6587\uff0c\u5c31\u662f\u300c\u795e\u7684\u5152\u5b50\u5011\u770b\u898b\u4eba\u7684\u5973\u5b50\u7f8e\u8c8c\uff0c\u5c31\u96a8\u610f\u6311\u9078\uff0c\u5a36\u4f86\u70ba\u59bb\u2026\u2026\uff0c\u90a3\u6642\u5019\u6709\u5049\u4eba\u5728\u5730\u4e0a\uff0c\u5f8c\u4f86 \u795e\u7684\u5152\u5b50\u5011\u548c\u4eba\u7684\u5973\u5b50\u5011\u4ea4\u5408\u751f\u5b50\uff1b\u90a3\u5c31\u662f\u4e0a\u53e4\u82f1\u6b66\u6709\u540d\u7684\u4eba\u3002\u300d\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff1f\u4ec0\u9ebc\u662f\u300c\u4eba\u7684\u5973\u5b50\u300d\uff1f\u4ec0\u9ebc\u662f\u300c\u5049\u4eba\u300d\uff1f\u89e3\u7d93\u5b78\u8005\u6709\u5e7e\u7a2e\u4e0d\u540c\u7684\u89e3\u91cb\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\uff1a<br \/>\n\u4e00\u3001\u201c\u795e\u7684\u5152\u5b50\u5011\u201d\u5728\u820a\u7d04\u4e2d\u4e00\u822c\u6307\u5929\u4f7f\uff08\u4f2f1\uff1a6\uff0c2\uff1a1\uff09\uff0c\u56e0\u6b64\u6709\u4eba\u89e3\u91cb\u9019\u88e1\u662f\u201c\u4e0d\u5b88\u672c\u4f4d\u7684\u5929\u4f7f\u201d\u95d6\u9032\u4eba\u985e\u4e16\u754c\uff08\u6bd4\u8f03\u73366\uff5e7\uff1b\u5f7c\u5f8c2\uff1a4\uff5e9\uff09\uff0c\u548c\u4eba\u985e\u7684\u5973\u5b50\u7d50\u5408\uff0c\u7522\u751f\u4e866\uff1a4\uff5e6\u6240\u8aaa\u4e00\u4ee3\u534a\u795e\u534a\u4eba\u7684\u201c\u5049\u4eba\u201d\uff08\u5de8\u4eba\uff09\u3002\uff08\u201c\u5049\u4eba\u201d\u539f\u610f\u662f\u201c\u50be\u5012\u201d\uff1b\u53ef\u6307\u9019\u4e9b\u7578\u751f\u4eba\u985e\u8eab\u6750\u9ad8\u5927\uff0c\u6709\u58d3\u5012\u4e4b\u52e2\u3002\uff09<\/p>\n<p>\u4e8c\u3001\u4f46\u4e5f\u6709\u4eba\u6307\u51fa\uff0c\u65e2\u7136\u5929\u4f7f\u90fd\u662f\u6c92\u6709\u6027\u5225\u7684\u53d7\u9020\u7269\uff08\u592a22\uff1a30\uff1b\u53ef12\uff1a25\uff09\uff0c\u800c\u201c\u5a36\u4f86\u70ba\u59bb\u201d\u542b\u6709\u9577\u4e45\u5a5a\u59fb\u95dc\u4fc2\u7684\u610f\u7fa9\uff0c\u9019\u88e1\u5c31\u4e0d\u662f\u6307\u5929\u4f7f\uff0c\u800c\u662f\u6307\u656c\u8654\u7684\u585e\u7279\u5f8c\u88d4\uff0c\u548c\u4e0d\u656c\u8654\u7684\u8a72\u96b1\u5f8c\u88d4\u901a\u5a5a\u3002\u56e0\u6b64\u201c\u795e\u7684\u5152\u5b50\u201d\u53ef\u6307\u4e00\u5207\u656c\u754f\u795e\u7684\u4eba\uff1b\u201c\u4eba\u7684\u5973\u5b50\u201d\u53ef\u6307\u4e00\u5207\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u4e0d\u8ad6\u4ed6\u5011\u51fa\u8eab\u751a\u9ebc\u7a2e\u65cf\u6e90\u6d41\u3002<\/p>\n<p>\u4e09\u3001\u6b64\u5916\u9084\u6709\u4e00\u7a2e\u89e3\u91cb\uff0c\u8a8d\u70ba\u201c\u5049\u4eba\u201d\uff08\u5de8\u4eba\uff09\u4e26\u4e0d\u662f\u201c\u795e\u7684\u5152\u5b50\u5011\u201d\u548c\u201c\u4eba\u7684\u5973\u5b50\u201d\u6240\u751f\u7684\u5f8c\u88d4\uff0c6\uff1a4\u53ea\u662f\u8aaa\uff0c\u7576\u6709\u9019\u4e9b\u4e8b\uff086\uff1a2\uff09\u767c\u751f\u7684\u6642\u5019\uff0c\u201c\u5049\u4eba\u201d\uff08\u5de8\u4eba\uff09\u5df2\u7d93\u5b58\u5728\u65bc\u4e16\u4e0a\u3002<\/p>\n<p>\u8056\u7d93\u4e26\u6c92\u6709\u8a73\u7d30\u8aaa\u660e\uff0c\u6211\u5011\u4e5f\u53ea\u80fd\u731c\u6e2c\u3002\u91cd\u9ede\u662f\u7121\u8ad6\u90a3\u4e00\u7a2e\u89e3\u91cb\uff0c\u90fd\u986f\u660e\u4e86\u6492\u4f46\u6557\u58de\u4eba\u985e\u7684\u884c\u70ba\u3002\u4f46\u795e\u4fdd\u7559\u4e86\u4e00\u500b\u656c\u754f\u795e\u7684\u5bb6\u5ead\uff086\uff1a8\uff09\uff0c\u90a3\u4e00\u4ee3\u4eba\u9664\u4e86\u632a\u4e9e\u4e00\u5bb6\u5916\uff0c\u90fd\u5728\u6d2a\u6c34\u4e2d\u6d88\u6ec5\u4e86\u3002<\/p>\n<p>\uff082\uff09v5~6\u300c\u8036\u548c\u83ef\u898b\u4eba\u5728\u5730\u4e0a\u7f6a\u60e1\u5f88\u5927\uff0c\u7d42\u65e5\u6240\u601d\u60f3\u7684\u76e1\u90fd\u662f\u60e1\uff0c\u8036\u548c\u83ef\u5c31\u5f8c\u6094\u9020\u4eba\u5728\u5730\u4e0a\uff0c\u5fc3\u4e2d\u6182\u50b7\u3002\u300d\u9019\u88cf\u6709\u4e8c\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u4eba\u7684\u7f6a\u60e1\u5f88\u5927\uff0c\u7d42\u65e5\u601d\u60f3\u76e1\u90fd\u662f\u300c\u60e1\u300d\uff01\u8056\u7d93\u4e0a\u8aaa\u7684\u300c\u5584\u60e1\u300d\uff0c\u8207\u6211\u5011\u4e00\u822c\u8b1b\u7684\u9053\u5fb7\u4e0a\u7684\u5584\u60e1\u662f\u6709\u5dee\u5225\u7684\u3002\u99ac\u592a\u798f\u97f3\u628a\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u4eba\u7a31\u4f5c\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u6bd4\u8f03\u6b63\u78ba\u7684\u89e3\u91cb\uff0c\u8056\u7d93\u4e2d\u7684\u300c\u884c\u5584\u300d\uff0c\u662f\u6307\u6709\u795e\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u795e\u7684\u65e8\u610f\uff0c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u53ea\u662f\u55ae\u8b1b\u884c\u70ba\u7684\u597d\u58de\u3002\u800c\u7d42\u65e5\u601d\u60f3\u7684\u76e1\u90fd\u662f\u60e1\uff0c\u4e43\u662f\u6307\u7576\u6642\u5019\u7684\u4e16\u4eba\uff0c\u6700\u5927\u7684\u60e1\u5c31\u662f\u300c\u8207\u795e\u9694\u7d55\u300d\uff0c\u5728\u751f\u6d3b\u4e2d\u6c92\u6709\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u8207\u795e\u9694\u7d55\u7684\u7d50\u679c\uff0c\u9020\u6210\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u81ea\u6211\u4e2d\u5fc3\u5c31\u662f\u6700\u5927\u7684\u60e1\uff0c\u4eba\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e0d\u61c2\u5f97\u8981\u501a\u9760\u795e\u3001\u69ae\u8000\u795e\u3001\u70ba\u795e\u70ba\u6d3b\uff0c\u5167\u5fc3\u9996\u5148\u9a55\u50b2\u8207\u6557\u58de\uff0c\u624d\u6703\u63a5\u8457\u5728\u5916\u5728\u884c\u70ba\u4e0a\uff0c\u5168\u9762\u7684\u5d29\u58de\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u8036\u548c\u83ef\u5c31\u5f8c\u6094\u9020\u4eba\u5728\u5730\u4e0a\uff0c\u5fc3\u4e2d\u6182\u50b7\u3002\u300d\u795e\u70ba\u4f55\u6703\u5f8c\u6094\uff1f \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5f8c\u6094\u300d\u539f\u6587\u53ef\u8b6f\u70ba\u300c\u907a\u61be\u3001\u53cd\u6094\u3001\u60b2\u50b7\u300d\uff0c\u662f\u64ec\u4eba\u5316\u7684\u65b9\u6cd5\u4f86\u5f62\u5bb9\u795e\u5167\u5fc3\u7684\u300c\u907a\u61be\u300d\u3002\u795e\u300c\u6c7a\u4e0d\u5f8c\u6094\u300d\uff08\u6492\u4e0a15\uff1a29\uff09\uff0c\u300c\u5728\u7942\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u3002\u300d\uff08\u96c51\uff1a17\uff09\u3002\u4f46\u795e\u6703\u300c\u907a\u61be\u300d\u3001\u300c\u6182\u50b7\u300d\u3001\u300c\u64d4\u6182\u300d\uff08\u5f174\uff1a30\uff09\u3002\u795e\u662f\u5168\u77e5\u7684\uff0c\u7942\u65e9\u5df2\u9810\u898b\u9019\u6a23\u7684\u7d50\u5c40\uff082\uff1a17\uff1b\u8a69139\uff1a16\uff09\uff0c\u4f46\u7942\u4ecd\u7136\u300c\u6182\u50b7\u300d\uff0c\u986f\u660e\u4eba\u5728\u795e\u8a08\u756b\u4e2d\u7684\u91cd\u8981\u6027\u3002<\/p>\n<p>\u300c\u6182\u50b7\u300d\u539f\u6587\u8207\u5973\u4eba\u751f\u7522\u5152\u5973\u6240\u53d7\u7684\u300c\u82e6\u695a\u300d\uff083\uff1a16\uff09\u5b57\u5f62\u76f8\u540c\uff0c\u6bcd\u97f3\u4e0d\u540c\uff0c\u8b80\u97f3\u548c\u5b57\u7fa9\u90fd\u76f8\u8fd1\uff0c\u8868\u660e\u795e\u8207\u4eba\u4e00\u540c\u627f\u64d4\u4e86\u7f6a\u6240\u5e36\u4f86\u7684\u75db\u82e6\u3002<br \/>\n\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014\u300c\u5f8c\u6094\u300d\uff1a\u662f\u7528\u4eba\u7684\u611f\u53d7\u53bb\u63cf\u5beb\u795e\uff0c\u5f37\u8abf\u795e\u6539\u8b8a\u4e86\u5fc3\u610f\uff0c\u4e0d\u518d\u8207\u4eba\u76f8\u4ea4\uff0c\u8981\u6bc0\u6ec5\u4eba\u985e\uff1b\u300c\u5f8c\u6094\u300d\u5728\u672c\u8655\u662f\u6c92\u6709\u56e0\u505a\u932f\u4e8b\u800c\u611f\u96e3\u904e\u7684\u542b\u610f\u3002<br \/>\n\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2014\u300c\u5f8c\u6094\u2026\u2026\u6182\u50b7\u300d\uff1a\u4e0d\u662f\u6307\u795e\u70ba\u81ea\u5df1\u7684\u884c\u70ba\u6216\u8a08\u756b\u5f8c\u6094\u6216\u66f4\u6539\uff08\u6492\u4e0a15\uff1a29\uff09\uff0c\u800c\u662f\u63a1\u7528\u64ec\u4eba\u5316\u7684\u8868\u73fe\u624b\u6cd5\uff0c\u4f7f\u4eba\u80fd\u5920\u7406\u89e3\u795e\u770b\u898b\u4ed6\u5011\u58ae\u843d\u6642\u7684\u611f\u53d7\u3002<\/p>\n<p>\uff083\uff09v8~9\u300c\u60df\u6709\u632a\u4e9e\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\u3002\u632a\u4e9e\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\u632a\u4e9e\u662f\u500b\u7fa9\u4eba\uff0c\u5728\u7576\u6642\u7684\u4e16\u4ee3\u662f\u500b\u5b8c\u5168\u4eba\u3002\u632a\u4e9e\u8207 \u795e\u540c\u884c\u3002\u300d\u524d\u9762\u8aaa\u5230\u4ee5\u8afe\u8207\u795e\u540c\u884c\uff0c\u9019\u88cf\u53c8\u8aaa\u5230\u300c\u632a\u4e9e\u8207\u795e\u540c\u884c\u300d\uff0c\u800c\u4e14\u53c8\u8aaa\u5230\u632a\u4e9e\u662f\u500b\u300c\u7fa9\u4eba\u3001\u5b8c\u5168\u4eba\u300d\u3002\u8056\u7d93\u4e2d\u7684\u300c\u7fa9\u4eba\u3001\u5b8c\u5168\u4eba\u300d\uff0c\u4e26\u4e0d\u662f\u4ee3\u8868\u300c\u5b8c\u7f8e\u6beb\u7121\u7455\u75b5\u300d\uff0c\u800c\u662f\u56e0\u70ba\u300c\u4fe1\u9760\u795e\uff0c\u800c\u88ab\u795e\u7a31\u70ba\u7fa9\u300d\u3002\u4e16\u4eba\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u6191\u884c\u70ba\u5728\u795e\u9762\u524d\u7a31\u7fa9\uff08\u52a03\uff1a11\uff09\uff0c\u53ea\u80fd\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff08\u7f854\uff1a5\uff09\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u632a\u4e9e\uff0c\u6216\u662f\u4ee5\u8afe\uff0c\u90fd\u662f\u672c\u4e4e\u795e\u7684\u6069\u5178\uff0c\u795e\u5728\u7f6a\u60e1\u7684\u4e16\u4ee3\u63c0\u9078\u4ed6\u3001\u9810\u5099\u4ed6\uff0c\u4fdd\u5b88\u4ed6\u5206\u5225\u70ba\u8056\uff0c\u6210\u70ba\u5408\u7528\u7684\u300c\u7fa9\u300d\u7684\u5668\u76bf\uff1b\u632a\u4e9e\u7684\u300c\u7fa9\u300d\u4e5f\u662f\u300c\u632a\u4e9e\u56e0\u8457\u4fe1\u300d\u9806\u5f9e\u795e\u3001\u300c\u8207\u795e\u540c\u884c\u300d\u7684\u7d50\u679c\uff0c\u6240\u4ee5\u4ed6\u300c\u627f\u53d7\u4e86\u90a3\u5f9e\u4fe1\u800c\u4f86\u7684\u7fa9\u300d\uff08\u4f8611\uff1a7\uff09\u3002\u6240\u4ee5\u7fa9\u4eba\uff0c\u662f\u56e0\u4fe1\u5165\u9580\uff0c\u4e5f\u662f\u56e0\u4fe1\u5f97\u751f\uff0c\u66f4\u662f\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u6301\u7e8c\u904e\u4e00\u500b\u300c\u4fe1\u9760\u8207\u9806\u670d\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u300c\u8207\u795e\u540c\u884c\u300d\u5c31\u662f\u8ddf\u96a8\u795e\u3001\u9806\u670d\u795e\uff0c\u8207\u795e\u6709\u89aa\u5bc6\u7684\u4ea4\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u822c\u4eba\u5f88\u8a0e\u53ad\u807d\u5230\u300c\u4eba\u6709\u7f6a\u300d\uff0c\u56e0\u70ba\u4e0d\u559c\u6b61\u300c\u88ab\u63a7\u544a\u300d\u7684\u611f\u89ba\u3002\u4f46\u5176\u5be6\u7f6a\u60e1\u662f\u300c\u679c\u300d\uff0c\u300c\u56e0\u300d\u662f\u4eba\u9078\u64c7\u96e2\u68c4\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u70ba\u81ea\u5df1\u3002\u5f88\u591a\u4eba\u7528\u8868\u9762\u7684\u5584\u884c\u60f3\u8981\u9a45\u9664\u4e00\u5207\u7684\u63a7\u544a\u5b9a\u7f6a\uff0c\u9019\u5c31\u8b8a\u5f97\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u6cbb\u6a19\u4e0d\u6cbb\u672c\u3002\u795e\u8981\u7684\u4e0d\u662f\u300c\u4eba\u7684\u81ea\u7fa9\u300d\uff0c\u800c\u662f\u300c\u89aa\u8fd1\u795e\u3001\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u300d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u88ab\u795e\u7a31\u70ba\u300c\u7fa9\u4eba\u300d\u3002\u6301\u7e8c\u904e\u9019\u6a23\u7684\u751f\u6d3b\uff0c\u5c31\u662f\u300c\u8207\u795e\u540c\u884c\u300d\u3002\u820a\u7d04\u7684\u4ee5\u8afe\u3001\u632a\u4e9e\uff0c\u90fd\u662f\u7fa9\u4eba\uff0c\u4e5f\u90fd\u300c\u8207\u795e\u540c\u884c\u300d\uff0c\u6211\u5011\u4eca\u5929\u6d3b\u5728\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u5343\u842c\u4e0d\u8981\u300c\u672c\u672b\u5012\u7f6e\u300d\uff0c\u5fc3\u4e2d\u6709\u8056\u9748\uff0c\u537b\u6d3b\u5728\u5b97\u6559\u8207\u5f8b\u6cd5\u88cf\u9762\uff0c\u9760\u81ea\u7fa9\u884c\u5584\u537b\u9060\u96e2\u795e\u3002\u6211\u5011\u6709\u8056\u9748\u540c\u4f4f\u7684\u4eba\uff0c\u66f4\u61c9\u8a72\u5b78\u7fd2\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u300c\u8207\u795e\u540c\u884c\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 6\uff1a1~10 6\uff1a1 \u7576\u4eba\u5728\u4e16\u4e0a\u591a\u8d77\u4f86\u3001\u53c8\u751f\u5973\u5152\u7684\u6642\u5019\uff0c 6\uff1a2 \u795e\u7684\u5152\u5b50\u5011\u770b\u898b\u4eba\u7684\u5973\u5b50\u7f8e\u8c8c\uff0c\u5c31\u96a8\u610f\u6311 &#8230; <a title=\"2022 \u2013 08 \u2013 11 QT \u5275\u4e16\u8a18 6\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-11-qt-%e5%89%b5%e4%b8%96%e8%a8%98-6%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 11 QT \u5275\u4e16\u8a18 6\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12587,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12584","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12584","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12584"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12584\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12587"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}