{"id":5113,"date":"2018-08-14T12:55:45","date_gmt":"2018-08-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5113"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a2432","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a2432\/","title":{"rendered":"2018 &#8211; 08 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a24~32"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 26\uff1a24~32<br \/>\n26\uff1a24 \u4fdd\u7f85\u9019\u6a23\u5206\u8a34\uff0c\u975e\u65af\u90fd\u5927\u8072\u8aaa\uff1a\u300c\u4fdd\u7f85\uff0c\u4f60\u7672\u72c2\u4e86\u5427\u3002\u4f60\u7684\u5b78\u554f\u592a\u5927\uff0c\u53cd\u53eb\u4f60\u7672\u72c2\u4e86\uff01\u300d<br \/>\n26\uff1a25 \u4fdd\u7f85\u8aaa\uff1a\u300c\u975e\u65af\u90fd\u5927\u4eba\uff0c\u6211\u4e0d\u662f\u7672\u72c2\uff0c\u6211\u8aaa\u7684\u4e43\u662f\u771f\u5be6\u660e\u767d\u8a71\u3002<br \/>\n26\uff1a26 \u738b\u4e5f\u66c9\u5f97\u9019\u4e9b\u4e8b\uff0c\u6240\u4ee5\u6211\u5411\u738b\u653e\u81bd\u76f4\u8a00\uff0c\u6211\u6df1\u4fe1\u9019\u4e9b\u4e8b\u6c92\u6709\u4e00\u4ef6\u5411\u738b\u96b1\u85cf\u7684\uff0c\u56e0\u90fd\u4e0d\u662f\u5728\u80cc\u5730\u88cf\u505a\u7684\u3002<br \/>\n26\uff1a27 \u4e9e\u57fa\u5e15\u738b\u554a\uff0c\u4f60\u4fe1\u5148\u77e5\u55ce\uff1f\u6211\u77e5\u9053\u4f60\u662f\u4fe1\u7684\u3002\u300d<br \/>\n26\uff1a28 \u4e9e\u57fa\u5e15\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u4f60\u60f3\u5c11\u5fae\u4e00\u52f8\uff0c\u4fbf\u53eb\u6211\u4f5c\u57fa\u7763\u5f92\u554a\uff08\u6216\u8b6f\uff1a\u4f60\u9019\u6a23\u52f8\u6211\uff0c\u5e7e\u4e4e\u53eb\u6211\u4f5c\u57fa\u7763\u5f92\u4e86\uff09\uff01\u300d<br \/>\n26\uff1a29 \u4fdd\u7f85\u8aaa\uff1a\u300c\u7121\u8ad6\u662f\u5c11\u52f8\u662f\u591a\u52f8\uff0c\u6211\u5411\u3000\u795e\u6240\u6c42\u7684\uff0c\u4e0d\u4f46\u4f60\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u4eca\u5929\u4e00\u5207\u807d\u6211\u7684\uff0c\u90fd\u8981\u50cf\u6211\u4e00\u6a23\uff0c\u53ea\u662f\u4e0d\u8981\u50cf\u6211\u6709\u9019\u4e9b\u9396\u934a\u3002\u300d<br \/>\n26\uff1a30 \u65bc\u662f\uff0c\u738b\u548c\u5de1\u64ab\u4e26\u767e\u5c3c\u57fa\u8207\u540c\u5750\u7684\u4eba\u90fd\u8d77\u4f86\uff0c<br \/>\n26\uff1a31 \u9000\u5230\u88cf\u9762\uff0c\u5f7c\u6b64\u8ac7\u8ad6\u8aaa\uff1a\u300c\u9019\u4eba\u4e26\u6c92\u6709\u72af\u751a\u9ebc\u8a72\u6b7b\u8a72\u7d81\u7684\u7f6a\u3002\u300d<br \/>\n26\uff1a32 \u4e9e\u57fa\u5e15\u53c8\u5c0d\u975e\u65af\u90fd\u8aaa\uff1a\u300c\u9019\u4eba\u82e5\u6c92\u6709\u4e0a\u544a\u65bc\u8a72\u6492\uff0c\u5c31\u53ef\u4ee5\u91cb\u653e\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 26\uff1a26 \u738b\u4e5f\u66c9\u5f97\u9019\u4e9b\u4e8b\uff0c\u6240\u4ee5\u6211\u5411\u738b\u653e\u81bd\u76f4\u8a00\uff0c\u6211\u6df1\u4fe1\u9019\u4e9b\u4e8b\u6c92\u6709\u4e00\u4ef6\u5411\u738b\u96b1\u85cf\u7684\uff0c\u56e0\u90fd\u4e0d\u662f\u5728\u80cc\u5730\u88cf\u505a\u7684\u3002<br \/>\n26\uff1a29 \u4fdd\u7f85\u8aaa\uff1a\u300c\u7121\u8ad6\u662f\u5c11\u52f8\u662f\u591a\u52f8\uff0c\u6211\u5411\u3000\u795e\u6240\u6c42\u7684\uff0c\u4e0d\u4f46\u4f60\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u4eca\u5929\u4e00\u5207\u807d\u6211\u7684\uff0c\u90fd\u8981\u50cf\u6211\u4e00\u6a23\uff0c\u53ea\u662f\u4e0d\u8981\u50cf\u6211\u6709\u9019\u4e9b\u9396\u934a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u662f\u500b\u8070\u660e\u4eba\u3001\u667a\u6167\u4eba\uff0c\u601d\u7dd2\u6e05\u695a\u3001\u689d\u7406\u5206\u660e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4fdd\u7f85\u662f\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\uff0c\u4e5f\u5c31\u662f\u88ab\u8056\u9748\u638c\u7ba1\u7684\u4eba\u751f\u3002\u4fdd\u7f85\u5728\u4e16\u4e0a\u8b1b\u7684\u6bcf\u4e00\u7bc7\u9053\uff0c\u80af\u5b9a\u90fd\u662f\u8056\u9748\u89aa\u81ea\u900f\u904e\u4ed6\u8aaa\u51fa\u4f86\u7684\uff0c\u5f77\u5f7f\u8036\u7a4c\u73fe\u5834\u89aa\u81e8\u4e00\u6a23\uff0c\u4f46\u5373\u4f7f\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u6642\u5019\u8b1b\u9053\uff0c\u6050\u6015\u4e0d\u50cf\u6211\u5011\u73fe\u5728\u60f3\u50cf\u7684\uff0c\u4e00\u5b9a\u5f88\u591a\u4eba\u559c\u6b61\u807d\u8036\u7a4c\u8b1b\u9053\u3002\u5982\u679c\u4ed4\u7d30\u53bb\u770b\u56db\u798f\u97f3\u66f8\u8036\u7a4c\u6bcf\u6b21\u8b1b\u9053\uff0c\u5176\u5be6\u5927\u90e8\u4efd\u7684\u4eba\u90fd\u807d\u4e0d\u61c2\u8036\u7a4c\u5230\u5e95\u5728\u8b1b\u4ec0\u9ebc\uff0c\u751a\u81f3\u902312\u500b\u6700\u89aa\u8fd1\u7684\u9580\u5f92\u90fd\u7d93\u5e38\u807d\u4e0d\u61c2\u3002\u53e6\u5916\u8036\u7a4c\u9084\u7d93\u5e38\u8cac\u5099\u4eba\uff0c\u6307\u51fa\u4eba\u5fc3\u4e2d\u96b1\u85cf\u7684\u52d5\u6a5f\u8207\u5149\u666f\uff0c\u7763\u4fc3\u4eba\u4e0d\u8981\u6d3b\u5728\u5b97\u6559\u8207\u5916\u8868\uff0c\u597d\u597d\u771f\u5fc3\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u8036\u7a4c\u8b1b\u9053\u4e26\u4e0d\u8a0e\u4eba\u559c\u6b61\uff0c\u7d93\u5e38\u6709\u4eba\u56e0\u70ba\u807d\u4e0d\u4e0b\u53bb\u5c31\u96e2\u958b\u7684\u3002\u53e6\u5916\u5c31\u662f\u7576\u6642\u5019\u7684\u795e\u8077\u4eba\u54e1\u5b97\u6559\u9818\u8896\u4e00\u76f4\u7dca\u76ef\u8457\u8036\u7a4c\u8b1b\u9053\uff0c\u53ef\u80fd\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u662f\u6700\u8a8d\u771f\u807d\u9053\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u662f\u4ed6\u5011\u4e26\u4e0d\u662f\u6e34\u6155\uff0c\u4e26\u4e0d\u662f\u60f3\u8981\u5f97\u6551\uff0c\u800c\u662f\u60f3\u8981\u627e\u51fa\u628a\u67c4\u53bb\u6bba\u5bb3\u8036\u7a4c\u3002\u4eca\u5929\u4fdd\u7f85\u8b1b\u9053\u8b1b\u7684\u9019\u9ebc\u597d\uff0c\u4f46\u662f\u975e\u65af\u90fd\u7684\u53cd\u61c9\u537b\u662f\uff1a\u4fdd\u7f85\u4f60\u760b\u4e86\u55ce\uff1f\u800c\u4e9e\u57fa\u5e15\u738b\u7684\u53cd\u61c9\uff0c\u795e\u5b78\u5bb6\u6709\u4e8c\u7a2e\u8aaa\u6cd5\uff0c\u4e00\u7a2e\u662f\u8aaa\u4ed6\u8a9e\u5e36\u8af7\u523a\uff0c\u4e00\u7a2e\u662f\u8aaa\u4ed6\u5f88\u611f\u52d5\uff0c\u4f46\u662f\u4e0d\u7ba1\u90a3\u4e00\u7a2e\uff0c\u4ed6\u5011\u90fd\u6c92\u6709\u56e0\u6b64\u807d\u9032\u53bb\u800c\u5f97\u8457\u62ef\u6551\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u50b3\u798f\u97f3\u3001\u4f5c\u898b\u8b49\uff0c\u6216\u662f\u8b1b\u9053\uff0c\u6211\u5011\u8981\u7559\u5fc3\u8a31\u591a\u4e8b\u60c5\u3002\u6700\u91cd\u8981\u7684\u5c31\u662f\u6211\u5011\u5fc5\u9808\u50b3\u8b1b\u300c\u7d14\u6b63\u7684\u798f\u97f3\u8207\u771f\u7406\u300d\uff0c\u800c\u7d55\u4e0d\u80fd\u70ba\u4e86\u8a0e\u4eba\u559c\u6b61\u800c\u5c07\u798f\u97f3\u7e2e\u6c34\u8b8a\u6210\u4e16\u4eba\u611b\u807d\u7684\u300c\u6210\u529f\u54f2\u5b78\u300d\uff0c\u6211\u5011\u770b\u8036\u7a4c\u6bcf\u6b21\u8b1b\u8a71\u5c31\u77e5\u9053\u8036\u7a4c\u8b1b\u9053\u90fd\u5728\u6311\u6230\u4eba\u6094\u6539\uff0c\u6311\u6230\u4eba\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u5c08\u4e00\u8ddf\u96a8\u795e\uff0c\u4e0d\u8981\u53ea\u6703\u4f5c\u4f5c\u6a23\u5b50\u3002\u6211\u5011\u7684\u5206\u4eab\u5c0d\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u5c31\u662f\u9748\u9b42\u5f97\u6551\u7684\u300c\u798f\u97f3\u300d\uff0c\u5c0d\u4e0d\u9858\u6094\u6539\u7684\u4eba\uff0c\u5247\u8a8d\u70ba\u57fa\u7763\u5f92\u5118\u662f\u4e00\u7fa4\u72c2\u71b1\u7684\u5b97\u6559\u760b\u5b50\uff0c\u5c0d\u7121\u5fc3\u7684\u4eba\u5247\u662f\u7576\u4f5c\u4e00\u7a2e\u5b78\u554f\uff0c\u807d\u807d\u5c31\u597d\uff1b\u5c0d\u65e2\u5f97\u5229\u76ca\u88ab\u5f71\u97ff\u7684\u4eba\uff0c\u5247\u662f\u60f3\u8981\u6bba\u5bb3\u9019\u7fa4\u57fa\u7763\u5f92\u3002\u5206\u4eab\u771f\u7406\u8207\u807d\u9053\u90fd\u5f88\u91cd\u8981\uff0c\u6211\u5011\u8981\u5206\u4eab\u6b63\u78ba\u7684\u771f\u7406\uff0c\u4e5f\u8981\u6c42\u4e3b\u8b93\u6211\u5011\u80fd\u5920\u6492\u7a2e\u5728\u597d\u571f\u4e0a\uff0c\u4ee5\u81f4\u65bc\u7d50\u51fa\u679c\u5b50\u3002\u9084\u8981\u7559\u5fc3\uff0c\u8b1b\u9053\u7684\u7d50\u679c\u4e0d\u4e00\u5b9a\u662f\u6211\u5011\u559c\u6b61\u7684\uff0c\u6211\u5011\u52d9\u5fc5\u5c0d\u795e\u5fe0\u5fc3\u3002<\/p>\n<p>\uff082\uff09v30~32\u7d93\u904e\u4e8c\u4efb\u5de1\u64ab\u8d85\u904e\u4e8c\u5e74\u7684\u5be9\u8a0a\uff0c\u7d50\u679c\u9047\u5230\u4e9e\u57fa\u5e15\u738b\u7b97\u662f\u6bd4\u8f03\u660e\u7406\u7684\uff0c\u5224\u5b9a\u4fdd\u7f85\u662f\u6c92\u6709\u9055\u72af\u7f85\u99ac\u6cd5\u5f8b\u7406\u7576\u91cb\u653e\u3002\u4f46\u5728\u6b77\u53f2\u4e0a\u9019\u500b\u4e9e\u57fa\u5e15\u738b\u56e0\u70ba\u5144\u59b9\u7d50\u5a5a\u72af\u4e86\u4e82\u502b\uff0c\u4ed6\u7684\u5fb7\u884c\u4e5f\u662f\u5f88\u58de\u7684\uff0c\u4f46\u662f\u795e\u537b\u4f7f\u7528\u4ed6\u7684\u5be9\u8a0a\u4f86\u5224\u5b9a\u4fdd\u7f85\u662f\u7121\u7f6a\u7684\u3002\u795e\u8981\u4f7f\u7528\u8ab0\uff0c\u771f\u7684\u662f\u4e0d\u4e00\u5b9a\u3002\u6211\u5011\u7d93\u5e38\u770b\u898b\u795e\u4f7f\u7528\u4e00\u4e9b\u6211\u5011\u770b\u4e0d\u8d77\u773c\uff0c\u751a\u81f3\u53ef\u80fd\u662f\u6700\u58de\u7684\u4eba\uff0c\u6709\u6642\u5019\u4f86\u795d\u798f\u57fa\u7763\u5f92\uff0c\u6709\u6642\u5019\u537b\u767c\u73fe\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u6216\u5f1f\u5144\u59ca\u59b9\uff0c\u53cd\u800c\u8d77\u4f86\u903c\u8feb\u6211\u5011\u3002\u6240\u4ee5\u6211\u5011\u7684\u773c\u76ee\u8981\u55ae\u55ae\u4ef0\u671b\u795e\uff0c\u628a\u4e00\u5207\u4fe1\u5fc3\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u4e26\u4e14\u76f8\u4fe1\u51e1\u4e8b\u90fd\u6709\u795e\u7684\u7f8e\u610f\u3002\u5c31\u50cf\u4fdd\u7f85\u672c\u4f86\u53ef\u4ee5\u91cb\u653e\u4e86\uff0c\u4f46\u662f\u56e0\u70ba\u4ed6\u4e4b\u524d\u8981\u4e0a\u544a\u8a72\u6492\uff0c\u6240\u4ee5\u5b98\u5e9c\u5fc5\u9808\u6d3e\u8ecd\u968a\u62bc\u9001\u4ed6\u5230\u7f85\u99ac\u53bb\u7e7c\u7e8c\u4e0a\u544a\u5be9\u8a0a\u3002\u9019\u5230\u5e95\u662f\u597d\u4e8b\u9084\u662f\u58de\u4e8b\uff1f\u5230\u5e95\u662f\u4e00\u500b\u6b63\u78ba\u7684\u6c7a\u5b9a\u6216\u662f\u932f\u8aa4\u7684\u6c7a\u5b9a\uff1f\u5c31\u50cf\u4fdd\u7f85\u7576\u521d\u975e\u8981\u4f86\u8036\u8def\u6492\u51b7\uff0c\u53c8\u4e0d\u80fd\u50b3\u798f\u97f3\uff0c\u53c8\u6d6a\u8cbb\u4e86\u8a31\u591a\u7684\u6642\u9593\uff0c\u9019\u7576\u4e2d\u597d\u50cf\u4ed6\u9001\u9322\u7d66\u6559\u6703\uff0c\u4f46\u662f\u8036\u8def\u6492\u51b7\u7684\u7336\u592a\u4eba\u751a\u81f3\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u770b\u8d77\u4f86\u4e5f\u4e0d\u600e\u9ebc\u6b61\u8fce\u4ed6\uff0c\u4ed6\u662f\u4e0d\u662f\u81ea\u8a0e\u6c92\u8da3\uff1f<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\u5230\u73fe\u5728\uff0c\u4e00\u5b9a\u8981\u5b78\u6703\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u5343\u842c\u4e0d\u8981\u300c\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u9019\u662f\u73fe\u4ee3\u5927\u90e8\u4efd\u4eba\u7684\u901a\u75c5\u3002\u597d\u50cf\u8d8a\u6703\u8cfa\u9322\u7684\u4eba\u3001\u8d8a\u6703\u8b80\u66f8\u7684\u4eba\u3001\u6210\u5c31\u8d8a\u5927\u7684\u4eba\uff0c\u751a\u81f3\u6700\u591a\u4eba\u7684\u6559\u6703\uff0c\u4e00\u5b9a\u5c31\u662f\u4e0a\u5e1d\u6700\u611b\u7684\u4e00\u7fa4\u4eba\uff0c\u662f\u7279\u5225\u8499\u798f\u7684\u4eba\uff0c\u5c31\u8a72\u7ad9\u4e0a\u821e\u53f0\u8b1b\u8a71\u53d7\u4eba\u5c0a\u656c\u3002\u53cd\u4e4b\u5c31\u662f\u4e0a\u5e1d\u6bd4\u8f03\u4e0d\u611b\uff0c\u6bd4\u8f03\u4e0d\u795d\u798f\u7684\u4eba\u3002\u9019\u7a2e\u4e16\u4fd7\u7684\u773c\u5149\u7d55\u5c0d\u662f\u4e0d\u5408\u795e\u5fc3\u610f\u7684\uff0c\u56e0\u70ba\u6211\u5011\u7121\u6cd5\u7528\u81ea\u5df1\u6216\u4e16\u754c\u7684\u773c\u5149\u53bb\u5224\u65b7\u9019\u4e9b\u4e8b\u60c5\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u4e00\u751f\uff0c\u6216\u662f12\u9580\u5f92\uff0c\u6216\u662f\u4fdd\u7f85\uff0c\u6216\u662f\u6b77\u4e16\u6b77\u4ee3\u70ba\u4e3b\u6b89\u9053\u7684\u9580\u5f92\uff0c\u5728\u4e16\u4eba\u773c\u4e2d\u90fd\u662f\u300c\u5931\u6557\u8005\u300d\uff0c\u90fd\u662f\u300c\u9b6f\u86c7\u4e00\u65cf\u300d\uff0c\u4f46\u4ed6\u5011\u537b\u662f\u4e0a\u5e1d\u5fc3\u4e2d\u7684\u5f97\u52dd\u8005\u3002\u6211\u5011\u4e0d\u80fd\u5224\u65b7\u6211\u5011\u4e0d\u660e\u767d\u7684\u4e8b\uff0c\u5c31\u4e0d\u8981\u96a8\u4fbf\u53bb\u9ad8\u8209\u67d0\u4e00\u500b\u4eba\uff0c\u6216\u662f\u5439\u6367\u90a3\u4e9b\u5728\u793e\u6703\u4e0a\u6bd4\u8f03\u6709\u6210\u5c31\u7684\u4eba\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u7d93\u5e38\u770b\u898b\u90a3\u4e9b\u4e0d\u4fe1\u7684\uff0c\u751a\u81f3\u4f5c\u60e1\u7684\u4f3c\u4e4e\u6bd4\u8d77\u5927\u591a\u6578\u7684\u57fa\u7763\u5f92\uff0c\u66f4\u6703\u8cfa\u9322\uff0c\u66f4\u6709\u793e\u6703\u5730\u4f4d\uff0c\u64c1\u6709\u66f4\u591a\u7684\u6210\u5c31\u8207\u8cc7\u6e90\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u4ed6\u5011\u7684\u6210\u529f\u662f\u5408\u795e\u5fc3\u610f\u7684\u4e8b\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u597d\u50cf\u6d6a\u8cbb\u6642\u9593\uff0c\u505a\u932f\u6c7a\u5b9a\uff0c\u81ea\u4f5c\u81ea\u53d7\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5473\u770b\u5916\u8868\u8207\u74b0\u5883\u662f\u611a\u6627\u7121\u77e5\u7684\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u5728\u51e1\u4e8b\u4e0a\u638c\u6b0a\uff0c\u5c31\u50cf\u8981\u4f7f\u7528\u4fdd\u7f85\u7e7c\u7e8c\u5230\u7f85\u99ac\u50b3\u798f\u97f3\u4f5c\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u524d\u6211\u5728\u4e00\u500b\u4e0a\u5343\u4eba\u7684\u6559\u6703\u807d\u7267\u5e2b\u8b1b\u5230\u4ed6\u5011\u6559\u6703\u7684\u5e74\u8f15\u4eba\uff0c\u4e0d\u523020\u6b72\u5c31\u6210\u70ba\u5ba3\u6559\u58eb\uff0c\u5230\u5370\u5ea6\u3001\u83f2\u5f8b\u8cd3\u7b49\u843d\u5f8c\u570b\u5bb6\u53bb\u5ba3\u6559\uff0c\u4ee5\u524d\u807d\u9019\u4e9b\u90fd\u5f88\u4ee4\u4eba\u632f\u596e\uff0c\u4e5f\u5f88\u6fc0\u52f5\u81ea\u5df1\u3002\u4fe1\u4e3b\u4e45\u4e86\uff0c\u6bd4\u8f03\u80fd\u5920\u5206\u8fa8\u4e00\u4e9b\u4e8b\u60c5\uff0c\u5c31\u4e0d\u9019\u9ebc\u96a8\u773e\u8d77\u821e\u770b\u4e8b\u60c5\u4e86\u3002\u5916\u884c\u4eba\u770b\u71b1\u9b27\uff0c\u4f46\u5927\u591a\u4e0d\u7d93\u5206\u8fa8\u5bdf\u9a57\u8207\u601d\u8003\u3002\u5982\u679c\u795e\u5e0c\u671b\u6bcf\u500b\u4eba\u5e74\u7d00\u8f15\u8f15\u5c31\u7a4d\u6975\u6295\u5165\u4e8b\u5de5\uff0c\u90a3\u9ebc\u8036\u7a4c\u5c31\u4e0d\u61c9\u8a7230\u6b72\u624d\u51fa\u9053\uff0c\u61c9\u8a7218\u6b72\u5c31\u53ef\u4ee5\u51fa\u4f86\u670d\u4e8b\u4e86\uff0c\u8c48\u4e0d\u662f\u80fd\u5920\u6551\u66f4\u591a\u4eba\uff0c\u50b3\u66f4\u591a\u798f\u97f3\uff0c\u5e79\u9ebc\u6d6a\u8cbb\u9019\u9ebc\u591a\u5e74\u7684\u6642\u9593\u7576\u4e00\u500b\u7121\u540d\u7684\u6728\u5320\uff1f\u4fdd\u7f85\u5982\u679c\u4e0d\u8981\u4f86\u8036\u8def\u6492\u51b7\uff0c\u8c48\u4e0d\u662f\u53ef\u4ee5\u5728\u5225\u7684\u5730\u65b9\u591a\u50b3\u4e8c\u5e74\u7684\u798f\u97f3\uff0c\u5efa\u7acb\u66f4\u591a\u7684\u6559\u6703\uff0c\u5e36\u66f4\u591a\u7684\u4eba\u4fe1\u4e3b\uff1f\u597d\u50cf\u6211\u5011\u95dc\u5fc3\u7684\u90fd\u662f\u9019\u4e9b\u300c\u5916\u8868\u98a8\u5149\u7684\u6210\u5c31\u3001\u7e3e\u6548\u3001\u670d\u4e8b\u300d\uff0c\u4f46\u91cd\u9ede\u662f\u795e\u5c0d\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u7942\u81ea\u5df1\u7684\u4e00\u5957\u8a08\u756b\uff0c\u6709\u795e\u81ea\u5df1\u7684\u6642\u9593\u8868\uff0c\u6709\u795e\u81ea\u5df1\u7684\u8a13\u7df4\u65b9\u5f0f\u3002\u771f\u6b63\u7684\u670d\u4e8b\uff0c\u662f\u5c0d\u795e\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u5927\u5bb6\u7684\u671f\u5f85\u3002\u6211\u7d93\u904e\u5f88\u591a\u5e74\uff0c\u624d\u6bd4\u8f03\u6162\u6162\u4e86\u89e3\u9019\u500b\u9053\u7406\uff0c\u4e0d\u8981\u6d3b\u5728\u5225\u4eba\u7684\u773c\u5149\u3001\u671f\u5f85\u3001\u638c\u8072\u4e4b\u4e2d\uff0c\u800c\u8981\u5929\u5929\u5728\u5bc6\u5ba4\u4e2d\u8207\u795e\u89aa\u8fd1\uff0c\u807d\u8a71\u3001\u9806\u670d\uff0c\u5c0d\u795e\u8ca0\u8cac\u3002\u6211\u5011\u9700\u8981\u5728\u4eba\u7684\u773c\u5149\u4e2d\u88ab\u91cb\u653e\uff0c\u4e5f\u9700\u8981\u7d66\u5225\u4eba\u66f4\u5927\u7684\u7a7a\u9593\u6642\u9593\u5141\u8a31\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff0c\u6c42\u4e3b\u4eca\u5929\u66f4\u65b0\u6539\u8b8a\u6211\u7684\u773c\u5149\u8207\u751f\u547d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 26\uff1a24~32 26\uff1a24 \u4fdd\u7f85\u9019\u6a23\u5206\u8a34\uff0c\u975e\u65af\u90fd\u5927\u8072\u8aaa\uff1a\u300c\u4fdd\u7f85\uff0c\u4f60\u7672\u72c2\u4e86\u5427\u3002\u4f60\u7684\u5b78\u554f\u592a\u5927\uff0c\u53cd\u53eb\u4f60\u7672 &#8230; <a title=\"2018 &#8211; 08 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a24~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a2432\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a24~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5113","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5113","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5113"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5113\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}