{"id":10464,"date":"2021-12-06T12:55:45","date_gmt":"2021-12-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10464"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-06-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-06-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 12 &#8211; 06 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9<br \/>\n3\uff1a1 \u4f60\u8a72\u77e5\u9053\uff0c\u672b\u4e16\u5fc5\u6709\u5371\u96aa\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n3\uff1a2 \u56e0\u70ba\u90a3\u6642\uff0c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\uff0c\u81ea\u8a87\uff0c\u72c2\u50b2\uff0c\u8b17\u8b9f\uff0c\u80cc\u7236\u6bcd\uff0c\u5fd8\u6069\u8ca0\u7fa9\uff0c\u5fc3\u4e0d\u8056\u6f54\uff0c<br \/>\n3\uff1a3 \u7121\u89aa\u60c5\uff0c\u4e0d\u89e3\u6028\uff0c\u597d\u8aaa\u8b92\u8a00\uff0c\u4e0d\u80fd\u81ea\u7d04\uff0c\u6027\u60c5\u51f6\u66b4\uff0c\u4e0d\u611b\u826f\u5584\uff0c<br \/>\n3\uff1a4 \u8ce3\u4e3b\u8ce3\u53cb\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u611b\u5bb4\u6a02\uff0c\u4e0d\u611b\u3000\u795e\uff0c<br \/>\n3\uff1a5 \u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\uff1b\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002<br \/>\n3\uff1a6 \u90a3\u5077\u9032\u4eba\u5bb6\u3001\u7262\u7c60\u7121\u77e5\u5a66\u5973\u7684\uff0c\u6b63\u662f\u9019\u7b49\u4eba\u3002\u9019\u4e9b\u5a66\u5973\u64d4\u8ca0\u7f6a\u60e1\uff0c\u88ab\u5404\u6a23\u7684\u79c1\u617e\u5f15\u8a98\uff0c<br \/>\n3\uff1a7 \u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002<br \/>\n3\uff1a8 \u5f9e\u524d\u96c5\u5c3c\u548c\u4f6f\u5e87\u600e\u6a23\u6575\u64cb\u6469\u897f\uff0c\u9019\u7b49\u4eba\u4e5f\u600e\u6a23\u6575\u64cb\u771f\u9053\u3002\u4ed6\u5011\u7684\u5fc3\u5730\u58de\u4e86\uff0c\u5728\u771f\u9053\u4e0a\u662f\u53ef\u5ee2\u68c4\u7684\u3002<br \/>\n3\uff1a9 \u7136\u800c\u4ed6\u5011\u4e0d\u80fd\u518d\u9019\u6a23\u6575\u64cb\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u611a\u6627\u5fc5\u5728\u773e\u4eba\u9762\u524d\u986f\u9732\u51fa\u4f86\uff0c\u50cf\u90a3\u4e8c\u4eba\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 3\uff1a1 \u4f60\u8a72\u77e5\u9053\uff0c\u672b\u4e16\u5fc5\u6709\u5371\u96aa\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n3\uff1a2 \u56e0\u70ba\u90a3\u6642\uff0c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\uff0c\u81ea\u8a87\uff0c\u72c2\u50b2\uff0c\u8b17\u8b9f\uff0c\u80cc\u7236\u6bcd\uff0c\u5fd8\u6069\u8ca0\u7fa9\uff0c\u5fc3\u4e0d\u8056\u6f54\uff0c<br \/>\n3\uff1a7 \u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u4fdd\u7f85\u6307\u51fa\u672b\u4e16\uff0c\u5fc5\u6709\u5371\u96aa\uff08\u5371\u96aa\u201d\u8b6f\u4f5c\u201c\u8271\u96e3\u201d\uff09\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u4e26\u5217\u8209\u8a31\u591a\u4eba\u6027\u300c\u6557\u58de\u58ae\u843d\u300d\u7684\u5149\u666f\uff1a\u300c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\uff0c\u81ea\u8a87\uff0c\u72c2\u50b2\uff0c\u8b17\u8b9f\uff0c\u80cc\u7236\u6bcd\uff0c\u5fd8\u6069\u8ca0\u7fa9\uff0c\u5fc3\u4e0d\u8056\u6f54\uff0c\u7121\u89aa\u60c5\uff0c\u4e0d\u89e3\u6028\uff0c\u597d\u8aaa\u8b92\u8a00\uff0c\u4e0d\u80fd\u81ea\u7d04\uff0c\u6027\u60c5\u51f6\u66b4\uff0c\u4e0d\u611b\u826f\u5584\uff0c\u8ce3\u4e3b\u8ce3\u53cb\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u611b\u5bb4\u6a02\uff0c\u4e0d\u611b\u3000\u795e\u3002\u300d\u672c\u6587\u5177\u9ad4\u4ecb\u7d39\u4e86\u672b\u4e16\uff0c\u5373\u7576\u4eca\u58ae\u843d\u7684\u8056\u5f92\u6240\u72af\u768419\u7a2e\u7f6a\u884c\u3002\u9019\u88cf\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500\u524d\u5169\u7a2e\u7f6a\u662f\u5c0d\u81ea\u5df1\u6240\u72af\u7684\u7f6a\uff0c\u662f\u842c\u60e1\u4e4b\u6839\uff08\u63d0\u524d6\uff1a10\uff09\u3002\u53ea\u9867\u81ea\u5df1\u7684\u5229\u5df1\u4e3b\u7fa9\u5fc5\u4f7f\u91d1\u9322\u548c\u8cc7\u8ca1\u6210\u70ba\u5076\u50cf\uff0c\u4ed6\u5011\u7684\u5fc3\u5168\u7136\u4e0d\u9867\u5ff5\u795e\u548c\u9130\u820d\uff0c\u7d42\u56e0\u5931\u53bb\u4eba\u6027\u800c\u6b78\u5165\u6ec5\u4ea1\u3002\u5176\u4ed615\u7a2e\u7f6a\u662f\u5728\u4eba\u969b\u95dc\u4fc2\u4e2d\u6240\u72af\u7684\u7f6a\uff0c\u662f\u524d\u5169\u7a2e\u7f6a\u6027\u91c0\u6210\u7684\u5fc5\u7136\u7d50\u679c\u3002\u6700\u5f8c\u5169\u7a2e\u7f6a\u60e1\u662f\u5c0d\u795e\u6240\u72af\u7684\u7f6a,\u5373\u4e0d\u4fe1\u548c\u5047\u5192\u70ba\u5584,\u662f\u500b\u4eba\u7684\u7f6a\u548c\u5c0d\u4ed6\u4eba\u6240\u72af\u4e4b\u7f6a\u7684\u6700\u7d42\u7d50\u679c\u3002<\/p>\n<p>\u4e8c\u3001\u5468\u5929\u548c\u300a\u6559\u7267\u66f8\u4fe1\u300b\u2500\u2500\u5c08\u9867\u81ea\u5df1\u8207\u8caa\u611b\u9322\u8ca1\u9019\u5169\u500b\u5f62\u5bb9\u8a5e\u7684\u5e0c\u81d8\u6587\u90fd\u6709\u4e00\u500b\u201c\u611b\u201d\uff08phil\uff09\u5b57\u5728\u524d\u9762\uff0c\u56e0\u6b64\u53ef\u8b6f\u70ba\uff1a\u201c\u611b\u81ea\u5df1\u3001\u611b\u9322\u8ca1\u201d\uff0c\u4e5f\u5c31\u662f\u51e1\u4e8b\u90fd\u4ee5\u81ea\u6211\u5229\u76ca\u70ba\u5b97\u65e8\u3002\u81ea\u8a87\u3001\u72c2\u50b2\u90fd\u6709\u9a55\u50b2\u7684\u610f\u601d\uff0c\u4e5f\u662f\u7531\u81ea\u6211\u4e2d\u5fc3\u767c\u51fa\u7684\uff1b\u81ea\u8a87\u8457\u91cd\u65bc\u5916\u8868\u7684\u884c\u70ba\uff0c\u72c2\u50b2\u5247\u8457\u91cd\u5167\u5728\u7684\u5fc3\u614b\u3002\u8b17\u8b9f\u3001\u9055\u80cc\u7236\u6bcd\u53c8\u662f\u53e6\u4e00\u5c0d\u7684\u90aa\u60e1\uff0c\u90fd\u8ad6\u53ca\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff1b\u524d\u8005\u6307\u5c0d\u5225\u4eba\u4e0d\u597d\uff0c\u7834\u58de\u5225\u4eba\u7684\u540d\u8b7d\uff0c\u5f8c\u8005\u6307\u5c0d\u81ea\u5df1\u7684\u5bb6\u4eba\u4e0d\u597d\uff0c\u5e72\u72af\u8981\u5b5d\u656c\u7236\u6bcd\u7684\u8aa1\u547d\u3002<\/p>\n<p>\u4e09\u3001\u5468\u5929\u548c\u300a\u6559\u7267\u66f8\u4fe1\u300b\u2500\u2500 \u300c\u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\u3002\u300d\uff08v5\uff09\u9019\u5169\u53e5\u8a71\u53ef\u8aaa\u662f\u524d\u9762\u6240\u8ff0\u7684\u4e00\u9023\u4e32\u60e1\u4e8b\u7684\u7e3d\u7d50\uff0c\u800c\u9019\u4e00\u7d44\u4eba\u6b63\u662f\u5728\u4ee5\u5f17\u6240\u6559\u6703\u4e2d\u90a3\u4e9b\u50b3\u7570\u6559\u7684\u5047\u5e2b\u5085\u3002\u4ed6\u5011\u5916\u8868\u4e0a\u5047\u88dd\u5341\u5206\u656c\u8654\uff0c\u4f46\u5be6\u969b\u4e0a\uff0c\u7279\u5225\u662f\u9053\u5fb7\u884c\u70ba\u4e0a\uff0c\u5247\u9055\u80cc\u4e86\u57fa\u7763\u7684\u798f\u97f3\u771f\u7406\u3002\u56e0\u6b64\u4fdd\u7f85\u8b66\u544a\u63d0\u6469\u592a\uff1a\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002\u8eb2\u958b\u9019\u500b\u52d5\u8a5e\u662f\u4e00\u500b\u5f37\u6709\u529b\u7684\u52d5\u8a5e\uff0c\u610f\u601d\u662f\u201c\u907f\u4e4b\u82e5\u6d7c\u201d\uff0c\u56e0\u70ba\u4ed6\u5011\u5be6\u5728\u592a\u53ef\u6015\u4e86\uff01\u96d6\u7136\u4fdd\u7f85\u5728\u524d\u9762\u4e8c24\u4ee5\u4e0b\u6307\u793a\u63d0\u6469\u592a\u8981\u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u771f\u9053\u7684\u4eba\uff0c\u5e0c\u671b\u4ed6\u5011\u4ecd\u80fd\u6094\u6539\uff0c\u4f46\u5728\u6b64\u5247\u8aaa\u5c0d\u4e00\u4e9b\u6709\u656c\u8654\u7684\u5916\u8c8c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\u7684\u4eba\u8981\u8eb2\u958b\u3002\u8868\u9762\u770b\u4f86\uff0c\u4f3c\u6709\u77db\u76fe\uff0c\u5176\u5be6\u4e0d\u7136\u3002\u56e0\u70ba\u201c\u52f8\u6212\u201d\u662f\u6307\u7528\u6eab\u67d4\u7684\u614b\u5ea6\u8b74\u8cac\u4ed6\u5011\uff0c\u5e0c\u671b\u4ed6\u5011\u80fd\u5920\u56de\u982d\u9192\u609f\uff1b\u201c\u8eb2\u958b\u201d\u5247\u6307\u4e0d\u8981\u8207\u4ed6\u5011\u7684\u884c\u52d5\u6709\u5206\uff0c\u751a\u81f3\u4e0d\u8981\u8207\u4ed6\u5011\u70ba\u4f0d\uff0c\u514d\u5f97\u5728\u4e0d\u77e5\u4e0d\u89ba\u4e2d\u7d66\u4ed6\u5011\u8a98\u60d1\uff0c\u8dcc\u5165\u4ed6\u5011\u7684\u5708\u5957\u3002<\/p>\n<p>\u56db\u3001\u5176\u5be6\u4e0d\u50c52000\u5e74\u524d\u4fdd\u7f85\u5beb\u7684\u6642\u5019\u662f\u672b\u4e16\uff0c\u4eca\u5929\u4ecd\u5c6c\u65bc\u300c\u672b\u5f8c\u7684\u65e5\u5b50\u300d\uff0c\u53ea\u662f\u4e0d\u6cd5\u7684\u4e8b\u60c5\uff0c\u6703\u8d8a\u4f86\u8d8a\u591a\u3001\u8d8a\u56b4\u91cd\u3002\u9019\u88cf\u4fdd\u7f85\u8209\u51fa\u7b2c\u4e00\u500b\u554f\u984c\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u662f\u300c\u842c\u7f6a\u4e4b\u6e90\u3001\u842c\u60e1\u4e4b\u6839\u300d\uff0c\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff1a\u300c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\u2026\u300d\u7576\u4eba\u5fc3\u4e2d\u7121\u795e\uff0c\u6216\u662f\u4e0d\u518d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u4eba\u7684\u81ea\u6211\u5c31\u662f\u6700\u5927\u7684\u5076\u50cf\uff0c\u4e5f\u662f\u4e0a\u5e1d\u6700\u5927\u7684\u4ec7\u6575\u3002\u4eba\u96e2\u4e86\u795e\uff0c\u5fc5\u5b9a\u884d\u751f\u51fa\u7a2e\u7a2e\u7684\u6557\u58de\uff0c\u6700\u7d42\u5c0e\u81f4\u6ec5\u4ea1\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u7576\u4e00\u500b\u4eba\u9060\u96e2\u4e86\u795e\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u4eba\u5c31\u6703\u300c\u5c08\u9867\u81ea\u5df1\u300d\uff0c\u7136\u5f8c\u5c31\u884d\u751f\u51fav2~4\u4e2d\u5217\u51fa\u7a2e\u7a2e\u6557\u58de\u7684\u300c\u679c\u5b50\u300d\u3002v4\u300c\u4efb\u610f\u5984\u70ba\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u611b\u5bb4\u6a02\uff0c\u4e0d\u611b\u3000\u795e\u3002\u300d\u81ea\u9ad8\u81ea\u5927\u3001\u611b\u5bb4\u6a02\u3001\u611b\u4e16\u754c\uff0c\u8207\u611b\u795e\u662f\u76f8\u5c0d\u7684\uff0c\u611b\u795e\u7684\u4eba\u4e0d\u6703\u8caa\u611b\u4e16\u754c\uff0c\u9019\u5c0d\u4e0d\u4fe1\u4e3b\u6216\u662f\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u800c\u8a00\u90fd\u540c\u6a23\u9069\u7528\u3002<\/p>\n<p>\u4e94\u3001\u9019\u4e00\u6bb5\u7d93\u6587\u63cf\u8ff0\u7684\u4e0d\u662f\u4e0d\u4fe1\u4e3b\u7684\u7f6a\u4eba\uff0c\u800c\u662f\u6559\u6703\u4e2d\u7684\u300c\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u300c\u6709\u656c\u8654\u7684\u5916\u8c8c\uff0c\u537b\u80cc\u4e86\u656c\u8654\u7684\u5be6\u610f\uff1b\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002\u300d\u4ed6\u5011\u300c\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u3002\u300d\uff08\u63d0\u524d6\uff1a5\uff09\u4ed6\u5011\u5728\u5916\u9762\u7684\u5b97\u6559\u884c\u70ba\u6d3b\u52d5\u4e0a\uff0c\u6709\u300c\u656c\u8654\u7684\u5916\u8c8c\u300d\uff0c\u4f46\u5728\u88cf\u9762\uff0c\u5b8c\u5168\u6c92\u6709\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u662f\u5b8c\u5168\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u6c92\u6709\u8b93\u300c\u8056\u9748\u638c\u6b0a\u300d\uff0c\u4fdd\u7f85\u751a\u81f3\u56b4\u53b2\u7684\u63d0\u9192\uff1a\u300c\u9019\u7b49\u4eba\u4f60\u8981\u8eb2\u958b\u3002\u300d\u6211\u5011\u540c\u6642\u7528\u795e\u7684\u8a71\u8a9e\u300c\u52f8\u6212\u300d\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u540c\u6642\u4e0d\u8981\u8207\u9019\u4e9b\u7f6a\u4eba\u70ba\u4f0d\uff0c\u5728\u4ed6\u5011\u7684\u7f6a\u4e0a\u6709\u5206\uff0c\u6c42\u795e\u8cdc\u7d66\u6211\u5011\u667a\u6167\u3002<\/p>\n<p>\uff082\uff09v6~9\u9019\u4e00\u6bb5\u7684\u7d93\u6587\u80cc\u666f\uff0c\u6839\u64da\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500\u63cf\u8ff0\u4e86\u8afe\u65af\u5e95\u4e3b\u7fa9\u5047\u6559\u5e2b\u7684\u884c\u70ba\u53ca\u4ed6\u5011\u7684\u7d50\u5c40\u3002\u8afe\u65af\u5e95\u4e3b\u7fa9\u5927\u81f4\u5206\u70ba\u5169\u985e\uff0c\u4e00\u985e\u4eba\u904e\u8457\u56b4\u683c\u7684\u7981\u6b32\u4e3b\u7fa9\u751f\u6d3b\uff0c\u53e6\u4e00\u985e\u4eba\u5247\u6c89\u6eba\u65bc\u8089\u9ad4\u7684\u5feb\u6a02\u4ee5\u53ca\u6027\u7684\u653e\u7e31\u3002\u7576\u6642\u7684\u5e0c\u81d8\u793e\u6703\u5c0d\u65b0\u751f\u4e8b\u7269\u5177\u6709\u5f37\u70c8\u7684\u6c42\u77e5\u6b32\u671b\uff0c\u5973\u6027\u7531\u65bc\u4e0d\u80fd\u51fa\u5916\u793e\u4ea4\uff0c\u56e0\u6b64\u5973\u6027\u70ba\u4e86\u5f97\u5230\u5b78\u554f\u548c\u85dd\u8853\uff0c\u5c31\u5e38\u628a\u5b78\u8005\u6216\u85dd\u8853\u5bb6\u8acb\u5230\u5bb6\u88e1\u3002\u8afe\u65af\u5e95\u4e3b\u7fa9\u5047\u6559\u5e2b\u5077\u5077\u5730\u4fb5\u5165\u4eba\u5b85\uff0c\u8a98\u60d1\u7121\u77e5\u7684\u5a66\u5973\uff0c\u4f7f\u5979\u5011\u9677\u5165\u7570\u7aef\u90aa\u8aaa\u548c\u4e0d\u53ef\u633d\u56de\u7684\u6027\u58ae\u843d\u3002 \u9019\u4e00\u6bb5\u7684\u63d0\u9192\uff1a<br \/>\n\u4e00\u3001v6~7\u300c\u2026\u5077\u9032\u4eba\u5bb6\u3001\u7262\u7c60\u7121\u77e5\u5a66\u5973\u7684\uff0c\u2026\uff0c\u88ab\u5404\u6a23\u7684\u79c1\u617e\u5f15\u8a98\uff0c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002\u300d\u5047\u6559\u5e2b\u7684\u7279\u8272\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u5077\u9032\u300d\uff0c\u6307\u7684\u662f\u4ed6\u5011\u6703\u5c0b\u627e\u300c\u53ef\u4ee5\u88ab\u541e\u5403\u7684\u4eba\u300d\uff0c\u901a\u5e38\u662f\u7121\u77e5\u53c8\u6c92\u6709\u5206\u8fa8\u80fd\u529b\u7684\u4eba\uff0c\u5c31\u662f\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\u7684\u60b2\u54c0\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u7262\u7c60\u300d\uff0c\u7528\u932f\u8aa4\u7684\u7570\u7aef\u90aa\u8aaa\uff0c\u5f15\u8a98\u7121\u77e5\u7684\u4eba\uff0c\u7279\u5225\u662f\u300c\u5f15\u8a98\u4eba\u7684\u79c1\u617e\u300d\u7684\u65b9\u6cd5\uff1b\u795e\u7684\u771f\u7406\u4e26\u4e0d\u662f\u8981\u6eff\u8db3\u4eba\u7684\u79c1\u617e\uff0c\u800c\u662f\u8981\u4eba\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\uff1b\u4f46\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u537b\u662f\u8981\u76e1\u91cf\u6eff\u8db3\u4eba\u7684\u79c1\u617e\uff0c\u4f7f\u4eba\u8d70\u4e00\u689d\u300c\u9060\u96e2\u795e\u5f15\u81f3\u6ec5\u4ea1\u7684\u5bec\u9580\u5927\u8def\u300d\uff0c\u4ed6\u5011\u5c08\u4ee5\u4eba\u70ba\u4e2d\u5fc3\uff0c\u537b\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u7b2c\u4e09\u500b\uff0c\u9019\u4e9b\u7121\u77e5\u7684\u5a66\u5973\uff0c\u4e0d\u65b7\u88ab\u932f\u8aa4\u7684\u6559\u5c0e\u9935\u990a\u79c1\u617e\uff0c\u537b\u6c92\u6709\u5728\u9748\u6027\u4e0a\u6709\u4efb\u4f55\u9577\u9032\uff0c\u7d50\u679c\u5c31\u662f\uff1a\u300c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002\u300d\u4ed6\u5011\u5c08\u7814\u5b78\u7fd2\u7684\uff0c\u662f\u6eff\u8db3\u79c1\u617e\u7684\u4e16\u4fd7\u5b78\u554f\uff0c\u5047\u501f\u5149\u660e\u7684\u5929\u4f7f\uff0c\u5c08\u9580\u7262\u7c60\u7121\u77e5\u4eba\u7684\u5fc3\u667a\uff0c\u6700\u5f8c\u5c31\u662f\u5c6c\u9748\u7684\u751f\u547d\u59cb\u7d42\u4fdd\u6301\u5728\u300c\u5b30\u5b69\u5e7c\u7a1a\u300d\uff0c\u751a\u81f3\u662f\u9060\u96e2\u795e\u7684\u932f\u8aa4\u9053\u8def\uff0c\u800c\u4e0d\u80fd\u7d72\u6beb\u6210\u9577\u3002<\/p>\n<p>\u4e8c\u3001v8~9\u300c\u96c5\u5c3c\u548c\u4f6f\u5e87\u300d\uff08v7\uff09\u9019\u4e8c\u4eba\u540d\u5b57\u5728\u820a\u7d04\u8056\u7d93\u4e26\u672a\u63d0\u53ca\uff0c\u4e0d\u904e\u4e00\u822c\u8a8d\u70ba\u4ed6\u5011\u4e43\u662f\u53e4\u57c3\u53ca\u570b\u7684\u8853\u58eb\uff0c\u9019\u5169\u500b\u4eba\u662f\u6cd5\u8001\u738b\u6240\u7528\u4f86\u62b5\u64cb\u6469\u897f\u7684\uff0c\u4ed6\u5011\u5949\u6cd5\u8001\u4e4b\u53ec\uff0c\u5728\u57c3\u53ca\u884c\u90aa\u8853\uff0c\u4ee5\u53cd\u5c0d\u6469\u897f\u548c\u4e9e\u502b\u3002\u4fdd\u7f85\u8209\u9019\u5169\u500b\u4eba\u7576\u4f5c\u4f8b\u5b50\uff0c\u662f\u7528\u4ed6\u5011\u7684\u6545\u4e8b\u5f15\u70ba\u9452\u6212\uff0c\u4f86\u8aaa\u51fa\u7576\u6642\u50b3\u7570\u7aef\u8005\u662f\u600e\u6a23\u62b5\u64cb\u771f\u9053\uff0c\u4e0d\u884c\u771f\u7406\uff0c\u4ed6\u5011\u7684\u5fc3\u5730\u58de\u4e86\uff0c\u5176\u611a\u6627\u884c\u70ba\u5c07\u8981\u986f\u9732\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6bd4\u8f03\u611f\u5230\u9a5a\u8a1d\u7684\uff0c\u662f\u4fdd\u7f85\u63d0\u51fa\u9019\u4e9b\u672b\u4e16\u4e82\u8c61\u73fe\u8c61\u7684\uff0c\u4e26\u4e0d\u662f\u6307\u90a3\u4e9b\u4e0d\u8a8d\u8b58\u4e3b\u7684\u7f6a\u4eba\uff0c\u800c\u662f\u6307\u5728\u6559\u6703\u4e2d\u7684\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u3001\u5047\u57fa\u7763\u5f92\u5011\u3002\u800c\u4e00\u5207\u7f6a\u60e1\u7684\u6e90\u982d\uff0c\u662f\u4f86\u81ea\u65bc\u300c\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\u300d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u9060\u96e2\u4e0a\u5e1d\u3002\u9019\u4e9b\u4eba\u4e0d\u4f46\u81ea\u5df1\u6d3b\u4e2d\u6557\u58de\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u9084\u7e7c\u7e8c\u53bb\u5f71\u97ff\u300c\u7121\u77e5\u7684\u5a66\u5973\u5011\u300d\uff08\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff09\uff0c\u51e1\u662f\u807d\u5f9e\u9019\u4e9b\u5047\u6559\u5e2b\u5047\u5f1f\u5144\u6559\u5c0e\u7684\uff0c\u5c31\u6703\u300c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u300d\uff0c\u8b8a\u6210\u778e\u5b50\u9818\u778e\u5b50\uff0c\u751f\u547d\u4e0d\u9577\u5927\uff0c\u59cb\u7d42\u8655\u5728\u5b30\u5b69\u5e7c\u7a1a\u7684\u968e\u6bb5\u3002\u4fdd\u7f85\u9019\u4e00\u6bb5\u63d0\u9192\uff0c\u76f8\u7576\u5730\u4ee4\u4eba\u89f8\u76ee\u9a5a\u5fc3\uff0c\u532a\u5937\u6240\u601d\uff0c\u56e0\u70ba\u6559\u6703\u539f\u4f86\u6700\u5927\u7684\u554f\u984c\uff0c\u7adf\u662f\u4f86\u81ea\u65bc\u6559\u6703\u5167\u90e8\uff0c\u56e0\u70ba\u6709\u9b54\u9b3c\u7684\u4f7f\u8005\u6ef2\u900f\u7834\u58de\u4eba\u7684\u751f\u547d\uff0c\u6d6a\u8cbb\u4eba\u7684\u6642\u9593\u3002\u6211\u60f3\u6559\u6703\u662f\u4e00\u500b\u559c\u6b61\u8b1b\u300c\u611b\u300d\uff0c\u4e0d\u559c\u6b61\u8cac\u5099\u4eba\u7684\u5730\u65b9\uff0c\u4f46\u662f\u5408\u4e4e\u771f\u7406\u7684\u300c\u611b\u5fc3\u300d\uff0c\u4e0d\u80fd\u8d85\u8d8a\u771f\u7406\u7684\u7bc4\u570d\uff0c\u5fc5\u9808\u5728\u8056\u9748\u8207\u8056\u7d93\u7684\u7bc4\u570d\u4e4b\u5167\uff0c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u5426\u5247\u5f88\u5bb9\u6613\u88ab\u9b54\u9b3c\u5229\u7528\u3002\u795e\u7684\u611b\u662f\u5e6b\u52a9\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u6094\u6539\u3001\u66f4\u65b0\uff1b\u4e0d\u65b7\u91cd\u65b0\u958b\u59cb\uff0c\u4e5f\u4e0d\u65b7\u53ef\u4ee5\u501a\u9760\u8056\u9748\uff0c\u4f46\u751f\u547d\u6210\u9577\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\uff0c\u624d\u662f\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5929\u5929\u8907\u7fd2\u9019\u500b\u771f\u7406\uff0c\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9 3\uff1a1 \u4f60\u8a72\u77e5\u9053\uff0c\u672b\u4e16\u5fc5\u6709\u5371\u96aa\u7684\u65e5\u5b50\u4f86\u5230\u3002 3\uff1a2 \u56e0\u70ba\u90a3\u6642\uff0c\u4eba\u8981\u5c08\u9867\u81ea\u5df1\uff0c\u8caa\u611b\u9322\u8ca1\uff0c &#8230; <a title=\"2021 &#8211; 12 &#8211; 06 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-06-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-3%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 06 QT \u63d0\u6469\u592a\u5f8c\u66f8 3\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10512,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10464","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10464","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10464"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10464\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10512"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10464"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10464"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10464"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}