{"id":9643,"date":"2021-06-21T12:55:45","date_gmt":"2021-06-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9643"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 06 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 29\uff1a1~9<br \/>\n29\uff1a1 \u300c\u4f60\u4f7f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u6210\u8056\uff0c\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\uff0c\u8981\u5982\u6b64\u884c\uff1a\u53d6\u4e00\u96bb\u516c\u725b\u72a2\uff0c\u5169\u96bb\u7121\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\uff0c<br \/>\n29\uff1a2 \u7121\u9175\u9905\u548c\u8abf\u6cb9\u7684\u7121\u9175\u9905\uff0c\u8207\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\uff1b\u9019\u90fd\u8981\u7528\u7d30\u9ea5\u9eb5\u505a\u6210\u3002<br \/>\n29\uff1a3 \u9019\u9905\u8981\u88dd\u5728\u4e00\u500b\u7b50\u5b50\u88cf\uff0c\u9023\u7b50\u5b50\u5e36\u4f86\uff0c\u53c8\u628a\u516c\u725b\u548c\u5169\u96bb\u516c\u7dbf\u7f8a\u727d\u4f86\u3002<br \/>\n29\uff1a4 \u8981\u4f7f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u5230\u6703\u5e55\u9580\u53e3\u4f86\uff0c\u7528\u6c34\u6d17\u8eab\u3002<br \/>\n29\uff1a5 \u8981\u7d66\u4e9e\u502b\u7a7f\u4e0a\u5167\u888d\u548c\u4ee5\u5f17\u5f97\u7684\u5916\u888d\uff0c\u4e26\u4ee5\u5f17\u5f97\uff0c\u53c8\u5e36\u4e0a\u80f8\u724c\uff0c\u675f\u4e0a\u4ee5\u5f17\u5f97\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u3002<br \/>\n29\uff1a6 \u628a\u51a0\u5195\u6234\u5728\u4ed6\u982d\u4e0a\uff0c\u5c07\u8056\u51a0\u52a0\u5728\u51a0\u5195\u4e0a\uff0c<br \/>\n29\uff1a7 \u5c31\u628a\u818f\u6cb9\u5012\u5728\u4ed6\u982d\u4e0a\u818f\u4ed6\u3002<br \/>\n29\uff1a8 \u8981\u53eb\u4ed6\u7684\u5152\u5b50\u4f86\uff0c\u7d66\u4ed6\u5011\u7a7f\u4e0a\u5167\u888d\u3002<br \/>\n29\uff1a9 \u7d66\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u675f\u4e0a\u8170\u5e36\uff0c\u5305\u4e0a\u88f9\u982d\u5dfe\uff0c\u4ed6\u5011\u5c31\u6191\u6c38\u9060\u7684\u5b9a\u4f8b\u5f97\u4e86\u796d\u53f8\u7684\u8077\u4efb\u3002\u53c8\u8981\u5c07\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u5206\u5225\u70ba\u8056\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 29\uff1a9 \u7d66\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u675f\u4e0a\u8170\u5e36\uff0c\u5305\u4e0a\u88f9\u982d\u5dfe\uff0c\u4ed6\u5011\u5c31\u6191\u6c38\u9060\u7684\u5b9a\u4f8b\u5f97\u4e86\u796d\u53f8\u7684\u8077\u4efb\u3002\u53c8\u8981\u5c07\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u5206\u5225\u70ba\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u572828\u7ae0\uff0c\u795e\u555f\u793a\u4e86\u796d\u53f8\u6240\u7a7f\u7684\u300c\u8056\u8863\u300d\uff0c\u9810\u8868\u4e86\u4eba\u53ea\u8981\u6d3b\u5728\u57fa\u7763\u88e1\uff0c\u5c31\u6709\u8cc7\u683c\u4f86\u5230\u795e\u9762\u524d\u4e8b\u5949\uff1b\u4e5f\u53ea\u6709\u6d3b\u5728\u57fa\u7763\u88e1\uff0c\u624d\u6709\u8cc7\u683c\u4f86\u5230\u795e\u9762\u524d\u4e8b\u5949\u3002\u572829\u7ae0\u4e2d\uff0c\u795e\u7e7c\u7e8c\u8ad6\u5230\u5927\u796d\u53f8\u4e9e\u502b\u53ca\u4ed6\u7684\u5152\u5b50\u53d7\u818f\u627f\u63a5\u8056\u8077\u4e4b\u79ae\uff0c\u4f7f\u796d\u53f8\u300c\u6210\u8056\u300d\u7684\u624b\u7e8c\uff0c\u4f7f\u4ed6\u4ed6\u80fd\u4ee5\u300c\u4f9b\u796d\u53f8\u7684\u8077\u5206\u300d\uff08v1\uff09\uff0c\u958b\u59cb\u8499\u795e\u6085\u7d0d\u7684\u4e8b\u5949\u3002\u9019\u4e9b\u8056\u79ae\u7531\u6469\u897f\u4ee3\u8868\u795e\u4f86\u4e3b\u6301\uff0c\u6574\u500b\u79ae\u5100\u9023\u7e8c7\u5929\uff0c\u5168\u5728\u6703\u5e55\u4e2d\u8209\u884c\uff0c\u4e26\u5728\u6703\u5e55\u5efa\u9020\u5b8c\u6210\u4e4b\u5f8c\u6b63\u5f0f\u57f7\u884c\uff0c\u8a18\u8f09\u5728\u5229\u672a\u8a18\u516b\u81f3\u4e5d\u7ae0\u3002\u7a0b\u5e8f\u5927\u6982\u5206\u70ba\u516d\u500b\u6b65\u9a5f\uff1a<br \/>\n\u4e00\u3001\u6c90\u6d74\u6de8\u8eab\uff1b\u4e8c\u3001\u7a7f\u8457\u8056\u888d\uff1b\u4e09\u3001\u818f\u62b9\u8056\u6cb9\uff1b\u56db\u3001\u5bb0\u6bba\u725b\u72a2\u70ba\u6f54\u6de8\u796d\uff1b\u4e94\u3001\u5bb0\u6bba\u516c\u7dbf\u7f8a\u70ba\u71d4\u796d\uff1b\u516d\u3001\u5bb0\u6bba\u516c\u7dbf\u7f8a\u70ba\u627f\u63a5\u8056\u8077\u7684\u8209\u796d\u548c\u6416\u796d\u3002<\/p>\n<p>v1~3\u662f\u4e8b\u5148\u9810\u5099\u5de5\u4f5c\uff0c\u5c31\u662f\u8056\u79ae\u4e2d\u737b\u796d\u7684\u7272\u755c\uff1a\u4e00\u96bb\u516c\u725b\u72a2\uff08\u70ba\u4e86\u8d16\u7f6a\u796d\uff09\u3001\u5169\u96bb\u7121\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\uff08\u71d4\u796d\u8207\u627f\u63a5\u8056\u8077\u4e4b\u79ae\uff09\u3001\u7121\u9175\u9905\u548c\u8abf\u6cb9\u7684\u7121\u9175\u9905\uff0c\u8207\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\uff08\u4e00\u90e8\u5206\u737b\u7d66\u795e\uff0c\u5269\u4e0b\u7684\u548c\u8056\u8077\u79ae\u4f7f\u7528\u7684\u516c\u7dbf\u7f8a\u6b78\u65bc\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u8981\u5728\u6703\u5e55\u9580\u53e3\u5403\uff09\u3002<\/p>\n<p>\uff082\uff09v4\u6c90\u6d74\u6de8\u8eab\uff08\u53c3\u52298\uff1a6\uff09\uff1a\u63d0\u9192\u796d\u53f8\u662f\u4f86\u5230\u8056\u6f54\u7684\u8036\u548c\u83ef\u9762\u524d\uff0c\u81ea\u5df1\u5fc5\u9808\u662f\u8056\u6f54\u7684\u3002\u4ee5\u5f8c\u796d\u53f8\u6bcf\u6b21\u4f86\u5230\u6703\u5e55\u4e8b\u5949\uff0c\u90fd\u8981\u628a\u624b\u548c\u8173\u5728\u6d17\u6fef\u76c6\u4e2d\u6d17\u6de8\uff0c\u4ee3\u8868\u8056\u6f54\u7684\u4e8b\u5949\u3002<br \/>\nv5~8\u7a7f\u8457\u8056\u888d\uff08\u53c3\u52298\uff1a7~9\uff09\uff1a\u5148\u7d66\u4e9e\u502b\u7a7f\u6234\u4e0a\u5167\u888d\u3001\u4ee5\u5f17\u5f97\u5916\u888d\u3001\u4ee5\u5f17\u5f97\u548c\u80f8\u724c\u3001\u79ae\u51a0\u53ca\u523b\u6709\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d(q\u014dde\u0161 lad\u014dn\u0101y)\u7684\u91d1\u51a0\u5195\u3002<\/p>\n<p>v7~9\u818f\u62b9\u8056\u6cb9\uff08\u53c3\u52298\uff1a10~13\uff09\uff1a\u53ef\u80fd\u662f\u5728\u982d\u4e0a\u5283\u5341\u5b57\u6216\u5713\u5708\uff0c\u4ee3\u8868\u8036\u548c\u83ef\u7684\u8a17\u4ed8\u4ea4\u7d66\u4ed6\uff0c\u6069\u8cdc\u80fd\u529b\u8986\u5e87\u4ed6\uff0c\u8036\u548c\u83ef\u7684\u8cdc\u798f\u81e8\u5230\u4ed6\uff0c\u8036\u548c\u83ef\u7684\u540c\u5728\u4f34\u96a8\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u796d\u53f8\u4efb\u8077\u7684\u5100\u5f0f\uff0c\u5305\u62ec\u6f54\u6de8\u8207\u737b\u796d\u3002\u6f54\u6de8\u81ea\u5df1\uff0c\u4f7f\u81ea\u5df1\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\u3002\u5728\u820a\u7d04\u662f\u7528\u6c34\u6d17\u8eab\uff0c\u7576\u7136\u9019\u53ea\u662f\u9810\u8868\u7684\u5f62\u5f0f\uff0c\u771f\u6b63\u80fd\u5920\u6210\u70ba\u8056\u6f54\u7684\uff0c\u662f\u501a\u9760\u300c\u8036\u7a4c\u7684\u5bf6\u8840\u300d\uff0c\u4ee5\u53ca\u300c\u8056\u9748\u4e0d\u65b7\u7684\u66f4\u65b0\u5851\u9020\u300d\uff0c\u4f7f\u6211\u5011\u9010\u6f38\u6210\u8056\uff0c\u5206\u5225\u51fa\u4f86\u55ae\u55ae\u6b78\u795e\u6240\u7528\u3002\u900f\u904e\u4eca\u5929\u9ed8\u60f3\u7684\u7d93\u6587\uff0c\u6c42\u4e3b\u5bf6\u8840\u6f54\u6de8\u6211\u5011\u4e00\u5207\u7684\u5fc3\u601d\u610f\u5ff5\u3001\u8a00\u884c\u8209\u6b62\uff0c\u5206\u5225\u70ba\u8056\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9753 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106211.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9754 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106212.jpg?resize=947%2C579&#038;ssl=1\" alt=\"\" width=\"947\" height=\"579\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 29\uff1a1~9 29\uff1a1 \u300c\u4f60\u4f7f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u6210\u8056\uff0c\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\uff0c\u8981\u5982\u6b64\u884c\uff1a\u53d6\u4e00\u96bb\u516c\u725b\u72a2\uff0c\u5169\u96bb\u7121\u6b98\u75be &#8230; <a title=\"2021 &#8211; 06 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-29%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 29\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9756,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9643","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9643","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9643"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9643\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9756"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9643"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9643"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9643"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}