{"id":3563,"date":"2017-07-07T12:55:45","date_gmt":"2017-07-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3563"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-07-qt-%e6%b0%91%e6%95%b8%e8%a8%98-24%ef%bc%9a1225","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-07-qt-%e6%b0%91%e6%95%b8%e8%a8%98-24%ef%bc%9a1225\/","title":{"rendered":"2017 &#8211; 07 &#8211; 07 QT \u6c11\u6578\u8a18 24\uff1a12~25"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 24\uff1a12~25<br \/>\n24\uff1a12\u5df4\u862d\u5c0d\u5df4\u52d2\u8aaa\uff1a\u6211\u8c48\u4e0d\u662f\u5c0d\u4f60\u6240\u5dee\u9063\u5230\u6211\u90a3\u88e1\u7684\u4f7f\u8005\u8aaa\uff1a<br \/>\n24\uff1a13\u5df4\u52d2\u5c31\u662f\u5c07\u4ed6\u6eff\u5c4b\u7684\u91d1\u9280\u7d66\u6211\uff0c\u6211\u4e5f\u4e0d\u5f97\u8d8a\u904e\u8036\u548c\u83ef\u7684\u547d\uff0c\u6191\u81ea\u5df1\u7684\u5fc3\u610f\u884c\u597d\u884c\u6b79\u3002\u8036\u548c\u83ef\u8aaa\u4ec0\u9ebc\uff0c\u6211\u5c31\u8981\u8aaa\u4ec0\u9ebc\uff1f<br \/>\n24\uff1a14\u73fe\u5728\u6211\u8981\u56de\u672c\u65cf\u53bb\u3002\u4f60\u4f86\uff0c\u6211\u544a\u8a34\u4f60\u9019\u6c11\u65e5\u5f8c\u8981\u600e\u6a23\u5f85\u4f60\u7684\u6c11\u3002<br \/>\n24\uff1a15\u4ed6\u5c31\u984c\u8d77\u8a69\u6b4c\u8aaa\uff1a\u6bd4\u73e5\u7684\u5152\u5b50\u5df4\u862d\u8aaa\uff1a\u773c\u76ee\u9589\u4f4f\uff08\u9589\u4f4f\u6216\u4f5c\uff1a\u775c\u958b\uff09\u7684\u4eba\u8aaa\uff0c<br \/>\n24\uff1a16\u5f97\u807d\u795e\u7684\u8a00\u8a9e\uff0c\u660e\u767d\u81f3\u9ad8\u8005\u7684\u610f\u65e8\uff0c\u770b\u898b\u5168\u80fd\u8005\u7684\u7570\u8c61\uff0c\u773c\u76ee\u775c\u958b\u800c\u4ec6\u5012\u7684\u4eba\u8aaa\uff1a<br \/>\n24\uff1a17\u6211\u770b\u4ed6\u537b\u4e0d\u5728\u73fe\u6642\uff1b\u6211\u671b\u4ed6\u537b\u4e0d\u5728\u8fd1\u65e5\u3002\u6709\u661f\u8981\u51fa\u65bc\u96c5\u5404\uff0c\u6709\u6756\u8981\u8208\u65bc\u4ee5\u8272\u5217\uff0c\u5fc5\u6253\u7834\u6469\u62bc\u7684\u56db\u89d2\uff0c\u6bc0\u58de\u64fe\u4e82\u4e4b\u5b50\u3002<br \/>\n24\uff1a18\u4ed6\u5fc5\u5f97\u4ee5\u6771\u70ba\u57fa\u696d\uff0c\u53c8\u5f97\u4ec7\u6575\u4e4b\u5730\u897f\u73e5\u70ba\u7522\u696d\uff1b\u4ee5\u8272\u5217\u5fc5\u884c\u4e8b\u52c7\u6562\u3002<br \/>\n24\uff1a19\u6709\u4e00\u4f4d\u51fa\u65bc\u96c5\u5404\u7684\uff0c\u5fc5\u638c\u5927\u6b0a\uff1b\u4ed6\u8981\u9664\u6ec5\u57ce\u4e2d\u7684\u9918\u6c11\u3002<br \/>\n24\uff1a20\u5df4\u862d\u89c0\u770b\u4e9e\u746a\u529b\uff0c\u5c31\u984c\u8d77\u8a69\u6b4c\u8aaa\uff1a\u4e9e\u746a\u529b\u539f\u70ba\u8af8\u570b\u4e4b\u9996\uff0c\u4f46\u4ed6\u7d42\u5fc5\u6c89\u6dea\u3002<br \/>\n24\uff1a21\u5df4\u862d\u89c0\u770b\u57fa\u5c3c\u4eba\uff0c\u5c31\u984c\u8d77\u8a69\u6b4c\u8aaa\uff1a\u4f60\u7684\u4f4f\u8655\u672c\u662f\u5805\u56fa\uff1b\u4f60\u7684\u7aa9\u5de2\u505a\u5728\u5dd6\u7a74\u4e2d\u3002<br \/>\n24\uff1a22\u7136\u800c\u57fa\u5c3c\u5fc5\u81f3\u8870\u5fae\uff0c\u76f4\u5230\u4e9e\u8ff0\u628a\u4f60\u64c4\u53bb\u3002<br \/>\n24\uff1a23\u5df4\u862d\u53c8\u984c\u8d77\u8a69\u6b4c\u8aaa\uff1a\u54c0\u54c9\uff01\u795e\u884c\u9019\u4e8b\uff0c\u8ab0\u80fd\u5f97\u6d3b\uff1f<br \/>\n24\uff1a24\u5fc5\u6709\u4eba\u4e58\u8239\u5f9e\u57fa\u63d0\u754c\u800c\u4f86\uff0c\u82e6\u5bb3\u4e9e\u8ff0\uff0c\u82e6\u5bb3\u5e0c\u4f2f\uff1b\u4ed6\u4e5f\u5fc5\u81f3\u6c89\u6dea\u3002<br \/>\n24\uff1a25\u65bc\u662f\u5df4\u862d\u8d77\u4f86\uff0c\u56de\u4ed6\u672c\u5730\u53bb\uff1b\u5df4\u52d2\u4e5f\u56de\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 24\uff1a17 \u6211\u770b\u4ed6\u537b\u4e0d\u5728\u73fe\u6642\uff1b\u6211\u671b\u4ed6\u537b\u4e0d\u5728\u8fd1\u65e5\u3002\u6709\u661f\u8981\u51fa\u65bc\u96c5\u5404\uff0c\u6709\u6756\u8981\u8208\u65bc\u4ee5\u8272\u5217\uff0c\u5fc5\u6253\u7834\u6469\u62bc\u7684\u56db\u89d2\uff0c\u6bc0\u58de\u64fe\u4e82\u4e4b\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5df4\u862d\u81e8\u8d70\u4e4b\u524d\uff0c\u53c8\u88ab\u8056\u9748\u5145\u6eff\u7b2c\u56db\u6b21\u795d\u798f\u4ee5\u8272\u5217\u6c11\u3002\u9019\u6b21\u7684\u795d\u798f\u5305\u542b\u56db\u65b9\u9762\u7684\u9810\u8a00\uff1a<br \/>\nA.\u5f4c\u8cfd\u4e9e\u8981\u5f9e\u4ee5\u8272\u5217\u800c\u51fa\uff08\u661f\u3001\u6756\u88ab\u4e00\u822c\u89e3\u7d93\u5bb6\u8996\u70ba\u5f4c\u8cfd\u4e9e\u8207\u7942\u7684\u738b\u6b0a\uff09<br \/>\nB.\u5f97\u52dd\u6469\u62bc\u3001\u4ee5\u6771\u3001\u4e9e\u746a\u529b\u548c\u57fa\u5c3c\u4eba\uff08v17\uff5e21\uff09<br \/>\nC.\u4ee5\u8272\u5217\u4eba\u88ab\u4e9e\u8ff0\u4fd8\u865c\uff08v22\uff09<br \/>\nD.\u4e9e\u8ff0\u548c\u201c\u5e0c\u4f2f\u201d\uff08\u5e0c\u4f2f\u4f86\u4eba\uff09\u53d7\u5230\u5f9e\u5730\u4e2d\u6d77\u5730\u5e36\uff08\u201c\u57fa\u63d0\u201d\uff0cv24\uff09\u800c\u4f86\u4e4b\u4eba\u7684\u82e6\u5bb3\u3002<\/p>\n<p>\uff081\uff09\u5df4\u862d\u662f\u500b\u6a19\u6e96\u53e3\u662f\u5fc3\u975e\u7684\u4eba\uff0c\u53e3\u4e2d\u8aaa\u7684\u662f\u4e00\u5957\uff0c\u884c\u70ba\u505a\u7684\u662f\u5b8c\u5168\u76f8\u53cd\u7684\u53e6\u4e00\u5957\u3002\u4e0a\u5e1d\u56db\u6b21\u900f\u904e\u5df4\u862d\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\uff0c\u4e5f\u6557\u58de\u4e86\u4ed6\u60f3\u5f97\u5df4\u52d2\u5c0a\u69ae\u7684\u6625\u79cb\u5927\u5922\u3002\u5df4\u862d\u63d0\u9192\u6211\u5011\uff0c\u4fe1\u5fc3\u5fc5\u9808\u540c\u6642\u53cd\u6620\u5728\u8a00\u8a9e\u8207\u884c\u70ba\u4e0a\uff0c\u884c\u70ba\u5247\u61c9\u8a72\u662f\u8a00\u8a9e\u8207\u4fe1\u5fc3\u7684\u8868\u9054\u3002\u4e0a\u5e1d\u8981\u6211\u5011\u6d3b\u51fa\u88cf\u5916\u4e00\u81f4\u7684\u4fe1\u4ef0\u751f\u547d\uff0c\u800c\u4e0d\u662f\u8868\u88cf\u4e0d\u4e00\u7684\u5b97\u6559\u884c\u70ba\uff0c\u5df4\u862d\u7684\u6545\u4e8b\u662f\u6211\u5011\u6700\u597d\u7684\u501f\u93e1\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u900f\u904e\u5df4\u862d\u537b\u8d85\u8d8a\u4e86\u4ed6\u7684\u7406\u6027\uff0c\u767c\u51fa\u4ee5\u8272\u5217\u672a\u4f86\u7684\u9810\u8a00\u3002\u7279\u5225\u662f\u66fe\u7d93\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u8207\u4ed6\u70ba\u6575\u7684\u4ee5\u6771\u3001\u6469\u62bc\u3001\u4e9e\u746a\u529b\u3001\u57fa\u5c3c\u3001\u8207\u5f9e\u57fa\u63d0\u754c\u4f86\u7684\u4eba\uff0c\u90fd\u5c07\u88ab\u6253\u6557\u751a\u81f3\u6ec5\u4ea1\u3002\u5728\u4e8b\u60c5\u5c1a\u672a\u767c\u751f\uff0c\u4e0a\u5e1d\u5c31\u6307\u660e\u9019\u4e8b\uff0c\u8b49\u660e\u9019\u662f\u795e\u7684\u65e8\u610f\uff0c\u662f\u795e\u7684\u624b\u5728\u904b\u884c\uff0c\u800c\u4e0d\u662f\u4ee5\u8272\u5217\u7684\u80fd\u529b\u529f\u52de\u3002\u4e0a\u5e1d\u4e4b\u524d\u4e0d\u8981\u4ee5\u8272\u5217\u6c11\u53bb\u653b\u64ca\u4ee5\u6771\u8207\u6469\u62bc\uff0c\u537b\u9078\u64c7\u5728\u672a\u4f86\u900f\u904e\u5927\u885b\u6bc0\u6ec5\u4ed6\u5011\uff0c\u56e0\u70ba\u4e0a\u5e1d\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\uff0c\u7942\u662f\u4e3b\u3001\u7942\u662f\u738b\u3002\u7942\u505a\u4e8b\u6709\u7942\u7684\u6642\u9593\u3001\u7942\u7684\u65b9\u6cd5\u3002\u5728\u4eba\u7684\u6b77\u53f2\u4e2d\u6211\u5011\u53ef\u4ee5\u770b\u5230\u5927\u885b\u738b\u5f8c\u4f86\u6253\u6557\u9019\u4e9b\u570b\u5bb6\uff0c\u4f46\u5728\u4e0a\u5e1d\u7684\u6b77\u53f2\u4e2d\u6211\u5011\u624d\u80fd\u770b\u898b\u9019\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u4e0a\u5e1d\u900f\u904e\u4eba\u4f86\u6210\u5c31\u7942\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002<\/p>\n<p>\u6211\u5011\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u5b78\u7fd2\uff0c\u4e0a\u5e1d\u624d\u662f\u8d85\u8d8a\u4e00\u5207\u6b77\u53f2\u8207\u4e16\u4e0a\u541b\u738b\u7684\u4e3b\uff0c\u82e5\u4e0d\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u6703\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u7942\u5728\u6697\u4e2d\u4fdd\u5b88\u770b\u9867\u6211\u5011\u7684\u4e00\u5207\uff0c\u6211\u5011\u61c9\u8a72\u8981\u6642\u6642\u523b\u523b\u4ef0\u671b\u5c0b\u6c42\u4e0a\u5e1d\u7684\u5e6b\u52a9\uff0c\u800c\u4e0d\u662f\u7528\u81ea\u5df1\u7684\u529b\u91cf\u4e00\u76f4\u7aae\u7dca\u5f35\uff0c\u4e0d\u77e5\u9053\u6b7b\u4e86\u591a\u5c11\u7d30\u80de\u4e5f\u662f\u7121\u4e8b\u7121\u88dc\u3002<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u662f\u516c\u5e73\u516c\u7fa9\u3001\u8cde\u5584\u7f70\u60e1\u7684\u541b\u738b\u3002\u5373\u4f7f\u6211\u5011\u9047\u5230\u8a31\u591a\u903c\u8feb\u60a3\u96e3\uff0c\u7121\u529b\u4f38\u5f35\uff0c\u4f46\u662f\u81f3\u7d42\u300c\u4f38\u51a4\u5728\u4e3b\uff0c\u4e3b\u5fc5\u5831\u61c9\u300d\u3002\u8a31\u591a\u4eba\u7528\u4e00\u751f\u7684\u6642\u9593\u529b\u91cf\u5728\u4ec7\u6068\u8207\u4e0d\u9952\u6055\u4e2d\u904e\u65e5\u5b50\uff0c\u4e0d\u65b7\u6578\u7b97\u5225\u4eba\u5e7e\u5341\u5e74\u524d\u5f97\u7f6a\u6211\u5011\u8aaa\u904e\u7684\u8a71\uff0c\u505a\u904e\u7684\u4e8b\uff0c\u5230\u6700\u5f8c\u81ea\u5df1\u7684\u9748\u9b42\u6557\u58de\uff0c\u751f\u51fa\u82e6\u6bd2\uff0c\u6c61\u67d3\u8eab\u908a\u7684\u4eba\uff0c\u4e5f\u6d6a\u8cbb\u4e86\u81ea\u5df1\u539f\u672c\u61c9\u8a72\u5145\u6eff\u5149\u660e\u7684\u4e00\u751f\u3002\u6211\u5011\u5982\u679c\u628a\u4e00\u5207\u4e3b\u6b0a\u3001\u7d50\u679c\u4ea4\u8a17\u7d66\u4e3b\uff0c\u76f8\u4fe1\u5728\u4e0a\u5e1d\u624b\u4e2d\uff0c\u7942\u6709\u6700\u597d\u7684\u8a08\u756b\uff0c\u6700\u597d\u7684\u5b89\u6392\uff0c\u795e\u5fc5\u7528\u667a\u6167\u516c\u7fa9\u4f86\u4f38\u51a4\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u653e\u4e0b\u4e00\u5207\uff0c\u597d\u597d\u7684\u8ddf\u96a8\u4e3b\u4f86\u904e\u65e5\u5b50\uff0c\u9019\u624d\u662f\u667a\u6167\u4eba\u751f\u3002<\/p>\n<p>\uff084\uff09\u4ee5\u8272\u5217\u9760\u81ea\u5df1\uff0c\u6709\u4ec0\u9ebc\u529b\u91cf\uff1f\u4ed6\u4e00\u5207\u7684\u529b\u91cf\u5b8c\u5168\u4f86\u81ea\u65bc\u4e0a\u5e1d\u3002\u6bcf\u7576\u4ee5\u8272\u5217\u6c11\u807d\u8a71\u9806\u670d\u6642\uff0c\u90fd\u662f\u4e0a\u5e1d\u5e6b\u4ed6\u5011\u6253\u7684\u52dd\u4ed7\uff01\u6bcf\u6b21\u7576\u4ee5\u8272\u5217\u6096\u9006\u4e0d\u9806\u670d\u6642\uff0c\u4e0a\u5e1d\u53cd\u800c\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u751f\u6d3b\uff0c\u9760\u81ea\u5df1\u80fd\u6709\u4ec0\u9ebc\u80fd\u529b\uff1f\u6211\u5011\u5f97\u52dd\u7684\u78ba\u64da\u53ea\u80fd\u5920\u4f86\u81ea\u65bc\u4e0a\u5e1d\u7684\u540c\u5728\u8207\u5e6b\u52a9\uff0c\u800c\u4e0d\u662f\u57cb\u982d\u82e6\u5e79\u5be6\u5e79\u64a4\u8077\u67e5\u8fa6\u3002\u52aa\u529b\u662f\u5fc5\u8981\u7684\uff0c\u4f46\u662f\u8981\u5728\u4e3b\u7684\u540c\u5728\u3001\u6069\u5178\u8207\u65e8\u610f\u4e2d\u52aa\u529b\uff0c\u800c\u4e0d\u662f\u4e0d\u8b80\u7d93\u3001\u4e0d\u79b1\u544a\uff0c\u4e0d\u7406\u6703\u4e0a\u5e1d\uff0c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u751f\uff0c\u9019\u6a23\u7684\u4eba\u8f9b\u82e6\u53c8\u591a\u6101\u3002\u9084\u4e0d\u5982\u6bcf\u5929\u597d\u597d\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u8b93\u4e0a\u5e1d\u70ba\u6211\u5011\u4f38\u51a4\u3001\u70ba\u6211\u5011\u722d\u6230\u3001\u5f15\u5c0e\u524d\u9762\u7684\u9053\u8def\uff0c\u4eab\u53d7\u5728\u795e\u88cf\u9762\u7684\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4eba\u751f\uff0c\u5fc3\u601d\u773c\u76ee\u53ea\u6703\u5145\u6eff\u6211\u6211\u6211\uff0c\u6211\u662f\u4e3b\u89d2\uff0c\u4e0a\u5e1d\u5c0d\u4ed6\u800c\u8a00\u53ea\u4e0d\u904e\u662f\u9054\u6210\u76ee\u7684\u7684\u4e00\u500b\u5de5\u5177\u800c\u5df2\u3002\u4f46\u662f\u4e00\u500b\u5c0a\u4e3b\u70ba\u5927\u7684\u4eba\u751f\uff0c\u5247\u662f\u770b\u898b\u4e0a\u5e1d\u624d\u662f\u4e3b\u89d2\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u8a08\u756b\u3001\u80fd\u529b\u3001\u69ae\u8000\u5fc5\u8981\u6210\u5c31\u5f70\u986f\uff0c\u800c\u6211\u5011\u53ea\u4e0d\u904e\u662f\u6709\u5206\u65bc\u4e0a\u5e1d\u8a08\u756b\u4e2d\u7684\u4e00\u500b\u5c0f\u5c0f\u7684\u87ba\u7d72\u91d8\u800c\u5df2\uff0c\u4eba\u7684\u773c\u5149\u5982\u8c46\uff0c\u53c8\u600e\u9ebc\u8b58\u900f\u4e0a\u5e1d\u7684\u5049\u5927\u5947\u5999\u3002\u5728\u4e16\u4e0a\u6700\u6709\u667a\u6167\u7684\u4eba\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u662f\u6700\u7121\u77e5\u7121\u80fd\u7684\u4eba\uff0c\u7136\u5f8c\u8b19\u5351\u5c0b\u6c42\u795e\u7684\u9762\u8207\u795e\u7684\u80fd\u529b\u3002\u6211\u500b\u4eba\u5728\u5bb6\u5ead\u3001\u5728\u670d\u4e8b\u2026\u4e0a\u4e5f\u5be6\u5728\u7d93\u5e38\u611f\u89ba\u5230\u7121\u52a9\u7121\u80fd\uff0c\u4f46\u6211\u8981\u66f4\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u8b93\u6211\u85c9\u6b64\u4e0d\u65b7\u56de\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u5c0b\u6c42\u5e6b\u52a9\u8207\u529b\u91cf\u3002\u4eca\u5929\u7e7c\u7e8c\u70ba\u5730\u4e0a\u7684\u5bb6\u4eba\u8207\u5c6c\u9748\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u8b93\u6211\u5011\u66f4\u591a\u653e\u4e0b\u91cd\u64d4\uff0c\u4ef0\u671b\u4e0a\u5e1d\uff0c\u5f97\u8457\u81ea\u7531\u8207\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7962\u4e0d\u662f\u53ea\u7ba1\u5927\u4e8b\u7684\u795e\uff0c\u7962\u66f4\u662f\u9867\u5ff5\u5351\u5fae\u4e4b\u4e8b\u7684\u795e\u3002\u7962\u4e0d\u4f46\u5275\u9020\u5049\u5927\u7684\u661f\u7403\u5b87\u5b99\uff0c\u7962\u4e5f\u5275\u9020\u7d30\u80de\u539f\u5b50\u3002\u7962\u4e0d\u4f46\u8981\u8b77\u7406\u9019\u500b\u5b87\u5b99\u7684\u904b\u884c\uff0c\u7962\u66f4\u6578\u7b97\u4eba\u985e\u7684\u982d\u9aee\u3002\u6211\u5011\u76f8\u4fe1\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u7962\u7684\u611b\uff0c\u5982\u6b64\u9245\u7d30\u9761\u907a\u7684\u4fdd\u5b88\u6211\u5011\u3001\u8b77\u885b\u6211\u5011\uff0c\u8207\u6211\u5011\u540c\u5728\u3002\u56e0\u6b64\u8b93\u6211\u5011\u5b78\u6703\u4e0d\u8981\u628a\u7962\u667e\u5728\u4e00\u908a\uff0c\u9760\u81ea\u5df1\u529b\u91cf\u82e6\u54c8\u54c8\u7684\u904e\u4e00\u500b\u65e2\u81ea\u6211\u4e2d\u5fc3\u5f97\u7f6a\u795e\uff0c\u53c8\u6101\u82e6\u865b\u7a7a\u7684\u4eba\u751f\u3002\u6211\u5011\u8981\u6642\u6642\u89aa\u8fd1\u7962\uff0c\u51e1\u4e8b\u5c0b\u6c42\u7962\u3001\u501a\u9760\u7962\u3001\u8ddf\u96a8\u7962\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u81ea\u7531\u559c\u6a02\u7684\u8c50\u76db\u4eba\u751f\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u7948\u6c42\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 24\uff1a12~25 24\uff1a12\u5df4\u862d\u5c0d\u5df4\u52d2\u8aaa\uff1a\u6211\u8c48\u4e0d\u662f\u5c0d\u4f60\u6240\u5dee\u9063\u5230\u6211\u90a3\u88e1\u7684\u4f7f\u8005\u8aaa\uff1a 24\uff1a13\u5df4\u52d2\u5c31\u662f\u5c07\u4ed6 &#8230; <a title=\"2017 &#8211; 07 &#8211; 07 QT \u6c11\u6578\u8a18 24\uff1a12~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-07-qt-%e6%b0%91%e6%95%b8%e8%a8%98-24%ef%bc%9a1225\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 07 QT \u6c11\u6578\u8a18 24\uff1a12~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3618,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3563","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3563","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3563"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3563\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3618"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}