{"id":10952,"date":"2022-04-11T12:55:45","date_gmt":"2022-04-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10952"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-04-11-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2333","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-11-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2333\/","title":{"rendered":"2022 &#8211; 04 &#8211; 11 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a23~33"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 12\uff1a23~33<br \/>\n12\uff1a23 \u8036\u7a4c\u8aaa\uff1a\u300c\u4eba\u5b50\u5f97\u69ae\u8000\u7684\u6642\u5019\u5230\u4e86\u3002<br \/>\n12\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88cf\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff0c\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u4f86\u3002<br \/>\n12\uff1a25 \u611b\u60dc\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u5931\u55aa\u751f\u547d\uff1b\u5728\u9019\u4e16\u4e0a\u6068\u60e1\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u8981\u4fdd\u5b88\u751f\u547d\u5230\u6c38\u751f\u3002<br \/>\n12\uff1a26 \u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u5c31\u7576\u8ddf\u5f9e\u6211\uff1b\u6211\u5728\u54ea\u88cf\uff0c\u670d\u4e8b\u6211\u7684\u4eba\u4e5f\u8981\u5728\u90a3\u88cf\uff1b\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u6211\u7236\u5fc5\u5c0a\u91cd\u4ed6\u3002\u300d<br \/>\n12\uff1a27 \u300c\u6211\u73fe\u5728\u5fc3\u88cf\u6182\u6101\uff0c\u6211\u8aaa\u751a\u9ebc\u624d\u597d\u5462\uff1f\u7236\u554a\uff0c\u6551\u6211\u812b\u96e2\u9019\u6642\u5019\uff1b\u4f46\u6211\u539f\u662f\u70ba\u9019\u6642\u5019\u4f86\u7684\u3002<br \/>\n12\uff1a28 \u7236\u554a\uff0c\u9858\u4f60\u69ae\u8000\u4f60\u7684\u540d\uff01\u300d\u7576\u6642\u5c31\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u69ae\u8000\u4e86\u6211\u7684\u540d\uff0c\u9084\u8981\u518d\u69ae\u8000\u3002\u300d<br \/>\n12\uff1a29 \u7ad9\u5728\u65c1\u908a\u7684\u773e\u4eba\u807d\u898b\uff0c\u5c31\u8aaa\uff1a\u300c\u6253\u96f7\u4e86\u3002\u300d\u9084\u6709\u4eba\u8aaa\uff1a\u300c\u6709\u5929\u4f7f\u5c0d\u4ed6\u8aaa\u8a71\u3002\u300d<br \/>\n12\uff1a30 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u8072\u97f3\u4e0d\u662f\u70ba\u6211\uff0c\u662f\u70ba\u4f60\u5011\u4f86\u7684\u3002<br \/>\n12\uff1a31 \u73fe\u5728\u9019\u4e16\u754c\u53d7\u5be9\u5224\uff0c\u9019\u4e16\u754c\u7684\u738b\u8981\u88ab\u8d95\u51fa\u53bb\u3002<br \/>\n12\uff1a32 \u6211\u82e5\u5f9e\u5730\u4e0a\u88ab\u8209\u8d77\u4f86\uff0c\u5c31\u8981\u5438\u5f15\u842c\u4eba\u4f86\u6b78\u6211\u3002\u300d<br \/>\n12\uff1a33 \u8036\u7a4c\u9019\u8a71\u539f\u662f\u6307\u8457\u81ea\u5df1\u5c07\u8981\u600e\u6a23\u6b7b\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 12\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88cf\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff0c\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u4f86\u3002<br \/>\n12\uff1a25 \u611b\u60dc\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u5931\u55aa\u751f\u547d\uff1b\u5728\u9019\u4e16\u4e0a\u6068\u60e1\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5c31\u8981\u4fdd\u5b88\u751f\u547d\u5230\u6c38\u751f\u3002<br \/>\n12\uff1a26 \u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u5c31\u7576\u8ddf\u5f9e\u6211\uff1b\u6211\u5728\u54ea\u88cf\uff0c\u670d\u4e8b\u6211\u7684\u4eba\u4e5f\u8981\u5728\u90a3\u88cf\uff1b\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u6211\u7236\u5fc5\u5c0a\u91cd\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23 \u300c\u8036\u7a4c\u8aaa\uff1a\u4eba\u5b50\u5f97\u69ae\u8000\u7684\u6642\u5019\u5230\u4e86\u3002\u300d\u8036\u7a4c\u5f97\u69ae\u8000\u7684\u6642\u5019\uff0c\u5c31\u662f\u7942\u8981\u6e96\u5099\u4e0a\u5341\u5b57\u67b6\u7684\u6642\u5019\uff0c\u9019\u8207\u4e16\u754c\u7684\u89c0\u5ff5\u5b8c\u5168\u9055\u80cc\u3002\u4e16\u754c\u7684\u69ae\u8000\uff0c\u60f3\u7684\u662f\u8036\u7a4c\u8981\u63a8\u7ffb\u7f85\u99ac\uff0c\u596a\u5f97\u653f\u6b0a\uff0c\u7ad9\u4e0a\u4e16\u754c\u821e\u53f0\uff0c\u7372\u5f97\u4e16\u4eba\u64c1\u6234\u3002\u4f46\u662f\u5c6c\u9748\u7684\u6cd5\u5247\uff0c\u8036\u7a4c\u5f97\u69ae\u8000\uff0c\u5c31\u662f\u7942\u5c07\u8981\u5b8c\u6210\u4e86\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u5f97\u8457\u5f9e\u5929\u7236\u4f86\u7684\u69ae\u8000\uff01\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u5230\u5e95\u76f8\u4fe1\u7684\u662f\u4e16\u754c\u7684\u6cd5\u5247\uff0c\u9084\u662f\u5c6c\u9748\u7684\u539f\u5247\uff1f<\/p>\n<p>v24\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u7c92\u9ea5\u5b50\u4e0d\u843d\u5728\u5730\u88cf\u6b7b\u4e86\uff0c\u4ecd\u820a\u662f\u4e00\u7c92\uff0c\u82e5\u662f\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u4f86\u3002\u300d\u9019\u662f\u53e6\u4e00\u500b\u5c6c\u9748\u7684\u5929\u570b\u539f\u5247\uff0c\u5c31\u662f\u751f\u547d\u7684\u50b3\u627f\uff0c\u662f\u900f\u904e\u300c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\u3002\u8036\u7a4c\u8209\u4e86\u4e00\u7c92\u9ea5\u5b50\u4f5c\u6bd4\u55bb\uff0c\u4e00\u7c92\u9ea5\u5b50\u5fc5\u9808\u6b7b\u5728\u571f\u88cf\u9762\uff0c\u624d\u80fd\u9577\u51fa\u66f4\u591a\u65b0\u751f\u7684\u751f\u547d\u51fa\u4f86\uff0c\u9019\u5c31\u662f\u5c6c\u9748\u751f\u547d\u7684\u539f\u5247\u8207\u5967\u79d8\u3002\u4e16\u4e0a\u6e34\u6155\u8ffd\u6c42\u7684\u4eba\u751f\u6210\u529f\uff0c\u90fd\u662f\u5efa\u7acb\u5728\u300c\u72a7\u7272\u5229\u7528\u4ed6\u4eba\u4f86\u5be6\u73fe\u6eff\u8db3\u81ea\u6211\u300d\u7684\u9053\u8def\u4e0a\u3002\u4f46\u662f\u5c6c\u9748\u751f\u547d\u7684\u9053\u8def\uff0c\u537b\u662f\u300c\u5411\u8457\u8001\u6211\u6b7b\uff0c\u5411\u8457\u81ea\u6211\u4e2d\u5fc3\u6b7b\uff0c\u5411\u8457\u795e\u7684\u65e8\u610f\u800c\u6d3b\u300d\uff0c\u5247\u6709\u7121\u6578\u5c6c\u9748\u7684\u65b0\u751f\u547d\u8981\u50b3\u627f\u4e0b\u53bb\u300d\uff01\u8056\u7d93\u4e2d\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u5168\u90fd\u662f\u8001\u6211\u88ab\u4e0a\u5e1d\u9577\u6642\u9593\u7684\u4fee\u526a\u3001\u7834\u788e\uff0c\u71ac\u7149\uff0c\u624d\u80fd\u5920\u88ab\u795e\u4f7f\u7528\u670d\u4e8b\u4ed6\u5011\u90a3\u4e00\u500b\u4e16\u4ee3\u7684\u767e\u59d3\uff01\u6469\u897f\u60f3\u8981\u7528\u81ea\u5df1\u7684\u529b\u91cf\u670d\u4e8b\u4e0a\u5e1d\u537b\u6253\u6b7b\u57c3\u53ca\u4eba\uff0c\u7d50\u679c\u88ab\u4e0a\u5e1d\u300c\u9589\u95dc40\u5e74\u300d\uff0c\u8001\u6211\u78e8\u76e1\u4e86\uff0c\u795e\u624d\u80fd\u4f7f\u7528\u3002\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u4f2f\u3001\u7d04\u745f\u3001\u5927\u885b\u2026\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u7d93\u6b77\u8001\u6211\u7684\u7834\u788e\u3001\u65b0\u751f\u547d\u7684\u86fb\u8b8a\uff0c\u5c6c\u9748\u751f\u547d\u7684\u91cd\u751f\uff0c\u624d\u80fd\u5920\u958b\u59cb\u53bb\u300c\u670d\u4e8b\u5225\u4eba\u300d\u3001\u300c\u795d\u798f\u5225\u4eba\u300d\uff01\u5c31\u9023\u8036\u7a4c\uff0c\u4ed6\u7684\u81ea\u7531\u610f\u5fd7\u540c\u6a23\u90fd\u8981\u670d\u5728\u5929\u7236\u65e8\u610f\u4e4b\u4e0b\uff0c\u5982\u540c\u4e00\u7c92\u9ea5\u5b50\u6b7b\u4e86\uff0c\u624d\u80fd\u751f\u51fa\u8a31\u591a\u91cd\u751f\u7684\u9748\u9b42\u51fa\u4f86\u3002<\/p>\n<p>v26\u300c\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u5c31\u7576\u8ddf\u5f9e\u6211\uff1b\u6211\u5728\u54ea\u88cf\uff0c\u670d\u4e8b\u6211\u7684\u4eba\u4e5f\u8981\u5728\u90a3\u88cf\uff1b\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u6211\u7236\u5fc5\u5c0a\u91cd\u4ed6\u3002\u300d\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u5c31\u5fc5\u9808\u300c\u8ddf\u96a8\u4e3b\u300d\uff0c\u9019\u662f\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u7684\u6311\u6230\u3002\u5982\u4f55\u8ddf\u96a8\uff1f\u5c31\u662f\u8d70\u4e3b\u6240\u8d70\u7684\u9053\u8def\uff0c\u5c31\u662f\u300c\u5341\u5b57\u67b6\u300d\u7684\u9053\u8def\uff0c\u5c31\u662f\u300c\u6368\u5df1\u9806\u670d\u300d\u7684\u9053\u8def\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u9053\u8def\u3002\u8036\u7a4c\u5728\u90a3\u88cf\uff1f\u8036\u7a4c\u5c31\u5728\u300c\u5341\u5b57\u67b6\u300d\u4e0a\uff0c\u56e0\u6b64\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u5c31\u5fc5\u9808\u8d70\u4e0a\u300c\u5341\u5b57\u67b6\u300d\u9806\u670d\u7684\u7a84\u8def\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u670d\u4e8b\u4e3b\u300d\uff01\u6c92\u6709\u5341\u5b57\u67b6\u7684\u9806\u670d\uff0c\u6211\u5011\u5c31\u662f\u5728\u670d\u4e8b\u8001\u6211\u3001\u670d\u4e8b\u4e16\u754c\uff0c\u537b\u4e0d\u662f\u5728\u670d\u4e8b\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6211\u5011\u7576\u57fa\u7763\u5f92\u4e00\u500b\u6700\u5927\u7684\u5371\u96aa\uff0c\u5c31\u662f\u628a\u4e16\u4fd7\u5316\u7684\u50f9\u503c\u89c0\u6ef2\u900f\u9032\u5230\u6559\u6703\u7684\u6559\u5c0e\uff0c\u6216\u662f\u6ef2\u900f\u5728\u6211\u5011\u7684\u751f\u547d\u4e4b\u4e2d\uff1b\u8a31\u591a\u4eba\u5c0d\u795e\u5728\u4ed6\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\u832b\u7136\u7121\u77e5\uff0c\u537b\u77e5\u9053\u9019\u500b\u4e16\u754c\u7684\u6cd5\u5247\uff0c\u4e0d\u65b7\u8ffd\u6c42\u4e16\u4eba\u6e34\u671b\u770b\u898b\u7684\u5c6c\u4e16\u6210\u529f\uff0c\u537b\u4e0d\u662f\u5929\u7236\u60f3\u8981\u770b\u898b\u7684\u300c\u751f\u547d\u6210\u9577\u300d\uff01\u8fd1\u4f86\u75ab\u60c5\u63a5\u9023\u4e0d\u65b7\uff0c\u53c8\u6709\u5730\u9707\u3001\u6230\u722d\u7684\u98a8\u8072\u6216\u5371\u96aa\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u601d\u8003\uff0c\u6211\u5011\u7684\u751f\u547d\u662f\u5426\u80fd\u5920\u300c\u50b3\u627f\u4e0b\u4e00\u4ee3\u300d\uff1f\u597d\u50cf\u4e00\u7c92\u9ea5\u5b50\u4e00\u6a23\uff0c\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u51fa\u4f86\uff1b\u6211\u5011\u5982\u4f55\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u57f9\u8a13\u9020\u5c31\u5c6c\u9748\u7684\u4e0b\u4e00\u4ee3\uff1f\u4f7f\u6211\u5011\u5f9e\u4e3b\u9818\u53d7\u7684\u751f\u547d\u8207\u7522\u696d\uff0c\u80fd\u5920\u5fe0\u5fc3\u50b3\u627f\u4e0b\u53bb\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 12\uff1a23~33 12\uff1a23 \u8036\u7a4c\u8aaa\uff1a\u300c\u4eba\u5b50\u5f97\u69ae\u8000\u7684\u6642\u5019\u5230\u4e86\u3002 12\uff1a24 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4e00 &#8230; <a title=\"2022 &#8211; 04 &#8211; 11 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a23~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-11-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2333\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 11 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a23~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11005,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10952","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10952","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10952"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10952\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11005"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}