{"id":9647,"date":"2021-06-17T12:55:45","date_gmt":"2021-06-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9647"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-27%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-27%ef%bc%9a121\/","title":{"rendered":"2021 &#8211; 06 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 27\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 27\uff1a1~21<br \/>\n27\uff1a1 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u58c7\u3002\u9019\u58c7\u8981\u56db\u65b9\u7684\uff0c\u9577\u4e94\u8098\uff0c\u5bec\u4e94\u8098\uff0c\u9ad8\u4e09\u8098\u3002<br \/>\n27\uff1a2 \u8981\u5728\u58c7\u7684\u56db\u62d0\u89d2\u4e0a\u505a\u56db\u500b\u89d2\uff0c\u8207\u58c7\u63a5\u9023\u4e00\u584a\uff0c\u7528\u9285\u628a\u58c7\u5305\u88f9\u3002<br \/>\n27\uff1a3 \u8981\u505a\u76c6\uff0c\u6536\u53bb\u58c7\u4e0a\u7684\u7070\uff0c\u53c8\u505a\u93df\u5b50\u3001\u76e4\u5b50\u3001\u8089\u9364\u5b50\u3001\u706b\u9f0e\uff1b\u58c7\u4e0a\u4e00\u5207\u7684\u5668\u5177\u90fd\u7528\u9285\u505a\u3002<br \/>\n27\uff1a4 \u8981\u70ba\u58c7\u505a\u4e00\u500b\u9285\u7db2\uff0c\u5728\u7db2\u7684\u56db\u89d2\u4e0a\u505a\u56db\u500b\u9285\u74b0\uff0c<br \/>\n27\uff1a5 \u628a\u7db2\u5b89\u5728\u58c7\u56db\u9762\u7684\u570d\u8170\u677f\u4ee5\u4e0b\uff0c\u4f7f\u7db2\u5f9e\u4e0b\u9054\u5230\u58c7\u7684\u534a\u8170\u3002<br \/>\n27\uff1a6 \u53c8\u8981\u7528\u7682\u83a2\u6728\u70ba\u58c7\u505a\u69d3\uff0c\u7528\u9285\u5305\u88f9\u3002<br \/>\n27\uff1a7 \u9019\u69d3\u8981\u7a7f\u5728\u58c7\u5169\u65c1\u7684\u74b0\u5b50\u5167\uff0c\u7528\u4ee5\u62ac\u58c7\u3002<br \/>\n27\uff1a8 \u8981\u7528\u677f\u505a\u58c7\uff0c\u58c7\u662f\u7a7a\u7684\uff0c\u90fd\u7167\u8457\u5728\u5c71\u4e0a\u6307\u793a\u4f60\u7684\u6a23\u5f0f\u505a\u3002\u300d<br \/>\n27\uff1a9 \u300c\u4f60\u8981\u505a\u5e33\u5e55\u7684\u9662\u5b50\u3002\u9662\u5b50\u7684\u5357\u9762\u8981\u7528\u649a\u7684\u7d30\u9ebb\u505a\u5e37\u5b50\uff0c\u9577\u4e00\u767e\u8098\u3002<br \/>\n27\uff1a10 \u5e37\u5b50\u7684\u67f1\u5b50\u8981\u4e8c\u5341\u6839\uff0c\u5e36\u536f\u7684\u9285\u5ea7\u4e8c\u5341\u500b\u3002\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u548c\u6746\u5b50\u90fd\u8981\u7528\u9280\u5b50\u505a\u3002<br \/>\n27\uff1a11 \u5317\u9762\u4e5f\u7576\u6709\u5e37\u5b50\uff0c\u9577\u4e00\u767e\u8098\uff0c\u5e37\u5b50\u7684\u67f1\u5b50\u4e8c\u5341\u6839\uff0c\u5e36\u536f\u7684\u9285\u5ea7\u4e8c\u5341\u500b\u3002\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u548c\u6746\u5b50\u90fd\u8981\u7528\u9280\u5b50\u505a\u3002<br \/>\n27\uff1a12 \u9662\u5b50\u7684\u897f\u9762\u7576\u6709\u5e37\u5b50\uff0c\u5bec\u4e94\u5341\u8098\uff0c\u5e37\u5b50\u7684\u67f1\u5b50\u5341\u6839\uff0c\u5e36\u536f\u7684\u5ea7\u5341\u500b\u3002<br \/>\n27\uff1a13 \u9662\u5b50\u7684\u6771\u9762\u8981\u5bec\u4e94\u5341\u8098\u3002<br \/>\n27\uff1a14 \u9580\u9019\u908a\u7684\u5e37\u5b50\u8981\u5341\u4e94\u8098\uff0c\u5e37\u5b50\u7684\u67f1\u5b50\u4e09\u6839\uff0c\u5e36\u536f\u7684\u5ea7\u4e09\u500b\u3002<br \/>\n27\uff1a15 \u9580\u90a3\u908a\u7684\u5e37\u5b50\u4e5f\u8981\u5341\u4e94\u8098\uff0c\u5e37\u5b50\u7684\u67f1\u5b50\u4e09\u6839\uff0c\u5e36\u536f\u7684\u5ea7\u4e09\u500b\u3002<br \/>\n27\uff1a16 \u9662\u5b50\u7684\u9580\u7576\u6709\u7c3e\u5b50\uff0c\u9577\u4e8c\u5341\u8098\uff0c\u8981\u62ff\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u649a\u7684\u7d30\u9ebb\uff0c\u7528\u7e61\u82b1\u7684\u624b\u5de5\u7e54\u6210\uff0c\u67f1\u5b50\u56db\u6839\uff0c\u5e36\u536f\u7684\u5ea7\u56db\u500b\u3002<br \/>\n27\uff1a17 \u9662\u5b50\u56db\u570d\u4e00\u5207\u7684\u67f1\u5b50\u90fd\u8981\u7528\u9280\u6746\u9023\u7d61\uff0c\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u8981\u7528\u9280\u505a\uff0c\u5e36\u536f\u7684\u5ea7\u8981\u7528\u9285\u505a\u3002<br \/>\n27\uff1a18 \u9662\u5b50\u8981\u9577\u4e00\u767e\u8098\uff0c\u5bec\u4e94\u5341\u8098\uff0c\u9ad8\u4e94\u8098\uff0c\u5e37\u5b50\u8981\u7528\u649a\u7684\u7d30\u9ebb\u505a\uff0c\u5e36\u536f\u7684\u5ea7\u8981\u7528\u9285\u505a\u3002<br \/>\n27\uff1a19 \u5e33\u5e55\u5404\u6a23\u7528\u8655\u7684\u5668\u5177\uff0c\u4e26\u5e33\u5e55\u4e00\u5207\u7684\u6a5b\u5b50\uff0c\u548c\u9662\u5b50\u88cf\u4e00\u5207\u7684\u6a5b\u5b50\uff0c\u90fd\u8981\u7528\u9285\u505a\u3002\u300d<br \/>\n27\uff1a20 \u300c\u4f60\u8981\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u628a\u90a3\u70ba\u9ede\u71c8\u6417\u6210\u7684\u6e05\u6a44\u6b16\u6cb9\u62ff\u4f86\u7d66\u4f60\uff0c\u4f7f\u71c8\u5e38\u5e38\u9ede\u8457\u3002<br \/>\n27\uff1a21 \u5728\u6703\u5e55\u4e2d\u6cd5\u6ac3\u524d\u7684\u5e54\u5916\uff0c\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\uff0c\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u7d93\u7406\u9019\u71c8\u3002\u9019\u8981\u4f5c\u4ee5\u8272\u5217\u4eba\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 27\uff1a21 \u5728\u6703\u5e55\u4e2d\u6cd5\u6ac3\u524d\u7684\u5e54\u5916\uff0c\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u5f9e\u665a\u4e0a\u5230\u65e9\u6668\uff0c\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u7d93\u7406\u9019\u71c8\u3002\u9019\u8981\u4f5c\u4ee5\u8272\u5217\u4eba\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~8\u662f\u9020\u796d\u58c7\u7684\u6307\u793a\u3001v9~29\u662f\u6703\u5e55\u9662\u5b50\u3001v30~31\u662f\u9ede\u71c8\u7684\u689d\u4f8b\u3002\u95dc\u65bc\u796d\u58c7\uff0c\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c<\/p>\n<p>\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u9020\u58c7\uff08mizb\u0113a\u1e25\uff09\uff0c\u8981\u7528\u7682\u83a2\u6728\u4f5c\uff0c\u5916\u9762\u5305\u4e0a\u9285\uff0c\u4e14\u6709\u625b\u62ac\u7528\u7684\u69d3\uff0c\u4f7f\u5176\u6613\u65bc\u642c\u9077\u3002\u796d\u58c7\u662f\u56db\u65b9\u5f62\u7684\uff0c\u9577\u5bec\u5404\u7d04230\u516c\u5206\uff0c\u9ad8\u7d04135\u516c\u5206\uff0c\u662f\u6703\u5e55\u4e2d\u6700\u5927\u7684\u79ae\u5668\u3002\u4e14\u653e\u5728\u6700\u9192\u76ee\u7684\u5730\u65b9\uff0c\u4e00\u9032\u6703\u5e55\u9662\u5b50\u5c31\u770b\u5f97\u898b\u3002<br \/>\n\u796d\u58c7\u662f\u7528\u4f86\u711a\u71d2\u796d\u7269\u737b\u7d66\u795e\u7684\u5730\u65b9\u3002\u5305\u62ec\u4ee5\u4e0b\u5e7e\u9805\uff1a<br \/>\n\u4e00\u3001\u65e5\u5e38\u737b\u796d\uff1a\u796d\u53f8\u6bcf\u5929\u65e9\u665a\u5404\u5bb0\u6bba\u4e00\u96bb\u7f8a\u7f94\uff0c\u4f5c\u70ba\u71d4\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002<\/p>\n<p>\u4e8c\u3001\u7bc0\u671f\u737b\u796d\uff1a\u9047\u5230\u7bc0\u671f\uff0c\u9664\u4e86\u6bcf\u65e5\u7684\u737b\u796d\u4e4b\u5916\uff0c\u9084\u8981\u52a0\u4e0a\u7bc0\u671f\u7576\u737b\u7684\u796d\u7269\uff0c\u4f8b\u5982\u5b89\u606f\u65e5\uff0c\u903e\u8d8a\u7bc0\uff0c\u4e03\u4e03\u7bc0\uff0c\u4f4f\u68da\u7bc0\u53ca\u8d16\u7f6a\u65e5\u3002<\/p>\n<p>\u4e09\u3001\u611f\u6069\u737b\u796d\uff1a\u4ee5\u8272\u5217\u6c11\u56e0\u5d07\u656c\u8036\u548c\u83ef\u3001\u611f\u6069\u9084\u9858\u3001\u5e74\u5ea6\u8c50\u6536\uff0c\u5747\u53ef\u4f86\u737b\u4e0a\u71d4\u796d\u3001\u5e73\u5b89\u796d\u53ca\u7d20\u796d\u3002<\/p>\n<p>\u56db\u3001\u8d16\u7f6a\u737b\u796d\uff1a\u4ee5\u8272\u5217\u6c11\u82e5\u5f97\u7f6a\u4e86\u795e\uff0c\u5c31\u8981\u737b\u4e0a\u8d16\u7f6a\u796d\u3002\u82e5\u8667\u8ca0\u4e86\u4eba\uff0c\u9664\u4e86\u8ce0\u511f\u640d\u5931\u4e4b\u5916\uff0c\u9084\u5f97\u737b\u4e0a\u8d16\u6106\u796d\u3002<\/p>\n<p>\u4e94\u3001\u7acb\u7d04\u737b\u796d\uff1a\u4ee5\u8272\u5217\u6c11\u8207\u8036\u548c\u83ef\u7acb\u7d04\uff0c\u90fd\u8981\u737b\u4e0a\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u524d\u8005\u5efa\u7acb\u795e\u8207\u4eba\u4e4b\u9593\u5782\u76f4\u7684\u95dc\u4fc2\uff0c\u5f8c\u8005\u5efa\u7acb\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u5718\u5951\u3002<\/p>\n<p>\u516d\u3001\u5c31\u8077\u737b\u796d\uff1a\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u53ca\u4ee5\u5f8c\u7684\u796d\u53f8\uff0c\u5728\u5c31\u8077\u79ae\u4e0a\u90fd\u8981\u737b\u796d\u7d66\u8036\u548c\u83ef\uff0c\u8868\u660e\u4ed6\u5011\u88ab\u8056\u5225\u51fa\u4f86\uff0c\u5f9e\u6b64\u4ee5\u5f8c\u55ae\u55ae\u4e8b\u5949\u795e\u3002<\/p>\n<p>\u4e03\u3001\u7279\u6b8a\u737b\u796d\uff1a\u4eba\u82e5\u8a31\u9858\u4f5c\u62ff\u7d30\u8033\u4eba\uff0c\u671f\u6eff\u4e4b\u5f8c\u7576\u737b\u796d\u7d66\u8036\u548c\u83ef\u3002\u82e5\u9577\u5927\u75f2\u760b\u5f97\u91ab\u6cbb\uff0c\u6f54\u6de8\u4e4b\u5f8c\u4e5f\u8981\u737b\u796d\u7d66\u8036\u548c\u83ef\uff0c\u8868\u660e\u91cd\u56de\u4fe1\u4ef0\u7684\u7fa4\u9ad4\u3002<\/p>\n<p>\uff082\uff09v9~19\u6703\u5e55\u7684\u9662\u5b50\u3002\u6574\u5ea7\u8056\u5e55\u4e26\u4e0d\u55ae\u6307\u90a3\u5e33\u5e55\uff0c\u4e5f\u5305\u542b\u5e33\u5e55\u5916\u7684\u9662\u570d\uff0c\u4ee5\u53ca\u9662\u570d\u5167\u7684\u9662\u5b50\u7528\u4f5c\u6bba\u7272\u737b\u796d\u7684\u5730\u65b9\u3002\u5728\u9019\u9662\u5b50\u5167\uff0c\u4e3b\u8981\u7684\u64fa\u8a2d\u662f\u6d17\u6fef\u76c6\u548c\u796d\u58c7\u3002\u9662\u5b50\u7d50\u69cb\u7684\u6307\u793a\uff1a\u9662\u5b50\u9762\u7a4d\u670945\u516c\u5c3a\u9577\u4e5822.5\u516c\u5c3a \uff08150\u00d775\u82f1\u5c3a\uff09\uff0c \u7a7a\u9593\u76f8\u7576\u5bec\u655e\u3002\u9662\u5b50\u7684\u5468\u570d\u67092.5\u516c\u5c3a\u9ad8\u7528\u9ebb\u7d17\u9020\u6210\u5e37\u5e33\u639b\u5728\u9285\u67f1\u7684\u9280\u52fe\u4e0a\uff0c\u4e26\u7528\u7e69\u548c\u9285\u6a5b\u5b50\u4f7f\u4e4b\u7a69\u56fa\u3002\u9662\u5b50\u7684\u5165\u53e3\u67099\u516c\u5c3a\u95ca\uff0c\u4f4d\u65bc\u6771\u9762\uff0c\u639b\u4e0a\u9580\u7c3e\uff0c\u6a23\u5f0f\u548c\u6703\u5e55\u7684\u9580\u7c3e\u4e00\u6a23\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u6839\u64da\u795e\u5c0d\u6469\u897f\u7684\u5429\u5490\uff0c\u6bd4\u6492\u5217\u5c31\u70ba\u9019\u5e33\u5e55\u5916\u570d\u4f5c\u4e86\u9662\u5b50\u3002\u5357\u5317\u5169\u9762\u5404\u6709100\u8098\u9577\u548c5\u8098\u9ad8\u7684\u5e37\u5b50\uff0c\u639b\u572820\u6839\u67f1\u5b50\u4e0a\uff1b\u897f\u9762\u5247\u5bec50\u8098\uff0c\u5e37\u5b50\u662f\u639b\u572810\u6839\u67f1\u5b50\u4e0a\uff1b\u6771\u9762\u6709\u958020\u8098\uff0c\u9580\u5de6\u53f3\u540415\u8098\u4e26\u5404\u75283\u6839\u67f1\u5b50\u639b\u5e37\u5b50\u3002\u9580\u4e0a\u6709\u9580\u7c3e\uff0c\u639b\u57284\u6839\u67f1\u5b50\u4e0a\u3002\u9580\u7c3e\u7684\u6599\u5b50\u548c\u5e33\u5e55\u9580\u7c3e\u7684\u6599\u5b50\u4e00\u6a23\uff0c\u662f\u7528\u73cd\u8cb4\u7684\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u548c\u649a\u6210\u7684\u7d30\u9ebb\u7e54\u6210\u7684\u3002\u5e37\u5b50\u7684\u6750\u6599\u50f9\u503c\u8f03\u4f4e\uff0c\u53ea\u7528\u649a\u6210\u7684\u7d30\u9ebb\u88fd\u6210\u3002\u67f1\u8207\u67f1\u4e4b\u9593\u6709\u9280\u6746\u9023\u7d50\uff0c\u4e5f\u6709\u9285\u4f5c\u7684\u6a5b\u5b50\u727d\u7e69\u4ee5\u62c9\u7dca\u9662\u570d\u7684\u76f4\u7acb\u5ea6\u3002\u67f1\u5b50\u4e0b\u9762\u6709\u9285\u5ea7\uff0c\u4e0a\u9762\u6709\u9280\u51e2\u70ba\u639b\u5e37\u5b50\u4e4b\u7528\u3002\u67f1\u5b50\u672c\u8eab\u7684\u6750\u6599\u4e0d\u660e\uff0c\u4f46\u67f1\u9802\u537b\u7528\u9280\u4f86\u5305\u88f9\u7684\u3002\u2500\u2500\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v20~21\u767e\u59d3\u8981\u737b\u4e0a\u6e05\u6a44\u6b16\u6cb9\uff0c\u4f7f\u71c8\u6cb9\u4e0d\u65b7\u7d55\uff0c\u796d\u53f8\u8981\u5f9e\u65e9\u5230\u665a\u7ba1\u7406\u9019\u71c8\u4e0d\u7184\u6ec5\uff0c\u4e26\u8981\u4f5c\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u6211\u5011\u4e5f\u8981\u70ba\u4e86\u6d3b\u5728\u795e\u7684\u540c\u5728\u88cf\uff0c\u4e0d\u65b7\u5730\u8046\u807d\u795e\u7684\u8a71\u8a9e\u548c\u79b1\u544a\u3002\u6c92\u6709\u4ec0\u9ebc\u4e8b\u6bd4\u5065\u5eb7\u7684\u5c6c\u9748\u751f\u6d3b\u66f4\u70ba\u91cd\u8981\u3002\u2500\u2500\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9662\u5b50\u4e2d\u7684\u796d\u58c7\uff0c\u662f\u70ba\u4e86\u737b\u796d\uff0c\u5305\u62ec\u4e86\u8a8d\u7f6a\u3001\u611f\u6069\uff0c\u66f4\u91cd\u8981\u7684\u662f\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\uff0c\u5168\u7136\u737b\u4e0a\u81ea\u5df1\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u9810\u5099\u9032\u5165\u8056\u6240\u8207\u81f3\u8056\u6240\u8207\u795e\u89aa\u8fd1\u3002\u71c8\u81fa\u4e0a\u7684\u71c8\u706b\u8981\u6301\u7e8c\u9ede\u8457\uff0c\u53ef\u4ee5\u9810\u8868\u6211\u5011\u8981\u4e0d\u65b7\u501a\u9760\u8056\u9748\u70ba\u4e3b\u767c\u5149\uff0c\u6210\u70ba\u795e\u69ae\u8000\u7684\u898b\u8b49\u4eba\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e0d\u518d\u9700\u8981\u9075\u5faa\u9019\u7a2e\u9ebb\u7169\u7684\u7a0b\u5e8f\u624d\u80fd\u89aa\u8fd1\u795e\uff0c\u56e0\u70ba\u501a\u9760\u8056\u9748\uff0c\u6211\u5011\u662f\u96a8\u6642\u90fd\u53ef\u4ee5\u8a8d\u7f6a\u3001\u96a8\u6642\u53ef\u4ee5\u611f\u6069\u3001\u96a8\u6642\u53ef\u4ee5\u737b\u4e0a\u81ea\u5df1\u3001\u4e5f\u96a8\u6642\u90fd\u53ef\u4ee5\u9032\u5230\u81f3\u8056\u6240\u8207\u795e\u89aa\u8fd1\uff0c\u6700\u5f8c\u6211\u5011\u53ef\u4ee5\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff0c\u70ba\u4e3b\u4f5c\u5149\u4f5c\u9e7d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u8b80\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u66f4\u662f\u5beb\u51fa\u6211\u5011\u6e96\u5099\u8207\u795e\u540c\u884c\u7684\u6b77\u53f2\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9735 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/1-1.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 27\uff1a1~21 27\uff1a1 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u58c7\u3002\u9019\u58c7\u8981\u56db\u65b9\u7684\uff0c\u9577\u4e94\u8098\uff0c\u5bec\u4e94\u8098\uff0c\u9ad8\u4e09\u8098\u3002 27\uff1a2 \u8981\u5728 &#8230; <a title=\"2021 &#8211; 06 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 27\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-27%ef%bc%9a121\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 27\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9737,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9647","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9647","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9647"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9647\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9737"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9647"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9647"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9647"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}