{"id":16368,"date":"2024-07-15T00:00:55","date_gmt":"2024-07-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16368"},"modified":"2024-07-15T09:21:56","modified_gmt":"2024-07-15T01:21:56","slug":"2024-07-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-11%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-11%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 07 \u2013 15 QT \u5217\u738b\u7d00\u4e0b 11\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 11\uff1a1~12<br \/>\n11\uff1a1 \u4e9e\u54c8\u8b1d\u7684\u6bcd\u89aa\u4e9e\u5979\u5229\u96c5\u898b\u5979\u5152\u5b50\u6b7b\u4e86\uff0c\u5c31\u8d77\u4f86\u527f\u6ec5\u738b\u5ba4\u3002<br \/>\n11\uff1a2 \u4f46\u7d04\u862d\u738b\u7684\u5973\u5152\uff0c\u4e9e\u54c8\u8b1d\u7684\u59b9\u5b50\u7d04\u793a\u5df4\uff0c\u5c07\u4e9e\u54c8\u8b1d\u7684\u5152\u5b50\u7d04\u963f\u65bd\u5f9e\u90a3\u88ab\u6bba\u7684\u738b\u5b50\u4e2d\u5077\u51fa\u4f86\uff0c\u628a\u4ed6\u548c\u4ed6\u7684\u4e73\u6bcd\u90fd\u85cf\u5728\u81e5\u623f\u88cf\uff0c\u8eb2\u907f\u4e9e\u5979\u5229\u96c5\uff0c\u514d\u5f97\u88ab\u6bba\u3002<br \/>\n11\uff1a3 \u7d04\u963f\u65bd\u548c\u4ed6\u7684\u4e73\u6bcd\u85cf\u5728\u8036\u548c\u83ef\u7684\u6bbf\u88cf\u516d\u5e74\uff1b\u4e9e\u5979\u5229\u96c5\u7be1\u4e86\u570b\u4f4d\u3002<br \/>\n11\uff1a4 \u7b2c\u4e03\u5e74\uff0c\u8036\u4f55\u8036\u5927\u6253\u767c\u4eba\u53eb\u8fe6\u5229\u4eba\uff08\u6216\u8b6f\uff1a\u89aa\u5175\uff09\u548c\u8b77\u885b\u5175\u7684\u773e\u767e\u592b\u9577\u4f86\uff0c\u9818\u4ed6\u5011\u9032\u4e86\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4f7f\u4ed6\u5011\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u8d77\u8a93\uff0c\u53c8\u5c07\u738b\u7684\u5152\u5b50\u6307\u7d66\u4ed6\u5011\u770b\uff0c<br \/>\n11\uff1a5 \u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u9019\u6a23\u884c\uff1a\u51e1\u5b89\u606f\u65e5\u9032\u73ed\u7684\u4e09\u5206\u4e4b\u4e00\u8981\u770b\u5b88\u738b\u5bae\uff0c<br \/>\n11\uff1a6 \u4e09\u5206\u4e4b\u4e00\u8981\u5728\u8607\u73e5\u9580\uff0c\u4e09\u5206\u4e4b\u4e00\u8981\u5728\u8b77\u885b\u5175\u9662\u7684\u5f8c\u9580\u3002\u9019\u6a23\u628a\u5b88\u738b\u5bae\uff0c\u6514\u963b\u9592\u4eba\u3002<br \/>\n11\uff1a7 \u4f60\u5011\u5b89\u606f\u65e5\u6240\u6709\u51fa\u73ed\u7684\u4e09\u5206\u4e4b\u4e8c\u8981\u5728\u8036\u548c\u83ef\u7684\u6bbf\u88cf\u8b77\u885b\u738b\uff1b<br \/>\n11\uff1a8 \u5404\u4eba\u624b\u62ff\u5175\u5668\uff0c\u56db\u570d\u8b77\u885b\u738b\u3002\u51e1\u64c5\u5165\u4f60\u5011\u73ed\u6b21\u7684\u5fc5\u7576\u6cbb\u6b7b\uff0c\u738b\u51fa\u5165\u7684\u6642\u5019\uff0c\u4f60\u5011\u7576\u8ddf\u96a8\u4ed6\u3002\u300d<br \/>\n11\uff1a9 \u773e\u767e\u592b\u9577\u5c31\u7167\u8457\u796d\u53f8\u8036\u4f55\u8036\u5927\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u884c\uff0c\u5404\u5e36\u6240\u7ba1\u5b89\u606f\u65e5\u9032\u73ed\u51fa\u73ed\u7684\u4eba\u4f86\u898b\u796d\u53f8\u8036\u4f55\u8036\u5927\u3002<br \/>\n11\uff1a10 \u796d\u53f8\u4fbf\u5c07\u8036\u548c\u83ef\u6bbf\u88cf\u6240\u85cf\u5927\u885b\u738b\u7684\u69cd\u548c\u76fe\u724c\u4ea4\u7d66\u767e\u592b\u9577\u3002<br \/>\n11\uff1a11 \u8b77\u885b\u5175\u624b\u4e2d\u5404\u62ff\u5175\u5668\uff0c\u5728\u58c7\u548c\u6bbf\u90a3\u88cf\uff0c\u5f9e\u6bbf\u53f3\u76f4\u5230\u6bbf\u5de6\uff0c\u7ad9\u5728\u738b\u5b50\u7684\u56db\u570d\u3002<br \/>\n11\uff1a12 \u796d\u53f8\u9818\u738b\u5b50\u51fa\u4f86\uff0c\u7d66\u4ed6\u6234\u4e0a\u51a0\u5195\uff0c\u5c07\u5f8b\u6cd5\u66f8\u4ea4\u7d66\u4ed6\uff0c\u818f\u4ed6\u4f5c\u738b\uff1b\u773e\u4eba\u5c31\u62cd\u638c\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 11\uff1a12 \u796d\u53f8\u9818\u738b\u5b50\u51fa\u4f86\uff0c\u7d66\u4ed6\u6234\u4e0a\u51a0\u5195\uff0c\u5c07\u5f8b\u6cd5\u66f8\u4ea4\u7d66\u4ed6\uff0c\u818f\u4ed6\u4f5c\u738b\uff1b\u773e\u4eba\u5c31\u62cd\u638c\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u8036\u6236\u4e0d\u4f46\u6bba\u4e86\u7d04\u862d\u738b\u81ea\u7acb\u70ba\u65b0\u7684\u4ee5\u8272\u5217\u738b\uff0c\u4e5f\u6bba\u4e86\u7336\u5927\u7684\u4e9e\u54c8\u8b1d\u738b\u53ca\u5176\u5144\u5f1f\u3002\u56e0\u70ba\u4e9e\u54c8\u8b1d\u767b\u57fa\u7684\u6642\u5019\u624d22\u6b72\uff0c\u4f5c\u738b1\u5e74\u5c31\u6b7b\u4e86\uff08\u516b26\uff09\u3002\u56e0\u6b64\uff0c\u4ed6\u7684\u5152\u5b50\u9084\u90fd\u662f\u5e7c\u5152\u3002\u9019\u6642\u5019\u7336\u5927\u570b\u7121\u738b\uff0c\u4e9e\u54c8\u8b1d\u7684\u6bcd\u89aa\u4e9e\u5979\u5229\u96c5\u8d77\u4f86\u300c\u527f\u6ec5\u738b\u5ba4\u300d\uff0c\u6bba\u5149\u4e86\u4e9e\u54c8\u8b1d\u738b\u6240\u6709\u7684\u5f8c\u88d4\uff0c\u81ea\u5df1\u300c\u7be1\u4e86\u570b\u4f4d\u300d\uff08v3\uff09\uff0c\u539f\u6587\u662f\u300c\u4e9e\u5979\u5229\u96c5\u7d71\u6cbb\u9019\u570b\u300d\uff0c\u4e9e\u5979\u5229\u96c5\u6210\u4e86\u5357\u5317\u5169\u570b\u552f\u4e00\u7684\u5973\u6027\u7d71\u6cbb\u8005\u3002<\/p>\n<p>\u56e0\u70ba\u795e\u5df2\u61c9\u8a31\u5927\u885b\u7684\u5f8c\u4ee3\u8981\u5ef6\u7e8c\u7336\u5927\u570b\u7684\u738b\u4f4d\uff0c\u4e9e\u5979\u5229\u96c5\u6240\u884c\u7684\u4e8b\u5c07\u7834\u58de\u795e\u7684\u8a08\u756b\u3002\u6b64\u6642\u795e\u8208\u8d77\u796d\u53f8\u8036\u4f55\u8036\u5927\uff0c\u8207\u4ed6\u7684\u59bb\u5b50\u4e9e\u54c8\u8b1d\u738b\u7684\u59b9\u59b9\u7d04\u793a\u5df4\uff0c\u6551\u4e0b\u4e86\u4e9e\u54c8\u8b1d\u738b\u7684\u5e7c\u5b50\u7d04\u963f\u65bd\u548c\u4ed6\u7684\u4e73\u6bcd\u85cf\u5728\u8036\u548c\u83ef\u7684\u6bbf\u88cf6\u5e74\uff0c\u8eb2\u907f\u4e9e\u5979\u5229\u96c5\u7684\u6bba\u5bb3\uff08v2~3\uff09\u3002<\/p>\n<p>\uff082\uff09v4~12\u5230\u4e86\u7b2c7\u5e74\uff0c\u796d\u53f8\u8036\u4f55\u8036\u5927\u7b49\u5f85\u6642\u6a5f\u6210\u719f\uff0c\u4fbf\u53ec\u96c6\u4e86\u738b\u5ba4\u885b\u968a\u7684\u96c7\u50ad\u5175\u8fe6\u5229\u4eba\u548c\u300c\u773e\u767e\u592b\u9577\u300d\uff08v4\uff09\u662f\u4e94\u4f4d\u4ee5\u8272\u5217\u4eba\uff08\u4ee3\u4e0b23\uff1a1\uff09\uff0c\u5148\u8b93\u4ed6\u5011\u78ba\u8a8d\u7d04\u963f\u65bd\u662f\u5148\u738b\u7684\u5f8c\u88d4\u3002\u63a5\u8457\u5c31\u300c\u5f9e\u7336\u5927\u5404\u57ce\u88e1\u62db\u805a\u5229\u672a\u4eba\u548c\u4ee5\u8272\u5217\u7684\u773e\u65cf\u9577\u300d\uff08\u4ee3\u4e0b23\uff1a2\uff09\uff0c\u8981\u64c1\u7acb\u5927\u885b\u7684\u5f8c\u88d4\u7d04\u963f\u65bd\u70ba\u738b\u3002<\/p>\n<p>v5~9\u8036\u4f55\u8036\u5927\u5c07\u8ecd\u5175\u5206\u70ba\u4e09\u968a\uff0c\u628a\u5b88\u738b\u5bae\u3001\u6514\u963b\u9592\u4eba\u3001\u8b77\u885b\u65b0\u738b\u3002v10\u63d0\u5230\u300c\u5927\u885b\u7684\u69cd\u300d\u53ef\u80fd\u662f\u5927\u885b\u672c\u4eba\u7528\u904e\u7684\u69cd\uff0c\u4ee3\u8868\u5927\u885b\u738b\u7684\u6b0a\u67c4\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u5175\u5668\u4f86\u4f7f\u7528\u3002\u773e\u767e\u592b\u9577\u9ad8\u8209\u795e\u7684\u53d7\u818f\u8005\u5927\u885b\u738b\u7684\u6b66\u5668\uff0c\u6062\u5fa9\u795e\u6240\u61c9\u8a31\u7684\u5927\u885b\u7684\u300c\u570b\u4f4d\u300d\uff08\u6492\u4e0b7\uff1a16\uff09\uff0c\u5927\u5927\u9f13\u821e\u4e86\u58eb\u6c23\u3002\u300c\u5f8b\u6cd5\u66f8\u300d\uff08v12\uff09\u539f\u6587\u662f\u300c\u898b\u8b49\u300d\uff0c\u53ef\u80fd\u5c31\u662f\u795e\u5429\u5490\u4ee5\u8272\u5217\u738b\u767b\u57fa\u6642\u7576\u6284\u9304\u7684\u300c\u5f8b\u6cd5\u66f8\u300d\uff08\u753317\uff1a18~20\uff09\u3002\u7d04\u963f\u65bd\u63a5\u53d7\u300c\u5f8b\u6cd5\u66f8\u300d\uff0c\u8c61\u5fb5\u63a5\u53d7\u795e\u7684\u7ba1\u7406\uff0c\u8868\u660e\u795e\u5728\u767e\u59d3\u4e2d\u6062\u5fa9\u4e86\u81ea\u5df1\u7684\u898b\u8b49\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c0d\u65bc\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5728\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u4e2d\u6709\u4e00\u6bb5\u8a3b\u89e3\uff1a<\/p>\n<p>\u5357\u570b\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u662f\u4e00\u4f4d\u656c\u754f\u795e\u7684\u4eba\uff0c\u4f46\u537b\u9ad8\u8209\u4eba\u7684\u300c\u5927\u611b\u7121\u7586\u300d\uff0c\u6beb\u7121\u539f\u5247\u5730\u8207\u5317\u570b\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u5bb6\u7d50\u89aa\uff08\u4ee3\u4e0b18\uff1a1\uff09\uff0c\u70ba\u5152\u5b50\u7d04\u862d\u5a36\u4e86\u4e9e\u54c8\u738b\u7684\u5973\u5152\u4e9e\u5979\u5229\u96c5\uff088\uff1a18\uff09\uff0c\u751a\u81f3\u300c\u4e0d\u5206\u5f7c\u6b64\u300d\uff083\uff1a7\uff1b\u738b\u4e0a22\uff1a4\uff09\u5730\u300c\u5e6b\u52a9\u60e1\u4eba\uff0c\u611b\u90a3\u6068\u60e1\u8036\u548c\u83ef\u7684\u4eba\u300d\uff08\u4ee3\u4e0b19\uff1a2\uff09\u3002\u7d04\u6c99\u6cd5\u7684\u611a\u6627\u548c\u6feb\u611b\u88ab\u6492\u4f46\u5927\u5927\u5229\u7528\uff0c\u4e0d\u4f46\u4f7f\u5357\u570b\u7336\u5927\u9677\u5165\u62dc\u5df4\u529b\u7684\u7f6a\u4e2d\uff088\uff1a18\uff09\uff0c\u66f4\u628a\u5927\u885b\u5bb6\u7684\u5f8c\u88d4\u548c\u4e9e\u54c8\u5bb6\u7684\u5f8c\u88d4\u647b\u96dc\u5728\u4e00\u8d77\uff0c\u8b93\u795e\u5de6\u53f3\u70ba\u96e3\uff1a\u5728\u5be9\u5224\u4e9e\u54c8\u5bb6\u6642\uff0c\u4e0d\u662f\u6295\u9f20\u5fcc\u5668\u3001\u7834\u58de\u795e\u5277\u9664\u4e9e\u54c8\u5f8c\u88d4\u7684\u9810\u8a00\uff08\u738b\u4e0a21\uff1a21\uff09\uff1b\u5c31\u662f\u7389\u77f3\u4ff1\u711a\u3001\u7834\u58de\u795e\u8208\u8d77\u5927\u885b\u5f8c\u88d4\u7684\u6551\u8d16\u8a08\u756b\uff08\u6492\u4e0b7\uff1a16\uff09\u3002<\/p>\n<p>\u6211\u500b\u4eba\u5728\u6559\u6703\u4e2d\uff0c\u4e5f\u898b\u904e\u4e0d\u5c11\u9019\u6a23\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u7576\u4eba\u81ea\u4ee5\u70ba\u300c\u535a\u611b\u300d\u3001\u300c\u5bec\u5ee3\u300d\u3001\u300c\u5408\u4e00\u300d\u2026\uff0c\u4f46\u662f\u5df2\u7d93\u6c92\u6709\u300c\u754c\u9650\u300d\uff0c\u4ee5\u70ba\u53ea\u8981\u6709\u611b\u5c31\u53ef\u4ee5\u4e0d\u7ba1\u300c\u7d14\u6b63\u7684\u771f\u7406\u300d\u7684\u6642\u5019\uff0c\u7d66\u6559\u6703\u5e36\u4f86\u4e86\u300c\u6df7\u4e82\u8207\u6519\u96dc\u300d\uff0c\u751a\u81f3\u6709\u5e7e\u500b\u6559\u6703\u56e0\u6b64\u800c\u88ab\u7834\u58de\u5206\u88c2\u3002\u5176\u5be6\u4eca\u5929\u4e0d\u5c11\u6559\u6703\u51fa\u4e86\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u771f\u7406\u61c9\u8a72\u6301\u5b88\u7684\u300c\u7d55\u5c0d\u771f\u7406\u3001\u7d14\u6b63\u798f\u97f3\u300d\uff0c\u537b\u662f\u775c\u96bb\u773c\u9589\u96bb\u773c\uff1b\u4f46\u662f\u5c0d\u65bc\u7121\u95dc\u771f\u7406\u7684\u805a\u6703\u3001\u4e8b\u5de5\u3001\u7d44\u7e54\u3001\u7b56\u7565\uff0c\u537b\u662f\u7528\u638c\u63a7\u8207\u8f44\u5236\u7684\u624b\u6bb5\u8f44\u5236\u4eba\u5fc3\u3002\u771f\u6b63\u8a72\u7ba1\u7684\u6c92\u6709\u628a\u95dc\uff0c\u4e0d\u8a72\u7ba1\u7684\u53c8\u7ba1\u5f97\u592a\u591a\uff0c\u7d04\u6c99\u6cd5\u738b\u7684\u6559\u8a13\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u500b\u91cd\u8981\u7684 \u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 11\uff1a1~12 11\uff1a1 \u4e9e\u54c8\u8b1d\u7684\u6bcd\u89aa\u4e9e\u5979\u5229\u96c5\u898b\u5979\u5152\u5b50\u6b7b\u4e86\uff0c\u5c31\u8d77\u4f86\u527f\u6ec5\u738b\u5ba4\u3002 11\uff1a2 \u4f46\u7d04\u862d\u738b\u7684\u5973 &#8230; <a title=\"2024 \u2013 07 \u2013 15 QT \u5217\u738b\u7d00\u4e0b 11\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-11%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 15 QT \u5217\u738b\u7d00\u4e0b 11\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16370,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16368","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16368","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16368"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16368\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16370"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}