{"id":5808,"date":"2018-12-22T12:55:45","date_gmt":"2018-12-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5808"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-11%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-11%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 12 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~9<br \/>\n11\uff1a1 \u5f9e\u8036\u897f\u7684\u672c\uff08\u539f\u6587\u662f\u4e0d\uff09\u5fc5\u767c\u4e00\u689d\uff1b\u5f9e\u4ed6\u6839\u751f\u7684\u679d\u5b50\u5fc5\u7d50\u679c\u5be6\u3002<br \/>\n11\uff1a2 \u8036\u548c\u83ef\u7684\u9748\u5fc5\u4f4f\u5728\u4ed6\u8eab\u4e0a\uff0c\u5c31\u662f\u4f7f\u4ed6\u6709\u667a\u6167\u548c\u8070\u660e\u7684\u9748\uff0c\u8b00\u7565\u548c\u80fd\u529b\u7684\u9748\uff0c\u77e5\u8b58\u548c\u656c\u754f\u8036\u548c\u83ef\u7684\u9748\u3002<br \/>\n11\uff1a3 \u4ed6\u5fc5\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u6a02\uff1b\u884c\u5be9\u5224\u4e0d\u6191\u773c\u898b\uff0c\u65b7\u662f\u975e\u4e5f\u4e0d\u6191\u8033\u805e\uff1b<br \/>\n11\uff1a4 \u537b\u8981\u4ee5\u516c\u7fa9\u5be9\u5224\u8ca7\u7aae\u4eba\uff0c\u4ee5\u6b63\u76f4\u5224\u65b7\u4e16\u4e0a\u7684\u8b19\u5351\u4eba\uff0c\u4ee5\u53e3\u4e2d\u7684\u6756\u64ca\u6253\u4e16\u754c\uff0c\u4ee5\u5634\u88cf\u7684\u6c23\u6bba\u622e\u60e1\u4eba\u3002<br \/>\n11\uff1a5 \u516c\u7fa9\u5fc5\u7576\u4ed6\u7684\u8170\u5e36\uff1b\u4fe1\u5be6\u5fc5\u7576\u4ed6\u8105\u4e0b\u7684\u5e36\u5b50\u3002<br \/>\n11\uff1a6 \u8c7a\u72fc\u5fc5\u8207\u7dbf\u7f8a\u7f94\u540c\u5c45\uff0c\u8c79\u5b50\u8207\u5c71\u7f8a\u7f94\u540c\u81e5\uff1b\u5c11\u58ef\u7345\u5b50\u8207\u725b\u72a2\u4e26\u80a5\u755c\u540c\u7fa4\uff1b\u5c0f\u5b69\u5b50\u8981\u727d\u5f15\u7260\u5011\u3002<br \/>\n11\uff1a7 \u725b\u5fc5\u8207\u718a\u540c\u98df\uff1b\u725b\u72a2\u5fc5\u8207\u5c0f\u718a\u540c\u81e5\uff1b\u7345\u5b50\u5fc5\u5403\u8349\uff0c\u8207\u725b\u4e00\u6a23\u3002<br \/>\n11\uff1a8 \u5403\u5976\u7684\u5b69\u5b50\u5fc5\u73a9\u800d\u5728\u867a\u86c7\u7684\u6d1e\u53e3\uff1b\u65b7\u5976\u7684\u5b30\u5152\u5fc5\u6309\u624b\u5728\u6bd2\u86c7\u7684\u7a74\u4e0a\u3002<br \/>\n11\uff1a9 \u5728\u6211\u8056\u5c71\u7684\u904d\u8655\uff0c\u9019\u4e00\u5207\u90fd\u4e0d\u50b7\u4eba\uff0c\u4e0d\u5bb3\u7269\uff1b\u56e0\u70ba\u8a8d\u8b58\u8036\u548c\u83ef\u7684\u77e5\u8b58\u8981\u5145\u6eff\u904d\u5730\uff0c\u597d\u50cf\u6c34\u5145\u6eff\u6d0b\u6d77\u4e00\u822c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 11\uff1a2 \u8036\u548c\u83ef\u7684\u9748\u5fc5\u4f4f\u5728\u4ed6\u8eab\u4e0a\uff0c\u5c31\u662f\u4f7f\u4ed6\u6709\u667a\u6167\u548c\u8070\u660e\u7684\u9748\uff0c\u8b00\u7565\u548c\u80fd\u529b\u7684\u9748\uff0c\u77e5\u8b58\u548c\u656c\u754f\u8036\u548c\u83ef\u7684\u9748\u3002<br \/>\n11\uff1a3 \u4ed6\u5fc5\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u6a02\uff1b\u884c\u5be9\u5224\u4e0d\u6191\u773c\u898b\uff0c\u65b7\u662f\u975e\u4e5f\u4e0d\u6191\u8033\u805e\uff1b<br \/>\n11\uff1a4 \u537b\u8981\u4ee5\u516c\u7fa9\u5be9\u5224\u8ca7\u7aae\u4eba\uff0c\u4ee5\u6b63\u76f4\u5224\u65b7\u4e16\u4e0a\u7684\u8b19\u5351\u4eba\uff0c\u4ee5\u53e3\u4e2d\u7684\u6756\u64ca\u6253\u4e16\u754c\uff0c\u4ee5\u5634\u88cf\u7684\u6c23\u6bba\u622e\u60e1\u4eba\u3002<br \/>\n11\uff1a5 \u516c\u7fa9\u5fc5\u7576\u4ed6\u7684\u8170\u5e36\uff1b\u4fe1\u5be6\u5fc5\u7576\u4ed6\u8105\u4e0b\u7684\u5e36\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\u662f\u4ee5\u8272\u5217\u88ab\u4e9e\u8ff0\u653b\u64ca\uff0c\u767e\u59d3\u9677\u5165\u9a5a\u6050\u61fc\u6015\uff0c\u4ee5\u8cfd\u4e9e\u5e36\u4f86\u5b89\u6170\u7684\u5148\u77e5\u9810\u8a00\uff1a\u4e0a\u5e1d\u8981\u8208\u8d77\u4e00\u4f4d\u5f4c\u8cfd\u4e9e\u541b\u738b\u4f86\u5fa9\u8208\u4ee5\u8272\u5217\u570b\uff0c\u4e26\u5e36\u7d66\u6574\u500b\u4e16\u754c\u65b0\u7684\u76fc\u671b\u3002\u6211\u5011\u4eca\u5929\u770b\u9019\u6bb5\u7d93\u6587\uff0c\u660e\u767d\u9019\u4f4d\u5f4c\u8cfd\u4e9e\uff0c\u6b63\u662f\u5927\u885b\u7684\u5b50\u5b6b\u8036\u7a4c\u57fa\u7763\u3002\u6211\u5011\u5728QT\u4e2d\u4e5f\u8b1b\u904e\u8a31\u591a\u6b21\u4e86\uff0c\u8036\u7a4c\u57fa\u7763\u4f86\u4e16\u4e0a\u6210\u70ba\u4e16\u4eba\u7684\u6551\u4e3b\uff0c\u662f\u7b2c\u4e00\u6b65\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\uff0c\u7942\u8981\u6210\u70ba\u4e16\u4eba\u771f\u6b63\u7684\u541b\u738b\uff0c\u4e26\u8981\u5728\u4eba\u7684\u751f\u547d\u4e2d\u5b8c\u5168\u7684\u638c\u6b0a\u3002\u800c\u8036\u7a4c\u638c\u6b0a\u7684\u65b9\u5f0f\uff0c\u4e26\u4e0d\u50cf\u4e16\u4eba\u4e00\u6a23\uff0c\u662f\u900f\u904e\u6b66\u529b\u3001\u5a01\u5687\u3001\u5c08\u6b0a\u3002\u8036\u7a4c\u6210\u70ba\u541b\u738b\uff0c\u7b2c\u4e00\u500b\u8981\u4ef6\uff0c\u8036\u7a4c\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u4f7f\u4ed6\u6709\u667a\u6167\u548c\u8070\u660e\u7684\u9748\uff0c\u8b00\u7565\u548c\u80fd\u529b\u7684\u9748\uff0c\u77e5\u8b58\u548c\u656c\u754f\u8036\u548c\u83ef\u7684\u9748\uff0c\u9019\u5f9e\u8036\u7a4c\u751f\u5e73\u5c31\u80fd\u5920\u6e05\u695a\u77e5\u9053\uff1b\u7b2c\u4e8c\u500b\uff0c\u8036\u7a4c\u5b8c\u5168\u9806\u670d\u5929\u7236\uff0c\u6240\u884c\u4e00\u5207\u90fd\u662f\u70ba\u8981\u5b8c\u6210\u5929\u7236\u65e8\u610f\uff1b\u7b2c\u4e09\u500b\uff0c\u8036\u7a4c\u7528\u4ed6\u8056\u6f54\u5b8c\u5168\u7684\u751f\u547d\u54c1\u683c\u4f86\u6cbb\u7406\uff1a\u6b63\u76f4\u3001\u4fe1\u5be6\u8207\u516c\u7fa9\u2026\uff1b\u7b2c\u56db\u500b\uff0c\u7576\u8036\u7a4c\u6709\u4e00\u5929\u5b8c\u5168\u638c\u6b0a\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u5c31\u662f\u9032\u5230\u5343\u79a7\u5e74\u6216\u65b0\u5929\u65b0\u5730\u7684\u6642\u4ee3\uff0c\u90a3\u6642\u5019\u771f\u6b63\u8981\u5be6\u73fe\u842c\u7269\u548c\u7766\u76f8\u8655\u3001\u5929\u4e0b\u592a\u5e73\uff0c\u800c\u4e14\u842c\u7269\u90fd\u8981\u5b8c\u5168\u7684\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u6709\u500b\u4eba\u6027\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1a\u300c\u8a8d\u8b58\u8036\u548c\u83ef\u7684\u77e5\u8b58\u8981\u5145\u6eff\u904d\u5730\uff0c\u597d\u50cf\u6c34\u5145\u6eff\u6d0b\u6d77\u4e00\u822c\u3002\u300d\uff08v9\uff09<\/p>\n<p>\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u8981\u7b49\u5230\u4e16\u754c\u672b\u65e5\u518d\u4f86\u4e4b\u5f8c\uff0c\u6211\u5011\u624d\u6703\u771f\u6b63\u5b8c\u5168\u9ad4\u6703\u5230\u5728\u5929\u570b\u88cf\u9762\uff0c\u5728\u4e00\u500b\u8b93\u4e0a\u5e1d\u5b8c\u5168\u638c\u6b0a\u7684\u5730\u65b9\uff0c\u662f\u4f55\u7b49\u7684\u5e73\u5b89\u559c\u6a02\u8207\u5b8c\u5168\u3002\u6211\u5011\u4eca\u5929\u6d3b\u5728\u4e16\u4e0a\uff0c\u8036\u7a4c\u4ecd\u7136\u638c\u6b0a\uff0c\u4f46\u7942\u662f\u900f\u904e\u6211\u5011\u6094\u6539\u5f97\u6551\uff0c\u8056\u9748\u5167\u4f4f\u5728\u6bcf\u4e00\u500b\u4fe1\u4e3b\u4e4b\u4eba\u7684\u5fc3\u4e2d\u4f86\u638c\u6b0a\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u8b93\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u6210\u70ba\u300c\u5c0f\u57fa\u7763\u300d\u3001\u300c\u57fa\u7763\u7684\u9580\u5f92\u5b78\u751f\u300d\uff0c\u4ee3\u8868\u8036\u7a4c\u6d3b\u5728\u5730\u4e0a\u6d3b\u51fa\u8036\u7a4c\u7684\u898b\u8b49\u8207\u751f\u547d\uff0c\u4f7f\u4e16\u4eba\u900f\u904e\u6211\u5011\u53ef\u4ee5\u8a8d\u8b58\u795e\u3002\u8036\u7a4c\u5982\u4f55\u5728\u76ee\u524d\u7684\u4e16\u4e0a\u638c\u6b0a\uff1f\u5c31\u662f\u5fc5\u9808\u5148\u5728\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e2d\u638c\u6b0a\uff0c\u518d\u900f\u904e\u6211\u5011\u300c\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\u3002\u6211\u5011\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u56de\u61c9\u795e\u7684\u547c\u53ec\uff0c\u6094\u6539\u4ee5\u81f4\u65bc\u5f97\u6551\uff0c\u5168\u5fc3\u9806\u670d\u4ee5\u81f4\u65bc\u6cbb\u6b7b\u8001\u6211\uff0c\u4e3b\u6b0a\u5b8c\u5168\u5949\u737b\u4ee5\u81f4\u65bc\u300c\u8b93\u795e\u7684\u570b\u5ea6\u900f\u904e\u6211\u5011\u964d\u81e8\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u8b93\u795e\u7684\u65e8\u610f\u900f\u904e\u6211\u5011\uff0c\u884c\u5728\u5730\u4e0a\u5982\u540c\u884c\u5728\u5929\u4e0a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bd4\u8d7730\u591a\u5e74\u524d\u525b\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u73fe\u5728\u7684\u8056\u8a95\u7bc0\u8d8a\u4f86\u8d8a\u88ab\u7092\u4f5c\u6210\u70ba\u5546\u696d\u884c\u92b7\u65fa\u5b63\u800c\u4f7f\u4e16\u4eba\u805e\u540d\u3002\u6211\u5011\u904e\u53bb\u5305\u88dd\u7684\u8036\u7a4c\uff0c\u5f80\u5f80\u5f88\u50cf\u4e00\u500b\u597d\u597d\u5148\u751f\uff0c\u80fd\u5920\u6eff\u8db3\u4e16\u4eba\u4e00\u5207\u7684\u9700\u6c42\uff0c\u671f\u5f85\u85c9\u6b64\u5438\u5f15\u66f4\u591a\u4eba\u4f86\u4fe1\u8036\u7a4c\u3002\u8d8aQT\u8056\u7d93\uff0c\u8d8a\u6253\u7834\u6211\u4ee5\u524d\u63a5\u6536\u5230\u7684\u5b97\u6559\u6210\u898b\uff0c\u8036\u7a4c\u8981\u5e36\u4f86\u4e16\u754c\u771f\u6b63\u7684\u548c\u5e73\uff0c\u5148\u6c7a\u689d\u4ef6\u5c31\u662f\u7942\u5fc5\u9808\u5148\u9080\u8acb\u6211\u5011\u6094\u6539\uff0c\u6210\u70ba\u6bcf\u500b\u4eba\u751f\u547d\u7684\u300c\u6551\u4e3b\u300d\uff1b\u63a5\u4e0b\u4f86\u9080\u8acb\u6211\u5011\u4ea4\u51fa\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5b8c\u5168\u9806\u670d\uff0c\u6210\u70ba\u6211\u5011\u4eba\u751f\u7684\u300c\u4e3b\u5bb0\u300d\u3002\u751f\u547d\u4e0d\u6094\u6539\uff0c\u4e3b\u6b0a\u4e0d\u8f49\u79fb\uff0c\u6211\u5011\u4e0d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u8207\u6551\u8d16\u3002\u6211\u5011\u8981\u5411\u4e16\u4eba\u50b3\u5f97\u6551\u7684\u798f\u97f3\uff0c\u6211\u5011\u57fa\u7763\u5f92\u81ea\u5df1\u5fc5\u9808\u5148\u7d93\u6b77\u300c\u5b8c\u6574\u7684\u798f\u97f3\uff0c\u8207\u771f\u6b63\u7684\u771f\u7406\u3002\u300d\u57fa\u7763\u5f92\u81ea\u5df1\u8981\u5148\u78ba\u5be6\u7684\u5f97\u6551\uff0c\u624d\u80fd\u7528\u771f\u7406\u53bb\u6551\u5225\u4eba\u3002\u6301\u7e8c\u6027\u7684\u6094\u6539\u8207\u9806\u670d\uff0c\u5247\u662f\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~9 11\uff1a1 \u5f9e\u8036\u897f\u7684\u672c\uff08\u539f\u6587\u662f\u4e0d\uff09\u5fc5\u767c\u4e00\u689d\uff1b\u5f9e\u4ed6\u6839\u751f\u7684\u679d\u5b50\u5fc5\u7d50\u679c\u5be6\u3002 11\uff1a2 \u8036\u548c\u83ef\u7684 &#8230; <a title=\"2018 &#8211; 12 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-11%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5905,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5808","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5808","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5808"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5808\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5905"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5808"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5808"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5808"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}