{"id":10194,"date":"2021-10-29T12:55:45","date_gmt":"2021-10-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10194"},"modified":"2023-03-08T04:12:55","modified_gmt":"2023-03-07T20:12:55","slug":"2021-10-29-qt-%e7%b4%84%e4%bc%af%e8%a8%98-14%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-29-qt-%e7%b4%84%e4%bc%af%e8%a8%98-14%ef%bc%9a1322\/","title":{"rendered":"2021 &#8211; 10 &#8211; 29 QT \u7d04\u4f2f\u8a18 14\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 14\uff1a13~22<br \/>\n14\uff1a13 \u60df\u9858\u4f60\u628a\u6211\u85cf\u5728\u9670\u9593\uff0c\u5b58\u65bc\u96b1\u5bc6\u8655\uff0c\u7b49\u4f60\u7684\u5fff\u6012\u904e\u53bb\uff1b\u9858\u4f60\u70ba\u6211\u5b9a\u4e86\u65e5\u671f\uff0c\u8a18\u5ff5\u6211\u3002<br \/>\n14\uff1a14 \u4eba\u82e5\u6b7b\u4e86\u8c48\u80fd\u518d\u6d3b\u5462\uff1f\u6211\u53ea\u8981\u5728\u6211\u4e00\u5207\u722d\u6230\u7684\u65e5\u5b50\uff0c\u7b49\u6211\u88ab\u91cb\u653e\uff08\u6216\u8b6f\uff1a\u6539\u8b8a\uff09\u7684\u6642\u5019\u4f86\u5230\u3002<br \/>\n14\uff1a15 \u4f60\u547c\u53eb\uff0c\u6211\u4fbf\u56de\u7b54\uff1b\u4f60\u624b\u6240\u505a\u7684\uff0c\u4f60\u5fc5\u7fa8\u6155\u3002<br \/>\n14\uff1a16 \u4f46\u5982\u4eca\u4f60\u6578\u9ede\u6211\u7684\u8173\u6b65\uff0c\u8c48\u4e0d\u7aba\u5bdf\u6211\u7684\u7f6a\u904e\u55ce\uff1f<br \/>\n14\uff1a17 \u6211\u7684\u904e\u72af\u88ab\u4f60\u5c01\u5728\u56ca\u4e2d\uff0c\u4e5f\u7e2b\u56b4\u4e86\u6211\u7684\u7f6a\u5b7d\u3002<br \/>\n14\uff1a18 \u5c71\u5d29\u8b8a\u70ba\u7121\u6709\uff1b\u78d0\u77f3\u632a\u958b\u539f\u8655\u3002<br \/>\n14\uff1a19 \u6c34\u6d41\u6d88\u78e8\u77f3\u982d\uff0c\u6240\u6d41\u6ea2\u7684\u6d17\u53bb\u5730\u4e0a\u7684\u5875\u571f\uff1b\u4f60\u4e5f\u7167\u6a23\u6ec5\u7d55\u4eba\u7684\u6307\u671b\u3002<br \/>\n14\uff1a20 \u4f60\u653b\u64ca\u4eba\u5e38\u5e38\u5f97\u52dd\uff0c\u4f7f\u4ed6\u53bb\u4e16\uff1b\u4f60\u6539\u8b8a\u4ed6\u7684\u5bb9\u8c8c\uff0c\u53eb\u4ed6\u5f80\u800c\u4e0d\u56de\u3002<br \/>\n14\uff1a21 \u4ed6\u5152\u5b50\u5f97\u5c0a\u69ae\uff0c\u4ed6\u4e5f\u4e0d\u77e5\u9053\uff0c\u964d\u70ba\u5351\uff0c\u4ed6\u4e5f\u4e0d\u89ba\u5f97\u3002<br \/>\n14\uff1a22 \u4f46\u77e5\u8eab\u4e0a\u75bc\u75db\uff0c\u5fc3\u4e2d\u60b2\u54c0\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 14\uff1a13 \u60df\u9858\u4f60\u628a\u6211\u85cf\u5728\u9670\u9593\uff0c\u5b58\u65bc\u96b1\u5bc6\u8655\uff0c\u7b49\u4f60\u7684\u5fff\u6012\u904e\u53bb\uff1b\u9858\u4f60\u70ba\u6211\u5b9a\u4e86\u65e5\u671f\uff0c\u8a18\u5ff5\u6211\u3002<br \/>\n14\uff1a14 \u4eba\u82e5\u6b7b\u4e86\u8c48\u80fd\u518d\u6d3b\u5462\uff1f\u6211\u53ea\u8981\u5728\u6211\u4e00\u5207\u722d\u6230\u7684\u65e5\u5b50\uff0c\u7b49\u6211\u88ab\u91cb\u653e\uff08\u6216\u8b6f\uff1a\u6539\u8b8a\uff09\u7684\u6642\u5019\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~17\u7d04\u4f2f\u7a81\u767c\u5947\u60f3\uff0c\u6c42\u795e\u628a\u4ed6\u85cf\u5728\u6b7b\u4eba\u7684\u570b\u5ea6\uff0c\u7b49\u795e\u7684\u5fff\u6012\u904e\u53bb\uff0c\u4ed6\u5c31\u50cf\u670d\u5175\u5f79\u7684\u4eba\u6e34\u671b\u5f97\u91cb\u653e\u4e00\u822c\u3002\u4ed6\u76fc\u671b\u53ef\u4ee5\u518d\u6d3b\uff0c\u56de\u61c9\u795e\u7684\u547c\u53eb\uff0c\u795e\u4e5f\u6703\u559c\u6085\u4ed6\u6240\u4f5c\u7684\u7d04\u4f2f\u3002\u90a3\u6642\uff0c\u795e\u8a08\u7b97\u7d04\u4f2f\u7684\u8173\u6b65\uff0c\u4f46\u4e0d\u518d\u6ce8\u610f\u4ed6\u7684\u7f6a\u60e1\uff0c\u4e26\u628a\u4ed6\u7684\u7f6a\u60e1\u5c01\u4f4f\uff0c\u7e2b\u56b4\u95dc\u4f4f\u4e86\u3002<\/p>\n<p>v13~14\u7d04\u4f2f\u76f8\u4fe1\u795e\u7684\u5fff\u6012\u53ea\u662f\u300c\u66ab\u6642\u7684\u300d\uff0c\u795e\u7684\u6148\u611b\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u4f46\u5728\u9019\u66ab\u6642\u537b\u5f37\u70c8\u7684\u66b4\u98a8\u96e8\u88cf\uff0c\u7d04\u4f2f\u6e34\u671b\u5c0b\u5f97\u85cf\u533f\u4e4b\u6240\uff0c\u7b49\u5019\u707d\u96e3\u904e\u53bb\uff0c\u4ed6\u4fbf\u60f3\u5230\u300c\u9670\u9593\u300d\u3002\u4ed6\u79b1\u544a\u6c42\u795e\u628a\u4ed6\u5e36\u5230\u9670\u9593\u8eb2\u85cf\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u518d\u91cb\u653e\u4ed6\u3002\u7576\u7136\uff0c\u9019\u662f\u7d04\u4f2f\u7684\u7a81\u767c\u5947\u60f3\uff0c\u7d66\u4ed6\u5e36\u4f86\u4e00\u9ede\u4eae\u5149\u8207\u76fc\u671b\u3002<\/p>\n<p>v15\u300c\u4f60\u547c\u53eb\uff0c\u6211\u4fbf\u56de\u7b54\uff1b\u4f60\u624b\u6240\u505a\u7684\uff0c\u4f60\u5fc5\u7fa8\u6155\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f60\u61c9\u8a72\u559c\u6b61\u3001\u7fa8\u6155\u4f60\u624b\u6240\u505a\u7684\uff0c\u56e0\u70ba\u4f60\u505a\u5f97\u9019\u9ebc\u597d\u3002\u8d66\u514d\u4ed6\u5427\uff0c\u653e\u904e\u4ed6\u5427\uff0c\u4e0d\u8981\u7528\u56b4\u53b2\u7684\u6756\u76ef\u8457\u4ed6\u3002\u7528\u6148\u611b\u547c\u53eb\u4ed6\uff0c\u4ed6\u5c31\u56de\u7b54\u4e86\uff0c\u4f60\u5c31\u6703\u559c\u6085\u4e86\u3002\u6211\u5011\u662f\u4e0d\u662f\u4e5f\u6709\u9019\u6a23\u7684\u5fc3\uff1f\u6709\u7684\u6642\u5019\u6c42\u4e0a\u5e1d\u9b06\u4e00\u4e0b\u3001\u9b06\u4e00\u9ede\u5427\u3002\u5176\u5be6\u4e0a\u5e1d\u9b06\u3001\u7dca\u90fd\u525b\u525b\u597d\u7684\uff0c\u6211\u5011\u4fe1\u9760\u7942\uff0c\u5c31\u77e5\u9053\u7942\u7684\u5e36\u9818\u662f\u7f8e\u597d\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v16~17 \u300c\u4f46\u5982\u4eca\u4f60\u6578\u9ede\u6211\u7684\u8173\u6b65\uff0c\u8c48\u4e0d\u7aba\u5bdf\u6211\u7684\u7f6a\u904e\u55ce\uff1f\u6211\u7684\u904e\u72af\u88ab\u4f60\u5c01\u5728\u56ca\u4e2d\uff0c\u4e5f\u7e2b\u56b4\u4e86\u6211\u7684\u7f6a\u5b7d\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u4f46\u73fe\u5728\uff0c\u4f60\u5728\u8ffd\u7a76\u3001\u5728\u6b65\u6b65\u70ba\u71df\u3001\u5728\u660e\u5bdf\u79cb\u6beb\uff0c\u4f60\u73fe\u5728\u9019\u6a23\u53eb\u6211\u6d3b\u4e0d\u4e0b\u53bb\u3002\u4f60\u7b97\u5f97\u597d\u4ed4\u7d30\uff01\u4e00\u500b\u500b\u90fd\u8981\u7b97\uff01\u300d<\/p>\n<p>v18~22\u7d04\u4f2f\u518d\u6b21\u8dcc\u9032\u7d55\u671b\u4e2d\uff0c\u56e0\u70ba\u4ed6\u60f3\u5230\u4eba\u5728\u795e\u9762\u524d\u662f\u5982\u6b64\u7684\u8edf\u5f31\u7121\u529b\uff0c\u5018\u5982\u4eba\u82e5\u6b7b\u4ea1\uff0c\u4e5f\u8868\u793a\u4ed6\u5c07\u8207\u9019\u500b\u73fe\u5be6\u7684\u4e16\u754c\u9694\u7d55\u4e86\u3002v18~19\u7d04\u4f2f\u60f3\u5230\u4e8c\u500b\u4f8b\u5b50\uff0c\u770b\u898b\u6709\u4ed6\u5fc3\u88cf\u6709\u5f88\u591a\u6c88\u91cd\u3001\u4e5f\u5f88\u52d5\u4eba\u7684\u5b57\u773c\uff1a\u5c71\u5d29\u8b8a\u70ba\u7121\u6709\uff1b\u78d0\u77f3\u4e5f\u632a\u958b\uff1b\u6c34\u78e8\u53bb\u77f3\u982d\uff0c\u7d93\u5e74\u7d2f\u6708\uff1b\u901d\u8005\u5982\u65af\uff0c\u4e00\u76f4\u904e\u53bb\u3001\u904e\u53bb\u3002\u300c\u6240\u6d41\u6ea2\u7684\u6d17\u53bb\u5730\u4e0a\u7684\u5875\u571f\u300d\uff0c\u9023\u5875\u571f\u90fd\u88ab\u53bb\uff0c\u4eba\u7684\u6307\u671b\u4e5f\u6c92\u6709\u4e86\u3002v20\u300c\u4f60\u653b\u64ca\u4eba\u5e38\u5e38\u5f97\u52dd\uff0c\u4f7f\u4ed6\u53bb\u4e16\uff1b\u4f60\u6539\u8b8a\u4ed6\u7684\u5bb9\u8c8c\uff0c\u53eb\u4ed6\u5f80\u800c\u4e0d\u56de\u3002\u300d\u4eba\u5728\u4e16\u4e0a\u4e00\u5207\u6240\u4ef0\u8cf4\u7684\uff0c\u5168\u8981\u6b78\u65bc\u795e\u7684\u5e6b\u52a9\uff0c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u4f46\u5982\u4eca\u795e\u8981\u653b\u64ca\u4e00\u500b\u4eba\uff0c\u90a3\u9ebc\u4ed6\u9084\u80fd\u6709\u4ec0\u9ebc\u6307\u671b\u55ce\uff1f<\/p>\n<p>v21~22\u7d04\u4f2f\u6b64\u6642\u5fc3\u76ee\u4e2d\u7684\u6b7b\u4ea1\uff0c\u4e0d\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u548c\u96c5\u5404\u662f\u300c\u6b78\u5230\u4ed6\u5217\u7956\u90a3\u88e1\u300d\uff08\u527525\uff1a8\u300117\uff1b35\uff1a29\uff09\uff0c\u800c\u662f\u8207\u5bb6\u4eba\u7684\u9694\u96e2\uff08v21\uff09\uff0c\u76ee\u524d\u4ed6\u53ea\u77e5\u9053\u70ba\u81ea\u5df1\u300c\u8eab\u4e0a\u75bc\u75db\uff0c\u5fc3\u4e2d\u60b2\u54c0\u300d\uff08v22\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u4f2f\u5728\u9019\u4e00\u7ae0\u4e2d\uff0c\u7d50\u675f\u4e86\u4ed6\u8207\u4e09\u4f4d\u670b\u53cb\u7b2c\u4e00\u56de\u5408\u7684\u8faf\u8ad6\uff08\u7e3d\u5171\u6709\u4e09\u56de\u5408\uff09\u3002\u64f7\u53d6\u4e00\u6bb5\u7db2\u8def\u8cc7\u6599\uff1a\u300c\u795e\u4f7f\u7528\u7b2c\u4e00\u500b\u5de5\u5177\u4ee5\u5229\u6cd5\uff0c\u4f7f\u7d04\u4f2f\u5728\u75db\u82e6\u6d88\u6c89\u4e4b\u4e2d\uff086\uff1a11~13\uff09\uff0c\u91cd\u65b0\u9f13\u8d77\u52c7\u6c23\uff086\uff1a10\uff09 \u8f49\u5411\u795e\uff087\uff1a11\u300117~21\uff09\u3002\u795e\u53c8\u4f7f\u7528\u7b2c\u4e8c\u500b\u5de5\u5177\u6bd4\u52d2\u9054\uff0c\u555f\u767c\u7d04\u4f2f\u5c0d\u795e\u7684\u516c\u7fa9\u548c\u4e3b\u6b0a\uff089\uff1a22~24\uff09\u9032\u884c\u66f4\u5168\u9762\u3001\u6df1\u523b\u7684\u601d\u8003\uff0c\u601d\u60f3\u795e\u5c0d\u751f\u547d\u7684\u65e8\u610f\u5230\u5e95\u662f\u4ec0\u9ebc\uff0810\uff1a8~13\uff09\uff0c\u7942\u70ba\u4ec0\u9ebc\u65e2\u300c\u5275\u9020\u300d\uff0810\uff1a8\uff09\u3001\u53c8\u300c\u6bc0\u6ec5\u300d\uff0810\uff1a8\uff09\uff0c\u4e26\u4e14\u300c\u4e45\u6709\u6b64\u610f\u300d\uff0810\uff1a13\uff09\uff1f\u795e\u4e5f\u4f7f\u7528\u7b2c\u4e09\u500b\u5de5\u5177\u7463\u6cd5\uff0c\u523a\u6fc0\u7d04\u4f2f\u901a\u904e\u5c0d\u751f\u547d\uff0814\uff1a1~6\uff09\u8207\u6b7b\u4ea1\uff0814\uff1a7~12\uff09\u7684\u601d\u8003\uff0c\u8f49\u800c\u4ef0\u671b\u6551\u8d16\uff0814\uff1a13~17\uff09\u300d<\/p>\n<p>\u4e16\u4eba\u5728\u75db\u82e6\u4e2d\uff0c\u770b\u4e0d\u898b\u4efb\u4f55\u610f\u7fa9\u3001\u76fc\u671b\uff0c\u5fc3\u4e2d\u53ea\u5269\u62b1\u6028\u3001\u82e6\u6bd2\u6216\u662f\u6068\u610f\uff0c\u60f3\u8981\u5c0b\u6c42\u89e3\u6c7a\u6216\u662f\u653e\u68c4\u2026\u3002\u4f46\u662f\u57fa\u7763\u5f92\u77e5\u9053\uff0c\u82e6\u96e3\u4e00\u76f4\u662f\u6574\u672c\u8056\u7d93\u4e2d\u4e00\u500b\u5967\u79d8\u7684\u5b58\u5728\uff0c\u6709\u4e00\u4e9b\u57fa\u7763\u5f92\u60f3\u8981\u5426\u5b9a\u6216\u6d88\u6ec5\u82e6\u96e3\uff0c\u4f46\u9019\u662f\u81ea\u6b3a\u6b3a\u4eba\u3002\u91cd\u9ede\u662f\u6211\u5011\u80fd\u4e0d\u80fd\u5f9e\u82e6\u96e3\u4e2d\u5b78\u5230\u771f\u5be6\u7684\u76ca\u8655\uff0c\u6b63\u5982\u5927\u885b\u6240\u5ba3\u544a\u7684\uff1a\u300c\u6211\u53d7\u82e6\u662f\u8207\u6211\u6709\u76ca\uff0c\u70ba\u8981\u4f7f\u6211\u5b78\u7fd2\u4f60\u7684\u5f8b\u4f8b\u3002\u300d\uff08\u8a69119\uff1a71\uff09\uff0c\u6216\u662f\u5f7c\u5f97\u8aaa\u7684\uff1a\u300c\u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002\u300d\uff08\u5f7c\u524d4\uff1a1\uff09\u82e6\u96e3\u662f\u4e00\u500b\u904e\u7a0b\uff0c\u662f\u4e00\u500b\u5de5\u5177\uff0c\u662f\u4e00\u500b\u300c\u50d5\u4eba\u300d\uff0c\u6700\u7d42\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u88ab\u7149\u6de8\u7684\u9748\u9b42\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 14\uff1a13~22 14\uff1a13 \u60df\u9858\u4f60\u628a\u6211\u85cf\u5728\u9670\u9593\uff0c\u5b58\u65bc\u96b1\u5bc6\u8655\uff0c\u7b49\u4f60\u7684\u5fff\u6012\u904e\u53bb\uff1b\u9858\u4f60\u70ba\u6211\u5b9a\u4e86\u65e5\u671f\uff0c\u8a18\u5ff5\u6211 &#8230; <a title=\"2021 &#8211; 10 &#8211; 29 QT \u7d04\u4f2f\u8a18 14\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-29-qt-%e7%b4%84%e4%bc%af%e8%a8%98-14%ef%bc%9a1322\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 29 QT \u7d04\u4f2f\u8a18 14\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10312,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10194","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10194","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10194"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10194\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10312"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}