{"id":9134,"date":"2021-02-01T12:55:45","date_gmt":"2021-02-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9134"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 02 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 9\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 9\uff1a1~13<br \/>\n9\uff1a1 \u8036\u7a4c\u4e0a\u4e86\u8239\uff0c\u6e21\u904e\u6d77\uff0c\u4f86\u5230\u81ea\u5df1\u7684\u57ce\u88cf\u3002<br \/>\n9\uff1a2 \u6709\u4eba\u7528\u8925\u5b50\u62ac\u8457\u4e00\u500b\u7671\u5b50\u5230\u8036\u7a4c\u8ddf\u524d\u4f86\u3002\u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u5c0f\u5b50\uff0c\u653e\u5fc3\u5427\uff01\u4f60\u7684\u7f6a\u8d66\u4e86\u3002\u300d<br \/>\n9\uff1a3 \u6709\u5e7e\u500b\u6587\u58eb\u5fc3\u88cf\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u8aaa\u50ed\u5984\u7684\u8a71\u4e86\u3002\u300d<br \/>\n9\uff1a4 \u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u5fc3\u88cf\u61f7\u8457\u60e1\u5ff5\u5462\uff1f<br \/>\n9\uff1a5 \u6216\u8aaa\u300e\u4f60\u7684\u7f6a\u8d66\u4e86\u300f\uff0c\u6216\u8aaa\u300e\u4f60\u8d77\u4f86\u884c\u8d70\u300f\uff0c\u54ea\u4e00\u6a23\u5bb9\u6613\u5462\uff1f<br \/>\n9\uff1a6 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u300d\uff1b\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\u3002\u300d<br \/>\n9\uff1a7 \u90a3\u4eba\u5c31\u8d77\u4f86\uff0c\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n9\uff1a8 \u773e\u4eba\u770b\u898b\u90fd\u9a5a\u5947\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u56e0\u70ba\u4ed6\u5c07\u9019\u6a23\u7684\u6b0a\u67c4\u8cdc\u7d66\u4eba\u3002<br \/>\n9\uff1a9 \u8036\u7a4c\u5f9e\u90a3\u88cf\u5f80\u524d\u8d70\uff0c\u770b\u898b\u4e00\u500b\u4eba\u540d\u53eb\u99ac\u592a\uff0c\u5750\u5728\u7a05\u95dc\u4e0a\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8ddf\u5f9e\u6211\u4f86\u3002\u300d\u4ed6\u5c31\u8d77\u4f86\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<br \/>\n9\uff1a10 \u8036\u7a4c\u5728\u5c4b\u88cf\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6709\u597d\u4e9b\u7a05\u540f\u548c\u7f6a\u4eba\u4f86\uff0c\u8207\u8036\u7a4c\u548c\u4ed6\u7684\u9580\u5f92\u4e00\u540c\u5750\u5e2d\u3002<br \/>\n9\uff1a11 \u6cd5\u5229\u8cfd\u4eba\u770b\u898b\uff0c\u5c31\u5c0d\u8036\u7a4c\u7684\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u5148\u751f\u70ba\u751a\u9ebc\u548c\u7a05\u540f\u4e26\u7f6a\u4eba\u4e00\u540c\u5403\u98ef\u5462\uff1f\u300d<br \/>\n9\uff1a12 \u8036\u7a4c\u807d\u898b\uff0c\u5c31\u8aaa\uff1a\u300c\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n9\uff1a13 \u7d93\u4e0a\u8aaa\uff1a\u300e\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300f\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u4f60\u5011\u4e14\u53bb\u63e3\u6469\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 9\uff1a6 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u300d\uff1b\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u8d77\u4f86\uff01\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427\u3002<br \/>\n9\uff1a12 \u8036\u7a4c\u807d\u898b\uff0c\u5c31\u8aaa\uff1a\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n9\uff1a13 \u7d93\u4e0a\u8aaa\uff1a\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300f\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u4f60\u5011\u4e14\u53bb\u63e3\u6469\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~8\u9019\u6bb5\u7d93\u6587\u5c0d\u7167\u99ac\u53ef\u798f\u97f32\u7ae01~12\u7bc0\uff0c\u8036\u7a4c\u5728\u8fe6\u767e\u8fb2\u884c\u7684\u795e\u8e5f\u3002\u7576\u6642\u8036\u7a4c\u5728\u623f\u5b50\u88cf\u8b1b\u9053\uff0c\u807d\u7684\u4eba\u5f88\u591a\uff0c\u9023\u9580\u53e3\u90fd\u6c92\u6709\u7a7a\u5730\u4e86\u3002\u8b1b\u5230\u4e00\u534a\uff0c\u67094\u500b\u4eba\u62ac\u8457\u4e00\u500b\u7671\u5b50\uff0c\u628a\u4eba\u5bb6\u7684\u5c4b\u9802\u62c6\u4e86\uff0c\u628a\u7671\u5b50\u7e0b\u4e0b\u4f86\u3002\u770b\u8d77\u4f86\u9019\u662f\u4e00\u4ef6\u975e\u5e38\u6c92\u6709\u79ae\u8c8c\u7684\u8209\u52d5\uff0c\u4f46\u8056\u7d93\u5728\u9019\u88cf\u7adf\u7136\u6c92\u6709\u8a18\u8f09\u8036\u7a4c\u5230\u5e95\u8b1b\u4e86\u4ec0\u9ebc\u5167\u5bb9\uff0c\u537b\u8a18\u4e0b\u4e86\u9019\u6574\u500b\u4e8b\u4ef6\u3002\u8036\u7a4c\u7576\u4e0b\u300c\u898b\u4e86\u4ed6\u5011\u7684\u4fe1\u5fc3\u300d\uff0c\u4fbf\u300c\u8d66\u7f6a\u300d\u4e26\u300c\u91ab\u6cbb\u300d\u4e86\u9019\u500b\u7671\u5b50\uff0c\u4f7f\u4e00\u5834\u9b27\u5287\u8b8a\u6210\u559c\u5287\uff0c\u4e5f\u6210\u4e86\u8036\u7a4c\u6700\u4f73\u7684\u300c\u5373\u8208\u6559\u6750\u300d\uff0c\u8a18\u8f09\u5728\u8056\u7d93\u4e2d\uff0c\u6210\u70ba\u795e\u5152\u5973\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<br \/>\n\u4e00\u3001\u986f\u7136\u9019\u500b\u7671\u5b50\u662f\u6c92\u6709\u884c\u52d5\u80fd\u529b\u7684\uff0c\u662f\u7d55\u5c0d\u7684\u5f31\u52e2\uff0c\u4f46\u662f\u4ed6\u67094\u4f4d\u597d\u670b\u53cb\u9858\u610f\u4ed8\u4ee3\u50f9\uff0c\u5343\u8f9b\u842c\u82e6\u628a\u4ed6\u62ac\u5230\u8036\u7a4c\u7684\u9762\u524d\u6c42\u91ab\u6cbb\uff0c\u4ed6\u5011\u9084\u6c92\u6709\u958b\u53e3\uff0c\u8036\u7a4c\u5c31\u300c\u898b\u4e86\u4ed6\u5011\u7684\u4fe1\u5fc3\u300d\u3002\u9019\u6559\u5c0e\u6211\u5011\u4ee3\u79b1\u8005\u7684\u4fe1\u5fc3\u662f\u5f88\u91cd\u8981\u7684\uff0c\u7279\u5225\u662f\u51fa\u65bc\u611b\u4eba\u7684\u5fc3\uff0c\u70ba\u8457\u5225\u4eba\u7684\u9700\u8981\u5411\u795e\u79b1\u544a\uff0c\u4e5f\u5fc5\u8499\u795e\u7d00\u5ff5\u3002\u4fe1\u5fc3\u5230\u5e95\u80fd\u4e0d\u80fd\u770b\u5f97\u898b\uff1f\u9019\u500b\u5728\u4eba\u770b\u4f86\u4e0d\u4e00\u5b9a\u80fd\u77e5\u9053\uff0c\u4f46\u662f\u795e\u4e00\u5b9a\u6703\u77e5\u9053\u3002\u8d77\u78bc\u7576\u4eba\u9858\u610f\u958b\u53e3\u5411\u795e\u79b1\u544a\uff0c\u6216\u662f\u70ba\u4ed6\u4eba\u4ee3\u6c42\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u7684\u7b2c\u4e00\u6b65\u3002<\/p>\n<p>\u4e8c\u3001\u5982\u679c\u6211\u5011\u751f\u75c5\u53bb\u770b\u91ab\u751f\uff0c\u91ab\u751f\u4e0d\u91ab\u75c5\u537b\u8aaa\uff1a\u300c\u4f60\u7684\u7f6a\u8d66\u4e86\u300d\uff0c\u6211\u60f3\u4efb\u4f55\u4eba\u807d\u4e86\u90fd\u6703\u4e09\u689d\u7dda\u5427\uff01\u8036\u7a4c\u5728\u9019\u88cf\u5c31\u662f\u9019\u6a23\uff0c\u7942\u80fd\u5920\u5206\u8fa8\u9019\u7671\u5b50\u7684\u554f\u984c\uff0c\u662f\u5f9e\u7f6a\u800c\u4f86\uff0c\u6240\u4ee5\u89e3\u6c7a\u7684\u65b9\u6cd5\u662f\u8d66\u514d\u4ed6\u7684\u7f6a\u3002\u7576\u7136\u4e0d\u662f\u6bcf\u4e00\u500b\u75be\u75c5\u90fd\u4e00\u5b9a\u76f4\u63a5\u8207\u7f6a\u6709\u95dc\uff0c\u4f46\u80af\u5b9a\u9593\u63a5\u8207\u4eba\u7684\u7f6a\u4e5f\u90fd\u662f\u6709\u95dc\u7684\uff0c\u56e0\u70ba\u4eba\u4e16\u9593\u4e00\u5207\u7684\u75be\u75c5\u3001\u5492\u8a5b\u2026\uff0c\u90fd\u662f\u5f9e\u4eba\u72af\u7f6a\u800c\u4f86\u3002\u7576\u6211\u5011\u70ba\u75c5\u4eba\u79b1\u544a\u7684\u6642\u5019\uff0c\u9700\u8981\u6c42\u8056\u9748\u7d66\u6211\u5011\u667a\u6167\u8207\u555f\u793a\u7684\u9748\uff0c\u6709\u6642\u5019\u662f\u7948\u6c42\uff0c\u6709\u6642\u5019\u662f\u8a8d\u7f6a\uff0c\u6709\u6642\u5019\u662f\u7528\u6b0a\u67c4\u65a5\u8cac\u90aa\u9748\u6c61\u9b3c\uff0c\u6709\u6642\u5019\u662f\u591a\u7ba1\u5176\u4e0b\uff0c\u4f46\u6700\u7d42\u90fd\u8981\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>\u4e09\u3001\u4e0d\u7ba1\u662f\u300c\u8d66\u7f6a\u300d\uff0c\u6216\u662f\u300c\u53eb\u4eba\u8d77\u4f86\u884c\u8d70\u300d\uff0c\u90fd\u662f\u5c6c\u795e\u7684\u6b0a\u67c4\uff0c\u96e3\u602a\u7576\u8036\u7a4c\u9019\u6a23\u8aaa\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u5b97\u6559\u4eba\u58eb\u6703\u5341\u5206\u751f\u6c23\uff0c\u8036\u7a4c\u537b\u8aaa\u4ed6\u5011\u300c\u5fc3\u88cf\u61f7\u8457\u60e1\u5ff5\u300d\u3002\u60e1\u5ff5\uff0c\u5c31\u662f\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u4e0d\u76f8\u4fe1\u795e\uff0c\u6575\u64cb\u795e\u3001\u6297\u62d2\u795e\u7684\uff0c\u90fd\u662f\u60e1\u5fc3\u3002\u7576\u773e\u4eba\u770b\u898b\u7671\u5b50\u771f\u7684\u8d77\u4f86\u884c\u8d70\u7684\u6642\u5019\uff0c\u5c31\u61c9\u7576\u77e5\u9053\u9019\u7d55\u5c0d\u662f\u51fa\u65bc\u795e\u7684\u4f5c\u70ba\uff0c\u61c9\u7576\u628a\u69ae\u8000\u6b78\u65bc\u7236\u795e\u3002\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u6bcf\u4e00\u6b21\u7684\u795e\u8e5f\uff0c\u61c9\u8a72\u5e6b\u52a9\u6211\u5011\u66f4\u52a0\u76f8\u4fe1\u8036\u7a4c\u3001\u4fe1\u9760\u8036\u7a4c\u3001\u8ddf\u96a8\u8036\u7a4c\u3002\u4f46\u7d93\u5e38\u51fa\u73fe\u7684\u7d50\u679c\u662f\uff0c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u770b\u898b\u75c5\u5f97\u91ab\u6cbb\u7684\u795e\u8e5f\uff0c\u4e0d\u4f46\u4e0d\u56e0\u6b64\u6094\u6539\u76f8\u4fe1\u795e\uff0c\u53cd\u800c\u66f4\u8655\u5fc3\u7a4d\u616e\u8981\u6bba\u5bb3\u8036\u7a4c\uff1b\u800c\u9580\u5f92\u770b\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\uff0c\u9084\u662f\u7d93\u5e38\u4fe1\u5fc3\u8edf\u5f31\uff1b\u7fa4\u773e\u770b\u5b8c\u4e86\u795e\u8e5f\uff0c\u4e5f\u662f\u4e00\u54c4\u800c\u6563\uff0c\u5230\u5e95\u6709\u591a\u5c11\u4eba\u56e0\u6b64\u6094\u6539\uff1f\u8d70\u4e0a\u4fe1\u9760\u8ddf\u96a8\u4e3b\u7684\u9053\u8def\u5462\uff1f<\/p>\n<p>\uff082\uff09v9~13\u8036\u7a4c\u547c\u53ec\u7a05\u540f\u99ac\u592a\uff08\u53c8\u540d\uff1a\u5229\u672a\uff09\u4f86\u8ddf\u96a8\u7942\uff0c\u9019\u5c31\u662f\u99ac\u592a\u798f\u97f3 \u7684\u4f5c\u8005\u3002\u7a05\u540f\u7684\u5de5\u4f5c\u662f\u7576\u6642\u7336\u592a\u4eba\u6700\u75db\u6068\u7684\u8077\u696d\u4e4b\u4e00\uff0c\u56e0\u70ba\u4ed6\u5011\u66ff\u7f85\u99ac\u4eba\u6536\u7a05\uff0c\u53c8\u5e38\u58d3\u69a8\u767e\u59d3\uff0c\u800c\u88ab\u8996\u70ba\u300c\u7336\u5978\u300d\u6216\u662f\u6582\u8ca1\u7684\u4eba\uff0c\u6216\u53ef\u4ee5\u8aaa\u662f\u300c\u8caa\u5b98\u6c61\u540f\u300d\u3002\u8036\u7a4c\u63c0\u9078\u9580\u5f92\uff0c\u5408\u8d77\u4f86\u5c31\u50cf\u662f\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\uff0c\u5305\u62ec\u51fa\u8eab\u4f4e\u4e0b\u7684\u7121\u77e5\u5c0f\u6c11\uff08\u6f01\u592b\uff09\uff0c\u6216\u662f\u53d7\u722d\u8b70\u6027\u7684\u7a05\u540f\u3001\u653f\u6cbb\u4e0a\u7684\u72c2\u71b1\u5206\u5b50\u2026\u7b49\uff0c\u90fd\u662f\u4e0d\u88ab\u793e\u6703\u770b\u597d\u7684\u4e00\u7fa4\u4eba\u3002v10\u8036\u7a4c\u53c3\u8207\u4e86\u99ac\u592a\u5bb6\u4e2d\u64fa\u8a2d\u7684\u7b75\u5e2d\uff0c\u5e2d\u4e2d\u5305\u62ec\u4e86\u99ac\u592a\u5e73\u6642\u4f86\u5f80\u7684\u670b\u53cb\uff0c\u6709\u8a31\u591a\u90fd\u662f\u88ab\u4e00\u822c\u7336\u592a\u4eba\u6240\u4e0d\u9f52\u7684\u7a05\u540f\u5011\u548c\u7f6a\u4eba\u5011\u3002\u9019\u4e8b\u5f15\u8d77\u5b97\u6559\u4eba\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u4e0d\u6eff\uff1a\u300c\u4f60\u5011\u7684\u5148\u751f\u70ba\u751a\u9ebc\u548c\u7a05\u540f\u4e26\u7f6a\u4eba\u4e00\u540c\u5403\u98ef\u5462\uff1f\u300d\u4e8b\u5be6\u4e0a\u8036\u7a4c\u662f\u7d93\u5e38\u8207\u7f6a\u4eba\u4e00\u540c\u5750\u5e2d\u5403\u559d\u7684\uff0c\u7576\u4e2d\u5305\u62ec\u7a05\u540f\u3001\u5993\u5973\u3001\u7f6a\u4eba\u2026\uff0c\u8036\u7a4c\u4f86\u8005\u4e0d\u62d2\uff0c\u751a\u81f3\u88ab\u4eba\u653b\u64ca\u662f\u300c\u8caa\u98df\u597d\u9152\u4e4b\u4eba\u300d\u3002\u5176\u5be6\u4eca\u5929\u7684\u57fa\u7763\u5f92\u7576\u4e45\u4e86\uff0c\u6211\u5011\u4e5f\u4e0d\u77e5\u4e0d\u89ba\u7684\u6703\u8b8a\u6210\u50cf\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\uff0c\u8eab\u908a\u8d8a\u4f86\u8d8a\u5c11\u7f6a\u4eba\u7684\u670b\u53cb\uff0c\u56e0\u70ba\u5230\u6700\u5f8c\u53ea\u8ddf\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u3002\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u8036\u7a4c\u8ddf\u7f6a\u4eba\u5728\u4e00\u8d77\uff0c\u4e26\u4e0d\u662f\u8a8d\u540c\u4ed6\u5011\u7684\u7f6a\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u540c\u6d41\u5408\u6c61\uff0c\u800c\u662f\u771f\u5fc3\u611b\u4ed6\u5011\uff0c\u8ddf\u4ed6\u5011\u6210\u70ba\u670b\u53cb\uff0c\u671f\u5f85\u51fa\u65bc\u8056\u9748\u7684\u4f5c\u70ba\uff0c\u80fd\u4f7f\u6709\u4e9b\u7f6a\u4eba\u56e0\u6b64\u9192\u609f\u6094\u6539\u904e\u4f86\u3002<\/p>\n<p>v12~13\u300c\u8036\u7a4c\u807d\u898b\uff0c\u5c31\u8aaa\uff1a\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u2026\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u4f60\u5011\u4e14\u53bb\u63e3\u6469\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u300d\u8036\u7a4c\u4f86\u662f\u627e\u7f6a\u4eba\u3001\u6709\u75c5\u7684\u4eba\uff0c\u554f\u984c\u662f\u8ab0\u6c92\u6709\u7f6a\uff1f\u6c92\u6709\u75c5\uff1f\u8036\u7a4c\u559c\u6b61\u8ddf\u7a05\u540f\u5993\u5973\u5728\u4e00\u8d77\u5403\u98ef\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u90fd\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u5728\u8036\u7a4c\u9762\u524d\u6d3b\u5f97\u771f\u5be6\u800c\u655e\u958b\u7684\u3002\u53cd\u800c\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u56e0\u5b97\u6559\u529f\u5fb7\u800c\u9a55\u50b2\uff0c\u770b\u4e0d\u8d77\u5176\u4ed6\u7f6a\u4eba\uff0c\u5728\u795e\u9762\u524d\u628a\u5b97\u6559\u529f\u5fb7\u62ff\u51fa\u4f86\u70ab\u8000\uff0c\u537b\u4e0d\u6562\u771f\u5be6\u655e\u958b\u81ea\u5df1\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u9019\u7fa4\u4eba\u53cd\u800c\u300c\u8207\u795e\u7121\u5206\u7121\u95dc\u300d\u3002\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u90fd\u60a3\u4e86\u5c6c\u9748\u7684\u4e0d\u6cbb\u4e4b\u75c7\uff0c\u53ea\u662f\u6709\u4eba\u77e5\u9053\u81ea\u5df1\u6709\u7f6a\u6709\u75c5\uff0c\u6709\u4eba\u537b\u62d2\u7d55\u627f\u8a8d\u800c\u5df2\u3002\u4e5f\u6709\u7684\u4eba\u672c\u4f86\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u4f46\u5f8c\u4f86\u6162\u6162\u58ae\u843d\u56e0\u70ba\u5b97\u6559\u884c\u70ba\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0c\u5c31\u50cf\u7576\u6642\u5019\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u3002\u8036\u7a4c\u9053\u6210\u8089\u8eab\u70ba\u6551\u842c\u6c11\uff0c\u6551\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u4f46\u5230\u982d\u4f86\u53ea\u6709\u4e00\u7a2e\u4eba\u6703\u88ab\u6551\uff0c\u5c31\u662f\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u7f6a\u4eba\u3001\u6709\u75c5\u7684\u4eba\u300d\uff0c\u4e26\u4e14\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u4ed6\u5011\u300c\u552f\u4e00\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u300d\uff0c\u800c\u90a3\u4e9b\u5805\u6301\u501a\u9760\u81ea\u5df1\u7684\u4eba\u537b\u7d42\u5fc5\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u89ba\u5f97\u81ea\u5df1\u5c31\u662f\u5c6c\u65bc\u90a3\u7a2e\u4fe1\u4e3b\u5f88\u4e45\u4e86\uff0c\u5230\u6700\u5f8c\u53ea\u5269\u4e0b\u57fa\u7763\u5f92\u7684\u5bb6\u4eba\u670b\u53cb\uff0c\u537b\u5f88\u5c11\u8207\u672a\u4fe1\u4e3b\u63a5\u89f8\u7684\u4eba\u3002\u6216\u8a31\u4e0d\u77e5\u4e0d\u89ba\uff0c\u6211\u81ea\u5df1\u4e5f\u6d3b\u5728\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u751a\u81f3\u81ea\u4ee5\u70ba\u7fa9\u800c\u4e0d\u81ea\u77e5\u3002\u5728\u6628\u5929\u7684\u8b1b\u9053\u4e2d\u6211\u6311\u6230\u6559\u6703\u6bcf\u5929\u4f5c\u4e00\u500b\u79b1\u544a\uff0c\u5c31\u662f\u8b93\u6211\u4eca\u5929\u51fa\u9580\u80fd\u5920\u795d\u798f\u4e00\u500b\u4eba\uff0c\u900f\u904e\u8a71\u8a9e\u3001\u79b1\u544a\u3001\u884c\u70ba\uff0c\u6210\u70ba\u4e0a\u5e1d\u611b\u8207\u6069\u5178\u7684\u7ba1\u9053\uff0c\u53bb\u795d\u798f\u8eab\u908a\u7684\u81f3\u5c11\u67d0\u4e00\u500b\u4eba\u3002\u9019\u4e5f\u662f\u6211\u5f9e\u4eca\u5929\u958b\u59cb\u6bcf\u4e00\u5929\u7684\u79b1\u544a\u7948\u6c42\uff0c\u6c42\u795e\u8b93\u6211\u6709\u6a5f\u6703\u6210\u70ba\u7942\u6069\u5178\u8207\u795d\u798f\u4eba\u7684\u5c0e\u7ba1\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 9\uff1a1~13 9\uff1a1 \u8036\u7a4c\u4e0a\u4e86\u8239\uff0c\u6e21\u904e\u6d77\uff0c\u4f86\u5230\u81ea\u5df1\u7684\u57ce\u88cf\u3002 9\uff1a2 \u6709\u4eba\u7528\u8925\u5b50\u62ac\u8457\u4e00\u500b\u7671\u5b50\u5230\u8036\u7a4c\u8ddf\u524d &#8230; <a title=\"2021 &#8211; 02 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 9\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 9\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9134","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9134","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9134"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9134\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9134"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9134"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}