{"id":4728,"date":"2018-04-11T12:55:45","date_gmt":"2018-04-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4728"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-43%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-43%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 04 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 43\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 43\uff1a1~13<br \/>\n43\uff1a1 \u96c5\u5404\u554a\uff0c\u5275\u9020\u4f60\u7684\u8036\u548c\u83ef\uff0c\u4ee5\u8272\u5217\u554a\uff0c\u9020\u6210\u4f60\u7684\u90a3\u4f4d\uff0c\u73fe\u5728\u5982\u6b64\u8aaa\uff1a\u4f60\u4e0d\u8981\u5bb3\u6015\uff01\u56e0\u70ba\u6211\u6551\u8d16\u4e86\u4f60\u3002\u6211\u66fe\u63d0\u4f60\u7684\u540d\u53ec\u4f60\uff0c\u4f60\u662f\u5c6c\u6211\u7684\u3002<br \/>\n43\uff1a2 \u4f60\u5f9e\u6c34\u4e2d\u7d93\u904e\uff0c\u6211\u5fc5\u8207\u4f60\u540c\u5728\uff1b\u4f60\u903f\u904e\u6c5f\u6cb3\uff0c\u6c34\u5fc5\u4e0d\u6f2b\u904e\u4f60\uff1b\u4f60\u5f9e\u706b\u4e2d\u884c\u904e\uff0c\u5fc5\u4e0d\u88ab\u71d2\uff0c\u706b\u7130\u4e5f\u4e0d\u8457\u5728\u4f60\u8eab\u4e0a\u3002<br \/>\n43\uff1a3 \u56e0\u70ba\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\u2500\u4f60\u7684\u6551\u4e3b\uff1b\u6211\u5df2\u7d93\u4f7f\u57c3\u53ca\u4f5c\u4f60\u7684\u8d16\u50f9\uff0c\u4f7f\u53e4\u5be6\u548c\u897f\u5df4\u4ee3\u66ff\u4f60\u3002<br \/>\n43\uff1a4 \u56e0\u6211\u770b\u4f60\u70ba\u5bf6\u70ba\u5c0a\uff1b\u53c8\u56e0\u6211\u611b\u4f60\uff0c\u6240\u4ee5\u6211\u4f7f\u4eba\u4ee3\u66ff\u4f60\uff0c\u4f7f\u5217\u90a6\u4eba\u66ff\u63db\u4f60\u7684\u751f\u547d\u3002<br \/>\n43\uff1a5 \u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u6211\u8207\u4f60\u540c\u5728\uff1b\u6211\u5fc5\u9818\u4f60\u7684\u5f8c\u88d4\u5f9e\u6771\u65b9\u4f86\uff0c\u53c8\u5f9e\u897f\u65b9\u62db\u805a\u4f60\u3002<br \/>\n43\uff1a6 \u6211\u8981\u5c0d\u5317\u65b9\u8aaa\uff0c\u4ea4\u51fa\u4f86\uff01\u5c0d\u5357\u65b9\u8aaa\uff0c\u4e0d\u8981\u62d8\u7559\uff01\u5c07\u6211\u7684\u773e\u5b50\u5f9e\u9060\u65b9\u5e36\u4f86\uff0c\u5c07\u6211\u7684\u773e\u5973\u5f9e\u5730\u6975\u9818\u56de\uff0c<br \/>\n43\uff1a7 \u5c31\u662f\u51e1\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u4eba\uff0c\u662f\u6211\u70ba\u81ea\u5df1\u7684\u69ae\u8000\u5275\u9020\u7684\uff0c\u662f\u6211\u6240\u505a\u6210\uff0c\u6240\u9020\u4f5c\u7684\u3002<br \/>\n43\uff1a8 \u4f60\u8981\u5c07\u6709\u773c\u800c\u778e\u3001\u6709\u8033\u800c\u807e\u7684\u6c11\u90fd\u5e36\u51fa\u4f86\uff01<br \/>\n43\uff1a9 \u4efb\u6191\u842c\u570b\u805a\u96c6\uff1b\u4efb\u6191\u773e\u6c11\u6703\u5408\u3002\u5176\u4e2d\u8ab0\u80fd\u5c07\u6b64\u8072\u660e\uff0c\u4e26\u5c07\u5148\u524d\u7684\u4e8b\u8aaa\u7d66\u6211\u5011\u807d\u5462\uff1f\u4ed6\u5011\u53ef\u4ee5\u5e36\u51fa\u898b\u8b49\u4f86\uff0c\u81ea\u986f\u70ba\u662f\uff1b\u6216\u8005\u4ed6\u5011\u807d\u898b\u4fbf\u8aaa\uff1a\u9019\u662f\u771f\u7684\u3002<br \/>\n43\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u662f\u6211\u7684\u898b\u8b49\uff0c\u6211\u6240\u63c0\u9078\u7684\u50d5\u4eba\u3002\u65e2\u662f\u9019\u6a23\uff0c\u4fbf\u53ef\u4ee5\u77e5\u9053\uff0c\u4e14\u4fe1\u670d\u6211\uff0c\u53c8\u660e\u767d\u6211\u5c31\u662f\u8036\u548c\u83ef\u3002\u5728\u6211\u4ee5\u524d\u6c92\u6709\u771f\u795e\uff08\u771f\uff1a\u539f\u6587\u662f\u9020\u4f5c\u7684\uff09\uff1b\u5728\u6211\u4ee5\u5f8c\u4e5f\u5fc5\u6c92\u6709\u3002<br \/>\n43\uff1a11 \u60df\u6709\u6211\u662f\u8036\u548c\u83ef\uff1b\u9664\u6211\u4ee5\u5916\u6c92\u6709\u6551\u4e3b\u3002<br \/>\n43\uff1a12 \u6211\u66fe\u6307\u793a\uff0c\u6211\u66fe\u62ef\u6551\uff0c\u6211\u66fe\u8aaa\u660e\uff0c\u4e26\u4e14\u5728\u4f60\u5011\u4e2d\u9593\u6c92\u6709\u5225\u795e\u3002\u6240\u4ee5\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u662f\u6211\u7684\u898b\u8b49\u3002\u6211\u4e5f\u662f\u3000\u795e\uff1b<br \/>\n43\uff1a13 \u81ea\u5f9e\u6709\u65e5\u5b50\u4ee5\u4f86\uff0c\u6211\u5c31\u662f\u3000\u795e\uff1b\u8ab0\u4e5f\u4e0d\u80fd\u6551\u4eba\u812b\u96e2\u6211\u624b\u3002\u6211\u8981\u884c\u4e8b\u8ab0\u80fd\u963b\u6b62\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 43\uff1a1 \u96c5\u5404\u554a\uff0c\u5275\u9020\u4f60\u7684\u8036\u548c\u83ef\uff0c\u4ee5\u8272\u5217\u554a\uff0c\u9020\u6210\u4f60\u7684\u90a3\u4f4d\uff0c\u73fe\u5728\u5982\u6b64\u8aaa\uff1a\u4f60\u4e0d\u8981\u5bb3\u6015\uff01\u56e0\u70ba\u6211\u6551\u8d16\u4e86\u4f60\u3002\u6211\u66fe\u63d0\u4f60\u7684\u540d\u53ec\u4f60\uff0c\u4f60\u662f\u5c6c\u6211\u7684\u3002<br \/>\n43\uff1a2 \u4f60\u5f9e\u6c34\u4e2d\u7d93\u904e\uff0c\u6211\u5fc5\u8207\u4f60\u540c\u5728\uff1b\u4f60\u903f\u904e\u6c5f\u6cb3\uff0c\u6c34\u5fc5\u4e0d\u6f2b\u904e\u4f60\uff1b\u4f60\u5f9e\u706b\u4e2d\u884c\u904e\uff0c\u5fc5\u4e0d\u88ab\u71d2\uff0c\u706b\u7130\u4e5f\u4e0d\u8457\u5728\u4f60\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u5982\u540c\u7236\u6bcd\u4e00\u822c\uff0c\u4e00\u65b9\u9762\u7ba1\u6559\uff0c\u4e00\u65b9\u9762\u5b89\u6170\u3002\u7ba1\u6559\u53ea\u662f\u624b\u6bb5\uff0c\u76ee\u7684\u662f\u5728\u611b\u4e2d\u5851\u9020\u6211\u5011\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\u3002\u795e\u9020\u842c\u6c11\u842c\u7269\uff0c\u7528\u611b\u4f86\u7167\u9867\uff0c\u7528\u5927\u80fd\u4f86\u6cbb\u7406\uff0c\u540c\u6642\u795e\u4e5f\u8b93\u6bcf\u4e00\u500b\u4eba\u7528\u81ea\u7531\u610f\u5fd7\u4f86\u9078\u64c7\uff0c\u662f\u9078\u64c7\u8981\u6210\u70ba\u4e00\u500b\u9806\u670d\u8ddf\u96a8\u7684\u5929\u570b\u5b50\u6c11\uff0c\u9084\u662f\u8981\u9078\u64c7\u8d70\u81ea\u5df1\u7684\u9053\u8def\u8207\u795e\u9694\u7d55\u3002\u795e\u4eca\u5929\u96d6\u7136\u63c0\u9078\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u7942\u4ecd\u7136\u7d66\u4ed6\u5011\u81ea\u5df1\u6709\u9078\u64c7\u7684\u6a5f\u6703\u4f86\u6c7a\u5b9a\u662f\u5426\u8981\u8ddf\u96a8\u795e\uff0c\u6216\u662f\u8d70\u81ea\u5df1\u7684\u9053\u8def\u3002\u8ddf\u96a8\u795e\u7684\uff0c\u5c31\u662f\u9858\u610f\u8207\u795e\u7acb\u7d04\u7684\uff0c\u5c31\u9032\u5165\u76df\u7d04\u7684\u95dc\u4fc2\uff0c\u5c31\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u795e\u8981\u7528\u611b\u3001\u7528\u7ba1\u6559\u4f86\u4e00\u6b65\u6b65\u4f86\u5f15\u5c0e\uff0c\u4f86\u5851\u9020\u3002\u51e1\u4e0d\u9858\u610f\u9806\u670d\u8ddf\u96a8\u795e\u7684\uff0c\u5c31\u8981\u9762\u5c0d\u5c07\u4f86\u516c\u7fa9\u7684\u5be9\u5224\u3002V1~7\u795e\u5c0d\u4ee5\u8272\u5217\u767c\u51fa\u5b89\u6170\u7684\u9810\u8a00\uff0c\u9810\u8a00\u4ee5\u8272\u5217\u96d6\u7136\u4e00\u518d\u6096\u9006\uff0c\u5e7e\u4e4e\u6c92\u6709\u4ec0\u9ebc\u53ef\u53d6\u4e4b\u8655\uff0c\u53ea\u6703\u4e00\u518d\u8b93\u795e\u50b7\u5fc3\u5fff\u6012\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u9858\u610f\u611b\u4ed6\u5011\uff0c\u7d66\u4ed6\u5011\u6a5f\u6703\uff0c\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u4ee5\u88ab\u64c4\u7684\u4ee5\u8272\u5217\u9084\u6703\u6709\u9918\u6c11\u6703\u6b78\u56de\u6545\u9109\uff0c\u91cd\u65b0\u7acb\u570b\u3002V1\u795e\u5275\u9020\u6211\u5011\u3001\u9020\u6210\u6211\u5011\u3001\u6551\u8d16\u6211\u5011\u3001\u63d0\u540d\u547c\u53ec\u6211\u5011\uff0c\u795e\u662f\u6211\u5011\u7684\u6e90\u982d\uff0c\u662f\u6211\u5011\u7684\u501a\u9760\uff0c\u4e5f\u662f\u6211\u5011\u7684\u6b78\u5bbf\u3002\u6211\u5011\u6574\u500b\u4eba\uff0c\u5f9e\u8d77\u6e90\u5230\u672b\u4e86\uff0c\u90fd\u662f\u300c\u5c6c\u795e\u7684\u300d\u3002\u807d\u5230\u9019\u500b\u4fe1\u606f\uff0c\u61c9\u8a72\u662f\u5f88\u8b93\u4eba\u8208\u596e\u5b89\u6170\u7684\u3002\u9664\u975e\u6211\u5011\u62d2\u7d55\u627f\u8a8d\u81ea\u5df1\u662f\u5c6c\u795e\u7684\uff0c\u800c\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u6211\u638c\u6b0a\uff0c\u90a3\u5c31\u771f\u7684\u662f\u8981\u81ea\u7d55\u8207\u795e\u570b\u4e4b\u5916\u4e86\u3002<\/p>\n<p>v2\u300c\u4f60\u5f9e\u6c34\u4e2d\u7d93\u904e\uff0c\u6211\u5fc5\u8207\u4f60\u540c\u5728\uff1b\u4f60\u903f\u904e\u6c5f\u6cb3\uff0c\u6c34\u5fc5\u4e0d\u6f2b\u904e\u4f60\uff1b\u4f60\u5f9e\u706b\u4e2d\u884c\u904e\uff0c\u5fc5\u4e0d\u88ab\u71d2\uff0c\u706b\u7130\u4e5f\u4e0d\u8457\u5728\u4f60\u8eab\u4e0a\u3002\u300d\u8056\u7d93\u4e2d\u6c34\u548c\u706b\u5e38\u88ab\u7528\u4f86\u6307\u74b0\u5883\u4e2d\u7684\u8a66\u7149\u3001\u71ac\u7149\uff0c\u70ba\u7684\u662f\u8981\u7149\u6de8\u3001\u6f54\u6de8\u795e\u7684\u767e\u59d3\uff0c\u9664\u76e1\u8001\u6211\u7684\u6210\u5206\uff0c\u7d50\u51fa\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u4e00\u518d\u770b\u898b\u795e\u7684\u5b50\u6c11\u7121\u53ef\u907f\u514d\u7684\u8981\u7d93\u6b77\u9019\u4e9b\u7149\u6de8\u7684\u904e\u7a0b\uff0c\u91cd\u9ede\u662f\u795e\u8aaa\uff1a\u300c\u6211\u5fc5\u8207\u4f60\u540c\u5728\uff0c\u6c34\u5fc5\u4e0d\u6f2b\u904e\u3001\u706b\u7130\u4e5f\u4e0d\u8457\u5728\u4f60\u8eab\u4e0a\u3002\u300d\u5f88\u591a\u57fa\u7763\u5f92\u5929\u5929\u5728\u6c42\u74b0\u5883\u4e0a\u7684\u9806\u5229\u4ea8\u901a\uff0c\u4e0d\u7136\u5c31\u62b1\u6028\u751a\u81f3\u5492\u7f75\u4e0a\u5e1d\u70ba\u4f55\u5141\u8a31\u60a3\u96e3\u70ba\u4f55\u6703\u81e8\u5230\uff1f\u9019\u500b\u7b54\u6848\u90fd\u662f\u6211\u5011\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u795e\u6240\u611b\u7684\u5c31\u5fc5\u7ba1\u6559\u3001\u4fee\u526a\u3002\u6211\u5011\u8981\u554f\u7684\u4e0d\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u6703\u7d93\u6b77\u6c34\u548c\u706b\uff0c\u800c\u662f\u8981\u80af\u5b9a\u795e\u4e00\u5b9a\u540c\u5728\uff0c\u4e00\u5b9a\u638c\u6b0a\uff0c\u4e5f\u7d42\u5fc5\u62ef\u6551\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u8981\u4e86\u89e3\u4e00\u5207\u4e8b\u60c5\u904e\u5f8c\uff0c\u6211\u5011\u7684\u751f\u547d\u771f\u7684\u88ab\u7149\u6de8\u3001\u88ab\u6f54\u6de8\u3001\u88ab\u66f4\u65b0\u4e86\u55ce\uff1f\u9084\u662f\u6d3b\u53d7\u7f6a\uff0c\u767d\u53d7\u82e6\uff1f<\/p>\n<p>\uff082\uff09v6\u795e\u8981\u5f9e\u5730\u7684\u56db\u6975\u9818\u56de\u7942\u7684\u5152\u5973\uff0c\u5c31\u662f\u7a31\u70ba\u4e3b\u540d\u4e0b\u7684\u4eba\uff0c\u4e5f\u662f\u795e\u7528\u81ea\u5df1\u69ae\u8000\u5f62\u8c61\u8207\u6a23\u5f0f\u6240\u9020\u7684\u4eba\u3002\u795e\u8981\u4e00\u500b\u4e00\u500b\u7684\u62ef\u6551\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u900f\u904e\u8ab0\u5462\uff1f\u795e\u8981\u900f\u904e\u7942\u7684\u50d5\u4eba\u4ee5\u8272\u5217\u767e\u59d3\u4f86\u6210\u70ba\u7942\u7684\u898b\u8b49\u4eba\uff0c\u898b\u8b49\u795e\u662f\u7368\u4e00\u771f\u795e\uff0c\u5168\u5730\u90fd\u5c6c\u4e4e\u8036\u548c\u83ef\uff0c\u795e\u7684\u65e8\u610f\u4e0d\u80fd\u88ab\u6514\u963b\uff08v7~13\uff09\u3002\u554f\u984c\u662f\u4ee5\u8272\u5217\u5f8c\u4f86\u5931\u6557\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u592a\u904e\u9a55\u50b2\uff0c\u8a8d\u70ba\u81ea\u5df1\u662f\u795e\u7684\u5b50\u6c11\uff0c\u5929\u4e4b\u9a55\u5b50\uff0c\u800c\u770b\u4e0d\u8d77\u5916\u90a6\u6c11\u65cf\u3002\u7b2c\u4e8c\u500b\u662f\u7942\u5011\u4e0d\u5c08\u4e00\u611b\u4e3b\uff0c\u4e0d\u5c08\u4e00\u8ddf\u96a8\u4e3b\uff0c\u795e\u7121\u6cd5\u4f7f\u7528\u4ed6\u5011\u4f86\u5b8c\u6210\u4f7f\u547d\u3002\u6211\u5011\u8981\u4e86\u89e3\u4ee5\u8272\u5217\u6c11\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u4e0d\u662f\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e0d\u662f\u4e0d\u805a\u6703\u3001\u4e0d\u656c\u62dc\u3001\u4e0d\u5949\u737b\u3001\u4e0d\u5b88\u7bc0\u2026\uff0c\u9019\u4e9b\u4ed6\u5011\u90fd\u662f\u4e00\u76f4\u6301\u5b88\u7684\u3002\u795e\u6240\u5fff\u6012\u7684\u662f\u4ed6\u5011\u7a7a\u6709\u5916\u8c8c\uff0c\u8868\u9762\u611b\u795e\uff0c\u5fc3\u88cf\u611b\u81ea\u5df1\uff0c\u611b\u4e16\u754c\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u9019\u4e00\u9ede\u6b63\u662f\u4eca\u5929\u6240\u6709\u6559\u6703\u8207\u57fa\u7763\u5f92\u7684\u8b66\u6212\u3002\u6211\u5011\u7e3d\u4ee5\u70ba\u90a3\u4e9b\u4e0d\u4fe1\u4e3b\u7684\u4eba\u5230\u8655\u62dc\u62dc\u72af\u7f6a\u624d\u662f\u7f6a\u4eba\uff0c\u537b\u4e0d\u660e\u767d\u795e\u5c0d\u65bc\u5df2\u7d93\u5f97\u6551\uff0c\u537b\u4e0d\u5c08\u5fc3\u8ddf\u96a8\u7684\u4eba\uff0c\u5fff\u6012\u66f4\u8981\u8d85\u904e\u672a\u4fe1\u8005\u3002\u795e\u7684\u5be9\u5224\u8981\u5148\u81e8\u5230\u4fe1\u4e3b\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u60e1\u66f4\u5927\u3002\u4e00\u908a\u8868\u9762\u6301\u5b88\u5b97\u6559\u5100\u5f0f\u53e3\u4e2d\u8aaa\u611b\u795e\uff0c\u4e00\u908a\u5728\u5fc3\u88cf\u5728\u79c1\u5e95\u4e0b\u81ea\u6211\u4e2d\u5fc3\u8ffd\u6c42\u4e16\u754c\u8868\u88cf\u4e0d\u4e00\uff0c\u795e\u7d42\u5fc5\u7ba1\u6559\uff0c\u540c\u6642\u4e5f\u7121\u6cd5\u4f7f\u7528\u9019\u6a23\u7684\u4eba\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u5728\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u4e0a\u5931\u6557\u4e86\uff0c\u795e\u5728\u65b0\u7d04\u63c0\u9078\u53e6\u4e00\u500b\u65b0\u7684\u65cf\u7fa4\uff0c\u5c31\u662f\u6559\u6703\uff0c\u4f86\u53d6\u4ee3\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\uff0c\u795e\u7684\u767e\u59d3\uff0c\u8981\u6211\u5011\u7e7c\u7e8c\u5b8c\u6210\u4ee5\u8272\u5217\u672a\u5b8c\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u5411\u4e16\u4eba\u6d3b\u51fa\u751f\u547d\u6094\u6539\u7684\u898b\u8b49\uff0c\u4f86\u69ae\u8000\u795e\uff0c\u4f86\u8b49\u660e\u795e\u662f\u7368\u4e00\u771f\u795e\uff0c\u662f\u6d3b\u795e\uff0c\u662f\u6539\u8b8a\u751f\u547d\u7684\u6551\u4e3b\u8207\u4eba\u751f\u4e3b\u5bb0\u3002V12\u300c\u6240\u4ee5\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u662f\u6211\u7684\u898b\u8b49\uff0c\u6211\u4e5f\u662f\u795e\u3002\u300d\u53ea\u662f\u6211\u5011\u770b\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u5f80\u5f80\u4e00\u518d\u843d\u5165\u4ee5\u8272\u5217\u767e\u59d3\u540c\u6a23\u7684\u7f6a\u60e1\u4e4b\u4e2d\u3002\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\uff0c\u4ee5\u70ba\u8207\u6211\u7121\u95dc\uff0c\u5176\u5be6\u662f\u5927\u932f\u4e86\u3002\u6211\u5011\u8b80\u820a\u7d04\u5c31\u6703\u767c\u73fe\u6211\u5011\u548c\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u6839\u672c\u6c92\u6709\u4e8c\u6a23\uff0c\u4eca\u5929\u8a31\u591a\u6559\u6703\u7684\u57fa\u7763\u5f92\u4e26\u6c92\u6709\u5f9e\u6b77\u53f2\u8207\u8056\u7d93\u4e2d\u5b78\u5230\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u7e7c\u7e8c\u5728\u5c6c\u9748\u7684\u66e0\u91ce\u4e2d\u6f02\u6d41\u751a\u81f3\u5012\u6583\u3002<\/p>\n<p>\u4eca\u5929\u6559\u6703\u50cf\u6975\u4e86\u4ee5\u8272\u5217\u4eba\uff0c\u7b2c\u4e00\u500b\u4ee5\u81ea\u5df1\u6210\u70ba\u795e\u5152\u5973\u7684\u8eab\u4efd\u9a55\u50b2\uff0c\u770b\u4e0d\u8d77\u90a3\u4e9b\u9084\u6c92\u6709\u5f97\u6551\u7684\u7f6a\u4eba\uff0c\u53ea\u8981\u8ac7\u5230\u7f6a\uff0c\u5f9e\u4f86\u4e0d\u60f3\u5230\u6559\u6703\u81ea\u5df1\u7684\u7f6a\uff0c\u800c\u662f\u4e0d\u65b7\u5c07\u77db\u982d\u6307\u5411\u5225\u4eba\uff0c\u50cf\u6975\u4e86\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u3002\u7b2c\u4e8c\u500b\u6211\u5011\u6d3b\u5728\u81ea\u5df1\u7684\u5b97\u6559\u5584\u884c\u4e0a\u4e0d\u65b7\u7684\u60f3\u8981\u300c\u7a4d\u529f\u5fb7\u300d\uff0c\u66f4\u591a\u7684\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u4f86\u8a0e\u795e\u7684\u559c\u6085\uff0c\u537b\u5c0d\u9019\u500b\u4e16\u754c\u7121\u611f\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u8d70\u4e0d\u51fa\u6559\u5802\uff0c\u53ea\u80fd\u6d3b\u5728\u9ad8\u7246\u4e4b\u5167\uff0c\u4e00\u9ede\u90fd\u7121\u6cd5\u9032\u5165\u9ad8\u7246\u5916\u7684\u4eba\u7fa4\uff0c\u7279\u5225\u662f\u793e\u6703\u5e95\u5c64\u7fa4\u773e\u4e4b\u4e2d\uff0c\u6211\u5011\u81ea\u5df1\u5efa\u9020\u4e86\u4e00\u500b\u5b97\u6559\u4e0a\u7684\u8c61\u7259\u5854\uff0c\u57fa\u7763\u5f92\u81ea\u5df1\u570d\u7210\u53d6\u6696\uff0c\u4ee5\u70ba\u662f\u611b\u795e\uff0c\u4e8b\u5be6\u4e0a\u662f\u5931\u53bb\u6211\u5011\u7684\u4f7f\u547d\u8207\u547c\u53ec\u3002\u7b2c\u4e09\u500b\uff0c\u4eca\u5929\u7684\u57fa\u7763\u5f92\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4e00\u908a\u540c\u6642\u611b\u4e0a\u5e1d\uff0c\u4e00\u908a\u540c\u6642\u611b\u4e16\u754c\uff0c\u611b\u81ea\u5df1\uff0c\u8ffd\u6c42\u6210\u529f\u4eba\u751f\uff0c\u537b\u5931\u53bb\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u88ab\u795e\u68c4\u7d55\u653e\u5728\u4e00\u908a\uff0c\u795e\u7121\u6cd5\u4f7f\u7528\u3002\u51e1\u662f\u611b\u4e16\u754c\u7684\uff0c\u5c31\u4e00\u5b9a\u4e0d\u80fd\u611b\u795e\uff0c\u56e0\u70ba\u795e\u8207\u9019\u500b\u4e16\u754c\u662f\u70ba\u6575\u7684\u3002\u6211\u5011\u611b\u795e\uff0c\u5c31\u8981\u628a\u8001\u6211\u8207\u4e16\u754c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c08\u4e00\u611b\u795e\u8ddf\u96a8\u795e\uff0c\u5426\u5247\u90fd\u662f\u81ea\u6b3a\u6b3a\u795e\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8981\u597d\u597d\u8b80\u820a\u7d04\uff0c\u820a\u7d04\u50cf\u4e00\u9762\u93e1\u5b50\u5728\u5149\u7167\u6211\u5011\u7684\u554f\u984c\u3002\u6211\u5011\u8981\u50cf\u521d\u4ee3\u6559\u6703\u7684\u9580\u5f92\u5c08\u4e00\u8ddf\u5f9e\u4e3b\uff0c\u5343\u842c\u4e0d\u8981\u50cf\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u5929\u5929\u90fd\u6d3b\u5728\u4e00\u500b\u5145\u6eff\u8a98\u60d1\u6575\u5c0d\u7684\u4e16\u754c\u88cf\u9762\u3002\u6211\u5011\u57fa\u7763\u5f92\u7684\u4e09\u5927\u4ec7\u6575\uff1a\u4e16\u754c\u3001\u8001\u6211\u3001\u9b54\u9b3c\uff0c\u5176\u4e2d\u8001\u6211\u662f\u6700\u53ef\u6015\u7684\uff0c\u56e0\u70ba\u5c31\u5728\u6211\u5011\u88cf\u9762\uff0c\u5929\u5929\u60f3\u8981\u4f5c\u4e3b\u3001\u4f5c\u738b\u3001\u638c\u6b0a\uff0c\u7136\u5f8c\u8ddf\u9b54\u9b3c\u8207\u4e16\u754c\u88cf\u61c9\u5916\u5408\uff0c\u8b93\u6211\u5011\u9060\u96e2\u795e\uff0c\u6216\u662f\u7576\u4e00\u500b\u534a\u8abf\u5b50\u6c92\u6709\u5f71\u97ff\u529b\u5047\u5192\u507d\u5584\u7684\u57fa\u7763\u5f92\u3002\u5929\u5929QT\u9ed8\u60f3\uff0c\u5176\u5be6\u5c31\u662f\u4e00\u7a2e\u4fdd\u8b77\uff0c\u56e0\u70ba\u795e\u7684\u9748\u900f\u904e\u6211\u5011\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4f86\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u7684\u8a00\u884c\u8209\u6b62\uff0c\u7d66\u6211\u5011\u529b\u91cf\u4f5c\u6b63\u78ba\u7684\u6c7a\u5b9a\uff0c\u9806\u670d\u795e\u7684\u5e36\u9818\u3002\u7576\u6211\u4e86\u89e3\u795e\u5c0d\u57fa\u7763\u5f92\u7684\u8981\u6c42\uff0c\u8981\u6bd4\u672a\u4fe1\u8005\u4f86\u5f97\u66f4\u9ad8\uff0c\u795e\u5c0d\u4fe1\u4e3b\u8d8a\u4e45\u7684\u57fa\u7763\u5f92\uff0c\u8981\u6c42\u66f4\u9ad8\uff0c\u5c31\u50cf\u8036\u7a4c\u8981\u6c42\u597d\u6a39\u8981\u7d50\u679c\u5b50\u4e00\u6a23\uff0c\u4e00\u5e74\u6a5f\u6703\u3001\u4e8c\u5e74\u6a5f\u6703\uff0c\u7b2c\u4e09\u5e74\u4e0d\u7d50\u679c\u5b50\u5c31\u8981\u780d\u6389\u4e86\u3002\u6211\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u8499\u53d7\u6069\u5178\u8d8a\u591a\uff0c\u61c2\u5f97\u8d8a\u591a\uff0c\u8cac\u4efb\u8d8a\u5927\u3002\u9664\u975e\u6211\u5011\u7dca\u7dca\u9023\u7d50\uff0c\u4e0d\u7136\u6bcf\u5929\u90fd\u6703\u6709\u8a66\u63a2\u53eb\u6211\u5011\u8001\u6211\u4f5c\u5927\uff0c\u9060\u96e2\u795e\u7684\u65e8\u610f\u4fdd\u8b77\u3002\u8207\u4e00\u8d77QT\u7684\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u4ee3\u79b1\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u8981\u6210\u70ba\u4e00\u7fa4\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7684\u70cf\u5408\u4e4b\u773e\uff0c\u800c\u662f\u50cf\u57fa\u7538\u7684\u4e09\u767e\u52c7\u58eb\uff0c\u80fd\u5920\u8ddf\u96a8\u4e3b\u6210\u70ba\u69ae\u8000\u795e\u7684\u898b\u8b49\u4eba\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 43\uff1a1~13 43\uff1a1 \u96c5\u5404\u554a\uff0c\u5275\u9020\u4f60\u7684\u8036\u548c\u83ef\uff0c\u4ee5\u8272\u5217\u554a\uff0c\u9020\u6210\u4f60\u7684\u90a3\u4f4d\uff0c\u73fe\u5728\u5982\u6b64\u8aaa\uff1a\u4f60\u4e0d\u8981\u5bb3\u6015\uff01\u56e0 &#8230; <a title=\"2018 &#8211; 04 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 43\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-43%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 43\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4791,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4728","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4728","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4728"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4728\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4791"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4728"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}