{"id":12295,"date":"2022-06-12T00:00:55","date_gmt":"2022-06-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12295"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-12-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-1%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-12-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-1%ef%bc%9a1322\/","title":{"rendered":"2022 \u2013 06 \u2013 12 QT \u4ee5\u65af\u5e16\u8a18 1\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 1\uff1a13~22<br \/>\n1\uff1a13 \u90a3\u6642\uff0c\u5728\u738b\u5de6\u53f3\u5e38\u898b\u738b\u9762\u3001\u570b\u4e2d\u5750\u9ad8\u4f4d\u7684\uff0c\u6709\u6ce2\u65af\u548c\u746a\u4ee3\u7684\u4e03\u500b\u5927\u81e3\uff0c\u5c31\u662f\u7532\u793a\u62ff\u3001\u793a\u9054\u3001\u62bc\u746a\u4ed6\u3001\u4ed6\u65bd\u65af\u3001\u7c73\u529b\u3001\u746a\u897f\u62ff\u3001\u7c73\u6bcd\u5e72\uff0c\u90fd\u662f\u9054\u6642\u52d9\u7684\u660e\u54f2\u4eba\u3002\u6309\u738b\u7684\u5e38\u898f\uff0c\u8fa6\u4e8b\u5fc5\u5148\u8a62\u554f\u77e5\u4f8b\u660e\u6cd5\u7684\u4eba\u3002\u738b\u554f\u4ed6\u5011\u8aaa\uff1a<br \/>\n1\uff1a15 \u300c\u738b\u540e\u74e6\u5be6\u63d0\u4e0d\u9075\u592a\u76e3\u6240\u50b3\u7684\u738b\u547d\uff0c\u7167\u4f8b\u61c9\u7576\u600e\u6a23\u8fa6\u7406\u5462\uff1f\u300d<br \/>\n1\uff1a16 \u7c73\u6bcd\u5e72\u5728\u738b\u548c\u773e\u9996\u9818\u9762\u524d\u56de\u7b54\u8aaa\uff1a\u300c\u738b\u540e\u74e6\u5be6\u63d0\u9019\u4e8b\uff0c\u4e0d\u4f46\u5f97\u7f6a\u738b\uff0c\u4e26\u4e14\u6709\u5bb3\u65bc\u738b\u5404\u7701\u7684\u81e3\u6c11\uff1b<br \/>\n1\uff1a17 \u56e0\u70ba\u738b\u540e\u9019\u4e8b\u5fc5\u50b3\u5230\u773e\u5a66\u4eba\u7684\u8033\u4e2d\uff0c\u8aaa\uff1a\u300e\u4e9e\u54c8\u96a8\u9b6f\u738b\u5429\u5490\u738b\u540e\u74e6\u5be6\u63d0\u5230\u738b\u9762\u524d\uff0c\u5979\u537b\u4e0d\u4f86\u300f\uff0c\u5979\u5011\u5c31\u85d0\u8996\u81ea\u5df1\u7684\u4e08\u592b\u3002<br \/>\n1\uff1a18 \u4eca\u65e5\u6ce2\u65af\u548c\u746a\u4ee3\u7684\u773e\u592b\u4eba\u807d\u898b\u738b\u540e\u9019\u4e8b\uff0c\u5fc5\u5411\u738b\u7684\u5927\u81e3\u7167\u6a23\u884c\uff1b\u5f9e\u6b64\u5fc5\u5927\u958b\u85d0\u8996\u548c\u5fff\u6012\u4e4b\u7aef\u3002<br \/>\n1\uff1a19 \u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u5c31\u964d\u65e8\u5beb\u5728\u6ce2\u65af\u548c\u746a\u4ee3\u4eba\u7684\u4f8b\u4e2d\uff0c\u6c38\u4e0d\u66f4\u6539\uff0c\u4e0d\u51c6\u74e6\u5be6\u63d0\u518d\u5230\u738b\u9762\u524d\uff0c\u5c07\u5979\u738b\u540e\u7684\u4f4d\u5206\u8cdc\u7d66\u6bd4\u5979\u9084\u597d\u7684\u4eba\u3002<br \/>\n1\uff1a20 \u6240\u964d\u7684\u65e8\u610f\u50b3\u904d\u901a\u570b\uff08\u570b\u5ea6\u672c\u4f86\u5ee3\u5927\uff09\uff0c\u6240\u6709\u7684\u5a66\u4eba\uff0c\u7121\u8ad6\u4e08\u592b\u8cb4\u8ce4\u90fd\u5fc5\u5c0a\u656c\u4ed6\u3002\u300d<br \/>\n1\uff1a21 \u738b\u548c\u773e\u9996\u9818\u90fd\u4ee5\u7c73\u6bcd\u5e72\u7684\u8a71\u70ba\u7f8e\uff0c\u738b\u5c31\u7167\u9019\u8a71\u53bb\u884c\uff0c<br \/>\n1\uff1a22 \u767c\u8a54\u66f8\uff0c\u7528\u5404\u7701\u7684\u6587\u5b57\u3001\u5404\u65cf\u7684\u65b9\u8a00\u901a\u77e5\u5404\u7701\uff0c\u4f7f\u70ba\u4e08\u592b\u7684\u5728\u5bb6\u4e2d\u4f5c\u4e3b\uff0c\u5404\u8aaa\u672c\u5730\u7684\u65b9\u8a00\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 1\uff1a20 \u6240\u964d\u7684\u65e8\u610f\u50b3\u904d\u901a\u570b\uff08\u570b\u5ea6\u672c\u4f86\u5ee3\u5927\uff09\uff0c\u6240\u6709\u7684\u5a66\u4eba\uff0c\u7121\u8ad6\u4e08\u592b\u8cb4\u8ce4\u90fd\u5fc5\u5c0a\u656c\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u65af\u5e16\u8a18\u4e00\u7ae0\u4e3b\u8981\u8a18\u8f09\u4e86\u4e9e\u54c8\u96a8\u9b6f\u738b\u5f9e\u4e00\u958b\u59cb\u9ad8\u8208\uff08\u70ab\u8000\u570b\u529b\u8207\u5927\u5bb4\u5929\u4e0b\uff09\uff0c\u5230\u5f8c\u4f86\u7684\u9707\u6012\uff08\u7687\u540e\u74e6\u5be6\u63d0\u4e0d\u7d66\u9762\u5b50\uff09\uff0c\u5176\u5be6\u5230\u4e86\u7b2c\u4e8c\u7ae0\u4e00\u958b\u59cb\uff0c\u738b\u7684\u6012\u6c23\u5c31\u6d88\u4e86\uff0c\u5c31\u5f8c\u6094\u4e86\u3002\u6240\u4ee5\u8056\u7d93\u5beb\u5be6\u8a18\u8f09\u4e86\u4eba\u6027\u4e2d\u7684\u4e00\u9762\uff0c\u800c\u4e14\u4e0a\u5e1d\u53ef\u4ee5\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\uff0c\u7167\u6a23\u900f\u904e\u6bcf\u4e00\u500b\u4eba\u4f86\u6210\u5c31\u7942\u7684\u65e8\u610f\u3002v13\u9019\u88cf\u6709\u4e03\u4f4d\u5927\u81e3\uff0c\u986f\u7136\u5c31\u50cf\u4eca\u5929\u7684\u300c\u570b\u7b56\u9867\u554f\u300d\u4e00\u6a23\uff0c\u662f\u300c\u9054\u6642\u52d9\u7684\u660e\u54f2\u4eba\u300d\u800c\u4e14\u6309\u738b\u7684\u5e38\u898f\uff0c\u8fa6\u4e8b\u5fc5\u5148\u8a62\u554f\u300c\u77e5\u4f8b\u660e\u6cd5\u300d\u7684\u4eba\u3002\u7167\u7406\u4f86\u8aaa\u662f\u76f8\u7576\u6709\u667a\u6167\u3001\u901a\u9054\u6642\u52d9\u3001\u77e5\u4f8b\u660e\u6cd5\uff0c\u5354\u52a9\u541b\u738b\u7d71\u6cbb\u570b\u5bb6\uff0c\u53ea\u662f\u6211\u5011\u63a5\u4e0b\u4f86\u4e5f\u770b\u898b\uff0c\u4e16\u4eba\u7684\u667a\u6167\u7d93\u5e38\u4e5f\u4e26\u4e0d\u4e00\u5b9a\u662f\u5b8c\u5168\u70ba\u4e86\u570b\u5bb6\uff0c\u800c\u662f\u5148\u8003\u91cf\u4fdd\u8b77\u81ea\u5df1\u4ee5\u53ca\u8fce\u5408\u541b\u738b\uff0c\u56e0\u70ba\u5be6\u5728\u541b\u5fc3\u96e3\u60fb\uff0c\u4f34\u541b\u5982\u4f34\u864e\u3002<\/p>\n<p>v16~20\u4e03\u4eba\u4e2d\u6709\u4e00\u4f4d\u4ee3\u8868\u7c73\u6bcd\u5e72\uff0c\u91dd\u5c0d\u7687\u540e\u62d2\u7d55\u738b\u7684\u9080\u8acb\u4f86\u8d74\u5bb4\u4f5c\u51fa\u5efa\u8b70\u3002\u6574\u4ef6\u4e8b\u60c5\u4e00\u958b\u59cb\u738b\u540e\u5728\u5f8c\u82b1\u5712\u5bb4\u8acb\u5973\u7737\uff0c\u7537\u5973\u5206\u958b\uff0c\u672c\u662f\u6309\u4f8b\u800c\u884c\u3002\u53ea\u662f\u5f8c\u4f86\u738b\u56e0\u70ba\u559d\u9189\u4e82\u6027\uff0c\u60f3\u8981\u5229\u7528\u7687\u540e\u7684\u7f8e\u8272\u70ab\u8000\u81ea\u5df1\uff0c\u9ad8\u62ac\u81ea\u6211\uff0c\u537b\u906d\u5230\u7687\u540e\u7684\u62d2\u7d55\uff0c\u4e00\u6642\u9762\u5b50\u639b\u4e0d\u4f4f\uff0c\u9019\u624d\u52c3\u7136\u5927\u6012\u3002\u9019\u672c\u4f86\u53ef\u4ee5\u662f\u4e00\u4ef6\u300c\u5bb6\u52d9\u4e8b\u300d\uff0c\u4f46\u662f\u5728\u7c73\u6bcd\u5e72\u53e3\u4e2d\uff0c\u537b\u6f14\u8b8a\u70ba\u6703\u64f4\u5c55\u5371\u53ca\u570b\u5bb6\u7684\u554f\u984c\uff0c\u771f\u662f\u552f\u6050\u5929\u4e0b\u4e0d\u4e82\u3002\u5c31\u662f\u628a\u7687\u540e\u5c0d\u541b\u738b\u7684\u4e0d\u656c\u91cd\u4e0d\u9806\u670d\uff0c\u6703\u767c\u9175\u64f4\u53ca\u5230\u9019\u4e9b\u5927\u81e3\u59bb\u5b50\u5c0d\u4e08\u592b\u7684\u85d0\u8996\uff1a\u300c\u5f9e\u6b64\u5fc5\u5927\u958b\u85d0\u8996\u548c\u5fff\u6012\u4e4b\u7aef\u3002\u300d\uff08v18\uff09\u65bc\u662f\u737b\u7b56\uff1a\u4e00\u3001\u4e0d\u51c6\u74e6\u5be6\u63d0\u518d\u5230\u738b\u9762\u524d\uff1b\u4e8c\u3001\u5c07\u5979\u738b\u540e\u7684\u4f4d\u5206\u8cdc\u7d66\u6bd4\u5979\u9084\u597d\u7684\u4eba\uff1b\u4e09\u3001\u6240\u964d\u7684\u65e8\u610f\u50b3\u904d\u901a\u570b\uff0c\u6240\u6709\u7684\u5a66\u4eba\uff0c\u7121\u8ad6\u4e08\u592b\u8cb4\u8ce4\u90fd\u5fc5\u5c0a\u656c\u4ed6\uff08v19~20\uff09\u3002\u975e\u5e38\u8af7\u523a\u7684\u662f\u9019\u4e9b\u6240\u8b02\u660e\u54f2\u4eba\uff0c\u7adf\u7136\u53ef\u4ee5\u628a\u5c0f\u4e8b\u5316\u5927\uff0c\u552f\u6050\u5929\u4e0b\u4e0d\u4e82\u3002<\/p>\n<p>\u7576\u7136\u9019\u88cf\u898b\u4eba\u898b\u667a\uff0c\u4e5f\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u74e6\u5be6\u63d0\u4e0d\u61c9\u8a72\u4e0d\u9806\u670d\uff0c\u5c0e\u81f4\u7687\u540e\u4e0d\u4fdd\u3002\u6211\u500b\u4eba\u5be6\u5728\u89ba\u5f97\u5728\u4eba\u4e16\u9593\u5927\u591a\u6578\u7684\u4e8b\uff0c\u90fd\u4e0d\u662f\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u4e0d\u4e00\u5b9a\u6709\u7d55\u5c0d\u7684\u300c\u662f\u975e\u9ed1\u767d\u5c0d\u932f\u300d\uff0c\u66f4\u591a\u6642\u5019\u6709\u7684\u53ea\u662f\u300c\u6210\u738b\u6557\u5bc7\u300d\u800c\u5df2\u3002\u5982\u679c\u5f80\u5f8c\u770b\u5230\u7b2c\u4e8c\u7ae0\uff0c\u738b\u5176\u5be6\u5c31\u5f8c\u6094\u83ab\u53ca\u4e86\uff0c\u56e0\u70ba\u9019\u4e9b\u4e8b\u5176\u5be6\u90fd\u662f\u4ed6\u5728\u9152\u7cbe\u8207\u9762\u5b50\u4f5c\u795f\u4e4b\u5f8c\u4f5c\u7684\u6c7a\u5b9a\uff0c\u7576\u9152\u9192\u4e4b\u5f8c\uff0c\u4ed6\u5c31\u958b\u59cb\u61f7\u5ff5\u74e6\u5be6\u63d0\u7684\u7f8e\u8c8c\uff0c\u6216\u8a31\u4e5f\u6703\u61f7\u5ff5\u5979\u7684\u5805\u6301\u98a8\u683c\u4e5f\u4e0d\u4e00\u5b9a\u3002\u74e6\u5be6\u63d0\u6709\u81ea\u5df1\u7684\u5805\u6301\uff0c\u4e0d\u80af\u5728\u9019\u7a2e\u932f\u8aa4\u52d5\u6a5f\u4e0b\u8ce3\u5f04\u7f8e\u8272\u53bb\u8a0e\u597d\u5927\u81e3\uff0c\u6eff\u8db3\u541b\u738b\u7684\u9762\u5b50\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u662f\u4e0d\u9806\u670d\uff0c\u751a\u81f3\u4e5f\u6709\u6027\u547d\u4e4b\u6182\uff0c\u4f46\u6bcf\u500b\u4eba\u4f55\u5617\u6c92\u6709\u81ea\u5df1\u7684\u5805\u6301\u8207\u5e95\u7dda\uff1f\u53ea\u80fd\u8aaa\u5728\u7f6a\u4eba\u7684\u4e16\u754c\u88cf\uff0c\u5145\u6eff\u6deb\u4e82\u8a6d\u8a50\u6557\u58de\uff0c\u552f\u6709\u5728\u795e\u88cf\u9762\uff0c\u6211\u5011\u624d\u6709\u771f\u7406\u8207\u51fa\u8def\u3002\u611f\u8b1d\u4e3b\uff0c\u5373\u4fbf\u4eba\u90fd\u6703\u72af\u932f\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u638c\u6b0a\uff0c\u9019\u5c31\u5e36\u51fa\u5f8c\u9762\u4ee5\u65af\u5e16\u7684\u7acb\u540e\u8207\u62ef\u6551\u6545\u4e8b\u4e86\u3002<\/p>\n<p>\uff082\uff09v21~22\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u5c0d\u5962\u4f88\u7121\u80fd\u7684\u738b\u5bdf\u8a00\u89c0\u8272\u5f8c\u6240\u63d0\u51fa\u7684\u610f\u898b\uff0c\u7adf\u88ab\u63a1\u7d0d\u70ba\u570b\u5bb6\u7684\u6cd5\u5f8b\u2026\u2026\u5341\u5206\u7684\u8af7\u523a\u3002\u6ce2\u65af\u738b\u5bae\u770b\u4f3c\u6709\u6cd5\u5f8b\u548c\u6b21\u5e8f\uff0c\u4f46\u4e8b\u5be6\u4e0a\u537b\u8b49\u660e\u4e86\u5b83\u7684\u6beb\u7121\u79e9\u5e8f \u2014 \u9189\u9152\u7684\u738b\u4e0b\u9054\u9055\u53cd\u6cd5\u5f8b\u7684\u547d\u4ee4\uff0c\u4e26\u628a\u4f8d\u81e3\u963f\u8adb\u5949\u627f\u7684\u8a71\u5236\u5ea6\u70ba\u6cd5\u5f8b\u3002\u2026\u5728\u6ce2\u65af\u738b\u5bae\u4e2d\uff0c\u4e00\u53e5\u8a71\uff0c\u4e00\u500b\u52d5\u4f5c\uff0c\u5c31\u80fd\u6539\u8b8a\u547d\u904b\uff0c\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u4ee5\u65af\u5e16\u70ba\u4e86\u548c\u738b\u8aaa\u4e00\u53e5\u8a71\uff0c\u4e0d\u5f97\u4e0d\u5192\u8457\u751f\u547d\u5371\u96aa\u7684\u539f\u56e0\uff084\uff1a16\uff09\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5176\u5be6\u9019\u6bb5\u6642\u9593\uff0c\u53f0\u7063\u7684\u75ab\u82d7\u653f\u7b56\u4e00\u518d\u88ab\u4eba\u8a6c\u75c5\uff0c\u6709\u975e\u5e38\u591a\u9700\u8981\u6539\u5584\u7684\u7a7a\u9593\uff0c\u4f46\u662f\u6574\u500b\u5a92\u9ad4\u537b\u88ab\u650f\u65b7\uff0c\u4ee4\u8a31\u591a\u4eba\u5fc3\u751f\u61a4\u6168\u8207\u7121\u5948\u3002\u5305\u62ec\u57fa\u7763\u5f92\u5728\u5167\uff0c\u524d\u5e7e\u5e74\u70ba\u4e86\u540c\u6027\u8b70\u984c\uff0c\u4e0d\u5c11\u6559\u6703\u751a\u81f3\u7267\u8005\u4fe1\u8a93\u65e6\u65e6\u8981\u7d44\u9ee8\u53c3\u653f\uff0c\u7d50\u679c\u4e5f\u662f\u7121\u529f\u800c\u8fd4\uff0c\u96f7\u8072\u5927\u96e8\u9ede\u5c0f\u3002\u6211\u500b\u4eba\u4e00\u76f4\u89ba\u5f97\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u88ab\u8ce6\u4e88\u516c\u6c11\u6b0a\u53ef\u4ee5\u6295\u7968\u3001\u7f77\u514d\uff0c\u53ef\u4ee5\u7d44\u9ee8\u53c3\u653f\uff0c\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u7d66\u6211\u5011\u76e3\u7763\u653f\u5e9c\uff0c\u6216\u662f\u670d\u4e8b\u570b\u4eba\u7684\u6a5f\u6703\uff0c\u6211\u5011\u53ef\u4ee5\u4e26\u4e14\u7406\u7576\u5145\u5206\u904b\u7528\u3002\u4f46\u662f\u82e5\u662f\u60f3\u8981\u628a\u6211\u5011\u7684\u5b89\u5168\u611f\u8207\u671f\u5f85\u5bc4\u8a17\u5728\u653f\u6cbb\u6216\u653f\u5e9c\u8eab\u4e0a\uff0c\u6211\u89ba\u5f97\u5c31\u662f\u592a\u904e\u7406\u60f3\u5316\uff0c\u4e0d\u5207\u5be6\u969b\u4e86\u3002\u56e0\u70ba\u4eba\u985e\u7684\u554f\u984c\u5f9e\u4f86\u90fd\u4e0d\u662f\u5916\u9762\u7684\u554f\u984c\uff0c\u800c\u662f\u4eba\u5fc3\u88cf\u7684\u7f6a\u9020\u6210\u7684\u3002\u4ee5\u65af\u5e16\u7684\u6545\u4e8b\u8207\u4f46\u4ee5\u7406\u3001\u7d04\u745f\u7684\u6545\u4e8b\u90fd\u4e00\u6a23\uff0c\u5728\u7570\u65cf\u7570\u6559\u7684\u74b0\u5883\u4e2d\uff0c\u4ed6\u5011\u4e0d\u662f\u900f\u904e\u985b\u8986\u653f\u6b0a\u6539\u671d\u63db\u4ee3\u70ba\u795e\u4f5c\u898b\u8b49\uff0c\u537b\u662f\u96bb\u8eab\u5728\u4e00\u500b\u8271\u96e3\u7684\u74b0\u5883\u4e2d\uff0c\u9760\u8457\u4fe1\u5fc3\u8207\u9806\u670d\uff0c\u6d3b\u51fa\u4e00\u80a1\u6e05\u6d41\uff0c\u6563\u767c\u57fa\u7763\u99a8\u9999\u4e4b\u6c23\uff0c\u88ab\u795e\u7d00\u5ff5\uff0c\u88ab\u842c\u4ee3\u50b3\u980c\u3002\u9019\u500b\u4e16\u4ee3\u7d42\u5c07\u904e\u53bb\uff0c\u672b\u4e16\u4e4b\u5f8c\u8981\u8fce\u4f86\u771f\u6b63\u5c6c\u65bc\u57fa\u7763\u5b8c\u5168\u638c\u6b0a\u7684\u65b0\u5929\u65b0\u5730\uff0c\u90a3\u624d\u662f\u795e\u8981\u5b8c\u5168\u638c\u6b0a\u7684\u570b\u5ea6\u3002\u800c\u9019\u4e00\u500b\u6deb\u4e82\u6557\u58de\u7684\u4e16\u4ee3\uff0c\u795e\u7684\u5de5\u4f5c\u4e0d\u898b\u5f97\u662f\u63a8\u7ffb\u653f\u5e9c\uff0c\u66f4\u591a\u7684\u662f\u8a13\u7df4\u656c\u8654\u7684\u5b50\u6c11\uff0c\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6a21\u6210\u57fa\u7763\u7684\u6027\u60c5\uff0c\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\u3002\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u597d\u597d\u7684\u8ddf\u96a8\u795e\uff0c\u6d3b\u5728\u7576\u4e0b\uff0c\u5fe0\u5fc3\u76e1\u672c\u5206\uff0c\u8ffd\u6c42\u751f\u547d\u7684\u9577\u9032\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u624d\u662f\u5c08\u6ce8\u7684\u7126\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -8px; top: 612.405px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 1\uff1a13~22 1\uff1a13 \u90a3\u6642\uff0c\u5728\u738b\u5de6\u53f3\u5e38\u898b\u738b\u9762\u3001\u570b\u4e2d\u5750\u9ad8\u4f4d\u7684\uff0c\u6709\u6ce2\u65af\u548c\u746a\u4ee3\u7684\u4e03\u500b\u5927\u81e3\uff0c\u5c31\u662f\u7532\u793a\u62ff\u3001 &#8230; <a title=\"2022 \u2013 06 \u2013 12 QT \u4ee5\u65af\u5e16\u8a18 1\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-12-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-1%ef%bc%9a1322\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 12 QT \u4ee5\u65af\u5e16\u8a18 1\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12295","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12295","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12295"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12295\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12298"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12295"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}