{"id":4377,"date":"2018-01-25T12:55:45","date_gmt":"2018-01-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4377"},"modified":"2023-03-08T03:26:52","modified_gmt":"2023-03-07T19:26:52","slug":"2018-01-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a2311%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a2311%ef%bc%9a1\/","title":{"rendered":"2018 &#8211; 01 &#8211; 25 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a23~11\uff1a1"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 10\uff1a23~11\uff1a1<br \/>\n10\uff1a23\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u9020\u5c31\u4eba\u3002<br \/>\n10\uff1a24\u7121\u8ad6\u4f55\u4eba\uff0c\u4e0d\u8981\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u4e43\u8981\u6c42\u5225\u4eba\u7684\u76ca\u8655\u3002<br \/>\n10\uff1a25\u51e1\u5e02\u4e0a\u6240\u8ce3\u7684\uff0c\u4f60\u5011\u53ea\u7ba1\u5403\uff0c\u4e0d\u8981\u70ba\u826f\u5fc3\u7684\u7de3\u6545\u554f\u4ec0\u9ebc\u8a71\uff0c<br \/>\n10\uff1a26\u56e0\u70ba\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u90fd\u5c6c\u4e4e\u4e3b\u3002<br \/>\n10\uff1a27\u5018\u6709\u4e00\u500b\u4e0d\u4fe1\u7684\u4eba\u8acb\u4f60\u5011\u8d74\u5e2d\uff0c\u4f60\u5011\u82e5\u9858\u610f\u53bb\uff0c\u51e1\u64fa\u5728\u4f60\u5011\u9762\u524d\u7684\uff0c\u53ea\u7ba1\u5403\uff0c\u4e0d\u8981\u70ba\u826f\u5fc3\u7684\u7de3\u6545\u554f\u4ec0\u9ebc\u8a71\u3002<br \/>\n10\uff1a28\u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u9019\u662f\u737b\u904e\u796d\u7684\u7269\uff0c\u5c31\u8981\u70ba\u90a3\u544a\u8a34\u4f60\u5011\u7684\u4eba\uff0c\u4e26\u70ba\u826f\u5fc3\u7684\u7de3\u6545\u4e0d\u5403\u3002<br \/>\n10\uff1a29\u6211\u8aaa\u7684\u826f\u5fc3\u4e0d\u662f\u4f60\u7684\uff0c\u4e43\u662f\u4ed6\u7684\u3002\u6211\u9019\u81ea\u7531\u70ba\u4ec0\u9ebc\u88ab\u5225\u4eba\u7684\u826f\u5fc3\u8ad6\u65b7\u5462\uff1f<br \/>\n10\uff1a30\u6211\u82e5\u8b1d\u6069\u800c\u5403\uff0c\u70ba\u4ec0\u9ebc\u56e0\u6211\u8b1d\u6069\u7684\u7269\u88ab\u4eba\u6bc0\u8b17\u5462\uff1f<br \/>\n10\uff1a31\u6240\u4ee5\uff0c\u4f60\u5011\u6216\u5403\u6216\u559d\uff0c\u7121\u8ad6\u505a\u4ec0\u9ebc\uff0c\u90fd\u8981\u70ba\u69ae\u8000\u795e\u800c\u884c\u3002<br \/>\n10\uff1a32\u4e0d\u62d8\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u5229\u5c3c\u4eba\uff0c\u662f\u795e\u7684\u6559\u6703\uff0c\u4f60\u5011\u90fd\u4e0d\u8981\u4f7f\u4ed6\u8dcc\u5012\uff1b<br \/>\n10\uff1a33\u5c31\u597d\u50cf\u6211\u51e1\u4e8b\u90fd\u53eb\u773e\u4eba\u559c\u6b61\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u53ea\u6c42\u773e\u4eba\u7684\u76ca\u8655\uff0c\u53eb\u4ed6\u5011\u5f97\u6551\u3002<br \/>\n11\uff1a1\u4f60\u5011\u8a72\u6548\u6cd5\u6211\uff0c\u50cf\u6211\u6548\u6cd5\u57fa\u7763\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 10\uff1a31 \u6240\u4ee5\uff0c\u4f60\u5011\u6216\u5403\u6216\u559d\uff0c\u7121\u8ad6\u505a\u4ec0\u9ebc\uff0c\u90fd\u8981\u70ba\u69ae\u8000\u795e\u800c\u884c\u3002<br \/>\n10\uff1a33 \u5c31\u597d\u50cf\u6211\u51e1\u4e8b\u90fd\u53eb\u773e\u4eba\u559c\u6b61\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u53ea\u6c42\u773e\u4eba\u7684\u76ca\u8655\uff0c\u53eb\u4ed6\u5011\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~24\u300c\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u300d\u662f\u6307\u6211\u5011\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u81ea\u7531\uff0c\u4f46\u9019\u81ea\u7531\u5fc5\u9808\u53d7\u5230\u62d8\u675f\uff0c\u5426\u5247\u5c31\u6703\u5929\u4e0b\u5927\u4e82\uff0c\u9019\u62d8\u675f\u5c31\u662f\u4e0a\u5e1d\u570b\u5ea6\u7684\u4e3b\u6b0a\uff0c\u56e0\u70bav26\u300c\u56e0\u70ba\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u90fd\u5c6c\u4e4e\u4e3b\u3002\u300d\u3002\u5c31\u50cf\u5982\u679c\u6211\u5011\u8981\u958b\u8eca\u4e0a\u8def\uff0c\u5c31\u4e00\u5b9a\u8981\u9075\u5b88\u5171\u540c\u7684\u4ea4\u901a\u898f\u5247\u624d\u884c\uff0c\u5426\u5247\u6bcf\u4e00\u500b\u4eba\u90fd\u5c07\u5bf8\u6b65\u96e3\u884c\u3002\u7576\u6211\u5011\u964d\u670d\u5728\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u4e4b\u4e0b\u624d\u80fd\u5f97\u5230\u771f\u6b63\u7684\u81ea\u7531\uff0c\u4e5f\u7b49\u65bc\u5c31\u662fv31\u51e1\u4e8b\u300c\u90fd\u8981\u70ba\u69ae\u8000\u795e\u800c\u884c\u300d\u3002<\/p>\n<p>\u81ea\u7531\u7684\u7b2c\u4e8c\u500b\u62d8\u675f\uff0c\u5c31\u662f\u8981\u5c0d\u4eba\u6709\u76ca\u8655\uff0c\u70ba\u4e86\u5225\u4eba\u7684\u597d\u8655\uff0c\u6211\u5011\u7684\u81ea\u7531\u548c\u6b0a\u5229\u53ef\u4ee5\u88ab\u9650\u5236\uff0c\u751a\u81f3\u88ab\u72a7\u7272\u3002\u5c31\u50cf\u8036\u7a4c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\u70ba\u4e16\u4eba\u6368\u547d\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u4e16\u4e0a\u6709\u90a3\u4e00\u500b\u4eba\u300c\u914d\u5f97\u88ab\u6551\u300d\uff0c\u800c\u662f\u8036\u7a4c\u4e3b\u52d5\u6368\u5df1\uff0c\u653e\u4e0b\u7942\u81ea\u5df1\u7684\u81ea\u7531\uff0c\u751a\u81f3\u662f\u751f\u547d\uff0c\u4e0d\u7136\u6211\u5011\u5168\u90fd\u8981\u6c88\u6dea\u3002\u65e2\u7136\u8036\u7a4c\u9019\u6a23\u7684\u611b\u6211\u5011\uff0c\u6211\u5011\u8eab\u70ba\u795e\u7684\u5152\u5973\uff0c\u795e\u4e5f\u671f\u5f85\u6211\u5011\u4e5f\u80fd\u5920\u6548\u6cd5\u7942\u7684\u611b\uff0c\u653e\u4e0b\u6211\u5011\u7684\u6b0a\u67c4\u8207\u81ea\u7531\uff0c\u50cf\u50d5\u4eba\u4e00\u822c\u7684\u670d\u4e8b\u773e\u4eba\uff0c\u5c0b\u6c42\u5c0d\u65bc\u4ed6\u4eba\u6709\u76ca\u8655\u7684\u4e8b\u3002\u9019\u88cf\u8981\u7559\u5fc3\u7684\u4e8b\uff0c\u5c0d\u4eba\u6700\u5927\u7684\u76ca\u8655\uff0c\u5c31\u662f\u53eb\u4eba\u5f97\u798f\u97f3\u7684\u597d\u8655\uff0c\u4f7f\u4eba\u53ef\u4ee5\u56e0\u4e3b\u5f97\u6551\uff0c\u53ef\u4ee5\u4fe1\u9760\u795e\u3001\u70ba\u795e\u800c\u6d3b\uff08\u800c\u4e0d\u662f\u53cd\u904e\u4f86\u7576\u4e0a\u5e1d\u7684\u8001\u5927\uff09\u300c\u53ea\u6c42\u773e\u4eba\u7684\u76ca\u8655\uff0c\u53eb\u4ed6\u5011\u5f97\u6551\u3002\u300d\uff08v33\uff09\u56e0\u70ba\u5982\u679c\u6211\u5011\u611b\u4eba\u3001\u5e6b\u52a9\u4eba\uff0c\u5982\u679c\u4e0d\u80fd\u628a\u4ed6\u5011\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4e16\u4eba\u7167\u6a23\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u7167\u6a23\u6ec5\u4ea1\u6c88\u6dea\u3002\u7576\u7136\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u5c0d\u65b9\u8981\u4fe1\u4e3b\u624d\u884c\u5584\uff0c\u4f46\u7e3d\u662f\u628a\u63e1\u6a5f\u6703\u628a\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u9019\u662f\u6211\u5011\u7684\u8cac\u4efb\u3002\u81f3\u65bc\u5c0d\u65b9\u5230\u5e95\u8981\u4e0d\u8981\u4fe1\u4e3b\uff0c\u5247\u662f\u4e0a\u5e1d\u7684\u63c0\u9078\u8207\u8056\u9748\u7684\u611f\u52d5\uff0c\u6211\u5011\u9700\u8981\u4ea4\u8a17\u7d50\u679c\u3002<\/p>\n<p>v25~30\u4fdd\u7f85\u53c8\u518d\u6b21\u7528\u5403\u4f86\u89e3\u91cb\u57fa\u7763\u5f92\u7684\u81ea\u7531\u8207\u6368\u5df1\u3002\u9019\u500b\u6211\u5011\u5728\u4e4b\u524d\u7b2c8\u7ae0\u820710\u7ae0\u4e00\u518d\u63d0\u904e\u4e86\u3002\u4fe1\u5fc3\u525b\u5f37\u7684\u4eba\uff0c\u5076\u50cf\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1f\u796d\u5076\u50cf\u4e4b\u7269\u66f4\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1f\u300c\u56e0\u70ba\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u90fd\u5c6c\u4e4e\u4e3b\u3002\u300d\uff08v26\uff09\uff0c\u6211\u5011\u7d55\u5c0d\u53ef\u4ee5\u5b58\u8457\u611f\u8b1d\u7684\u5fc3\u8207\u4fe1\u5fc3\u795d\u798f\u9818\u53d7\u3002\uff08v30\uff09\u4f46\u662f\u70ba\u4e86\u69ae\u8000\u795e\uff0c\u70ba\u4e86\u8ffd\u6c42\u5c0d\u4eba\u7684\u76ca\u8655\uff0c\u4f7f\u5c0d\u65b9\u4e0d\u88ab\u7d46\u5012\uff0c\u751a\u81f3\u6c42\u8056\u9748\u8b93\u5c0d\u65b9\u6709\u6a5f\u6703\u5f97\u6551\uff0c\u5e6b\u52a9\u4ed6\u5011\u4fe1\u9760\u8036\u7a4c\u3001\u5c0a\u4e3b\u70ba\u5927\uff0c\u6211\u5011\u5c31\u5be7\u53ef\u653e\u68c4\u81ea\u7531\u800c\u4e0d\u5403\u3002\u5176\u5be6\u9019\u88cf\u597d\u7b11\u7684\u662f\uff0c\u901a\u5e38\u6771\u6015\u897f\u6015\uff0c\u9019\u500b\u4e0d\u6562\u5403\uff0c\u90a3\u500b\u4e0d\u6562\u7528\u7684\u4eba\uff0c\u8056\u7d93\u4e0a\u8aaa\u5176\u5be6\u662f\u300c\u4fe1\u5fc3\u8edf\u5f31\u300d\u7684\u4eba\u3002\u4ed6\u5011\u7684\u4fe1\u5fc3\u4e0d\u662f\u5728\u795e\u7684\u5168\u80fd\u8eab\u4e0a\uff0c\u800c\u662f\u6d3b\u5728\u8a31\u591a\u7684\u6050\u61fc\u8207\u9670\u5f71\u4e4b\u4e0b\uff0c\u300c\u5728\u6f54\u6de8\u7684\u4eba\uff0c\u51e1\u7269\u90fd\u6f54\u6de8\uff1b\u5728\u6c61\u7a62\u4e0d\u4fe1\u7684\u4eba\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u6f54\u6de8\u300d\u3002\u5c0d\u65bc\u9019\u7fa4\u4eba\uff0c\u4fe1\u5fc3\u525b\u5f37\u7684\u4eba\u5c31\u5343\u842c\u4e0d\u8981\u53bb\u8faf\u8ad6\uff0c\u56e0\u70ba\u8fa8\u8ad6\u53c8\u6050\u6015\u7d46\u5012\u4eba\u3002\u5c31\u4e7e\u8106\u4e0d\u8981\u5403\uff0c\u4e5f\u4e0d\u8981\u5bb3\u5225\u4eba\u826f\u5fc3\u4e0d\u5b89\u3002<\/p>\n<p>\uff082\uff0910\uff1a31~11\uff1a1\u6211\u5011\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u554f\u554f\u81ea\u5df1\u80fd\u4e0d\u80fd\u69ae\u8000\u795e\u7684\u540d\uff1f\u6703\u4e0d\u6703\u7d46\u5012\u4ed6\u4eba\uff1f\u5c0d\u4ed6\u4eba\u6709\u76ca\u8655\u55ce\uff1f\u80fd\u4f7f\u4eba\u6709\u5f97\u6551\u7684\u667a\u6167\u55ce\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5c31\u4eba\u800c\u8a00\uff0c\u6211\u5011\u505a\u4ec0\u9ebc\u90fd\u70ba\u5f97\u5230\u798f\u97f3\u7684\u597d\u8655\uff0c\u5c31\u795e\u800c\u8a00\uff0c\u5c31\u662f\u70ba\u69ae\u8000\u795e\u3002\u6216\u5403\u3001\u6216\u559d\u3001\u6216\u751f\u3001\u6216\u6b7b\u3001\u6216\u5de5\u4f5c\u3001\u6216\u4f11\u606f\u3001\u6216\u5ea6\u5047\u3001\u6216\u9000\u4f11\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u53ef\u4ee5\u69ae\u8000\u795e\uff0c\u6bcf\u4ef6\u4e8b\u7576\u7136\u4e5f\u53ef\u4ee5\u893b\u7006\u4e0a\u5e1d\u3002\u6bd4\u65b9\u4f60\u5de5\u4f5c\u5f97\u5f88\u52aa\u529b\uff08\u5305\u62ec\u5728\u6559\u6703\u7684\u670d\u4e8b\uff09\uff0c\u4e5f\u53ef\u4ee5\u662f\u893b\u7006\u4e0a\u5e1d\u3002\u9019\u592a\u591a\u4e86\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u656c\u62dc\u3001\u8b9a\u7f8e\u6642\uff0c\u5148\u77e5\u5e38\u5e38\u8b1b\u5230\u795e\u8aaa\uff1a\u4f60\u5011\u7684\u656c\u62dc\u3001\u805a\u6703\u662f\u893b\u7006\u6211\u3002\u56e0\u70ba\u4f60\u5011\u6709\u53e3\u7121\u5fc3\uff0c\u4e00\u9762\u656c\u62dc\u4e0a\u5e1d\uff0c\u4e00\u9762\u6b3a\u8ca0\u4eba\uff1b\u4e00\u9762\u656c\u62dc\u4e0a\u5e1d\uff0c\u4e00\u9762\u505a\u90a3\u4e9b\u7f6a\u3001\u4e0d\u516c\u7fa9\u7684\u4e8b\uff0c\u9019\u90fd\u662f\u893b\u7006\u795e\u3002\u6211\u5011\u8868\u9762\u4e0a\u5728\u69ae\u8000\u795e\uff0c\u5176\u5be6\u5728\u6eff\u8db3\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u9019\u4e5f\u662f\u5728\u893b\u7006\u795e\u3002\u90fd\u6c42\u4e3b\u8b93\u6211\u5011\u907f\u514d\u3002\u6216\u751f\u6216\u6b7b\uff0c\u6bcf\u4ef6\u4e8b\u662f\u795e\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff0c\u8b93\u6211\u5011\u56e0\u8457\u795e\u7684\u611b\u4f86\u505a\uff0c\u5c31\u69ae\u8000\u6211\u5011\u7684\u4e0a\u5e1d\u4e86\u3002\u300d\u770b\u5b8c\u5eb7\u7267\u5e2b\u7684\u89e3\u91cb\uff0c\u5728\u9019\u88cf\u6211\u5011\u5343\u842c\u8981\u5c0f\u5fc3\uff0c\u80fd\u4e0d\u80fd\u69ae\u8000\u795e\uff0c\u91cd\u9ede\u4e0d\u662f\u95dc\u65bc\u6211\u5011\u300c\u505a\u4e86\u4ec0\u9ebc\u4e8b\u300d\uff1f\u800c\u662f\u6211\u5011\u5728\u505a\u4efb\u4f55\u4e00\u4ef6\u4e8b\u60c5\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u52d5\u6a5f\u662f\u611b\u795e\u3001\u70ba\u795e\u55ce\uff1f\u6211\u5011\u7684\u52d5\u529b\u662f\u627f\u8a8d\u8edf\u5f31\uff0c\u501a\u9760\u8056\u9748\u55ce\uff1f\u6211\u5011\u7684\u7d50\u679c\u662f\u6b78\u69ae\u8000\u7d66\u795e\uff0c\u4e00\u5207\u5168\u4ea4\u8a17\u55ce\uff1f\u300d\u52d5\u6a5f\u3001\u52d5\u529b\u3001\u7d50\u679c\uff0c\u90fd\u5fc5\u9808\u662f\u70ba\u795e\u3001\u9760\u795e\uff0c\u9019\u5c31\u662f\u69ae\u8000\u795e\uff0c\u5426\u5247\u6211\u5011\u4e5f\u53ef\u80fd\u5728\u505a\u597d\u4e8b\u7684\u6642\u5019\uff0c\u537b\u662f\u5728\u5f97\u7f6a\u795e\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5341\u5206\u5c0f\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0cQT\u9ed8\u60f3\uff0c\u624d\u77e5\u9053\u5f88\u591a\u6642\u5019\u6211\u5011\u7684\u4fe1\u4ef0\u904e\u53bb\u90fd\u662f\u8ff7\u7cca\u3001\u4e0d\u6e05\u3001\u751a\u81f3\u662f\u53ef\u80fd\u6709\u504f\u5dee\u7684\u3002\u900f\u904e\u9ed8\u60f3\u7d93\u6587\uff0c\u624d\u767c\u73fe\u795e\u7684\u8a71\u771f\u7684\u662f\u6709\u529b\u91cf\uff0c\u800c\u4e14\u6703\u8b93\u4eba\u6709\u5f97\u6551\u7684\u667a\u6167\uff0c\u4e5f\u6709\u771f\u6b63\u7684\u81ea\u7531\u3002\u904e\u53bb\u6211\u5011\u8aa4\u4ee5\u70ba\u81ea\u7531\u5c31\u662f\u6211\u9ad8\u8208\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u5225\u4eba\u7ba1\u4e0d\u8457\uff0c\u8c48\u4e0d\u77e5\u5c6c\u9748\u7684\u771f\u81ea\u7531\u53cd\u800c\u662f\u653e\u4e0b\u81ea\u6211\uff0c\u6210\u5168\u4ed6\u4eba\u3002QT\u4e5f\u63d0\u9192\u6211\u51e1\u4e8b\u69ae\u8000\u795e\uff0c\u4e26\u4e0d\u662f\u6307\u505a\u7684\u662f\u300c\u6559\u6703\u6216\u662f\u5c6c\u9748\u7684\u5de5\u4f5c\u300d\uff0c\u800c\u662f\u5728\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4e0a\uff0c\u90fd\u8981\u5b78\u7fd2\u5c0a\u4e3b\u70ba\u5927\uff0c\u70ba\u4e3b\u800c\u505a\uff0c\u4e5f\u501a\u9760\u8056\u9748\u4f86\u505a\uff0c\u6700\u5f8c\u8981\u628a\u69ae\u8000\u6b78\u7d66\u795e\u3002\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u7942\u3001\u501a\u9760\u7942\u3001\u6b78\u65bc\u7942\uff0c\u9858\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\uff08\u7f8511\uff1a36)\u3002\u5373\u4f7f\u662f\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u4e0a\uff0c\u70ba\u4e3b\u800c\u505a\u5c31\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u5728\u69ae\u8000\u4e3b\uff0c\u9019\u500b\u771f\u7406\u5be6\u5728\u8b93\u8a31\u591a\u4eba\u5f97\u5230\u91cb\u653e\u8207\u81ea\u7531\u3002\u6211\u76f8\u4fe1\u6211\u5011\u5728\u6bcf\u5929\u751f\u6d3b\u7684\u9ede\u6ef4\u4e2d\u8207\u795e\u540c\u884c\uff0c\u70ba\u4e3b\u800c\u505a\uff0c\u9019\u5c31\u662f\u6700\u597d\u7684\u898b\u8b49\uff0c\u662f\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u4e5f\u662f\u6700\u597d\u50b3\u798f\u97f3\u7684\u65b9\u6cd5\uff0c\u5c31\u4e0d\u53ea\u662f\u55ae\u9760\u4e00\u5f35\u5634\u4e86\uff0c\u611f\u8b1d\u4e3b\u7684\u6559\u5c0e\uff0c\u4e5f\u5e6b\u52a9\u6211\u66f4\u52a0\u7684\u5106\u9192\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 10\uff1a23~11\uff1a1 10\uff1a23\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u6709\u76ca\u8655\u3002\u51e1\u4e8b\u90fd\u53ef\u884c\uff0c\u4f46\u4e0d\u90fd\u9020\u5c31\u4eba\u3002 10\uff1a24\u7121 &#8230; <a title=\"2018 &#8211; 01 &#8211; 25 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a23~11\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a2311%ef%bc%9a1\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 25 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a23~11\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4377","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4377","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4377"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4377\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4450"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}