{"id":15141,"date":"2023-12-14T00:00:55","date_gmt":"2023-12-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15141"},"modified":"2023-12-14T15:44:51","modified_gmt":"2023-12-14T07:44:51","slug":"2023-12-14-qt-%e7%ae%b4%e8%a8%80-24%ef%bc%9a2334","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-14-qt-%e7%ae%b4%e8%a8%80-24%ef%bc%9a2334\/","title":{"rendered":"2023 \u2013 12 \u2013 14 QT \u7bb4\u8a00 24\uff1a23~34"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 24\uff1a23~34<br \/>\n24\uff1a23 \u4ee5\u4e0b\u4e5f\u662f\u667a\u6167\u4eba\u7684\u7bb4\u8a00\uff1a\u5be9\u5224\u6642\u770b\u4eba\u60c5\u9762\u662f\u4e0d\u597d\u7684\u3002<br \/>\n24\uff1a24 \u5c0d\u60e1\u4eba\u8aaa\u300c\u4f60\u662f\u7fa9\u4eba\u300d\u7684\uff0c\u9019\u4eba\u842c\u6c11\u5fc5\u5492\u8a5b\uff0c\u5217\u90a6\u5fc5\u618e\u60e1\u3002<br \/>\n24\uff1a25 \u8cac\u5099\u60e1\u4eba\u7684\uff0c\u5fc5\u5f97\u559c\u6085\uff1b\u7f8e\u597d\u7684\u798f\u4e5f\u5fc5\u81e8\u5230\u4ed6\u3002<br \/>\n24\uff1a26 \u61c9\u5c0d\u6b63\u76f4\u7684\uff0c\u7336\u5982\u8207\u4eba\u89aa\u5634\u3002<br \/>\n24\uff1a27 \u4f60\u8981\u5728\u5916\u982d\u9810\u5099\u5de5\u6599\uff0c\u5728\u7530\u9593\u8fa6\u7406\u6574\u9f4a\uff0c\u7136\u5f8c\u5efa\u9020\u623f\u5c4b\u3002<br \/>\n24\uff1a28 \u4e0d\u53ef\u7121\u6545\u4f5c\u898b\u8b49\u9677\u5bb3\u9130\u820d\uff0c\u4e5f\u4e0d\u53ef\u7528\u5634\u6b3a\u9a19\u4eba\u3002<br \/>\n24\uff1a29 \u4e0d\u53ef\u8aaa\uff1a\u4eba\u600e\u6a23\u5f85\u6211\uff0c\u6211\u4e5f\u600e\u6a23\u5f85\u4ed6\uff1b\u6211\u5fc5\u7167\u4ed6\u6240\u884c\u7684\u5831\u5fa9\u4ed6\u3002<br \/>\n24\uff1a30 \u6211\u7d93\u904e\u61f6\u60f0\u4eba\u7684\u7530\u5730\u3001\u7121\u77e5\u4eba\u7684\u8461\u8404\u5712\uff0c<br \/>\n24\uff1a31 \u834a\u68d8\u9577\u6eff\u4e86\u5730\u76ae\uff0c\u523a\u8349\u906e\u84cb\u4e86\u7530\u9762\uff0c\u77f3\u7246\u4e5f\u574d\u584c\u4e86\u3002<br \/>\n24\uff1a32 \u6211\u770b\u898b\u5c31\u7559\u5fc3\u601d\u60f3\uff1b\u6211\u770b\u8457\u5c31\u9818\u4e86\u8a13\u8aa8\u3002<br \/>\n24\uff1a33 \u518d\u7761\u7247\u6642\uff0c\u6253\u76f9\u7247\u6642\uff0c\u62b1\u8457\u624b\u8eba\u81e5\u7247\u6642\uff0c<br \/>\n24\uff1a34 \u4f60\u7684\u8ca7\u7aae\u5c31\u5fc5\u5982\u5f37\u76dc\u901f\u4f86\uff0c\u4f60\u7684\u7f3a\u4e4f\u5f77\u5f7f\u62ff\u5175\u5668\u7684\u4eba\u4f86\u5230\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 24\uff1a26 \u61c9\u5c0d\u6b63\u76f4\u7684\uff0c\u7336\u5982\u8207\u4eba\u89aa\u5634\u3002<br \/>\n24\uff1a33 \u518d\u7761\u7247\u6642\uff0c\u6253\u76f9\u7247\u6642\uff0c\u62b1\u8457\u624b\u8eba\u81e5\u7247\u6642\uff0c<br \/>\n24\uff1a34 \u4f60\u7684\u8ca7\u7aae\u5c31\u5fc5\u5982\u5f37\u76dc\u901f\u4f86\uff0c\u4f60\u7684\u7f3a\u4e4f\u5f77\u5f7f\u62ff\u5175\u5668\u7684\u4eba\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v23~26\u6703\u770b\u4eba\u60c5\u9762\uff0c\u6211\u60f3\u662f\u5927\u591a\u6578\u4eba\u7684\u8edf\u5f31\uff0c\u7279\u5225\u662f\u4e2d\u570b\u4eba\uff0c\u60c5\u7406\u6cd5\u7e3d\u662f\u628a\u300c\u4eba\u60c5\u300d\u653e\u5728\u6700\u524d\u9762\uff0c\u4f46\u5728\u9047\u5230\u9700\u8981\u516c\u5e73\u5be9\u5224\u7684\u6642\u5019\uff0c\u9019\u4e5f\u6210\u4e86\u300c\u53eb\u4eba\u8dcc\u5012\u7684\u7db2\u7f85\u300d\u3002\u6709\u6642\u5019\u771f\u6b63\u7684\u611b\u4eba\uff0c\u4e26\u4e0d\u662f\u8981\u8a0e\u597d\u4eba\uff0c\u4e00\u5473\u9806\u8457\u5c0d\u65b9\u7684\u610f\u601d\uff0c\u9019\u4e26\u4e0d\u662f\u611b\uff0c\u800c\u662f\u7e31\u5bb9\u8207\u5bb3\u4ed6\uff0c\u6240\u4ee5\uff1a\u300c\u8cac\u5099\u60e1\u4eba\u7684\uff0c\u5fc5\u5f97\u559c\u6085\uff1b\u7f8e\u597d\u7684\u798f\u4e5f\u5fc5\u81e8\u5230\u4ed6\u3002\u300d\uff08v25\uff09\uff0c\u9019\u5c31\u548c\u7ba1\u6559\u662f\u540c\u6a23\u7684\u610f\u601d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u4ee5\u5982\u679c\u771f\u662f\u51fa\u65bc\u611b\u548c\u667a\u6167\uff08\u6709\u6642\u795e\u4e5f\u4e0d\u8981\u6211\u5011\u8cac\u5099\u60e1\u4eba\uff0c\u56e0\u70ba\u4ed6\u4e0d\u807d\uff09\u9700\u8981\u8cac\u5099\u7684\u6642\u5019\uff0c\u662f\u4e00\u500b\u7f8e\u597d\u7684\u4e8b\u60c5\u3002\u9019\u4e9b\u7d93\u6587\u90fd\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u662f\u6293\u4f4f\u4e00\u7bc0\uff0c\u7528\u6211\u5011\u7684\u559c\u597d\u4f86\u61c9\u7528\uff1b\u5e0c\u671b\u662f\u770b\u5f97\u5168\u9762\u3002\u6240\u4ee5\u5c0d\u60e1\u4eba\u4ec0\u9ebc\u6642\u5019\u8a72\u8cac\u5099\u3001\u8a72\u9589\u53e3\u3001\u8a72\u8eb2\u958b\uff1b\u4ec0\u9ebc\u6642\u5019\u5c0d\u60e1\u4eba\u7684\u50be\u8986\u8a72\u96e3\u904e\u3001\u8a72\u5feb\u6a02\uff0c\u90fd\u6c42\u4e3b\u8b93\u6211\u5011\u6709\u4e00\u500b\u5168\u5099\u7684\u4fe1\u5fc3\u80fd\u5920\u770b\u5f97\u6070\u7576\uff0c\u514d\u5f97\u6211\u5011\u6293\u4e00\u7bc0\u5c31\u7167\u81ea\u5df1\u7684\u559c\u597d\u4f86\u7528\u3002\u300c\u61c9\u5c0d\u6b63\u76f4\u7684\uff0c\u7336\u5982\u8207\u4eba\u89aa\u5634\u300d\u8ddf\u4e0a\u9762\u7684\u6709\u95dc\u4fc2\u3002\u300c\u61c9\u5c0d\u6b63\u76f4\u300d\u807d\u8d77\u4f86\u662f\u96e3\u807d\uff08\u56e0\u70ba\u6b63\u76f4\u7684\u8a71\u901a\u5e38\u4e0d\u597d\u807d\uff09\uff0c\u4f46\u9019\u662f\u4e00\u7a2e\u5c0d\u4eba\u7684\u611b\uff08\u89aa\u5634\u662f\u4e00\u7a2e\u611b\uff09\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u611b\u3002\u300d<\/p>\n<p>v27 \u300c\u4f60\u8981\u5728\u5916\u982d\u9810\u5099\u5de5\u6599\uff0c\u5728\u7530\u9593\u8fa6\u7406\u6574\u9f4a\uff0c\u7136\u5f8c\u5efa\u9020\u623f\u5c4b\u3002\u300d\u9019\u662f\u5f37\u8abf\u667a\u6167\u7684\u4eba\u2014\u505a\u4e8b\u4e4b\u524d\u8981\u6709\u6e96\u5099\u3002<\/p>\n<p>\uff082\uff09v28 ~29\u4e5f\u662f\u8b1b\u5230\u4eba\u6027\u7684\u8edf\u5f31\u2014\u300c\u4f5c\u5047\u898b\u8b49\u3001\u6b3a\u9a19\u8207\u5831\u5fa9\u300d\u3002\u300c\u4e0d\u53ef\u505a\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u300d\u662f\u5341\u8aa1\u4e2d\u7684\u7b2c\u4e5d\u8aa1\uff0c\u662f\u795e\u76f8\u7576\u770b\u91cd\u7684\u4e8b\u3002\u4eba\u70ba\u4ec0\u9ebc\u6703\u60f3\u8981\u300c\u4f5c\u5047\u898b\u8b49\u3001\u6b3a\u9a19\u8207\u5831\u5fa9\u300d\uff1f\u901a\u5e38\u5c31\u662f\u300c\u501a\u9760\u81ea\u5df1\u3001\u4fdd\u8b77\u81ea\u5df1\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u679c\u5b50\u3002\u4f46\u662f\u5c6c\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u662f\u300c\u76f8\u4fe1\u795e\u300d\u3001\u300c\u501a\u9760\u795e\u300d\u3001\u300c\u4ea4\u8a17\u795e\u300d\uff0c\u4e0d\u9700\u8981\u9760\u81ea\u5df1\u5351\u52a3\u7684\u624b\u6bb5\u4f86\u66ff\u4ee3\u300c\u8b93\u795e\u70ba\u6211\u5011\u4f38\u51a4\u300d\u3002\u7136\u5f8c\u6211\u5011\u5728\u570b\u5bb6\u6cd5\u5f8b\u5408\u7406\u5408\u6cd5\u7684\u7bc4\u570d\u5167\uff08\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u51fa\u65bc\u795e\uff09\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u5584\u76e1\u500b\u4eba\u7684\u6b0a\u5229\u722d\u53d6\u6cd5\u5f8b\u8207\u4fdd\u969c\uff0c\u4f46\u76f8\u4fe1\u6700\u7d42\u4e00\u5b9a\u662f\u795e\u638c\u6b0a\u3001\u795e\u6cbb\u7406\u3001\u4fe1\u9760\u795e\uff0c\u4e16\u4e0a\u53ef\u80fd\u591a\u6709\u4e0d\u516c\u4e0d\u7fa9\uff0c\u4f46\u6211\u5011\u6240\u4fe1\u4efb\u7684\u662f\u5b58\u5230\u6c38\u9060\u7684\u81f3\u9ad8\u4e3b\u5bb0\u3002<\/p>\n<p>v30~34\u91cd\u8986\u5f37\u8abf\u300c\u4e0d\u53ef\u61f6\u60f0\u300d\u7684\u91cd\u8981\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u8981\u61f6\u60f0\u3002\u770b\u5230\u9019\u4e9b\u4eba\u61f6\u60f0\uff0c\u5c31\u662f\u7559\u5fc3\u601d\u60f3\u3001\u5c31\u9818\u4e86\u8a13\u8aa8\uff08v32\uff09\u3002\u9818\u4e86\u8a13\u8aa8\u7684\u7d50\u679c\u662f\u4ec0\u9ebc\uff1f\u6211\u60f3\u6700\u91cd\u8981\uff08\u5c24\u5176\u5728\u6211\u5011\u9019\u88e1\u7684\u4e00\u500b\u9ebb\u7169\u5c31\u662f\uff09\u5c31\u662f\u8981\u6709\u884c\u52d5\u3002\u6211\u5011\u83ef\u4eba\u559c\u6b61\u8b80\u66f8\uff0c\u4f46\u8b80\u66f8\u4e0d\u4ee3\u8868\u884c\u52d5\uff1b\u807d\u9053\u4e0d\u7b49\u65bc\u884c\u9053\uff0c\u6211\u5011\u807d\u4e86\u662f\u8981\u53bb\u884c\u7684\u3002\u5982\u679c\u4f60\u77e5\u9053\u61f6\u4eba\u7684\u7d50\u679c\uff0c\u4f60\u5c31\u4e0d\u8981\u7e7c\u7e8c\u61f6\uff1b\u4f60\u771f\u7684\u9818\u4e86\u8a13\u8aa8\u5c31\u8981\u6709\u884c\u52d5\uff1b\u771f\u77e5\u9053\u61f6\u4eba\u7684\u7d50\u5c40\u662f\u60b2\u6158\u7684\uff0c\u9818\u4e86\u8a13\u8aa8\u5c31\u8981\u9060\u96e2\u9019\u4e9b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6709\u6642\u5019\u89c0\u5bdf\u4e0b\u4e00\u4ee3\u7684\u5e74\u8f15\u4eba\uff0c\u6bd4\u8d77\u4e0a\u4e00\u4ee3\u66f4\u591a\u7684\u554f\u984c\uff0c\u771f\u7684\u662f\u51fa\u4e86\u4e0d\u5c11\u300c\u9760\u7238\u9760\u5abd\u300d\u7684\u5abd\u5bf6\u65cf\uff0c\u60f3\u8981\u8173\u8e0f\u5be6\u5730\u8f9b\u82e6\u5de5\u4f5c\u7684\u8d8a\u4f86\u8d8a\u5c11\uff0c\u60f3\u8981\u8d70\u6377\u5f91\u8d70\u65c1\u9580\u5de6\u9053\uff0c\u8ffd\u6c42\u6025\u901f\u81f4\u5bcc\u7684\u4eba\u8d8a\u4f86\u8d8a\u591a\uff0c\u96e3\u602a\u8a50\u9a19\u96c6\u5718\u8d8a\u4f86\u8d8a\u7316\u7357\uff0c\u9019\u4e5f\u662f\u53e6\u4e00\u7a2e\u7684\u300c\u61f6\u60f0\u5fc3\u614b\u300d\u9020\u6210\u7684\u554f\u984c\u3002\u800c\u6211\u5011\u9019\u4e00\u4ee3\u6216\u4e0a\u4e00\u4ee3\u7684\u554f\u984c\uff0c\u6bd4\u8f03\u591a\u7684\u662f\u300c\u53ea\u80fd\u9760\u81ea\u5df1\u82e6\u5e79\u5be6\u5e79\u300d\uff0c\u4f46\u662f\u300c\u6c92\u6709\u76ee\u6a19\u3001\u6c92\u6709\u65b9\u5411\u300d\uff0c\u96d6\u7136\u597d\u50cf\u90fd\u662f\u5728\u70ba\u300c\u5bb6\u4eba\u6253\u62fc\u300d\uff0c\u4f46\u5176\u5be6\u767c\u73fe\u6211\u5011\u771f\u6b63\u9700\u8981\u7684\u4e0d\u662f\u9322\u800c\u5df2\uff0c\u66f4\u591a\u7684\u662f\u300c\u5fc3\u9748\u771f\u5be6\u7684\u5e73\u5b89\u8207\u559c\u6a02\u300d\uff0c\u9019\u662f\u9322\u63db\u4e0d\u4f86\u7684\uff0c\u53ea\u80fd\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u767d\u767d\u5f97\u8457\u3002<\/p>\n<p>\u8b80\u8056\u7d93\u3001\u8b80\u7bb4\u8a00\uff0c\u5176\u5be6\u5c31\u662f\u8981\u4eba\u660e\u767d\u771f\u6b63\u4eba\u751f\u7684\u554f\u984c\uff0c\u90fd\u662f\u51fa\u65bc\u300c\u6211\u5011\u9060\u96e2\u4e86\u795e\u300d\u3001\u300c\u6211\u5011\u6c92\u6709\u6301\u7e8c\u9023\u7d50\u65bc\u6d3b\u6c34\u7684\u6cc9\u6e90\u300d\uff0c\u5373\u4f7f\u662f\u57fa\u7763\u5f92\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u4e5f\u7d93\u5e38\u662f\u300c\u4e0d\u9023\u4e0d\u9ecf\u300d\uff0c\u8207\u795e\u82e5\u5373\u82e5\u96e2\uff0c\u9084\u662f\u5c08\u9760\u81ea\u5df1\u3002\u6e90\u982d\u6c92\u6709\u9023\u7d50\uff0c\u4eba\u751f\u5c31\u6703\u51fa\u73fe\u5404\u7a2e\u5c64\u51fa\u4e0d\u7aae\u7684\u5927\u5c0f\u554f\u984c\uff0c\u4f86\u8b66\u544a\u6216\u7ba1\u6559\u6211\u5011\uff0c\u6211\u5011\u662f\u6709\u300c\u4e3b\u4eba\u300d\u7684\uff0c\u800c\u4e14\u6211\u5011\u8207\u4e3b\u662f\u300c\u6301\u7e8c\u9023\u7d50\u300d\u3001\u300c\u63a5\u53d7\u6cbb\u7406\u300d\u3001\u300c\u5728\u611b\u88cf\u63a5\u53d7\u6094\u6539\u8207\u5851\u9020\u300d\u7684\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 24\uff1a23~34 24\uff1a23 \u4ee5\u4e0b\u4e5f\u662f\u667a\u6167\u4eba\u7684\u7bb4\u8a00\uff1a\u5be9\u5224\u6642\u770b\u4eba\u60c5\u9762\u662f\u4e0d\u597d\u7684\u3002 24\uff1a24 \u5c0d\u60e1\u4eba\u8aaa\u300c\u4f60\u662f &#8230; <a title=\"2023 \u2013 12 \u2013 14 QT \u7bb4\u8a00 24\uff1a23~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-14-qt-%e7%ae%b4%e8%a8%80-24%ef%bc%9a2334\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 14 QT \u7bb4\u8a00 24\uff1a23~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15143,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15141","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15141","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15141"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15141\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15143"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15141"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15141"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15141"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}