{"id":7227,"date":"2019-11-30T12:55:45","date_gmt":"2019-11-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7227"},"modified":"2023-03-08T15:57:46","modified_gmt":"2023-03-08T07:57:46","slug":"2019-11-30-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-17%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-30-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-17%ef%bc%9a918\/","title":{"rendered":"2019 &#8211; 11 &#8211; 30 QT \u555f\u793a\u9304 17\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 17\uff1a9~18<br \/>\n17\uff1a9 \u667a\u6167\u7684\u5fc3\u5728\u6b64\u53ef\u4ee5\u601d\u60f3\u3002\u90a3\u4e03\u982d\u5c31\u662f\u5973\u4eba\u6240\u5750\u7684\u4e03\u5ea7\u5c71\uff0c<br \/>\n17\uff1a10 \u53c8\u662f\u4e03\u4f4d\u738b\uff1b\u4e94\u4f4d\u5df2\u7d93\u50be\u5012\u4e86\uff0c\u4e00\u4f4d\u9084\u5728\uff0c\u4e00\u4f4d\u9084\u6c92\u6709\u4f86\u5230\uff1b\u4ed6\u4f86\u7684\u6642\u5019\uff0c\u5fc5\u9808\u66ab\u6642\u5b58\u7559\u3002<br \/>\n17\uff1a11 \u90a3\u5148\u524d\u6709\u5982\u4eca\u6c92\u6709\u7684\u7378\uff0c\u5c31\u662f\u7b2c\u516b\u4f4d\uff1b\u4ed6\u4e5f\u548c\u90a3\u4e03\u4f4d\u540c\u5217\uff0c\u4e26\u4e14\u6b78\u65bc\u6c89\u6dea\u3002<br \/>\n17\uff1a12 \u4f60\u6240\u770b\u898b\u7684\u90a3\u5341\u89d2\u5c31\u662f\u5341\u738b\uff1b\u4ed6\u5011\u9084\u6c92\u6709\u5f97\u570b\uff0c\u4f46\u4ed6\u5011\u4e00\u6642\u4e4b\u9593\u8981\u548c\u7378\u540c\u5f97\u6b0a\u67c4\uff0c\u8207\u738b\u4e00\u6a23\u3002<br \/>\n17\uff1a13 \u4ed6\u5011\u540c\u5fc3\u5408\u610f\u5c07\u81ea\u5df1\u7684\u80fd\u529b\u3001\u6b0a\u67c4\u7d66\u90a3\u7378\u3002<br \/>\n17\uff1a 14 \u4ed6\u5011\u8207\u7f94\u7f8a\u722d\u6230\uff0c\u7f94\u7f8a\u5fc5\u52dd\u904e\u4ed6\u5011\uff0c\u56e0\u70ba\u7f94\u7f8a\u662f\u842c\u4e3b\u4e4b\u4e3b\u3001\u842c\u738b\u4e4b\u738b\u3002\u540c\u8457\u7f94\u7f8a\u7684\uff0c\u5c31\u662f\u8499\u53ec\u3001\u88ab\u9078\u3001\u6709\u5fe0\u5fc3\u7684\uff0c\u4e5f\u5fc5\u5f97\u52dd\u3002\u300d<br \/>\n17\uff1a15 \u5929\u4f7f\u53c8\u5c0d\u6211\u8aaa \uff1a\u300c\u4f60\u6240\u770b\u898b\u90a3\u6deb\u5a66\u5750\u7684\u773e\u6c34\uff0c\u5c31\u662f\u591a\u6c11\u3001\u591a\u4eba\u3001\u591a\u570b\u3001\u591a\u65b9\u3002<br \/>\n17\uff1a16 \u4f60\u6240\u770b\u898b\u7684\u90a3\u5341\u89d2\u8207\u7378\u5fc5\u6068\u9019\u6deb\u5a66\uff0c\u4f7f\u5979\u51b7\u843d\u8d64\u8eab\uff0c\u53c8\u8981\u5403\u5979\u7684\u8089\uff0c\u7528\u706b\u5c07\u5979\u71d2\u76e1\u3002<br \/>\n17\uff1a17 \u56e0\u70ba\u3000\u795e\u4f7f\u8af8\u738b\u540c\u5fc3\u5408\u610f\uff0c\u9075\u884c\u4ed6\u7684\u65e8\u610f\uff0c\u628a\u81ea\u5df1\u7684\u570b\u7d66\u90a3\u7378\uff0c\u76f4\u7b49\u5230\u3000\u795e\u7684\u8a71\u90fd\u61c9\u9a57\u4e86\u3002<br \/>\n17\uff1a18 \u4f60\u6240\u770b\u898b\u7684\u90a3\u5973\u4eba\u5c31\u662f\u7ba1\u8f44\u5730\u4e0a\u773e\u738b\u7684\u5927\u57ce\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 17\uff1a14 \u4ed6\u5011\u8207\u7f94\u7f8a\u722d\u6230\uff0c\u7f94\u7f8a\u5fc5\u52dd\u904e\u4ed6\u5011\uff0c\u56e0\u70ba\u7f94\u7f8a\u662f\u842c\u4e3b\u4e4b\u4e3b\u3001\u842c\u738b\u4e4b\u738b\u3002\u540c\u8457\u7f94\u7f8a\u7684\uff0c\u5c31\u662f\u8499\u53ec\u3001\u88ab\u9078\u3001\u6709\u5fe0\u5fc3\u7684\uff0c\u4e5f\u5fc5\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~13\u7378\u6709\u4e03\u982d\u5341\u89d2\uff0c\u4e03\u982d\u53c8\u662f\u4e03\u5ea7\u5c71\u3001\u4e03\u4f4d\u738b\uff08\u4e94\u4f4d\u5df2\u7d93\u50be\u5012\u4e86\uff0c\u4e00\u4f4d\u9084\u5728\uff0c\u4e00\u4f4d\u9084\u6c92\u6709\u4f86\u5230\uff09\u3002\u7136\u5f8c\u53c8\u7a81\u7136\u5192\u51fa\u7b2c\u516b\u4f4d\uff08\u90a3\u5148\u524d\u6709\u5982\u4eca\u6c92\u6709\u7684\u7378\uff0c\u5c31\u662f\u7b2c\u516b\u4f4d\uff1b\u4ed6\u4e5f\u548c\u90a3\u4e03\u4f4d\u540c\u5217\uff0c\u4e26\u4e14\u6b78\u65bc\u6c89\u6dea\u3002\uff09\u5341\u89d2\u53c8\u662f\u5341\u500b\u738b\uff0c\u4ee5\u5f8c\u8981\u8207\u7378\u4e00\u8d77\u540c\u5f97\u6b0a\u67c4\u3002\u7136\u5f8c\u9019\u4e9b\u738b\u8981\u540c\u5fc3\u5408\u610f\u807d\u5f9e\u7378\u7684\u5429\u5490\uff0c\u4e00\u8d77\u8d77\u4f86\u6575\u64cb\u4e0a\u5e1d\uff0c\u8207\u795e\u722d\u6230\u3002\u555f\u793a\u9304 \u7684\u7d93\u6587\u56e0\u70ba\u6709\u592a\u591a\u6666\u6697\u4e0d\u660e\u7684\u5730\u65b9\uff0c\u7121\u6cd5\u9010\u7ae0\u9010\u5b57\u7684\u7528\u79c1\u610f\u5f37\u89e3\uff0c\u9019\u4e5f\u8b93\u8a31\u591a\u7684\u89e3\u7d93\u5b78\u8005\u50b7\u900f\u8166\u7b4b\u800c\u610f\u898b\u7d1b\u6b67\u3002<\/p>\n<p>\u6709\u4e9b\u4eba\u8a8d\u70ba\u662f\u904e\u53bb\u7f85\u99ac\u5e1d\u570b\u7684\u7687\u5e1d\uff0c\u6709\u4e9b\u4eba\u8a8d\u70ba\u662f\u6b50\u76df\uff0c\u6709\u4e9b\u4eba\u8a8d\u70ba\u662f\u4e16\u4e0a\u7684\u5e1d\u570b\uff0c\u6709\u4e9b\u4eba\u8a8d\u70ba\u662f\u4e16\u4e0a\u6709\u5f71\u97ff\u529b\u7684\u540d\u4eba\u2026\u3002\u6211\u8a8d\u70ba\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6700\u91cd\u8981\u7684\u662f\u5b78\u7fd2\u751f\u547d\u7684\u529f\u8ab2\uff0c\u638c\u63e1\u53ef\u9760\u7684\u5927\u539f\u5247\u65b9\u5411\u3002\u6240\u4ee5\u9019\u4e03\u982d\u5341\u89d2\uff0c\u4e0d\u7ba1\u662f\u4e16\u4e0a\u7684\u5e1d\u570b\u3001\u541b\u738b\u3001\u653f\u6b0a\u3001\u570b\u5bb6\u3001\u500b\u4eba\u2026\uff0c\u6211\u5011\u78ba\u5b9a\u7684\u662f\u5982\u679c\u4e0d\u656c\u754f\u795e\u4fe1\u9760\u9806\u670d\u795e\uff0c\u5c07\u4f86\u90fd\u8981\u6295\u9760\u9b54\u9b3c\u7684\u9663\u71df\u6210\u70ba\u9b54\u9b3c\u7684\u722a\u7259\uff0c\u8d77\u4f86\u8207\u795e\u5c0d\u6297\u3002\u5927\u6deb\u5a66\u6307\u7684\u4e5f\u662f\u6574\u500b\u8207\u9b54\u9b3c\u82df\u5408\u5c6c\u9748\u6deb\u4e82\u7684\u4e16\u4eba\uff0c\u7d50\u5408\u6210\u70ba\u8207\u4e0a\u5e1d\u6575\u5c0d\u7684\u9663\u71df\u3002\u7260\u5011\u96d6\u7136\u53ef\u80fd\u66ab\u6642\u56c2\u5f35\u4e00\u6bb5\u6642\u9593\uff0c\u751a\u81f3\u53ef\u4ee5\u5f97\u5230\u4e16\u754c\u7684\u6b0a\u52e2\uff0c\u4e5f\u53ef\u4ee5\u653b\u64ca\u8feb\u5bb3\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u4f46\u662f\u6700\u7d42\u7684\u547d\u904b\u537b\u662f\u6c38\u9060\u7684\u5730\u7344\u6c88\u6dea\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u4ed6\u5011\u8207\u7f94\u7f8a\u722d\u6230\uff0c\u7f94\u7f8a\u5fc5\u52dd\u904e\u4ed6\u5011\uff0c\u56e0\u70ba\u7f94\u7f8a\u662f\u842c\u4e3b\u4e4b\u4e3b\u3001\u842c\u738b\u4e4b\u738b\u3002\u540c\u8457\u7f94\u7f8a\u7684\uff0c\u5c31\u662f\u8499\u53ec\u3001\u88ab\u9078\u3001\u6709\u5fe0\u5fc3\u7684\uff0c\u4e5f\u5fc5\u5f97\u52dd\u3002\u300d\u9019\u88cf\u7f94\u7f8a\u7684\u5f97\u52dd\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u5df2\u7d93\u5728\u300c\u5341\u5b57\u67b6\u300d\u4e0a\u52dd\u4e86\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u5929\u4e0a\u5730\u4e0a\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u5728\u8036\u7a4c\u7684\u624b\u4e2d\uff0c\u800c\u4e14\u8036\u7a4c\u4e5f\u628a\u52dd\u904e\u9b54\u9b3c\u7684\u6b0a\u67c4\uff0c\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e14\u9806\u670d\u4e3b\u7684\u9580\u5f92\u5011\u3002\u9019\u88cf\u300c\u8499\u53ec\u3001\u88ab\u9078\u3001\u6709\u5fe0\u5fc3\u300d\u7684\u4eba\uff0c\u5c31\u662f\u9580\u5f92\uff0c\u4e5f\u61c9\u8a72\u662f\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u8ddf\u96a8\u4e3b\uff0c\u5c07\u6709\u5206\u65bc\u57fa\u7763\u7684\u5f97\u52dd\u8207\u69ae\u8000\u3002\u4f46\u662f\u9019\u689d\u5f97\u52dd\u7684\u8def\uff0c\u537b\u4e0d\u662f\u5929\u4f7f\u7528\u82b1\u8f4e\u625b\u4eba\u8d70\u7684\uff0c\u800c\u662f\u9580\u5f92\u5fc5\u9808\u6548\u6cd5\u8036\u7a4c\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff08\u6368\u5df1\uff09\u4f86\u8ddf\u96a8\u4e3b\u3002\u4e3b\u8d70\u7684\u662f\u4e00\u689d\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u537b\u662f\u901a\u5f80\u5f97\u52dd\u552f\u4e00\u7684\u9053\u8def\uff0c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u600e\u9ebc\u53ef\u80fd\u4e0d\u8d70\u9019\u689d\u7a84\u8def\uff1f\u60f3\u8981\u5f97\u52dd\uff0c\u5c31\u5fc5\u9808\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u8ddf\u96a8\u9806\u670d\u4e3b\u7684\u6b0a\u67c4\uff0c\u6211\u5011\u624d\u80fd\u5b8c\u5168\u5f97\u5230\u52dd\u904e\u9b54\u9b3c\u7684\u6b0a\u67c4\u3002\u51e1\u4e0d\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\uff0c\u5176\u5be6\u5c07\u4f86\u7684\u9053\u8def\u53cd\u800c\u66f4\u8271\u96e3\uff0c\u547d\u904b\u4e5f\u540c\u6a23\u66f4\u53ef\u60b2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9b54\u9b3c\u7684\u8def\uff0c\u7e3d\u662f\u597d\u8d70\u7684\u8def\uff0c\u56e0\u70ba\u662f\u6377\u5f91\u3001\u8ffd\u6c42\u7acb\u523b\u4eab\u53d7\u3001\u5feb\u901f\u6210\u529f\u81f4\u5bcc\u3001\u70ba\u9054\u76ee\u7684\u4e0d\u64c7\u624b\u6bb5\u3001\u81ea\u5df1\u4f5c\u4e3b\u4f5c\u6c7a\u5b9a\u3002\u4f46\u662f\u8036\u7a4c\u6240\u8d70\u7684\u662f\u7a84\u8def\uff0c\u51e1\u4e8b\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u4e00\u5207\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u3001\u7b49\u5019\u5929\u7236\u7684\u6642\u9593\u3001\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u5fe0\u5fc3\u9806\u670d\u81f3\u6b7b\uff0c\u624d\u80fd\u5b8c\u5168\u5f97\u52dd\u9b54\u9b3c\u7684\u6b0a\u52e2\u3002\u57fa\u7763\u5f92\u751f\u547d\u7684\u679c\u5b50\uff0c\u6709\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fcd\u8010\u3001\u7bc0\u5236\u3001\u5e73\u5b89\u2026\u3002\u6211\u5011\u4e0d\u80fd\u50cf\u4e16\u4eba\u4e00\u6a23\u70ba\u4e86\u8ffd\u6c42\u4e16\u754c\u7684\u6210\u529f\u800c\u8d70\u6377\u5f91\uff0c\u65c1\u9580\u5de6\u9053\uff0c\u5feb\u901f\u81f4\u5bcc\u7684\u8caa\u5a6a\u9053\u8def\uff0c\u800c\u662f\u8d70\u4e00\u689d\u7dca\u7dca\u8ddf\u96a8\uff0c\u4fe1\u9760\u9806\u670d\uff0c\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u738b\u3001\u7576\u4f5c\u4e3b\u4eba\u7684\u751f\u547d\u7a84\u8def\uff0c\u5982\u6b64\u6211\u5011\u80af\u5b9a\u80fd\u5920\u5728\u5f97\u52dd\u8005\u7684\u884c\u5217\u4e2d\u6709\u5206\uff0c\u5c07\u4f86\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u8207\u4e3b\u540c\u4f5c\u5f97\u6b0a\u67c4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 17\uff1a9~18 17\uff1a9 \u667a\u6167\u7684\u5fc3\u5728\u6b64\u53ef\u4ee5\u601d\u60f3\u3002\u90a3\u4e03\u982d\u5c31\u662f\u5973\u4eba\u6240\u5750\u7684\u4e03\u5ea7\u5c71\uff0c 17\uff1a10 \u53c8\u662f\u4e03\u4f4d\u738b\uff1b &#8230; <a title=\"2019 &#8211; 11 &#8211; 30 QT \u555f\u793a\u9304 17\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-30-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-17%ef%bc%9a918\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 30 QT \u555f\u793a\u9304 17\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7347,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7227","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7227","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7227"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7227\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7347"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}