{"id":3014,"date":"2017-03-15T12:55:45","date_gmt":"2017-03-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3014"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1431","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1431\/","title":{"rendered":"2017 &#8211; 03 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 16\uff1a14~31"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 16\uff1a14~31<br \/>\n16\uff1a14 \u6cd5\u5229\u8cfd\u4eba\u662f\u8caa\u611b\u9322\u8ca1\u7684\uff1b\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u8a71\uff0c\u5c31\u55e4\u7b11\u8036\u7a4c\u3002<br \/>\n16\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u5728\u4eba\u9762\u524d\u81ea\u7a31\u70ba\u7fa9\u7684\uff0c\u4f60\u5011\u7684\u5fc3\uff0c\u795e\u537b\u77e5\u9053\uff1b\u56e0\u70ba\u4eba\u6240\u5c0a\u8cb4\u7684\uff0c\u662f\u795e\u770b\u70ba\u53ef\u618e\u60e1\u7684\u3002<br \/>\n16\uff1a16 \u5f8b\u6cd5\u548c\u5148\u77e5\u5230\u7d04\u7ff0\u70ba\u6b62\uff0c\u5f9e\u6b64\u795e\u570b\u7684\u798f\u97f3\u50b3\u958b\u4e86\uff0c\u4eba\u4eba\u52aa\u529b\u8981\u9032\u53bb\u3002<br \/>\n16\uff1a17 \u5929\u5730\u5ee2\u53bb\u8f03\u6bd4\u5f8b\u6cd5\u7684\u4e00\u9ede\u4e00\u756b\u843d\u7a7a\u9084\u5bb9\u6613\u3002<br \/>\n16\uff1a18 \u51e1\u4f11\u59bb\u53e6\u5a36\u7684\u5c31\u662f\u72af\u59e6\u6deb\uff1b\u5a36\u88ab\u4f11\u4e4b\u59bb\u7684\u4e5f\u662f\u72af\u59e6\u6deb\u3002<br \/>\n16\uff1a19 \u6709\u4e00\u500b\u8ca1\u4e3b\u7a7f\u8457\u7d2b\u8272\u888d\u548c\u7d30\u9ebb\u5e03\u8863\u670d\uff0c\u5929\u5929\u5962\u83ef\u5bb4\u6a02\u3002<br \/>\n16\uff1a20 \u53c8\u6709\u4e00\u500b\u8a0e\u98ef\u7684\uff0c\u540d\u53eb\u62c9\u6492\u8def\uff0c\u6e3e\u8eab\u751f\u7621\uff0c\u88ab\u4eba\u653e\u5728\u8ca1\u4e3b\u9580\u53e3\u3002<br \/>\n16\uff1a21 \u8981\u5f97\u8ca1\u4e3b\u684c\u5b50\u4e0a\u6389\u4e0b\u4f86\u7684\u96f6\u788e\u5145\u98e2\uff0c\u4e26\u4e14\u72d7\u4f86\u8214\u4ed6\u7684\u7621\u3002<br \/>\n16\uff1a22 \u5f8c\u4f86\u90a3\u8a0e\u98ef\u7684\u6b7b\u4e86\uff0c\u88ab\u5929\u4f7f\u5e36\u53bb\u653e\u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u61f7\u88cf\u3002\u8ca1\u4e3b\u4e5f\u6b7b\u4e86\uff0c\u4e26\u4e14\u57cb\u846c\u4e86\u3002<br \/>\n16\uff1a23 \u4ed6\u5728\u9670\u9593\u53d7\u75db\u82e6\uff0c\u8209\u76ee\u9060\u9060\u5730\u671b\u898b\u4e9e\u4f2f\u62c9\u7f55\uff0c\u53c8\u671b\u898b\u62c9\u6492\u8def\u5728\u4ed6\u61f7\u88cf\uff0c<br \/>\n16\uff1a24 \u5c31\u558a\u8457\u8aaa\uff1b\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u54ea\uff0c\u53ef\u6190\u6211\u5427!\u6253\u767c\u62c9\u6492\u8def\u4f86\uff0c\u7528\u6307\u982d\u5c16\u8638\u9ede\u6c34\uff0c\u6dbc\u6dbc\u6211\u7684\u820c\u982d\uff1b\u56e0\u70ba\u6211\u5728\u9019\u706b\u7130\u88cf\uff0c\u6975\u5176\u75db\u82e6\u3002<br \/>\n16\uff1a25 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u5152\u554a\uff0c\u4f60\u8a72\u56de\u60f3\u4f60\u751f\u524d\u4eab\u904e\u798f\uff0c\u62c9\u6492\u8def\u4e5f\u53d7\u904e\u82e6\uff1b\u5982\u4eca\u4ed6\u5728\u9019\u88cf\u5f97\u5b89\u6170\uff0c\u4f60\u5012\u53d7\u75db\u82e6\u3002<br \/>\n16\uff1a26 \u4e0d\u4f46\u9019\u6a23\uff0c\u4e26\u4e14\u5728\u4f60\u6211\u4e4b\u9593\uff0c\u6709\u6df1\u6df5\u9650\u5b9a\uff0c\u4ee5\u81f4\u4eba\u8981\u5f9e\u9019\u908a\u904e\u5230\u4f60\u5011\u90a3\u908a\u662f\u4e0d\u80fd\u7684\uff1b\u8981\u5f9e\u90a3\u908a\u904e\u5230\u6211\u5011\u9019\u908a\u4e5f\u662f\u4e0d\u80fd\u7684\u3002<br \/>\n16\uff1a27 \u8ca1\u4e3b\u8aaa\uff1a\u6211\u7956\u554a!\u65e2\u662f\u9019\u6a23\uff0c\u6c42\u4f60\u6253\u767c\u62c9\u6492\u8def\u5230\u6211\u7236\u5bb6\u53bb\uff1b<br \/>\n16\uff1a28 \u56e0\u70ba\u6211\u9084\u6709\u4e94\u500b\u5f1f\u5144\uff0c\u4ed6\u53ef\u4ee5\u5c0d\u4ed6\u5011\u4f5c\u898b\u8b49\uff0c\u514d\u5f97\u4ed6\u5011\u4e5f\u4f86\u5230\u9019\u75db\u82e6\u7684\u5730\u65b9\u3002<br \/>\n16\uff1a29 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u4ed6\u5011\u6709\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\u53ef\u4ee5\u807d\u5f9e\u3002<br \/>\n16\uff1a30 \u4ed6\u8aaa\uff1a\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u54ea\uff0c\u4e0d\u662f\u7684\uff0c\u82e5\u6709\u4e00\u500b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\u7684\uff0c\u4ed6\u5011\u5fc5\u8981\u6094\u6539\u3002<br \/>\n16\uff1a31 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u82e5\u4e0d\u807d\u5f9e\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\uff0c\u5c31\u662f\u6709\u4e00\u500b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u4ed6\u5011\u4e5f\u662f\u4e0d\u807d\u52f8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 16\uff1a16 \u5f8b\u6cd5\u548c\u5148\u77e5\u5230\u7d04\u7ff0\u70ba\u6b62\uff0c\u5f9e\u6b64\u795e\u570b\u7684\u798f\u97f3\u50b3\u958b\u4e86\uff0c\u4eba\u4eba\u52aa\u529b\u8981\u9032\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u8036\u7a4c\u5728\u8056\u7d93\u88cf\u9762\u90fd\u5728\u8b1b\u300c\u611b\u300d\uff0c\u6240\u4ee5\u5f88\u591a\u57fa\u7763\u5f92\u6d3b\u5728\u4e00\u7a2e\u7121\u77e5\u7684\u5feb\u6a02\u4e4b\u4e2d\uff0c\u4ee5\u70ba\u53ea\u8981\u4f5c\u79ae\u62dc\u5c31\u7b49\u8457\u6b7b\u5f8c\u9032\u5929\u570b\uff0c\u9019\u662f\u4e0d\u8b80\u8056\u7d93\u6216\u662f\u6559\u6703\u4e00\u822c\u7684\u8aa4\u89e3\u3002\u5f97\u6551\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u5f97\u6551\u8207\u9032\u795e\u7684\u570b\u662f\u4e8c\u56de\u4e8b\uff0c\u5f97\u6551\u6709\u53ef\u80fd\u53ea\u662f\u54c0\u54ed\u5207\u9f52\uff0c\u9032\u795e\u7684\u570b\u5247\u662f\u8981\u4ed8\u4ee3\u50f9\u3001\u8981\u52aa\u529b\u3001\u8981\u6368\u68c4\u81ea\u6211\u4e2d\u5fc3\uff0c\u624d\u80fd\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u5f97\u734e\u8cde\uff0c\u7ba1\u7406\u795e\u5c07\u4f86\u8a17\u4ed8\u7d66\u6211\u5011\u7684\u5927\u4e8b\u3002\u5305\u62ec\u4eca\u5929\u7684\u7d93\u6587\uff0c\u9019\u5e7e\u5929\u90fd\u4e00\u518d\u63d0\u5230\uff0c\u795e\u8981\u6211\u5011\u5b78\u7fd2\u7576\u4e00\u500b\u8070\u660e\u7684\u7ba1\u5bb6\uff0c\u5229\u7528\u4eca\u751f\u7684\u8cc7\u6e90\u8cfa\u53d6\u795e\u570b\u7684\u7522\u696d\uff0c\u800c\u4e0d\u8981\u53ea\u8caa\u5716\u4eca\u751f\u7684\u4eab\u6a02\u3002\u5305\u62ec\u5b97\u6559\u4eba\u58eb\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u3001\u4e16\u4e0a\u7684\u8ca1\u4e3b\uff0c\u90fd\u662f\u9019\u6a23\uff0c\u8caa\u6200\u4eca\u751f\u7684\u9322\u8ca1\uff0c\u6eff\u8db3\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u537b\u672a\u5728\u6c38\u6046\u88cf\u70ba\u81ea\u5df1\u6399\u5f97\u4e00\u5e2d\u4e4b\u5730\u3002<\/p>\n<p>\u8ca1\u4e3b\u5728\u9670\u9593\uff08\u53ef\u80fd\u662f\u5f80\u5730\u7344\u7684\u4e2d\u9014\u7ad9\uff09\uff0c\u800c\u4e5e\u4e10\u62c9\u6492\u8def\u5728\u6a02\u5712\uff08\u53ef\u80fd\u662f\u5929\u570b\u7684\u4e2d\u9014\u7ad9\uff09\uff0c\u8ca1\u4e3b\u7684\u7f6a\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u5f88\u6709\u9322\uff0c\u800c\u662f\u4ed6\u4ee5\u70ba\u4ed6\u7684\u9322\u90fd\u662f\u4ed6\u81ea\u5df1\u7684\uff0c\u4ed6\u53ea\u5c08\u5fc3\u6d3b\u5728\u4eca\u751f\u7684\u5bb4\u6a02\u4e4b\u4e2d\uff0c\u6c92\u6709\u628a\u81ea\u5df1\u7576\u6210\u4e0a\u5e1d\u7684\u7ba1\u5bb6\uff0c\u6c92\u6709\u6309\u7167\u4e0a\u5e1d\u7684\u5fc3\u610f\u4f7f\u7528\u91d1\u9322\u8207\u751f\u547d\uff0c\u8b93\u4e00\u500b\u9580\u53e3\u7684\u4e5e\u4e10\u6b7b\u5728\u9580\u53e3\uff0c\u9019\u5c31\u7a81\u986f\u4ed6\u7684\u7f6a\u51fa\u4f86\u3002\u800c\u4e5e\u4e10\u9032\u5929\u570b\u4e5f\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u7aae\uff0c\u800c\u662f\u4ed6\u53ef\u80fd\u4e00\u7121\u6240\u6709\uff0c\u4fe1\u9760\u4e0a\u5e1d\u7684\u8a71\uff08v29\u300131\uff09\u3002\u6240\u4ee5\u5c07\u4f86\u5be9\u5224\u7684\u91cd\u9ede\u662f\uff0c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u4e0d\u8981\u592a\u7fa1\u6155\u5225\u4eba\u6240\u64c1\u6709\u7684\u800c\u89ba\u5f97\u81ea\u5351\uff0c\u53cd\u5012\u8981\u5fe0\u5fc3\u81ea\u5df1\u6240\u9818\u53d7\u7684\u4e00\u5207\uff0c\u56e0\u70ba\u4e0d\u8ad6\u9818\u53d7\u6216\u591a\u6216\u5c11\uff0c\u90fd\u662f\u70ba\u4e86\u5fe0\u5fc3\u7ba1\u7406\u3001\u70ba\u4e86\u6709\u4e00\u5929\u4ea4\u5e33\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u56de\u53f0\u5317\u63a2\u8996\u7236\u6bcd\uff0c\u6df1\u89ba\u4eba\u751f\u7684\u77ed\u66ab\u8207\u8106\u5f31\uff0c\u597d\u597d\u628a\u63e1\u6bcf\u4e00\u5929\u7684\u751f\u547d\u597d\u597d\u70ba\u795e\u800c\u6d3b\u3002\u5fc3\u4e2d\u6709\u4e00\u6bb5\u8a71\uff1a\u795e\u9020\u8eab\u9ad4\uff0c\u662f\u70ba\u4e86\u76db\u8f09\u8056\u9748\u5145\u6eff\u7684\u5fc3\u9748\uff0c\u6d3b\u51fa\u8ffd\u6c42\u5929\u570b\u7684\u5049\u5927\u4f7f\u547d\u3002\u9b54\u9b3c\u5f15\u8a98\u6211\u5011\uff0c\u8981\u9748\u9b42\u5c48\u670d\u8089\u9ad4\u79c1\u617e\u4e4b\u4e0b\uff0c\u660f\u6c88\u8ff7\u7cca\uff0c\u70ba\u8089\u9ad4\u800c\u6d3b\uff0c\u81f3\u7d42\u537b\u55aa\u4e86\u9748\u9b42\u3002\u6211\u4eca\u5929\u8981\u597d\u597d\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8089\u9ad4\u70ba\u795e\u7684\u570b\u5ea6\u6548\u529b\uff0c\u70ba\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u7a4d\u5b58\u6c38\u6046\u7684\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 16\uff1a16 \u5f8b\u6cd5\u548c\u5148\u77e5\u5230\u7d04\u7ff0\u70ba\u6b62\uff0c\u5f9e\u6b64\u795e\u570b\u7684\u798f\u97f3\u50b3\u958b\u4e86\uff0c\u4eba\u4eba\u52aa\u529b\u8981\u9032\u53bb\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u4e3b\u8036\u7a4c\u4f86\u5230\u4e16\u9593\uff0c\u5e36\u4f86\u5929\u570b\u7684\u798f\u97f3\uff0c\u9019\u798f\u97f3\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u9748\u9b42\u5f97\u6551\u7526\u9192\uff0c\u5584\u65bc\u7ba1\u7406\u795e\u4eca\u751f\u8a17\u4ed8\u7d66\u6211\u5011\u77ed\u66ab\u6709\u9650\u7684\u8cc7\u6e90\uff0c\u70ba\u81ea\u5df2\u7684\u9748\u9b42\u6295\u8cc7\u5929\u570b\u7684\u751f\u547d\u8207\u734e\u8cde\u3002\u6c42\u4e3b\u7528\u795e\u7684\u8a71\u4f86\u559a\u9192\u4eba\u6c88\u7761\u7684\u9748\u9b42\uff0c\u4e0d\u88ab\u9b54\u9b3c\u5f15\u8a98\u8d70\u504f\uff0c\u5fe0\u5fc3\u826f\u5584\uff0c\u6295\u8cc7\u6c38\u6046\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 16\uff1a14~31 16\uff1a14 \u6cd5\u5229\u8cfd\u4eba\u662f\u8caa\u611b\u9322\u8ca1\u7684\uff1b\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u8a71\uff0c\u5c31\u55e4\u7b11\u8036\u7a4c\u3002 16\uff1a15 \u8036\u7a4c &#8230; <a title=\"2017 &#8211; 03 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 16\uff1a14~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1431\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 16\uff1a14~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3098,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3014","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3014","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3014"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3014\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3098"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3014"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3014"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}