{"id":3011,"date":"2017-03-16T12:55:45","date_gmt":"2017-03-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3011"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 03 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 17\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 17\uff1a1~10<br \/>\n17\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002<br \/>\n17\uff1a2 \u5c31\u662f\u628a\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u4e1f\u5728\u6d77\u88cf\uff0c\u9084\u5f37\u5982\u4ed6\u628a\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\u7d46\u5012\u4e86\u3002<br \/>\n17\uff1a3 \u4f60\u5011\u8981\u8b39\u614e!\u82e5\u662f\u4f60\u7684\u5f1f\u5144\u5f97\u7f6a\u4f60\uff0c\u5c31\u52f8\u6212\u4ed6\uff1b\u4ed6\u82e5\u61ca\u6094\uff0c\u5c31\u9952\u6055\u4ed6\u3002<br \/>\n17\uff1a4 \u5018\u82e5\u4ed6\u4e00\u5929\u4e03\u6b21\u5f97\u7f6a\u4f60\uff0c\u53c8\u4e03\u6b21\u56de\u8f49\uff0c\u8aaa\uff1a\u6211\u61ca\u6094\u4e86\uff0c\u4f60\u7e3d\u8981\u9952\u6055\u4ed6\u3002<br \/>\n17\uff1a5 \u4f7f\u5f92\u5c0d\u4e3b\u8aaa\uff1a\u6c42\u4e3b\u52a0\u589e\u6211\u5011\u7684\u4fe1\u5fc3\u3002<br \/>\n17\uff1a6 \u4e3b\u8aaa\uff1a\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u5c31\u662f\u5c0d\u9019\u68f5\u6851\u6a39\u8aaa\uff1a\u4f60\u8981\u62d4\u8d77\u6839\u4f86\uff0c\u683d\u5728\u6d77\u88cf\uff0c\u5b83\u4e5f\u5fc5\u807d\u5f9e\u4f60\u5011\u3002<br \/>\n17\uff1a7 \u4f60\u5011\u8ab0\u6709\u50d5\u4eba\u8015\u5730\u6216\u662f\u653e\u7f8a\uff0c\u5f9e\u7530\u88cf\u56de\u4f86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u5feb\u4f86\u5750\u4e0b\u5403\u98ef\u5462?<br \/>\n17\uff1a8 \u8c48\u4e0d\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u7d66\u6211\u9810\u5099\u665a\u98ef\uff0c\u675f\u4e0a\u5e36\u5b50\u4f3a\u5019\u6211\uff0c\u7b49\u6211\u5403\u559d\u5b8c\u4e86\uff0c\u4f60\u624d\u53ef\u4ee5\u5403\u559d\u55ce?<br \/>\n17\uff1a9 \u50d5\u4eba\u7167\u6240\u5429\u5490\u7684\u53bb\u505a\uff0c\u4e3b\u4eba\u9084\u8b1d\u8b1d\u4ed6\u55ce?<br \/>\n17\uff1a10 \u9019\u6a23\uff0c\u4f60\u5011\u505a\u5b8c\u4e86\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u53ea\u7576\u8aaa\uff1a\u6211\u5011\u662f\u7121\u7528\u7684\u50d5\u4eba\uff0c\u6240\u505a\u7684\u672c\u662f\u6211\u5011\u61c9\u7576\u5206\u505a\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 17\uff1a10 \u9019\u6a23\uff0c\u4f60\u5011\u505a\u5b8c\u4e86\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u53ea\u7576\u8aaa\uff1a\u6211\u5011\u662f\u7121\u7528\u7684\u50d5\u4eba\uff0c\u6240\u505a\u7684\u672c\u662f\u6211\u5011\u61c9\u7576\u5206\u505a\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u4e00\u958b\u59cb\u8b1b\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\uff0c\u662f\u6307\u4e4b\u524d\u7d93\u6587\u8b1b\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u5229\u7528\u5b97\u6559\u597d\u8655\u8ffd\u6c42\u500b\u4eba\u5730\u4f4d\u8ca1\u5229\uff0c\u751a\u81f3\u62c9\u4eba\u5165\u6559\u6210\u70ba\u5730\u7344\u4e4b\u5b50\uff08\u592a23\uff1a15\uff09\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u7d46\u5012\u4eba\u7684\u4e8b\uff08\u4f7f\u4eba\u56e0\u6b64\u8dcc\u5012\u9060\u96e2\u795e\uff09\uff0c\u56e0\u70ba\u6211\u5011\u7684\u884c\u70ba\u548c\u6559\u5c0e\u5230\u5e95\u662f\u5e6b\u52a9\u4eba\u89aa\u8fd1\u795e\uff0c\u9084\u662f\u9060\u96e2\u795e\uff1f<\/p>\n<p>\u795e\u5c0d\u7d46\u5012\u4eba\u7684\u4eba\uff0c\u662f\u76f8\u7576\u61a4\u6012\u56b4\u53b2\u7684\u3002\u6211\u5011\u4e0d\u8981\u88ab\u4eba\u7d46\u5012\uff0c\u4e5f\u4e0d\u8981\u53bb\u7d46\u5012\u5225\u4eba\u3002\u4f46\u662f\u82e5\u7d46\u5012\u6211\u5011\u7684\u4eba\u9858\u610f\u8a8d\u932f\u6094\u6539\uff0c\u4e0d\u7ba1\u5e7e\u6b21\uff0c\u8036\u7a4c\u90fd\u8981\u6211\u5011\u4e00\u518d\u4e0d\u65b7\u9952\u6055\u4ed6\u5011\u3002\u6240\u4ee5\u9580\u5f92\u8aaa\u4e86\uff0c\u9019\u592a\u96e3\u4e86\uff0c\u6c42\u4e3b\u7d66\u6211\u5011\u4fe1\u5fc3\u3002\u4e3b\u5c31\u8aaa\uff0c\u91cd\u9ede\u4e0d\u662f\u4fe1\u5fc3\u7684\u5927\u6216\u5c0f\uff0c\u800c\u662f\u6709\u6216\u7121\u3002\u56e0\u70ba\u4fe1\u5fc3\u662f\u5efa\u7acb\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u8eab\u4e0a\u3002\u6211\u5011\u5982\u679c\u4e00\u76f4\u60f3\u9760\u81ea\u5df1\u53bb\u9952\u6055\u5225\u4eba\uff0c\u662f\u505a\u4e0d\u5230\u7684\uff0c\u5373\u4f7f\u9858\u610f\uff0c\u4e5f\u53ef\u80fd\u662f\u865b\u5047\u7684\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u5efa\u7acb\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u5728\u89aa\u8fd1\u795e\u7684\u904e\u7a0b\u4e2d\uff0c\u88ab\u795e\u7684\u611b\u5145\u6eff\u3001\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\uff0c\u5c31\u5f97\u5230\u4e86\u5b8c\u5168\u7684\u6eff\u8db3\uff0c\u751a\u81f3\u5fd8\u4e86\u81ea\u5df1\u7684\u59d4\u66f2\uff0c\u56e0\u70ba\u88ab\u795e\u7684\u611b\u8207\u5927\u80fd\u7d66\u91ab\u6cbb\u91cb\u653e\u4e86\uff0c\u6240\u4ee5\u518d\u96e3\u7684\u4e8b\u90fd\u96e3\u4e0d\u5012\u4e0a\u5e1d\u3002\u4e0d\u80fd\u9952\u6055\u55ce\uff1f\u4f86\u5c08\u6ce8\u89aa\u8fd1\u4e0a\u5e1d\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u5b9a\u775b\u81ea\u5df1\u7684\u50b7\u5bb3\u3002<\/p>\n<p>\u6700\u5f8c\uff0c\u7576\u6211\u5011\u53ef\u4ee5\u9952\u6055\u5f1f\u5144\uff0c\u53ef\u4ee5\u9075\u884c\u795e\u7684\u8a71\u8a9e\u7684\u6642\u5019\uff0c\u5343\u842c\u4e0d\u8981\u9a55\u50b2\uff0c\u81ea\u8a8d\u70ba\u4e86\u4e0d\u8d77\uff0c\u53cd\u800c\u8981\u50cf\u4e00\u4f4d\u8b19\u5351\u5c31\u50cf\u7121\u7528\u50d5\u4eba\u7684\u614b\u5ea6\uff0c\u90fd\u662f\u56e0\u70ba\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\u3001\u795e\u7684\u529b\u91cf\u3001\u795e\u7d66\u6211\u5011\u7684\u6a5f\u6703\uff0c\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u53bb\u52dd\u904e\u8001\u6211\uff0c\u9075\u884c\u795e\u7684\u547d\u4ee4\u3002\u6211\u5011\u4e0d\u8981\u4e00\u76f4\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\u4e00\u76f4\u7528\u6211\u5011\u7684\u5584\u884c\u4f86\u81ea\u4ee5\u70ba\u7fa9\uff0c\u53cd\u800c\u8981\u628a\u4e00\u5207\u69ae\u8000\u529f\u69ae\u6b78\u7d66\u795e\uff0c\u795e\u81ea\u7136\u6703\u7d00\u5ff5\u5831\u7b54\uff0c\u5c31\u50cf\u8def12\u7ae0\u8aaa\u7684\uff0c\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u4e3b\u4e5f\u6703\u670d\u4e8b\u6211\u5011\u7684\u3002\u4e0d\u8981\u81ea\u5df1\u9080\u529f\uff0c\u8b93\u4e3b\u4f86\u7d00\u5ff5\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u6bb5\u6642\u9593\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u7684\uff0c\u662f\u5982\u4f55\u904e\u4e00\u500b\u795e\u570b\u5ea6\u5b50\u6c11\u7684\u751f\u6d3b\u3002\u60f3\u8981\u9032\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u5fc5\u9808\u653e\u4e0b\u4e00\u5207\u81ea\u6211\u4e2d\u5fc3\u3001\u8ffd\u6c42\u4eca\u751f\u6eff\u8db3\u7684\u4e00\u5207\u932f\u8aa4\u601d\u60f3\u89c0\u5ff5\u614b\u5ea6\uff0c\u800c\u8981\u91cd\u65b0\u5b78\u7fd2\u5929\u570b\u5b50\u6c11\u7684\u601d\u60f3\u3001\u614b\u5ea6\u3001\u884c\u70ba\uff0c\u9760\u4e3b\u7684\u8a71\u8a9e\u548c\u80fd\u529b\u53bb\u6539\u8b8a\u81ea\u5df1\u3002\u6211\u904e\u53bb\u6559\u6703\u7684\u751f\u6d3b\u8207\u6559\u5c0e\uff0c\u5e38\u5e74\u4f86\u4e00\u76f4\u932f\u8aa4\u4ee5\u70ba\u66f4\u591a\u79b1\u544a\uff0c\u5c31\u53ef\u4ee5\u5f97\u5230\u66f4\u591a\u60f3\u8981\u7684\u795d\u798f\uff0c\u5176\u5be6\u6211\u662f\u7121\u77e5\u7684\u4eba\u3002\u4eca\u5929\u50cf\u904e\u53bb\u5e7e\u5929\u4e00\u6a23\uff0c\u4e0d\u65b7\u8981\u5b78\u7fd2\u6368\u5df1\u3001\u780d\u6389\u81ea\u5df1\u932f\u8aa4\u7684\u601d\u60f3\u89c0\u5ff5\uff0c\u900f\u904eQT\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u4fe1\u5fc3\u5728\u65bc\u8a8d\u8b58\u795e\u548c\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u7528\u81ea\u4fe1\u5fc3\u4f86\u81ea\u6211\u50ac\u7720\uff0c\u4eca\u5929\u7e7c\u7e8c\u9ed8\u60f3\u9019\u5e7e\u5929\u7684\u7d93\u6587\u6559\u5c0e\uff0c\u6c42\u4e3b\u8b93\u6211\u7684\u4fe1\u5fc3\u5efa\u7acb\u5728\u7942\u8eab\u4e0a\uff0c\u80fd\u5920\u7522\u751f\u6094\u6539\u7684\u6539\u8b8a\u679c\u5b50\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 17\uff1a10 \u9019\u6a23\uff0c\u4f60\u5011\u505a\u5b8c\u4e86\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u53ea\u7576\u8aaa\uff1a\u6211\u5011\u662f\u7121\u7528\u7684\u50d5\u4eba\uff0c\u6240\u505a\u7684\u672c\u662f\u6211\u5011\u61c9\u7576\u5206\u505a\u7684\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u8981\u7528\u6211\u7684\u898b\u8b49\u8207\u6559\u5c0e\uff0c\u4f7f\u4eba\u8207\u7962\u66f4\u52a0\u89aa\u8fd1\uff0c\u800c\u4e0d\u662f\u5bb3\u4eba\u7d46\u5012\u8207\u7962\u9060\u96e2\u3002\u4e5f\u6559\u5c0e\u6211\u50cf\u7962\u4e00\u6a23\u53ef\u4ee5\u4e0d\u65b7\u9952\u6055\u5f97\u7f6a\u6211\u7684\u4eba\uff0c\u56e0\u70ba\u9952\u6055\u7684\u529b\u91cf\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u800c\u662f\u5b8c\u5168\u6295\u9760\u4e0a\u5e1d\u5c0d\u6211\u7684\u611b\u8207\u80fd\u529b\u3002\u5e6b\u52a9\u6211\u6bcf\u5929\u89aa\u8fd1\u7962\u3001\u6bcf\u5929\u8ddf\u96a8\u7962\u3001\u6bcf\u5929\u9806\u670d\u7962\uff0c\u7136\u5f8c\u628a\u4e00\u5207\u7684\u69ae\u8000\u529f\u52de\u6b78\u7d66\u7962\uff0c\u7962\u662f\u6211\u4e00\u5207\u7684\u6e90\u982d\u548c\u6b78\u5bbf\uff0c\u6211\u4e0d\u5fc5\u70ba\u81ea\u5df1\u53bb\u5b89\u6392\u4ec0\u9ebc\u597d\u8655\uff0c\u56e0\u70ba\u6211\u6700\u5927\u7684\u597d\u8655\uff0c\u5c31\u662f\u7962\u81ea\u5df1\uff0c\u628a\u4e00\u5207\u7684\u611f\u6069\u8207\u69ae\u8000\u5b8c\u5168\u6b78\u7d66\u7962\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 17\uff1a1~10 17\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u7d46\u5012\u4eba\u7684\u4e8b\u662f\u514d\u4e0d\u4e86\u7684\uff1b\u4f46\u90a3\u7d46\u5012\u4eba\u7684\u6709\u798d\u4e86\u3002 17\uff1a2 \u5c31\u662f &#8230; <a title=\"2017 &#8211; 03 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 17\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 17\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3100,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3011","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3011","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3011"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3011\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3100"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3011"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3011"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3011"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}