{"id":10449,"date":"2021-12-21T12:55:45","date_gmt":"2021-12-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10449"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-38%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-38%ef%bc%9a121\/","title":{"rendered":"2021 &#8211; 12 &#8211; 21 QT \u7d04\u4f2f\u8a18 38\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 38\uff1a1~21<br \/>\n38\uff1a1 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u5f9e\u65cb\u98a8\u4e2d\u56de\u7b54\u7d04\u4f2f\u8aaa\uff1a<br \/>\n38\uff1a2 \u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u6211\u7684\u65e8\u610f\u6697\u6627\u4e0d\u660e\uff1f<br \/>\n38\uff1a3 \u4f60\u8981\u5982\u52c7\u58eb\u675f\u8170\uff1b\u6211\u554f\u4f60\uff0c\u4f60\u53ef\u4ee5\u6307\u793a\u6211\u3002<br \/>\n38\uff1a4 \u6211\u7acb\u5927\u5730\u6839\u57fa\u7684\u6642\u5019\uff0c\u4f60\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u82e5\u6709\u8070\u660e\uff0c\u53ea\u7ba1\u8aaa\u5427\uff01<br \/>\n38\uff1a5 \u4f60\u82e5\u66c9\u5f97\u5c31\u8aaa\uff0c\u662f\u8ab0\u5b9a\u5730\u7684\u5c3a\u5ea6\uff1f\u662f\u8ab0\u628a\u6e96\u7e69\u62c9\u5728\u5176\u4e0a\uff1f<br \/>\n38\uff1a6 \u5730\u7684\u6839\u57fa\u5b89\u7f6e\u5728\u4f55\u8655\uff1f\u5730\u7684\u89d2\u77f3\u662f\u8ab0\u5b89\u653e\u7684\uff1f<br \/>\n38\uff1a7 \u90a3\u6642\uff0c\u6668\u661f\u4e00\u540c\u6b4c\u5531\uff1b\u3000\u795e\u7684\u773e\u5b50\u4e5f\u90fd\u6b61\u547c\u3002<br \/>\n38\uff1a8 \u6d77\u6c34\u885d\u51fa\uff0c\u5982\u51fa\u80ce\u80de\uff0c\u90a3\u6642\u8ab0\u5c07\u5b83\u95dc\u9589\u5462\uff1f<br \/>\n38\uff1a9 \u662f\u6211\u7528\u96f2\u5f69\u7576\u6d77\u7684\u8863\u670d\uff0c\u7528\u5e7d\u6697\u7576\u5305\u88f9\u5b83\u7684\u5e03\uff0c<br \/>\n38\uff1a10 \u70ba\u5b83\u5b9a\u754c\u9650\uff0c\u53c8\u5b89\u9580\u548c\u9582\uff0c<br \/>\n38\uff1a11 \u8aaa\uff1a\u4f60\u53ea\u53ef\u5230\u9019\u88cf\uff0c\u4e0d\u53ef\u8d8a\u904e\uff1b\u4f60\u72c2\u50b2\u7684\u6d6a\u8981\u5230\u6b64\u6b62\u4f4f\u3002<br \/>\n38\uff1a12 \u4f60\u81ea\u751f\u4ee5\u4f86\uff0c\u66fe\u547d\u5b9a\u6668\u5149\uff0c\u4f7f\u6e05\u6668\u7684\u65e5\u5149\u77e5\u9053\u672c\u4f4d\uff0c<br \/>\n38\uff1a13 \u53eb\u9019\u5149\u666e\u7167\u5730\u7684\u56db\u6975\uff0c\u5c07\u60e1\u4eba\u5f9e\u5176\u4e2d\u9a45\u9010\u51fa\u4f86\u55ce\uff1f<br \/>\n38\uff1a14 \u56e0\u9019\u5149\uff0c\u5730\u9762\u6539\u8b8a\u5982\u6ce5\u4e0a\u5370\u5370\uff0c\u842c\u7269\u51fa\u73fe\u5982\u8863\u670d\u4e00\u6a23\u3002<br \/>\n38\uff1a15 \u4eae\u5149\u4e0d\u7167\u60e1\u4eba\uff1b\u5f37\u6a6b\u7684\u8180\u81c2\u4e5f\u5fc5\u6298\u65b7\u3002<br \/>\n38\uff1a16 \u4f60\u66fe\u9032\u5230\u6d77\u6e90\uff0c\u6216\u5728\u6df1\u6df5\u7684\u96b1\u5bc6\u8655\u884c\u8d70\u55ce\uff1f<br \/>\n38\uff1a17 \u6b7b\u4ea1\u7684\u9580\u66fe\u5411\u4f60\u986f\u9732\u55ce\uff1f\u6b7b\u852d\u7684\u9580\u4f60\u66fe\u898b\u904e\u55ce\uff1f<br \/>\n38\uff1a18 \u5730\u7684\u5ee3\u5927\u4f60\u80fd\u660e\u900f\u55ce\uff1f\u4f60\u82e5\u5168\u77e5\u9053\uff0c\u53ea\u7ba1\u8aaa\u5427\uff01<br \/>\n38\uff1a19 \u5149\u660e\u7684\u5c45\u6240\u5f9e\u4f55\u800c\u81f3\uff1f\u9ed1\u6697\u7684\u672c\u4f4d\u5728\u65bc\u4f55\u8655\uff1f<br \/>\n38\uff1a20 \u4f60\u80fd\u5e36\u5230\u672c\u5883\uff0c\u80fd\u770b\u660e\u5176\u5ba4\u4e4b\u8def\u55ce\uff1f<br \/>\n38\uff1a21 \u4f60\u7e3d\u77e5\u9053\uff0c\u56e0\u70ba\u4f60\u65e9\u5df2\u751f\u5728\u4e16\u4e0a\uff0c\u4f60\u65e5\u5b50\u7684\u6578\u76ee\u4e5f\u591a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 38\uff1a2 \u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u6211\u7684\u65e8\u610f\u6697\u6627\u4e0d\u660e\uff1f<br \/>\n38\uff1a3 \u4f60\u8981\u5982\u52c7\u58eb\u675f\u8170\uff1b\u6211\u554f\u4f60\uff0c\u4f60\u53ef\u4ee5\u6307\u793a\u6211\u3002<br \/>\n38\uff1a4 \u6211\u7acb\u5927\u5730\u6839\u57fa\u7684\u6642\u5019\uff0c\u4f60\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u82e5\u6709\u8070\u660e\uff0c\u53ea\u7ba1\u8aaa\u5427\uff01<br \/>\n38\uff1a18 \u5730\u7684\u5ee3\u5927\u4f60\u80fd\u660e\u900f\u55ce\uff1f\u4f60\u82e5\u5168\u77e5\u9053\uff0c\u53ea\u7ba1\u8aaa\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u6bcf\u500b\u4eba\u90fd\u66a2\u6240\u6b32\u8a00\uff0c\u628a\u5fc3\u88cf\u7684\u8a71\u90fd\u8b1b\u5b8c\u4e86\uff0c\u4f46\u7d04\u4f2f\u4ecd\u6c92\u6709\u5f9e\u670b\u53cb\u90a3\u88cf\u5f97\u5230\u5b89\u6170\uff08\u670b\u53cb\u53ea\u60f3\u8981\u6298\u670d\u7d04\u4f2f\u52f8\u4ed6\u6094\u6539\uff09\u3002\u5f9e38\u7ae0\u958b\u59cb\uff0c\u4e0a\u5e1d\u7d42\u65bc\u6253\u7834\u6c88\u9ed8\uff0c\u5f9e\u4f2f 38\u7ae0\u4e00\u76f4\u8b1b\u523041\u7ae0\uff0838\uff1a1~40\uff1a2\u662f\u795e\u7b2c\u4e00\u6b21\u5411\u7d04\u4f2f\u8aaa\u8a71\uff1b40\uff1a6~41\uff1a34\u662f\u795e\u7b2c\u4e8c\u6b21\u5411\u7d04\u4f2f\u8aaa\u8a71\u3002\uff09\u7576\u4e0a\u5e1d\u958b\u59cb\u8b1b\u8a71\uff0c\u6211\u5011\u53ef\u4ee5\u60f3\u50cf\uff0c\u7d04\u4f2f\u7684\u53cd\u61c9\u662f\u5e36\u8457\u6eff\u8154\u671f\u5f85\uff0c\u537b\u53c8\u9a5a\u547c\u9023\u9023\u3002\u56e0\u70ba\u4e0a\u5e1d\u4e26\u6c92\u6709\u7167\u4ed6\u6240\u9810\u671f\u7684\uff0c\u5411\u4ed6\u89e3\u91cb\u82e6\u96e3\u7684\u539f\u56e0\uff0c\u4e0a\u5e1d\u6c92\u6709\u56de\u7b54\u7d04\u4f2f\u5fc3\u4e2d\u7684\u4efb\u4f55\u7591\u60d1\uff0c\u53cd\u5012\u4e00\u9023\u554f\u4ed677\u591a\u500b\u554f\u984c\uff08\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u662f53\u500b\uff09\uff0c\u554f\u5230\u7d04\u4f2f\u555e\u53e3\u7121\u8a00\uff0c\u56e0\u70ba\u7b54\u4e0d\u51fa\u4f86\u3002\u6700\u7d42\u7d04\u4f2f\u537b\u56e0\u70ba\u4e0a\u5e1d\u4e00\u9023\u4e32\u7684\u63d0\u554f\uff0c\u53cd\u5012\u5f97\u4e86\u5b89\u6170\u3002<\/p>\n<p>v1\u300c\u90a3\u6642\uff0c\u8036\u548c\u83ef\u5f9e\u65cb\u98a8\u4e2d\u56de\u7b54\u7d04\u4f2f\u8aaa\u300d\u4e0a\u5e1d\u96d6\u7136\u96b1\u5fcd\u4e86\u591a\u6642\uff0c\u4e00\u51fa\u73fe\u5c31\u5728\u65cb\u98a8\u4e2d\u8aaa\u8a71\uff0c\u5f88\u6709\u6232\u5287\u6027\u3002\u5728\u8056\u7d93\u4e2d\uff0c\u6709\u6642\u795e\u7528\u300c\u5fae\u5c0f\u7684\u8072\u97f3\u300d\uff08\u738b\u4e0a19\uff1a12\uff09\u5c0d\u4eba\u8aaa\u8a71\uff1b\u795e\u5728\u897f\u4e43\u5c71\u4e5f\u66fe\u5728\u96f7\u8072\u4e2d\u8aaa\u8a71\uff1b\u5929\u7236\u5c0d\u8036\u7a4c\u8b1b\u8a71\uff0c\u65c1\u908a\u7684\u4eba\u537b\u807d\u5230\u6253\u96f7\u7684\u8072\u97f3\uff1b\u4eca\u5929\u7684\u7d93\u6587\uff0c\u795e\u5247\u662f\u300c\u5f9e\u65cb\u98a8\u4e2d\u300d\u5c0d\u4eba\u8aaa\u8a71\u3002\u770b\u5230\u65cb\u98a8\uff0c\u6211\u4e5f\u60f3\u5230\u795e\u66fe\u900f\u904e\u65cb\u98a8\u64ca\u6bba\u4e86\u7d04\u4f2f\u7684\u5152\u5973\u5011\uff0c\u7d04\u4f2f\u66fe\u8aaa\uff1a\u300c\u7942\u7528\u66b4\u98a8\u6298\u65b7\u6211\uff0c\u7121\u6545\u5730\u52a0\u589e\u6211\u7684\u640d\u50b7\u300d\uff089\uff1a17\uff09\uff0c\u300c\u65cb\u98a8\u300d\u822c\u7684\u906d\u9047\u6467\u6bc0\u4e86\u7d04\u4f2f\u5916\u9762\u7684\u4e00\u5207\uff081\uff1a19\uff09\uff0c\u5982\u4eca\u795e\u537b\u662f\u900f\u904e\u65cb\u98a8\u4f86\u5b89\u6170\u7d04\u4f2f\u7684\u5fc3\u2026\u3002\u795e\u638c\u7ba1\u842c\u6709\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5fc5\u9808\u8b19\u5351\u4e0b\u4f86\uff0c\u624d\u80fd\u53d7\u6559\u53d7\u5b89\u6170\u3002<\/p>\n<p>v2\u300c\u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u6211\u7684\u65e8\u610f\u6697\u6627\u4e0d\u660e\uff1f\u300d\u9019\u53e5\u8a71\u7684\u610f\u601d\uff1a\u300c\u662f\u8ab0\u7528\u6beb\u7121\u77e5\u8b58\u7684\u8a00\u8a9e\uff0c\u6df7\u6dc6\u6211\u7684\u65e8\u610f\uff1b\u4f7f\u6211\u7684\u65e8\u610f\u88ab\u96b1\u85cf\u8d77\u4f86\uff0c\u800c\u906d\u5230\u8aa4\u89e3\u5462\uff1f\u300d\u7d04\u4f2f\u8207\u4e09\u53cb\u52a0\u4e0a\u4ee5\u5229\u6236\uff0c\u4e94\u4eba\u8f2a\u756a\u8aaa\u8a71\uff0c\u4e0a\u5e1d\u90fd\u5728\u4e00\u65c1\u7559\u5fc3\u8046\u807d\uff0c\u9019\u4e5f\u7d66\u6211\u5011\u63d0\u9192\u8207\u5b89\u6170\uff0c\u795e\u4e00\u76f4\u90fd\u5728\u3002\u4f46\u662f\u795e\u807d\u7d04\u4f2f\u6216\u670b\u53cb\u8b1b\u7684\u8a71\uff0c\u8b1b\u4e86\u9019\u9ebc\u591a\uff0c\u537b\u90fd\u6c92\u6709\u8b1b\u51fa\u91cd\u9ede\uff0c\u8b1b\u51fa\u795e\u7684\u5fc3\u610f\u3002\u4eba\u6709\u5f88\u591a\u7684\u795e\u5b78\u3001\u77e5\u8b58\uff0c\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\u7814\u7a76\u795e\u3001\u5206\u6790\u795e\u3001\u8a0e\u8ad6\u795e\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u300c\u8056\u9748\u5167\u5728\u7684\u5149\u7167\u555f\u793a\u300d\uff0c\u6211\u5011\u6240\u8aaa\u7684\uff0c\u53ef\u80fd\u9023\u81ea\u5df1\u90fd\u4e0d\u660e\u767d\uff0c\u53c8\u600e\u80fd\u53bb\u6559\u5c0e\u5b89\u6170\u5225\u4eba\uff1f\u4eba\u65e2\u7136\u8b1b\u4e0d\u6e05\u695a\uff0c\u795e\u5c31\u8aaa\u8a71\u4e86\u3002<\/p>\n<p>v3\u300c \u4f60\u8981\u5982\u52c7\u58eb\u675f\u8170\uff1b\u6211\u554f\u4f60\uff0c\u4f60\u53ef\u4ee5\u6307\u793a\u6211\u3002\u300d\u610f\u601d\u662f\uff1a\u300c\u4f60\u8981\u50cf\u5927\u80fd\u7684\u52c7\u58eb\u4e00\u6a23\u628a\u8170\u90e8\u7d81\u7dca\uff0c\u4e26\u5c08\u6ce8\u8046\u807d\u6211\u6240\u63d0\u51fa\u7684\u554f\u984c\uff1b\u8acb\u4f60\u56de\u7b54\u6211\uff0c\u8b93\u6211\u80fd\u660e\u767d\u3002\u300d\u7d04\u4f2f\u5148\u524d\u8b1b\u4e86\u8a31\u591a\u7684\u8a71\u60f3\u8981\u554f\u4e0a\u5e1d\uff0c\u8ddf\u4e0a\u5e1d\u5c0d\u8cea\u3001\u8a34\u8a1f\uff0c\u4f46\u795e\u537b\u53cd\u904e\u4f86\u8981\u7d04\u4f2f\u56de\u7b54\u4ed6\u4e00\u9023\u4e32\u7684\u554f\u984c\uff0c\u4e0a\u5e1d\u8981\u8207\u7d04\u4f2f\u8faf\u8ad6\uff0c\u6311\u6230\u7d04\u4f2f\u56de\u61c9\u3002<\/p>\n<p>v4~21\u4e0a\u5e1d\u7528\u5927\u81ea\u7136\u5404\u6a23\u7684\u5275\u9020\u8207\u73fe\u8c61\u4f86\u8cea\u554f\u7d04\u4f2f\uff1a<br \/>\n\u4e00\u3001\u5927\u5730\uff08v4~7\uff09\uff1a\u5927\u5730\u7684\u6839\u57fa\u3001\u5730\u7684\u5c3a\u5ea6\u3001\u5730\u7684\u89d2\u77f3\u2026<\/p>\n<p>\u4e8c\u3001\u6d77\u6d0b\uff08v8~11\uff09\uff1a\u6d77\u6c34\u7684\u754c\u9650\u3001\u5f62\u5bb9\u6d77\u6d0b\u7684\u8863\u670d\u906e\u84cb\uff08\u7a7f\u4e0a\u96f2\u5f69\uff0c\u5305\u88f9\u5728\u5e7d\u9ed1\u4e4b\u4e2d\uff09\u2026<\/p>\n<p>\u4e09\u3001\u6668\u5149\uff08v12~15\uff09\uff1a\u5149\u7167\u7684\u7bc4\u570d\u8207\u8def\u7dda\u3001\u65e5\u5149\u4f7f\u5927\u5730\u7526\u9192\u5145\u6eff\u751f\u6a5f\u3001\u537b\u4f7f\u60e1\u4eba\u986f\u9732\u4e0d\u5f97\u5f35\u72c2<\/p>\n<p>\u56db\u3001\u9670\u9593\u8207\u5730\u4e0b\u4e16\u754c\u7684\u5967\u79d8\uff08v16~20\uff09\uff1a\u300c\u6d77\u6e90\u300d\uff0c\u6307\u6d77\u6d0b\u7684\u6e90\u982d\u3002\u300c\u5730\u300d\uff0c\u53ef\u80fd\u6307\u300c\u9ed1\u6697\u548c\u6b7b\u852d\u4e4b\u5730\u300d\u3002\u300c\u6d77\u6e90\u300d\u3001\u300c\u6df1\u6df5\u300d\u3001\u300c\u6b7b\u4ea1\u7684\u9580\u300d\u3001\u300c\u6b7b\u852d\u7684\u9580\u300d\u548c\u300c\u5730\u300d\uff0c\u90fd\u662f\u6307\u96b1\u5bc6\u7684\u5730\u4e0b\u4e16\u754c\u3002\u7d04\u4f2f\u66fe\u5e7b\u60f3\u9670\u9593\u662f\u4ed6\u53ef\u4ee5\u9003\u907f\u82e6\u96e3\u3001\u4eba\u4eba\u5e73\u7b49\u3001\u7372\u5f97\u5b89\u606f\u7684\u5730\u65b9\uff083\uff1a17~19\u300114\uff1a12~13\uff09\uff1b\u4f46\u795e\u537b\u56de\u61c9\uff1a\u300c\u6b7b\u4ea1\u7684\u9580\u66fe\u5411\u4f60\u986f\u9732\u55ce\uff1f\u6b7b\u852d\u7684\u9580\u4f60\u66fe\u898b\u904e\u55ce\u300d\uff08v17\uff09\uff0c\u70ba\u4ec0\u9ebc\u9084\u6562\u628a\u6b7b\u4ea1\u60f3\u50cf\u5f97\u90a3\u9ebc\u7f8e\u597d\u5462\uff1f<\/p>\n<p>\u4e94\u3001\u5149\u660e\u8207\u9ed1\u6697\uff08v19~21\uff09\uff1a\u5149\u660e\u8207\u9ed1\u6697\u7684\u300c\u5c45\u6240\u3001\u672c\u4f4d\u3001\u8def\u5f91\u300d\u2026\u3002\u7d04\u4f2f\u66fe\u5e0c\u671b\u81ea\u5df1\u51fa\u751f\u7684\u300c\u90a3\u65e5\u8b8a\u70ba\u9ed1\u6697\u300d\u3001\u300c\u4eae\u5149\u4e0d\u7167\u65bc\u5176\u4e0a\u300d\uff083\uff1a4\uff09\uff1b\u4f46\u795e\u537b\u56de\u61c9\uff0c\u4ed6\u4e26\u4e0d\u77e5\u9053\u300c\u5149\u660e\u7684\u5c45\u6240\u5f9e\u4f55\u800c\u81f3\uff1f\u9ed1\u6697\u7684\u672c\u4f4d\u5728\u65bc\u4f55\u8655\u300d\uff08v19\uff09\u3002v21\u300c\u56e0\u70ba\u4f60\u65e9\u5df2\u751f\u5728\u4e16\u4e0a\uff0c\u4f60\u65e5\u5b50\u7684\u6578\u76ee\u4e5f\u591a\u300d\u9019\u662f\u4e0a\u5e1d\u8a9e\u5e36\u5632\u8af7\u7684\u554f\u7d04\u4f2f\uff08\u4e0a\u5e1d\u5f0f\u7684\u5e7d\ud869\udc25\uff09\uff1a\u300c\u9019\u4e9b\u5967\u7955\u7684\u4e8b\u4f60\u61c9\u8a72\u90fd\u77e5\u9053\u624d\u5c0d\u5427\uff0c\u56e0\u70ba\u4f60\u751f\u6d3b\u5728\u5730\u7403\u4e0a\u7684\u65e5\u5b50\u5df2\u7d93\u5f88\u4e45\u4e86\uff0c\u4f60\u4e0d\u4f46\u5b78\u8b58\u6df5\u535a\uff0c\u800c\u4e14\u5e74\u9577\u53c8\u6709\u667a\u6167\u3002\u300d\uff08\u4f2f15\uff1a7\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u900f\u904e\u4e00\u9023\u4e32\u7684\u554f\u984c\uff0c\u5176\u5be6\u662f\u5728\u554f\u7d04\u4f2f\uff0c\u7576\u795e\u5275\u9020\u9019\u4e00\u5207\u7684\u6642\u5019\uff1a\u300c\u4f60\u5728\u54ea\u88cf\u5462\uff1f\u300d\u3001\u300c\u4f60\u80fd\u6e05\u695a\u77e5\u9053\u9019\u4e00\u5207\u7684\u5275\u9020\u55ce\uff1f\u300d\u3001\u300c\u4f60\u80fd\u56de\u7b54\u55ce\uff1f\u300d\u7576\u7136\u7d04\u4f2f\u4e00\u53e5\u8a71\u4e5f\u8aaa\u4e0d\u51fa\u4f86\uff0c\u4e0a\u5e1d\u5be6\u5728\u592a\u5049\u5927\u3001\u592a\u5967\u79d8\uff1a\u53d7\u9020\u4e4b\u4eba\uff0c\u600e\u6709\u8cc7\u683c\u8207\u8070\u660e\uff0c\u7adf\u6562\u8cea\u554f\u5275\u9020\u4eba\u8207\u842c\u7269\u7684\u9020\u7269\u4e3b\uff1f\u4e0a\u5e1d\u6c92\u6709\u56de\u7b54\u7d04\u4f2f\u82e6\u96e3\u7684\u7de3\u7531\uff0c\u6c92\u6709\u5148\u6551\u4ed6\u812b\u96e2\u82e6\u5883\uff0c\u751a\u81f3\u4e5f\u6c92\u6709\u5148\u9ad4\u6064\u4ed6\u7684\u82e6\u60c5\u2026\uff0c\u537b\u900f\u904e\u4e00\u9023\u4e32\u7684\u554f\u984c\uff0c\u8981\u7d04\u4f2f\u5148\u66ab\u6642\u812b\u96e2\u74b0\u5883\uff0c\u9032\u5230\u5929\u4e0a\u5bf6\u5ea7\u7684\u9762\u524d\uff0c\u5f9e\u795e\u7684\u773c\u5149\u89d2\u5ea6\u53bb\u770b\u5230\u795e\u6240\u9020\u7684\u842c\u4e8b\u842c\u7269\uff0c\u85c9\u6b64\u300c\u91cd\u65b0\u8a8d\u8b58\u795e\u300d\u3002\u795e\u4e0d\u5fc5\u51e1\u4e8b\u5411\u4eba\u89e3\u91cb\u3001\u5411\u4eba\u5831\u544a\u3001\u56de\u7b54\uff0c\u4eba\u53ea\u8981\u76f8\u4fe1\u5275\u9020\u842c\u7269\u7684\u795e\uff0c\u4e5f\u662f\u638c\u7ba1\u4e00\u5207\u7684\u795e\uff0c\u9019\u5c31\u5920\u4e86\uff01\u770b\u4f86\u4e0d\u50c5\u662f\u7d04\u4f2f\u5b78\u5230\u4e86\u6559\u8a13\uff0c\u4eca\u5929\u6211\u4e5f\u91cd\u65b0\u4e0a\u4e86\u4e00\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 38\uff1a1~21 38\uff1a1 \u90a3\u6642\uff0c\u8036\u548c\u83ef\u5f9e\u65cb\u98a8\u4e2d\u56de\u7b54\u7d04\u4f2f\u8aaa\uff1a 38\uff1a2 \u8ab0\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u4f7f\u6211\u7684\u65e8\u610f\u6697\u6627\u4e0d\u660e &#8230; <a title=\"2021 &#8211; 12 &#8211; 21 QT \u7d04\u4f2f\u8a18 38\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-38%ef%bc%9a121\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 21 QT \u7d04\u4f2f\u8a18 38\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10546,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10449","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10449","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10449"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10449\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10546"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}