{"id":8112,"date":"2020-06-18T12:55:45","date_gmt":"2020-06-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8112"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-32%ef%bc%9a1536","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-32%ef%bc%9a1536\/","title":{"rendered":"2020 &#8211; 06 &#8211; 18 QT \u7533\u547d\u8a18 32\uff1a15~36"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 32\uff1a15~36<br \/>\n32\uff1a15 \u4f46\u8036\u66f8\u5d19\u6f38\u6f38\u80a5\u80d6\uff0c\u7c97\u58ef\uff0c\u5149\u6f64\uff0c\u8e22\u8df3\uff0c\u5954\u8dd1\uff0c\u4fbf\u96e2\u68c4\u9020\u4ed6\u7684\u3000\u795e\uff0c\u8f15\u770b\u6551\u4ed6\u7684\u78d0\u77f3\uff1b<br \/>\n32\uff1a16 \u656c\u62dc\u5225\u795e\uff0c\u89f8\u52d5\u3000\u795e\u7684\u61a4\u6068\uff0c\u884c\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u60f9\u4e86\u4ed6\u7684\u6012\u6c23\u3002<br \/>\n32\uff1a17 \u6240\u796d\u7940\u7684\u9b3c\u9b54\u4e26\u975e\u771f\u795e\uff0c\u4e43\u662f\u7d20\u4e0d\u8a8d\u8b58\u7684\u795e\uff0c\u662f\u8fd1\u4f86\u65b0\u8208\u7684\uff0c\u662f\u4f60\u5217\u7956\u6240\u4e0d\u754f\u61fc\u7684\u3002<br \/>\n32\uff1a18 \u4f60\u8f15\u5ffd\u751f\u4f60\u7684\u78d0\u77f3\uff0c\u5fd8\u8a18\u7522\u4f60\u7684\u3000\u795e\u3002<br \/>\n32\uff1a19 \u8036\u548c\u83ef\u770b\u898b\u4ed6\u7684\u5152\u5973\u60f9\u52d5\u4ed6\uff0c\u5c31\u53ad\u60e1\u4ed6\u5011\uff0c\u8aaa\uff1a<br \/>\n32\uff1a20 \u6211\u8981\u5411\u4ed6\u5011\u63a9\u9762\uff0c\u770b\u4ed6\u5011\u7684\u7d50\u5c40\u5982\u4f55\u3002\u4ed6\u5011\u672c\u662f\u6975\u4e56\u50fb\u7684\u65cf\u985e\uff0c\u5fc3\u4e2d\u7121\u8aa0\u5be6\u7684\u5152\u5973\u3002<br \/>\n32\uff1a21 \u4ed6\u5011\u4ee5\u90a3\u300c\u4e0d\u7b97\u70ba\u795e\u300d\u7684\u89f8\u52d5\u6211\u7684\u61a4\u6068\uff0c\u4ee5\u865b\u7121\u7684\u795e\u60f9\u4e86\u6211\u7684\u6012\u6c23\u3002\u6211\u4e5f\u8981\u4ee5\u90a3\u300c\u4e0d\u6210\u5b50\u6c11\u300d\u7684\u89f8\u52d5\u4ed6\u5011\u7684\u61a4\u6068\uff0c\u4ee5\u611a\u6627\u7684\u570b\u6c11\u60f9\u4e86\u4ed6\u5011\u7684\u6012\u6c23\u3002<br \/>\n32\uff1a22 \u56e0\u70ba\u5728\u6211\u6012\u4e2d\u6709\u706b\u71d2\u8d77\uff0c\u76f4\u71d2\u5230\u6975\u6df1\u7684\u9670\u9593\uff0c\u628a\u5730\u548c\u5730\u7684\u51fa\u7522\u76e1\u90fd\u711a\u71d2\uff0c\u5c71\u7684\u6839\u57fa\u4e5f\u71d2\u8457\u4e86\u3002<br \/>\n32\uff1a23 \u6211\u8981\u5c07\u798d\u60a3\u5806\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u628a\u6211\u7684\u7bad\u5411\u4ed6\u5011\u5c04\u76e1\u3002<br \/>\n32\uff1a24 \u4ed6\u5011\u5fc5\u56e0\u98e2\u9913\u6d88\u7626\uff0c\u88ab\u708e\u71b1\u82e6\u6bd2\u541e\u6ec5\u3002\u6211\u8981\u6253\u767c\u91ce\u7378\u7528\u7259\u9f52\u54ac\u4ed6\u5011\uff0c\u4e26\u571f\u4e2d\u8179\u884c\u7684\uff0c\u7528\u6bd2\u6c23\u5bb3\u4ed6\u5011\u3002<br \/>\n32\uff1a25 \u5916\u982d\u6709\u5200\u528d\uff0c\u5167\u5ba4\u6709\u9a5a\u6050\uff0c\u4f7f\u4eba\u55aa\u4ea1\uff0c\u4f7f\u5c11\u7537\u3001\u7ae5\u5973\u3001\u5403\u5976\u7684\u3001\u767d\u9aee\u7684\uff0c\u76e1\u90fd\u6ec5\u7d55\u3002<br \/>\n32\uff1a26 \u6211\u8aaa\uff0c\u6211\u5fc5\u5c07\u4ed6\u5011\u5206\u6563\u9060\u65b9\uff0c\u4f7f\u4ed6\u5011\u7684\u540d\u865f\u5f9e\u4eba\u9593\u9664\u6ec5\u3002<br \/>\n32\uff1a27 \u60df\u6050\u4ec7\u6575\u60f9\u52d5\u6211\uff0c\u53ea\u6015\u6575\u4eba\u932f\u770b\uff0c\u8aaa\uff1a\u662f\u6211\u5011\u624b\u7684\u80fd\u529b\uff0c\u4e26\u975e\u8036\u548c\u83ef\u6240\u884c\u7684\u3002<br \/>\n32\uff1a28 \u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u6beb\u7121\u8a08\u8b00\uff0c\u5fc3\u4e2d\u6c92\u6709\u8070\u660e\u3002<br \/>\n32\uff1a29 \u60df\u9858\u4ed6\u5011\u6709\u667a\u6167\uff0c\u80fd\u660e\u767d\u9019\u4e8b\uff0c\u80af\u601d\u5ff5\u4ed6\u5011\u7684\u7d50\u5c40\u3002<br \/>\n32\uff1a30 \u82e5\u4e0d\u662f\u4ed6\u5011\u7684\u78d0\u77f3\u8ce3\u4e86\u4ed6\u5011\uff0c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u4ea4\u51fa\u4ed6\u5011\uff0c\u4e00\u4eba\u7109\u80fd\u8ffd\u8d95\u4ed6\u5011\u5343\u4eba\uff1f\u4e8c\u4eba\u7109\u80fd\u4f7f\u842c\u4eba\u9003\u8dd1\u5462\uff1f<br \/>\n32\uff1a31 \u64da\u6211\u5011\u7684\u4ec7\u6575\u81ea\u5df1\u65b7\u5b9a\uff0c\u4ed6\u5011\u7684\u78d0\u77f3\u4e0d\u5982\u6211\u5011\u7684\u78d0\u77f3\u3002<br \/>\n32\uff1a32 \u4ed6\u5011\u7684\u8461\u8404\u6a39\u662f\u6240\u591a\u746a\u7684\u8461\u8404\u6a39\uff0c\u86fe\u6469\u62c9\u7530\u5712\u6240\u751f\u7684\uff1b\u4ed6\u5011\u7684\u8461\u8404\u662f\u6bd2\u8461\u8404\uff0c\u5168\u639b\u90fd\u662f\u82e6\u7684\u3002<br \/>\n32\uff1a33 \u4ed6\u5011\u7684\u9152\u662f\u5927\u86c7\u7684\u6bd2\u6c23\uff0c\u662f\u867a\u86c7\u6b98\u5bb3\u7684\u60e1\u6bd2\u3002<br \/>\n32\uff1a34 \u9019\u4e0d\u90fd\u662f\u7a4d\u84c4\u5728\u6211\u9019\u88cf\uff0c\u5c01\u9396\u5728\u6211\u5e9c\u5eab\u4e2d\u55ce\uff1f<br \/>\n32\uff1a35 \u4ed6\u5011\u5931\u8173\u7684\u6642\u5019\uff0c\u4f38\u51a4\u5831\u61c9\u5728\u6211\uff1b\u56e0\u4ed6\u5011\u906d\u707d\u7684\u65e5\u5b50\u8fd1\u4e86\uff1b\u90a3\u8981\u81e8\u5728\u4ed6\u5011\u8eab\u4e0a\u7684\u5fc5\u901f\u901f\u4f86\u5230\u3002<br \/>\n32\uff1a36 \u8036\u548c\u83ef\u898b\u4ed6\u767e\u59d3\u6beb\u7121\u80fd\u529b\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\u90fd\u6c92\u6709\u5269\u4e0b\uff0c\u5c31\u5fc5\u70ba\u4ed6\u5011\u4f38\u51a4\uff0c\u70ba\u4ed6\u7684\u50d5\u4eba\u5f8c\u6094\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 32\uff1a18 \u4f60\u8f15\u5ffd\u751f\u4f60\u7684\u78d0\u77f3\uff0c\u5fd8\u8a18\u7522\u4f60\u7684\u3000\u795e\u3002<br \/>\n32\uff1a29 \u60df\u9858\u4ed6\u5011\u6709\u667a\u6167\uff0c\u80fd\u660e\u767d\u9019\u4e8b\uff0c\u80af\u601d\u5ff5\u4ed6\u5011\u7684\u7d50\u5c40\u3002<br \/>\n32\uff1a34 \u9019\u4e0d\u90fd\u662f\u7a4d\u84c4\u5728\u6211\u9019\u88cf\uff0c\u5c01\u9396\u5728\u6211\u5e9c\u5eab\u4e2d\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u4e0a\u5e1d\uff0c\u5927\u6709\u5a01\u56b4\u3001\u5c0a\u8cb4\u3001\u69ae\u8000\u3001\u6b0a\u80fd\u3002\u4f46\u662f\u5728\u9019\u88cf\uff0c\u6216\u662f\u7d93\u5e38\u5728\u8056\u7d93\u4e2d\uff0c\u4e0a\u5e1d\u7d93\u5e38\u986f\u73fe\u51fa\u4f86\u7684\uff0c\u50cf\u662f\u4e00\u4f4d\u7236\u89aa\u3002\u65e2\u7136\u662f\u5275\u9020\u842c\u6709\u7684\u4e0a\u5e1d\uff0c\u611b\u505a\u4ec0\u9ebc\uff0c\u5c31\u505a\u4ec0\u9ebc\uff0c\u7942\u65e2\u80fd\u5275\u9020\uff0c\u4e5f\u80fd\u6bc0\u6ec5\u3002\u4f55\u6cc1\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u4e3b\u52d5\u96e2\u68c4\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5927\u53ef\u4ee5\u4e0d\u5fc5\u56c9\u55e6\uff0c\u5168\u90fd\u6bc0\u6ec5\uff0c\u91cd\u65b0\u4f86\u904e\u3002\u4f46\u5728\u8056\u7d93\u88cf\uff0c\u4e0a\u5e1d\u66f4\u50cf\u662f\u5929\u7236\u4e00\u6a23\uff0c\u4e0d\u65b7\u7684\u82e6\u53e3\u5a46\u5fc3\u3001\u6b7b\u52f8\u6d3b\u52f8\u3001\u597d\u8aaa\u6b79\u8aaa\uff0c\u8cbb\u76e1\u5fc3\u601d\u5e0c\u671b\u5c07\u7f6a\u4eba\u633d\u56de\uff1a\u300c\u6094\u6539\u5427\uff01\u4f55\u5fc5\u6ec5\u4ea1\u5462\uff1f\u300d\u660e\u660e\u662f\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u6096\u9006\u3001\u96e2\u68c4\u4e0a\u5e1d\uff0c\u504f\u884c\u5df1\u8def\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u9084\u8981\u4e8b\u5148\u8b66\u544a\uff0c\u4e00\u518d\u82e6\u52f8\u3002\u5373\u4f7f\u4e0a\u5e1d\u5b9a\u610f\u5be9\u5224\uff0c\u4f46\u5be9\u5224\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u53eb\u4eba\u6094\u6539\u7684\u624b\u6bb5\uff1b\u540c\u6642\u5be9\u5224\u4e5f\u662f\u5f70\u986f\u795e\u516c\u7fa9\u7684\u4f5c\u70ba\uff0c\u82e5\u662f\u6709\u4eba\u6545\u610f\u72af\u7f6a\u800c\u4e0d\u5fc5\u63a5\u53d7\u5be9\u5224\uff0c\u5929\u4e0b\u8c48\u4e0d\u5927\u4e82\uff01\u5230\u6700\u5f8c\u8036\u7a4c\u66ff\u4eba\u63a5\u53d7\u5be9\u5224\uff0c\u627f\u64d4\u4e86\u5341\u5b57\u67b6\u7684\u5211\u7f70\u3002\u4e0a\u5e1d\u9020\u4eba\u7c21\u76f4\u662f\u81ea\u4f5c\u81ea\u53d7\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u53ea\u8b80\u6b77\u53f2\u6545\u4e8b\uff0c\u9084\u8981\u8b80\u51fa\u795e\u7684\u5fc3\u8072\uff0c\u8a8d\u8b58\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002\u4e0d\u8981\u9a55\u50b2\u81ea\u5927\uff0c\u8981\u61c2\u5f97\u611f\u6069\u60dc\u798f\uff0c\u9192\u609f\u6b78\u6b63\u3002<\/p>\n<p>v15 \u300c\u4f46\u8036\u66f8\u5d19\u6f38\u6f38\u80a5\u80d6\uff0c\u7c97\u58ef\uff0c\u5149\u6f64\uff0c\u8e22\u8df3\uff0c\u5954\u8dd1\uff0c\u4fbf\u96e2\u68c4\u9020\u4ed6\u7684\u3000\u795e\uff0c\u8f15\u770b\u6551\u4ed6\u7684\u78d0\u77f3\u3002\u300d\u300c\u8036\u66f8\u5d19\u300d\u662f\u6307\u6b63\u76f4\u7684\u4eba\uff0c\u5c31\u662f\u6307\u4ee5\u8272\u5217\u3002\u4eba\u5728\u6709\u9700\u8981\u7684\u6642\u5019\uff0c\u547c\u6c42\u4e0a\u5e1d\uff0c\u7dca\u6293\u4e0d\u653e\u3002\u4f46\u4e00\u65e6\u812b\u96e2\u554f\u984c\uff0c\u8eab\u8655\u5b89\u9038\uff0c\u7adf\u7136\u300c\u6f38\u6f38\u2026\u96e2\u68c4\u2026\u8f15\u770b\u300d\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u4e16\u4eba\u7684\u7f6a\u60e1\uff0c\u4e5f\u662f\u6211\u5011\u7684\u7f6a\u6027\u3002\u4e0a\u5e1d\u9020\u4eba\u3001\u62ef\u6551\u4eba\u3001\u63c0\u9078\u4eba\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6211\u5011\u300c\u6709\u6642\u5019\u300d\u4f86\u656c\u62dc\u4e00\u4e0b\uff0c\u597d\u50cf\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4ee5\u70ba\u53ea\u8981\u6bcf\u9031\u300c\u5750\u79ae\u62dc\u300d\uff0c\u5c31\u662f\u5728\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u8b93\u795e\u6eff\u8db3\u4e86\uff0c\u9019\u662f\u5f88\u5927\u7684\u7121\u77e5\uff0c\u6bd4\u4ee5\u8272\u5217\u4eba\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\uff0c\u795e\u9020\u4eba\uff0c\u662f\u7121\u6cd5\u7368\u7acb\u65bc\u4e0a\u5e1d\u4ee5\u5916\u800c\u5b58\u5728\u7684\uff0c\u795e\u7684\u8a2d\u8a08\u662f\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\uff0c\u624d\u80fd\u6301\u7e8c\u4e0d\u9593\u65b7\u5f9e\u795e\u9818\u53d7\u751f\u547d\u3001\u7f8e\u5584\u3001\u8056\u9748\u679c\u5b50\u3002\u4ec0\u9ebc\u6642\u5019\u7576\u4eba\u4e00\u65e6\u5fc3\u88cf\u96e2\u68c4\u4e86\u4e0a\u5e1d\uff0c\u8089\u9ad4\u9084\u6c92\u6b7b\uff0c\u9748\u6027\u5c31\u5df2\u7d93\u6b7b\u4e86\uff08\u8207\u795e\u9694\u7d55\uff09\u3002\u96e2\u68c4\u795e\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u5492\u8a5b\uff0c\u5c31\u662f\u6b7b\u4ea1\uff0c\u5c31\u662f\u5730\u7344\u3002\u96d6\u7136\u7576\u4eba\u4e00\u65e6\u5b89\u9038\u3001\u9a55\u50b2\uff0c\u800c\u4e0d\u518d\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u958b\u59cb\u300c\u96e2\u68c4\u795e\u300d\u3001\u300c\u8f15\u770b\u795e\u300d\uff0c\u8f15\u770b\u5176\u5be6\u5c31\u662f\u300c\u85d0\u8996\u300d\uff0c\u8996\u795e\u5982\u7121\u7269\uff0c\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\uff0c\u9019\u5c31\u662f\u5927\u7f6a\uff0c\u4e5f\u662f\u773e\u7f6a\u4e4b\u6839\u3002\u4e0a\u5e1d\u4e0d\u662f\u7b49\u4eba\u72af\u4e86\u7f6a\u624d\u4f86\u5be9\u5224\u4eba\uff0c\u800c\u662f\u7576\u4eba\u96e2\u68c4\u795e\uff0c\u85d0\u8996\u795e\uff0c\u4e0d\u5c08\u5fc3\u4fe1\u9760\u795e\uff0c\u5927\u7f6a\u5c31\u5df2\u7d93\u958b\u59cb\u4e86\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5275\u9020\u81ea\u7136\u5f8b\u3001\u5730\u5fc3\u5f15\u529b\uff0c\u82e5\u6709\u4eba\u4e0d\u4fe1\u90aa\uff0c\u504f\u8981\u5f9e10\u5c64\u6a13\u6454\u4e0b\u53bb\uff0c\u7d50\u679c\u6b7b\u4e86\uff0c\u80fd\u602a\u4e0a\u5e1d\u55ce\uff1f\u4e0a\u5e1d\u5275\u9020\u4e16\u754c\uff0c\u4e5f\u5b9a\u4e0b\u898f\u5f8b\uff0c\u4e16\u4eba\u7686\u5fc5\u9808\u7167\u8457\u4e0a\u5e1d\u7684\u81ea\u7136\u5f8b\u904e\u751f\u6d3b\uff0c\u5426\u5247\u5fc5\u81ea\u53d6\u6ec5\u4ea1\u3002\u4e0a\u5e1d\u4e0d\u4f46\u8a2d\u8a08\u4e86\u4e16\u754c\u7684\u81ea\u7136\u5f8b\uff0c\u4e5f\u5b9a\u4e0b\u4e86\u5c6c\u9748\u7684\u81ea\u7136\u5f8b\u3002\u5c31\u662f\u4eba\u5fc5\u9808\u9023\u7d50\u65bc\u795e\uff0c\u624d\u80fd\u5f97\u5230\u4fdd\u8b77\u3001\u9818\u53d7\u7f8e\u5584\u3001\u751f\u547d\u7684\u6e90\u982d\uff0c\u81ea\u7136\u591a\u7d50\u679c\u5b50\u3002\u4ec0\u9ebc\u6642\u5019\u4eba\u5fc3\u96e2\u68c4\u4e0a\u5e1d\uff0c\u958b\u59cb\u8ffd\u6c42\u4e16\u754c\uff0c\u8ffd\u6c42\u8001\u6211\u79c1\u617e\uff0c\u4e00\u65e6\u96e2\u68c4\u4e86\u795e\uff0c\u5fc3\u4e2d\u7a7a\u865b\uff0c\u5c31\u7528\u66f4\u591a\u7684\u4e16\u754c\u6bd2\u85e5\u4f86\u9ebb\u6728\u81ea\u5df1\uff0c\u585e\u6eff\u7a7a\u865b\uff0c\u6c92\u60f3\u5230\u662f\u52a0\u901f\u6b7b\u4ea1\u3002\u795e\u5df2\u7d93\u8b66\u544a\u904e\u4eba\u4e86\uff0c\u96e2\u68c4\u795e\u7684\u4e0b\u5834\u5c31\u662f\u5492\u8a5b\uff0c\u5c31\u662f\u6b7b\u4ea1\uff0c\u4eba\u8981\u662f\u4e0d\u807d\uff0c\u80fd\u602a\u4e0a\u5e1d\u4e0d\u611b\u4eba\u55ce\uff1f\u4e00\u500b\u8df3\u6a13\u800c\u6b7b\u7684\u4eba\u80fd\u602a\u4e0a\u5e1d\u5275\u9020\u5730\u5fc3\u5f15\u529b\u55ce\uff1f\u540c\u6a23\u5730\uff0c\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\uff0c\u56e0\u70ba\u5b89\u9038\u3001\u9a55\u50b2\u3001\u8caa\u5a6a\u2026\uff0c\u6f38\u6f38\u96e2\u68c4\u795e\u7684\u4eba\uff0c\u5c31\u662f\u5728\u5f80\u5492\u8a5b\u8207\u6ec5\u4ea1\u7684\u9053\u4e0a\u76f4\u5954\u3002<\/p>\n<p>v16~21\u597d\u50cf\u4e0a\u5e1d\u5728\u8cac\u602a\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u6703\u62dc\u5176\u4ed6\u5076\u50cf\uff0c\u6545\u610f\u60f9\u52d5\u795e\u7684\u6012\u6c23\u3002\u4e0d\u904e\u6211\u5011\u525b\u624d\u8aaa\u4e86\uff0c\u4e0d\u662f\u62dc\u5076\u50cf\u624d\u662f\u72af\u7f6a\uff0c\u7576\u4eba\u958b\u59cb\u6f38\u6f38\u5fd8\u8a18\u795e\uff0c\u88ab\u4e16\u754c\u8ff7\u60d1\uff0c\u5c31\u662f\u96e2\u68c4\u795e\u3002\u7576\u4eba\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u5c31\u662f\u5728\u8f15\u8996\u795e\u3001\u85d0\u8996\u795e\u4e86\u3002\u300c\u6211\u4e5f\u8981\u4ee5\u90a3\u300c\u4e0d\u6210\u5b50\u6c11\u300d\u7684\u89f8\u52d5\u4ed6\u5011\u7684\u61a4\u6068\uff0c\u4ee5\u611a\u6627\u7684\u570b\u6c11\u60f9\u4e86\u4ed6\u5011\u7684\u6012\u6c23\u3002\u300d\uff08v21\uff09\uff0c\u6211\u5011QT\u820a\u7d04\u4e5f\u8aaa\u904e\u5f88\u591a\u6b21\u4e86\uff0c\u6240\u6709\u81e8\u5230\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\u6575\uff0c\u4e0d\u7ba1\u662f\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u2026\uff0c\u5168\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u624b\u3002\u4e0a\u5e1d\u80fd\u66ff\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u6bc0\u6ec5\u4ec7\u6575\uff1b\u4e0a\u5e1d\u7167\u6a23\u4e5f\u80fd\u7528\u4ec7\u6575\u4f86\u7ba1\u6559\u3001\u4fee\u526a\u9019\u7fa4\u6096\u9006\u7684\u5b50\u6c11\u3002\u6709\u8b80\u820a\u7d04\u7684\u4eba\uff0c\u5c31\u4e0d\u8981\u518d\u628a\u6240\u6709\u7684\u7f6a\u904e\u90fd\u63a8\u7d66\u9b54\u9b3c\u4e86\uff0c\u56e0\u70ba\u8056\u7d93\u660e\u8b1b\uff1a\u300c\u82e5\u4e0d\u662f\u4ed6\u5011\u7684\u78d0\u77f3\u8ce3\u4e86\u4ed6\u5011\uff0c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u4ea4\u51fa\u4ed6\u5011\uff0c\u4e00\u4eba\u7109\u80fd\u8ffd\u8d95\u4ed6\u5011\u5343\u4eba\uff1f\u4e8c\u4eba\u7109\u80fd\u4f7f\u842c\u4eba\u9003\u8dd1\u5462\uff1f\u300d\uff08v30\uff09<\/p>\n<p>\uff083\uff09v34\u300c\u9019\u4e0d\u90fd\u662f\u7a4d\u84c4\u5728\u6211\u9019\u88cf\uff0c\u5c01\u9396\u5728\u6211\u5e9c\u5eab\u4e2d\u55ce\uff1f\u300d\u7a4d\u84c4\u4ec0\u9ebc\uff1f\u4e0a\u5e1d\u7684\u5e9c\u5eab\uff0c\u53ef\u4ee5\u7a4d\u84c4\uff1a\u4e00\u3001\u6211\u5011\u7684\u79b1\u544a\u3002\u555f8\uff1a3\u300c\u53e6\u6709\u4e00\u4f4d\u5929\u4f7f\uff0c\u62ff\u8457\u91d1\u9999\u7210\u4f86\uff0c\u7ad9\u5728\u796d\u58c7\u65c1\u908a\u3002\u6709\u8a31\u591a\u9999\u8cdc\u7d66\u4ed6\uff0c\u8981\u548c\u773e\u8056\u5f92\u7684\u7948\u79b1\u4e00\u540c\u737b\u5728\u5bf6\u5ea7\u524d\u7684\u91d1\u58c7\u4e0a\u3002\u300d\u4e8c\u3001\u7d66\u9806\u670d\u4e4b\u4eba\u7684\u795d\u798f\u3002\u746a3\uff1a10\u300c\u4ee5\u6b64\u8a66\u8a66\u6211\uff0c\u662f\u5426\u70ba\u4f60\u5011\u655e\u958b\u5929\u4e0a\u7684\u7a97\u6236\uff0c\u50be\u798f\u8207\u4f60\u5011\uff0c\u751a\u81f3\u7121\u8655\u53ef\u5bb9\u3002\u300d\u4e09\u3001\u5c0d\u65bc\u7f6a\u4eba\u7684\u5fff\u6012\u3002\u540c\u6a23\u5730\uff0c\u7576\u4e16\u4eba\u4e00\u518d\u72af\u7f6a\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u9019\u4e9b\u6096\u9006\u8207\u7f6a\u60e1\uff0c\u90fd\u6703\u4e0d\u65b7\u7a4d\u84c4\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u76f4\u5230\u6642\u5019\u5230\u4e86\uff0c\u5f9e\u5929\u4e0a\u50be\u5012\u4e0b\u4f86\uff0c\u555f\u793a\u9304\u6574\u500b\u5728\u8b1b\u7684\u5c31\u662f\u4e0a\u5e1d\u6700\u5f8c\u5831\u4ec7\u7684\u65e5\u5b50\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u6703\u90fd\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u4f46\u662f\u4e0d\u7ba1\u5584\u60e1\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u90fd\u6703\u5728\u4e0a\u5e1d\u8173\u524d\u5448\u660e\uff0c\u6309\u8457\u795e\u7684\u516c\u7fa9\u53d7\u5be9\u5224\uff0c\u7279\u5225\u662f\u6211\u5011\u5fc3\u4e2d\u7684\u52d5\u6a5f\u5982\u4f55\uff1f\u57fa\u7763\u5f92\u6703\u9047\u5230\u4e8c\u6b21\u7684\u5be9\u5224\uff0c\u4e00\u6b21\u662f\u5f97\u6551\u8207\u5426\uff0c\u7b2c\u4e8c\u6b21\u662f\u52d5\u6a5f\u8207\u884c\u70ba\u7684\u734e\u8cde\u3002\u6211\u5011\u73fe\u5728\u6d3b\u5728\u4e16\u4e0a\uff0c\u5c31\u61c9\u8a72\u628a\u4fe1\u5fc3\u5efa\u7acb\u5728\u8ffd\u6c42\u6c38\u6046\uff0c\u5b9a\u775b\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u56e0\u70ba\u552f\u6709\u795e\u6709\u771f\u6b63\u7684\u516c\u5e73\u516c\u7fa9\uff0c\u800c\u4e14\u771f\u6b63\u7684\u5be6\u73fe\u53ea\u6703\u5728\u4e0a\u5e1d\u7684\u5be9\u5224\u53f0\u524d\u3002<\/p>\n<p>v36\u300c\u8036\u548c\u83ef\u898b\u4ed6\u767e\u59d3\u6beb\u7121\u80fd\u529b\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\u90fd\u6c92\u6709\u5269\u4e0b\uff0c\u5c31\u5fc5\u70ba\u4ed6\u5011\u4f38\u51a4\uff0c\u70ba\u4ed6\u7684\u50d5\u4eba\u5f8c\u6094\u3002\u300d\u4e0a\u5e1d\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u90a3\u4e9b\u5728\u4e16\u4e0a\u6beb\u7121\u80fd\u529b\u3001\u88ab\u56f0\u4f4f\u7684\uff0c\u7279\u5225\u662f\u6307\u6240\u5269\u7121\u5e7e\uff0c\u53c8\u80af\u6094\u6539\u9806\u670d\u7684\u300c\u9918\u6c11\u300d\uff0c\u4ed6\u5011\u4ecd\u7136\u662f\u795e\u7684\u50d5\u4eba\uff0c\u5fc5\u7136\u91cd\u65b0\u8499\u795e\u7684\u7737\u4f51\uff0c\u5b58\u7559\u9918\u7a2e\uff0c\u958b\u555f\u4e00\u500b\u65b0\u7684\u4e16\u4ee3\u3002\u4e00\u500b\u771f\u5fc3\u4fe1\u9760\u4e0a\u5e1d\u800c\u6d3b\u7684\u4eba\uff0c\u5c31\u4e0d\u8981\u5411\u4e16\u754c\u59a5\u5354\u60f3\u8981\u53bb\u8fce\u5408\u5225\u4eba\uff0c\u8a0e\u597d\u5225\u4eba\uff0c\u537b\u5f97\u7f6a\u4e0a\u5e1d\u3002\u53cd\u800c\u8981\u6301\u5b88\u771f\u7406\uff0c\u5fcd\u8010\u5230\u5e95\uff0c\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u5c31\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\uff0c\u552f\u6709\u795e\u662f\u62ef\u6551\u3001\u662f\u78d0\u77f3\uff0c\u662f\u907f\u96e3\u6240\u3002\u4fe1\u9760\u7942\u7684\uff0c\u5fc5\u4e0d\u7f9e\u6127\uff0c\u5fc5\u8499\u6069\u60e0\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8cfd49\uff1a4\u300c\u6211\u537b\u8aaa\uff1a\u6211\u52de\u788c\u662f\u5f92\u7136\uff1b\u6211\u76e1\u529b\u662f\u865b\u7121\u865b\u7a7a\u3002\u7136\u800c\uff0c\u6211\u7576\u5f97\u7684\u7406\u5fc5\u5728\u8036\u548c\u83ef\u90a3\u88cf\uff1b\u6211\u7684\u8cde\u8cdc\u5fc5\u5728\u6211\u4e0a\u5e1d\u90a3\u88cf\u3002\u300d\u552f\u6709\u5728\u795e\u90a3\u88cf\uff0c\u6211\u5011\u624d\u6709\u771f\u7406\u3001\u6709\u62ef\u6551\u3001\u6709\u8cde\u8cdc\u3002\u9019\u4e16\u754c\uff0c\u90fd\u8981\u904e\u53bb\uff0c\u4e00\u5fc3\u8caa\u6200\u4e16\u754c\u6216\u5984\u60f3\u8a0e\u597d\u4eba\u7684\uff0c\u5c07\u4f86\u5fc5\u5b9a\u5f8c\u6094\u3002\u6797\u5f8c4\uff1a18\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\u6bcf\u5929\u7684QT\uff0c\u90fd\u5728\u63d0\u9192\u6211\u9019\u4e00\u9ede\uff0c\u628a\u773c\u5149\u653e\u5728\u6c38\u6046\uff0c\u5b78\u7fd2\u8f15\u770b\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u3002\u96d6\u7136\u4e0d\u6613\uff0c\u4f46\u9760\u4e3b\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 32\uff1a15~36 32\uff1a15 \u4f46\u8036\u66f8\u5d19\u6f38\u6f38\u80a5\u80d6\uff0c\u7c97\u58ef\uff0c\u5149\u6f64\uff0c\u8e22\u8df3\uff0c\u5954\u8dd1\uff0c\u4fbf\u96e2\u68c4\u9020\u4ed6\u7684\u3000\u795e\uff0c\u8f15\u770b\u6551\u4ed6\u7684\u78d0 &#8230; <a title=\"2020 &#8211; 06 &#8211; 18 QT \u7533\u547d\u8a18 32\uff1a15~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-32%ef%bc%9a1536\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 18 QT \u7533\u547d\u8a18 32\uff1a15~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8112","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8112","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8112"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8112\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8197"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8112"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}