{"id":9241,"date":"2021-03-28T12:55:45","date_gmt":"2021-03-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9241"},"modified":"2023-03-08T04:16:39","modified_gmt":"2023-03-07T20:16:39","slug":"2021-03-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a5768","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a5768\/","title":{"rendered":"2021 &#8211; 03 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 26\uff1a57~68"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a57~68<br \/>\n26\uff1a57 \u62ff\u8036\u7a4c\u7684\u4eba\u628a\u4ed6\u5e36\u5230\u5927\u796d\u53f8\u8a72\u4e9e\u6cd5\u90a3\u88cf\u53bb\uff1b\u6587\u58eb\u548c\u9577\u8001\u5df2\u7d93\u5728\u90a3\u88cf\u805a\u6703\u3002<br \/>\n26\uff1a58 \u5f7c\u5f97\u9060\u9060\u5730\u8ddf\u8457\u8036\u7a4c\uff0c\u76f4\u5230\u5927\u796d\u53f8\u7684\u9662\u5b50\uff0c\u9032\u5230\u88cf\u9762\uff0c\u5c31\u548c\u5dee\u5f79\u540c\u5750\uff0c\u8981\u770b\u9019\u4e8b\u5230\u5e95\u600e\u6a23\u3002<br \/>\n26\uff1a59 \u796d\u53f8\u9577\u548c\u5168\u516c\u6703\u5c0b\u627e\u5047\u898b\u8b49\u63a7\u544a\u8036\u7a4c\uff0c\u8981\u6cbb\u6b7b\u4ed6\u3002<br \/>\n26\uff1a60 \u96d6\u6709\u597d\u4e9b\u4eba\u4f86\u4f5c\u5047\u898b\u8b49\uff0c\u7e3d\u5f97\u4e0d\u8457\u5be6\u64da\u3002\u672b\u5f8c\u6709\u5169\u500b\u4eba\u524d\u4f86\uff0c\u8aaa\uff1a<br \/>\n26\uff1a61 \u300c\u9019\u500b\u4eba\u66fe\u8aaa\uff1a\u300e\u6211\u80fd\u62c6\u6bc0\u3000\u795e\u7684\u6bbf\uff0c\u4e09\u65e5\u5167\u53c8\u5efa\u9020\u8d77\u4f86\u3002\u300f\u300d<br \/>\n26\uff1a62 \u5927\u796d\u53f8\u5c31\u7ad9\u8d77\u4f86\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u751a\u9ebc\u90fd\u4e0d\u56de\u7b54\u55ce\uff1f\u9019\u4e9b\u4eba\u4f5c\u898b\u8b49\u544a\u4f60\u7684\u662f\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n26\uff1a63 \u8036\u7a4c\u537b\u4e0d\u8a00\u8a9e\u3002\u5927\u796d\u53f8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u3000\u795e\u53eb\u4f60\u8d77\u8a93\u544a\u8a34\u6211\u5011\uff0c\u4f60\u662f\u3000\u795e\u7684\u5152\u5b50\u57fa\u7763\u4e0d\u662f\uff1f\u300d<br \/>\n26\uff1a64 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u7136\u800c\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f8c\u4f86\u4f60\u5011\u8981\u770b\u898b\u4eba\u5b50\u5750\u5728\u90a3\u6b0a\u80fd\u8005\u7684\u53f3\u908a\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002\u300d<br \/>\n26\uff1a65 \u5927\u796d\u53f8\u5c31\u6495\u958b\u8863\u670d\uff0c\u8aaa\uff1a\u300c\u4ed6\u8aaa\u4e86\u50ed\u5984\u7684\u8a71\uff0c\u6211\u5011\u4f55\u5fc5\u518d\u7528\u898b\u8b49\u4eba\u5462\uff1f\u9019\u50ed\u5984\u7684\u8a71\uff0c\u73fe\u5728\u4f60\u5011\u90fd\u807d\u898b\u4e86\u3002<br \/>\n26\uff1a66 \u4f60\u5011\u7684\u610f\u898b\u5982\u4f55\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u662f\u8a72\u6b7b\u7684\u3002\u300d<br \/>\n26\uff1a67 \u4ed6\u5011\u5c31\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u7528\u62f3\u982d\u6253\u4ed6\uff1b\u4e5f\u6709\u7528\u624b\u638c\u6253\u4ed6\u7684\uff0c\u8aaa\uff1a<br \/>\n26\uff1a68 \u300c\u57fa\u7763\u554a\uff01\u4f60\u662f\u5148\u77e5\uff0c\u544a\u8a34\u6211\u5011\u6253\u4f60\u7684\u662f\u8ab0\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span><span style=\"font-size: 15.0pt; font-family: '\u5fae\u8edf\u6b63\u9ed1\u9ad4',sans-serif; color: #4a4e57;\">\u592a<span lang=\"EN-US\"> 26<\/span>\uff1a<span lang=\"EN-US\">64 <\/span>\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002\u7136\u800c\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f8c\u4f86\u4f60\u5011\u8981\u770b\u898b\u4eba\u5b50\u5750\u5728\u90a3\u6b0a\u80fd\u8005\u7684\u53f3\u908a\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5929\u5929\u5728\u76e1\u5fc3\u7aed\u529b\u670d\u4e8b\u795e\u7684\u5b97\u6559\u9818\u8896\uff0c\u7576\u795e\u51fa\u73fe\u5728\u4ed6\u5011\u9762\u524d\uff0c\u4ed6\u5011\u537b\u4e0d\u8a8d\u8b58\uff0c\u7adf\u7136\u9084\u8981\u6bba\u5bb3\u7942\uff0c\u9019\u53c8\u662f\u591a\u5927\u7684\u8af7\u523a\u8207\u60b2\u5287\u3002\u5728\u9019\u88cf\u5927\u796d\u53f8\u8a72\u4e9e\u6cd5\u3001\u6587\u58eb\u548c\u9577\u8001\u5011\u662f\u5982\u6b64\uff0c\u5f8c\u4f86\u4fdd\u7f85\u4fe1\u4e3b\u524d\u662f\u5982\u6b64\uff0c\u4e2d\u4e16\u7d00\u5929\u4e3b\u6559\u5047\u501f\u5b97\u6559\u540d\u7fa9\u767c\u52d5\u6230\u722d\uff0c\u6bba\u5bb3\u7121\u6578\u795e\u7684\u5152\u5973\u662f\u5982\u6b64\uff0c\u6216\u8a31\u4eca\u5929\u4e5f\u53ef\u80fd\u81ea\u4ee5\u70ba\u662f\u5728\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u537b\u662f\u5728\u903c\u8feb\u795e\u3002\u9019\u88cf\u9762\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u6211\u5011\u4e26\u4e0d\u662f\u771f\u6b63\u7684\u300c\u8a8d\u8b58\u795e\u300d\uff01\u7d93\u5e38\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u5728\u670d\u4e8b\u7684\uff0c\u5176\u5be6\u662f\u670d\u4e8b\u4e00\u500b\u5b97\u6559\u7d44\u7e54\u3001\u662f\u56b4\u683c\u606a\u5b88\u5b97\u6559\u5f8b\u6cd5\u3001\u662f\u7dad\u8b77\u4ed6\u5011\u7684\u65e2\u5f97\u5229\u76ca\u3002\u9664\u975e\u8056\u9748\u7684\u5149\u7167\uff0c\u6211\u5011\u82e5\u662f\u4e00\u5473\u501a\u9760\u81ea\u5df1\uff0c\u7d93\u5e38\u771f\u7684\u5c31\u662f\u300c\u4e0d\u77e5\u9053\u81ea\u5df1\u8aaa\u7684\u662f\u4ec0\u9ebc\uff1f\u505a\u7684\u662f\u4ec0\u9ebc\uff1f\u5230\u5e95\u5728\u670d\u4e8b\u8ab0\uff1f\u300d\u6216\u8a31\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u4e5f\u80fd\u5920\u7167\u6a23\u53cd\u7701\u81ea\u5df1\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c\u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09\u3001\u300c\u795e\u554a\uff0c\u6c42\u4f60\u70ba\u6211\u9020\u6e05\u6f54\u7684\u5fc3\uff0c\u4f7f\u6211\u88cf\u9762\u91cd\u65b0\u6709\u6b63\u76f4\u7684\u9748\u3002\u300d\uff08\u8a6951\uff1a10\uff09<\/p>\n<p>v57~61\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u300c\u5b9a\u610f\u300d\u6bba\u6b7b\u8036\u7a4c\uff0c\u9019\u500b\u6bba\u5fc3\uff0c\u7adf\u7136\u8499\u853d\u4e86\u4ed6\u5011\u7684\u826f\u5fc3\uff0c\u4ee3\u8868\u793e\u6703\u9053\u5fb7\u826f\u5fc3\u7684\u4e00\u7fa4\u5b97\u6559\u9818\u8896\uff0c\u7adf\u7136\u6210\u4e86\u4e00\u7fa4\u6700\u9670\u96aa\u60e1\u6bd2\u7684\u6bba\u4eba\u51f6\u624b\u3002\u4ed6\u5011\u4e0d\u80fd\u89aa\u81ea\u52d5\u624b\uff0c\u4e5f\u4e0d\u80fd\u7528\u5b97\u6559\u4fe1\u4ef0\u7684\u7406\u7531\u6bba\u6b7b\u8036\u7a4c\uff0c\u56e0\u70ba\u4ed6\u5011\u53d7\u7f85\u99ac\u7d71\u6cbb\uff0c\u6240\u4ee5\u4ed6\u5011\u5fc5\u9808\u60f3\u76e1\u8fa6\u6cd5\u627e\u7406\u7531\u4f86\u5b9a\u8036\u7a4c\u6709\u300c\u5fc5\u6b7b\u7684\u7f6a\u300d\u3002\u65b9\u6cd5\u5c31\u662f\u627e\u4eba\u51fa\u4f86\u4f5c\u300c\u5047\u898b\u8b49\u300d\uff0c\u516c\u7136\u9055\u5ea6\u4e86\u5341\u8aa1\u4e2d\u7684\u300c\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u300d\u3002\u5176\u4e2d\u4e4b\u4e00\uff0c\u5c31\u662f\u6709\u4eba\u626d\u66f2\u795e\u7684\u8a71\uff1a\u9019\u500b\u4eba\u66fe\u8aaa\uff1a\u300e\u6211\u80fd\u62c6\u6bc0\u3000\u795e\u7684\u6bbf\uff0c\u4e09\u65e5\u5167\u53c8\u5efa\u9020\u8d77\u4f86\u3002\u300f\u300d\uff08v61\uff09\uff0c\u5176\u5be6\u8036\u7a4c\u8aaa\u7684\u662f\uff1a\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u62c6\u6bc0\u9019\u6bbf\uff0c\u6211\u4e09\u65e5\u5167\u8981\u518d\u5efa\u7acb\u8d77\u4f86\u3002\u300d\uff08\u7d042\uff1a19\uff09\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u662f\u8036\u7a4c\u4ee5\u81ea\u8eab\u70ba\u6bbf\uff0c\u9810\u8a00\u4ed6\u5c07\u8981\u88ab\u6bba\uff0c\u4e09\u65e5\u5f8c\u5fa9\u6d3b\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ecd\u7136\u4e0d\u80fd\u5b9a\u8036\u7a4c\u7684\u7f6a\u3002<\/p>\n<p>\uff082\uff09v63~65\u5927\u796d\u53f8\u7528\u300c\u6307\u8457\u795e\u8d77\u8a93\u300d\u4f86\u903c\u4e0d\u80af\u8b1b\u8a71\u7684\u8036\u7a4c\u56de\u7b54\uff1a\u300c\u4f60\u662f\u3000\u795e\u7684\u5152\u5b50\u57fa\u7763\u4e0d\u662f\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u7136\u800c\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f8c\u4f86\u4f60\u5011\u8981\u770b\u898b\u4eba\u5b50\u5750\u5728\u90a3\u6b0a\u80fd\u8005\u7684\u53f3\u908a\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002\u300d\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u4e0d\u4f46\u6709\u820a\u7d04\u8056\u7d93\u7684\u9810\u8a00\uff0c\u6709\u65bd\u6d17\u7d04\u7ff0\u70ba\u8036\u7a4c\u516c\u958b\u898b\u8b49\uff0c\u8036\u7a4c\u4e5f\u7528\u795e\u8e5f\u5947\u4e8b\u8207\u771f\u7406\u4f86\u8b49\u5be6\u9019\u5929\u570b\u7684\u798f\u97f3\u2026\u3002\u4f46\u662f\u4eba\u5fc3\u4e00\u65e6\u88ab\u8499\u853d\uff0c\u6d3b\u5728\u8b0a\u8a00\u3001\u504f\u898b\u4e4b\u4e2d\uff0c\u8036\u7a4c\u53e3\u4e2d\u7684\u771f\u7406\u537b\u8981\u6210\u70ba\u672b\u65e5\u5be9\u5224\u4ed6\u5011\u7684\u8b49\u64da\uff1a\u300c\u5f8c\u4f86\u4f60\u5011\u8981\u770b\u898b\u4eba\u5b50\u5750\u5728\u90a3\u6b0a\u80fd\u8005\u7684\u53f3\u908a\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002\u300dv67~68\u300c\u4ed6\u5011\u5c31\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u7528\u62f3\u982d\u6253\u4ed6\uff1b\u4e5f\u6709\u7528\u624b\u638c\u6253\u4ed6\u7684\uff0c\u8aaa\uff1a\u57fa\u7763\u554a\uff01\u4f60\u662f\u5148\u77e5\uff0c\u544a\u8a34\u6211\u5011\u6253\u4f60\u7684\u662f\u8ab0\uff1f\u300d\u9019\u4e9b\u90fd\u662f\u660e\u660e\u7684\u300c\u50b7\u5bb3\u300d\u8207\u300c\u7f9e\u8fb1\u300d\u3002\u6211\u5011\u770b\u4e86\u6216\u8a31\u6703\u5f88\u6c23\u9019\u4e9b\u5b97\u6559\u9818\u8896\u6216\u662f\u7121\u77e5\u7684\u7336\u592a\u4eba\uff0c\u4f46\u5176\u5be6\u4e0d\u8981\u5fd8\u4e86\uff0c\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u7f6a\u60e1\uff0c\u9020\u6210\u4e86\u8036\u7a4c\u53d7\u7f9e\u8fb1\u7684\u7d50\u679c\u3002\u5373\u4f7f\u6211\u5011\u4e0d\u662f\u89aa\u8eab\u53c3\u8207\uff0c\u4e5f\u7d55\u5c0d\u662f\u5728\u6bba\u5bb3\u8036\u7a4c\u7684\u7f6a\u4e2d\u4e00\u8d77\u6709\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u897f1\uff1a21\u300c\u4f60\u5011\u5f9e\u524d\u8207\u4e0a\u5e1d\u9694\u7d55\uff0c\u56e0\u8457\u60e1\u884c\uff0c\u5fc3\u88cf\u8207\u4ed6\u70ba\u6575\u3002\u300d\u3001\u7f855\uff1a8\u300c\u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u4e0a\u5e1d\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u300d\u795e\u611b\u6211\u5011\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6bd4\u5225\u4eba\u597d\uff0c\u800c\u662f\u7942\u51fa\u65bc\u81ea\u5df1\u55ae\u65b9\u9762\u4e3b\u52d5\u7684\u6368\u5df1\u8207\u4ed8\u51fa\u3002\u795e\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6b7b\u7684\u6642\u5019\uff0c\u6211\u5011\u90fd\u662f\u6bba\u5bb3\u7942\u7684\u51f6\u624b\uff0c\u90fd\u4e00\u540c\u5728\u7f6a\u4e2d\u6709\u5206\u3002\u96d6\u7136\u4e0d\u662f\u6211\u5011\u89aa\u81ea\u52d5\u624b\u6bba\u4e86\u8036\u7a4c\uff0c\u537b\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7528\u6240\u72af\u7684\u7f6a\u60e1\u6bba\u5bb3\u4e86\u8036\u7a4c\u3002\u4eca\u5929\u6211\u5011\u5728\u8ac7\u9019\u4e00\u4e9b\u4e8b\u60c5\uff0c\u90fd\u597d\u50cf\u5f88\u9ebb\u6728\u3001\u7121\u611f\uff0c\u751a\u81f3\u5f88\u8a0e\u53ad\uff0c\u56e0\u70ba\u6211\u5011\u8a0e\u53ad\u6709\u4eba\u4e00\u76f4\u63d0\u5230\u6211\u5011\u662f\u7f6a\u4eba\uff0c\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u6240\u4ee5\u73fe\u5728\u6559\u6703\u6709\u6642\u5019\u6703\u523b\u610f\u907f\u958b\u9019\u500b\u60f1\u4eba\u7684\u8a71\u984c\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u6211\u5011\u8ac7\u5230\u6211\u5011\u662f\u300c\u8499\u6069\u7684\u7f6a\u4eba\u300d\uff0c\u91cd\u9ede\u5728\u65bc\u300c\u8499\u6069\u300d\u3001\u300c\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u61c9\u8a72\u8a0e\u53ad\u63d0\u5230\u6211\u5011\u4ecd\u7136\u6703\u72af\u7f6a\uff0c\u4e5f\u4e0d\u61c9\u8a72\u6703\u4f7f\u6211\u5011\u81ea\u6211\u5f62\u8c61\u4f4e\u4e0b\uff0c\u6216\u662f\u6d3b\u5728\u300c\u63a7\u544a\u300d\u4e4b\u4e2d\u3002\u800c\u662f\u63d0\u9192\u6211\u5011\uff0c\u795e\u7684\u611b\u3001\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\uff0c\u795e\u7684\u5bf6\u8840\u6bcf\u5929\u90fd\u4f86\u6f54\u6de8\u6211\u5011\uff0c\u6211\u5011\u4e0d\u80fd\u4e00\u523b\u6c92\u6709\u8207\u4e3b\u9023\u7d50\u3002\u4ec0\u9ebc\u662f\u300c\u7f6a\u300d\uff1f\u4e26\u4e0d\u4e00\u5b9a\u6307\u6211\u5011\u505a\u932f\u4e8b\uff1f\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u6211\u5011\u5fd8\u8a18\u795e\u3001\u4e0d\u5c0a\u4e3b\u70ba\u5927\u3001\u60f3\u8981\u81ea\u5df1\u7576\u795e\uff0c\u6216\u662f\u60f3\u8981\u7528\u597d\u884c\u70ba\u4f86\u8cc4\u8cc2\u795e\uff0c\u800c\u4e0d\u662f\u6191\u4fe1\u5fc3\u652f\u53d6\u795e\u7684\u6069\u5178\u3002\u4f46\u9858\u6211\u5011\u90fd\u80fd\u5728\u6bcf\u5929\u7684\u6094\u6539\u8207\u66f4\u65b0\u4e4b\u4e2d\uff0c\u66f4\u591a\u9060\u96e2\u7f6a\u60e1\uff0c\u4e5f\u66f4\u591a\u5728\u795e\u7684\u611b\u8207\u6069\u5178\u4e2d\u9577\u9032\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a57~68 26\uff1a57 \u62ff\u8036\u7a4c\u7684\u4eba\u628a\u4ed6\u5e36\u5230\u5927\u796d\u53f8\u8a72\u4e9e\u6cd5\u90a3\u88cf\u53bb\uff1b\u6587\u58eb\u548c\u9577\u8001\u5df2\u7d93\u5728\u90a3\u88cf\u805a\u6703\u3002 26 &#8230; <a title=\"2021 &#8211; 03 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 26\uff1a57~68\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-28-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a5768\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 28 QT \u99ac\u592a\u798f\u97f3 26\uff1a57~68\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9355,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9241","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9241","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9241"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9241\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9355"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}