{"id":8475,"date":"2020-09-26T12:55:45","date_gmt":"2020-09-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8475"},"modified":"2023-03-08T15:54:19","modified_gmt":"2023-03-08T07:54:19","slug":"2020-09-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-37%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-37%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 09 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 37\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 37\uff1a1~10<br \/>\n37\uff1a1 \u7d04\u897f\u4e9e\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u4ee3\u66ff\u7d04\u96c5\u656c\u7684\u5152\u5b50\u54e5\u5c3c\u96c5\u70ba\u738b\uff0c\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7acb\u5728\u7336\u5927\u5730\u4f5c\u738b\u7684\u3002<br \/>\n37\uff1a2 \u4f46\u897f\u5e95\u5bb6\u548c\u4ed6\u7684\u81e3\u50d5\uff0c\u4e26\u570b\u4e2d\u7684\u767e\u59d3\uff0c\u90fd\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u85c9\u5148\u77e5\u8036\u5229\u7c73\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n37\uff1a3 \u897f\u5e95\u5bb6\u738b\u6253\u767c\u793a\u5229\u7c73\u96c5\u7684\u5152\u5b50\u7336\u7532\u548c\u796d\u53f8\u746a\u897f\u96c5\u7684\u5152\u5b50\u897f\u756a\u96c5\u53bb\u898b\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8aaa\uff1a\u300c\u6c42\u4f60\u70ba\u6211\u5011\u79b1\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002\u300d<br \/>\n37\uff1a4 \u90a3\u6642\u8036\u5229\u7c73\u5728\u6c11\u4e2d\u51fa\u5165\uff0c\u56e0\u70ba\u4ed6\u5011\u9084\u6c92\u6709\u628a\u4ed6\u56da\u5728\u76e3\u88cf\u3002<br \/>\n37\uff1a5 \u6cd5\u8001\u7684\u8ecd\u968a\u5df2\u7d93\u5f9e\u57c3\u53ca\u51fa\u4f86\uff0c\u90a3\u570d\u56f0\u8036\u8def\u6492\u51b7\u7684\u8fe6\u52d2\u5e95\u4eba\u807d\u898b\u4ed6\u5011\u7684\u98a8\u8072\uff0c\u5c31\u62d4\u71df\u96e2\u958b\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n37\uff1a6 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n37\uff1a7 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u7336\u5927\u738b\u6253\u767c\u4f60\u5011\u4f86\u6c42\u554f\u6211\uff0c\u4f60\u5011\u8981\u5982\u6b64\u5c0d\u4ed6\u8aaa\uff1a\u300e\u90a3\u51fa\u4f86\u5e6b\u52a9\u4f60\u5011\u6cd5\u8001\u7684\u8ecd\u968a\u5fc5\u56de\u57c3\u53ca\u672c\u570b\u53bb\u3002<br \/>\n37\uff1a8 \u8fe6\u52d2\u5e95\u4eba\u5fc5\u518d\u4f86\u653b\u6253\u9019\u57ce\uff0c\u4e26\u8981\u653b\u53d6\uff0c\u7528\u706b\u711a\u71d2\u3002<br \/>\n37\uff1a9 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u81ea\u6b3a\u8aaa\u300c\u8fe6\u52d2\u5e95\u4eba\u5fc5\u5b9a\u96e2\u958b\u6211\u5011\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u4e0d\u96e2\u958b\u3002<br \/>\n37\uff1a10 \u4f60\u5011\u5373\u4fbf\u6bba\u6557\u4e86\u8207\u4f60\u5011\u722d\u6230\u7684\u8fe6\u52d2\u5e95\u5168\u8ecd\uff0c\u4f46\u5269\u4e0b\u53d7\u50b7\u7684\u4eba\u4e5f\u5fc5\u5404\u4eba\u5f9e\u5e33\u68da\u88cf\u8d77\u4f86\uff0c\u7528\u706b\u711a\u71d2\u9019\u57ce\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 37\uff1a9 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u81ea\u6b3a\u8aaa\u300c\u8fe6\u52d2\u5e95\u4eba\u5fc5\u5b9a\u96e2\u958b\u6211\u5011\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u4e0d\u96e2\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036 37~44\u7ae0\u7e7c\u7e8c\u8a18\u9304\u8036\u5229\u7c73\u5f8c\u671f\u7684\u751f\u6d3b\u548c\u547d\u904b\uff0c\u4ee5\u7336\u5927\u6700\u5f8c\u4e00\u4efb\u570b\u738b\u5373\u4f4d\u958b\u59cb\uff08\u738b\u4e0b24\uff1a17\u300118\uff09\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u628a\u7d04\u96c5\u65a4\u738b\u64c4\u5230\u5df4\u6bd4\u502b\u4e4b\u5f8c\uff0c\u5c31\u53e6\u7acb\u897f\u5e95\u5bb6\u70ba\u7336\u5927\u738b\uff0c\u6210\u70ba\u4ed6\u7684\u5080\u5121\u3002\u56e0\u6b64\uff0c\u897f\u5e95\u5bb6\u672c\u61c9\u5fe0\u65bc\u5df4\u6bd4\u502b\u738b\u3002\u6cc1\u4e14\u8036\u5229\u7c73\u66fe\u544a\u8aa1\u4ed6\u4e0d\u8981\u62b5\u64cb\u5df4\u6bd4\u502b\u3002\u4f46\u4ed6\u4e0d\u807d\u5f9e\u5148\u77e5\u7684\u8b66\u544a\uff0c\u5e7e\u5e74\u4e4b\u5f8c\u4ed6\u9055\u80cc\u4e86\u8a93\u8a00\uff0c\u8207\u5e7e\u500b\u5468\u570d\u7684\u570b\u5bb6\u7d50\u76df\u5c0d\u6297\u5df4\u6bd4\u502b\u3002\u5c0d\u5c3c\u5e03\u7532\u5c3c\u6492\u800c\u8a00\uff0c\u9019\u7121\u7570\u65bc\u662f\u4e00\u7a2e\u80cc\u53db\uff0c\u6240\u4ee5\u6709\u5145\u5206\u7684\u7406\u7531\u653b\u6253\u7336\u5927\u3002\u897f\u5e95\u5bb6\u548c\u4ed6\u7684\u8b00\u58eb\u5011\u5c31\u662f\u9019\u6a23\u91c0\u6210\u4e86\u897f\u5143\u524d586\u5e74\u7684\u60b2\u5287\u3002<\/p>\n<p>\uff081\uff09v3\u300c\u897f\u5e95\u5bb6\u738b\u6253\u767c\u2026\u2026\u897f\u756a\u96c5\u53bb\u898b\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8aaa\uff1a\u6c42\u4f60\u70ba\u6211\u5011\u79b1\u544a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002\u300d\u79b1\u544a\u662f\u4e0d\u662f\u597d\u4e8b\uff1f\u7576\u7136\u662f\u597d\u4e8b\uff0c\u7279\u5225\u6211\u5011\u5982\u679c\u662f\u8acb\u7267\u5e2b\u79b1\u544a\uff0c\u8acb\u5148\u77e5\u4f86\u79b1\u544a\uff0c\u529b\u91cf\u6703\u4e0d\u6703\u66f4\u5927\u4e00\u9ede\uff0c\u66f4\u6709\u679c\u6548\u4e00\u9ede\uff1f\u76f8\u4fe1\u5927\u90e8\u4efd\u7684\u57fa\u7763\u5f92\u5230\u4eca\u5929\u90fd\u6709\u9019\u7a2e\u60f3\u6cd5\u3002\u4f46\u4eca\u5929\u7684\u7d93\u6587\u537b\u7d66\u6211\u5011\u4e00\u500b\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u4e0d\u662f\u6240\u6709\u7684\u79b1\u544a\uff0c\u795e\u90fd\u6703\u5782\u807d\u7684\uff0c\u4e0d\u7ba1\u627e\u8ab0\u4f86\u79b1\u544a\u90fd\u4e00\u6a23\uff0c\u90a3\u5c31\u662f\u795e\u5df2\u7d93\u8aaa\u904e\u7684\u8a71\uff0c\u5c31\u662f\u8981\u7167\u8457\u53bb\u9075\u884c\uff0c\u800c\u4e0d\u662f\u7528\u79b1\u544a\u4f86\u9003\u907f\u795e\u7684\u65e8\u610f\uff0c\u9003\u907f\u6211\u5011\u8a72\u9762\u5c0d\u7684\u529f\u8ab2\u3002\u4e0a\u5e1d\u5df2\u7d93\u591a\u6b21\u3001\u4e00\u8b1b\u518d\u8b1b\uff0c\u5c31\u662f\u4e0d\u8981\u62b5\u64cb\u5df4\u6bd4\u502b\uff0c\u56e0\u70ba\u5df4\u6bd4\u502b\u4ee3\u8868\u7684\u662f\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u662f\u5fff\u6012\u7684\u5668\u76bf\uff0c\u8981\u7ba1\u6559\u5c62\u52f8\u4e0d\u807d\u7684\u7336\u5927\u5b50\u6c11\u3002\u5982\u679c\u897f\u5e95\u5bb6\u738b\u8207\u7336\u5927\u4eba\u5920\u8070\u660e\u7684\u8a71\uff0c\u5c31\u662f\u4e56\u4e56\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u8b93\u795e\u7684\u5fff\u6012\u65e9\u9ede\u904e\u53bb\uff0c\u8b93\u81ea\u5df1\u8a72\u5b78\u7684\u529f\u8ab2\u65e9\u9ede\u5b78\u5b8c\uff0c\u5c11\u53d7\u4e00\u9ede\u76ae\u8089\u4e4b\u82e6\uff0c\u56e0\u70ba\u795e\u7684\u6190\u61ab\u7e3d\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u3002\u53ea\u662f\u53ef\u60dc\uff0c\u4eca\u5929\u53ea\u662f\u56e0\u70ba\u57c3\u53ca\u8ecd\u968a\u7684\u7e01\u6545\u8feb\u4f7f\u5df4\u6bd4\u502b\u8ecd\u968a\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u897f\u5e95\u5bb6\u5c31\u4ee5\u70ba\u4e0a\u5e1d\u7684\u65e8\u610f\u5931\u6548\u4e86\uff0c\u514d\u53d7\u7ba1\u6559\u4e86\uff0c\u9019\u6642\u5019\u7d42\u65bc\u80af\u4f86\u627e\u5148\u77e5\uff0c\u70ba\u7684\u4e0d\u662f\u807d\u5148\u77e5\u7684\u8a71\uff0c\u800c\u662f\u8981\u5148\u77e5\u7167\u8457\u81ea\u5df1\u7684\u60f3\u6cd5\u4f86\u5411\u795e\u79b1\u544a\u3002<\/p>\n<p>\u5176\u5be6\u9019\u7a2e\u60c5\u6cc1\uff0c\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u5305\u62ec\u592a\u591a\u57fa\u7763\u5f92\uff0c\u90fd\u66fe\u7d93\u4e00\u72af\u518d\u72af\u540c\u6a23\u7684\u932f\u8aa4\u3002\u5c31\u662f\u6709\u4e9b\u5c0d\u8c61\u5f88\u660e\u986f\u7684\u4e0d\u9069\u5408\u5728\u4e00\u8d77\uff0c\u4f46\u662f\u6211\u5011\u5c31\u662f\u4e00\u76f4\u8981\u79b1\u544a\u6c42\u795e\u70ba\u6211\u5011\u958b\u8def\uff0c\u76f4\u5230\u78b0\u4e86\u6eff\u982d\u5305\u624d\u9858\u610f\u63a5\u53d7\u771f\u76f8\u3002\u6709\u4e9b\u5de5\u4f5c\u660e\u660e\u5c31\u4e0d\u9069\u5408\u53bb\u505a\uff0c\u6211\u5011\u56e0\u70ba\u9322\u591a\u8cfa\u9322\u5feb\u5c31\u662f\u60f3\u8981\u505a\uff0c\u9084\u627e\u4eba\u5230\u8655\u79b1\u544a\u6c42\u5148\u77e5\u795d\u798f\uff0c\u5230\u6700\u5f8c\u5403\u4e86\u5927\u8667\u624d\u5b78\u4e56\u3002\u6709\u4e9b\u8056\u7d93\u7684\u539f\u5247\u660e\u660e\u8b1b\u7684\u975e\u5e38\u7684\u6e05\u695a\uff0c\u6211\u5011\u504f\u504f\u807d\u4e0d\u4e0b\u53bb\uff0c\u7e3d\u89ba\u5f97\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u6240\u4ee5\u6709\u300c\u7279\u6b0a\u300d\u6216\u300c\u4f8b\u5916\u300d\u53ef\u4ee5\u60f3\u600e\u6a23\u5c31\u600e\u6a23\u3002\u5fc3\u88cf\u5df2\u7d93\u4f5c\u597d\u6c7a\u5b9a\uff0c\u79b1\u544a\u53ea\u662f\u9644\u5e36\u7684\u689d\u4ef6\uff0c\u751a\u81f3\u62d2\u7d55\u807d\u53cd\u9762\u7684\u610f\u898b\uff0c\u975e\u8981\u627e\u5230\u652f\u6301\u81ea\u5df1\u610f\u898b\u7684\u4eba\u4f86\u80cc\u66f8\u3002\u6211\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u53ef\u4ee5\u79b1\u544a\u505a\u5f88\u591a\u60f3\u505a\u7684\u4e8b\uff0c\u800c\u662f\u770b\u898b\u6709\u592a\u591a\u4e8b\u660e\u986f\u4e0d\u5408\u795e\u7684\u5fc3\u610f\uff0c\u660e\u986f\u9055\u80cc\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u6216\u662f\u4e0d\u662f\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u800c\u662f\u8ffd\u6c42\u8caa\u5a6a\u8207\u79c1\u617e\uff0c\u4f46\u9084\u662f\u5805\u6301\u53bb\u505a\u7684\uff0c\u9019\u5c31\u548c\u4eca\u5929\u770b\u5230\u7684\u897f\u5e95\u5bb6\u738b\u4e00\u6a23\u3002\u7576\u5148\u77e5\u8b1b\u6211\u4e0d\u559c\u6b61\u807d\u7684\u8a71\uff0c\u6211\u5c31\u62d2\u7d55\u807d\uff0c\u751a\u81f3\u903c\u8feb\u6bba\u5bb3\u3002\u7576\u6211\u8981\u53bb\u627e\u5148\u77e5\u7684\u6642\u5019\uff0c\u662f\u8981\u5148\u77e5\u7167\u6211\u7684\u610f\u601d\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u60f3\u807d\u795e\u900f\u904e\u5148\u77e5\u8b1b\u7684\u8a71\uff0c\u5373\u4f7f\u662f\u6211\u5011\u4e0d\u611b\u807d\u7684\u8a71\u3002<\/p>\n<p>\uff082\uff09\u897f\u5e95\u5bb6\u9858\u610f\u79b1\u544a\uff0c\u9858\u610f\u6c42\u5148\u77e5\uff0c\u4f46\u662f\u795e\u4e0d\u6085\u7d0d\uff0c\u56e0\u70ba\u897f\u5e95\u5bb6\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u5168\u90fd\u662f\u932f\u8aa4\u7684\u3002\u4ed6\u4ee5\u70ba\u79b1\u544a\u8207\u5148\u77e5\uff0c\u53ef\u4ee5\u6539\u8b8a\u795e\u7684\u610f\u601d\uff0c\u4f46\u4e0a\u5e1d\u537b\u900f\u904e\u5148\u77e5\u7e7c\u7e8c\u8b66\u544a\u897f\u5e95\u5bb6\u738b\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u81ea\u6b3a\u8aaa\u8fe6\u52d2\u5e95\u4eba\u5fc5\u5b9a\u96e2\u958b\u6211\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u4e0d\u96e2\u958b\u3002\u8fe6\u52d2\u5e95\u4eba\u5fc5\u518d\u4f86\u653b\u6253\u9019\u57ce\uff0c\u4e26\u8981\u653b\u53d6\uff0c\u7528\u706b\u711a\u71d2\u3002\u300d\u9019\u4e0d\u662f\u8aaa\u795e\u4e0d\u6703\u6539\u8b8a\u5fc3\u610f\uff0c\u6216\u662f\u8aaa\u6211\u5011\u4e0d\u53ef\u4ee5\u79b1\u544a\u6c42\u795e\u6539\u8b8a\u5fc3\u610f\uff0c\u7576\u7136\u53ef\u4ee5\u3002\u4f46\u5728\u9019\u88cf\u6211\u5011\u8981\u5b78\u7fd2\u7684\u91cd\u9ede\uff0c\u662f\u897f\u5e95\u5bb6\u8207\u7336\u5927\u5b50\u6c11\uff0c\u6839\u672c\u6c92\u6709\u4efb\u4f55\u5f9e\u5fc3\u88cf\u9762\u6094\u6539\uff0c\u6c92\u6709\u5b78\u5230\u6559\u8a13\uff0c\u4e0d\u77e5\u9053\u81ea\u5df1\u70ba\u4ec0\u9ebc\u5f97\u7f6a\u4e86\u795e\uff0c\u70ba\u4ec0\u9ebc\u8981\u906d\u53d7\u75db\u82e6\u3002\u4ed6\u5011\u4e00\u5fc3\u60f3\u7684\u662f\uff0c\u5982\u4f55\u9003\u907f\u75db\u82e6\uff0c\u800c\u4e0d\u662f\u900f\u904e\u82e6\u96e3\u5b78\u6703\u6094\u6539\u8207\u9806\u670d\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u79b1\u544a\u4e5f\u662f\u6789\u7136\u3002\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u662f\u5f9e\u5fc3\u88cf\u771f\u5be6\u7684\u6094\u6539\u8207\u656c\u754f\u795e\uff0c\u6240\u4ee5\u795e\u672c\u4f86\u8981\u6d88\u6ec5\u4ed6\u5011\u7684\u65e8\u610f\u5c31\u66ab\u6642\u64a4\u9664\u4e86\u3002\u6211\u5011\u4e5f\u4e00\u518d\u8aaa\uff0c\u795e\u7684\u76ee\u7684\u4e0d\u662f\u53eb\u4eba\u53d7\u82e6\uff0c\u800c\u662f\u53eb\u4eba\u5f9e\u82e6\u96e3\u4e2d\u5b78\u6703\u9806\u670d\u3002\u529f\u8ab2\u5b78\u4e0d\u6703\uff0c\u5c31\u6703\u53d7\u82e6\uff0c\u800c\u4e14\u6703\u300c\u767d\u767d\u53d7\u82e6\u300d\u3002\u5982\u679c\u6211\u5011\u53d7\u82e6\u8b93\u6211\u5011\u80fd\u8b19\u5351\uff0c\u80fd\u9806\u670d\uff0c\u90a3\u9ebc\u53d7\u82e6\u4e5f\u662f\u8499\u798f\u3002\u4eca\u5929\u7684\u4e16\u4eba\u5728\u4e4e\u7684\u4e0d\u662f\u751f\u547d\u7684\u529f\u8ab2\uff0c\u800c\u662f\u300c\u4e0d\u8981\u5728\u74b0\u5883\u4e0a\u5403\u8667\u8207\u53d7\u82e6\u300d\uff0c\u9019\u500b\u76ee\u6a19\u662f\u932f\u7684\uff0c\u56e0\u70ba\u74b0\u5883\u4e0a\u7684\u82e6\u96e3\u53ea\u662f\u795e\u7684\u5de5\u5177\uff0c\u5305\u62ec\u6575\u4eba\uff0c\u4e5f\u662f\u795e\u624b\u4e2d\u7684\u5668\u76bf\u3002\u6211\u5011\u53ef\u4ee5\u6c42\u795e\u632a\u958b\uff0c\u4f46\u91cd\u9ede\u4e0d\u662f\u9003\u907f\uff0c\u800c\u662f\u53eb\u6211\u5011\u5b78\u6703\u751f\u547d\u7684\u529f\u8ab2\uff0c\u7149\u6de8\u6e23\u6ed3\uff0c\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u53ef\u4ee5\u69ae\u8000\u795e\u7684\u540d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u6bd4\u79b1\u544a\u9019\u4ef6\u4e8b\u66f4\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u5229\u7528\u79b1\u544a\u4f86\u8cfa\u53d6\u6211\u5011\u60f3\u8981\u7684\u529f\u5fb7\uff0c\u4f01\u5716\u4f86\u64cd\u7e31\u795e\u7167\u8457\u6211\u5011\u7684\u8a71\u53bb\u505a\u3002\u627e\u5148\u77e5\u6216\u7267\u5e2b\u4e5f\u5f88\u91cd\u8981\uff0c\u4f46\u6bd4\u627e\u4eba\u66f4\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u60f3\u8981\u64cd\u7e31\u5148\u77e5\u8207\u7267\u5e2b\u4f86\u807d\u6211\u5011\u7684\uff0c\u53bb\u5f71\u97ff\u4e0a\u5e1d\u3002\u79b1\u544a\u53ea\u662f\u8207\u795e\u6e9d\u901a\u7684\u7ba1\u9053\u6216\u65b9\u5f0f\uff0c\u91cd\u8981\u7684\u662f\u6211\u5011\u7684\u300c\u5fc3\u300d\u3002\u53ea\u6709\u5fc3\u5c0d\u4e86\uff0c\u79b1\u544a\u624d\u6703\u5c0d\uff0c\u5fc3\u932f\u4e86\uff0c\u79b1\u544a\u4e5f\u90fd\u662f\u932f\u7684\u3002\u6211\u5011\u9700\u8981\u7684\u662f\u5929\u570b\u516b\u798f\u4e2d\u8b1b\u7684\u300c\u8b19\u5351\u7684\u865b\u5fc3\u3001\u70ba\u7f6a\u54c0\u615f\u7684\u5fc3\u3001\u6eab\u67d4\u7684\u5fc3\u3001\u6190\u6064\u4eba\u7684\u5fc3\u3001\u6e05\u6f54\u7684\u5fc3\u3001\u9951\u6e34\u6155\u7fa9\u7684\u5fc3\u3001\u8207\u795e\u8207\u4eba\u548c\u597d\u7684\u5fc3\uff0c\u751a\u81f3\u662f\u4e00\u500b\u9858\u610f\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u5fc3\u300d\u6211\u5011\u7684\u8001\u6211\u4e0d\u6703\u6709\u9019\u6a23\u7684\u5fc3\uff0c\u800c\u662f\u9700\u8981\u8056\u9748\u7684\u91cd\u751f\uff0c\u5c07\u65b0\u5fc3\u65b0\u9748\u8207\u795e\u7684\u8a71\u8a9e\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u6e34\u6155\u65b0\u751f\u547d\uff0c\u800c\u4e0d\u662f\u56de\u5230\u8001\u6211\u7684\u79c1\u617e\uff0c\u6211\u5011\u7684\u79b1\u544a\u624d\u6703\u6309\u8457\u795e\u7684\u5fc3\u610f\uff0c\u624d\u6703\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\uff0c\u624d\u6703\u8499\u795e\u7684\u6085\u7d0d\u3002\u79b1\u544a\u9019\u4ef6\u4e8b\uff0c\u6211\u5011\u7d93\u5e38\u4ee5\u70ba\u53ef\u4ee5\u7528\u79b1\u544a\u4f86\u6539\u8b8a\u795e\uff0c\u5176\u5be6\u662f\u932f\u7684\uff0c\u79b1\u544a\u662f\u6539\u8b8a\u6211\u5011\u81ea\u5df1\u7684\u5fc3\uff0c\u662f\u8b93\u8056\u9748\u5728\u6211\u5011\u7684\u5fc3\u88cf\u5de5\u4f5c\uff0c\u8b93\u6211\u5011\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u8b93\u6211\u5011\u64c1\u6709\u57fa\u7763\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u79b1\u544a\u53ef\u4ee5\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u4fdd\u6709\u6211\u5011\u7684\u8001\u6211\u4f01\u5716\u6539\u8b8a\u4e0a\u5e1d\u3002\u7576\u7136\u6211\u5011\u6709\u8edf\u5f31\uff0c\u4f46\u8056\u9748\u6703\u6559\u5c0e\u6211\u5011\uff0c\u4fee\u6b63\u6211\u5011\u7684\u79b1\u544a\u3002\u5929\u5929\u7684QT\uff0c\u5c31\u662f\u70ba\u4e86\u9019\u500b\u76ee\u6a19\uff0c\u660e\u767d\u795e\u7684\u5fc3\uff0c\u6309\u7167\u795e\u7684\u5fc3\u610f\u4f86\u79b1\u544a\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 37\uff1a1~10 37\uff1a1 \u7d04\u897f\u4e9e\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u4ee3\u66ff\u7d04\u96c5\u656c\u7684\u5152\u5b50\u54e5\u5c3c\u96c5\u70ba\u738b\uff0c\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7acb\u5728\u7336\u5927 &#8230; <a title=\"2020 &#8211; 09 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 37\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-37%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 37\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8585,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8475","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8475","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8475"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8585"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}