{"id":14206,"date":"2023-05-21T00:00:55","date_gmt":"2023-05-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14206"},"modified":"2023-05-21T01:30:00","modified_gmt":"2023-05-20T17:30:00","slug":"2023-05-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-20%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-20%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 05 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a1~13<br \/>\n20\uff1a1 \u5728\u90a3\u88cf\u6070\u5de7\u6709\u4e00\u500b\u532a\u5f92\uff0c\u540d\u53eb\u793a\u5df4\uff0c\u662f\u4fbf\u96c5\u61ab\u4eba\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u3002\u4ed6\u5439\u89d2\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u8207\u5927\u885b\u7121\u5206\uff0c\u8207\u8036\u897f\u7684\u5152\u5b50\u7121\u6d89\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u5404\u56de\u5404\u5bb6\u53bb\u5427\uff01\u300d<br \/>\n20\uff1a2 \u65bc\u662f\u4ee5\u8272\u5217\u4eba\u90fd\u96e2\u958b\u5927\u885b\uff0c\u8ddf\u96a8\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u3002\u4f46\u7336\u5927\u4eba\u5f9e\u7d04\u65e6\u6cb3\u76f4\u5230\u8036\u8def\u6492\u51b7\uff0c\u90fd\u7dca\u7dca\u8ddf\u96a8\u4ed6\u5011\u7684\u738b\u3002<br \/>\n20\uff1a3 \u5927\u885b\u738b\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u9032\u4e86\u5bae\u6bbf\uff0c\u5c31\u628a\u5f9e\u524d\u7559\u4e0b\u770b\u5b88\u5bae\u6bbf\u7684\u5341\u500b\u5983\u5b2a\u7981\u9589\u5728\u51b7\u5bae\uff0c\u990a\u6d3b\u5979\u5011\uff0c\u4e0d\u8207\u5979\u5011\u89aa\u8fd1\u3002\u5979\u5011\u5982\u540c\u5be1\u5a66\u88ab\u7981\uff0c\u76f4\u5230\u6b7b\u7684\u65e5\u5b50\u3002<br \/>\n20\uff1a4 \u738b\u5c0d\u4e9e\u746a\u6492\u8aaa\uff1a\u300c\u4f60\u8981\u5728\u4e09\u65e5\u4e4b\u5167\u5c07\u7336\u5927\u4eba\u62db\u805a\u4e86\u4f86\uff0c\u4f60\u4e5f\u56de\u5230\u9019\u88cf\u4f86\u3002\u300d<br \/>\n20\uff1a5 \u4e9e\u746a\u6492\u5c31\u53bb\u62db\u805a\u7336\u5927\u4eba\uff0c\u537b\u803d\u5ef6\u904e\u4e86\u738b\u6240\u9650\u7684\u65e5\u671f\u3002<br \/>\n20\uff1a6 \u5927\u885b\u5c0d\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u73fe\u5728\u6050\u6015\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u52a0\u5bb3\u65bc\u6211\u5011\u6bd4\u62bc\u6c99\u9f8d\u66f4\u751a\u3002\u4f60\u8981\u5e36\u9818\u4f60\u4e3b\u7684\u50d5\u4eba\u8ffd\u8d95\u4ed6\uff0c\u514d\u5f97\u4ed6\u5f97\u4e86\u5805\u56fa\u57ce\uff0c\u8eb2\u907f\u6211\u5011\u3002\u300d<br \/>\n20\uff1a7 \u7d04\u62bc\u7684\u4eba\u548c\u57fa\u5229\u63d0\u4eba\u3001\u6bd4\u5229\u63d0\u4eba\uff0c\u4e26\u6240\u6709\u7684\u52c7\u58eb\uff0c\u90fd\u8ddf\u8457\u4e9e\u6bd4\u7be9\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u51fa\u53bb\u8ffd\u8d95\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u3002<br \/>\n20\uff1a8 \u4ed6\u5011\u5230\u4e86\u57fa\u904d\u7684\u5927\u78d0\u77f3\u90a3\u88cf\uff0c\u4e9e\u746a\u6492\u4f86\u8fce\u63a5\u4ed6\u5011\u3002\u90a3\u6642\u7d04\u62bc\u7a7f\u8457\u6230\u8863\uff0c\u8170\u675f\u4f69\u5200\u7684\u5e36\u5b50\uff0c\u5200\u5728\u9798\u5167\uff1b\u7d04\u62bc\u524d\u884c\uff0c\u5200\u5f9e\u9798\u5167\u6389\u51fa\u4f86\u3002<br \/>\n20\uff1a9 \u7d04\u62bc\u5de6\u624b\u62fe\u8d77\u5200\u4f86\uff0c\u5c0d\u4e9e\u746a\u6492\u8aaa\uff1a\u300c\u6211\u5144\u5f1f\uff0c\u4f60\u597d\u554a\uff01\u300d\u5c31\u7528\u53f3\u624b\u6293\u4f4f\u4e9e\u746a\u6492\u7684\u9b0d\u5b50\uff0c\u8981\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n20\uff1a10 \u4e9e\u746a\u6492\u6c92\u6709\u9632\u5099\u7d04\u62bc\u624b\u88cf\u6240\u62ff\u7684\u5200\uff1b\u7d04\u62bc\u7528\u5200\u523a\u5165\u4ed6\u7684\u809a\u8179\uff0c\u4ed6\u7684\u8178\u5b50\u6d41\u5728\u5730\u4e0a\uff0c\u6c92\u6709\u518d\u523a\u4ed6\uff0c\u5c31\u6b7b\u4e86\u3002\u7d04\u62bc\u548c\u4ed6\u5144\u5f1f\u4e9e\u6bd4\u7be9\u5f80\u524d\u8ffd\u8d95\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u3002<br \/>\n20\uff1a11 \u6709\u7d04\u62bc\u7684\u4e00\u500b\u5c11\u5e74\u4eba\u7ad9\u5728\u4e9e\u746a\u6492\u5c4d\u8eab\u65c1\u908a\uff0c\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u8ab0\u559c\u6085\u7d04\u62bc\uff0c\u8ab0\u6b78\u9806\u5927\u885b\uff0c\u5c31\u7576\u8ddf\u96a8\u7d04\u62bc\u53bb\u3002\u300d<br \/>\n20\uff1a12 \u4e9e\u746a\u6492\u5728\u9053\u8def\u4e0a\u6efe\u5728\u81ea\u5df1\u7684\u8840\u88cf\u3002\u90a3\u4eba\u898b\u773e\u6c11\u7d93\u904e\u90fd\u7ad9\u4f4f\uff0c\u5c31\u628a\u4e9e\u746a\u6492\u7684\u5c4d\u8eab\u5f9e\u8def\u4e0a\u632a\u5230\u7530\u9593\uff0c\u7528\u8863\u670d\u906e\u84cb\u3002<br \/>\n20\uff1a13 \u5c4d\u8eab\u5f9e\u8def\u4e0a\u632a\u79fb\u4e4b\u5f8c\uff0c\u773e\u6c11\u5c31\u90fd\u8ddf\u96a8\u7d04\u62bc\u53bb\u8ffd\u8d95\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 20\uff1a2 \u65bc\u662f\u4ee5\u8272\u5217\u4eba\u90fd\u96e2\u958b\u5927\u885b\uff0c\u8ddf\u96a8\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u3002\u4f46\u7336\u5927\u4eba\u5f9e\u7d04\u65e6\u6cb3\u76f4\u5230\u8036\u8def\u6492\u51b7\uff0c\u90fd\u7dca\u7dca\u8ddf\u96a8\u4ed6\u5011\u7684\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8da8\u708e\u9644\u52e2\u7684\u4fbf\u96c5\u61ab\u4eba\u300c\u793a\u6bcf\u300d\uff0c\u5728\u5927\u885b\u56de\u6b78\u6642\u5e36\u4e86\u300c1000\u4fbf\u96c5\u61ab\u4eba\u300d\uff0819\uff1a17\uff09\u4f86\u8fce\u63a5\u5927\u885b\u6e21\u6cb3\u3002\u5f8c\u4f86\u9019\u4e9b\u4fbf\u96c5\u61ab\u8207\u4ee5\u8272\u5217\u5176\u4ed6\u652f\u6d3e\u7684\u4eba\uff0c\u70ba\u4e86\u7336\u5927\u652f\u6d3e\u6436\u5728\u524d\u982d\u800c\u4e0d\u6eff\uff0c\u5176\u4e2d\u4e00\u4f4d\u532a\u5f92\u793a\u5df4\u53c8\u8d81\u6a5f\u4f5c\u4e82\uff0c\u616b\u607f\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u5927\u885b\u2014\u300c\u6211\u5011\u8207\u5927\u885b\u7121\u5206\uff0c\u8207\u8036\u897f\u7684\u5152\u5b50\u7121\u6d89\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u5404\u56de\u5404\u5bb6\u53bb\u5427\uff01\u300d\uff08v1\uff09\u3002\u7d50\u679c\u7121\u77e5\u7684\u7fa4\u773e\u99ac\u4e0a\u8f49\u96e2\u5927\u885b\uff0c\u53c8\u53bb\u8ddf\u96a8\u4e86\u518d\u6b21\u767c\u52d5\u53db\u8b8a\u7684\u793a\u5df4\u3002\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u60f3\u8981\u4ee5\u300c\u61f7\u67d4\u653f\u7b56\u300d\uff0c\u653e\u4e0b\u4e00\u5207\u524d\u5acc\u523b\u610f\u62c9\u650f\u767e\u59d3\u7684\u5fc3\uff0c\u4f46\u537b\u662f\u300c\u548c\u7a00\u6ce5\u300d\u7684\u4f5c\u6cd5\uff0c\u60f3\u8981\u5230\u8655\u8a0e\u597d\u4eba\uff0c\u537b\u662f\u5f92\u52de\u7121\u529f\uff0c\u53cd\u800c\u7d66\u4e86\u4ec7\u6575\u53ef\u8d81\u4e4b\u6a5f\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u4e9b\u4ee5\u8272\u5217\u6c11\u4e00\u4e0b\u5b50\u53d7\u5230\u62bc\u6c99\u9f8d\u7684\u717d\u52d5\u8aaa\u80cc\u53db\u5c31\u80cc\u7248\uff1b\u4e00\u4e0b\u5b50\u53d7\u5230\u793a\u6bcf\u7684\u865f\u53ec\u53c8\u60f3\u8981\u8fce\u56de\u5927\u885b\uff1b\u4e00\u4e0b\u5b50\u70ba\u4e86\u8207\u7336\u5927\u652f\u6d3e\u722d\u7ac9\u5931\u5229\u53c8\u6295\u9760\u4e86\u532a\u5f92\u793a\u5df4\u2026\u3002\u9019\u8b93\u6211\u5011\u60f3\u5230\u4ee5\u8272\u5217\u4eba\u4e00\u4e0b\u5b50\u5c0d\u8036\u7a4c\u9ad8\u558a\uff1a\u300c\u548c\u6563\u90a3\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u904e\u6c92\u5e7e\u5929\u53c8\u96a8\u773e\u9ad8\u558a\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u5927\u591a\u6578\u7fa4\u773e\u5176\u5be6\u662f\u300c\u76f2\u76ee\u7121\u77e5\u300d\uff0c\u6c92\u6709\u898b\u8b58\u8207\u5206\u8fa8\u5bdf\u9a57\u80fd\u529b\uff0c\u53ea\u662f\u4e00\u5473\u76f2\u76ee\u5f9e\u773e\uff0c\u5bb9\u6613\u53d7\u4eba\u717d\u52d5\u8a98\u60d1\uff0c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u6700\u5f8c\u90fd\u8981\u4e00\u8d77\u8dcc\u5012\u3002<\/p>\n<p>\uff082\uff09v3\u5927\u885b\u9003\u4ea1\u524d\u5728\u7687\u5bae\u66fe\u7559\u4e0b\u4e8610\u500b\u5983\u5b2a\uff0c\u5f8c\u4f86\u62bc\u6c99\u9f8d\u4f54\u9818\u6642\u807d\u5f9e\u4e86\u8b00\u58eb\u4e9e\u5e0c\u591a\u5f17\u737b\u7b56\u73b7\u6c61\u4e86\u9019\u4e9b\u5983\u5b2a\uff0c\u6240\u4ee5\u5927\u885b\u5df2\u7d93\u4e0d\u80fd\u91cd\u65b0\u63a5\u7d0d\u5979\u5011\uff0c\u4f46\u8ca0\u8cac\u70ba\u5979\u5011\u990a\u8001\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u5927\u885b\u5728\u9019\u88cf\u8868\u73fe\u51fa\u679c\u65b7\u5f37\u786c\u7684\u6c7a\u7b56\uff0c\u537b\u5728\u56de\u6b78\u6642\u5c0d\u5f85\u4ee5\u8272\u5217\u8207\u7336\u5927\u652f\u6d3e\u7684\u4e8b\u4e0a\uff0c\u7528\u300c\u548c\u7a00\u6ce5\u300d\u7684\u614b\u5ea6\uff0c\u4e00\u5473\u53ea\u60f3\u7576\u300c\u721b\u597d\u4eba\u300d\uff0c\u4e0d\u80fd\u660e\u5feb\u7684\u300c\u8cde\u7f70\u5206\u660e\u300d\uff0c\u7d50\u679c\u4e00\u518d\u9020\u6210\u532a\u5f92\u6a6b\u884c\u3001\u767e\u59d3\u4f5c\u4e82\uff0c\u570b\u5bb6\u52d5\u8569\u3002\u9019\u88cf\u6211\u5011\u4e5f\u770b\u51fa\u5927\u885b\u4ee5\u524d\u5728\u4f5c\u6230\u6642\u7d93\u5e38\u6703 \u8b19\u5351\u300c\u6c42\u554f\u795e\u7684\u65e8\u610f\u300d\uff1b\u4f46\u5728\u6cbb\u7406\u5bb6\u5ead\u8207\u570b\u5bb6\u7684\u4e8b\u4e0a\uff0c\u537b\u4e00\u518d\u66b4\u9732\u51fa\u4ed6\u8a31\u591a\u6c92\u6709\u539f\u5247\u3001\u4e0d\u9858\u610f\u5766\u8aa0\u9762\u5c0d\u885d\u7a81\u554f\u984c\u3001\u8cde\u7f70\u4e0d\u6e05\u4e0d\u516c\u2026\uff0c\u7d50\u679c\u5c31\u662f\u4e82\u6210\u4e00\u5718\uff0c\u4e0d\u65b7\u9700\u8981\u9762\u5c0d\u300c\u6536\u62fe\u6b98\u5c40\u300d\u3002<\/p>\n<p>v4~5\u4e9e\u746a\u6492\u539f\u662f\u62bc\u6c99\u9f8d\u53db\u8ecd\u5143\u5e25\uff0c\u5927\u885b\u56de\u6b78\u6642\u70ba\u4e86\u8a0e\u597d\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u4f46\u6c92\u6709\u4e0b\u624b\u61f2\u8655\u53db\u8ecd\uff0c\u66f4\u76f4\u63a5\u5c07\u4e9e\u746a\u6492\u53d6\u4ee3\u7d04\u62bc\u6210\u70ba\u5143\u5e25\u3002\u5927\u885b\u547d\u4e9e\u746a\u6492\u4e09\u65e5\u5167\u53ec\u805a\u90e8\u968a\u8a0e\u4f10\u793a\u5df4\uff0c\u7d50\u679c\u4e9e\u746a\u6492\u672a\u80fd\u5982\u671f\u9054\u6210\uff0c\u5927\u885b\u99ac\u4e0a\u63d0\u6607\u300c\u4e9e\u6bd4\u7be9\u300d\u6210\u70ba\u5143\u5e25\u8ffd\u8d95\u793a\u5df4\uff08v6\uff09\u3002\u9019\u88cf\u6211\u5011\u770b\u51fa\u5927\u885b\u8207\u7d04\u62bc\u4e4b\u9593\u7684\u5fc3\u7d50\uff0c\u5927\u885b\u4e26\u6c92\u6709\u76f4\u63a5\u9762\u5c0d\u5316\u89e3\u8207\u7d04\u62bc\u4e4b\u9593\u885d\u7a81\uff0c\u800c\u662f\u5f37\u52e2\u66ff\u63db\uff0c\u5148\u7528\u4e00\u500b\u53db\u8ecd\u5143\u5e25\u4e9e\u746a\u6492\uff1b\u5f8c\u53c8\u7528\u7d04\u62bc\u539f\u4f86\u7684\u90e8\u5c6c\u4e9e\u6bd4\u7be9\u4f86\u53d6\u4ee3\u4ed6\uff0c\u6700\u7d42\u5f15\u767c\u7d04\u62bc\u7684\u4e0d\u6eff\u3002v11~13\u9670\u72e0\u6bd2\u8fa3\u7684\u7d04\u62bc\u4e4b\u524d\u66fe\u5e6b\u5927\u885b\u9664\u6389\u70cf\u5229\u4e9e\uff0c\u79c1\u4e0b\u6bba\u4e86\u53db\u4e82\u7684\u62bc\u6c99\u9f8d\uff0c\u73fe\u5728\u53c8\u8a2d\u8a08\u6bba\u5bb3\u4e9e\u746a\u6492\u3002\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u7d04\u62bc\u96d6\u7136\u662f\u81ea\u79c1\u8207\u72e0\u6bd2\u4e4b\u4eba\uff0c\u4f46\u662f\u795e\u4e5f\u9593\u63a5\u591a\u6b21\u4f7f\u7528\u4ed6\u4f86\u65bd\u884c\u5be9\u5224\u7684\u4f5c\u70ba\u3002\u7279\u5225\u662f\u5927\u885b\u4e0d\u60f3\u9762\u5c0d\u8655\u7406\u6096\u9006\u7684\u62bc\u6c99\u9f8d\u8207\u53db\u4e82\u7684\u4e9e\u746a\u6492\uff0c\u4f46\u6700\u7d42\u9084\u662f\u900f\u904e\u7d04\u62bc\u4f86\u65bd\u884c\u4e86\u795e\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>QT\u820a\u7d04\u7684\u7d93\u6587\uff0c\u624d\u8b93\u6211\u5011\u767c\u73fe\u4e86\u5927\u885b\u5728\u95dc\u4fc2\u7684\u8655\u7406\u4e0a\uff0c\u7d93\u5e38\u662f\u4e0d\u6210\u719f\u7684\u3002\u4e0d\u60f3\u9762\u5c0d\u885d\u7a81\u3001\u4e0d\u9858\u610f\u597d\u597d\u6e9d\u901a\u3001\u6709\u6642\u5019\u60f3\u7576\u721b\u597d\u4eba\u606f\u4e8b\u5be7\u4eba\uff0c\u4f46\u9069\u5f97\u5176\u53cd\uff1b\u6709\u6642\u5019\u537b\u53c8\u60c5\u7dd2\u5316\u8655\u7406\u4e8b\u60c5\uff0c\u537b\u9020\u6210\u66f4\u591a\u66f4\u5927\u7684\u554f\u984c\u3002\u6bd4\u8d77\u5927\u885b\uff0c\u6240\u7f85\u9580\u738b\u66f4\u61c2\u5f97\u8a18\u53d6\u5927\u885b\u7684\u6559\u8a13\uff0c\u5411\u795e\u6c42\u667a\u6167\u80fd\u5920\u597d\u597d\u6cbb\u7406\u570b\u5bb6\uff0c\u4ee5\u81f4\u65bc\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u5011\u5f9e\u5927\u885b\u7684\u8eab\u4e0a\u5b78\u7fd2\uff0c\u5c0f\u5230\u5bb6\u5ead\u3001\u8077\u5834\u3001\u6559\u6703\uff0c\u5927\u5230\u570b\u5bb6\u653f\u5e9c\u793e\u6703\u2026\uff0c\u6211\u5011\u90fd\u9700\u8981\u5b78\u6703\u597d\u597d\u6e9d\u901a\u3001\u597d\u597d\u6cbb\u7406\uff0c\u624d\u80fd\u5e36\u4f86\u771f\u6b63\u7684\u5b89\u5b9a\u8207\u548c\u8ae7\u3002\u795e\u61c9\u8a31\u6211\u5011\u53ef\u4ee5\u8ddf\u7942\u300c\u6c42\u667a\u6167\u300d\uff0c\u800c\u4e14\u662f\u795e\u6240\u559c\u6085\u4e4b\u4e8b\u3002\u552f\u9858\u6211\u5011\u90fd\u6709\u5c6c\u795e\u7684\u667a\u6167\uff0c\u80fd\u5920\u6cbb\u7406\u6211\u5011\u7684\u5bb6\u5ead\u3001\u6211\u5011\u7684\u5de5\u4f5c\uff0c\u6210\u70ba\u795d\u798f\uff0c\u5e36\u4f86\u795e\u540c\u5728\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a1~13 20\uff1a1 \u5728\u90a3\u88cf\u6070\u5de7\u6709\u4e00\u500b\u532a\u5f92\uff0c\u540d\u53eb\u793a\u5df4\uff0c\u662f\u4fbf\u96c5\u61ab\u4eba\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u3002\u4ed6\u5439\u89d2\uff0c\u8aaa\uff1a\u300c\u6211 &#8230; <a title=\"2023 \u2013 05 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-20%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14209,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14206","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14206","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14206"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14206\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14209"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14206"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14206"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}