{"id":7230,"date":"2019-11-27T12:55:45","date_gmt":"2019-11-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7230"},"modified":"2023-03-08T15:57:46","modified_gmt":"2023-03-08T07:57:46","slug":"2019-11-27-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-16%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-27-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-16%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 11 &#8211; 27 QT \u555f\u793a\u9304 16\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 16\uff1a1~9<br \/>\n16\uff1a1 \u6211\u807d\u898b\u6709\u5927\u8072\u97f3\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u5411\u90a3\u4e03\u4f4d\u5929\u4f7f\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u628a\u76db\u3000\u795e\u5927\u6012\u7684\u4e03\u7897\u5012\u5728\u5730\u4e0a\u3002\u300d<br \/>\n16\uff1a2 \u7b2c\u4e00\u4f4d\u5929\u4f7f\u4fbf\u53bb\uff0c\u628a\u7897\u5012\u5728\u5730\u4e0a\uff0c\u5c31\u6709\u60e1\u800c\u4e14\u6bd2\u7684\u7621\u751f\u5728\u90a3\u4e9b\u6709\u7378\u5370\u8a18\u3001\u62dc\u7378\u50cf\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n16\uff1a3 \u7b2c\u4e8c\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u6d77\u88cf\uff0c\u6d77\u5c31\u8b8a\u6210\u8840\uff0c\u597d\u50cf\u6b7b\u4eba\u7684\u8840\uff0c\u6d77\u4e2d\u7684\u6d3b\u7269\u90fd\u6b7b\u4e86\u3002<br \/>\n16\uff1a4 \u7b2c\u4e09\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u6c5f\u6cb3\u8207\u773e\u6c34\u7684\u6cc9\u6e90\u88cf\uff0c\u6c34\u5c31\u8b8a\u6210\u8840\u4e86\u3002<br \/>\n16\uff1a5 \u6211\u807d\u898b\u638c\u7ba1\u773e\u6c34\u7684\u5929\u4f7f\u8aaa\uff1a\u6614\u5728\u3001\u4eca\u5728\u7684\u8056\u8005\u554a\uff0c\u4f60\u9019\u6a23\u5224\u65b7\u662f\u516c\u7fa9\u7684\uff1b<br \/>\n16\uff1a6 \u4ed6\u5011\u66fe\u6d41\u8056\u5f92\u8207\u5148\u77e5\u7684\u8840\uff0c\u73fe\u5728\u4f60\u7d66\u4ed6\u5011\u8840\u559d\uff1b\u9019\u662f\u4ed6\u5011\u6240\u8a72\u53d7\u7684\u3002<br \/>\n16\uff1a7 \u6211\u53c8\u807d\u898b\u796d\u58c7\u4e2d\u6709\u8072\u97f3\u8aaa\uff1a\u662f\u7684\uff0c\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u4f60\u7684\u5224\u65b7\u7fa9\u54c9\uff01\u8aa0\u54c9\uff01<br \/>\n16\uff1a8 \u7b2c\u56db\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u65e5\u982d\u4e0a\uff0c\u53eb\u65e5\u982d\u80fd\u7528\u706b\u70e4\u4eba\u3002<br \/>\n16\uff1a9 \u4eba\u88ab\u5927\u71b1\u6240\u70e4\uff0c\u5c31\u893b\u7006\u90a3\u6709\u6b0a\u638c\u7ba1\u9019\u4e9b\u707d\u7684\u3000\u795e\u4e4b\u540d\uff0c\u4e26\u4e0d\u6094\u6539\u5c07\u69ae\u8000\u6b78\u7d66\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 16\uff1a5 \u6211\u807d\u898b\u638c\u7ba1\u773e\u6c34\u7684\u5929\u4f7f\u8aaa\uff1a\u6614\u5728\u3001\u4eca\u5728\u7684\u8056\u8005\u554a\uff0c\u4f60\u9019\u6a23\u5224\u65b7\u662f\u516c\u7fa9\u7684\u3002<br \/>\n16\uff1a7 \u6211\u53c8\u807d\u898b\u796d\u58c7\u4e2d\u6709\u8072\u97f3\u8aaa\uff1a\u662f\u7684\uff0c\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u4f60\u7684\u5224\u65b7\u7fa9\u54c9\uff01\u8aa0\u54c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~9\u63d0\u5230\u4e03\u7897\u4e2d\u7684\u524d\u56db\u7897\uff0c\u4e5f\u6b63\u597d\u56de\u61c9\u57c3\u53ca\u7684\u5341\u707d\uff0c\u707d\u5bb3\u7684\u6b21\u5e8f\uff0c\u662f\u5728\u9678\u5730\uff08\u7279\u5225\u662f\u5728\u6709\u7378\u5370\u7684\u4eba\u8eab\u4e0a\uff09\uff0c\u518d\u4f86\u662f\u6d77\u4e0a\uff0c\u518d\u4f86\u662f\u5167\u9678\u7684\u6c5f\u6cb3\uff0c\u7b2c\u56db\u7897\u662f\u5728\u5929\u7a7a\uff0c\u525b\u597d\u8207\u56db\u865f\u653b\u64ca\u7684\u7126\u9ede\u4e00\u6a23\uff0c\u552f\u6709\u653b\u64ca\u7684\u7a0b\u5ea6\u4e0d\u4e00\u6a23\u3002\u56db\u865f\u6bc0\u6ec5\u7684\u7a0b\u5ea6\u662f\u4e09\u5206\u4e4b\u4e00\uff0c\u4e03\u7897\u5247\u5230\u4e86\u767e\u5206\u4e4b\u767e\uff08v3\u6d77\u4e2d\u7684\u6d3b\u7269\u90fd\u6b7b\u4e86\uff09\u3002\u6211\u5011\u770b\u898b\u5f9e\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u4e0a\u5e1d\u7684\u5fff\u6012\u662f\u8d8a\u4f86\u8d8a\u70c8\uff0c\u4e5f\u662f\u4e00\u518d\u7d66\u4eba\u6a5f\u6703\u80fd\u5920\u9192\u609f\u904e\u4f86\u800c\u6094\u6539\u3002\u53ea\u662f\u4e4b\u524d\u6c92\u6709\u628a\u63e1\u6a5f\u6703\u7684\u8a71\uff0c\u5230\u6700\u5f8c\u5c31\u53ea\u80fd\u9762\u5c0d\u4e0a\u5e1d\u7121\u6190\u61ab\u7684\u5be9\u5224\u4e86\u3002<\/p>\n<p>\u51fa\u57c3\u53ca\u8a18\u4e2d\u57c3\u53ca\u6cd5\u8001\u738b\u8207\u57c3\u53ca\u767e\u59d3\u8d77\u4f86\u8f44\u5236\u795e\u7684\u767e\u59d3\uff0c\u4e0d\u5bb9\u8a31\u4ed6\u5011\u5f97\u81ea\u7531\uff0c\u65bc\u662f\u795e\u7528\u5341\u6b21\u7684\u707d\u96e3\u9010\u6b21\u52a0\u91cd\u4f86\u5be9\u5224\u4ed6\u5011\u3002\u5728\u672b\u4e16\u5247\u662f\u6492\u4f46\u7528\u7378\u5370666\u4f86\u8f44\u5236\u7121\u77e5\u7684\u767e\u59d3\uff0c\u4e26\u4e14\u4e00\u8d77\u903c\u8feb\u4e0d\u80af\u59a5\u5354\u7684\u5f97\u52dd\u8005\uff0c\u56e0\u6b64\u4e0a\u5e1d\u4e5f\u8981\u7528\u4e03\u7897\u4f86\u5211\u7f70\u9019\u4e9b\u5370\u4e0a\u7378\u5370\u7684\u4eba\uff0c\u6700\u5f8c\u662f\u8981\u628a\u6492\u4f46\u8207\u9019\u4e9b\u672a\u5f97\u6551\u7684\u4eba\u4e00\u8d77\u4e1f\u5230\u786b\u78fa\u706b\u6e56\u4e2d\u3002\u56e0\u6b64\u6211\u5011\u770b\u898b\u51fa\u57c3\u8a18\u4e2d\u7684\u4f7f\u6c34\u8b8a\u8840\u3001\u7621\u707d\u3001\u65e5\u982d\u4e4b\u707d\u90fd\u51fa\u73fe\u5728\u524d\u56db\u7897\u4e4b\u4e2d\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u62ef\u6551\u767e\u59d3\u7684\u4f5c\u70ba\uff0c\u5230\u4e86\u672b\u4e16\u9084\u8981\u518d\u505a\uff0c\u53ea\u662f\u9019\u6b21\u662f\u5c0d\u4e00\u5207\u6096\u9006\u8005\u6bc0\u6ec5\u6027\u7684\u707d\u96e3\uff0c\u70ba\u8981\u8fce\u4f86\u65b0\u5929\u65b0\u5730\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u559c\u611b\u72af\u7f6a\uff0c\u4e0d\u611b\u6094\u6539\uff0c\u6216\u662f\u4e0d\u4fe1\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u7684\u5fff\u6012\u4f3c\u4e4e\u662f\u6b98\u5fcd\u3001\u7368\u88c1\u3001\u4e0d\u53ef\u7406\u55bb\u7684\u3002\u4f46\u662f\u51e1\u4e8b\u8499\u6069\u5f97\u6551\uff0c\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u7684\u4eba\uff0c\u5c31\u80fd\u5920\u660e\u767d\u4e0a\u5e1d\u5b8c\u5168\u7684\u5c6c\u6027\uff1a\u300c\u6614\u5728\u3001\u4eca\u5728\u7684\u8056\u8005\u554a\uff0c\u4f60\u9019\u6a23\u5224\u65b7\u662f\u516c\u7fa9\u7684\u300d\u3001\uff08v5\uff09\u3001\u300c\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u4f60\u7684\u5224\u65b7\u7fa9\u54c9\uff01\u8aa0\u54c9\uff01\u300d\uff08v7\uff09\u5c0d\u65bc\u90a3\u4e9b\u88ab\u5211\u7f70\u7684\u7f6a\u4eba\uff0c\u4ed6\u5011\u53cd\u800c\u300c\u893b\u7006\u90a3\u6709\u6b0a\u638c\u7ba1\u9019\u4e9b\u707d\u7684\u3000\u795e\u4e4b\u540d\uff0c\u4e26\u4e0d\u6094\u6539\u5c07\u69ae\u8000\u6b78\u7d66\u3000\u795e\u3002\u300d\uff08v9\uff09\u9019\u88cf\u6211\u5011\u770b\u898b\u56e0\u4fe1\u5f97\u6551\u7684\u4eba\uff0c\u4ed6\u5011\u9818\u53d7\u4e86\u795e\u7684\u5fc3\uff0c\u771f\u6b63\u8a8d\u8b58\u795e\u7684\u516c\u7fa9\u3001\u4fe1\u5be6\u3001\u8056\u6f54\u3001\u5224\u65b7\u3002\u800c\u4e00\u5207\u6c92\u6709\u5f97\u6551\u7684\u4eba\uff0c\u4ed6\u5011\u8ddf\u9b54\u9b3c\u4e00\u6a23\uff0c\u5fc3\u5730\u9ad8\u50b2\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u5fc3\u601d\u537b\u8b8a\u6210\u865b\u5984\uff0c\u4e0d\u628a\u795e\u7576\u4f5c\u795e\u69ae\u8000\u7942\uff0c\u53cd\u800c\u53e3\u51fa\u893b\u7006\u7684\u8a71\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u770b\u898b\u7f6a\u4eba\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u300c\u81ea\u4ee5\u70ba\u795e\u3001\u4e0d\u628a\u795e\u7576\u795e\u3001\u4e0d\u628a\u69ae\u8000\u6b78\u7d66\u795e\u300d\uff0c\u4ee5\u81f4\u65bc\u81ea\u62db\u6bc0\u6ec5\u3002\u800c\u4fe1\u5f92\u6700\u5927\u7684\u6094\u6539\uff0c\u5c31\u662f\u300c\u628a\u795e\u7576\u4f5c\u795e\uff0c\u8b19\u5351\u6094\u6539\uff0c\u9818\u53d7\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4ee5\u81f4\u65bc\u6709\u5206\u65bc\u795e\u7684\u570b\u5ea6\u3002\u6211\u5011\u9a5a\u8a1d\u555f\u793a\u9304 \u672b\u4e16\u7684\u707d\u96e3\uff0c\u53cd\u5012\u8981\u597d\u597d\u601d\u60f3\uff0c\u6211\u5011\u7684\u5167\u5fc3\u7a76\u7adf\u5982\u4f55\uff1f\u8056\u7d93\u7684\u798f\u97f3\u4e0d\u662f\u70ba\u8981\u7d66\u4eba\u8ca1\u5bcc\u540d\u5229\u5730\u4f4d\uff0c\u800c\u662f\u7d66\u4eba\u4e00\u500b\u65b0\u9020\u7684\u5fc3\u3001\u65b0\u9020\u7684\u751f\u547d\uff0c\u9810\u5099\u9032\u5165\u65b0\u7684\u570b\u5ea6\uff0c\u6211\u5011\u81ea\u5df1\u9818\u53d7\u4e86\u55ce\uff1f\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u8207\u8056\u7d93\u4e00\u81f4\u55ce\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u56b4\u91cd\u7684\u611f\u5192\u4e0d\u9069\uff0c\u770b\u91ab\u751f\u63d0\u9192\u8981\u5fcc\u53e3\uff0c\u9664\u4e86\u5403\u85e5\u5916\uff0c\u9084\u4e0d\u80fd\u559d\u8336\u3001\u5496\u5561\u3001\u51b0\u54c1\u3001\u8fa3\u2026\u7b49\u3002\u795e\u5149\u7167\u6211\u6211\u5011\u9818\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u662f\u5149\u6311\u81ea\u5df1\u559c\u6b61\u8b80\u7684\u7d93\u6587\u8b80\uff0c\u800c\u662f\u70ba\u4e86\u751f\u547d\u7684\u76ca\u8655\uff0c\u8981\u5168\u9762\u6027\u7684\u8b80\u7d93\uff0c\u5305\u62ec\u81ea\u5df1\u4e0d\u559c\u6b61\u807d\u7684\u90e8\u4efd\uff0c\u537b\u662f\u5c0d\u6211\u5011\u751f\u547d\u9748\u9b42\u6709\u76ca\u8655\u7684\u4e5f\u8981\u8b80\u3002\u7279\u5225\u662f\u5403\u85e5\u5fcc\u53e3\u53ea\u662f\u5f71\u97ff\u5065\u5eb7\uff0c\u4f46\u662f\u8b80\u8056\u7d93\u537b\u662f\u5f71\u97ff\u6c38\u6046\u7684\u9748\u9b42\u3002\u70ba\u4e86\u8eab\u9ad4\u7684\u5065\u5eb7\uff0c\u6211\u5011\u5c1a\u4e14\u8981\u5b78\u7fd2\u5fcc\u53e3\u8207\u7bc0\u5236\uff0c\u4f55\u6cc1\u70ba\u4e86\u9748\u9b42\uff0c\u6211\u5011\u96e3\u9053\u4e0d\u61c9\u8a72\u7981\u6212\u5783\u573e\u6709\u5bb3\u7684\u8cc7\u8a0a\uff0c\u597d\u597d\u5168\u9762\u4f86\u8b80\u795e\u7684\u8a71\u8a9e\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 16\uff1a1~9 16\uff1a1 \u6211\u807d\u898b\u6709\u5927\u8072\u97f3\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u5411\u90a3\u4e03\u4f4d\u5929\u4f7f\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u628a\u76db\u3000\u795e\u5927\u6012\u7684\u4e03\u7897\u5012\u5728\u5730\u4e0a &#8230; <a title=\"2019 &#8211; 11 &#8211; 27 QT \u555f\u793a\u9304 16\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-27-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-16%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 27 QT \u555f\u793a\u9304 16\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7341,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7230","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7230","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7230"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7230\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7341"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}