{"id":9652,"date":"2021-06-12T12:55:45","date_gmt":"2021-06-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9652"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-12-qt-%e8%a9%a9%e7%af%87-11%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-12-qt-%e8%a9%a9%e7%af%87-11%ef%bc%9a17\/","title":{"rendered":"2021 &#8211; 06 &#8211; 12 QT \u8a69\u7bc7 11\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 11\uff1a1~7<br \/>\n11\uff1a1 \u6211\u662f\u6295\u9760\u8036\u548c\u83ef\uff1b\u4f60\u5011\u600e\u9ebc\u5c0d\u6211\u8aaa\uff1a\u4f60\u7576\u50cf\u9ce5\u98db\u5f80\u4f60\u7684\u5c71\u53bb\u3002<br \/>\n11\uff1a2 \u770b\u54ea\uff0c\u60e1\u4eba\u5f4e\u5f13\uff0c\u628a\u7bad\u642d\u5728\u5f26\u4e0a\uff0c\u8981\u5728\u6697\u4e2d\u5c04\u90a3\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n11\uff1a3 \u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f<br \/>\n11\uff1a4 \u8036\u548c\u83ef\u5728\u4ed6\u7684\u8056\u6bbf\u88cf\uff1b\u8036\u548c\u83ef\u7684\u5bf6\u5ea7\u5728\u5929\u4e0a\uff1b\u4ed6\u7684\u6167\u773c\u5bdf\u770b\u4e16\u4eba\u3002<br \/>\n11\uff1a5 \u8036\u548c\u83ef\u8a66\u9a57\u7fa9\u4eba\uff1b\u60df\u6709\u60e1\u4eba\u548c\u559c\u611b\u5f37\u66b4\u7684\u4eba\uff0c\u4ed6\u5fc3\u88cf\u6068\u60e1\u3002<br \/>\n11\uff1a6 \u4ed6\u8981\u5411\u60e1\u4eba\u5bc6\u5e03\u7db2\u7f85\uff1b\u6709\u70c8\u706b\u3001\u786b\u78fa\u3001\u71b1\u98a8\uff0c\u4f5c\u4ed6\u5011\u676f\u4e2d\u7684\u5206\u3002<br \/>\n11\uff1a7 \u56e0\u70ba\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff0c\u4ed6\u559c\u611b\u516c\u7fa9\uff1b\u6b63\u76f4\u4eba\u5fc5\u5f97\u898b\u4ed6\u7684\u9762\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 11\uff1a3 \u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f<br \/>\n11\uff1a5 \u8036\u548c\u83ef\u8a66\u9a57\u7fa9\u4eba\uff1b\u60df\u6709\u60e1\u4eba\u548c\u559c\u611b\u5f37\u66b4\u7684\u4eba\uff0c\u4ed6\u5fc3\u88cf\u6068\u60e1\u3002<br \/>\n11\uff1a7 \u56e0\u70ba\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff0c\u4ed6\u559c\u611b\u516c\u7fa9\uff1b\u6b63\u76f4\u4eba\u5fc5\u5f97\u898b\u4ed6\u7684\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u672c\u7bc7\u80cc\u666f\uff0c\u662f\u5927\u885b\u906d\u53d7\u903c\u8feb\uff08\u53ef\u80fd\u662f\u6383\u7f85\u738b\uff1f\uff09\u6642\u6240\u505a\u7684\u8a69\u3002<\/p>\n<p>v1\u300c\u6211\u662f\u6295\u9760\u8036\u548c\u83ef\uff1b\u4f60\u5011\u600e\u9ebc\u5c0d\u6211\u8aaa\uff1a\u4f60\u7576\u50cf\u9ce5\u98db\u5f80\u4f60\u7684\u5c71\u53bb\u3002\u300d\u9019\u88cf\u7684\u300c\u4f60\u5011\u300d\u53ef\u80fd\u662f\u5927\u885b\u81ea\u5df1\u7684\u53cd\u554f\uff0c\u4e5f\u53ef\u80fd\u662f\u5927\u885b\u7684\u670b\u53cb\u5728\u52f8\u4ed6\u3002\u52f8\u4ed6\u4ec0\u9ebc\uff1f\u5c31\u662f\u8d95\u5feb\u9003\u5427\uff01\u56e0\u70bav2\u300c\u770b\u54ea\uff0c\u60e1\u4eba\u5f4e\u5f13\uff0c\u628a\u7bad\u642d\u5728\u5f26\u4e0a\uff0c\u8981\u5728\u6697\u4e2d\u5c04\u90a3\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\u3002\u300d\u6709\u60e1\u4eba\u6b63\u5728\u6697\u8655\uff0c\u7bad\u5df2\u642d\u5728\u5f26\u4e0a\uff0c\u6b63\u6e96\u5099\u5c04\u6bba\u4ed6\u3002<\/p>\n<p>v3\u300c\u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f\u300d\u300c\u6839\u57fa\u300d\u662f\u6307\u795e\u6cbb\u7406\u4e16\u754c\u7684\u57fa\u672c\u79e9\u5e8f\uff0c\u6216\u6307\u6cbb\u570b\u7406\u5ff5\u7684\u57fa\u790e\u3002\u5982\u679c\u570b\u5bb6\u793e\u6703\u6c92\u6709\u6cd5\u7d00\uff0c\u6216\u662f\u795e\u7684\u79e9\u5e8f\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u5728\u4e16\u4e0a\u9084\u80fd\u9760\u4ec0\u9ebc\u5462\uff1f\u6839\u57fa\u6bc0\u58de\u4e86\uff0c\u7fa9\u4eba\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u6240\u4ee5\u6709\u4eba\u8aaa\u5c31\u8981\u9003\uff0c\u5982\u679c\u7121\u8655\u53ef\u4ee5\u5bb9\u8eab\uff0c\u5c31\u53ea\u597d\u8dd1\u4e86\u3002<\/p>\n<p>v4~7\u5982\u679c\u4eba\u4e00\u76f4\u770b\u74b0\u5883\uff0c\u5c31\u6703\u7d55\u671b\uff0c\u5c31\u6703\u4e0d\u65b7\u60f3\u8981\u9003\uff0c\u96e2\u958b\u554f\u984c\uff0c\u8eb2\u5728\u5c71\u4e0a\uff0c\u4f46\u771f\u7684\u6709\u7528\u55ce\uff1f\u7576\u5927\u885b\u91cd\u65b0\u601d\u60f3\uff0c\u628a\u773c\u76ee\u5f9e\u74b0\u5883\u6216\u4ec7\u6575\u8eab\u4e0a\u8f49\u5411\u795e\uff0c\u771f\u7406\u6703\u53eb\u4eba\u5f97\u4ee5\u81ea\u7531\u3002v4\u300c\u8036\u548c\u83ef\u5728\u4ed6\u7684\u8056\u6bbf\u88cf\uff1b\u8036\u548c\u83ef\u7684\u5bf6\u5ea7\u5728\u5929\u4e0a\uff1b\u4ed6\u7684\u6167\u773c\u5bdf\u770b\u4e16\u4eba\u3002\u300d\u5927\u885b\u76f8\u4fe1\u795e\u4e00\u76f4\u90fd\u5728\u300c\u5bf6\u5ea7\u4e0a\u300d\uff0c\u4e5f\u4e00\u76f4\u90fd\u5728\u300c\u5bdf\u770b\u300d\uff0c\u9019\u5c31\u662f\u795e\u6c38\u9060\u90fd\u5728\u638c\u6b0a\u6cbb\u7406\uff0c\u7d55\u4e0d\u662f\u653e\u5047\u51fa\u904a\u4e0d\u7ba1\u4e8b\u53bb\u4e86\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u8036\u548c\u83ef\u8a66\u9a57\u7fa9\u4eba\u2026\u300d\u8a66\u9a57\uff0c\u5c31\u662f\u8003\u9a57\uff0c\u8003\u9a57\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u8003\u9a57\u6211\u5011\u5230\u5e95\u80af\u4e0d\u80af\u76f8\u4fe1\u3001\u4fe1\u9760\u795e\u7684\u638c\u6b0a\u6cbb\u7406\uff0c\u9084\u662f\u9078\u64c7\u81ea\u6211\u4e2d\u5fc3\u96e2\u68c4\u4e0a\u5e1d\u3002<\/p>\n<p>v5~7\u5927\u885b\u76f8\u4fe1\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u800c\u4e14\u4e00\u76f4\u90fd\u5728\u300c\u5bdf\u9a57\u3001\u89c0\u5bdf\u3001\u8a66\u9a57\u2026\u300d\u70ba\u8981\u4f5c\u51fa\u516c\u7fa9\u7684\u5be9\u5224\u3002\u6700\u7d42\uff0c\u795e\u8981\u5be9\u5224\u6bc0\u6ec5\u4e0d\u80af\u6094\u6539\u7684\u6096\u9006\u4ec7\u6575\uff0c\u4e5f\u8981\u4f38\u624b\u642d\u6551\u4fdd\u8b77\u56e0\u4fe1\u7a31\u7fa9\u7684\u7fa9\u4eba\uff1a\u300c\u60df\u6709\u60e1\u4eba\u548c\u559c\u611b\u5f37\u66b4\u7684\u4eba\uff0c\u4ed6\u5fc3\u88cf\u6068\u60e1\u3002\u4ed6\u8981\u5411\u60e1\u4eba\u5bc6\u5e03\u7db2\u7f85\uff1b\u6709\u70c8\u706b\u3001\u786b\u78fa\u3001\u71b1\u98a8\uff0c\u4f5c\u4ed6\u5011\u676f\u4e2d\u7684\u5206\u3002\u56e0\u70ba\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff0c\u4ed6\u559c\u611b\u516c\u7fa9\uff1b\u6b63\u76f4\u4eba\u5fc5\u5f97\u898b\u4ed6\u7684\u9762\u3002\u300d<\/p>\n<p>\u5927\u885b\u7684\u78ba\u662f\u4e00\u76f4\u90fd\u5728\u9003\uff0c\u9003\u907f\u6383\u7f85\u738b\uff0c\u9003\u907f\u5978\u90aa\u7684\u5c0f\u4eba\uff0c\u4f46\u82e5\u4e0d\u662f\u795e\u7684\u4fdd\u5b88\u770b\u9867\uff0c\u9003\u5230\u4efb\u4f55\u5730\u65b9\u90fd\u540c\u6a23\u6c92\u6709\u4fdd\u969c\u3002\u6240\u4ee5\u6211\u5011\u6b63\u78ba\u61c9\u8a72\u9003\u5f80\u7684\u65b9\u5411\uff0c\u662f\u8eb2\u9032\u8036\u548c\u83ef\u7fc5\u8180\u7684\u852d\u4e0b\uff0c\u662f\u9003\u5f80\u795e\u540c\u5728\u7684\u4fdd\u8b77\u88cf\u9762\u3002\u5927\u885b\u5982\u679c\u770b\u74b0\u5883\uff0c\u5c31\u6703\u9677\u5165\u75db\u82e6\u8207\u5371\u96aa\uff1b\u4f46\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u958b\u59cb\u8f49\u81c9\u4ef0\u671b\u795e\uff0c\u77e5\u9053\u795e\u638c\u6b0a\u6cbb\u7406\uff1b\u795e\u6068\u60e1\u60e1\u4eba\uff0c\u5fc5\u8981\u5831\u61c9\uff1b\u795e\u770b\u9867\u56f0\u82e6\u7aae\u4e4f\u4eba\uff0c\u8207\u76f8\u4fe1\u7942\u4fdd\u8b77\u7684\u7fa9\u4eba\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u4fe1\u5fc3\u5c31\u6703\u525b\u5f37\uff0c\u52dd\u904e\u4ec7\u6575\u8207\u74b0\u5883\uff0c\u4e26\u5c07\u4e00\u5207\u611f\u8b1d\u8b9a\u7f8e\u69ae\u8000\u90fd\u6b78\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5973\u5152\u4eca\u5929\u53c8\u8ddf\u6211\u5206\u4eab\uff0c\u5979\u807d\u898b\u795e\u544a\u8a34\u5979\uff1a\u300c\u51e1\u6709\u7684\uff0c\u9084\u6709\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u4e00\u5207\u6240\u6709\u7684\u90fd\u8981\u596a\u53bb\u3002\u300d\u6211\u5973\u5152\u7684\u9818\u53d7\uff0c\u5c31\u662f\u5979\u76ee\u524d\u96d6\u7136\u662f\u83dc\u9ce5\uff0c\u4f46\u662f\u696d\u7e3e\u6700\u597d\uff0c\u516c\u53f8\u8a31\u591a\u4eba\u5411\u5979\u6c42\u6559\u3002\u795e\u611f\u52d5\u6211\u5973\u5152\u8b19\u5351\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4e26\u4e14\u71b1\u5fc3\u53bb\u5e6b\u52a9\u540c\u4e8b\u4e00\u5207\u7684\u9700\u8981\uff0c\u7576\u5979\u9858\u610f\u300c\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u800c\u662f\u9858\u610f\u5206\u4eab\u51fa\u53bb\u300d\uff0c\u795e\u5c31\u6703\u5c07\u66f4\u591a\u7684\u795d\u798f\u8207\u6a5f\u6703\u8cdc\u7d66\u5979\u3002\u4f46\u82e5\u5979\u53ea\u662f\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e0d\u95dc\u5fc3\u5468\u906d\u7684\u4eba\uff0c\u90a3\u9ebc\u795d\u798f\u5c31\u6703\u505c\u6b62\u3002\u6211\u5973\u5152\u7684\u9818\u53d7\uff0c\u6211\u5341\u5206\u7684\u963f\u5011\uff0c\u4e26\u4e14\u70ba\u8457\u5979\u7684\u61c2\u4e8b\u611f\u8b1d\u795e\u3002\u5982\u679c\u6c92\u6709\u795e\uff0c\u4eba\u6bd4\u4eba\u6c23\u6b7b\u4eba\uff0c\u4e0d\u662f\u6bd4\u4eba\u597d\u5c31\u9a55\u50b2\uff0c\u6216\u662f\u6bd4\u4e0d\u4e0a\u5225\u4eba\u5c31\u81ea\u5351\u81ea\u6190\uff0c\u90fd\u662f\u60e1\u8005\u7684\u8a6d\u8a08\u3002\u552f\u6709\u4ef0\u671b\u795e\uff0c\u77e5\u9053\u4e00\u5207\u90fd\u51fa\u65bc\u795e\u7684\u300c\u8a66\u9a57\u300d\uff0c\u6211\u5011\u6642\u6642\u8eb2\u5728\u5929\u7236\u7684\u61f7\u62b1\u88cf\u9762\uff0c\u624d\u6703\u7d93\u6b77\u6301\u7e8c\u7684\u5e73\u5b89\u3001\u559c\u6a02\u8207\u795d\u798f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 11\uff1a1~7 11\uff1a1 \u6211\u662f\u6295\u9760\u8036\u548c\u83ef\uff1b\u4f60\u5011\u600e\u9ebc\u5c0d\u6211\u8aaa\uff1a\u4f60\u7576\u50cf\u9ce5\u98db\u5f80\u4f60\u7684\u5c71\u53bb\u3002 11\uff1a2 \u770b\u54ea\uff0c\u60e1\u4eba\u5f4e\u5f13 &#8230; <a title=\"2021 &#8211; 06 &#8211; 12 QT \u8a69\u7bc7 11\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-12-qt-%e8%a9%a9%e7%af%87-11%ef%bc%9a17\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 12 QT \u8a69\u7bc7 11\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9721,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9652","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9652","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9652"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9652\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9721"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9652"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9652"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9652"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}