{"id":11438,"date":"2014-10-29T17:10:46","date_gmt":"2014-10-29T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11438"},"modified":"2022-05-17T01:53:01","modified_gmt":"2022-05-16T17:53:01","slug":"2014-10-29-%e7%82%ba%e9%9d%92%e8%8a%b8winnie%e6%96%bd%e6%b4%97","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2014-10-29-%e7%82%ba%e9%9d%92%e8%8a%b8winnie%e6%96%bd%e6%b4%97\/","title":{"rendered":"2014 \u2013 10 \u2013 29 \u70ba\u9752\u82b8Winnie\u65bd\u6d17"},"content":{"rendered":"<p>\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u5b89\u7d14\u5c0f\u54bc\u5e36\u9818\u9752\u82b8\uff08Winnie\uff09\u8a8d\u8b58\u795e\u3002\u9752\u82b8\u898b\u8b49\u4e00\u6b21\u6b21\u7d93\u6b77\u795e\u5782\u807d\u79b1\u544a\uff0c\u4e26\u8cdc\u4e0b\u904e\u53bb\u5728\u5176\u4ed6\u5b97\u6559\u4e2d\u7121\u6cd5\u7d93\u6b77\u7684\u5e73\u5b89\uff0c\u6bc5\u7136\u653e\u4e0b\u591a\u5e74\u4f86\u5c0d\u57fa\u7763\u6559\u7684\u6210\u898b\uff0c\u4e5f\u505c\u6b62\u7e7c\u7e8c\u6284\u5beb\u4f5b\u7d93\uff0c\u65bc2014-10-29\u53d7\u6d17\u6210\u70ba\u795e\u7684\u5973\u5152\uff0c\u4eab\u53d7\u5728\u57fa\u7763\u88cf\u7684\u8c50\u76db\uff01<\/p>\n<p>Winnie\u59ca\u59b9\u53d7\u6d17\u898b\u8b49<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u898b\u8b49\u4e00 \u8b93\u80cc\u68c4\u8005\u56de\u982d<\/span><\/strong><br \/>\n\u6211\u56e0\u5976\u5976\u7684\u95dc\u4fc2\uff0c\u525b\u51fa\u751f\u5c31\u5728\u5929\u4e3b\u6559\u53d7\u6d17\uff0c\u4e26\u4e14\u5f9e\u5c0f\u5976\u5976\u5c31\u903c\u6211\u53bb\u6559\u6703\u4e0a\u8ab2\uff0c\u56e0\u70ba\u90fd\u662f\u5728\u903c\u8feb\u4e0b\u9032\u884c\u6240\u4ee5\u5c0d\u65bc\u6559\u6703\u975e\u5e38\u6392\u65a5\uff0c\u4e00\u9ede\u4e5f\u4e0d\u60f3\u4e86\u89e3\u8ddf\u795e\u6709\u95dc\u7684\u6771\u897f\u3002<br \/>\n\u6162\u6162\u7684\u7238\u7238\u56e0\u70ba\u63a5\u89f8\u5230\u4f5b\u6559\u3001\u9053\u6559\uff0c\u6211\u4e5f\u8ddf\u8457\u7238\u7238\u4fe1\u5f9e\uff0c\u5c0d\u65bc\u4e0a\u5e1d\u5b8c\u5168\u662f\u62cb\u8af8\u8166\u5f8c!\u5c24\u5176\u5c0d\u65bc\u57fa\u7763\u6559\u6211\u662f\u975e\u5e38\u53cd\u5c0d\u53ca\u6392\u65a5\u7684\uff0c\u76f4\u5230\u56e0\u7de3\u969b\u6703\u8a8d\u8b58\u5b89\u7d14\u59ca\u4ed6\u4e0d\u505c\u8010\u5fc3\u7684\u544a\u8a34\u6211\u5f88\u591a\u95dc\u65bc\u795e\u7684\u4e8b\uff0c\u8d77\u521d\u6211\u4e5f\u662f\u975e\u5e38\u6392\u65a5\u90fd\u61c9\u4ed8\u61c9\u4ed8\uff0c\u4f46\u6700\u7d42\u56e0\u7d93\u6b77\u904e\u795e\u5f8c\uff0c\u8b93\u6211\u56de\u982d\u91cd\u65b0\u8a8d\u8b58\u795e\uff0c\u4e26\u4e14\u4e00\u5fc3\u5411\u7942\u3002\u5c0d\u65bc\u6211\u4f86\u8aaa\u9019\u662f\u4e00\u4ef6\u975e\u5e38\u56f0\u96e3\u4e14\u5f88\u5947\u8e5f\u7684\u4e8b\u60c5\uff0c\u5305\u62ec\u6211\u5f1f\u5f1f\u4e5f\u88ab\u6211\u5f71\u97ff\uff0c\u958b\u59cb\u8a8d\u8b58\u795e\u4e26\u505a\u597d\u53d7\u6d17\u7684\u6e96\u5099\uff0c\u795e\u8aaa\u4e00\u4eba\u5f97\u6551\u5168\u5bb6\u5f97\u6551\uff0c\u9019\u6a23\u7684\u5947\u8e5f\u5df2\u61c9\u8b49\u5728\u6211\u5011\u5bb6\u5ead\u4e2d\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u898b\u8b49\u4e8c \u56e0\u624b\u6a5f\u800c\u53d7\u6d17<\/span><\/strong><br \/>\n\u96d6\u7136\u7d93\u6b77\u904e\u795e\u5f88\u591a\u6b21\uff0c\u4f46\u7e3d\u4e00\u76f4\u8a8d\u70ba\u90a3\u4e9b\u90fd\u662f\u5de7\u5408\uff0c\u76f4\u5230\u6709\u4e00\u6b21\u6211\u7684\u5099\u7528\u624b\u6a5f\u4e5f\u58de\u6389\uff0c\u800c\u4e14\u662f\u6b7b\u6a5f\u72c0\u614b\u5b8c\u5168\u7121\u6cd5\u958b\u6a5f\u4e00\u6574\u5929\uff08\u5c24\u5176iphone\u624b\u6a5f\u662f\u4e00\u9ad4\u7684\u54ea\u90fd\u4e0d\u80fd\u62c6\u53ea\u80fd\u731b\u6309\uff09\u56e0\u6211\u662f\u696d\u52d9\u95dc\u4fc2\u5f88\u591a\u5ba2\u6236\u8cc7\u6599\u90fd\u5728\u88e1\u9762\uff0c\u5099\u7528\u624b\u6a5f\u518d\u58de\u6389\u90a3\u771f\u7684\u662f\u8b93\u6211\u5f88\u6674\u5929\u9739\u9742\u3002\u7d50\u679c\u90a3\u5929\u665a\u4e0a\u6211\u8207\u5b89\u7d14\u59ca\u78b0\u9762\uff0c\u4ed6\u8aaa\u4e0d\u8981\u64d4\u5fc3\u4ed6\u6709\u8a8d\u8b58\u7684\u624b\u6a5f\u884c\u53ef\u4ee5\u5e6b\u6211\u4fee\u7406\u73fe\u5728\u5c31\u53bb\uff0c\u53bb\u524d\u4ed6\u8ddf\u6211\u8aaa\u6211\u5011\u5148\u4f86\u79b1\u544a\u770b\u770b\uff0c\u4f46\u5728\u6211\u5fc3\u88e1\u662f\u89ba\u5f97\u5f88\u53ef\u7b11\u7684\uff0c\u5fc3\u7406\u60f3\u600e\u9ebc\u53ef\u80fd\uff01\u7136\u5f8c\u53c8\u5927\u8a00\u4e0d\u615a\u7684\u8aaa\uff1a\u300e\u5982\u679c\u79b1\u544a\u771f\u7684\u6709\u7528\u7684\u8a71\u6211\u5c31\u99ac\u4e0a\u53d7\u6d17\uff01\u300f\u7d50\u679c\u4e00\u5230\u4e86\u624b\u6a5f\u884c\u5df2\u7d93\u95dc\u9580\u4e86\uff08\u7576\u6642\u5fc3\u60f3\uff1a\u770b\u5427\uff5e\u600e\u9ebc\u53ef\u80fd\uff01\uff09\uff0c\u5b89\u7d14\u59ca\u6025\u5fd9\u7684\u806f\u7d61\u5c0d\u65b9\u8001\u95c6\uff0c\u770b\u80fd\u4e0d\u80fd\u958b\u4e00\u4e0b\u9580\uff0c\u5728\u5b89\u7d14\u59ca\u9084\u5728\u627e\u96fb\u8a71\u865f\u78bc\u7684\u6642\u5019\uff0c\u6211\u53c8\u58d3\u4e86\u4e00\u4e0b\u624b\u6a5f\uff5e\u7d50\u679c\u624b\u6a5f\u5c45\u7136\u5947\u8e5f\u822c\u7684\u6253\u958b\u4e86\uff0c\u76f4\u5230\u73fe\u5728\u4e5f\u58de\u904e\u3002\u7576\u7136\u6211\u4e5f\u5c31\u53d7\u6d17\u4e86\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u898b\u8b49\u4e09 \u8207\u9b3c\u795e\u4ea4\u6230\u5f97\u52dd<\/span><\/strong><br \/>\n\u6211\u662f\u4e00\u500b\u9ad4\u8cea\u975e\u5e38\u654f\u611f\u7684\u4eba\uff0c\u5e38\u5e38\u5922\u5230\u4e0d\u540c\u6c92\u898b\u904e\u7684\u4eba\u4f86\u627e\u6211\u5e6b\u5fd9\u6216\u662f\u5687\u6211\uff0c\u6240\u4ee5\u5c0d\u65bc\u9b3c\u7247\u3001\u9b3c\u6545\u4e8b\u6211\u4e5f\u662f\u5bb3\u6015\u5230\u53ea\u8981\u770b\u5b8c\u6216\u807d\u5b8c\u7576\u5929\u4e00\u5b9a\u8981\u6709\u4eba\u966a\u6211\u7761\u89ba\uff0c\u4e0d\u7136\u6211\u6703\u5fb9\u591c\u4e0d\u6562\u7720\u3002\u7576\u6211\u6bcf\u6b21\u5168\u8eab\u662f\u6c57\u7684\u9a5a\u9192\uff0c\u6211\u90fd\u6703\u5168\u8eab\u7121\u529b\u8ddf\u5bb3\u6015\uff0c\u975e\u5e38\u75db\u82e6\u53ca\u56f0\u64fe\u6211\uff0c\u6211\u7238\u8ddf\u6211\u8aaa\u53ea\u8981\u6709\u90a3\u7a2e\u6771\u897f\u64fe\u4e82\u4f60\uff0c\u4f60\u5c31\u5728\u5922\u88e1\u5927\u558a\u4f5b\u5bb6\u7684\u516d\u5b57\u7bb4\u8a00\uff5e\u6211\u6bcf\u4e00\u6b21\u5927\u558a\u90fd\u662f\u7121\u6548\uff0c\u4e0d\u7ba1\u6211\u591a\u9ebc\u8072\u5636\u529b\u7aed\uff01<br \/>\n\u76f4\u5230\u8a8d\u8b58\u4e86\u4e3b\uff0c\u5b78\u6703\u600e\u9ebc\u79b1\u544a\u5229\u7528\u6211\u7684\u6b0a\u67c4\u3002\u4e00\u5929\u540c\u6a23\u7684\u4e8b\u60c5\u53c8\u4f86\u4e86\uff0c\u5728\u5922\u4e2d\u6211\u5c31\u5927\u558a\uff0c\u6211\u5949\u4e3b\u7684\u540d\u65a5\u8cac\u4f60\u5011\u2026\u2026\u9084\u6c92\u8b1b\u5b8c\u90a3\u9b3c\u5c31\u8dea\u4e0b\u8ddf\u6211\u8aaa\uff1a\u300e\u6c42\u4f60\u4e0d\u8981\u518d\u8aaa\u4e86\uff0c\u6211\u77e5\u9053\u4f60\u8981\u8b1b\u4ec0\u9ebc\uff0c\u62dc\u8a17\u4f60\u300f\u4e4b\u5f8c\u5c31\u4e0d\u898b\u4e86\uff0c\u5f80\u5f8c\u518d\u4e5f\u6c92\u6709\u5922\u5230\u9019\u6a23\u7684\u4e8b\u60c5\u4e86\uff0c\u66f4\u795e\u5947\u7684\u662f\u4e3b\u4e5f\u628a\u6211\u7684\u6050\u61fc\u62ff\u8d70\u4e86\uff0c\u6211\u73fe\u5728\u4e0d\u7ba1\u770b\u5230\u6216\u807d\u5230\u4e5f\u90fd\u5b8c\u5168\u4e0d\u5bb3\u6015\uff0c\u5f88\u7121\u611f\uff0c\uff01\u611f\u8b1d\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u5b89\u7d14\u5c0f\u54bc\u5e36\u9818\u9752\u82b8\uff08Winnie\uff09\u8a8d\u8b58\u795e\u3002\u9752\u82b8\u898b\u8b49\u4e00\u6b21\u6b21\u7d93\u6b77\u795e\u5782\u807d\u79b1\u544a\uff0c\u4e26\u8cdc\u4e0b\u904e\u53bb\u5728\u5176\u4ed6\u5b97\u6559\u4e2d\u7121\u6cd5\u7d93 &#8230; <a title=\"2014 \u2013 10 \u2013 29 \u70ba\u9752\u82b8Winnie\u65bd\u6d17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2014-10-29-%e7%82%ba%e9%9d%92%e8%8a%b8winnie%e6%96%bd%e6%b4%97\/\" aria-label=\"Read more about 2014 \u2013 10 \u2013 29 \u70ba\u9752\u82b8Winnie\u65bd\u6d17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11570,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11438","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/20141029baptized.jpg?fit=1147%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11438","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11438"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11438\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11570"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11438"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11438"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11438"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}