{"id":13612,"date":"2023-02-27T00:00:55","date_gmt":"2023-02-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13612"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a4149","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a4149\/","title":{"rendered":"2023 \u2013 02 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a41~49"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a41~49<br \/>\n17\uff1a41 \u975e\u5229\u58eb\u4eba\u4e5f\u6f38\u6f38\u5730\u8fce\u8457\u5927\u885b\u4f86\uff0c\u62ff\u76fe\u724c\u7684\u8d70\u5728\u524d\u982d\u3002<br \/>\n17\uff1a42 \u975e\u5229\u58eb\u4eba\u89c0\u770b\uff0c\u898b\u4e86\u5927\u885b\uff0c\u5c31\u85d0\u8996\u4ed6\uff1b\u56e0\u70ba\u4ed6\u5e74\u8f15\uff0c\u9762\u8272\u5149\u7d05\uff0c\u5bb9\u8c8c\u4fca\u7f8e\u3002<br \/>\n17\uff1a43 \u975e\u5229\u58eb\u4eba\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u62ff\u6756\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u8c48\u662f\u72d7\u5462\uff1f\u300d\u975e\u5229\u58eb\u4eba\u5c31\u6307\u8457\u81ea\u5df1\u7684\u795e\u5492\u8a5b\u5927\u885b\u3002<br \/>\n17\uff1a44 \u975e\u5229\u58eb\u4eba\u53c8\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5c07\u4f60\u7684\u8089\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u3001\u7530\u91ce\u7684\u8d70\u7378\u5403\u3002\u300d<br \/>\n17\uff1a45 \u5927\u885b\u5c0d\u975e\u5229\u58eb\u4eba\u8aaa\uff1a\u300c\u4f60\u4f86\u653b\u64ca\u6211\uff0c\u662f\u9760\u8457\u5200\u69cd\u548c\u9285\u621f\uff1b\u6211\u4f86\u653b\u64ca\u4f60\uff0c\u662f\u9760\u8457\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u540d\uff0c\u5c31\u662f\u4f60\u6240\u6012\u7f75\u5e36\u9818\u4ee5\u8272\u5217\u8ecd\u968a\u7684\u3000\u795e\u3002<br \/>\n17\uff1a46 \u4eca\u65e5\u8036\u548c\u83ef\u5fc5\u5c07\u4f60\u4ea4\u5728\u6211\u624b\u88cf\u3002\u6211\u5fc5\u6bba\u4f60\uff0c\u65ac\u4f60\u7684\u982d\uff0c\u53c8\u5c07\u975e\u5229\u58eb\u8ecd\u5175\u7684\u5c4d\u9996\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u3001\u5730\u4e0a\u7684\u91ce\u7378\u5403\uff0c\u4f7f\u666e\u5929\u4e0b\u7684\u4eba\u90fd\u77e5\u9053\u4ee5\u8272\u5217\u4e2d\u6709\u3000\u795e\uff1b<br \/>\n17\uff1a47 \u53c8\u4f7f\u9019\u773e\u4eba\u77e5\u9053\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u662f\u7528\u5200\u7528\u69cd\uff0c\u56e0\u70ba\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u5c07\u4f60\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u300d<br \/>\n17\uff1a48 \u975e\u5229\u58eb\u4eba\u8d77\u8eab\uff0c\u8fce\u8457\u5927\u885b\u524d\u4f86\u3002\u5927\u885b\u6025\u5fd9\u8fce\u8457\u975e\u5229\u58eb\u4eba\uff0c\u5f80\u6230\u5834\u8dd1\u53bb\u3002<br \/>\n17\uff1a49 \u5927\u885b\u7528\u624b\u5f9e\u56ca\u4e2d\u638f\u51fa\u4e00\u584a\u77f3\u5b50\u4f86\uff0c\u7528\u6a5f\u5f26\u7529\u53bb\uff0c\u6253\u4e2d\u975e\u5229\u58eb\u4eba\u7684\u984d\uff0c\u77f3\u5b50\u9032\u5165\u984d\u5167\uff0c\u4ed6\u5c31\u4ec6\u5012\uff0c\u9762\u4f0f\u65bc\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 17\uff1a45 \u5927\u885b\u5c0d\u975e\u5229\u58eb\u4eba\u8aaa\uff1a\u4f60\u4f86\u653b\u64ca\u6211\uff0c\u662f\u9760\u8457\u5200\u69cd\u548c\u9285\u621f\uff1b\u6211\u4f86\u653b\u64ca\u4f60\uff0c\u662f\u9760\u8457\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u540d\uff0c\u5c31\u662f\u4f60\u6240\u6012\u7f75\u5e36\u9818\u4ee5\u8272\u5217\u8ecd\u968a\u7684\u3000\u795e\u3002<br \/>\n17\uff1a46 \u4eca\u65e5\u8036\u548c\u83ef\u5fc5\u5c07\u4f60\u4ea4\u5728\u6211\u624b\u88cf\u3002\u6211\u5fc5\u6bba\u4f60\uff0c\u65ac\u4f60\u7684\u982d\uff0c\u53c8\u5c07\u975e\u5229\u58eb\u8ecd\u5175\u7684\u5c4d\u9996\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u3001\u5730\u4e0a\u7684\u91ce\u7378\u5403\uff0c\u4f7f\u666e\u5929\u4e0b\u7684\u4eba\u90fd\u77e5\u9053\u4ee5\u8272\u5217\u4e2d\u6709\u3000\u795e\uff1b<br \/>\n17\uff1a47 \u53c8\u4f7f\u9019\u773e\u4eba\u77e5\u9053\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u662f\u7528\u5200\u7528\u69cd\uff0c\u56e0\u70ba\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u5c07\u4f60\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u8207\u6b4c\u5229\u4e9e\u4e4b\u6230\uff0c\u6211\u5011\u53ef\u4ee5\u5c07\u5176\u5340\u5206\u70ba\u4e8c\u500b\u4e0d\u540c\u7684\u9663\u71df\uff0c\u5305\u62ec\u4e0d\u540c\u7684\u300c\u4eba\u7fa4\u3001\u773c\u5149\u8207\u5c64\u6b21\u300d\u3002\u7b2c\u4e00\u500b\u9663\u71df\uff0c\u5c31\u662f\u7fa4\u773e\u5e36\u8457\u5c6c\u8089\u9ad4\u7684\u773c\u5149\u8207\u5c64\u6b21\uff0c\u662f\u4e00\u5834\u300c\u5730\u4e0a\u5c6c\u8089\u9ad4\u7684\u6230\u722d\u300d\uff0c\u4ee3\u8868\u4eba\u7269\u662f\u6b4c\u5229\u4e9e\uff0c\u8207\u5927\u885b\u4e4b\u5916\u7684\u6240\u6709\u4eba\u3002\u5f9e\u4eba\u8089\u9ad4\u7684\u773c\u5149\u770b\u4f86\uff0c\u6b4c\u5229\u4e9e\u8eab\u6750\u9ad8\u5927\u3001\u6b66\u5668\u7cbe\u826f\u3001\u81ea\u5e7c\u5c31\u4f5c\u6230\u58eb\uff08v33\uff09\uff0c\u53c8\u6709\u6392\u5834\uff1a\u300c\u62ff\u76fe\u724c\u7684\u8d70\u5728\u524d\u982d\u300d\uff08v41\uff09\uff0c\u7c21\u76f4\u5c31\u662f\u300c\u4e0d\u53ef\u80fd\u6230\u52dd\u7684\u5b58\u5728\u300d\u3002\u5f9e\u6b4c\u5229\u4e9e\u7684\u773c\u5149\u4f86\u770b\u5927\u885b\uff1a<br \/>\n\u4e00\u3001\u300c\u56e0\u70ba\u4ed6\u5e74\u8f15\uff0c\u9762\u8272\u5149\u7d05\uff0c\u5bb9\u8c8c\u4fca\u7f8e\u300d\uff08v42\uff09 \u2014\u300c\u9762\u8272\u5149\u7d05\u300d(42\u7bc0)\uff0c\u8868\u660e\u5927\u885b\u662f\u500b\u9084\u6c92\u9577\u9b0d\u5b50\u7684\u5b69\u5b50\uff0c\u6240\u4ee5\u6b4c\u5229\u4e9e\u300c\u5c31\u85d0\u8996\u4ed6\u300d\u3002<br \/>\n\u4e8c\u3001\u770b\u4f3c\u96a8\u4fbf\u2014\u300c\u975e\u5229\u58eb\u4eba\u5c0d\u5927\u885b\u8aaa\uff1a\u4f60\u62ff\u6756\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u8c48\u662f\u72d7\u5462\uff1f\u300d\u5927\u885b\u6c92\u6709\u4efb\u4f55\u6b66\u5668\u8207\u88dd\u5099\uff0c\u53ea\u6709\u62ff\u7267\u7f8a\u7684\u6756\u3001\u7529\u77f3\u7684\u6a5f\u5f26\u8207\u4e94\u584a\u5149\u6ed1\u77f3\u5b50\uff0c\u96e3\u904e\u6b4c\u5229\u4e9e\u751f\u6c23\u4ee5\u70ba\u5927\u885b\u628a\u4ed6\u7576\u4f5c\u72d7\u5728\u5c0d\u4ed8\uff0c\u65bc\u662f\u5492\u8a5b\u5927\u885b\uff08v44\uff09\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u9663\u71df\uff0c\u53ea\u6709\u5927\u885b\u4e00\u500b\u4eba\uff0c\u4ed6\u4ee5\u5c6c\u9748\u7684\u773c\u5149\u8207\u4fe1\u5fc3\uff0c\u628a\u9019\u5834\u6230\u722d\u63d0\u6607\u70ba\u4e00\u5834\u300c\u5c6c\u9748\u5c64\u6b21\u7684\u6230\u722d\u3002\u4e00\u958b\u4ed6\u5c0d\u6b4c\u5229\u4e9e\u7684\u6012\u6c23\u5c6c\u5f9e\u795e\u800c\u4f86\u7684\u300c\u7fa9\u6012\u300d\u2014\u300c\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u662f\u8ab0\u5462\uff1f\u7adf\u6562\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\u55ce\uff1f\u300d\uff08v26\uff09\u53ef\u898b\u5927\u885b\u5fc3\u7e6b\u7684\uff0c\u4e26\u4e0d\u662f\u500b\u4eba\u7684\u5229\u5bb3\u5f97\u5931\uff0c\u800c\u662f\u300c\u795e\u7684\u540d\u8072\u8207\u69ae\u8000\u300d\u3002\u63a5\u8457\uff0c\u7576\u6b4c\u5229\u4e9e\u5492\u8a5b\u5927\u885b\u6642\uff0c\u5927\u885b\u8d77\u4f86\u5ba3\u544a\uff1a\u300c<br \/>\n\u4e00\u3001\u5927\u885b\u662f\u5949\u795e\u7684\u540d\u722d\u6230\u7684\u2014\u300c\u300c\u4f60\u4f86\u653b\u64ca\u6211\uff0c\u662f\u9760\u8457\u5200\u69cd\u548c\u9285\u621f\uff1b\u6211\u4f86\u653b\u64ca\u4f60\uff0c\u662f\u9760\u8457\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u540d\uff0c\u5c31\u662f\u4f60\u6240\u6012\u7f75\u5e36\u9818\u4ee5\u8272\u5217\u8ecd\u968a\u7684\u3000\u795e\u3002\u300d\uff08v45\uff09<\/p>\n<p>\u4e8c\u3001\u6230\u722d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u795e\u5fc5\u5f97\u52dd\uff0c\u5f70\u986f\u795e\u81ea\u5df1\u7684\u69ae\u8000\u2014\u300c\u4eca\u65e5\u8036\u548c\u83ef\u5fc5\u5c07\u4f60\u4ea4\u5728\u6211\u624b\u88cf\u3002\u6211\u5fc5\u6bba\u4f60\uff0c\u65ac\u4f60\u7684\u982d\uff0c\u53c8\u5c07\u975e\u5229\u58eb\u8ecd\u5175\u7684\u5c4d\u9996\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u3001\u5730\u4e0a\u7684\u91ce\u7378\u5403\uff0c\u4f7f\u666e\u5929\u4e0b\u7684\u4eba\u90fd\u77e5\u9053\u4ee5\u8272\u5217\u4e2d\u6709\u3000\u795e\u3002\u300d\uff08v46\uff09<\/p>\n<p>\u4e09\u3001\u9019\u5834\u6230\u722d\uff0c\u662f\u8981\u5728\u842c\u6c11\u8207\u6b77\u4e16\u6b77\u4ee3\u4e2d\u898b\u8b49\uff0c\u552f\u6709\u795e\u624d\u662f\u5728\u4eba\u985e\u6b77\u53f2\u638c\u6b0a\u7684\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u2014\u300c\u53c8\u4f7f\u9019\u773e\u4eba\u77e5\u9053\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u662f\u7528\u5200\u7528\u69cd\uff0c\u56e0\u70ba\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u5c07\u4f60\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u300d\uff08v47\uff09<\/p>\n<p>\u5927\u885b\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u611b\u795e\uff0c\u4e26\u4e0d\u662f\u7a81\u7136\u7684\u4e8b\uff0c\u800c\u662f\u4ed6\u5f9e\u5c0f\u5728\u7267\u5834\u4e0a\u7267\u7f8a\u7684\u7d93\u6b77\uff0c\u96d6\u7136\u6b4c\u5229\u4e9e\u4e5f\u662f\u300c\u81ea\u5e7c\u5728\u6230\u5834\u4e2d\u4f5c\u6230\u571f\u300d\u7684\uff0c\u5927\u885b\u53c8\u4f55\u5617\u4e0d\u662f\uff0c\u88ab\u795e\u96b1\u85cf\u3001\u8a13\u7df4\u3001\u9810\u5099\uff0c\u5728\u4ed6\u7684\u79be\u5834\u8207\u7267\u5834\u4e2d\uff0c\u88ab\u8a13\u7df4\u70ba\u300c\u57fa\u7763\u7684\u7cbe\u5175\u8207\u6230\u58eb\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u56de\u60f3\u904e\u53bb\u5728\u8ecd\u6821\u4e2d\u4fe1\u4e3b\uff0c\u537b\u56e0\u70ba\u5403\u4e0d\u4e86\u82e6\uff0c\u60f3\u8981\u9000\u5b78\u9003\u907f\u3002\u525b\u597d\u9019\u6642\u88ab\u8056\u9748\u5145\u6eff\u4fe1\u4e86\u4e3b\uff0c\u6211\u85c9\u53e3\u60f3\u8981\u597d\u597d\u88dd\u5099\u5c07\u4f86\u53bb\u7576\u50b3\u9053\u4eba\u3002\u9019\u6642\u5019\u6211\u9084\u4e0d\u77e5\u9053\u4ec0\u9ebc\u53eb\u4f5c\u300c\u8056\u9748\u7684\u611f\u52d5\u300d\uff0c\u537b\u611f\u53d7\u5230\u795e\u5c0d\u6211\u8aaa\u8a71\uff1a\u300c\u4e0d\u8981\u9000\u5b78\uff0c\u8981\u628a10\u5e74\u7684\u5f79\u671f\u670d\u6eff\u300d\u3002\u56e0\u70ba\u5167\u5fc3\u6df1\u8655\u6709\u4e00\u500b\u611f\u52d5\uff0c\u5982\u679c\u6211\u73fe\u5728\u9003\u907f\u795e\u7684\u624b\uff0c\u6211\u9019\u4e00\u751f\u90fd\u6703\u7e7c\u7e8c\u6d3b\u5728\u9003\u907f\u4e2d\uff0c\u76f4\u5230\u5b78\u6703\u52dd\u904e\u74b0\u5883\u70ba\u6b62\u3002\u65bc\u662f\u6211\u5728\u8ecd\u4e2d\u63a5\u53d7\u4e86\u8a31\u591a\u300c\u795e\u7684\u5851\u9020\u71ac\u7149\u300d\uff0c\u9020\u5c31\u6211\u4eca\u5929\u80fd\u5920\u7a0d\u5fae\u670d\u4e8b\u4e3b\u7684\u57fa\u790e\u3002\u8fd1\u4f86\u4e5f\u9047\u5230\u6709\u5b78\u5f1f\u60f3\u8981\u63d0\u65e9\u9000\u5f79\u53bb\u7576\u50b3\u9053\u4eba\uff0c\u4f7f\u6211\u60f3\u5230\u6211\u5011\u82e5\u4e0d\u80fd\u5728\u795e\u547c\u53ec\u7684\u751f\u6d3b\u8077\u5834\u4e2d\u63a5\u53d7\u8a13\u7df4\uff0c\u53c8\u600e\u9ebc\u5962\u8ac7\u80fd\u5920\u300c\u670d\u4e8b\u4e3b\u300d\uff1f\u5927\u885b\u5728\u66e0\u91ce\u7267\u7f8a\u656c\u62dc\u795e\uff0c\u70ba\u7f8a\u722d\u6230\uff1b\u8036\u7a4c\u572830\u6b72\u524d\u7684\u6728\u5320\u751f\u6d3b\u4e2d\u300c\u667a\u6167\u3001\u8eab\u91cf\u3001\u795e\u548c\u4eba\u559c\u611b\u7684\u5fc3\u4e00\u8d77\u589e\u9577\u300d\u2026\u2026\u3002\u6211\u5011\u6bcf\u500b\u4eba\u7684\u751f\u6d3b\u5708\u5c31\u662f\u6211\u5011\u7684\u795e\u5b78\u9662\uff0c\u6211\u5011\u7684\u8a13\u7df4\u5c31\u662f\u5728\u751f\u6d3b\u4e2d\u51e1\u4e8b\u300c\u8207\u795e\u540c\u884c\u300d\uff0c\u4e5f\u662f\u300c\u9760\u4e3b\u722d\u6230\u300d\uff0c\u4e0d\u5fc5\u7b49\u5230\u5c07\u4f86\uff0c\u5982\u4eca\u7684\u751f\u6d3b\uff0c\u5c31\u662f\u795e\u5851\u9020\u6211\u5011\u6700\u597d\u7684\u5730\u65b9\u8207\u6642\u6a5f\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a41~49 17\uff1a41 \u975e\u5229\u58eb\u4eba\u4e5f\u6f38\u6f38\u5730\u8fce\u8457\u5927\u885b\u4f86\uff0c\u62ff\u76fe\u724c\u7684\u8d70\u5728\u524d\u982d\u3002 17\uff1a42 \u975e\u5229\u58eb\u4eba &#8230; <a title=\"2023 \u2013 02 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a41~49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a4149\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a41~49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13615,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13612","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13612","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13612"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13615"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}