{"id":13466,"date":"2023-02-05T00:00:55","date_gmt":"2023-02-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13466"},"modified":"2023-03-08T03:46:48","modified_gmt":"2023-03-07T19:46:48","slug":"2023-02-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-8%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-8%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 02 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a1~9<br \/>\n8\uff1a1 \u6492\u6bcd\u8033\u5e74\u7d00\u8001\u9081\uff0c\u5c31\u7acb\u4ed6\u5152\u5b50\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002<br \/>\n8\uff1a2 \u9577\u5b50\u540d\u53eb\u7d04\u73e5\uff0c\u6b21\u5b50\u540d\u53eb\u4e9e\u6bd4\u4e9e\uff1b\u4ed6\u5011\u5728\u5225\u662f\u5df4\u4f5c\u58eb\u5e2b\u3002<br \/>\n8\uff1a3 \u4ed6\u5152\u5b50\u4e0d\u884c\u4ed6\u7684\u9053\uff0c\u8caa\u5716\u8ca1\u5229\uff0c\u6536\u53d7\u8cc4\u8cc2\uff0c\u5c48\u6789\u6b63\u76f4\u3002<br \/>\n8\uff1a4 \u4ee5\u8272\u5217\u7684\u9577\u8001\u90fd\u805a\u96c6\uff0c\u4f86\u5230\u62c9\u746a\u898b\u6492\u6bcd\u8033\uff0c<br \/>\n8\uff1a5 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5e74\u7d00\u8001\u9081\u4e86\uff0c\u4f60\u5152\u5b50\u4e0d\u884c\u4f60\u7684\u9053\u3002\u73fe\u5728\u6c42\u4f60\u70ba\u6211\u5011\u7acb\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\uff0c\u50cf\u5217\u570b\u4e00\u6a23\u3002\u300d<br \/>\n8\uff1a6 \u6492\u6bcd\u8033\u4e0d\u559c\u6085\u4ed6\u5011\u8aaa\u300c\u7acb\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\u300d\uff0c\u4ed6\u5c31\u79b1\u544a\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a7 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u767e\u59d3\u5411\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u53ea\u7ba1\u4f9d\u5f9e\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u53ad\u68c4\u4f60\uff0c\u4e43\u662f\u53ad\u68c4\u6211\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u7684\u738b\u3002<br \/>\n8\uff1a8 \u81ea\u5f9e\u6211\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5230\u5982\u4eca\uff0c\u4ed6\u5011\u5e38\u5e38\u96e2\u68c4\u6211\uff0c\u4e8b\u5949\u5225\u795e\u3002\u73fe\u5728\u4ed6\u5011\u5411\u4f60\u6240\u884c\u7684\uff0c\u662f\u7167\u4ed6\u5011\u7d20\u4f86\u6240\u884c\u7684\u3002<br \/>\n8\uff1a9 \u6545\u6b64\u4f60\u8981\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\uff0c\u53ea\u662f\u7576\u8b66\u6212\u4ed6\u5011\uff0c\u544a\u8a34\u4ed6\u5011\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 8\uff1a7 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u767e\u59d3\u5411\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u53ea\u7ba1\u4f9d\u5f9e\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u53ad\u68c4\u4f60\uff0c\u4e43\u662f\u53ad\u68c4\u6211\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u7684\u738b\u3002<br \/>\n8\uff1a8 \u81ea\u5f9e\u6211\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5230\u5982\u4eca\uff0c\u4ed6\u5011\u5e38\u5e38\u96e2\u68c4\u6211\uff0c\u4e8b\u5949\u5225\u795e\u3002\u73fe\u5728\u4ed6\u5011\u5411\u4f60\u6240\u884c\u7684\uff0c\u662f\u7167\u4ed6\u5011\u7d20\u4f86\u6240\u884c\u7684\u3002<br \/>\n8\uff1a9 \u6545\u6b64\u4f60\u8981\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\uff0c\u53ea\u662f\u7576\u8b66\u6212\u4ed6\u5011\uff0c\u544a\u8a34\u4ed6\u5011\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u58eb\u5e2b\u4e26\u4e0d\u662f\u4e16\u8972\u7684\uff0c\u800c\u662f\u795e\u6240\u63c0\u9078\u8a2d\u7acb\u7684\u3002v1\u6492\u6bcd\u8033\u300c\u7acb\u4ed6\u5152\u5b50\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u300d\uff0c\u53ef\u80fd\u662f\u8b93\u4ed6\u5011\u4f5c\u5be9\u5224\u6848\u4ef6\u7684\u52a9\u624b\u3002\u6492\u6bcd\u8033\u5e73\u6642\u5de1\u884c\u7684\u7bc4\u570d\uff0c\u662f\u8fe6\u5357\u5730\u4e2d\u90e8\u7684\u300c\u4f2f\u7279\u5229\u3001\u5409\u7532\u3001\u7c73\u65af\u5df4\u3001\u62c9\u746a\u300d\uff087\uff1a16~17\uff09\uff0c\u800c\u300c\u5225\u662f\u5df4\u300d\uff08v2\uff09\u662f\u7336\u5927\u6700\u5357\u90e8\u7684\u57ce\u9091\uff0c\u9760\u8fd1\u5357\u5730\uff0c\u6492\u6bcd\u8033\u5e73\u6642\u4e0d\u6703\u53bb\u90a3\u88e1\u3002\u6492\u6bcd\u8033\u80fd\u8b93\u4ed6\u5011\u7576\u52a9\u624b\uff0c\u8868\u660e\u4ed6\u5011\u7684\u80fd\u529b\u548c\u8868\u73fe\u61c9\u8a72\u4e0d\u932f\u3002\u300c\u7d04\u73e5\u300d\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u662f\u795e\u300d\uff0c\u300c\u4e9e\u6bd4\u4e9e\u300d\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u662f\u7236\u89aa\u300d\uff0c\u9019\u5169\u500b\u540d\u5b57\u4ee3\u8868\u4e86\u6492\u6bcd\u8033\u5c0d\u4ed6\u5011\u7684\u5c6c\u9748\u5bc4\u671b\u3002\u4f46\u662f\uff0c\u5c6c\u8056\u9748\u7684\u4eba\u4e5f\u6703\u751f\u51fa\u5c6c\u8089\u9ad4\u7684\u5152\u5b50\uff0c\u4eba\u82e5\u6c92\u6709\u5efa\u7acb\u8d77\u81ea\u5df1\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e00\u65e6\u6709\u4e86\u5408\u9069\u7684\u6a5f\u6703\uff0c\u5fc5\u7136\u6703\u986f\u51fa\u6557\u58de\u7684\u8089\u9ad4\u672c\u76f8\u3002\u6240\u4ee5\u9019\u5169\u4f4d\u7236\u89aa\u9762\u524d\u7684\u597d\u5152\u5b50\uff0c\u4e00\u65e6\u7368\u7acb\u5de5\u4f5c\uff0c\u5c31\u300c\u4e0d\u884c\u4ed6\u7684\u9053\uff0c\u8caa\u5716\u8ca1\u5229\uff0c\u6536\u53d7\u8cc4\u8cc2\uff0c\u5c48\u6789\u6b63\u76f4\u3002\u300d\uff08v3\uff09\u2500\u2500\u53c3\u300a \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v4~6\u58eb\u5e2b\u7684\u9078\u64c7\u662f\u51fa\u65bc\u795e\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u795e\u6703\u76f4\u63a5\u89aa\u81ea\u5f15\u5c0e\u8207\u7ba1\u6559\u3002\u4f46\u662f\u767e\u59d3\u85c9\u53e3\u4e0d\u60f3\u8981\u7528\u300c\u795e\u7684\u65b9\u5f0f\u300d\u4f86\u6cbb\u7406\u4ed6\u5011\uff0c\u800c\u662f\u60f3\u8981\u6548\u6cd5\u5916\u90a6\u4eba\uff0c\u8a2d\u4e00\u500b\u300c\u541b\u738b\u300d\u4f86\u6cbb\u7406\u4ed6\u5011\u3002\u541b\u738b\u4ee3\u8868\u4e86\u300c\u4e3b\u6b0a\u300d\u8207\u300c\u6cbb\u7406\u300d\uff0c\u795e\u63c0\u9078\u300c\u4ee5\u8272\u5217\u300d\u6c11\u65cf\uff0c\u5728\u5730\u4e0a\u6210\u70ba\u300c\u5c6c\u795e\u7684\u570b\u5ea6\u300d\uff0c\u5f9e\u904e\u53bb\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u3001\u58eb\u5e2b\u3001\u796d\u53f8\u3001\u5148\u77e5\u2026\uff0c\u90fd\u662f\u795e\u300c\u6cbb\u7406\u300d\u4ee5\u8272\u5217\u6c11\u7684\u65b9\u5f0f\u3002\u795e\u5f9e\u653f\u6cbb\u4e0a\u3001\u5b97\u6559\u4e0a\u3001\u5bb6\u65cf\u7684\u5f71\u97ff\u529b\u4e0a\uff0c\u5f9e\u6700\u7c21\u5316\u8207\u751f\u6d3b\u4e0a\u7684\u5f71\u97ff\u529b\uff0c\u4f86\u6cbb\u7406\u8207\u5f71\u97ff\u4ee5\u8272\u5217\u4eba\u7684\u751f\u547d\uff0c\u5f9e\u88cf\u800c\u5916\u5851\u9020\u4ed6\u5011\uff0c\u6210\u70ba\u300c\u540d\u526f\u5176\u5be6\u300d\u795e\u7684\u5b50\u6c11\u3002\u795e\u7684\u5b50\u6c11\u4e0d\u662f\u300c\u8840\u7d71\u4e0a\u7684\u300d\uff08\u4ee5\u8272\u5217\u4eba\uff09\uff0c\u6216\u662f\u5b97\u6559\u4e0a\u7684\uff08\u5272\u79ae\u8207\u5f8b\u6cd5\uff09\uff0c\u800c\u662f\u300c\u751f\u547d\u4e0a\u7684\u300d\uff08\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u6027\u60c5\uff09\u3002\u5982\u679c\u4ee5\u8272\u5217\u4eba\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u795e\u6703\u7528\u300c\u8d85\u81ea\u7136\u7684\u65b9\u5f0f\u300d\u4f86\u4fdd\u8b77\u4ed6\u5011\u4e0d\u53d7\u653b\u64ca\uff0c\u4e0d\u906d\u798d\u60a3\u3002\u4f46\u662f\u5982\u679c\u4ee5\u8272\u5217\u4eba\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u90a3\u9ebc\u8a2d\u7acb\u4efb\u4f55\u541b\u738b\u3001\u8ecd\u968a\u3001\u6b0a\u52e2\uff0c\u90fd\u7121\u6cd5\u6575\u64cb\u795e\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u7121\u77e5\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u6cd5\u5247\uff0c\u4ee5\u70ba\u4ed6\u5011\u53ea\u8981\u6548\u6cd5\u5916\u90a6\u4eba\u8a2d\u7acb\u300c\u5049\u5927\u7684\u541b\u738b\u300d\uff0c\u4fbf\u80fd\u4fdd\u8b77\u4ed6\u5011\u4e0d\u53d7\u4fb5\u7565\u653b\u64ca\u3002\u6c92\u60f3\u5230\u7b49\u65e5\u5f8c\u624d\u767c\u73fe\uff0c\u90aa\u60e1\u7684\u541b\u738b\u6b63\u662f\u795e\u8981\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\u7684\u4e3b\u8981\u539f\u56e0\u3002<\/p>\n<p>\uff082\uff09\u53e4\u4ee3\u4e2d\u6771\u5404\u570b\u7684\u541b\u738b\u88ab\u8a8d\u70ba\u662f\u795e\u660e\u5728\u5730\u4e0a\u7684\u4ee3\u8868\uff0c\u96c6\u7acb\u6cd5\u3001\u57f7\u6cd5\u3001\u884c\u653f\u3001\u8ecd\u4e8b\u548c\u5b97\u6559\u7684\u6b0a\u529b\u65bc\u4e00\u8eab\uff1a\u57c3\u53ca\u6cd5\u8001\u88ab\u8a8d\u70ba\u662f\u592a\u967d\u795e\u4e4b\u5b50\uff0c\u4e9e\u636b\u4eba\u7684\u300c\u6469\u6d1b\u3001\u7c73\u52d2\u516c\u300d\u548c\u6469\u62bc\u7684\u300c\u57fa\u62b9\u300d\u539f\u6587\u4e5f\u90fd\u8207\u300c\u738b\u300d\u6709\u95dc\u3002\u795e\u6c92\u6709\u963b\u64cb\u4ee5\u5229\u548c\u6492\u6bcd\u8033\u7684\u5152\u5b50\u5011\u7684\u6557\u58de\uff0c\u662f\u8981\u8b93\u767e\u59d3\u770b\u5230\uff1a\u796d\u53f8\u7684\u5152\u5b50\u672a\u5fc5\u656c\u8654\uff0c\u58eb\u5e2b\u7684\u5152\u5b50\u672a\u5fc5\u6b63\u76f4\uff0c\u597d\u738b\u7684\u5152\u5b50\u4e5f\u4e0d\u4e00\u5b9a\u662f\u597d\u738b\u3002\u4f46\u767e\u59d3\u7684\u9748\u88e1\u660f\u6697\uff0c\u53cd\u800c\u628a\u58eb\u5e2b\u7684\u8150\u6557\u7576\u6210\u4e86\u7acb\u738b\u7684\u7406\u7531\uff0c\u9019\u7406\u7531\u660e\u986f\u7ad9\u4e0d\u4f4f\u8173\uff1a\u56e0\u70ba\u738b\u662f\u4e16\u8972\u7684\uff0c\u738b\u7684\u5152\u5b50\u5373\u4f7f\u90aa\u60e1\u7121\u80fd\uff0c\u4e5f\u6703\u7e7c\u4f4d\u70ba\u738b\uff0c\u90a3\u6642\u7684\u5f8c\u679c\u5c07\u6bd4\u4e00\u500b\u8150\u6557\u7684\u58eb\u5e2b\u66f4\u52a0\u53ef\u6015\u3002\u6492\u6bcd\u8033\u300c\u4e0d\u559c\u6085\u300d\u767e\u59d3\u7acb\u738b\uff0c\u56e0\u70ba\u795e\u5728\u4ee5\u4fbf\u4ee5\u8b1d\u8cdc\u4e0b\u7684\u5f97\u52dd\uff087\uff1a13\uff09\u5df2\u7d93\u8b49\u660e\uff1a\u767e\u59d3\u5f97\u6551\u548c\u8499\u798f\u7684\u552f\u4e00\u9014\u5f91\uff0c\u5c31\u662f\u9664\u6389\u5916\u90a6\u795e\uff0c\u300c\u5c08\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u55ae\u55ae\u5730\u4e8b\u5949\u7942\u300d\uff0c\u800c\u4e0d\u662f\u5efa\u7acb\u4e00\u500b\u66f4\u597d\u7684\u5236\u5ea6\u3002\u4eba\u82e5\u68c4\u7d55\u795e\u7684\u5b89\u6392\uff0c\u4e0d\u7ba1\u5efa\u7acb\u600e\u6a23\u4e00\u500b\u4eba\u4ee5\u70ba\u5c0d\u7684\u5236\u5ea6\uff0c\u6240\u5e36\u4f86\u7684\u7d50\u679c\u90fd\u662f\u504f\u96e2\u795e\u3002\u767e\u59d3\u7576\u6c42\u7684\u662f\u6c42\u795e\u628a\u81ea\u5df1\u5e36\u56de\u795e\u7684\u6b0a\u67c4\u5e95\u4e0b\uff0c\u800c\u4e0d\u662f\u53bb\u6539\u8b8a\u795e\u7684\u5b89\u6392\u3002\u2500\u2500\u53c3\u300a \u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v7~9\u300c\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u53ad\u68c4\u4f60\uff0c\u4e43\u662f\u53ad\u68c4\u6211\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u7684\u738b\u3002\u81ea\u5f9e\u6211\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5230\u5982\u4eca\uff0c\u4ed6\u5011\u5e38\u5e38\u96e2\u68c4\u6211\uff0c\u4e8b\u5949\u5225\u795e\u3002\u73fe\u5728\u4ed6\u5011\u5411\u4f60\u6240\u884c\u7684\uff0c\u662f\u7167\u4ed6\u5011\u7d20\u4f86\u6240\u884c\u7684\u3002\u6545\u6b64\u4f60\u8981\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\uff0c\u53ea\u662f\u7576\u8b66\u6212\u4ed6\u5011\uff0c\u544a\u8a34\u4ed6\u5011\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u3002\u300d\u986f\u7136\u795e\u5f88\u96e3\u904e\uff0c\u53c8\u5f88\u7121\u5948\uff0c\u56e0\u70ba\u795e\u5c31\u50cf\u7236\u89aa\u4e00\u6a23\uff0c\u4e00\u8def\u4e0a\u5f15\u5c0e\u7167\u9867\u8a13\u7df4\u9019\u7fa4\u300c\u5fc3\u88cf\u8ff7\u7cca\u300d\u7684\u767e\u59d3\uff0c\u8981\u5728\u751f\u547d\u4e2d\u5851\u9020\u4ed6\u5011\u6210\u70ba\u300c\u795e\u7684\u5b50\u6c11\u300d\u3002\u4f46\u662f\u4ed6\u5011\u4e00\u518d\u300c\u96e2\u68c4\u795e\u3001\u4e8b\u5949\u5225\u795e\u300d\uff0c\u504f\u884c\u5df1\u8def\u3002\u5982\u4eca\u53c8\u60f3\u8981\u300c\u7528\u4eba\u610f\u53e6\u7acb\u4e00\u500b\u738b\u300d\u4f86\u53d6\u4ee3\u300c\u795e\u7684\u63c0\u9078\u8207\u6cbb\u7406\u300d\u3002\u53ea\u662f\u9019\u6b21\u795e\u6c92\u6709\u62d2\u7d55\uff0c\u537b\u8981\u85c9\u8457\u9019\u4e8b\u4f86\u6210\u5c31\u7942\u7684\u8a08\u756b\u3002\u56e0\u6b64\uff0c\u795e\u5c31\u4efb\u6191\u4ed6\u5011\uff0c\u8b93\u6492\u6bcd\u8033\u300c\u53ea\u7ba1\u4f9d\u5f9e\u300d\uff0c\u4e26\u4e14\u300c\u8b66\u6212\u4ed6\u5011\uff0c\u544a\u8a34\u4ed6\u5011\u5c07\u4f86\u90a3\u738b\u600e\u6a23\u7ba1\u8f44\u4ed6\u5011\u300d\uff08v9\uff09\u3002\u300c\u90a3\u738b\u300d\u539f\u6587\u662f\u55ae\u6578\uff0c\u7279\u6307\u767e\u59d3\u60f3\u7acb\u7684\u90a3\u7a2e\u738b\u3002\u795e\u4efb\u6191\u4ed6\u5011\u7528\u81ea\u5df1\u7684\u610f\u601d\u4f86\u9078\u64c7\u4ed6\u5011\u300c\u60f3\u8981\u7684\u738b\u300d\uff0c\u4f86\u770b\u770b\u5230\u5e95\u662f\u8b93\u795e\u4f86\u5e36\u9818\u7684\u597d\uff1f\u9084\u662f\u300c\u541b\u738b\u300d\u4f86\u6cbb\u7406\u7684\u597d\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8a2d\u7acb\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u7528\u7684\u4e0d\u662f\u300c\u4e16\u4eba\u7684\u65b9\u6cd5\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u6cbb\u7406\u65b9\u5f0f\u300d\u3002\u4e16\u4eba\u7528\u541b\u738b\u4f86\u7ba1\u8f44\u4ed6\u5011\uff0c\u4e00\u65b9\u9762\u662f\u6cbb\u7406\uff0c\u4e00\u65b9\u9762\u4e5f\u53ef\u80fd\u662f\u8f44\u5236\u3002\u91cd\u9ede\u662f\u541b\u738b\u5982\u679c\u4e0d\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5c31\u80af\u5b9a\u662f\u628a\u4eba\u5e36\u5411\u300c\u9060\u96e2\u795e\u8207\u5f97\u7f6a\u795e\u7684\u9053\u8def\u300d\u3002\u4ee5\u8272\u5217\u4eba\u5be7\u53ef\u7528\u300c\u81ea\u5df1\u559c\u6b61\u7684\u65b9\u5f0f\u4f86\u7acb\u738b\u300d\uff0c\u4e5f\u4e0d\u80af\u8b93\u795e\u63c0\u9078\u4e00\u500b\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\u4f86\u5f15\u5c0e\u4ed6\u5011\u8d70\u5411\u656c\u8654\u751f\u547d\u7684\u9053\u8def\u3002\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u541b\u738b\u80fd\u5920\u4fdd\u8b77\u4ed6\u5011\u812b\u96e2\u6230\u722d\uff0c\u537b\u6c92\u60f3\u5230\u552f\u6709\u8207\u795e\u548c\u597d\u624d\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u6230\u722d\uff0c\u53cd\u5012\u4e00\u500b\u90aa\u60e1\u541b\u738b\u624d\u662f\u5f15\u5c0e\u6230\u722d\u7684\u6e90\u982d\u3002\u4eca\u5929\u53f0\u7063\u8207\u4e16\u754c\u90fd\u4e00\u6a23\u559c\u6b61\u300c\u501a\u9760\u4e00\u500b\u770b\u5f97\u898b\u7684\u541b\u738b\u300d\u4f86\u6cbb\u7406\u570b\u5bb6\uff0c\u559c\u6b61\u6191\u5df1\u610f\u4f86\u9078\u64c7\u300c\u6211\u60f3\u8981\u7684\u541b\u738b\u300d\uff0c\u4f46\u662f\u537b\u4e0d\u80af\u300c\u81ea\u5df1\u8207\u795e\u548c\u597d\u300d\u3002\u6050\u6015\u6709\u4e00\u5929\u6211\u5011\u4e5f\u6703\u5b78\u5230\u4ee5\u8272\u5217\u4eba\u7684\u6559\u8a13\uff0c\u771f\u6b63\u7684\u798d\u6e90\u4e0d\u662f\u300c\u90a3\u4e00\u500b\u541b\u738b\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u65e9\u5df2\u9060\u96e2\u4e86\u795e\u300d\uff01\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u63d0\u9192\u6211\u5011\u8d95\u7dca\u8207\u795e\u548c\u597d\uff0c\u70ba\u5728\u4e0a\u4f4d\u7684\u79b1\u544a\uff0c\u4eba\u6cbb\u4e0d\u5982\u795e\u6cbb\uff0c\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u4e0d\u65b7\u5f9e\u5fc3\u88cf\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u638c\u7ba1\u6211\u5011\u500b\u4eba\u8207\u570b\u5bb6\u7684\u547d\u904b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -15px; top: 1454.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a1~9 8\uff1a1 \u6492\u6bcd\u8033\u5e74\u7d00\u8001\u9081\uff0c\u5c31\u7acb\u4ed6\u5152\u5b50\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002 8\uff1a2 \u9577\u5b50\u540d\u53eb\u7d04\u73e5\uff0c\u6b21\u5b50\u540d\u53eb\u4e9e\u6bd4 &#8230; <a title=\"2023 \u2013 02 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-05-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-8%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 05 QT \u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13469,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13466","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13466","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13466"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13466\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13469"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}