{"id":10207,"date":"2021-10-16T12:55:45","date_gmt":"2021-10-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10207"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-16-qt-%e7%b4%84%e4%bc%af%e8%a8%98-8%ef%bc%9a832","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-16-qt-%e7%b4%84%e4%bc%af%e8%a8%98-8%ef%bc%9a832\/","title":{"rendered":"2021 &#8211; 10 &#8211; 16 QT \u7d04\u4f2f\u8a18 8\uff1a8~32"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 8\uff1a8~32<br \/>\n8\uff1a8 \u8acb\u4f60\u8003\u554f\u524d\u4ee3\uff0c\u8ffd\u5ff5\u4ed6\u5011\u7684\u5217\u7956\u6240\u67e5\u7a76\u7684\u3002<br \/>\n8\uff1a9 \u6211\u5011\u4e0d\u904e\u5f9e\u6628\u65e5\u624d\u6709\uff0c\u4e00\u7121\u6240\u77e5\uff1b\u6211\u5011\u5728\u4e16\u7684\u65e5\u5b50\u597d\u50cf\u5f71\u5152\u3002<br \/>\n8\uff1a10 \u4ed6\u5011\u8c48\u4e0d\u6307\u6559\u4f60\uff0c\u544a\u8a34\u4f60\uff0c\u5f9e\u5fc3\u88cf\u767c\u51fa\u8a00\u8a9e\u4f86\u5462\uff1f<br \/>\n8\uff1a11 \u84b2\u8349\u6c92\u6709\u6ce5\u8c48\u80fd\u767c\u9577\uff1f\u8606\u837b\u6c92\u6709\u6c34\u8c48\u80fd\u751f\u767c\uff1f<br \/>\n8\uff1a12 \u5c1a\u9752\u7684\u6642\u5019\uff0c\u9084\u6c92\u6709\u5272\u4e0b\uff0c\u6bd4\u767e\u6a23\u7684\u8349\u5148\u67af\u69c1\u3002<br \/>\n8\uff1a13 \u51e1\u5fd8\u8a18\u3000\u795e\u7684\u4eba\uff0c\u666f\u6cc1\u4e5f\u662f\u9019\u6a23\uff1b\u4e0d\u8654\u656c\u4eba\u7684\u6307\u671b\u8981\u6ec5\u6c92\u3002<br \/>\n8\uff1a14 \u4ed6\u6240\u4ef0\u8cf4\u7684\u5fc5\u6298\u65b7\uff1b\u4ed6\u6240\u501a\u9760\u7684\u662f\u8718\u86db\u7db2\u3002<br \/>\n8\uff1a15 \u4ed6\u8981\u501a\u9760\u623f\u5c4b\uff0c\u623f\u5c4b\u537b\u7ad9\u7acb\u4e0d\u4f4f\uff1b\u4ed6\u8981\u6293\u4f4f\u623f\u5c4b\uff0c\u623f\u5c4b\u537b\u4e0d\u80fd\u5b58\u7559\u3002<br \/>\n8\uff1a16 \u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\u767c\u9752\uff0c\u8513\u5b50\u722c\u6eff\u4e86\u5712\u5b50\uff1b<br \/>\n8\uff1a17 \u4ed6\u7684\u6839\u76e4\u7e5e\u77f3\u5806\uff0c\u624e\u5165\u77f3\u5730\u3002<br \/>\n8\uff1a18 \u4ed6\u82e5\u5f9e\u672c\u5730\u88ab\u62d4\u51fa\uff0c\u90a3\u5730\u5c31\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u8aaa\uff1a\u6211\u6c92\u6709\u898b\u904e\u4f60\u3002<br \/>\n8\uff1a19 \u770b\u54ea\uff0c\u9019\u5c31\u662f\u4ed6\u9053\u4e2d\u4e4b\u6a02\uff1b\u4ee5\u5f8c\u5fc5\u53e6\u6709\u4eba\u5f9e\u5730\u800c\u751f\u3002<br \/>\n8\uff1a20 \u3000\u795e\u5fc5\u4e0d\u4e1f\u68c4\u5b8c\u5168\u4eba\uff0c\u4e5f\u4e0d\u6276\u52a9\u90aa\u60e1\u4eba\u3002<br \/>\n8\uff1a21 \u4ed6\u9084\u8981\u4ee5\u559c\u7b11\u5145\u6eff\u4f60\u7684\u53e3\uff0c\u4ee5\u6b61\u547c\u5145\u6eff\u4f60\u7684\u5634\u3002<br \/>\n8\uff1a22 \u6068\u60e1\u4f60\u7684\u8981\u62ab\u6234\u615a\u6127\uff1b\u60e1\u4eba\u7684\u5e33\u68da\u5fc5\u6b78\u65bc\u7121\u6709\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 8\uff1a13 \u51e1\u5fd8\u8a18\u3000\u795e\u7684\u4eba\uff0c\u666f\u6cc1\u4e5f\u662f\u9019\u6a23\uff1b\u4e0d\u8654\u656c\u4eba\u7684\u6307\u671b\u8981\u6ec5\u6c92\u3002<br \/>\n8\uff1a14 \u4ed6\u6240\u4ef0\u8cf4\u7684\u5fc5\u6298\u65b7\uff1b\u4ed6\u6240\u501a\u9760\u7684\u662f\u8718\u86db\u7db2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8~10\u300c\u8acb\u4f60\u8003\u554f\u524d\u4ee3\uff0c\u8ffd\u5ff5\u4ed6\u5011\u7684\u5217\u7956\u6240\u67e5\u7a76\u7684\u3002\u2026\u300d\u6bd4\u52d2\u9054\u8acb\u7d04\u4f2f\u8003\u5bdf\u904e\u5f80\u7684\u6b77\u53f2\u8207\u5148\u4eba\u7684\u7d93\u9a57\uff0c\u56e0\u70ba\u4eba\u7562\u7adf\u662f\u7121\u77e5\u7684\uff08\u4e00\u7121\u6240\u77e5\uff09\uff0c\u53c8\u5f88\u6709\u9650\uff08\u597d\u50cf\u5f71\u5152\uff09\u3002\u90a3\u9ebc\u53e4\u4eba\u7684\u667a\u6167\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6bd4\u52d2\u9054\u8209\u4e86\u5e7e\u500b\u81ea\u7136\u754c\u4e2d\u89c0\u5bdf\u6240\u5f97\u7684\u5be6\u4f8b\uff0c\u4f86\u652f\u6301\u4ed6\u7684\u770b\u6cd5\uff0c\u8a8d\u70ba\u4e8b\u51fa\u5fc5\u5b9a\u6709\u5176\u56e0\u3002\u7e3d\u7d50\u5c31\u662f\u4eba\u82e5\u96e2\u4e86\u795e\uff0c\u7d42\u5c07\u4e00\u7121\u6240\u6709\uff0c\u4f86\u652f\u6301\u4ed6\u8a8d\u70ba\u300c\u60e1\u6709\u60e1\u5831\u300d\u7684\u7d50\u8ad6\uff0c\u6697\u6307\u7d04\u4f2f\u4e00\u5b9a\u662f\u5f97\u7f6a\u4e86\u795e\uff0c\u624d\u6703\u906d\u6b64\u4e0b\u5834\u3002<\/p>\n<p>\u4e00\u3001\u84b2\u8349\u548c\u8606\u837b\uff1a\u539f\u672c\u8302\u76db\u7684\u84b2\u8349\u548c\u8606\u837b\uff0c\u82e5\u662f\u6c92\u6709\u6ce5\u548c\u6c34\uff0c\u5f88\u5feb\u5c31\u6703\u67af\u4e7e\uff0c\u5c31\u5982\u540c\u5fd8\u8a18\u795e\u7684\u4eba\u4e00\u6a23\u3002\u6697\u6307\u7d04\u4f2f\u5c31\u662f\u300c\u5fd8\u8a18\u795e\u7684\u4eba\u300d\uff0c\u8207\u751f\u547d\u7684\u6e90\u982d\u65b7\u7d55\u4e86\uff0c\u6b63\u5982\u690d\u7269\u7121\u6ce5\u7121\u6c34\uff0c\u6c92\u6709\u6191\u85c9\uff0c\u7121\u6240\u501a\u9760\uff0c\u81ea\u7136\u6703\u9762\u81e8\u300c\u67af\u69c1\u300d\u8207\u300c\u6ec5\u6c92\u300d\u7684\u547d\u904b\u3002\uff08v11~13\uff09<\/p>\n<p>\u4e8c\u3001\u8718\u86db\u7db2\uff1a\u300c\u8718\u86db\u7db2\u300d\uff08v14\uff09\u7684\u539f\u6587\u662f\u300c\u8718\u86db\u7684\u623f\u5c4b\u300d\uff0c\u5176\u5be6\u8718\u86db\u6c92\u6709\u623f\u5c4b\uff0c\u662f\u4f4f\u5728\u7db2\u4e0a\uff0c\u9019\u662f\u70ba\u8981\u8207\u5f8c\u9762\u7684\u300c\u623f\u5c4b\u300d\uff08v15\uff09\u76f8\u5c0d\u61c9\u3002\u6bd4\u55bb\u60e1\u4eba\u6240\u501a\u9760\u7684\uff0c\u5c31\u50cf\u8718\u86db\u7db2\u4e00\u6a23\u8106\u5f31\uff0c\u6293\u4f4f\u623f\u5c4b\u4e5f\u6c92\u6709\u7528\u3002\u6697\u6307\u7d04\u4f2f\u5c31\u50cf\u60e1\u4eba\u4e00\u6a23\uff0c\u5bb6\u7834\u4eba\u4ea1\uff0c\u6240\u501a\u9760\u7684\u5bb6\u7522\u4e00\u5915\u6ec5\u6c92\uff0c\u4e0d\u5fa9\u5b58\u5728\u3002\uff08v14~15\uff09<\/p>\n<p>\u4e09\u3001\u722c\u6eff\u4e86\u5712\u5b50\u7684\u85e4\u8513\uff1a\u96d6\u7136\u770b\u4f3c\u5f37\u58ef\u4e14\u5feb\u901f\u751f\u9577\uff0c\u624e\u5165\u77f3\u5730\uff0c\u4f46\u6700\u7d42\u4ecd\u88ab\u9023\u6839\u62d4\u8d77\uff0c\u53d7\u5230\u51b7\u843d\u3002\u300c\u9053\u4e2d\u4e4b\u6a02\u300d\u5927\u6982\u662f\u4e00\u53e5\u8af7\u523a\u7684\u8a71\uff0c\u610f\u601d\u662f\u60e1\u4eba\u53ea\u80fd\u6307\u671b\u707d\u96e3\u4e2d\u7684\u201c\u559c\u6a02\u201d\uff0c\u96d6\u6709\u6b61\u6a02\u537b\u5341\u5206\u77ed\u66ab\uff0c\u53ea\u6709\u66ab\u6642\u5728\u4ed6\u7684\u8def\u4e0a\u5feb\u6a02\uff0c\u4ee5\u5f8c\u5fc5\u88ab\u5176\u4ed6\u4eba\u53d6\u4ee3\uff0c\u5982\u9019\u500b\u66ab\u6642\u767c\u65fa\u7684\u8513\u5b50\uff0c\u7d42\u5fc5\u7531\u5176\u4ed6\u690d\u7269\u53d6\u4ee3\u3002\u9019\u4e9b\u6697\u6307\u7d04\u4f2f\u7684\u906d\u9047\uff0c\u5982\u4eca\u4e00\u7121\u6240\u6709\uff0c\u4e0d\u88ab\u7d00\u5ff5\u3002\uff08v16~19\uff09<\/p>\n<p>\uff082\uff09v20~22 \u300c\u795e\u5fc5\u4e0d\u4e1f\u68c4\u5b8c\u5168\u4eba\uff0c\u4e5f\u4e0d\u6276\u52a9\u90aa\u60e1\u4eba\u3002\u4ed6\u9084\u8981\u4ee5\u559c\u7b11\u5145\u6eff\u4f60\u7684\u53e3\uff0c\u4ee5\u6b61\u547c\u5145\u6eff\u4f60\u7684\u5634\u3002\u6068\u60e1\u4f60\u7684\u8981\u62ab\u6234\u615a\u6127\uff1b\u60e1\u4eba\u7684\u5e33\u68da\u5fc5\u6b78\u65bc\u7121\u6709\u3002\u300d\u6bd4\u52d2\u9054\u4ee5\u9019\u6bb5\u6709\u5e0c\u671b\u7684\u7d93\u6587\u4f86\u7d50\u675f\u767c\u8a00\uff0c\u5f37\u8abf\u795e\u6703\u5206\u5225\u300c\u5b8c\u5168\u4eba\u300d\u8207\u300c\u60e1\u4eba\u300d\uff0c\u56e0\u70ba\u795e\u662f\u300c\u8cde\u5584\u7f70\u60e1\u300d\u7684\u795e\uff0c\u81f3\u7d42\u6bcf\u500b\u4eba\u90fd\u6703\u56e0\u8457\u81ea\u5df1\u6240\u884c\u7684\u906d\u5230\u76f8\u7a31\u7684\u7d50\u679c\u3002\u4f46\u662f\u9019\u4e00\u6bb5\u7684\u524d\u63d0\uff0c\u8207\u524d\u9762\u7684\u8ac7\u8ad6\u90fd\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u2500\u7d04\u4f2f\u5fc5\u9808\u5148\u300c\u6094\u6539\u300d\uff0c\u624d\u6703\u91cd\u65b0\u9818\u53d7\u795e\u7684\u300c\u8cdc\u798f\u300d\u3002<\/p>\n<p>\u5982\u679c\u4eca\u5929\u7d04\u4f2f\u662f\u4e00\u500b\u4e0d\u61c2\u5f97\u300c\u5206\u8fa8\u300d\u8207\u300c\u5bdf\u9a57\u300d\u7684\u57fa\u7763\u5f92\uff0c\u906d\u9047\u4e86\u6975\u5927\u7684\u75db\u82e6\u8207\u707d\u96e3\uff0c\u53c8\u807d\u5230\u6bd4\u52d2\u9054\u4e00\u756a\u5982\u6b64\u7cbe\u5f69\u7684\u8ad6\u8ff0\uff0c\u53c8\u6709\u300c\u53e4\u4eba\u7684\u667a\u6167\u7d93\u9a57\u300d\uff0c\u53c8\u6709\u300c\u81ea\u7136\u754c\u7684\u89c0\u5bdf\u5370\u8b49\u300d\uff0c\u6700\u5f8c\u65b7\u5b9a\u662f\u300c\u4f60\u4e00\u5b9a\u6709\u7f6a\uff0c\u8d95\u5feb\u6094\u6539\uff0c\u624d\u6703\u812b\u96e2\u75db\u82e6\u300d\u7684\u6700\u7d42\u7d50\u8ad6\u3002\u6211\u60f3\u4e0d\u61c2\u5f97\u300c\u5206\u8fa8\u300d\u8207\u300c\u5bdf\u9a57\u300d\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u80af\u5b9a\u6703\u88ab\u8aaa\u670d\uff0c\u89ba\u5f97\u6bd4\u52d2\u9054\u5f88\u5c6c\u9748\uff0c\u8aaa\u7684\u4e00\u5b9a\u90fd\u662f\u5c0d\u7684\uff0c\u7136\u5f8c\u9664\u4e86\u75db\u82e6\u4e4b\u5916\uff0c\u53e6\u5916\u518d\u52a0\u4e0a\u88ab\u63a7\u544a\u5b9a\u7f6a\uff0c\u7d50\u679c\u5c31\u662f\u66f4\u75db\u82e6\uff0c\u96e2\u795e\u66f4\u9060\u4e86\u3002\u6bd4\u52d2\u9054\u8207\u4ee5\u5229\u6cd5\u90fd\u5f88\u50cf\uff0c\u8aaa\u7684\u300c\u9053\u7406\u300d\u982d\u982d\u662f\u9053\uff0c\u9053\u7406\u55ae\u7368\u770b\u90fd\u662f\u5c0d\u7684\uff0c\u4f46\u662f\u4e00\u65e6\u53eb\u4eba\u5c0d\u865f\u5165\u5ea7\uff0c\u5f37\u52a0\u5957\u5728\u5225\u4eba\u8eab\u4e0a\uff0c\u5c31\u8b8a\u6210\u300c\u5168\u76e4\u7686\u932f\u300d\u3002\u5230\u6700\u5f8c\uff0c\u6bd4\u52d2\u9054\u53ef\u80fd\u9084\u81ea\u4ee5\u70ba\u662f\u5c0d\u7684\uff0c\u8a8d\u70ba\u662f\u7d04\u4f2f\u6b7b\u4e0d\u6094\u6539\uff0c\u6574\u500b\u504f\u96e2\u8ecc\u9053\uff0c\u96e2\u4e8b\u5be6\u8207\u771f\u7406\u8d8a\u4f86\u8d8a\u9060\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\uff0c\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u6642\u6642\u8207\u795e\u9023\u7d50\uff0c\u89aa\ud849\udeec\u501a\u9760\u3002\u53ea\u662f\u6211\u5011\u6709\u8056\u9748\uff0c\u537b\u4e0d\u611b\u89aa\u8fd1\u7942\uff0c\u9084\u662f\u7fd2\u6163\u9760\u81ea\u5df1\uff0c\u7d93\u5e38\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u5341\u5206\u7684\u53ef\u60dc\u3002\u5f9e\u6bd4\u52d2\u9054\u7684\u4f8b\u5b50\uff0c\u770b\u898b\u4eba\u7684\u6709\u9650\u8207\u7121\u77e5\uff0c\u4e5f\u770b\u898b\u300c\u5206\u8fa8\u300d\u8207\u300c\u5bdf\u9a57\u300d\u7684\u91cd\u8981\u6027\uff0c\u66f4\u770b\u898b\u8056\u9748\u662f\u6211\u5011\u552f\u4e00\u7684\u501a\u9760\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 8\uff1a8~32 8\uff1a8 \u8acb\u4f60\u8003\u554f\u524d\u4ee3\uff0c\u8ffd\u5ff5\u4ed6\u5011\u7684\u5217\u7956\u6240\u67e5\u7a76\u7684\u3002 8\uff1a9 \u6211\u5011\u4e0d\u904e\u5f9e\u6628\u65e5\u624d\u6709\uff0c\u4e00\u7121\u6240\u77e5\uff1b\u6211 &#8230; <a title=\"2021 &#8211; 10 &#8211; 16 QT \u7d04\u4f2f\u8a18 8\uff1a8~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-16-qt-%e7%b4%84%e4%bc%af%e8%a8%98-8%ef%bc%9a832\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 16 QT \u7d04\u4f2f\u8a18 8\uff1a8~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10286,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10207","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10207","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10207"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10207\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10286"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10207"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10207"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10207"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}