{"id":7103,"date":"2019-10-27T12:55:45","date_gmt":"2019-10-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7103"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-27-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a2739","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-27-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a2739\/","title":{"rendered":"2019 &#8211; 10 &#8211; 27 QT \u5229\u672a\u8a18 26\uff1a27~39"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 26\uff1a27~39<br \/>\n26\uff1a27 \u300c\u4f60\u5011\u56e0\u9019\u4e00\u5207\u7684\u4e8b\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u537b\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\uff0c<br \/>\n26\uff1a28 \u6211\u5c31\u8981\u767c\u70c8\u6012\uff0c\u884c\u4e8b\u8207\u4f60\u5011\u53cd\u5c0d\uff0c\u53c8\u56e0\u4f60\u5011\u7684\u7f6a\u61f2\u7f70\u4f60\u5011\u4e03\u6b21\u3002<br \/>\n26\uff1a29 \u4e26\u4e14\u4f60\u5011\u8981\u5403\u5152\u5b50\u7684\u8089\uff0c\u4e5f\u8981\u5403\u5973\u5152\u7684\u8089\u3002<br \/>\n26\uff1a30 \u6211\u53c8\u8981\u6bc0\u58de\u4f60\u5011\u7684\u90b1\u58c7\uff0c\u780d\u4e0b\u4f60\u5011\u7684\u65e5\u50cf\uff0c\u628a\u4f60\u5011\u7684\u5c4d\u9996\u6254\u5728\u4f60\u5011\u5076\u50cf\u7684\u8eab\u4e0a\uff1b\u6211\u7684\u5fc3\u4e5f\u5fc5\u53ad\u60e1\u4f60\u5011\u3002<br \/>\n26\uff1a31 \u6211\u8981\u4f7f\u4f60\u5011\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u6dbc\uff0c\u4f7f\u4f60\u5011\u7684\u773e\u8056\u6240\u6210\u70ba\u8352\u5834\uff1b\u6211\u4e5f\u4e0d\u805e\u4f60\u5011\u99a8\u9999\u7684\u9999\u6c23\u3002<br \/>\n26\uff1a32 \u6211\u8981\u4f7f\u5730\u6210\u70ba\u8352\u5834\uff0c\u4f4f\u5728\u5176\u4e0a\u7684\u4ec7\u6575\u5c31\u56e0\u6b64\u8a6b\u7570\u3002<br \/>\n26\uff1a33 \u6211\u8981\u628a\u4f60\u5011\u6563\u5728\u5217\u90a6\u4e2d\uff1b\u6211\u4e5f\u8981\u62d4\u5200\u8ffd\u8d95\u4f60\u5011\u3002\u4f60\u5011\u7684\u5730\u8981\u6210\u70ba\u8352\u5834\uff1b\u4f60\u5011\u7684\u57ce\u9091\u8981\u8b8a\u70ba\u8352\u6dbc\u3002<br \/>\n26\uff1a34 \u300c\u4f60\u5011\u5728\u4ec7\u6575\u4e4b\u5730\u5c45\u4f4f\u7684\u6642\u5019\uff0c\u4f60\u5011\u7684\u5730\u8352\u6dbc\uff0c\u8981\u4eab\u53d7\u773e\u5b89\u606f\uff1b\u6b63\u5728\u90a3\u6642\u5019\uff0c\u5730\u8981\u6b47\u606f\uff0c\u4eab\u53d7\u5b89\u606f\u3002<br \/>\n26\uff1a35 \u5730\u591a\u6642\u70ba\u8352\u5834\uff0c\u5c31\u8981\u591a\u6642\u6b47\u606f\uff1b\u5730\u9019\u6a23\u6b47\u606f\uff0c\u662f\u4f60\u5011\u4f4f\u5728\u5176\u4e0a\u7684\u5b89\u606f\u5e74\u6240\u4e0d\u80fd\u5f97\u7684\u3002<br \/>\n26\uff1a36 \u81f3\u65bc\u4f60\u5011\u5269\u4e0b\u7684\u4eba\uff0c\u6211\u8981\u4f7f\u4ed6\u5011\u5728\u4ec7\u6575\u4e4b\u5730\u5fc3\u9a5a\u81bd\u602f\u3002\u8449\u5b50\u88ab\u98a8\u5439\u7684\u97ff\u8072\uff0c\u8981\u8ffd\u8d95\u4ed6\u5011\uff1b\u4ed6\u5011\u8981\u9003\u907f\uff0c\u50cf\u4eba\u9003\u907f\u5200\u528d\uff0c\u7121\u4eba\u8ffd\u8d95\uff0c\u537b\u8981\u8dcc\u5012\u3002<br \/>\n26\uff1a37 \u7121\u4eba\u8ffd\u8d95\uff0c\u4ed6\u5011\u8981\u5f7c\u6b64\u649e\u8dcc\uff0c\u50cf\u5728\u5200\u528d\u4e4b\u524d\u3002\u4f60\u5011\u5728\u4ec7\u6575\u9762\u524d\u4e5f\u5fc5\u7ad9\u7acb\u4e0d\u4f4f\u3002<br \/>\n26\uff1a38 \u4f60\u5011\u8981\u5728\u5217\u90a6\u4e2d\u6ec5\u4ea1\uff1b\u4ec7\u6575\u4e4b\u5730\u8981\u541e\u5403\u4f60\u5011\u3002<br \/>\n26\uff1a39 \u4f60\u5011\u5269\u4e0b\u7684\u4eba\u5fc5\u56e0\u81ea\u5df1\u7684\u7f6a\u5b7d\u548c\u7956\u5b97\u7684\u7f6a\u5b7d\u5728\u4ec7\u6575\u4e4b\u5730\u6d88\u6ec5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 26\uff1a27 \u4f60\u5011\u56e0\u9019\u4e00\u5207\u7684\u4e8b\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u537b\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\u3002<br \/>\n26\uff1a28 \u6211\u5c31\u8981\u767c\u70c8\u6012\uff0c\u884c\u4e8b\u8207\u4f60\u5011\u53cd\u5c0d\uff0c\u53c8\u56e0\u4f60\u5011\u7684\u7f6a\u61f2\u7f70\u4f60\u5011\u4e03\u6b21\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u5c0d\u65bc\u6211\u5011\u6240\u72af\u7684\u4efb\u4f55\u7f6a\uff0c\u5305\u62ec\u5fc3\u88cf\u63a5\u53d7\u7684\u60e1\u5ff5\uff0c\u7d55\u4e0d\u6703\u6f20\u8996\uff0c\u4e5f\u4e0d\u6703\u5750\u8996\u4e0d\u7406\u7684\uff0c\u5b9a\u8981\u8655\u7f6e\uff0c\u8981\u5be9\u5224\uff01\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u6211\u5011\u9700\u8981\u300c\u5927\u5927\u656c\u754f\u795e\u300d\u7684\u539f\u56e0\u4e86\uff01\u4f46\u662f\u795e\u4e26\u4e0d\u662f\u4e00\u4f4d\u62ff\u8457\u68cd\u68d2\u96a8\u6642\u6e96\u5099\u4fee\u7406\u5152\u5973\u7684\u7236\u89aa\uff0c\u66f4\u4e0d\u662f\u4e00\u4f4d\u51f6\u60e1\u4e3b\u4eba\u3002\u795e\u53ea\u662f\u60f3\u76e1\u8fa6\u6cd5\u8981\u6211\u5011\u53bb\u9762\u5c0d\u7942\u5c0d\u7f6a\u60e1\u7684\u75db\u6068\u8207\u52e2\u4e0d\u5169\u7acb\uff0c\u5982\u679c\u6211\u5011\u8981\u8207\u795e\u548c\u597d\uff0c\u5c31\u5fc5\u50cf\u795e\u4e00\u6a23\u4e5f\u5c0d\u7f6a\u60e1\u52e2\u4e0d\u5169\u7acb\uff0c\u5426\u5247\u6211\u5011\u7121\u6cd5\u9032\u5165\u795e\u8056\u6f54\u7684\u570b\u5ea6\uff0c\u8981\u5728\u5916\u9762\u54c0\u54ed\u5207\u9f52\u3001\u5f8c\u6094\u83ab\u53ca\u4e86\uff01\u795e\u4e5f\u77e5\u9053\u6211\u5011\u5728\u4e16\u4e0a\u4e0d\u53ef\u80fd\u4e00\u4e0b\u5b50\u5b8c\u5168\uff0c\u4f46\u662f\u6211\u5011\u7d55\u5c0d\u53ef\u4ee5\u8ffd\u6c42\u8d8a\u4f86\u8d8a\u75db\u6068\u7f6a\u60e1\u3001\u96e2\u68c4\u4e0d\u6f54\uff0c\u5c31\u50cf\u4eba\u4e0d\u5c0f\u5fc3\u6703\u5f04\u9ad2\u8863\u670d\uff0c\u4f46\u6211\u5011\u6703\u611b\u4e7e\u6de8\u800c\u6d17\u8863\u670d\uff0c\u5c31\u662f\u8a8d\u7f6a\u6094\u6539\uff0c\u800c\u4e0d\u6703\u559c\u6b61\u5728\u6c61\u7a62\u4e2d\u6253\u6efe\uff0c\u537b\u75db\u6068\u4e7e\u6de8\uff08\u8056\u6f54\uff09\u4e00\u6a23\u3002\u91cd\u751f\u5f97\u6551\u7684\u4e00\u500b\u8a18\u865f\uff0c\u5c31\u662f\u6211\u5011\u559c\u611b\u8056\u6f54\u3001\u75db\u6068\u7f6a\u60e1\uff0c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u624d\u662f\u3002<\/p>\n<p>v27\u300c\u4f60\u5011\u56e0\u9019\u4e00\u5207\u7684\u4e8b\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u537b\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\u300d\uff0c\u9019\u662f\u4e0a\u5e1d\u8cac\u5099\u4eba\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u5730\u4e0d\u807d\u5f9e\uff1a\u300c\u4e0d\u80af\u82b1\u6642\u9593\u807d\u3001\u4e5f\u4e0d\u80af\u9806\u5f9e\u300d\uff0c\u7121\u8996\u4e0a\u5e1d\u5df2\u7d93\u65bd\u52a0\u7684\u4e00\u5207\u7ba1\u6559\uff0c\u537b\u4ecd\u7136\u7121\u77e5\u6096\u9006\u5730\u6d3b\u5728\u7f6a\u4e2d\uff0c\u85d0\u8996\u795e\u7684\u8a71\u3001\u795e\u7684\u4f5c\u70ba\uff0c\u8207\u795e\u7684\u5b58\u5728\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u7684\u7ba1\u6559\u5be9\u5224\u4e5f\u52e2\u5fc5\u4e0d\u65b7\u52a0\u5287\uff1a\u300c\u61f2\u7f70\u4f60\u5011\u4e03\u6b21\u3001\u4e26\u4e14\u4f60\u5011\u8981\u5403\u5152\u5b50\u7684\u8089\uff0c\u4e5f\u8981\u5403\u5973\u5152\u7684\u8089\u3001\u62d4\u5200\u8ffd\u8d95\u4f60\u5011\u3001\u4f60\u5011\u7684\u5730\u8981\u6210\u70ba\u8352\u5834\u3001\u4f60\u5011\u7684\u57ce\u9091\u8981\u8b8a\u70ba\u8352\u6dbc\u3001\u4f60\u5011\u8981\u5728\u5217\u90a6\u4e2d\u6ec5\u4ea1\u3001\u4ec7\u6575\u4e4b\u5730\u8981\u541e\u5403\u4f60\u5011\u3001\u4f60\u5011\u5269\u4e0b\u7684\u4eba\u5fc5\u56e0\u81ea\u5df1\u7684\u7f6a\u5b7d\u548c\u7956\u5b97\u7684\u7f6a\u5b7d\u5728\u4ec7\u6575\u4e4b\u5730\u6d88\u6ec5\u2026\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u5492\u8a5b\u5c31\u662f\u900f\u904e\u5404\u6a23\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u6230\u722d\u3001\u75be\u75c5\u761f\u75ab\u2026\u7b49\u5f62\u5f0f\u8981\u4f86\u6bc0\u6ec5\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\u3002\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\u7121\u6cd5\u514d\u75ab\uff0c\u537b\u53ef\u4ee5\u56e0\u70ba\u4fe1\u5fc3\u8eb2\u85cf\u5728\u57fa\u7763\u7684\u5b89\u606f\u88cf\u5927\u6709\u5e73\u5b89\u559c\u6a02\uff01\u9019\u4e9b\u8a71\u770b\u8d77\u4f86\u4f3c\u4e4e\u72e0\u6bd2\u56b4\u53b2\uff0c\u6211\u5011\u4e00\u822c\u4e0d\u559c\u6b61\u8b80\uff0c\u4e5f\u4e0d\u559c\u6b61\u9762\u5c0d\uff0c\u4f46\u662f\u667a\u6167\u4eba\u537b\u559c\u611b\u795e\u5168\u9762\u7684\u5f8b\u6cd5\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u795e\u6148\u611b\u7684\u7ba1\u6559\uff0c\u56e0\u70ba\u51e1\u63a5\u53d7\u7ba1\u6559\u800c\u6094\u6539\u7684\u4eba\u90fd\u662f\u6709\u798f\u7684\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u6211\u7d93\u5e38\u89ba\u5f97\u4eca\u5929\u7684\u6559\u6703\u975e\u5e38\u5947\u602a\uff0c\u6559\u51fa\u4f86\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u5e7e\u4e4e\u6240\u6709\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u6703\u8981\u6c42\u81ea\u5df1\u6216\u662f\u76ef\u8457\u5225\u4eba\uff0c\u6709\u6c92\u6709\u4f5c\u79ae\u62dc\uff0c\u6709\u6c92\u6709\u805a\u6703\u3001\u6709\u6c92\u6709\u53c3\u52a0\u8ab2\u7a0b\u3001\u6d3b\u52d5\u2026\u3002\u537b\u5f9e\u4f86\u6c92\u6709\u807d\u898b\u8ab0\u5f37\u8abf\u6211\u5011\u8981\u597d\u597d\u300c\u8b80\u8056\u7d93\uff0c\u4f86\u807d\u770b\u770b\u795e\u5728\u8056\u7d93\u88cf\u5230\u5e95\u662f\u600e\u9ebc\u8aaa\u7684\u300d\uff0c\u53ea\u559c\u6b61\u8b1b\u300c\u7267\u5e2b\u8aaa\u4ec0\u9ebc\u300d\uff1f\u4e5f\u4e0d\u5e38\u807d\u898b\u57fa\u7763\u5f92\u8868\u9054\u9858\u610f\u5929\u5929\u70ba\u8457\u81ea\u5df1\u7684\u601d\u60f3\u8207\u5167\u5fc3\u9858\u610f\u66f4\u65b0\u6094\u6539\u7684\uff0c\u537b\u7e3d\u662f\u5728\u602a\u5225\u4eba\u4e0d\u53bb\u6559\u6703\uff1f\u800c\u4e0d\u7ba1\u4e00\u500b\u4eba\u65e5\u5e38\u751f\u6d3b\u7684\u8868\u73fe\u8207\u5167\u5fc3\u614b\u5ea6\u5982\u4f55\uff1f\u805a\u6703\u7684\u91cd\u8981\u6027\uff0c\u5728\u65bc\u300c\u8981\u807d\u7d14\u6b63\u7684\u9053\u7406\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u8981\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u5426\u5247\u805a\u6703\u4e0d\u80fd\u771f\u6b63\u6eff\u8db3\u795e\u7684\u5fc3\uff0c\u6709\u6642\u5019\u9084\u6703\u60f9\u795e\u5fff\u6012\u3002\u4f55\u6cc1\u4eca\u5929\u6709\u8a31\u591a\u6559\u6703\u7267\u5e2b\u65e9\u5df2\u7d93\u4e0d\u8b1b\u300c\u751f\u547d\u6094\u6539\u4e4b\u9053\u300d\uff0c\u537b\u5c08\u8b1b\u300c\u4e8b\u5de5\u6210\u529f\u4e4b\u9053\u300d\uff0c\u6240\u4ee5\u5c31\u7b97\u805a\u6703\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u8981\u7be9\u9078\u5c08\u8b1b\u7d14\u6b63\u9053\u7406\u7684\u6559\u6703\u624d\u662f\u3002\u4f46\u662f\u66f4\u91cd\u8981\u7684\uff0c\u662f\u300c\u81ea\u5df1\u5929\u5929\u62ff\u8d77\u8056\u7d93\u53bb\u807d\u3001\u53bb\u884c\u300d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8cac\u602a\u7684\u662f\u300c\u6211\u5011\u9023\u8056\u7d93\u90fd\u4e0d\u80af\u53bb\u78b0\uff0c\u4e5f\u4e0d\u80af\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4f86\u300d\uff0c\u9019\u6050\u6015\u624d\u662f\u8207\u795e\u95dc\u4fc2\u7684\u5fb5\u7d50\u6240\u5728\u5427\uff01\u6c42\u4e3b\u8cdc\u6211\u5011\u7531\u88cf\u5230\u5916\uff0c\u6709\u4e00\u500b\u5e73\u8861\u3001\u771f\u5be6\u3001\u5065\u5eb7\u7684\u5c6c\u9748\u751f\u547d\u8207\u751f\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 26\uff1a27~39 26\uff1a27 \u300c\u4f60\u5011\u56e0\u9019\u4e00\u5207\u7684\u4e8b\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u537b\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\uff0c 26\uff1a28 \u6211\u5c31\u8981\u767c\u70c8\u6012 &#8230; <a title=\"2019 &#8211; 10 &#8211; 27 QT \u5229\u672a\u8a18 26\uff1a27~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-27-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a2739\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 27 QT \u5229\u672a\u8a18 26\uff1a27~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7217,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7103","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7103","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7103"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7103\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7217"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}