{"id":8355,"date":"2020-08-22T12:55:45","date_gmt":"2020-08-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8355"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-22-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a1521","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-22-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a1521\/","title":{"rendered":"2020 &#8211; 08 &#8211; 22 QT \u7f85\u99ac\u66f8 12\uff1a15~21"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 12\uff1a15~21<br \/>\n12\uff1a15 \u8207\u559c\u6a02\u7684\u4eba\u8981\u540c\u6a02\uff1b\u8207\u54c0\u54ed\u7684\u4eba\u8981\u540c\u54ed\u3002<br \/>\n12\uff1a16 \u8981\u5f7c\u6b64\u540c\u5fc3\uff1b\u4e0d\u8981\u5fd7\u6c23\u9ad8\u5927\uff0c\u5012\u8981\u4fef\u5c31\u5351\u5fae\u7684\u4eba\uff08\u4eba\uff1a\u6216\u8b6f\u4e8b\uff09\u3002\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\u3002<br \/>\n12\uff1a17 \u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\uff1b\u773e\u4eba\u4ee5\u70ba\u7f8e\u7684\u4e8b\u8981\u7559\u5fc3\u53bb\u505a\u3002<br \/>\n12\uff1a18 \u82e5\u662f\u80fd\u884c\uff0c\u7e3d\u8981\u76e1\u529b\u8207\u773e\u4eba\u548c\u7766\u3002<br \/>\n12\uff1a19 \u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4e0d\u8981\u81ea\u5df1\u4f38\u51a4\uff0c\u5be7\u53ef\u8b93\u6b65\uff0c\u807d\u6191\u4e3b\u6012\uff08\u6216\u8b6f\uff1a\u8b93\u4eba\u767c\u6012\uff09\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u300c\u4e3b\u8aaa\uff1a\u300e\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u3002\u300f\u300d<br \/>\n12\uff1a20 \u6240\u4ee5\uff0c\u4f60\u7684\u4ec7\u6575\u82e5\u9913\u4e86\uff0c\u5c31\u7d66\u4ed6\u5403\uff0c\u82e5\u6e34\u4e86\uff0c\u5c31\u7d66\u4ed6\u559d\uff1b\u56e0\u70ba\u4f60\u9019\u6a23\u884c\u5c31\u662f\u628a\u70ad\u706b\u5806\u5728\u4ed6\u7684\u982d\u4e0a\u3002\u300d<br \/>\n12\uff1a21 \u4f60\u4e0d\u53ef\u70ba\u60e1\u6240\u52dd\uff0c\u53cd\u8981\u4ee5\u5584\u52dd\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 12\uff1a16 \u8981\u5f7c\u6b64\u540c\u5fc3\uff1b\u4e0d\u8981\u5fd7\u6c23\u9ad8\u5927\uff0c\u5012\u8981\u4fef\u5c31\u5351\u5fae\u7684\u4eba\uff08\u4eba\uff1a\u6216\u8b6f\u4e8b\uff09\u3002\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\u3002<br \/>\n12\uff1a19 \u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4e0d\u8981\u81ea\u5df1\u4f38\u51a4\uff0c\u5be7\u53ef\u8b93\u6b65\uff0c\u807d\u6191\u4e3b\u6012\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u4e3b\u8aaa\uff1a\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u3002<br \/>\n12\uff1a21 \u4f60\u4e0d\u53ef\u70ba\u60e1\u6240\u52dd\uff0c\u53cd\u8981\u4ee5\u5584\u52dd\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u8207\u559c\u6a02\u7684\u4eba\u8981\u540c\u6a02\uff1b\u8207\u54c0\u54ed\u7684\u4eba\u8981\u540c\u54ed\u3002\u300d\u4e0d\u8981\u89e3\u8b80\u6210\u70ba\u9760\u4eba\u8089\u9ad4\u611f\u60c5\u5728\u767c\u63ee\u4f5c\u7528\uff0c\u524d\u984c\u9084\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u4e0d\u662f\u4f5c\u8868\u9762\u5de5\u592b\u3002\u8056\u9748\u7684\u679c\u5b50\u5c31\u662f\u80fd\u5920\u771f\u5be6\u7406\u89e3\u8a8d\u540c\u4eba\u7684\u611f\u53d7\uff0c\u4e0d\u662f\u4f5c\u51fa\u4f86\u7684\uff0c\u800c\u662f\u6d3b\u51fa\u4f86\u7684\u3002\u6211\u5011\u5728\u8b80\u9019\u4e9b\u7d93\u6587\u7684\u6642\u5019\uff0c\u90fd\u662f\u5148\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u6c42\u8056\u9748\u628a\u795e\u7684\u751f\u547d\u8207\u611b\u8cdc\u7d66\u6211\u5011\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u300c\u6d3b\u51fa\u4f86\u300d\u3002v16\u300c\u8981\u5f7c\u6b64\u540c\u5fc3\u300d\u73fe\u5728\u6559\u6703\u6700\u559c\u6b61\u8b1b\u5408\u4e00\u3001\u540c\u5fc3\uff0c\u4f46\u91cd\u9ede\u662f\u6211\u5011\u6bcf\u500b\u4eba\u5728\u8ddf\u5225\u4eba\u540c\u5fc3\u4e4b\u524d\uff0c\u5fc5\u9808\u5927\u5bb6\u5148\u8ffd\u6c42\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3002\u540c\u5fc3\u7d55\u4e0d\u662f\u70ba\u4e86\u641e\u4e8b\u5de5\u8207\u5c0f\u7d44\u7e54\uff0c\u800c\u662f\u70ba\u4e86\u8207\u795e\u5c0d\u9f4a\u3001\u8207\u771f\u7406\u5c0d\u9f4a\u3002\u5148\u8b93\u795e\u4f86\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u5728\u5916\u9762\u8ffd\u6c42\u540c\u5fc3\u3001\u5408\u4e00\u3002\u5b54\u5b50\u8aaa\u7684\uff1a\u300c\u541b\u5b50\u5408\u800c\u4e0d\u540c\uff1b\u541b\u5b50\u7fa4\u800c\u4e0d\u9ee8\u300d\uff0c\u6211\u5011\u5408\u7fa4\uff0c\u8ddf\u4eba\u76f8\u5408\uff0c\u4f46\u4e0d\u662f\u7d44\u5c0f\u7d44\u7e54\u3002\u6240\u8b02\u300c\u4e0d\u540c\u3001\u4e0d\u9ee8\u300d\u5c31\u662f\u53ea\u8981\u4ed6\u662f\u6211\u9019\u4e00\u908a\u7684\uff0c\u6211\u5c31\u4e0d\u7ba1\u662f\u975e\u5c0d\u932f\u7684\u652f\u6301\u4ed6\uff1b\u53ea\u8981\u4ed6\u8ddf\u6211\u4e0d\u540c\u4e00\u908a\u7684\uff0c\u4e0d\u7ba1\u662f\u975e\u5c0d\u932f\u6211\u5c31\u53cd\u5c0d\u4ed6\uff0c\u9019\u5c31\u53eb\u9ee8\u3001\u540c\u3002\u6211\u5011\u770b\u898b\u592a\u591a\u4eba\u6027\u5c31\u662f\u559c\u6b61\u767c\u5c55\u5c0f\u7d44\u7e54\u8207\u5c0f\u5718\u9ad4\uff0c\u5206\u5225\u7d50\u9ee8\uff0c\u537b\u4e0d\u662f\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u800c\u5728\u4eba\u610f\u79c1\u617e\u4e4b\u4e2d\uff0c\u9019\u4e9b\u90fd\u662f\u5c6c\u8089\u9ad4\u7684\u8868\u73fe\u3002<\/p>\n<p>v17\u300c\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\uff1b\u773e\u4eba\u4ee5\u70ba\u7f8e\u7684\u4e8b\u8981\u7559\u5fc3\u53bb\u505a\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u91cb\u7684\u6bd4\u8f03\u6e05\u695a\uff1a\u300c\u300e\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\u300f\u662f\u8b1b\u6211\u5011\u4e0d\u8981\u88ab\u60e1\u6311\u8d77\u4e86\u60e1\u5fc3\u3002\u4f60\u6253\u6211\u4e00\u62f3\uff0c\u6211\u4e5f\u6068\u60e1\uff0c\u6253\u4f60\u4e00\u62f3\uff1b\u4e08\u592b\u6709\u5916\u9047\uff0c\u6211\u4e5f\u53bb\u5916\u9047\uff0c\u9019\u5c31\u53eb\u505a\u60e1\u3002\u300e\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\u300f\u4e26\u4e0d\u9055\u53cd\u6469\u897f\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff1a\u300e\u4ee5\u7259\u9084\u7259\u300f\uff0c\u5c31\u662f\u8aaa\uff1a\u4f60\u72af\u4e86\u4ec0\u9ebc\u6a23\u7684\u932f\u8aa4\uff0c\u61c9\u7576\u6709\u6070\u7576\u7684\u8655\u7f70\uff0c\u4f46\u5728\u8655\u7f70\u6642\uff0c\u4e0d\u5e36\u8457\u60e1\u5fc3\u3001\u4e0d\u5e36\u8457\u81ea\u7fa9\u548c\u5831\u5fa9\u7684\u5fc3\uff0c\u9019\u53eb\u300e\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\u300f\u3002\u300e\u773e\u4eba\u4ee5\u70ba\u7f8e\u7684\u4e8b\u8981\u7559\u5fc3\u53bb\u505a\u3002\u300f\u9019\u500b\u5b54\u5b50\u3001\u5b5f\u5b50\u90fd\u6709\u8b1b\u904e\u3002\u4f46\uff0c\u5927\u5bb6\u90fd\u8aaa\u597d\uff0c\u6211\u5011\u4e5f\u4e0d\u4e00\u5b9a\u53bb\u505a\uff0c\u8981\u5148\u67e5\u9a57\u518d\u53bb\u505a\u3002\u6240\u4ee5\u773e\u4eba\u4ee5\u70ba\u7f8e\u7684\u4e8b\uff0c\u6211\u5011\u4e0d\u4e00\u5b9a\u53bb\u505a\u3002\u300e\u7559\u5fc3\u53bb\u505a\u300f\uff0c\u6700\u91cd\u8981\u7684\u662f\u5408\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u7576\u7136\u4e5f\u5e0c\u671b\u5408\u7fa4\uff0c\u4f46\u9084\u662f\u4ee5\u5408\u4e0a\u5e1d\u7684\u5fc3\u610f\u70ba\u4e3b\u3002\u300d<\/p>\n<p>\uff082\uff09v18\u300c\u82e5\u662f\u80fd\u884c\uff0c\u7e3d\u8981\u76e1\u529b\u8207\u773e\u4eba\u548c\u7766\u3002\u300d\u548c\u7766\u7684\u524d\u984c\u9084\u662f\u5fc5\u9808\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u5982\u679c\u9055\u53cd\u4e86\u771f\u7406\uff0c\u6211\u5011\u751a\u81f3\u5fc5\u9808\u70ba\u771f\u7406\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u70ba\u7fa9\u53d7\u903c\u8feb\u3002\u5728\u4e0d\u9055\u53cd\u771f\u7406\u7684\u524d\u984c\u4e4b\u4e0b\uff0c\u6211\u5011\u4e5f\u7576\u76e1\u529b\u8207\u773e\u4eba\u4fdd\u6301\u548c\u597d\u7684\u95dc\u4fc2\u3002<\/p>\n<p>v19\u300c\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4e0d\u8981\u81ea\u5df1\u4f38\u51a4\uff0c\u5be7\u53ef\u8b93\u6b65\uff0c\u807d\u6191\u4e3b\u6012\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u4e3b\u8aaa\uff1a\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u3002\u300d\u9019\u4e5f\u662f\u6700\u88ab\u4eba\u8aa4\u89e3\u7684\u7d93\u6587\u4e4b\u4e00\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u5be7\u53ef\u8b93\u6b65\uff0c\u807d\u6191\u4e3b\u6012\u300f\u6211\u5011\u662f\u5f88\u5bb9\u6613\u932f\u8aa4\u7684\u628a\u4ed6\u89e3\u91cb\u6210\u7518\u5730\u90a3\u7a2e\u4e0d\u62b5\u6297\u4e3b\u7fa9\uff0c\u90a3\u7a2e\u5c31\u96a8\u4fbf\u8b93\u6b65\u3001\u4ec0\u9ebc\u4e8b\u90fd\u4e0d\u505a\u3002\u9019\u8def\u5fb7\u89e3\u91cb\u5f97\u6700\u597d\uff1a\u9019\u4e9b\u90fd\u4e0d\u662f\u6307\u6211\u5011\u7684\u52d5\u4f5c\u8981\u9019\u6a23\uff0c\u800c\u662f\u795e\u8981\u6211\u5011\u7684\u5fc3\u6709\u4e00\u500b\u4f9d\u9760\u7942\u7684\u614b\u5ea6\u3002\u2026\u2026\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u662f\u516c\u5e73\u7684\u3001\u5168\u80fd\u7684\u795e\uff0c\u6211\u5011\u5c31\u5728\u9019\u4fe1\u5fc3\u7576\u4e2d\uff0c\u53bb\u505a\u6211\u5011\u4e00\u5207\u8a72\u505a\u7684\u4e8b\uff0c\u800c\u5fc3\u662f\u9760\u4e3b\u5728\u505a\u7684\uff0c\u4f7f\u6211\u5011\u5f88\u7a4d\u6975\uff0c\u4f46\u4e0d\u88ab\u5f97\u5931\u6240\u7d91\u7d81\uff0c\u5c0d\u81ea\u5df1\u66f4\u6c92\u6709\u4e00\u500b\u81ea\u7fa9\u7684\u614b\u5ea6\uff0c\u5373\u4f7f\u6211\u5011\u5c0d\u5225\u4eba\u932f\uff0c\u8981\u77e5\u9053\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u662f\u8499\u4e86\u6069\u5178\u6211\u73fe\u5728\u53ef\u4ee5\u6bd4\u4ed6\u826f\u5584\uff0c\u90fd\u662f\u6069\u5178\uff0c\u4e0d\u81ea\u7fa9\u3002\u5c0d\u5225\u4eba\u4e5f\u6c92\u6709\u4e00\u500b\u5831\u5fa9\u7684\u614b\u5ea6\uff0c\u56e0\u70ba\u5831\u5fa9\u5c31\u662f\u4e00\u7a2e\u60e1\u4e86\uff0c\u5831\u5fa9\u3001\u6d29\u61a4\u90fd\u662f\u88ab\u60e1\u6240\u52dd\u3002\u5c0d\u50b7\u5bb3\u5230\u6211\u5011\u6216\u5225\u4eba\u7684\u4e8b\uff0c\u6211\u5011\u6240\u505a\u7684\uff0c\u5373\u4f7f\u662f\u56b4\u53b2\u7684\u8655\u7f6e\uff0c\u90fd\u662f\u5e0c\u671b\u5c0d\u65b9\u597d\uff0c\u6240\u4ee5\u662f\u611b\u4ed6\u7684\u3002\u6211\u5011\u662f\u6709\u61f2\u6cbb\u7684\u3002\u2026\u2026\u4e5f\u5c31\u662f\u8aaa\uff0c\u5728\u4eba\u9593\u7684\u6bcf\u4ef6\u4e8b\u4e0a\uff0c\u795e\u90fd\u6703\u6709\u4e00\u500b\u6700\u516c\u6b63\u7684\u8655\u7f6e\uff0c\u6211\u5011\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u624d\u5728\u53f8\u6cd5\u3001\u653f\u6cbb\uff0c\u5404\u6a23\u7684\u4e8b\u4e0a\u6709\u4fe1\u5fc3\u7684\u63a8\u52d5\u3002\u300d<\/p>\n<p>v20\u300c\u70ad\u706b\u5806\u5728\u4ed6\u7684\u982d\u4e0a\u3002\u300d\u6709\u4e00\u4e9b\u4e0d\u540c\u7684\u8aaa\u6cd5\uff0c\u78ba\u5b9a\u7684\u7531\u4f86\u5df2\u7d93\u4e0d\u53ef\u8003\uff0c\u5728\u7576\u6642\u662f\u6d41\u884c\u7684\u6210\u8a9e\uff0c\u610f\u601d\u662f\u300c\u6703\u4f7f\u4ed6\u7f9e\u6127\u4ea4\u52a0\uff0c\u6709\u5982\u706b\u71d2\u7684\u75db\u82e6\u300d\u3002v21\u300c\u4f60\u4e0d\u53ef\u70ba\u60e1\u6240\u52dd\uff0c\u53cd\u8981\u4ee5\u5584\u52dd\u60e1\u3002\u300d\u57fa\u7763\u5f92\u5411\u4eba\u884c\u5584\uff0c\u6211\u5011\u6c92\u6709\u81ea\u7fa9\u3001\u5831\u5fa9\u7684\u5fc3\uff0c\u6211\u5011\u5c0d\u4eba\u597d\u4e5f\u4e0d\u662f\u53eb\u4eba\u5bb6\u7f9e\u6127\u3001\u96e3\u904e\u3002\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u662f\u5e0c\u671b\u4ed6\u80fd\u6094\u6539\u3001\u66f4\u826f\u5584\uff1b\u4e0d\u662f\u61e6\u5f31\u3001\u4e0d\u662f\u4f4e\u59ff\u614b\uff0c\u6211\u5011\u5c0d\u4eba\u597d\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u7cbe\u795e\uff0c\u5e0c\u671b\u4ed6\u4e5f\u80fd\u6094\u6539\u3002\u4e5f\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u5236\u88c1\u60e1\u4eba\u3002\u6211\u5011\u662f\u5236\u88c1\u7684\uff0c\u4f46\u6211\u5011\u5fc3\u4e2d\u6c92\u6709\u81ea\u7fa9\u3001\u81ea\u5927\u3001\u5831\u5fa9\uff0c\u53cd\u5012\u5e0c\u671b\u9019\u4e9b\u60e1\u4eba\u80fd\u6094\u6539\u3002\u662f\u611b\u4ed6\uff0c\u662f\u5e0c\u671b\u5c0d\u4ed6\u597d\u7684\uff0c\u9019\u6a23\u5c31\u4e0d\u88ab\u60e1\u6240\u52dd\u4e86\uff0c\u9019\u5c31\u662f\u4ee5\u5584\u52dd\u60e1\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u89ba\u5f97\u8056\u7d93\u6700\u91cb\u653e\u6211\u7684\uff0c\u5c31\u662f\u77e5\u9053\u57fa\u7763\u5f92\u4e0d\u662f\u9053\u8c8c\u5cb8\u7136\u7684\u721b\u597d\u4eba\uff0c\u50cf\u4f5b\u6559\u5f92\u4e00\u6a23\u56db\u5927\u7686\u7a7a\uff0c\u9023\u60c5\u7dd2\u90fd\u58d3\u6291\u8d77\u4f86\u3002\u53cd\u800c\u6211\u5011\u662f\u8ffd\u6c42\u6709\u6700\u771f\u5be6\u3001\u6700\u6b63\u78ba\u7684\u60c5\u611f\uff0c\u5c31\u662f\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002\u904e\u53bb\u6211\u5011\u8001\u6211\u7684\u5fc3\u662f\u81ea\u79c1\u3001\u662f\u90aa\u60e1\u3001\u662f\u8a6d\u8a50\u7684\uff0c\u5fc5\u9808\u88ab\u6cbb\u6b7b\uff0c\u53d6\u4ee3\u7684\u662f\u8056\u9748\u5c07\u795e\u8a71\u8a9e\u5145\u6eff\u5728\u6211\u5011\u7684\u65b0\u5fc3\u65b0\u9748\u88cf\u9762\u3002\u5305\u62ec\u6211\u5011\u9762\u5c0d\u4e0d\u516c\u4e0d\u7fa9\uff0c\u4e26\u4e0d\u662f\u8aaa\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u505a\uff0c\u7167\u5eb7\u7267\u5e2b\u7684\u89e3\u7d93\uff0c\u6211\u5011\u53ef\u4ee5\u505a\u4e00\u5207\u8a72\u505a\u7684\u52d5\u4f5c\uff0c\u5305\u62ec\u8a72\u8a34\u8a1f\u5c31\u8a34\u8a1f\u3001\u8a72\u722d\u53d6\u6b0a\u76ca\u5c31\u722d\u53d6\u3001\u8a72\u7533\u8a34\u5c31\u7533\u8a34\u2026\u3002\u91cd\u9ede\u662f\u6211\u5011\u7684\u5fc3\uff0c\u4e0d\u662f\u62b1\u8ca0\u7684\uff0c\u4e0d\u662f\u90aa\u60e1\u7684\uff0c\u4e0d\u662f\u9a55\u50b2\u7684\uff0c\u4e0d\u662f\u6068\u4eba\u7684\u3002\u6211\u5011\u4ecd\u7136\u9760\u8056\u9748\u6301\u5b88\u611b\u4eba\u7684\u5fc3\uff0c\u9952\u6055\u7f6a\u4eba\u3001\u6069\u5f85\u5225\u4eba\uff0c\u4f46\u4e0d\u6e1b\u5c11\u6211\u5011\u5236\u6b62\u7f6a\u60e1\uff0c\u6216\u662f\u722d\u53d6\u6b0a\u76ca\u7684\u614b\u5ea6\u3002\u4f46\u6700\u7d42\u8981\u628a\u4e00\u5207\u4e3b\u6b0a\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u5e36\u9818\u6211\u5011\uff01Q T\u8056\u7d93\uff0c\u8b93\u6211\u77e5\u9053\u795e\u8981\u6539\u8b8a\u7684\u4e0d\u662f\u6211\u5011\u5916\u9762\u6210\u70ba\u300c\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u597d\u4eba\u300d\uff0c\u800c\u662f\u300c\u5167\u5fc3\u88ab\u771f\u7406\u6539\u8b8a\u6709\u611b\u5fc3\u8207\u4fe1\u5fc3\u300d\uff0c\u6211\u5011\u7684\u611b\u5fc3\u8207\u4fe1\u5fc3\u90fd\u5fc5\u9808\u300c\u5728\u771f\u7406\u4e4b\u4e0b\u300d\uff0c\u800c\u4e0d\u80fd\u72a7\u7272\u771f\u7406\u7684\u539f\u5247\uff0c\u611f\u8b1d\u4e3b\u7684\u6559\u5c0e\u8207\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 12\uff1a15~21 12\uff1a15 \u8207\u559c\u6a02\u7684\u4eba\u8981\u540c\u6a02\uff1b\u8207\u54c0\u54ed\u7684\u4eba\u8981\u540c\u54ed\u3002 12\uff1a16 \u8981\u5f7c\u6b64\u540c\u5fc3\uff1b\u4e0d\u8981\u5fd7\u6c23\u9ad8 &#8230; <a title=\"2020 &#8211; 08 &#8211; 22 QT \u7f85\u99ac\u66f8 12\uff1a15~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-22-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a1521\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 22 QT \u7f85\u99ac\u66f8 12\uff1a15~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8451,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8355","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8355","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8355"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8355\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8451"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8355"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8355"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8355"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}