{"id":14147,"date":"2023-05-10T00:00:55","date_gmt":"2023-05-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14147"},"modified":"2023-05-11T02:09:24","modified_gmt":"2023-05-10T18:09:24","slug":"2023-05-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-16%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-16%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 05 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a1~14<br \/>\n16\uff1a1 \u5927\u885b\u525b\u904e\u5c71\u9802\uff0c\u898b\u7c73\u975e\u6ce2\u8a2d\u7684\u50d5\u4eba\u6d17\u5df4\u62c9\u8457\u5099\u597d\u4e86\u7684\u5169\u5339\u9a62\uff0c\u9a62\u4e0a\u99b1\u8457\u4e8c\u767e\u9eb5\u9905\uff0c\u4e00\u767e\u8461\u8404\u9905\uff0c\u4e00\u767e\u500b\u590f\u5929\u7684\u679c\u9905\uff0c\u4e00\u76ae\u888b\u9152\u4f86\u8fce\u63a5\u4ed6\u3002<br \/>\n16\uff1a2 \u738b\u554f\u6d17\u5df4\u8aaa\uff1a\u300c\u4f60\u5e36\u9019\u4e9b\u4f86\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d\u6d17\u5df4\u8aaa\uff1a\u300c\u9a62\u662f\u7d66\u738b\u7684\u5bb6\u7737\u9a0e\u7684\uff1b\u9eb5\u9905\u548c\u590f\u5929\u7684\u679c\u9905\u662f\u7d66\u5c11\u5e74\u4eba\u5403\u7684\uff1b\u9152\u662f\u7d66\u5728\u66e0\u91ce\u75b2\u4e4f\u4eba\u559d\u7684\u3002\u300d<br \/>\n16\uff1a3 \u738b\u554f\u8aaa\uff1a\u300c\u4f60\u4e3b\u4eba\u7684\u5152\u5b50\u5728\u54ea\u88cf\u5462\uff1f\u300d\u6d17\u5df4\u56de\u7b54\u738b\u8aaa\uff1a\u300c\u4ed6\u4ecd\u5728\u8036\u8def\u6492\u51b7\uff0c\u56e0\u4ed6\u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u4eba\u4eca\u65e5\u5fc5\u5c07\u6211\u7236\u7684\u570b\u6b78\u9084\u6211\u3002\u300f\u300d<br \/>\n16\uff1a4 \u738b\u5c0d\u6d17\u5df4\u8aaa\uff1a\u300c\u51e1\u5c6c\u7c73\u975e\u6ce2\u8a2d\u7684\u90fd\u6b78\u4f60\u4e86\u3002\u300d\u6d17\u5df4\u8aaa\uff1a\u300c\u6211\u53e9\u62dc\u6211\u4e3b\u6211\u738b\uff0c\u9858\u6211\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u300d<br \/>\n16\uff1a5 \u5927\u885b\u738b\u5230\u4e86\u5df4\u6236\u7433\uff0c\u898b\u6709\u4e00\u500b\u4eba\u51fa\u4f86\uff0c\u662f\u6383\u7f85\u65cf\u57fa\u62c9\u7684\u5152\u5b50\uff0c\u540d\u53eb\u793a\u6bcf\u3002\u4ed6\u4e00\u9762\u8d70\u4e00\u9762\u5492\u7f75\uff0c<br \/>\n16\uff1a6 \u53c8\u62ff\u77f3\u982d\u780d\u5927\u885b\u738b\u548c\u738b\u7684\u81e3\u50d5\uff1b\u773e\u6c11\u548c\u52c7\u58eb\u90fd\u5728\u738b\u7684\u5de6\u53f3\u3002<br \/>\n16\uff1a7 \u793a\u6bcf\u5492\u7f75\u8aaa\uff1a\u300c\u4f60\u9019\u6d41\u4eba\u8840\u7684\u58de\u4eba\u54ea\uff0c\u53bb\u5427\u53bb\u5427\uff01<br \/>\n16\uff1a8 \u4f60\u6d41\u6383\u7f85\u5168\u5bb6\u7684\u8840\uff0c\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff1b\u8036\u548c\u83ef\u628a\u9019\u7f6a\u6b78\u5728\u4f60\u8eab\u4e0a\uff0c\u5c07\u9019\u570b\u4ea4\u7d66\u4f60\u5152\u5b50\u62bc\u6c99\u9f8d\u3002\u73fe\u5728\u4f60\u81ea\u53d6\u5176\u798d\uff0c\u56e0\u70ba\u4f60\u662f\u6d41\u4eba\u8840\u7684\u4eba\u3002\u300d<br \/>\n16\uff1a9 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u4e9e\u6bd4\u7be9\u5c0d\u738b\u8aaa\uff1a\u300c\u9019\u6b7b\u72d7\u8c48\u53ef\u5492\u7f75\u6211\u4e3b\u6211\u738b\u5462\uff1f\u6c42\u4f60\u5bb9\u6211\u904e\u53bb\uff0c\u5272\u4e0b\u4ed6\u7684\u982d\u4f86\u3002\u300d<br \/>\n16\uff1a10 \u738b\u8aaa\uff1a\u300c\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\uff0c\u6211\u8207\u4f60\u5011\u6709\u4f55\u95dc\u6d89\u5462\uff1f\u4ed6\u5492\u7f75\u662f\u56e0\u8036\u548c\u83ef\u5429\u5490\u4ed6\u8aaa\uff1a\u300e\u4f60\u8981\u5492\u7f75\u5927\u885b\u3002\u300f\u5982\u6b64\uff0c\u8ab0\u6562\u8aaa\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u884c\u5462\uff1f\u300d<br \/>\n16\uff1a11 \u5927\u885b\u53c8\u5c0d\u4e9e\u6bd4\u7be9\u548c\u773e\u81e3\u50d5\u8aaa\uff1a\u300c\u6211\u89aa\u751f\u7684\u5152\u5b50\u5c1a\u4e14\u5c0b\u7d22\u6211\u7684\u6027\u547d\uff0c\u4f55\u6cc1\u9019\u4fbf\u96c5\u61ab\u4eba\u5462\uff1f\u7531\u4ed6\u5492\u7f75\u5427\uff01\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u5429\u5490\u4ed6\u7684\u3002<br \/>\n16\uff1a12 \u6216\u8005\u8036\u548c\u83ef\u898b\u6211\u906d\u96e3\uff0c\u70ba\u6211\u4eca\u65e5\u88ab\u9019\u4eba\u5492\u7f75\uff0c\u5c31\u65bd\u6069\u8207\u6211\u3002\u300d<br \/>\n16\uff1a13 \u65bc\u662f\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5f80\u524d\u884c\u8d70\u3002\u793a\u6bcf\u5728\u5927\u885b\u5c0d\u9762\u5c71\u5761\uff0c\u4e00\u9762\u884c\u8d70\u4e00\u9762\u5492\u7f75\uff0c\u53c8\u62ff\u77f3\u982d\u780d\u4ed6\uff0c\u62ff\u571f\u63da\u4ed6\u3002<br \/>\n16\uff1a14 \u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u773e\u4eba\u75b2\u75b2\u4e4f\u4e4f\u5730\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u5c31\u5728\u90a3\u88cf\u6b47\u606f\u6b47\u606f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 16\uff1a12 \u6216\u8005\u8036\u548c\u83ef\u898b\u6211\u906d\u96e3\uff0c\u70ba\u6211\u4eca\u65e5\u88ab\u9019\u4eba\u5492\u7f75\uff0c\u5c31\u65bd\u6069\u8207\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8a18\u8f09\u5927\u885b\u9003\u4ea1\u671f\u9593\uff0c\u9047\u5230\u4e86\u4e8c\u500b\u4eba\uff1a\u6d17\u5df4\u8207\u793a\u6bcf\u3002v1~4\u9019\u6d17\u5df4\u5c31\u662f\u5927\u885b\u7acb\u738b\u4e4b\u5f8c\uff0c\u6069\u5f85\u7d04\u62ff\u55ae\u7684\u5152\u5b50\u7c73\u975e\u6ce2\u8a2d\uff0c\u4e26\u4ea4\u4ee3\u6d17\u5df4\u2014\u300c\u4f60\u548c\u4f60\u7684\u773e\u5b50\u3001\u50d5\u4eba\u8981\u70ba\u4f60\u4e3b\u4eba\u7684\u5152\u5b50\u7c73\u975e\u6ce2\u8a2d\u8015\u7a2e\u7530\u5730\uff0c\u628a\u6240\u7522\u7684\u62ff\u4f86\u4f9b\u4ed6\u98df\u7528\u3002\u300d\uff089\uff1a9~10\uff09\u7d50\u679c\u5728\u5927\u885b\u9003\u4ea1\u671f\u9593\uff0c\u6d17\u5df4\u9810\u5099\u5145\u8db3\u7684\u8cc7\u6e90\u98df\u7269\u4f86\u63a5\u6fdf\u5927\u885b\u8207\u96a8\u884c\u7684\u4eba\uff1a\u300c\u5099\u597d\u4e86\u7684\u5169\u5339\u9a62\uff0c\u9a62\u4e0a\u99b1\u8457\u4e8c\u767e\u9eb5\u9905\uff0c\u4e00\u767e\u8461\u8404\u9905\uff0c\u4e00\u767e\u500b\u590f\u5929\u7684\u679c\u9905\uff0c\u4e00\u76ae\u888b\u9152\u3002\u300d\uff08v1~2\uff09<\/p>\n<p>\u4e4d\u770b\u4e4b\u4e0b\u6d17\u5df4\u9019\u662f\u300c\u96ea\u4e2d\u9001\u70ad\u300d\uff0c\u60c5\u7fa9\u5341\u8db3\uff0c\u4f46\u5230\u4e86v3\u624d\u767c\u73fe\u4ed6\u539f\u4f86\u662f\u5de5\u65bc\u5fc3\u8a08\uff0c\u8d81\u6a5f\u8aa3\u9677\u7c73\u975e\u6ce2\u8a2d\uff0c\u843d\u4e95\u4e0b\u77f3\uff1a\u300c\u4ed6\u4ecd\u5728\u8036\u8def\u6492\u51b7\uff0c\u56e0\u4ed6\u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u4eba\u4eca\u65e5\u5fc5\u5c07\u6211\u7236\u7684\u570b\u6b78\u9084\u6211\u3002\u300f\u300d\uff08v3\uff09\u5927\u885b\u53ef\u80fd\u88ab\u6d17\u5df4\u7684\u96ea\u4e2d\u9001\u70ad\u6240\u611f\u52d5\uff0c\u4e00\u6642\u6c96\u660f\u4e86\u982d\uff0c\u672a\u7d93\u67e5\u8b49\u5c45\u7136\u76f8\u4fe1\u4e86\u9019\u500b\u8b0a\u8a00\uff0c\u4e26\u4f5c\u51fa\u4e86\u932f\u8aa4\u7cca\u5857\u7684\u5224\u6c7a\u2014\u300c\u51e1\u5c6c\u7c73\u975e\u6ce2\u8a2d\u7684\u90fd\u6b78\u4f60\u4e86\u3002\u300d\uff08v4\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5373\u4f7f\u662f\u5c6c\u9748\u7684\u5927\u885b\uff0c\u5728\u8089\u9ad4\u548c\u9748\u6027\u8edf\u5f31\u7684\u6642\u5019\uff0c\u60c5\u7dd2\u4e5f\u5f88\u5bb9\u6613\u88ab\u6311\u52d5\uff0c\u56e0\u6b64\uff0c\u6709\u5c6c\u5929\u667a\u6167\u7684\u4eba\u61c9\u7576\u300c\u5feb\u5feb\u5730\u807d\uff0c\u6162\u6162\u5730\u8aaa\uff0c\u6162\u6162\u5730\u52d5\u6012\u300d\uff08\u96c51\uff1a19\uff09\uff0c\u4e0d\u8981\u6191\u8840\u6c23\u8457\u6025\u4e0b\u7d50\u8ad6\u3002\u300d<\/p>\n<p>\uff082\uff09v5~14\u5927\u885b\u4f86\u5230\u4e86\u300c\u5df4\u6236\u7433\u300d\uff08v5\uff09\uff0c\u662f\u6a44\u6b16\u5c71\u6771\u5317\u9762\u7684\u7b2c\u4e00\u500b\u4fbf\u96c5\u61ab\u6751\u843d\u3002\u7576\u5e74\u5927\u885b\u98a8\u5149\u5730\u8981\u56de\u7c73\u7532\u7684\u6642\u5019\uff0c\u7c73\u7532\u7684\u4e08\u592b\u300c\u4e00\u9762\u8d70\u4e00\u9762\u54ed\uff0c\u76f4\u8ddf\u5230\u5df4\u6236\u7433\u300d\uff083\uff1a16\uff09\u3002\u5982\u4eca\u5927\u885b\u300c\u864e\u843d\u5e73\u967d\u88ab\u72ac\u6b3a\u300d\uff0c\u5728\u9019\u88e1\u906d\u5230\u4e86\u6383\u7f85\u65cf\u4fbf\u96c5\u61ab\u4eba\u793a\u6bcf\u7684\u5492\u99e1\u3002\u300c\u62ff\u77f3\u982d\u780d\u300d\uff08v6\uff09\uff0c\u610f\u601d\u662f\u300c\u4e1f\u77f3\u982d\u3001\u4ee5\u77f3\u982d\u653b\u64ca\u300d\u3002\u300c\u53bb\u5427\u53bb\u5427\u300d\uff08v7\uff09\uff0c\u610f\u601d\u662f\u300c\u6efe\u5427\u6efe\u5427\u300d\u3002<\/p>\n<p>\u793a\u6bcf\u5c0d\u5927\u885b\u7684\u5492\u7f75\uff0c\u53e5\u53e5\u90fd\u662f\u72e0\u6bd2\uff1a\u300c\u6d41\u4eba\u8840\u7684\u58de\u4eba\u54ea\u3001\u8036\u548c\u83ef\u628a\u9019\u7f6a\u6b78\u5728\u4f60\u8eab\u4e0a\uff0c\u5c07\u9019\u570b\u4ea4\u7d66\u4f60\u5152\u5b50\u62bc\u6c99\u9f8d\uff1b\u73fe\u5728\u4f60\u81ea\u53d6\u5176\u798d\uff0c\u56e0\u70ba\u4f60\u662f\u6d41\u4eba\u8840\u7684\u4eba\u2026\u300d\uff08v7~8\uff09\u3002\u800c\u4e14\u4e0d\u4f46\u52d5\u53e3\u7f75\uff0c\u9084\u52a0\u4e0a\u300c\u53c8\u62ff\u77f3\u982d\u780d\u4ed6\uff0c\u62ff\u571f\u63da\u4ed6\u3002\u300d\uff08v13\uff09\u4e9e\u6bd4\u7be9\u770b\u4e0d\u4e0b\u53bb\u4e86\uff0c\u60f3\u8981\u6bba\u4ed6\uff0c\u88ab\u5927\u885b\u6514\u963b\uff1a\u300c\u6211\u89aa\u751f\u7684\u5152\u5b50\u5c1a\u4e14\u5c0b\u7d22\u6211\u7684\u6027\u547d\uff0c\u4f55\u6cc1\u9019\u4fbf\u96c5\u61ab\u4eba\u5462\uff1f\u7531\u4ed6\u5492\u7f75\u5427\uff01\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u5429\u5490\u4ed6\u7684\u3002\u6216\u8005\u8036\u548c\u83ef\u898b\u6211\u906d\u96e3\uff0c\u70ba\u6211\u4eca\u65e5\u88ab\u9019\u4eba\u5492\u7f75\uff0c\u5c31\u65bd\u6069\u8207\u6211\u3002\u300d\uff08v11~12\uff09\u9019\u6642\u5019\u7684\u5927\u885b\uff0c\u8207\u7576\u521d\u807d\u5230\u62ff\u516b\u5492\u7f75\u5927\u885b\u6642\u5c31\u60f3\u8981\u6ec5\u4e86\u62ff\u516b\u7684\u5168\u5bb6\uff0c\u5206\u660e\u662f\u4e8c\u500b\u4eba\u3002\u5982\u4eca\u5927\u885b\u88ab\u6253\u6210\u4e86\u843d\u6c34\u72d7\uff0c\u864e\u843d\u5e73\u967d\u88ab\u72ac\u6b3a\uff0c\u4f46\u9748\u6027\u537b\u662f\u7526\u9192\u7684\u3002\u4ed6\u628a\u793a\u6bcf\u7684\u653b\u64ca\u8996\u70ba\u795e\u5c0d\u81ea\u5df1\u7f6a\u60e1\u7684\u7ba1\u6559\uff0c\u4e26\u4e14\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u4efb\u6191\u795e\u4f86\u7ba1\u6559\u6216\u662f\u4f38\u51a4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u8b80\u8056\u7d93\uff0c\u6216\u662f\u807d\u5230\u6709\u4e9b\u4eba\u770b\u8056\u7d93\uff0c\u767c\u73fe\u8a31\u591a\u4eba\u7e3d\u662f\u559c\u6b61\u628a\u7126\u9ede\u653e\u5728\u5927\u885b\u300c\u5916\u5728\u884c\u70ba\u7684\u8868\u73fe\u4e0a\u300d\u3002\u5c31\u50cf\u5927\u885b\u6253\u6b7b\u4e86\u6b4c\u5229\u4e9e\u3001\u5927\u885b\u9003\u907f\u6383\u7f85\u7684\u8ffd\u6bba\u3001\u5927\u885b\u72af\u4e86\u6bba\u4eba\u596a\u59bb\u7684\u5927\u7f6a\u2026\uff0c\u624d\u767c\u73fe\u5927\u885b\u7684\u4e00\u751f\u8d77\u8d77\u4f0f\u4f0f\u3001\u5927\u8d77\u5927\u843d\u3002\u5982\u4eca\u6211\u8b80\u8056\u7d93\uff0c\u66f4\u591a\u5b78\u7fd2\u628a\u7126\u9ede\u4e0d\u662f\u653e\u5728\u300c\u5927\u885b\u7a76\u7adf\u505a\u4e86\u4ec0\u9ebc\uff1f\u300d\u800c\u662f\u300c\u795e\u5728\u5927\u885b\u8eab\u4e0a\u7684\u4f5c\u70ba\uff01\u300d<\/p>\n<p>\u5f88\u591a\u4eba\u60cb\u60dc\u5927\u885b\u56e0\u70ba\u62d4\u793a\u5df4\u958b\u59cb\u8eab\u6557\u540d\u88c2\uff0c\u7f8e\u597d\u7684\u9748\u6027\u8207\u524d\u9014\u5c31\u6b64\u65b7\u9001\u8d70\u4e0b\u5761\u2026\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\u525b\u597d\u76f8\u53cd\uff01\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff08\u8b80\u8005\u8981\u81ea\u884c\u5bdf\u9a57\u5206\u8fa8\uff09\uff0c\u4eba\u770b\u7684\u662f\u5927\u885b\u6bcf\u500b\u968e\u6bb5\u7684\u8868\u73fe\uff0c\u4f46\u662f\u795e\u770b\u91cd\u7684\u662f\u5927\u885b\u771f\u6b63\u7684\u300c\u5167\u5fc3\u5149\u666f\u300d\u3002\u904e\u53bb\u5927\u885b\u88ab\u6383\u7f85\u8ffd\u6bba\u6642\u597d\u50cf\u5f88\u5c6c\u9748\uff0c\u4f46\u90a3\u53ea\u662f\u5927\u885b\u4eba\u751f\u4e00\u90e8\u5206\u7684\u8868\u8c61\uff1b\u76f4\u7b49\u5230\u795e\u900f\u904e\u8a66\u9a57\u628a\u5927\u885b\u5167\u5728\u7684\u60c5\u617e\u8207\u6557\u58de\u986f\u9732\u51fa\u4f86\uff0c\u5927\u885b\u6216\u6211\u5011\u624d\u6703\u767c\u73fe\uff0c\u300c\u90a3\u81ea\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u61c9\u7576\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\u795e\u986f\u9732\u5927\u885b\u88cf\u9762\u7684\u771f\u76f8\uff0c\u662f\u8981\u5927\u885b\u5728\u4eca\u751f\u7684\u4e16\u4e0a\uff0c\u628a\u63e1\u6a5f\u6703\u300c\u88ab\u7149\u6de8\u3001\u88ab\u5c0d\u4ed8\u3001\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u7136\u5f8c\u5e36\u8457\u6094\u6539\u66f4\u65b0\u7684\u751f\u547d\uff0c\u8fce\u63a5\u5929\u4e0a\u6c38\u9060\u7684\u570b\u5ea6\u3002\u4eca\u751f\u7684\u4e16\u4e0a\uff0c\u795e\u671f\u5f85\u7684\u4e0d\u662f\u6211\u5011\u300c\u865b\u507d\u7684\u5b8c\u5168\u300d\uff0c\u800c\u662f\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u552f\u6709\u300c\u8a66\u9a57\u80fd\u5920\u986f\u9732\u771f\u76f8\u300d\uff0c\u4e5f\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u300c\u8a8d\u8b58\u81ea\u5df1\u3001\u8a8d\u8b58\u795e\u3001\u652f\u53d6\u6069\u5178\u8207\u6190\u61ab\uff0c\u5766\u7136\u9762\u5c0d\uff0c\u6094\u6539\u6210\u9577\u300d\u3002\u5927\u885b\u552f\u6709\u7d93\u6b77\u5230\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u624d\u80fd\u4f7f\u4ed6\u9748\u6027\u771f\u6b63\u7684\u6607\u83ef\uff0c\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u57fa\u7763\u3002\u795e\u4e26\u4e0d\u6015\u4eba\u300c\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300d\uff0c\u5c31\u6068\u4eba\u300c\u4e0d\u80af\u9762\u5c0d\u6094\u6539\u300d\uff01\u9019\u4e5f\u662f\u5927\u885b\u4eba\u751f\u5e36\u7d66\u6211\u5011\u4e00\u500b\u6975\u70ba\u91cd\u8981\u7684\u5c6c\u9748\u529f\u8ab2\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">5. \u88dc\u5145<br \/>\n<\/span><\/strong>\u4e16\u4eba\u60f3\u8981\u770b\u5230\u7684\uff0c\u53ea\u662f\u300c\u7f8e\u597d\u7684\u8868\u8c61\u300d\uff0c\u795e\u60f3\u8981\u770b\u7684\uff0c\u537b\u662f\u300c\u771f\u5be6\u7684\u5167\u5fc3\u300d\uff01\u795e\u4e26\u4e0d\u6015\u4eba\u300c\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300d\uff0c\u5c31\u6068\u4eba\u300c\u4e0d\u80af\u9762\u5c0d\u771f\u5be6\u6094\u6539\u300d\uff01<br \/>\n\u5c31\u5982\u5927\u885b\u8207\u6383\u7f85\u3001\u62bc\u6c99\u9f8d\u8207\u6240\u7f85\u9580\uff08\u6700\u7d42\u6094\u6539\u4e86\uff09\u3001\u5f7c\u5f97\u8207\u7336\u5927\u3001\u5993\u5973\u7a05\u540f\u5c0d\u7167\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u2026\uff0c\u90fd\u662f\u660e\u986f\u7684\u5c0d\u7167\u7d44\uff01<\/p>\n<p>\u4e00\u500b\u4eba\u73fe\u5728\u8868\u73fe\u597d\uff0c\u4e26\u4e0d\u4ee3\u8868\u4ed6\u4ee5\u5f8c\u4e5f\u4e00\u5b9a\u6703\u597d\uff1b\u4e00\u500b\u4eba\u73fe\u5728\u8868\u73fe\u4e0d\u597d\uff0c\u4e5f\u4e0d\u4ee3\u8868\u4ed6\u4e00\u751f\u4e5f\u4e00\u5b9a\u4e0d\u597d\u3002\u4eba\u5fc3\u88cf\u9762\u771f\u6b63\u7684\u5be6\u60c5\uff0c\u53ea\u6709\u5728\u795e\u7a2e\u7a2e\u7684\u8a66\u9a57\u4e4b\u4e0b\uff0c\u624d\u6703\u986f\u51fa\u771f\u76f8\u3002\u771f\u76f8\u986f\u9732\u51fa\u4e00\u500b\u4eba\u5c0d\u795e\u7684\u4fe1\u3001\u671b\u3001\u611b\uff0c\u662f\u53e3\u982d\u6216\u8868\u9762\u7684\uff0c\u9084\u662f\u771f\u5be6\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u3002<br \/>\n\u795e\u53ea\u60f3\u8981\u771f\u5be6\u7684\uff0c\u4e0d\u8981\u8868\u9762\u7684\u3002\u4eba\u7684\u6094\u6539\uff0c\u5c31\u662f\u4e0d\u65b7\u8ffd\u6c42\u771f\u5be6\u7684\u611b\u795e\u3001\u771f\u5be6\u7684\u76f8\u4fe1\u795e\uff0c\u800c\u4e0d\u662f\u5634\u5507\u656c\u62dc\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002<\/p>\n<p>\u6709\u95dc\u6240\u7f85\u9580\u738b\u7684\u6094\u6539\uff1a<br \/>\n<a href=\"https:\/\/sites.google.com\/view\/reasonstobelieve2020\/%E6%89%80%E7%BE%85%E9%96%80%E7%8E%8B%E6%98%AF%E5%BE%97%E6%95%91%E7%9A%84%E5%97%8E%E5%A6%82%E6%9E%9C%E6%98%AF%E7%82%BA%E4%BD%95%E4%BB%96%E6%9C%80%E5%BE%8C%E6%9C%83%E6%95%AC%E6%8B%9C%E5%81%87%E7%A5%9E%E9%9B%96%E7%84%B6%E5%9F%BA%E7%9D%A3%E5%BE%92%E5%81%B6%E7%84%B6%E8%A2%AB%E9%81%8E%E7%8A%AF%E6%89%80%E5%8B%9D%E4%BD%86%E6%8B%9C%E7%A5%9E%E5%B0%B1%E5%A5%BD%E5%83%8F%E6%98%AF%E5%AE%8C%E5%85%A8%E8%83%8C%E6%A3%84%E7%A5%9E%E5%A6%82%E6%9E%9C%E4%B8%8D%E6%98%AF%E7%82%BA%E4%BD%95%E7%A5%9E%E7%94%A8%E4%BB%96%E5%AF%AB%E4%B8%8B%E8%81%96%E7%B6%93%E7%AE%B4%E8%A8%80%E5%82%B3%E9%81%93%E6%9B%B8%E5%92%8C%E9%9B%85%E6%AD%8C\">\u53c3\u8003\u8cc7\u6599<\/a><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a1~14 16\uff1a1 \u5927\u885b\u525b\u904e\u5c71\u9802\uff0c\u898b\u7c73\u975e\u6ce2\u8a2d\u7684\u50d5\u4eba\u6d17\u5df4\u62c9\u8457\u5099\u597d\u4e86\u7684\u5169\u5339\u9a62\uff0c\u9a62\u4e0a\u99b1\u8457\u4e8c\u767e\u9eb5\u9905\uff0c &#8230; <a title=\"2023 \u2013 05 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-16%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0b 16\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14150,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14147","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14147","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14147"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14147\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14150"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}