{"id":6719,"date":"2019-07-03T12:55:45","date_gmt":"2019-07-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6719"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a2332","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a2332\/","title":{"rendered":"2019 &#8211; 07 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 23\uff1a23~32"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 23\uff1a23~32<br \/>\n23\uff1a23 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8c48\u70ba\u8fd1\u8655\u7684\u3000\u795e\u5462\uff1f\u4e0d\u4e5f\u70ba\u9060\u8655\u7684\u3000\u795e\u55ce\uff1f\u300d<br \/>\n23\uff1a24 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4eba\u8c48\u80fd\u5728\u96b1\u5bc6\u8655\u85cf\u8eab\uff0c\u4f7f\u6211\u770b\u4e0d\u898b\u4ed6\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8c48\u4e0d\u5145\u6eff\u5929\u5730\u55ce\uff1f<br \/>\n23\uff1a25 \u6211\u5df2\u807d\u898b\u90a3\u4e9b\u5148\u77e5\u6240\u8aaa\u7684\uff0c\u5c31\u662f\u8a17\u6211\u540d\u8aaa\u7684\u5047\u9810\u8a00\uff0c\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u505a\u4e86\u5922\uff01\u6211\u505a\u4e86\u5922\uff01\u300f<br \/>\n23\uff1a26 \u8aaa\u5047\u9810\u8a00\u7684\u5148\u77e5\uff0c\u5c31\u662f\u9810\u8a00\u672c\u5fc3\u8a6d\u8a50\u7684\u5148\u77e5\uff0c\u4ed6\u5011\u9019\u6a23\u5b58\u5fc3\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n23\uff1a27 \u4ed6\u5011\u5404\u4eba\u5c07\u6240\u505a\u7684\u5922\u5c0d\u9130\u820d\u8ff0\u8aaa\uff0c\u60f3\u8981\u4f7f\u6211\u7684\u767e\u59d3\u5fd8\u8a18\u6211\u7684\u540d\uff0c\u6b63\u5982\u4ed6\u5011\u5217\u7956\u56e0\u5df4\u529b\u5fd8\u8a18\u6211\u7684\u540d\u4e00\u6a23\u3002<br \/>\n23\uff1a28 \u5f97\u5922\u7684\u5148\u77e5\u53ef\u4ee5\u8ff0\u8aaa\u90a3\u5922\uff1b\u5f97\u6211\u8a71\u7684\u4eba\u53ef\u4ee5\u8aa0\u5be6\u8b1b\u8aaa\u6211\u7684\u8a71\u3002\u7ce0\u79d5\u600e\u80fd\u8207\u9ea5\u5b50\u6bd4\u8f03\u5462\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n23\uff1a29 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u7684\u8a71\u8c48\u4e0d\u50cf\u706b\uff0c\u53c8\u50cf\u80fd\u6253\u788e\u78d0\u77f3\u7684\u5927\u9318\u55ce\uff1f\u300d<br \/>\n23\uff1a30 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u5148\u77e5\u5404\u5f9e\u9130\u820d\u5077\u7aca\u6211\u7684\u8a00\u8a9e\uff0c\u56e0\u6b64\u6211\u5fc5\u8207\u4ed6\u5011\u53cd\u5c0d\u3002\u300d<br \/>\n23\uff1a31 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u5148\u77e5\u7528\u820c\u982d\uff0c\u8aaa\u662f\u8036\u548c\u83ef\u8aaa\u7684\uff1b\u6211\u5fc5\u8207\u4ed6\u5011\u53cd\u5c0d\u3002\u300d<br \/>\n23\uff1a32 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u90a3\u4e9b\u4ee5\u5e7b\u5922\u70ba\u9810\u8a00\uff0c\u53c8\u8ff0\u8aaa\u9019\u5922\uff0c\u4ee5\u8b0a\u8a00\u548c\u77dc\u8a87\u4f7f\u6211\u767e\u59d3\u8d70\u932f\u4e86\u8def\u7684\uff0c\u6211\u5fc5\u8207\u4ed6\u5011\u53cd\u5c0d\u3002\u6211\u6c92\u6709\u6253\u767c\u4ed6\u5011\uff0c\u4e5f\u6c92\u6709\u5429\u5490\u4ed6\u5011\u3002\u4ed6\u5011\u8207\u9019\u767e\u59d3\u6beb\u7121\u76ca\u8655\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 23\uff1a23 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8c48\u70ba\u8fd1\u8655\u7684\u3000\u795e\u5462\uff1f\u4e0d\u4e5f\u70ba\u9060\u8655\u7684\u3000\u795e\u55ce\uff1f<br \/>\n23\uff1a24 \u8036\u548c\u83ef\u8aaa\uff1a\u4eba\u8c48\u80fd\u5728\u96b1\u5bc6\u8655\u85cf\u8eab\uff0c\u4f7f\u6211\u770b\u4e0d\u898b\u4ed6\u5462\uff1f\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8c48\u4e0d\u5145\u6eff\u5929\u5730\u55ce\uff1f<br \/>\n23\uff1a29 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u8a71\u8c48\u4e0d\u50cf\u706b\uff0c\u53c8\u50cf\u80fd\u6253\u788e\u78d0\u77f3\u7684\u5927\u9318\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~24\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8c48\u70ba\u8fd1\u8655\u7684\u3000\u795e\u5462\uff1f\u4e0d\u4e5f\u70ba\u9060\u8655\u7684\u3000\u795e\u55ce\uff1f\u4eba\u8c48\u80fd\u5728\u96b1\u5bc6\u8655\u85cf\u8eab\uff0c\u4f7f\u6211\u770b\u4e0d\u898b\u4ed6\u5462\uff1f\u2026\u6211\u8c48\u4e0d\u5145\u6eff\u5929\u5730\u55ce\uff1f\u300d\u9019\u5728\u7cfb\u7d71\u795e\u5b78\u4e0a\uff0c\u5c31\u662f\u6211\u5011\u4fe1\u5949\u656c\u62dc\u7684\u4e0a\u5e1d\uff0c\u662f\u7121\u6240\u4e0d\u5728\u3001\u7121\u6240\u4e0d\u77e5\u3001\u7121\u6240\u4e0d\u80fd\u7684\u795e\u3002\u5c31\u50cf\u5927\u885b\u5728\u8a69139\uff1a7~8\u8aaa\u7684\uff1a\u300c\u6211\u5f80\u54ea\u88cf\u53bb\u8eb2\u907f\u4f60\u7684\u9748\uff1f\u6211\u5f80\u54ea\u88cf\u9003\uff0c\u8eb2\u907f\u4f60\u7684\u9762\uff1f\u6211\u82e5\u5347\u5230\u5929\u4e0a\uff0c\u4f60\u5728\u90a3\u88cf\uff1b\u6211\u82e5\u5728\u9670\u9593\u4e0b\u69bb\uff0c\u4f60\u4e5f\u5728\u90a3\u88cf\u3002\u300d\u6216\u662f\u4ee5\u8cfd\u4e9e\u66f857\uff1a15\u300c\u56e0\u70ba\u90a3\u81f3\u9ad8\u81f3\u4e0a\uff0c\u6c38\u9060\u9577\u5b58\uff0c\u540d\u70ba\u8056\u8005\u7684\u5982\u6b64\u8aaa\uff0c\u6211\u4f4f\u5728\u81f3\u9ad8\u81f3\u8056\u7684\u6240\u5728\uff0c\u4e5f\u8207\u5fc3\u9748\u75db\u6094\u8b19\u5351\u7684\u4eba\u540c\u5c45\uff1b\u8981\u4f7f\u8b19\u5351\u4eba\u7684\u9748\u7526\u9192\uff0c\u4e5f\u4f7f\u75db\u6094\u4eba\u7684\u5fc3\u7526\u9192\u3002\u300d<\/p>\n<p>\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u795e\u7942\u5145\u6eff\u5929\u5730\uff0c\u4e5f\u904d\u5bdf\u4e00\u5207\uff0c\u4f46\u7942\u6700\u95dc\u6ce8\u7684\uff0c\u9084\u662f\u6bcf\u4e00\u500b\u5351\u5fae\u7684\u4eba\u3002\u4e0a\u5e1d\u559c\u6b61\u300c\u8207\u5fc3\u9748\u75db\u6094\u8b19\u5351\u7684\u4eba\u540c\u5c45\u300d\uff0c\u4f46\u4e5f\u9451\u5bdf\uff0c\u4e26\u986f\u9732\u4e16\u4eba\u4e00\u5207\u7684\u7f6a\u5b7d\uff1a\u300c\u4f60\u5c07\u6211\u5011\u7684\u7f6a\u5b7d\u64fa\u5728\u4f60\u9762\u524d\uff0c\u5c07\u6211\u5011\u7684\u96b1\u60e1\u64fa\u5728\u4f60\u9762\u5149\u4e4b\u4e2d\u3002\u300d\uff08\u8a6990\uff1a8\uff09\u3001\u8def12\uff1a2 \u300c\u63a9\u84cb\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\uff1b\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u88ab\u4eba\u77e5\u9053\u7684\u3002\u300d\u9019\u4e00\u5207\uff0c\u90fd\u5728\u555f\u793a\u4e16\u4eba\uff0c\u8981\u656c\u754f\u795e\uff0c\u56e0\u70ba\u6211\u5011\u96d6\u4e0d\u898b\u7942\uff0c\u6211\u5011\u4e00\u751f\u6bcf\u6642\u523b\u6bcf\u5c45\u4f4f\u5728\u7942\u7684\u9762\u524d\uff0c\u90fd\u662f\u300c\u8d64\u9732\u655e\u958b\u300d\u7684\uff0c\u4e0d\u5149\u662f\u884c\u70ba\uff0c\u66f4\u662f\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u96b1\u60c5\u3002\u4e0d\u8981\u81ea\u6b3a\u4ee5\u70ba\u795e\u4e0d\u77e5\u9053\u3001\u770b\u4e0d\u5230\uff0c\u4e0d\u8981\u6210\u70ba\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5f92\u6d3b\u5728\u96d9\u91cd\u6a19\u6e96\u4e4b\u4e0b\u3002\u8981\u656c\u754f\u795e\uff0c\u6d3b\u5728\u795e\u9762\u524d\u3002<\/p>\n<p>\uff082\uff09v25~27\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5047\u5148\u77e5\u6240\u4f5c\u7684\u4e8b\u5c31\u662f\u53eb\u4eba\u5fd8\u8a18\u4e0a\u5e1d\u3002\u5047\u5148\u77e5\u6240\u4f5c\u7684\u4e8b\u6709\u5169\u500b\uff1a\u4e00\u500b\uff0c\u8981\u53eb\u81ea\u5df1\u5f97\u5229\u76ca \uff1b\u4e00\u500b\uff0c\u8981\u53eb\u4eba\u9060\u96e2\u4e0a\u5e1d\u3001\u5fd8\u8a18\u4e0a\u5e1d\u3002\u800c\u4e14\u4ed6\u5011\u6240\u4f5c\u7684\u4e8b\u5e38\u5e38\u662f\u8a17\u8036\u548c\u83ef\u7684\u540d\u4f5c\u7684\u3001\u5949\u8036\u548c\u83ef\u7684\u540d\u4f5c\u7684\u3001\u7528\u8036\u548c\u83ef\u7684\u8a71\u8b1b\u7684\uff0c\u56e0\u70ba\u8981\u4ee5\u5047\u4e82\u771f\uff0c\u4e0d\u5f97\u4e0d\u7528\u4e00\u9ede\u50b3\u7d71\u795e\u5b78\u3001\u8056\u7d93\u7684\u5b57\u773c\u4f86\u8ff7\u60d1\u4eba\u3002\u767e\u59d3\u5982\u679c\u5fd8\u8a18\u4e86\uff0c\u90a3\u5c31\u9677\u5728\u7db2\u7f85\u4e2d\u4e86\u3002\u300d\u5047\u5148\u77e5\uff0c\u4f7f\u4eba\u5fd8\u8a18\u4e0a\u5e1d\uff0c\u6216\u662f\u8aaa\u9060\u96e2\u4e0a\u5e1d\uff0c\u9060\u96e2\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u800c\u8d70\u5411\u79c1\u617e\u8207\u6bc0\u6ec5\u7684\u5927\u9053\uff0c\u90a3\u4e9b\u70ba\u4e86\u79c1\u5229\u800c\u53bb\u7d46\u5012\u5225\u4eba\u7684\uff0c\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002<\/p>\n<p>v28~29\u5eb7\u7267\u5e2b\uff1a\u300c\u9019\u88cf\u5c0d\u8036\u548c\u83ef\u7684\u8a71\u6709\u4e09\u500b\u63cf\u8ff0\uff1a\u7b2c\u4e00\u500b\uff0c\u8036\u548c\u83ef\u7684\u8a71\u5c31\u50cf\u300e\u9ea5\u5b50\u300f\uff1b\u76f8\u5c0d\u7684\uff0c\u5047\u5148\u77e5\u7684\u8a71\u5c31\u50cf\u300e\u7a17\u5b50\u300f\u3001\u300e\u7ce0\u79d5\u300f\uff0c\u6703\u88ab\u706b\u711a\u71d2\uff0c\u88ab\u98a8\u63da\u6de8\u3002\u7b2c\u4e8c\u500b\uff0c\u8036\u548c\u83ef\u7684\u8a71\u5c31\u50cf\u300e\u706b\u300f\uff1b\u76f8\u5c0d\u7684\uff0c\u6050\u6015\u9084\u662f\u300e\u7ce0\u79d5\u300f\uff0c\u5047\u5148\u77e5\u7684\u8a71\u5c31\u50cf\u7ce0\u79d5\uff0c\u6703\u88ab\u706b\u71d2\u6389\u3002\u7b2c\u4e09\u500b\uff0c\u8036\u548c\u83ef\u7684\u8a71\u5c31\u50cf\u300e\u5927\u9318\u300f\uff1b\u76f8\u5c0d\u7684\uff0c\u5047\u5148\u77e5\u7684\u8a71\u5c31\u50cf\u300e\u77f3\u982d\u300f\uff08\u7576\u7136\uff0c\u78d0\u77f3\u5728\u9019\u88cf\u662f\u8ca0\u9762\u7684\u4e86\uff09\uff0c\u6703\u88ab\u5927\u9318\u6253\u788e\u3002\u300d\u9019\u4e9b\u610f\u601d\u90fd\u662f\u51e1\u662f\u4e0d\u51fa\u65bc\u795e\u7684\u8a71\u8a9e\uff0c\u6709\u4e00\u5929\u90fd\u8981\u88ab\u795e\u5ee2\u53bb\u3001\u5439\u53bb\u3001\u6253\u788e\u3001\u711a\u71d2\uff0c\u552f\u6709\u795e\u7684\u8a71\u8a9e\u662f\u6c38\u9060\u9577\u5b58\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u4e0d\u662f\u501a\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u795e\u7684\u8a71\u8a9e\u800c\u6d3b\u300d\u3002\u5047\u5148\u77e5\u70ba\u4e86\u79c1\u617e\u5047\u5192\u4e0a\u5e1d\u7684\u540d\u865f\u4f86\u6563\u64ad\u5047\u6d88\u606f\uff0c\u4f7f\u4eba\u9060\u96e2\u795e\uff0c\u51e1\u8aaa\u7684\uff0c\u8207\u807d\u7684\uff0c\u90fd\u8981\u88ab\u5be9\u5224\u3002\u9664\u4e86\u5047\u5148\u77e5\u88ab\u5be9\u5224\uff0c\u90a3\u4e9b\u4e0d\u7d93\u5bdf\u9a57\u800c\u76f8\u4fe1\u7684\u4eba\u4e5f\u8981\u4e00\u8d77\u8dcc\u5012\u3002\u6240\u4ee5\u5bdf\u9a57\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u89aa\u81ea\u8ca0\u8cac\u8b80\u7d93\u8207\u5bdf\u9a57\u7684\u8cac\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8b1b\u5230\u5047\u5148\u77e5\u7684\u5176\u4e2d\u4e00\u500b\u7279\u8272\uff0c\u5c31\u662f\u4ed6\u5047\u5192\u8056\u65e8\u6240\u8aaa\u7684\u8a71\u8a9e\u6703\u4f7f\u4eba\u300c\u5fd8\u8a18\u795e\u3001\u9060\u96e2\u795e\u3001\u96e2\u68c4\u795e\u300d\u56e0\u70ba\u5047\u5148\u77e5\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u5f9e\u679c\u5b50\u53ef\u4ee5\u770b\u898b\u6a39\uff0c\u5f9e\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u8d8a\u89aa\u5bc6\u3001\u8d8a\u611b\u4e3b\u3001\u8d8a\u5e73\u5b89\u3001\u8d8a\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u80fd\u5920\u77e5\u9053\u6211\u5011\u96e2\u795e\u8d8a\u8fd1\uff1f\u9084\u662f\u8d8a\u9060\uff1f\u81ea\u5f9e\u6bcf\u5929QT\u4ee5\u4f86\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u4e0a\u5e1d\u6700\u559c\u6b61\u5c0d\u4eba\u8aaa\u8a71\uff0c\u5c31\u662f\u900f\u904e\u9019\u672c\u8056\u7d93\u3002\u6211\u5011\u4e0d\u9700\u8981\u5230\u8655\u53bb\u5916\u9762\u627e\u771f\u5148\u77e5\uff0c\u800c\u662f\u53ef\u4ee5\u76f4\u63a5\u5728\u8056\u7d93\u4e4b\u4e2d\u9ed8\u60f3\u4f86\u9047\u898b\u795e\u3002\u6368\u672c\u9010\u672b\u3001\u6368\u8fd1\u6c42\u9060\uff0c\u90fd\u70ba\u4e0d\u667a\u3002\u7f8510\uff1a8\u300c\u9019\u9053\u96e2\u4f60\u4e0d\u9060\uff0c\u6b63\u5728\u4f60\u53e3\u88cf\uff0c\u5728\u4f60\u5fc3\u88cf\uff08\u5c31\u662f\u6211\u5011\u6240\u50b3\u4fe1 \u4e3b\u7684\u9053\u3002\uff09\u300d\u795e\u7684\u8a71\u5c31\u5728\u6211\u5011\u53e3\u4e2d\u3001\u5fc3\u4e2d\uff0c\u51e1\u6e34\u6155\u7684\u4eba\uff0c\u795e\u7d93\u5e38\u5c31\u7528\u7942\u7684\u8a71\u8a9e\u5145\u6eff\u6211\u5011\uff0c\u53ea\u9700\u9ed8\u60f3\u7d93\u6587\u5c31\u5920\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 23\uff1a23~32 23\uff1a23 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8c48\u70ba\u8fd1\u8655\u7684\u3000\u795e\u5462\uff1f\u4e0d\u4e5f\u70ba\u9060\u8655\u7684\u3000\u795e\u55ce\uff1f\u300d 23\uff1a24 \u8036 &#8230; <a title=\"2019 &#8211; 07 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 23\uff1a23~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a2332\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 23\uff1a23~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6719"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6719\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}