{"id":16096,"date":"2024-05-25T00:00:55","date_gmt":"2024-05-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16096"},"modified":"2024-05-25T06:43:24","modified_gmt":"2024-05-24T22:43:24","slug":"2024-05-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a3543","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a3543\/","title":{"rendered":"2024 \u2013 05 \u2013 25 QT \u5217\u738b\u7d00\u4e0a 20\uff1a35~43"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 20\uff1a35~43<br \/>\n20\uff1a35 \u6709\u5148\u77e5\u7684\u4e00\u500b\u9580\u5f92\u5949\u8036\u548c\u83ef\u7684\u547d\u5c0d\u4ed6\u7684\u540c\u4f34\u8aaa\uff1a\u300c\u4f60\u6253\u6211\u5427\uff01\u300d\u90a3\u4eba\u4e0d\u80af\u6253\u4ed6\u3002<br \/>\n20\uff1a36 \u4ed6\u5c31\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u4f60\u65e2\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\uff0c\u4f60\u4e00\u96e2\u958b\u6211\uff0c\u5fc5\u6709\u7345\u5b50\u54ac\u6b7b\u4f60\u3002\u300d\u90a3\u4eba\u4e00\u96e2\u958b\u4ed6\uff0c\u679c\u7136\u9047\u898b\u7345\u5b50\uff0c\u628a\u4ed6\u54ac\u6b7b\u4e86\u3002<br \/>\n20\uff1a37 \u5148\u77e5\u7684\u9580\u5f92\u53c8\u9047\u898b\u4e00\u500b\u4eba\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u6253\u6211\u5427\uff01\u300d\u90a3\u4eba\u5c31\u6253\u4ed6\uff0c\u5c07\u4ed6\u6253\u50b7\u3002<br \/>\n20\uff1a38 \u4ed6\u5c31\u53bb\u4e86\uff0c\u7528\u982d\u5dfe\u8499\u773c\uff0c\u6539\u63db\u9762\u76ee\uff0c\u5728\u8def\u65c1\u7b49\u5019\u738b\u3002<br \/>\n20\uff1a39 \u738b\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u4ed6\u5411\u738b\u547c\u53eb\u8aaa\uff1a\u300c\u50d5\u4eba\u5728\u9663\u4e0a\u7684\u6642\u5019\uff0c\u6709\u4eba\u5e36\u4e86\u4e00\u500b\u4eba\u4f86\uff0c\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u770b\u5b88\u9019\u4eba\uff0c\u82e5\u628a\u4ed6\u5931\u4e86\uff0c\u4f60\u7684\u6027\u547d\u5fc5\u4ee3\u66ff\u4ed6\u7684\u6027\u547d\uff1b\u4e0d\u7136\uff0c\u4f60\u5fc5\u4ea4\u51fa\u4e00\u4ed6\u9023\u5f97\u9280\u5b50\u4f86\u3002\u300f<br \/>\n20\uff1a40 \u50d5\u4eba\u6b63\u5728\u5fd9\u4e82\u4e4b\u9593\uff0c\u90a3\u4eba\u5c31\u4e0d\u898b\u4e86\u3002\u300d\u4ee5\u8272\u5217\u738b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u81ea\u5df1\u5b9a\u59a5\u4e86\uff0c\u5fc5\u7167\u6a23\u5224\u65b7\u4f60\u3002\u300d<br \/>\n20\uff1a41 \u4ed6\u6025\u5fd9\u9664\u6389\u8499\u773c\u7684\u982d\u5dfe\uff0c\u4ee5\u8272\u5217\u738b\u5c31\u8a8d\u51fa\u4ed6\u662f\u4e00\u500b\u5148\u77e5\u3002<br \/>\n20\uff1a42 \u4ed6\u5c0d\u738b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u56e0\u4f60\u5c07\u6211\u5b9a\u8981\u6ec5\u7d55\u7684\u4eba\u653e\u53bb\uff0c\u4f60\u7684\u547d\u5c31\u5fc5\u4ee3\u66ff\u4ed6\u7684\u547d\uff0c\u4f60\u7684\u6c11\u4e5f\u5fc5\u4ee3\u66ff\u4ed6\u7684\u6c11\u3002\u300f\u300d<br \/>\n20\uff1a43 \u65bc\u662f\u4ee5\u8272\u5217\u738b\u60b6\u60b6\u4e0d\u6a02\u5730\u56de\u5230\u6492\u746a\u5229\u4e9e\uff0c\u9032\u4e86\u4ed6\u7684\u5bae\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 20\uff1a42 \u4ed6\u5c0d\u738b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u56e0\u4f60\u5c07\u6211\u5b9a\u8981\u6ec5\u7d55\u7684\u4eba\u653e\u53bb\uff0c\u4f60\u7684\u547d\u5c31\u5fc5\u4ee3\u66ff\u4ed6\u7684\u547d\uff0c\u4f60\u7684\u6c11\u4e5f\u5fc5\u4ee3\u66ff\u4ed6\u7684\u6c11\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v35~37\u7531\u65bc\u4e9e\u54c8\u7684\u611a\u6627\u8207\u7121\u77e5\uff0c\u6c92\u6709\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u64c5\u81ea\u8207\u4e9e\u862d\u738b\u7c3d\u8a02\u548c\u5e73\u689d\u7d04\uff0c\u800c\u4e0d\u662f\u5c07\u5176\u6ec5\u7d55\uff0c\u65bc\u662f\u795e\u518d\u6b21\u5dee\u9063\u5148\u77e5\u5411\u738b\u50b3\u9054\u795e\u7684\u65e8\u610f\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\u820a\u7d04\u7684\u5148\u77e5\uff0c\u6709\u6642\u5019\u795e\u8981\u4ed6\u5011\u5c31\u662f\u7c21\u55ae\u7684\u7528\u6e05\u695a\u7684\u8aaa\u8a71\u4f86\u8868\u9054\u8b93\u4eba\u660e\u767d\uff1b\u6709\u7684\u6642\u5019\u537b\u9078\u64c7\u7528\u8fc2\u5efb\u7684\u65b9\u5f0f\u4f86\u555f\u767c\uff0c\u6216\u751a\u81f3\u7528\u300c\u8a87\u5f35\u7684\u884c\u52d5\u5287\u300d\u4f86\u8b93\u4eba\u4e86\u89e3\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\u9019\u6b21\u795e\u8981\u4e00\u4f4d\u5148\u77e5\u7684\u9580\u5f92\u6545\u610f\u627e\u53e6\u4e00\u500b\u4eba\u6253\u4ed6\uff0c\u628a\u4ed6\u6253\u50b7\uff0c\u4f46\u662f\u540c\u4f34\u4e0d\u80af\uff0c\u7adf\u7136\u56e0\u6b64\u88ab\u7345\u5b50\u54ac\u6b7b\u4e86\uff08v36\uff09\u3002\u9019\u8b93\u6211\u5011\u60f3\u8d77\u8036\u7f85\u6ce2\u5b89\u6642\u4ee3\u6709\u5148\u77e5\u56e0\u70ba\u4e0d\u9806\u670d\u88ab\u7345\u5b50\u54ac\u6b7b\u7684\u4e8b\u4ef6\uff0c\u4f46\u9019\u88cf\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u6309\u5e38\u7406\u660e\u767d\u600e\u9ebc\u6703\u6709\u9019\u6a23\u7684\u4e8b\u60c5\u767c\u751f\uff1f\u53ea\u662f\u77e5\u9053\u5148\u77e5\u5be6\u5728\u4e0d\u597d\u7576\u7684\uff0c\u7279\u5225\u662f\u5b78\u7fd2\u300c\u7d55\u5c0d\u7684\u9806\u670d\u300d\uff0c\u4e0d\u662f\u6211\u9ad8\u8208\u9806\u670d\u7684\u6642\u5019\u9806\u670d\uff0c\u60f3\u4e0d\u901a\u7684\u6642\u5019\u5c31\u53ef\u4ee5\u4e0d\u9806\u670d\uff0c\u300c\u656c\u754f\u795e\u300d\u7d55\u5c0d\u662f\u5148\u77e5\u6700\u91cd\u8981\u7684\u614b\u5ea6\u3002v37\u5148\u77e5\u9580\u5f92\u8981\u6c42\u53e6\u4e00\u500b\u540c\u4f34\u6253\u4ed6\uff0c\u4ed6\u6216\u8a31\u770b\u5230\u6559\u8a13\uff0c\u9019\u6b21\u679c\u7136\u9806\u670d\u4e86\uff0c\u5c07\u4ed6\u6253\u50b7\uff0c\u8b93\u4ed6\u53ef\u4ee5\u56e0\u6b64\u5e36\u8457\u8ca0\u50b7\u7684\u8eab\u9ad4\u5c0d\u738b\u8aaa\u8a71\uff08v38\uff09<\/p>\n<p>v38~40\u5148\u77e5\u9580\u5f92\u6545\u610f\u5148\u7d93\u904e\u55ac\u88dd\u6253\u626e\uff0c\u597d\u50cf\u4e00\u4f4d\u50b7\u5175\u7684\u6a23\u5b50\uff0c\u4e26\u8d81\u6a5f\u85c9\u6bd4\u55bb\u8acb\u738b\u5224\u6c7a\u3002\u6bd4\u55bb\u7684\u5167\u5bb9\u662f\u6709\u4e00\u4f4d\u5949\u547d\u770b\u5b88\u6230\u4fd8\u7684\u4eba\uff0c\u5728\u770b\u5b88\u6642\u56e0\u70ba\u5fd9\u4e82\u4e4b\u9593\uff0c\u7adf\u628a\u6230\u4fd8\u7d66\u770b\u4e1f\u8b93\u4eba\u9003\u8dd1\u4e86\u3002\u65bc\u662f\u9577\u5b98\u4f86\u8981\u6c42\u9019\u500b\u770b\u5b88\u7684\u4eba\u2014\u300c\u4f60\u7684\u6027\u547d\u5fc5\u4ee3\u66ff\u4ed6\u7684\u6027\u547d\uff1b\u4e0d\u7136\uff0c\u4f60\u5fc5\u4ea4\u51fa\u4e00\u4ed6\u9023\u5f97\u9280\u5b50\u4f86\u3002\u300d\u9019\u88cf\u7684\u4e00\u4ed6\u9023\u9280\u5b50\uff0c\u67093000\u820d\u5ba2\u52d2\uff0c\u662f\u7576\u6642100\u500b\u5974\u96b8\u7684\u50f9\u683c\uff08\u51fa21\uff1a32\uff09\u3002\u4e1f\u4e00\u7f70\u767e\uff0c\u8868\u660e\u9019\u6545\u4e8b\u4e2d\u6240\u8981\u770b\u5b88\u7684\u4fd8\u865c\u975e\u5e38\u91cd\u8981\u3002\u2500\u2500\u53c3\u300a \u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u9019\u4f4d\u5148\u77e5\u9580\u5f92\u7528\u9019\u500b\u6bd4\u55bb\u4f86\u554f\u738b\uff0c\u7d50\u679c\u738b\u7684\u56de\u7b54\u662f\uff1a\u300c\u4f60\u81ea\u5df1\u5b9a\u59a5\u4e86\uff0c\u5fc5\u7167\u6a23\u5224\u65b7\u4f60\u3002\u300d\uff08v40\uff09\u610f\u601d\u662f\u5927\u6982\u662f\uff1a\u9019\u500b\u5c31\u662f\u4f60\u61c9\u7576\u53d7\u7684\u5f8c\u679c\uff0c\u6c92\u6709\u4ec0\u9ebc\u597d\u8aaa\u7684\u4e86\u3002v41~43\u5148\u77e5\u9580\u5f92\u5411\u4e9e\u54c8\u738b\u63ed\u793a\u4e86\u9019\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u56e0\u4f60\u5c07\u6211\u5b9a\u8981\u6ec5\u7d55\u7684\u4eba\u653e\u53bb\uff0c\u4f60\u7684\u547d\u5c31\u5fc5\u4ee3\u66ff\u4ed6\u7684\u547d\uff0c\u4f60\u7684\u6c11\u4e5f\u5fc5\u4ee3\u66ff\u4ed6\u7684\u6c11\u3002\u300d\u9019\u5c31\u662f\u795e\u85c9\u7531\u5148\u77e5\u4f86\u5957\u7528\u738b\u53e3\u4e2d\u7684\u8a71\uff0c\u4f86\u5b9a\u738b\u7684\u7f6a\u3002\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u5148\u77e5\u4e5f\u66fe\u7528\u6bd4\u55bb\u5957\u5927\u885b\u7684\u8a71\u4f86\u5b9a\u5927\u885b\u7684\u7f6a\uff08\u6492\u4e0b12\uff1a5~7\uff09\u4eba\u7e3d\u662f\u80fd\u5920\u770b\u898b\u6216\u89e3\u6c7a\u5225\u4eba\u7684\u554f\u984c\uff0c\u537b\u7e3d\u662f\u770b\u4e0d\u898b\u81ea\u5df1\u8eab\u4e0a\u7684\u7f6a\u3002<br \/>\n\u4e9e\u54c8\u738b\u5805\u6c7a\u5730\u8aaa\uff1a\u300c\u4f60\u81ea\u5df1\u5b9a\u59a5\u4e86\uff0c\u5fc5\u7167\u6a23\u5224\u65b7\u4f60\u300d\uff08v40\uff09\u3002\u9019\u8868\u660e\u4ed6\u662f\u500b\u660e\u767d\u4eba\uff0c\u77e5\u9053\u539f\u5247\uff0c\u6240\u4ee5\u795e\u8b93\u4ed6\u81ea\u5df1\u5be9\u5224\u81ea\u5df1\u3002\u6bcf\u4e00\u500b\u8ad6\u65b7\u5225\u4eba\u7684\u4eba\uff0c\u4e5f\u90fd\u662f\u660e\u767d\u4eba\uff0c\u6240\u4ee5\u300c\u4f60\u5011\u600e\u6a23\u8ad6\u65b7\u4eba\uff0c\u4e5f\u5fc5\u600e\u6a23\u88ab\u8ad6\u65b7\uff1b\u4f60\u5011\u7528\u4ec0\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u4ec0\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u300d\uff08\u592a7\uff1a2\uff09\u3002\u2500\u2500 \u300a\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5c0d\u4eba\u7684\u610f\u5ff5\uff0c\u4f55\u5176\u773e\u591a\uff1a\u300c\u795e\u554a\uff0c\u4f60\u7684\u610f\u5ff5\u5411\u6211\u4f55\u7b49\u5bf6\u8cb4\uff01\u5176\u6578\u4f55\u7b49\u773e\u591a\uff01\u6211\u82e5\u6578\u9ede\uff0c\u6bd4\u6d77\u6c99\u66f4\u591a\uff1b\u6211\u7761\u9192\u7684\u6642\u5019\uff0c\u4ecd\u548c\u4f60\u540c\u5728\u3002\u300d\uff08\u8a69139\uff1a17~18\uff09\u795e\u5c0d\u4eba\u8aaa\u8a71\u7684\u65b9\u5f0f\uff0c\u53c8\u662f\u4f55\u5176\u96e3\u6e2c\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u610f\u5ff5\u975e\u540c\u4f60\u5011\u7684\u610f\u5ff5\uff1b\u6211\u7684\u9053\u8def\u975e\u540c\u4f60\u5011\u7684\u9053\u8def\u3002\u300d\uff08\u8cfd55\uff1a8\uff09\u8d8a\u662f\u6e05\u5fc3\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u795e\u5c31\u7528\u76f4\u63a5\u7684\u65b9\u5f0f\u5c0d\u4ed6\u8aaa\u8a71\uff1b\u8d8a\u662f\u5f4e\u66f2\u8907\u96dc\u7684\u4eba\uff0c\u795e\u5c31\u7528\u5f4e\u66f2\u7684\u65b9\u5f0f\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4f46\u662f\u4e0d\u7ba1\u65b9\u5f0f\u70ba\u4f55\uff0c\u795e\u7e3d\u662f\u82e6\u53e3\u5a46\u5fc3\u5730\u52f8\u6212\u6211\u5011\u3001\u958b\u5c0e\u6211\u5011\uff0c\u5982\u679c\u6211\u5011\u6709\u67d4\u8edf\u7684\u5fc3\uff0c\u5c31\u8d8a\u80fd\u5118\u5feb\u8b19\u5351\u9806\u670d\u4e0b\u4f86\uff1b\u4f46\u5982\u679c\u6211\u5011\u7684\u5fc3\u5df2\u7d93\u525b\u786c\u4e86\uff0c\u90a3\u9ebc\u795e\u5fc5\u9808\u7528\u82e6\u96e3\u7684\u5927\u9318\u6216\u80fd\u559a\u9192\uff0c\u53c8\u6216\u8a31\u5df2\u7d93\u786c\u5230\u795e\u4efb\u6191\u4eba\u81ea\u53d6\u6ec5\u4ea1\u4e86\u3002\u795e\u7e5e\u500b\u5f4e\u6307\u51fa\u5927\u885b\u7684\u7f6a\u4f86\uff0c\u5927\u885b\u9078\u64c7\u6094\u6539\u4e86\uff1b\u4f46\u662f\u4e9e\u54c8\u537b\u53ea\u5728\u4e4e\u81ea\u5df1\uff0c\u4e0d\u5728\u4e4e\u795e\uff0c\u5230\u6700\u5f8c\u81ea\u53d6\u6ec5\u4ea1\u4e86\u3002\u4f46\u9858\u6211\u5011\u6bcf\u5929\u7684\u79b1\u544a\u662f\uff1a\u300c\u4ed6\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002\u300d\uff08\u8a6923\uff1a3\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 20\uff1a35~43 20\uff1a35 \u6709\u5148\u77e5\u7684\u4e00\u500b\u9580\u5f92\u5949\u8036\u548c\u83ef\u7684\u547d\u5c0d\u4ed6\u7684\u540c\u4f34\u8aaa\uff1a\u300c\u4f60\u6253\u6211\u5427\uff01\u300d\u90a3\u4eba\u4e0d\u80af\u6253\u4ed6\u3002 &#8230; <a title=\"2024 \u2013 05 \u2013 25 QT \u5217\u738b\u7d00\u4e0a 20\uff1a35~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a3543\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 25 QT \u5217\u738b\u7d00\u4e0a 20\uff1a35~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16098,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16096","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16096","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16096"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16098"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}