{"id":2903,"date":"2017-02-22T12:55:45","date_gmt":"2017-02-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2903"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a116\/","title":{"rendered":"2017 &#8211; 02 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 10\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 10\uff1a1~16<br \/>\n10\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4e3b\u53c8\u8a2d\u7acb\u4e03\u5341\u500b\u4eba\uff0c\u5dee\u9063\u4ed6\u5011\u5169\u500b\u5169\u500b\u5730\u5728\u4ed6\u524d\u9762\uff0c\u5f80\u81ea\u5df1\u6240\u8981\u5230\u7684\u5404\u57ce\u5404\u5730\u65b9\u53bb\uff0c<br \/>\n10\uff1a2 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u505a\u5de5\u7684\u4eba\u5c11\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6c42\u838a\u7a3c\u7684\u4e3b\u6253\u767c\u5de5\u4eba\u51fa\u53bb\u6536\u4ed6\u7684\u838a\u7a3c\u3002<br \/>\n10\uff1a3 \u4f60\u5011\u53bb\u5427!\u6211\u5dee\u4f60\u5011\u51fa\u53bb\uff0c\u5982\u540c\u7f8a\u7f94\u9032\u5165\u72fc\u7fa3\u3002<br \/>\n10\uff1a4 \u4e0d\u8981\u5e36\u9322\u56ca\uff0c\u4e0d\u8981\u5e36\u53e3\u888b\uff0c\u4e0d\u8981\u5e36\u978b\uff1b\u5728\u8def\u4e0a\u4e5f\u4e0d\u8981\u554f\u4eba\u7684\u5b89\u3002<br \/>\n10\uff1a5 \u7121\u8ad6\u9032\u54ea\u4e00\u5bb6\uff0c\u5148\u8981\u8aaa\uff1a\u9858\u9019\u4e00\u5bb6\u5e73\u5b89\u3002<br \/>\n10\uff1a6 \u90a3\u88cf\u82e5\u6709\u7576\u5f97\u5e73\u5b89\u7684\u4eba(\u7576\u5f97\u5e73\u5b89\u7684\u4eba\uff1a\u539f\u6587\u662f\u5e73\u5b89\u4e4b\u5b50)\uff0c\u4f60\u5011\u6240\u6c42\u7684\u5e73\u5b89\u5c31\u5fc5\u81e8\u5230\u90a3\u5bb6\uff1b\u4e0d\u7136\uff0c\u5c31\u6b78\u8207\u4f60\u5011\u4e86\u3002<br \/>\n10\uff1a7 \u4f60\u5011\u8981\u4f4f\u5728\u90a3\u5bb6\uff0c\u5403\u559d\u4ed6\u5011\u6240\u4f9b\u7d66\u7684\uff0c\u56e0\u70ba\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u5f97\u7684\uff1b\u4e0d\u8981\u5f9e\u9019\u5bb6\u642c\u5230\u90a3\u5bb6\u3002<br \/>\n10\uff1a8 \u7121\u8ad6\u9032\u54ea\u4e00\u57ce\uff0c\u4eba\u82e5\u63a5\u5f85\u4f60\u5011\uff0c\u7d66\u4f60\u5011\u64fa\u4e0a\u751a\u9ebc\uff0c\u4f60\u5011\u5c31\u5403\u751a\u9ebc\u3002<br \/>\n10\uff1a9 \u8981\u91ab\u6cbb\u90a3\u57ce\u88cf\u7684\u75c5\u4eba\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4e0a\u5e1d\u7684\u570b\u81e8\u8fd1\u4f60\u5011\u4e86\u3002<br \/>\n10\uff1a10 \u7121\u8ad6\u9032\u54ea\u4e00\u57ce\uff0c\u4eba\u82e5\u4e0d\u63a5\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u5230\u8857\u4e0a\u53bb\uff0c<br \/>\n10\uff1a11 \u8aaa\uff1a\u5c31\u662f\u4f60\u5011\u57ce\u88cf\u7684\u5875\u571f\u9ecf\u5728\u6211\u5011\u7684\u8173\u4e0a\uff0c\u6211\u5011\u4e5f\u7576\u8457\u4f60\u5011\u64e6\u53bb\u3002\u96d6\u7136\u5982\u6b64\uff0c\u4f60\u5011\u8a72\u77e5\u9053\u4e0a\u5e1d\u7684\u570b\u81e8\u8fd1\u4e86\u3002<br \/>\n10\uff1a12 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6240\u591a\u746a\u6240\u53d7\u7684\uff0c\u6bd4\u90a3\u57ce\u9084\u5bb9\u6613\u53d7\u5462!<br \/>\n10\uff1a13 \u54e5\u62c9\u6c5b\u54ea\uff0c\u4f60\u6709\u798d\u4e86!\u4f2f\u8cfd\u5927\u554a\uff0c\u4f60\u6709\u798d\u4e86!\u56e0\u70ba\u5728\u4f60\u5011\u4e2d\u9593\u6240\u884c\u7684\u7570\u80fd\u82e5\u884c\u5728\u6cf0\u723e\u3001\u897f\u9813\uff0c\u4ed6\u5011\u65e9\u5df2\u62ab\u9ebb\u8499\u7070\uff0c\u5750\u5728\u5730\u4e0a\u6094\u6539\u4e86\u3002<br \/>\n10\uff1a14 \u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6cf0\u723e\u3001\u897f\u9813\u6240\u53d7\u7684\uff0c\u6bd4\u4f60\u5011\u9084\u5bb9\u6613\u53d7\u5462!<br \/>\n10\uff1a15 \u8fe6\u767e\u8fb2\u554a\uff0c\u4f60\u5df2\u7d93\u5347\u5230\u5929\u4e0a(\u6216\u8b6f\uff1a\u4f60\u5c07\u8981\u5347\u5230\u5929\u4e0a\u55ce)\uff0c\u5c07\u4f86\u5fc5\u63a8\u4e0b\u9670\u9593\u3002<br \/>\n10\uff1a16 \u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u807d\u5f9e\u4f60\u5011\u7684\u5c31\u662f\u807d\u5f9e\u6211\uff1b\u68c4\u7d55\u4f60\u5011\u7684\u5c31\u662f\u68c4\u7d55\u6211\uff1b\u68c4\u7d55\u6211\u7684\u5c31\u662f\u68c4\u7d55\u90a3\u5dee\u6211\u4f86\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 10\uff1a2 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u505a\u5de5\u7684\u4eba\u5c11\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6c42\u838a\u7a3c\u7684\u4e3b\u6253\u767c\u5de5\u4eba\u51fa\u53bb\u6536\u4ed6\u7684\u838a\u7a3c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u8a13\u7df4\u9580\u5f92\u50b3\u798f\u97f3\u7684\u65b9\u5f0f\uff0c\u8207\u4eca\u5929\u4e00\u822c\u6559\u6703\u7684\u65b9\u5f0f\u5e7e\u4e4e\u662f\u5b8c\u5168\u76f8\u53cd\u7684\u3002\u8036\u7a4c\u7684\u65b9\u6cd5\u662f\uff1a<br \/>\n1. \u627e\u5230\u5e73\u5b89\u4e4b\u5b50\uff0c\u5c31\u662f\u9858\u610f\u63a5\u5f85\u9580\u5f92\u5305\u5403\u5305\u4f4f\u7684\u5bb6\u5ead\uff0c\u9019\u500b\u5bb6\u5ead\u5c31\u662f\u8036\u7a4c\u9078\u64c7\u8981\u795d\u798f\u7684\u5bb6\u5ead\u3002\u62d2\u7d55\u9580\u5f92\uff0c\u7b49\u65bc\u662f\u62d2\u7d55\u4e86\u8036\u7a4c\u3002<\/p>\n<p>2. \u8207\u4ed6\u5011\u540c\u4f4f\u7684\u751f\u6d3b\u671f\u9593\uff0c\u95dc\u61f7\u4ed6\u5011\u3001\u70ba\u4ed6\u5011\u79b1\u544a\u3001\u91ab\u6cbb\u4ed6\u5011\u3001\u50b3\u63da\u795e\u570b\u798f\u97f3\u3002<\/p>\n<p>\u6211\u5011\u5728\u63a8\u5ee3\u5bb6\u8077\u5834\u6559\u6703\u7684\u904e\u7a0b\u4e2d\uff0c\u4e5f\u6703\u63a1\u7528\u9019\u6a23\u7684\u65b9\u5f0f\uff1a<br \/>\n1.\u00a0 \u8b93\u5225\u4eba\u77e5\u9053\u6211\u5011\u662f\u57fa\u7763\u5f92\uff0c\u4e26\u4e14\u5728\u751f\u6d3b\u4e2d\u8ddf\u4ed6\u5011\u4e00\u8d77\u5403\u98ef\u3001\u751f\u6d3b\uff0c\u5982\u679c\u4ed6\u5011\u77e5\u9053\u6211\u5011\u57fa\u7763\u5f92\u8eab\u4efd\u9084\u9858\u610f\u63a5\u53d7\u6211\u5011\u7684\u95dc\u61f7\uff0c\u901a\u5e38\u5c31\u662f\u5e73\u5b89\u4e4b\u5b50\u3002<\/p>\n<p>2.\u00a0 \u8ddf\u9019\u4e9b\u670b\u53cb\u7d93\u5e38\u5728\u4e00\u8d77\u751f\u6d3b\u3001\u5403\u98ef\uff0c\u7136\u5f8c\u95dc\u5fc3\u4ed6\u5011\u7684\u9700\u8981\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u91ab\u6cbb\u4ed6\u5011\uff0c\u8b93\u4ed6\u5011\u7d93\u6b77\u5230\u795e\u7684\u91ab\u6cbb\u8207\u795e\u7684\u5927\u80fd\u3002<\/p>\n<p>3.\u00a0 \u7576\u4ed6\u5011\u958b\u59cb\u6709\u7d93\u6b77\u5230\u795e\u7684\u6642\u5019\uff0c\u9580\u5f92\u5c31\u50b3\u63da\u798f\u97f3\uff0c\u4ecb\u7d39\u8036\u7a4c\uff0c\u6311\u6230\u4ed6\u5011\u53d7\u6d17\u6210\u70ba\u9580\u5f92\uff0c\u4e00\u751f\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e26\u4e14\u7e7c\u7e8c\u958b\u653e\u5bb6\u5ead\u5e36\u9818\u5bb6\u4eba\u540c\u4e8b\u4fe1\u4e3b\u3002<\/p>\n<p>\u8036\u7a4c\u63a5\u4e0b\u4f86\u5c0d\u54e5\u62c9\u6c5b\u3001\u8fe6\u767e\u8fb2\u7684\u767e\u59d3\u767c\u51fa\u5be9\u5224\uff0c\u56e0\u70ba\u4ed6\u5011\u770b\u4e86\u9580\u5f92\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4e5f\u53ef\u80fd\u7d93\u6b77\u4e86\u91ab\u6cbb\u8207\u89e3\u6c7a\u554f\u984c\uff0c\u4f46\u554f\u984c\u89e3\u6c7a\u4e4b\u5f8c\u537b\u4e0d\u80af\u6094\u6539\u3001\u4e0d\u80af\u63a5\u53d7\u4e3b\uff0c\u9019\u6a23\u7684\u4eba\u7d93\u6b77\u795e\u8e5f\u537b\u4e0d\u6094\u6539\uff0c\u6bd4\u8d77\u90a3\u4e9b\u6c92\u6709\u7d93\u6b77\u795e\u8e5f\u7684\u767e\u59d3\uff0c\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002<\/p>\n<p>\u4eca\u5929\u7684\u6559\u6703\u50b3\u6cd5\u525b\u597d\u662f\u76f8\u53cd\u7684\u3002\u6211\u5011\u8981\u50b3\u798f\u97f3\u7d66\u4eba\uff0c\u4e00\u822c\u4f86\u8aaa\u5c31\u662f\u5148\u9080\u8acb\u4eba\u9032\u5165\u6559\u6703\u53c3\u52a0\u4f48\u9053\u6703\u3001\u798f\u97f3\u805a\u6703\u3001\u4e3b\u65e5\u5d07\u62dc\u3001\u5c0f\u7d44\u805a\u6703\u2026\uff0c\u7136\u5f8c\u958b\u59cb\u6162\u6162\u59d4\u8eab\u5728\u6559\u6703\u6d3b\u52d5\u4e4b\u4e2d\uff0c\u6211\u5011\u624d\u6703\u8003\u616e\u7e7c\u7e8c\u63a2\u8a2a\u9019\u4e9b\u4eba\uff0c\u8ddf\u4ed6\u5011\u5403\u98ef\uff0c\u7136\u5f8c\u5e36\u4ed6\u5011\u4fe1\u4e3b\u3002\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u9858\u610f\u5148\u9032\u5165\u6559\u5802\u59d4\u8eab\uff0c\u4e00\u822c\u6559\u6703\u662f\u4e0d\u6703\u6d6a\u8cbb\u592a\u591a\u6642\u9593\u91d1\u9322\u8207\u8cc7\u6e90\u5728\u9019\u7a2e\u4eba\u7684\u8eab\u4e0a\u7684\uff0c\u56e0\u70ba\u6c92\u6709\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\u3002\u6559\u6703\u4e00\u5207\u4e8b\u5de5\u7684\u8003\u616e\uff0c\u5e7e\u4e4e\u5728\u65bc\u5c0d\u51fa\u5e2d\u805a\u6703\u4eba\u6578\u8207\u5949\u737b\u91d1\u9322\u6709\u6c92\u6709\u5e6b\u52a9\uff0c\u518d\u8003\u616e\u53bb\u505a\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u65b9\u6cd5\uff0c\u662f\u5148\u9032\u5165\u4eba\u7684\u751f\u6d3b\u5708\uff0c\u8207\u4ed6\u5011\u4e00\u8d77\u5403\u98ef\u3001\u751f\u6d3b\u3001\u6210\u70ba\u771f\u5be6\u670b\u53cb\uff0c\u95dc\u5fc3\u4ed6\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u8207\u9700\u8981\uff0c\u7136\u5f8c\u670d\u4e8b\u4ed6\u5011\uff0c\u7d93\u6b77\u795e\u7684\u5927\u80fd\uff0c\u6700\u5f8c\u624d\u628a\u798f\u97f3\u4ecb\u7d39\u7d66\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u81ea\u5f9e\u9818\u53d7\u8036\u7a4c\u50b3\u798f\u97f3\u65b9\u6cd5\uff0c\u6211\u5c31\u4e00\u76f4\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u63a8\u5ee3\u4e2d\u6559\u5c0e\u9019\u6a23\u7684\u65b9\u5f0f\uff0c\u4e5f\u76e1\u529b\u53bb\u61c9\u7528\u9019\u6a23\u7684\u539f\u5247\u3002\u95dc\u5fc3\u4e00\u500b\u4eba\u4e0d\u662f\u770b\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\uff0c\u800c\u662f\u6839\u64da\u300c\u795e\u7684\u6190\u61ab\u300d\u8207\u300c\u4eba\u7684\u4fe1\u5fc3\u300d\u3002\u4eba\u7684\u4fe1\u5fc3\u5247\u8868\u73fe\u5728\u4ed6\u63a5\u7d0d\u57fa\u7763\u5f92\u7684\u795d\u798f\u8207\u95dc\u61f7\u3002\u6211\u7d93\u5e38\u5206\u4eab\uff0c\u6211\u5011\u95dc\u61f7\u4e00\u500b\u4eba\uff0c\u4e0d\u662f\u70ba\u4e86\u53ea\u8981\u4f7f\u4ed6\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u800c\u55ae\u55ae\u662f\u56e0\u70ba\u795e\u7684\u611b\uff0c\u9019\u5c31\u5920\u4e86\u3002\u5373\u4f7f\u4ed6\u4e00\u8f29\u5b50\u4e0d\u6703\u4fe1\u4e3b\uff0c\u96e3\u9053\u6211\u5c31\u653e\u68c4\u4ed6\u55ce\uff1f\u53cd\u800c\u7576\u6211\u5011\u9858\u610f\u7e7c\u7e8c\u300c\u7121\u689d\u4ef6\u300d\u95dc\u61f7\u4eba\u7684\u6642\u5019\uff0c\u66f4\u5bb9\u6613\u4f7f\u4eba\u7d93\u6b77\u5929\u7236\u7121\u689d\u4ef6\u7684\u611b\u3002\u9019\u5e7e\u5929\u8981\u5fd9\u8457\u8209\u8fa6\u8ecd\u6821\u751f\u7684\u9000\u4fee\u6703\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u80fd\u5920\u95dc\u61f7\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\uff0c\u7528\u795e\u7684\u611b\u8207\u5927\u80fd\u53bb\u670d\u4e8b\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 10\uff1a2 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u505a\u5de5\u7684\u4eba\u5c11\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6c42\u838a\u7a3c\u7684\u4e3b\u6253\u767c\u5de5\u4eba\u51fa\u53bb\u6536\u4ed6\u7684\u838a\u7a3c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5728\u8def\u52a0\u798f\u97f3\u6559\u5c0e\u6211\u5011\uff0c\u628a\u63e1\u6a5f\u6703\u7e3d\u8981\u50b3\u798f\u4e3b\u7684\u798f\u97f3\uff0c\u62ef\u6551\u5931\u55aa\u7684\u9748\u9b42\u3002\u4e26\u4e14\u7962\u6559\u5c0e\u9580\u5f92\u7684\u65b9\u5f0f\uff0c\u662f\u9032\u5165\u5e73\u5b89\u4e4b\u5b50\u7684\u5bb6\u5ead\u4e4b\u4e2d\uff0c\u8207\u4ed6\u5011\u5171\u540c\u751f\u6d3b\uff0c\u5403\u4f4f\uff0c\u95dc\u5fc3\u4ed6\u5011\u3001\u91ab\u6cbb\u4ed6\u5011\u3001\u6700\u5f8c\u624d\u662f\u50b3\u63da\u798f\u97f3\u3002\u611f\u8b1d\u4e3b\u6559\u5c0e\u6211\u5011\u798f\u97f3\u5fc5\u9808\u9032\u5165\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u751f\u6d3b\u3002\u798f\u97f3\u5fc5\u9808\u662f\u7121\u689d\u4ef6\u7684\u95dc\u61f7\u8207\u771f\u5be6\u7684\u611b\uff0c\u800c\u4e0d\u662f\u6709\u689d\u4ef6\u7684\u5229\u7528\u8207\u4ea4\u63db\u3002\u798f\u97f3\u662f\u7518\u5fc3\u4ed8\u51fa\u8207\u6a02\u610f\u63a5\u53d7\uff0c\u800c\u4e0d\u662f\u52c9\u5f37\u8207\u638c\u63a7\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u7962\u6559\u5c0e\u9580\u5f92\u50b3\u798f\u97f3\u7684\u65b9\u5f0f\uff0c\u8b93\u4eca\u5929\u7684\u6559\u6703\u56de\u5230\u7962\u8d77\u521d\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 10\uff1a1~16 10\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4e3b\u53c8\u8a2d\u7acb\u4e03\u5341\u500b\u4eba\uff0c\u5dee\u9063\u4ed6\u5011\u5169\u500b\u5169\u500b\u5730\u5728\u4ed6\u524d\u9762\uff0c\u5f80\u81ea\u5df1\u6240\u8981\u5230\u7684\u5404\u57ce &#8230; <a title=\"2017 &#8211; 02 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 10\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a116\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 10\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2988,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2903","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2903","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2903"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2903\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2988"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2903"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2903"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2903"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}