{"id":14861,"date":"2023-10-14T00:00:55","date_gmt":"2023-10-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14861"},"modified":"2023-10-14T12:22:30","modified_gmt":"2023-10-14T04:22:30","slug":"2023-10-14-qt-%e7%ae%b4%e8%a8%80-8%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-14-qt-%e7%ae%b4%e8%a8%80-8%ef%bc%9a2236\/","title":{"rendered":"2023 \u2013 10 \u2013 14 QT  \u7bb4\u8a00 8\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 8\uff1a22~36<br \/>\n8\uff1a22 \u5728\u8036\u548c\u83ef\u9020\u5316\u7684\u8d77\u982d\uff0c\u5728\u592a\u521d\u5275\u9020\u842c\u7269\u4e4b\u5148\uff0c\u5c31\u6709\u4e86\u6211\u3002<br \/>\n8\uff1a23 \u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\uff0c\u672a\u6709\u4e16\u754c\u4ee5\u524d\uff0c\u6211\u5df2\u88ab\u7acb\u3002<br \/>\n8\uff1a24 \u6c92\u6709\u6df1\u6df5\uff0c\u6c92\u6709\u5927\u6c34\u7684\u6cc9\u6e90\uff0c\u6211\u5df2\u751f\u51fa\u3002<br \/>\n8\uff1a25 \u5927\u5c71\u672a\u66fe\u5960\u5b9a\uff0c\u5c0f\u5c71\u672a\u6709\u4e4b\u5148\uff0c\u6211\u5df2\u751f\u51fa\u3002<br \/>\n8\uff1a26 \u8036\u548c\u83ef\u9084\u6c92\u6709\u5275\u9020\u5927\u5730\u548c\u7530\u91ce\uff0c\u4e26\u4e16\u4e0a\u7684\u571f\u8cea\uff0c\u6211\u5df2\u751f\u51fa\u3002<br \/>\n8\uff1a27 \u4ed6\u7acb\u9ad8\u5929\uff0c\u6211\u5728\u90a3\u88cf\uff1b\u4ed6\u5728\u6df5\u9762\u7684\u5468\u570d\uff0c\u5283\u51fa\u5713\u5708\u3002<br \/>\n8\uff1a28 \u4e0a\u4f7f\u7a79\u84bc\u5805\u786c\uff0c\u4e0b\u4f7f\u6df5\u6e90\u7a69\u56fa\uff0c<br \/>\n8\uff1a29 \u70ba\u6ec4\u6d77\u5b9a\u51fa\u754c\u9650\uff0c\u4f7f\u6c34\u4e0d\u8d8a\u904e\u4ed6\u7684\u547d\u4ee4\uff0c\u7acb\u5b9a\u5927\u5730\u7684\u6839\u57fa\u3002<br \/>\n8\uff1a30 \u90a3\u6642\uff0c\u6211\u5728\u4ed6\u90a3\u88cf\u70ba\u5de5\u5e2b\uff0c\u65e5\u65e5\u70ba\u4ed6\u6240\u559c\u611b\uff0c\u5e38\u5e38\u5728\u4ed6\u9762\u524d\u8e34\u8e8d\uff0c<br \/>\n8\uff1a31 \u8e34\u8e8d\u5728\u4ed6\u70ba\u4eba\u9810\u5099\u53ef\u4f4f\u4e4b\u5730\uff0c\u4e5f\u559c\u6085\u4f4f\u5728\u4e16\u4eba\u4e4b\u9593\u3002<br \/>\n8\uff1a32 \u773e\u5b50\u554a\uff0c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff0c\u56e0\u70ba\u8b39\u5b88\u6211\u9053\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n8\uff1a33 \u8981\u807d\u6559\u8a13\u5c31\u5f97\u667a\u6167\uff0c\u4e0d\u53ef\u68c4\u7d55\u3002<br \/>\n8\uff1a34 \u807d\u5f9e\u6211\u3001\u65e5\u65e5\u5728\u6211\u9580\u53e3\u4ef0\u671b\u3001\u5728\u6211\u9580\u6846\u65c1\u908a\u7b49\u5019\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n8\uff1a35 \u56e0\u70ba\u5c0b\u5f97\u6211\u7684\uff0c\u5c31\u5c0b\u5f97\u751f\u547d\uff0c\u4e5f\u5fc5\u8499\u8036\u548c\u83ef\u7684\u6069\u60e0\u3002<br \/>\n8\uff1a36 \u5f97\u7f6a\u6211\u7684\uff0c\u537b\u5bb3\u4e86\u81ea\u5df1\u7684\u6027\u547d\uff1b\u6068\u60e1\u6211\u7684\uff0c\u90fd\u559c\u611b\u6b7b\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 8\uff1a32 \u773e\u5b50\u554a\uff0c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff0c\u56e0\u70ba\u8b39\u5b88\u6211\u9053\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n8\uff1a33 \u8981\u807d\u6559\u8a13\u5c31\u5f97\u667a\u6167\uff0c\u4e0d\u53ef\u68c4\u7d55\u3002<br \/>\n8\uff1a34 \u807d\u5f9e\u6211\u3001\u65e5\u65e5\u5728\u6211\u9580\u53e3\u4ef0\u671b\u3001\u5728\u6211\u9580\u6846\u65c1\u908a\u7b49\u5019\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n8\uff1a35 \u56e0\u70ba\u5c0b\u5f97\u6211\u7684\uff0c\u5c31\u5c0b\u5f97\u751f\u547d\uff0c\u4e5f\u5fc5\u8499\u8036\u548c\u83ef\u7684\u6069\u60e0\u3002<br \/>\n8\uff1a36 \u5f97\u7f6a\u6211\u7684\uff0c\u537b\u5bb3\u4e86\u81ea\u5df1\u7684\u6027\u547d\uff1b\u6068\u60e1\u6211\u7684\uff0c\u90fd\u559c\u611b\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22~31\u9019\u6bb5\u7d93\u6587\u518d\u6b21\u5c07\u667a\u6167\u64ec\u4eba\u5316\uff0c\u751a\u81f3\u8aaa\u7684\u597d\u50cf\u5c31\u662f\u795e\u4e00\u6a23\uff0c\u5728\u5275\u9020\u7684\u8d77\u982d\uff0c\u5275\u9020\u842c\u6709\u4e4b\u5148\uff0c\u795e\u5c31\u4ee5\u667a\u6167\u5275\u9020\u5b87\u5b99\u842c\u7269\u8207\u4e16\u4eba\u3002\u6240\u4ee5\u7576\u6211\u5011\u89c0\u770b\u5b87\u5b99\u661f\u8fb0\uff0c\u751a\u81f3\u7814\u7a76\u4eba\u9748\u9b42\u9ad4\u7684\u5967\u79d8\uff0c\u90fd\u4e0d\u7981\u8b9a\u6b4e\u795e\u7684\u667a\u6167\u4f55\u7b49\u5049\u5927\u6d69\u701a\uff0c\u904e\u65bc\u8a00\u8a9e\u80fd\u5920\u5f62\u5bb9\u3002\u7576\u7136\u300c\u667a\u6167\u300d\u4e26\u4e0d\u662f\u6709\u4f4d\u683c\u7684\u795e\uff0c\u800c\u662f\u795e\u7684\u5c6c\u6027\uff0c\u4e0d\u662f\u7d93\u7531\u5f8c\u5929\u5b78\u7fd2\u5f97\u4f86\u7684\uff0c\u800c\u662f\u795e\u672c\u8eab\u5c31\u6709\u7684\u601d\u60f3\u3001\u6027\u60c5\uff0c\u878d\u5165\u5728\u795e\u4e00\u5207\u7684\u8a71\u8a9e\u3001\u4f5c\u70ba\u4e4b\u4e2d\u3002\u7bb4\u8a00\u66f8\u4e2d\u95e1\u8ff0\u7684\uff0c\u4e0d\u662f\u4e16\u4eba\u300c\u5c6c\u4eba\u7684\u667a\u6167\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u667a\u6167\u300d\uff0c\u9019\u662f\u4e16\u4eba\u672c\u4f86\u4ee5\u70ba\u611a\u62d9\uff0c\u4e26\u4e14\u68c4\u7d55\u7684\u751f\u547d\u4e4b\u9053\u3002\u6240\u4ee5\u795e\u6975\u529b\u547c\u559a\u4e16\u4eba\u8981\u4ed8\u4ee3\u50f9\u4f86\u5c0b\u6c42\uff08v32~36\uff09\u3002\u5230\u5e95\u8ab0\u6703\u4f86\u5c0b\u6c42\u795e\u7684\u667a\u6167\uff1f\u5c31\u662f\u90a3\u4e9b\u9858\u610f\u8b19\u5351\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u627f\u8a8d\u6211\u5011\u5728\u795e\u7684\u9762\u524d\u662f\u7121\u77e5\u7684\uff0c\u4e16\u4e0a\u6700\u8070\u660e\u7684\u4eba\u5728\u795e\u9762\u524d\u4ecd\u662f\u611a\u62d9\u7684\uff0c\u552f\u6709\u8b19\u5351\u653e\u4e0b\u81ea\u5df1\uff0c\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u4eba\uff0c\u624d\u6709\u53ef\u80fd\u9818\u53d7\u795e\u7684\u771f\u667a\u6167\u3002<\/p>\n<p>\u795e\u7684\u667a\u6167\uff0c\u7d55\u4e0d\u662f\u300c\u4eba\u7684\u5c0f\u8070\u660e\u3001\u800d\u624b\u6bb5\uff0c\u77ed\u8996\u8fd1\u5229\u300d\u3002\u5c31\u50cf\u96c5\u5404\u539f\u4f86\u662f\u300c\u6293\u300d\uff0c\u6709\u5c0f\u8070\u660e\uff0c\u559c\u6b61\u9a19\u4eba\uff0c\u947d\u71df\u79c1\u5229\u3002\u76f4\u5230\u88ab\u795e\u626d\u4e86\u5927\u817f\u7b4b\uff0c\u6210\u70ba\u300c\u4ee5\u8272\u5217\u300d\uff0c\u751f\u547d\u88ab\u795e\u300c\u7834\u788e\u8207\u5851\u9020\u300d\uff0c\u9748\u9b42\u7526\u9192\u501a\u9760\u795e\uff0c\u624d\u80fd\u6210\u70ba\u6709\u667a\u6167\u7684\u4eba\u3002<br \/>\nv32~36\u667a\u6167\u4e4b\u4eba\u7684\u795d\u798f\uff1a<br \/>\n\u5f97\u751f\u547d\u5f97\u6069\u60e0\uff1a\u300c\u56e0\u70ba\u5c0b\u5f97\u6211\u7684\uff0c\u5c31\u5c0b\u5f97\u751f\u547d\uff0c\u4e5f\u5fc5\u8499\u8036\u548c\u83ef\u7684\u6069\u60e0\u3002\u300d\uff08v35\uff09<br \/>\n\u68c4\u7d55\u667a\u6167\u7684\u5492\u8a5b\uff1a<br \/>\n\u5931\u53bb\u751f\u547d\u8207\u795d\u798f\uff1a\u300c\u5f97\u7f6a\u6211\u7684\uff0c\u537b\u5bb3\u4e86\u81ea\u5df1\u7684\u6027\u547d\uff1b\u6068\u60e1\u6211\u7684\uff0c\u90fd\u559c\u611b\u6b7b\u4ea1\u3002\u300d\uff08v36\uff09<br \/>\n\u6211\u5011\u5c0d\u667a\u6167\u61c9\u6709\u7684\u614b\u5ea6\uff1a<br \/>\n\u807d\u5f9e\u8b39\u5b88\uff1a\u300c\u773e\u5b50\u554a\uff0c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff0c\u56e0\u70ba\u8b39\u5b88\u6211\u9053\u7684\uff0c\u4fbf\u70ba\u6709\u798f\u3002\u8981\u807d\u6559\u8a13\u5c31\u5f97\u667a\u6167\uff0c\u4e0d\u53ef\u68c4\u7d55\u3002\u807d\u5f9e\u6211\u3001\u65e5\u65e5\u5728\u6211\u9580\u53e3\u4ef0\u671b\u3001\u5728\u6211\u9580\u6846\u65c1\u908a\u7b49\u5019\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\u3002\u300d\uff08v32~34\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6709\u667a\u6167\u4e4b\u4eba\uff0c\u4e0d\u662f\u8b80\u66f8\u591a\u7684\u4eba\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u56e0\u70ba\u591a\u8b80\u8056\u7d93\u6216\u662f\u8b80\u795e\u5b78\u9662\uff0c\u56e0\u70ba\u9019\u4e9b\u90fd\u53ef\u80fd\u53ea\u662f\u300c\u982d\u8166\u4e0a\u7684\u77e5\u8b58\u300d\u800c\u5df2\u3002\u667a\u6167\u662f\u5c6c\u65bc\u5167\u5fc3\u7684\u5c64\u9762\uff0c\u59cb\u65bc\u8b19\u5351\u653e\u4e0b\u81ea\u6211\uff0c\u6301\u7e8c\u65bc\u6e34\u6155\u8b80\u8056\u7d93\u660e\u767d\u771f\u7406\uff0c\u52a0\u4e0a\u63a5\u53d7\u8056\u9748\u5145\u6eff\u8207\u795e\u5c0d\u9f4a\u3002\u614b\u5ea6\u5c0d\u4e86\uff0c\u8b80\u8056\u7d93\u624d\u6703\u6709\u771f\u667a\u6167\uff0c\u56e0\u70ba\u662f\u8056\u9748\u5c07\u795e\u7684\u611b\u8207\u795e\u7684\u8a71\u653e\u5728\u4eba\u88cf\u9762\uff0c\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u55ae\u9760\u4eba\u7684\u52aa\u529b\u3002\u6211\u898b\u904e\u4e00\u4e9b\u6709\u667a\u6167\u7684\u4eba\uff0c\u751a\u81f3\u53ef\u80fd\u662f\u5b78\u6b77\u5f88\u4f4e\uff0c\u6216\u662f\u689d\u4ef6\u4e0d\u597d\uff0c\u4f46\u537b\u5341\u5206\u8b19\u5351\uff0c\u4e0d\u6562\u9760\u81ea\u5df1\uff0c\u51e1\u4e8b\u8981\u8b80\u8056\u7d93\u6c42\u7b54\u6848\uff1b\u79b1\u544a\u807d\u8056\u9748\u5fae\u5c0f\u8072\u97f3\u7684\u4eba\uff0c\u90fd\u662f\u6211\u8a8d\u70ba\u300c\u6709\u5927\u667a\u6167\u7684\u4eba\u300d\uff0c\u9019\u4e5f\u662f\u6211\u4e0d\u65b7\u8981\u5b78\u7fd2\u8ffd\u6c42\u7684\u699c\u6a23\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 8\uff1a22~36 8\uff1a22 \u5728\u8036\u548c\u83ef\u9020\u5316\u7684\u8d77\u982d\uff0c\u5728\u592a\u521d\u5275\u9020\u842c\u7269\u4e4b\u5148\uff0c\u5c31\u6709\u4e86\u6211\u3002 8\uff1a23 \u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\uff0c &#8230; <a title=\"2023 \u2013 10 \u2013 14 QT  \u7bb4\u8a00 8\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-14-qt-%e7%ae%b4%e8%a8%80-8%ef%bc%9a2236\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 14 QT  \u7bb4\u8a00 8\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14864,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14861","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14861","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14861"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14864"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}