{"id":9127,"date":"2021-02-08T12:55:45","date_gmt":"2021-02-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9127"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-08-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2030","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-08-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2030\/","title":{"rendered":"2021 &#8211; 02 &#8211; 08 QT \u99ac\u592a\u798f\u97f3 11\uff1a20~30"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 11\uff1a20~30<br \/>\n11\uff1a20 \u8036\u7a4c\u5728\u8af8\u57ce\u4e2d\u884c\u4e86\u8a31\u591a\u7570\u80fd\uff0c\u90a3\u4e9b\u57ce\u7684\u4eba\u7d42\u4e0d\u6094\u6539\uff0c\u5c31\u5728\u90a3\u6642\u5019\u8cac\u5099\u4ed6\u5011\uff0c\u8aaa\uff1a<br \/>\n11\uff1a21 \u300c\u54e5\u62c9\u6c5b\u54ea\uff0c\u4f60\u6709\u798d\u4e86\uff01\u4f2f\u8cfd\u5927\u554a\uff0c\u4f60\u6709\u798d\u4e86\uff01\u56e0\u70ba\u5728\u4f60\u5011\u4e2d\u9593\u6240\u884c\u7684\u7570\u80fd\uff0c\u82e5\u884c\u5728\u63a8\u7f85\u3001\u897f\u9813\uff0c\u4ed6\u5011\u65e9\u5df2\u62ab\u9ebb\u8499\u7070\u6094\u6539\u4e86\u3002<br \/>\n11\uff1a22 \u4f46\u6211\u544a\u8a34\u4f60\u5011\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u63a8\u7f85\u3001\u897f\u9813\u6240\u53d7\u7684\uff0c\u6bd4\u4f60\u5011\u9084\u5bb9\u6613\u53d7\u5462\uff01<br \/>\n11\uff1a23 \u8fe6\u767e\u8fb2\u554a\uff0c\u4f60\u5df2\u7d93\u5347\u5230\u5929\u4e0a\uff08\u6216\u8b6f\uff1a\u4f60\u5c07\u8981\u5347\u5230\u5929\u4e0a\u55ce\uff09\uff0c\u5c07\u4f86\u5fc5\u589c\u843d\u9670\u9593\uff1b\u56e0\u70ba\u5728\u4f60\u90a3\u88cf\u6240\u884c\u7684\u7570\u80fd\uff0c\u82e5\u884c\u5728\u6240\u591a\u746a\uff0c\u5b83\u9084\u53ef\u4ee5\u5b58\u5230\u4eca\u65e5\u3002<br \/>\n11\uff1a24 \u4f46\u6211\u544a\u8a34\u4f60\u5011\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u6240\u591a\u746a\u6240\u53d7\u7684\uff0c\u6bd4\u4f60\u9084\u5bb9\u6613\u53d7\u5462\uff01\u300d<br \/>\n11\uff1a25 \u90a3\u6642\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u7236\u554a\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002<br \/>\n11\uff1a26 \u7236\u554a\uff0c\u662f\u7684\uff0c\u56e0\u70ba\u4f60\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002<br \/>\n11\uff1a27 \u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u662f\u6211\u7236\u4ea4\u4ed8\u6211\u7684\uff1b\u9664\u4e86\u7236\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u5b50\uff1b\u9664\u4e86\u5b50\u548c\u5b50\u6240\u9858\u610f\u6307\u793a\u7684\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u7236\u3002<br \/>\n11\uff1a28 \u51e1\u52de\u82e6\u64d4\u91cd\u64d4\u7684\u4eba\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5f97\u5b89\u606f\u3002<br \/>\n11\uff1a29 \u6211\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u4f60\u5011\u7576\u8ca0\u6211\u7684\u8edb\uff0c\u5b78\u6211\u7684\u6a23\u5f0f\uff1b\u9019\u6a23\uff0c\u4f60\u5011\u5fc3\u88cf\u5c31\u5fc5\u5f97\u4eab\u5b89\u606f\u3002<br \/>\n11\uff1a30 \u56e0\u70ba\u6211\u7684\u8edb\u662f\u5bb9\u6613\u7684\uff0c\u6211\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 11\uff1a25 \u90a3\u6642\uff0c\u8036\u7a4c\u8aaa\uff1a\u7236\u554a\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002<br \/>\n11\uff1a26 \u7236\u554a\uff0c\u662f\u7684\uff0c\u56e0\u70ba\u4f60\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002<br \/>\n11\uff1a28 \u51e1\u52de\u82e6\u64d4\u91cd\u64d4\u7684\u4eba\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5f97\u5b89\u606f\u3002<br \/>\n11\uff1a29 \u6211\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u4f60\u5011\u7576\u8ca0\u6211\u7684\u8edb\uff0c\u5b78\u6211\u7684\u6a23\u5f0f\uff1b\u9019\u6a23\uff0c\u4f60\u5011\u5fc3\u88cf\u5c31\u5fc5\u5f97\u4eab\u5b89\u606f\u3002<br \/>\n11\uff1a30 \u56e0\u70ba\u6211\u7684\u8edb\u662f\u5bb9\u6613\u7684\uff0c\u6211\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20~24\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5341\u5206\u7684\u91cd\u8981\uff0c\u56e0\u70ba\u9019\u662f\u7d66\u4e16\u4eba\uff0c\u4e5f\u662f\u7d66\u6559\u6703\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u8b66\u544a\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u662f\u50b3\u5929\u570b\u7684\u798f\u97f3\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\uff01\u300d\u6094\u6539\u5c31\u662f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u628a\u795e\u7576\u795e\u3001\u7576\u4e3b\uff1b\u6211\u5011\u552f\u6709\u5728\u795e\u5b8c\u5168\u7d71\u6cbb\u8207\u638c\u7ba1\u4e4b\u4e0b\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u597d\u65e5\u5b50\uff0c\u5426\u5247\u5c31\u7b97\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4ecd\u7136\u81ea\u5df1\u4f5c\u738b\u638c\u6b0a\uff0c\u5c31\u5fc5\u5b9a\u4ecd\u7136\u6d3b\u5728\u7f6a\u60e1\u8207\u6346\u7d81\u4e4b\u4e2d\uff0c\u9019\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u4ee5\u4f86\u6240\u72af\u4e0b\u6700\u56b4\u91cd\u7684\u7f6a\uff1a\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff08\u795e\uff09\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff08\u795e\uff09\u300d\uff08\u592a 15\uff1a8\uff09\u3002\u8036\u7a4c\u5728\u4eba\u751f\u6700\u5f8c\u4e09\u5e74\u534a\u50b3\u5929\u570b\u7684\u798f\u97f3\uff0c\u540c\u6642\u70ba\u4e86\u4e16\u4eba\u7684\u8edf\u5f31\uff0c\u65bc\u662f\u300c\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u6240\u50b3\u7684\u9053\u300d\u3001\u300c\u5728\u8af8\u57ce\u4e2d\u884c\u4e86\u8a31\u591a\u7570\u80fd\u300d\u3002\u5176\u5be6\u6709\u5f88\u9577\u7684\u4e00\u6bb5\u6642\u9593\uff0c\u6211\u4e5f\u66fe\u7d93\u5230\u8655\u8ffd\u9010\u7279\u6703\uff0c\u6e34\u671b\u795e\u8e5f\u5947\u4e8b\uff0c\u537b\u4e5f\u662f\u6211\u4eba\u751f\u7576\u4e2d\u9748\u547d\u6700\u8edf\u5f31\u7684\u4e00\u500b\u968e\u6bb5\u3002\u56e0\u70ba\u6211\u5011\u7684\u7126\u9ede\u56b4\u91cd\u932f\u8aa4\u3001\u5931\u7126\u4e86\u3002\u4e3b\u8981\u662f\u56e0\u70ba\u795e\u884c\u795e\u8e5f\uff0c\u8207\u4eba\u8ffd\u6c42\u795e\u8e5f\uff0c\u76ee\u7684\u5b8c\u5168\u4e0d\u540c\u3002\u4e16\u4eba\u60f3\u8981\u8ffd\u6c42\u795e\u8e5f\uff0c\u5e7e\u4e4e\u5168\u90fd\u662f\u70ba\u4e86\u300c\u5403\u9905\u5f97\u98fd\u300d\u3001\u300c\u6eff\u8db3\u81ea\u6211\u300d\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3002\u7576\u7136\u4eba\u90fd\u70ba\u81ea\u5df1\u8457\u60f3\uff0c\u9019\u7d55\u5c0d\u4e0d\u662f\u4ec0\u9ebc\u932f\u8aa4\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u8ffd\u6c42\u7684\u4e00\u5207\u4e0d\u662f\u70ba\u4e86\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u70ba\u795e\u800c\u6d3b\u3001\u70ba\u795e\u800c\u6b7b\uff0c\u8ddf\u96a8\u9806\u670d\u795e\uff0c\u53cd\u5012\u662f\u4e00\u5473\u81ea\u6211\u4e2d\u5fc3\uff0c\u53ea\u662f\u5229\u7528\u795e\uff0c\u800c\u4e0d\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u90a3\u9ebc\u9019\u5c31\u662f\u6700\u5927\u7684\u7f6a\u60e1\u4e86\u3002<\/p>\n<p>\u6240\u4ee5\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u884c\u795e\u8e5f\u3001\u7570\u80fd\uff1f\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5149\u70ba\u4e86\u6190\u61ab\u4eba\uff0c\u91ab\u75c5\u8d95\u9b3c\uff0c\u800c\u662f\u70ba\u4e86\u300c\u52f8\u4eba\u6094\u6539\u300d\uff0c\u628a\u795e\u7576\u4f5c\u795e\uff0c\u7576\u4f5c\u738b\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\u3002\u4eba\u82e5\u7d93\u6b77\u795e\u8e5f\u800c\u751f\u547d\u6094\u6539\uff0c\u9019\u5c31\u662f\u795e\u8e5f\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\uff0c\u5f97\u8457\u6c38\u751f\u7684\u798f\u5206\uff01\u4f46\u5982\u679c\u4eba\u7d93\u6b77\u4e86\u795e\u8e5f\u5947\u4e8b\uff0c\u53cd\u904e\u4f86\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u88cf\u9762\uff0c\u751a\u81f3\u958b\u59cb\u60f3\u8981\u5229\u7528\u795e\uff0c\u900f\u904e\u7a2e\u7a2e\u5b97\u6559\u529f\u5fb7\uff0c\u60f3\u8981\u5f97\u8457\u795e\u7684\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u4e0d\u662f\u70ba\u4e86\u52f8\u4eba\u6094\u6539\uff0c\u537b\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u6211\uff0c\u9019\u90fd\u662f\u66f4\u52a0\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u6240\u4ee5\u8036\u7a4c\u8cac\u5099\u54e5\u62c9\u6c5b\u3001\u4f2f\u8cfd\u5927\u3001\u8fe6\u767e\u8fb2\u7684\u767e\u59d3\uff0c\u898b\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\uff0c\u7adf\u4e0d\u6094\u6539\uff0c\u5c07\u4f86\u8981\u53d7\u7684\u5be9\u5224\u8d85\u904e\u5176\u4ed6\u5c11\u898b\u795e\u8e5f\u7684\u4eba\uff08\u63a8\u7f85\u3001\u897f\u9813\u3001\u6240\u591a\u746a\uff09\u5c31\u50cf\u7576\u5e74\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u662f\u4e00\u7fa4\u898b\u904e\u4eba\u985e\u6b77\u53f2\u4e2d\u6700\u591a\u795e\u8e5f\u7684\u4e00\u7fa4\u4eba\uff0c\u537b\u4e5f\u662f\u6700\u6096\u9006\u7684\u4e00\u7fa4\u767e\u59d3\u3002\u795e\u8e5f\u4e26\u6c92\u6709\u5e36\u9818\u4ed6\u5011\u771f\u6b63\u76f8\u4fe1\u4e3b\uff0c\u771f\u5fc3\u6094\u6539\uff0c\u53cd\u800c\u9935\u990a\u4e86\u4ed6\u5011\u81ea\u5927\u7684\u9935\u53e3\uff0c\u8b8a\u5f97\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\uff0c\u6096\u9006\u9a55\u50b2\uff0c\u6700\u5f8c\u88ab\u795e\u64ca\u6bba\u5728\u66e0\u91ce\u3002\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u4e3b\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff0c\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d\u91cd\u9ede\u4e0d\u662f\u770b\u4e86\u591a\u5c11\u7684\u795e\u8e5f\uff0c\u800c\u662f\u6211\u5011\u76f4\u63a5\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u76f4\u63a5\u751f\u547d\u6094\u6539\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u5fc3\u610f\u3002<\/p>\n<p>\uff082\uff09v25~27\u300c\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002\u300d\u5929\u7236\u5dee\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u62ef\u6551\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u50b3\u8b1b\u5929\u570b\u7684\u597d\u6d88\u606f\uff0c\u7167\u7406\u4f86\u8aaa\u9019\u9ebc\u597d\u7684\u4e8b\u60c5\uff0c\u8c48\u4e0d\u662f\u61c9\u8a72\u4eba\u4eba\u90fd\u6e34\u671b\u8ffd\u6c42\u55ce\uff1f\u4f46\u662f\u771f\u6b63\u80fd\u5920\u5f97\u5230\u5929\u570b\u798f\u97f3\u7684\uff0c\u537b\u53ea\u6709\u90a3\u4e9b\u50cf\u5b30\u5b69\u822c\u55ae\u7d14\u4fe1\u9760\u8036\u7a4c\u7684\u4eba\uff0c\u5c31\u50cf\u7576\u6642\u4ee3\u7684\u6f01\u592b\u3001\u7a05\u540f\u3001\u5993\u5973\u2026\u81ea\u5df1\u627f\u8a8d\u6709\u7f6a\uff0c\u53c8\u9858\u610f\u89aa\u8fd1\u8036\u7a4c\u7684\u4eba\u3002\u53cd\u5012\u662f\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u662f\u7684\u8070\u660e\u901a\u9054\u4eba\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u3001\u81ea\u6043\u8070\u660e\u6709\u5b78\u554f\u6709\u689d\u4ef6\u6709\u5730\u4f4d\u7684\u4eba\uff0c\u53cd\u5012\u56e0\u70ba\u770b\u4e0d\u8d77\u8036\u7a4c\uff0c\u5fc3\u88ab\u8499\u853d\uff0c\u5c31\u807d\u4e0d\u9032\u53bb\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u4ee5\u70ba\u8036\u7a4c\u6240\u50b3\u7684\u798f\u97f3\u662f\u611a\u62d9\u4e4b\u4e8b\uff0c\u537b\u4e0d\u77e5\u81ea\u5df1\u53cd\u5012\u6210\u70ba\u611a\u62d9\u5931\u55aa\u4e4b\u4eba\u3002\u300c\u7962\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002\u300d\u795e\u7684\u7f8e\u610f\uff0c\u672c\u4f86\u662f\u8981\u62ef\u6551\u842c\u6c11\uff1a\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u53ea\u6709\u5728\u795e\u9762\u524d\u9858\u610f\u8a8d\u7f6a\u6094\u6539\u7684\u8b19\u5351\u4eba\uff0c\u624d\u80fd\u771f\u6b63\u9818\u53d7\u6551\u6069\u3002<\/p>\n<p>v28~30\u300c\u51e1\u52de\u82e6\u64d4\u91cd\u64d4\u7684\u4eba\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5f97\u5b89\u606f\u3002\u6211\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u4f60\u5011\u7576\u8ca0\u6211\u7684\u8edb\uff0c\u5b78\u6211\u7684\u6a23\u5f0f\uff1b\u9019\u6a23\uff0c\u4f60\u5011\u5fc3\u88cf\u5c31\u5fc5\u5f97\u4eab\u5b89\u606f\u3002\u56e0\u70ba\u6211\u7684\u8edb\u662f\u5bb9\u6613\u7684\uff0c\u6211\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\u3002\u300d\u9019\u662f\u6bcf\u500b\u4eba\u90fd\u559c\u6b61\u7684\u4e00\u6bb5\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u5145\u6eff\u4e86\u8a31\u591a\u7684\u52de\u82e6\u91cd\u64d4\uff0c\u7d93\u5e38\u529b\u4e0d\u80fd\u52dd\u3002\u4e16\u4eba\u7684\u554f\u984c\u662f\uff0c\u6211\u5011\u7e3d\u4ee5\u70ba\u9019\u4e9b\u300c\u52de\u82e6\u91cd\u64d4\u300d\u662f\u56e0\u70ba\u4e0d\u5e78\u7684\u74b0\u5883\uff0c\u6216\u662f\u5225\u4eba\u5e36\u7d66\u6211\u5011\u7684\u75db\u82e6\uff0c\u6240\u4ee5\u89e3\u6c7a\u7684\u8fa6\u6cd5\uff0c\u5c31\u662f\u8d95\u5feb\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u9019\u4e9b\u8a0e\u53ad\u7684\u4eba\u6216\u74b0\u5883\uff0c\u5e36\u9818\u6211\u5011\u9032\u5230\u66f4\u8212\u9069\u7684\u74b0\u5883\uff0c\u624d\u53ef\u80fd\u6703\u6709\u300c\u5e73\u5b89\u8207\u559c\u6a02\u300d\u3002\u4eba\u60f3\u5230\u7684\u90fd\u662f\u5916\u5728\u7684\u689d\u4ef6\uff0c\u5916\u5728\u7684\u74b0\u5883\uff0c\u6211\u5011\u6240\u63a5\u89f8\u5230\u7684\u4eba\u2026\u3002\u6240\u4ee5\u6211\u5011\u7684\u79b1\u544a\uff0c\u59cb\u7d42\u90fd\u662f\u5728\u89e3\u6c7a\u7269\u8cea\u3001\u74b0\u5883\u8207\u4eba\u7684\u554f\u984c\u4e0a\u6253\u8f49\u3002\u4f46\u5982\u679c\u6211\u5011\u4ed4\u7d30\u60f3\u60f3\u5c31\u9023\u8036\u7a4c\u670d\u4e8b\u4e2d\u6240\u9047\u5230\u7684\u4eba\u6216\u74b0\u5883\uff0c\u6216\u662f\u8036\u7a4c\u7684\u9580\u5f92\u6240\u9047\u5230\u7684\u4eba\u6216\u74b0\u5883\uff0c\u90fd\u4e0d\u5168\u90fd\u662f\u597d\u4eba\uff0c\u4e5f\u4e0d\u90fd\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u751a\u81f3\u6bd4\u4e00\u822c\u4eba\u9084\u906d\u9047\u5230\u66f4\u591a\u7684\u5632\u7b11\u3001\u8fb1\u7f75\u3001\u903c\u8feb\u3001\u5371\u96aa\u3001\u62d2\u7d55\u3002\u8036\u7a4c\u8207\u9580\u5f92\u7684\u89e3\u6c7a\u65b9\u5f0f\uff0c\u4e0d\u662f\u9003\u96e2\u74b0\u5883\u8207\u8a0e\u53ad\u7684\u4eba\uff0c\u800c\u662f\u9760\u8457\u795e\u7684\u5e6b\u52a9\uff0c\u6d3b\u51fa\u300c\u5167\u5fc3\u7684\u5e73\u5b89\u3001\u559c\u6a02\u8207\u529b\u91cf\u300d\uff0c\u4f86\u52dd\u904e\u4e00\u5207\u7684\u4eba\u8207\u74b0\u5883\u3002<\/p>\n<p>\uff083\uff09v29~30\u300c\u6211\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u4f60\u5011\u7576\u8ca0\u6211\u7684\u8edb\uff0c\u5b78\u6211\u7684\u6a23\u5f0f\uff1b\u9019\u6a23\uff0c\u4f60\u5011\u5fc3\u88cf\u5c31\u5fc5\u5f97\u4eab\u5b89\u606f\u3002\u56e0\u70ba\u6211\u7684\u8edb\u662f\u5bb9\u6613\u7684\uff0c\u6211\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\u3002\u300d\u5f7c\u524d5\uff1a7\u300c\u4f60\u5011\u8981\u5c07\u4e00\u5207\u7684\u6182\u616e\u5378\u7d66\u795e\uff0c\u56e0\u70ba\u4ed6\u9867\u5ff5\u4f60\u5011\u3002\u300d\u7576\u7136\u795e\u6709\u6642\u5019\u6703\u6551\u6211\u5011\u812b\u96e2\u6709\u554f\u984c\u7684\u74b0\u5883\u8207\u4eba\uff0c\u4f46\u9019\u7a76\u7adf\u4e0d\u662f\u795e\u6700\u559c\u6b61\u7684\u65b9\u5f0f\uff0c\u56e0\u70ba\u4e8b\u5be6\u4e0a\u795e\u7d93\u5e38\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u7279\u5225\u662f\u74b0\u5883\u8207\u4eba\u4f86\u7149\u6de8\u6211\u5011\u3001\u5e6b\u52a9\u6211\u5011\u6210\u9577\u3002\u9019\u4e0d\u662f\u8aaa\u795e\u559c\u6b61\u8650\u5f85\u4eba\uff0c\u800c\u662f\u795e\u5e0c\u671b\u6211\u5011\u5728\u9047\u5230\u4e00\u5207\u300c\u529b\u4e0d\u80fd\u52dd\u300d\u7684\u74b0\u5883\u7684\u6642\u5019\uff0c\u6211\u5011\u80fd\u5920\u5b78\u6703\u8d95\u7dca\u4f86\u6295\u9760\u795e\uff0c\u4ea4\u8a17\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u53bb\u9762\u5c0d\u3002\u795e\u7d66\u6211\u5011\u7684\u6551\u6cd5\uff0c\u5c31\u662f\u300c\u5b78\u7fd2\u8036\u7a4c\u7684\u6a23\u5f0f\u300d\uff1a\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff01\u67d4\u548c\u8b19\u5351\uff0c\u5c31\u662f\u5c0d\u795e\u67d4\u8edf\u4e0d\u81ea\u5927\u3001\u4e0d\u81ea\u6211\uff0c\u627f\u8a8d\u6211\u5011\u662f\u8edf\u5f31\u6709\u9700\u8981\u7684\u4eba\uff0c\u7dca\u7dca\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\uff0c\u628a\u4e00\u5207\u91cd\u64d4\u6182\u616e\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u53bb\u627f\u64d4\u3002\u771f\u6b63\u7684\u4fe1\u5fc3\u8868\u73fe\u5728\u4e8c\u500b\u6975\u7aef\u7684\u65b9\u9762\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8d81\u65e9\u8a8d\u6e05\u8207\u627f\u8a8d\u81ea\u5df1\u300c\u5b8c\u5168\u7684\u7121\u52a9\u3001\u7121\u671b\u3001\u7121\u80fd\u300d\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u5b78\u6703\u5b8c\u5168\u5fb9\u5e95\u7684\u501a\u9760\u795e\u300d\uff0c\u652f\u53d6\u795e\u7684\u667a\u6167\u6210\u70ba\u6211\u5011\u7684\u667a\u6167\u3001\u795e\u7684\u529b\u91cf\u6210\u70ba\u6211\u5011\u7684\u529b\u91cf\u3001\u795e\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5b89\u606f\u3001\u611b\u5fc3\u2026\uff0c\u90fd\u6210\u70ba\u6211\u5011\u7684\u5e6b\u52a9\u8207\u501a\u9760\u3002\u4eba\u7e3d\u662f\u9a55\u50b2\u7684\u60f3\u8981\u638c\u63a7\u4e00\u5207\uff0c\u638c\u63a7\u904e\u7a0b\uff0c\u638c\u63a7\u7d50\u679c\uff0c\u4f46\u662f\u4fe1\u5fc3\u6311\u6230\u6211\u5011\u628a\u904e\u7a0b\u8207\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u6211\u5011\u76e1\u4e0a\u672c\u5206\uff0c\u4f46\u5b78\u6703\u5728\u4e3b\u88cf\u5f97\u4eab\u5b89\u606f\u3002<\/p>\n<p>\u300c\u56e0\u70ba\u6211\u7684\u8edb\u662f\u5bb9\u6613\u7684\uff0c\u6211\u7684\u64d4\u5b50\u662f\u8f15\u7701\u7684\u3002\u300d\u7d93\u6587\u7684\u80cc\u666f\uff0c\u5f9e\u524d\u5728\u4e2d\u6771\u4e00\u5e36\u5730\u65b9\u7684\u4eba\uff0c\u5e38\u7528\u5927\u5c0f\u725b\u540c\u8ca0\u4e00\u8edb\u7684\u65b9\u5f0f\uff0c\u4f86\u8a13\u7df4\u5c0f\u725b\u670d\u52de\u5f79\uff0c\u5728\u9019\u7a2e\u60c5\u6cc1\u4e0b\uff0c\u91cd\u91cf\u5168\u5728\u5927\u725b\u8eab\u4e0a\uff0c\u5c0f\u725b\u4e0d\u904e\u662f\u5b78\u5927\u725b\u7684\u6a23\u5b50\uff0c\u800c\u8ddf\u8457\u7260\u8d70\u8d70\u5c31\u662f\u4e86\u3002\u610f\u601d\u662f\u6211\u5011\u4e0d\u662f\u4e00\u500b\u4eba\u7368\u81ea\u751f\u6d3b\uff0c\u7368\u81ea\u9762\u5c0d\uff0c\u800c\u662f\u4e3b\u8207\u6211\u5011\u540c\u6d3b\u3001\u540c\u884c\u3001\u540c\u5de5\u2026\u3002\u6211\u5011\u6240\u906d\u9047\u5230\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6bcf\u4e00\u500b\u60c5\u6cc1\uff0c\u7942\u4e5f\u8207\u6211\u5011\u5171\u540c\u9762\u5c0d\uff0c\u800c\u4e14\u7942\u662f\u771f\u6b63\u7684\u638c\u6b0a\u8005\uff0c\u638c\u7ba1\u4e00\u5207\u904e\u7a0b\u8207\u7d50\u679c\u3002\u6211\u5011\u6240\u9762\u5c0d\u7684\u90fd\u662f\u7d93\u904e\u795e\u6240\u5141\u8a31\u7684\uff0c\u82e5\u975e\u7942\u5141\u8a31\uff0c\u6211\u5011\u4e00\u6839\u982d\u9aee\u90fd\u4e0d\u6703\u6389\u4e0b\u4f86\uff0c\u9019\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u653e\u5fc3\u8207\u4ea4\u8a17\u3002\u57fa\u7763\u5f92\u4fe1\u5fc3\u8edf\u5f31\u4e00\u500b\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u4ee5\u70ba\u6211\u5011\u90fd\u662f\u300c\u4e00\u500b\u4eba\u300d\u5728\u9762\u5c0d\uff0c\u800c\u4e14\u597d\u50cf\u5fc5\u9808\u82e6\u82e6\u54c0\u6c42\u8036\u7a4c\u624d\u6703\u5e6b\u52a9\u6211\u5011\uff0c\u52a0\u4e0a\u6211\u5011\u7684\u7126\u9ede\u7e3d\u662f\u812b\u96e2\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u9760\u4e3b\u5b89\u606f\u52dd\u904e\uff0c\u9019\u90fd\u662f\u6211\u5011\u5728\u79b1\u544a\u4e0a\u7684\u300c\u8aa4\u5340\u300d\u8207\u504f\u5dee\u3002\u660e\u767d\u771f\u7406\uff0c\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u66f4\u6b63\u78ba\u7684\u4f86\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u6bcf\u5929\u79b1\u544a\uff0c\u6c42\u795e\u8b93\u6211\u6bcf\u5929\u90fd\u80fd\u5920\u81f3\u5c11\u795d\u798f\u4e00\u500b\u4eba\uff0c\u4e0d\u7ba1\u900f\u904eQT\u5206\u4eab\u3001\u4e3b\u65e5\u8b1b\u9053\u2026\uff0c\u6211\u90fd\u6c42\u4e3b\u4f7f\u7528\u6211\u6210\u70ba\u795e\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u7d50\u679c\u4eca\u5929\u6709\u4e00\u4f4d\u505c\u9813\u4e86\u534a\u5e74\u7684\u5b78\u751f\uff0c\u53c8\u9080\u6211\u6062\u5fa9\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u8ab2\u7a0b\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u559c\u6a02\uff01\u4f46\u4e5f\u6c42\u4e3b\u4f7f\u7528\u6211\u7684\u5206\u4eab\uff0c\u8b93\u4eba\u660e\u767d\u6211\u5011\u5c0b\u6c42\u795e\uff0c\u4e0d\u8981\u505c\u7559\u5728\u300c\u60f3\u770b\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u800c\u662f\u5e36\u51fa\u751f\u547d\u6094\u6539\u7684\u898b\u8b49\uff01\u7576\u7136\u6211\u5011\u90fd\u662f\u6c92\u6709\u80fd\u529b\u53c8\u6975\u5176\u5351\u5fae\u7684\u4eba\uff0c\u53ea\u6709\u7dca\u7dca\u501a\u9760\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u6211\u5011\u624d\u6703\u7d93\u6b77\u5230\u4f55\u7b49\u7684\u5b89\u606f\u3001\u91cb\u653e\u3001\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u800c\u4e0d\u662f\u5929\u5929\u52de\u82e6\u591a\u6101\uff01\u6c42\u4e3b\u8b93\u57fa\u7763\u5f92\u90fd\u65e9\u9ede\u812b\u96e2\u5c6c\u9748\u7684\u5e7c\u7a1a\u968e\u6bb5\uff0c\u65e9\u9ede\u9032\u5230\u4fe1\u5fc3\u8207\u5b89\u606f\u7684\u9818\u57df\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 11\uff1a20~30 11\uff1a20 \u8036\u7a4c\u5728\u8af8\u57ce\u4e2d\u884c\u4e86\u8a31\u591a\u7570\u80fd\uff0c\u90a3\u4e9b\u57ce\u7684\u4eba\u7d42\u4e0d\u6094\u6539\uff0c\u5c31\u5728\u90a3\u6642\u5019\u8cac\u5099\u4ed6\u5011\uff0c\u8aaa\uff1a &#8230; <a title=\"2021 &#8211; 02 &#8211; 08 QT \u99ac\u592a\u798f\u97f3 11\uff1a20~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-08-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2030\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 08 QT \u99ac\u592a\u798f\u97f3 11\uff1a20~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9127","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9127","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9127"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9127\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9197"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9127"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}