{"id":3564,"date":"2017-07-06T12:55:45","date_gmt":"2017-07-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3564"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-06-qt-%e6%b0%91%e6%95%b8%e8%a8%98-23%ef%bc%9a2724%ef%bc%9a11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-06-qt-%e6%b0%91%e6%95%b8%e8%a8%98-23%ef%bc%9a2724%ef%bc%9a11\/","title":{"rendered":"2017 &#8211; 07 &#8211; 06 QT \u6c11\u6578\u8a18 23\uff1a27~24\uff1a11"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 23\uff1a27~24\uff1a11<br \/>\n23\uff1a27\u5df4\u52d2\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f86\u5427\uff0c\u6211\u9818\u4f60\u5f80\u5225\u8655\u53bb\uff0c\u6216\u8005\u795e\u559c\u6b61\u4f60\u5728\u90a3\u88e1\u70ba\u6211\u5492\u8a5b\u4ed6\u5011\u3002<br \/>\n23\uff1a28\u5df4\u52d2\u5c31\u9818\u5df4\u862d\u5230\u90a3\u4e0b\u671b\u66e0\u91ce\u7684\u6bd8\u73e5\u5c71\u9802\u4e0a\u3002<br \/>\n23\uff1a29\u5df4\u862d\u5c0d\u5df4\u52d2\u8aaa\uff1a\u4f60\u5728\u9019\u88e1\u70ba\u6211\u7bc9\u4e03\u5ea7\u58c7\uff0c\u53c8\u5728\u9019\u88e1\u70ba\u6211\u9810\u5099\u4e03\u96bb\u516c\u725b\uff0c\u4e03\u96bb\u516c\u7f8a\u3002<br \/>\n23\uff1a30\u5df4\u52d2\u5c31\u7167\u5df4\u862d\u7684\u8a71\u884c\uff0c\u5728\u6bcf\u5ea7\u58c7\u4e0a\u737b\u4e00\u96bb\u516c\u725b\uff0c\u4e00\u96bb\u516c\u7f8a\u3002<br \/>\n24\uff1a1\u5df4\u862d\u898b\u8036\u548c\u83ef\u559c\u6b61\u8cdc\u798f\u8207\u4ee5\u8272\u5217\uff0c\u5c31\u4e0d\u50cf\u524d\u5169\u6b21\u53bb\u6c42\u6cd5\u8853\uff0c\u537b\u9762\u5411\u66e0\u91ce\u3002<br \/>\n24\uff1a2\u5df4\u862d\u8209\u76ee\uff0c\u770b\u898b\u4ee5\u8272\u5217\u4eba\u7167\u8457\u652f\u6d3e\u5c45\u4f4f\u3002\u795e\u7684\u9748\u5c31\u81e8\u5230\u4ed6\u8eab\u4e0a\uff0c<br \/>\n24\uff1a3\u4ed6\u4fbf\u984c\u8d77\u8a69\u6b4c\u8aaa\uff1a\u6bd4\u73e5\u7684\u5152\u5b50\u5df4\u862d\u8aaa\uff0c\u773c\u76ee\u9589\u4f4f\uff08\u9589\u4f4f\u6216\u4f5c\uff1a\u775c\u958b\uff09\u7684\u4eba\u8aaa\uff0c<br \/>\n24\uff1a4\u5f97\u807d\u795e\u7684\u8a00\u8a9e\uff0c\u5f97\u898b\u5168\u80fd\u8005\u7684\u7570\u8c61\uff0c\u773c\u76ee\u775c\u958b\u800c\u4ec6\u5012\u7684\u4eba\u8aaa\uff1a<br \/>\n24\uff1a5\u96c5\u5404\u554a\uff0c\u4f60\u7684\u5e33\u68da\u4f55\u7b49\u83ef\u7f8e\uff01\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u7684\u5e33\u5e55\u4f55\u5176\u83ef\u9e97\uff01<br \/>\n24\uff1a6\u5982\u63a5\u9023\u7684\u5c71\u8c37\uff0c\u5982\u6cb3\u65c1\u7684\u5712\u5b50\uff0c\u5982\u8036\u548c\u83ef\u6240\u683d\u7684\u6c89\u9999\u6a39\uff0c\u5982\u6c34\u908a\u7684\u9999\u67cf\u6728\u3002<br \/>\n24\uff1a7\u6c34\u8981\u5f9e\u4ed6\u7684\u6876\u88e1\u6d41\u51fa\uff1b\u7a2e\u5b50\u8981\u6492\u5728\u591a\u6c34\u4e4b\u8655\u3002\u4ed6\u7684\u738b\u5fc5\u8d85\u904e\u4e9e\u7532\uff1b\u4ed6\u7684\u570b\u5fc5\u8981\u632f\u8208\u3002<br \/>\n24\uff1a8\u795e\u9818\u4ed6\u51fa\u57c3\u53ca\uff1b\u4ed6\u4f3c\u4e4e\u6709\u91ce\u725b\u4e4b\u529b\u3002\u4ed6\u8981\u541e\u5403\u6575\u570b\uff0c\u6298\u65b7\u4ed6\u5011\u7684\u9aa8\u982d\uff0c\u7528\u7bad\u5c04\u900f\u4ed6\u5011\u3002<br \/>\n24\uff1a9\u4ed6\u8e72\u5982\u516c\u7345\uff0c\u81e5\u5982\u6bcd\u7345\uff0c\u8ab0\u6562\u60f9\u4ed6\uff1f\u51e1\u7d66\u4f60\u795d\u798f\u7684\uff0c\u9858\u4ed6\u8499\u798f\uff1b\u51e1\u5492\u8a5b\u4f60\u7684\uff0c\u9858\u4ed6\u53d7\u5492\u8a5b\u3002<br \/>\n24\uff1a10\u5df4\u52d2\u5411\u5df4\u862d\u751f\u6c23\uff0c\u5c31\u62cd\u8d77\u624b\u4f86\uff0c\u5c0d\u5df4\u862d\u8aaa\uff1a\u6211\u53ec\u4f60\u4f86\u70ba\u6211\u5492\u8a5b\u4ec7\u6575\uff0c\u4e0d\u6599\uff0c\u4f60\u9019\u4e09\u6b21\u7adf\u70ba\u4ed6\u5011\u795d\u798f\u3002<br \/>\n24\uff1a11\u5982\u4eca\u4f60\u5feb\u56de\u672c\u5730\u53bb\u5427\uff01\u6211\u60f3\u4f7f\u4f60\u5f97\u5927\u5c0a\u69ae\uff0c\u8036\u548c\u83ef\u537b\u963b\u6b62\u4f60\u4e0d\u5f97\u5c0a\u69ae\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 24\uff1a9 \u4ed6\u8e72\u5982\u516c\u7345\uff0c\u81e5\u5982\u6bcd\u7345\uff0c\u8ab0\u6562\u60f9\u4ed6\uff1f\u51e1\u7d66\u4f60\u795d\u798f\u7684\uff0c\u9858\u4ed6\u8499\u798f\uff1b\u51e1\u5492\u8a5b\u4f60\u7684\uff0c\u9858\u4ed6\u53d7\u5492\u8a5b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7b2c\u4e09\u6b21\uff0c\u5df4\u52d2\u8981\u5df4\u862d\u518d\u63db\u5730\u65b9\u66ff\u4ed6\u5492\u8a5b\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u7d50\u679c\u9019\u6b21\u4e0a\u5e1d\u4e0d\u50cf\u524d\u4e8c\u6b21\u662f\u8981\u5df4\u862d\u5411\u5df4\u52d2\u300c\u8f49\u9054\u4e0a\u5e1d\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u662f\u795e\u7684\u9748\uff08\u8056\u9748\uff09\u76f4\u63a5\u964d\u5728\u5df4\u862d\u8eab\u4e0a\uff0c\u4e0d\u55ae\u6210\u70ba\u795e\u4ee3\u8a00\u7684\u51fa\u53e3\u795d\u798f\u4ee5\u8272\u5217\uff0c\u751a\u81f3\u4e5f\u8b93\u4ed6\u80fd\u5920\u900f\u904e\u795e\u7684\u773c\uff08v3\uff09\u770b\u898b\u4ee5\u8272\u5217\u83ef\u7f8e\u3001\u83ef\u9e97\u3001\u8499\u798f\u7684\u5149\u666f\uff0c\u8d85\u904e\u524d\u9762\u4e8c\u6b21\uff0c\u4ee4\u5df4\u52d2\u5341\u5206\u706b\u5927\uff0c\u751a\u81f3\u60f3\u8981\u8d95\u4ed6\u56de\u53bb\u3002<\/p>\n<p>\uff081\uff09\u56e0\u70ba\u4eba\u53d7\u9020\u5177\u6709\u4e0a\u5e1d\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u4eba\u7684\u8a71\u8a9e\u4e5f\u540c\u6a23\u5177\u5099\u6709\u67d0\u7a2e\u7a0b\u5ea6\u7684\u6b0a\u67c4\u8207\u80fd\u529b\uff0c\u53ef\u4ee5\u5e36\u51fa\u795d\u798f\u7684\u80fd\u529b\u3002\u4f46\u662f\u7576\u4eba\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u539f\u672c\u8981\u81e8\u5230\u4eba\u985e\u7684\u795d\u798f\u53cd\u800c\u8b8a\u6210\u4e86\u5492\u8a5b\u3002\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u5c31\u662f\u8981\u91cd\u65b0\u8cdc\u4e0b\u4e00\u500b\u300c\u8056\u6f54\u7684\u751f\u547d\u5668\u76bf\u300d\uff0c\u53ef\u4ee5\u91cd\u65b0\u300c\u76db\u88dd\u4e0a\u5e1d\u6eff\u6eff\u7684\u795d\u798f\u300d\uff0c\u518d\u900f\u904e\u4ed6\u5011\u628a\u795d\u798f\u300c\u6f86\u704c\u51fa\u53bb\u300d\uff0c\u795d\u798f\u842c\u570b\u3002\u4eca\u5929\u57fa\u7763\u5f92\u540c\u6a23\u8499\u53ec\u6709\u300c\u795d\u798f\u8207\u5492\u8a5b\u300d\u7684\u80fd\u529b\uff0c\u795d\u798f\u7684\u80fd\u529b\u5c07\u8981\u5e36\u4f86\u751f\u547d\u8c50\u76db\uff0c\u5492\u8a5b\u537b\u4f7f\u751f\u547d\u67af\u840e\u6b7b\u4ea1\u3002\u53ea\u662f\u4e0a\u5e1d\u671f\u671b\u6211\u5011\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u4e0d\u8981\u96a8\u4fbf\u6210\u70ba\u9b54\u9b3c\u7684\u5de5\u5177\u3002V9\u4e0a\u5e1d\u61c9\u8a31\u51e1\u795d\u798f\u4ee5\u8272\u5217\u6c11\u7684\uff0c\u4e5f\u5fc5\u540c\u8499\u795d\u798f\uff0c\u5492\u8a5b\u4ee5\u8272\u5217\u7684\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\uff0c\u4e5f\u5fc5\u53d7\u5492\u8a5b\u3002\u4eca\u5929\u6574\u500b\u4e16\u754c\u5c40\u52e2\u8207\u672b\u65e5\u4f86\u5230\u90fd\u53d7\u5230\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u727d\u52d5\uff0c\u57fa\u7763\u5f92\u61c9\u8a72\u8981\u66f4\u591a\u597d\u597d\u70ba\u4ee5\u8272\u5217\u79b1\u544a\uff0c\u8b93\u795e\u5c0d\u4ee5\u8272\u5217\u8207\u4e16\u4e0a\u842c\u570b\u7684\u5fc3\u610f\u80fd\u5920\u65e9\u65e5\u6210\u5c31\u3002\u4e5f\u63d0\u9192\u6211\u5011\u57fa\u7763\u5f92\uff0c\u5584\u7528\u795e\u8cdc\u7d66\u6211\u5011\u7684\u6b0a\u67c4\uff0c\u591a\u591a\u795d\u798f\uff0c\u4e0d\u8981\u96a8\u4fbf\u7528\u53e3\u5492\u8a5b\u6211\u5011\u8eab\u908a\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u8981\u795d\u798f\u4ee5\u8272\u5217\uff0c\u4e0d\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u9019\u500b\u6c11\u65cf\u5728\u884c\u70ba\u4e0a\u300c\u8056\u6f54\u5b8c\u5168\u300d\uff0c\u6b63\u597d\u76f8\u53cd\uff0c\u662f\u4e0a\u5e1d\u7684\u6069\u5178\u624d\u80fd\u4f7f\u4ed6\u5011\u5728\u795e\u9762\u524d\u8056\u6f54\u5b8c\u5168\uff0c\u800c\u4e0d\u662f\u9760\u4eba\u7684\u529f\u52de\uff0c\u6b63\u5982\u4eca\u5929\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\u4e00\u6a23\u3002\u4f46\u662f\u4ee5\u8272\u5217\u767e\u59d3\u8499\u63c0\u9078\u6210\u70ba\u795e\u7684\u9078\u6c11\uff0c\u537b\u72af\u4e86\u4e00\u500b\u5927\u932f\uff0c\u5c31\u662f\u9a55\u50b2\u7684\u81ea\u4ee5\u70ba\u7fa9\uff0c\u770b\u4e0d\u8d77\u6240\u6709\u7684\u300c\u5916\u90a6\u4eba\u300d\uff0c\u50cf\u65b0\u7d04\u6642\u4ee3\u7336\u592a\u6559\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u5c31\u628a\u5916\u90a6\u4eba\u7576\u6210\u72d7\u6216\u8c6c\u4e00\u6a23\u7684\u6b67\u8996\uff0c\u537b\u4e0d\u660e\u767d\u5916\u90a6\u4eba\u6b63\u597d\u662f\u4ed6\u5011\u798f\u97f3\u7684\u4f7f\u547d\u3002\u4eca\u5929\u6559\u6703\u7684\u57fa\u7763\u5f92\u8981\u4e86\u89e3\u300c\u5916\u90a6\u4eba\u300d\u9019\u500b\u8a5e\u662f\u4ee5\u8272\u5217\u4eba\u5c08\u7528\u7684\u8a5e\uff0c\u7528\u4f86\u6307\u4e00\u5207\u300c\u975e\u6211\u65cf\u985e\u300d\u7684\u6b21\u7b49\u6c11\u65cf\u3002\u6559\u6703\u8981\u5c0f\u5fc3\u4e0d\u8981\u5728\u7528\u5916\u90a6\u4eba\u7684\u6642\u5019\u537b\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\u72af\u4e86\u81ea\u6211\u9a55\u50b2\u7684\u5927\u7f6a\uff0c\u597d\u50cf\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\u6bd4\u8f03\u8056\u6f54\u3001\u6bd4\u8f03\u9ad8\u5c1a\uff0c\u5c0d\u4e0d\u4fe1\u4e3b\u7684\u4eba\u55e4\u4e4b\u4ee5\u9f3b\u3001\u5fc3\u9ad8\u6c23\u50b2\u3002\u4e0d\u77e5\u9053\u6211\u5011\u8499\u6069\u5b8c\u5168\u662f\u56e0\u70ba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u662f\u8036\u7a4c\u628a\u7942\u7684\u7fa9\u8cdc\u7d66\u6211\u5011\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7528\u884c\u70ba\u8cfa\u4f86\u7684\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u8d8a\u4f86\u8d8a\u4e0d\u5c51\u8207\u975e\u57fa\u7763\u5f92\u4ea4\u5f80\uff0c\u4e0d\u9858\u610f\u82b1\u6642\u9593\u8ddf\u4ed6\u5011\u4f5c\u670b\u53cb\uff0c\u4e0d\u9858\u610f\u9032\u4e00\u6b65\u53bb\u4e86\u89e3\u4ed6\u5011\u3001\u53bb\u95dc\u5fc3\u4ed6\u5011\uff0c\u53bb\u670d\u4e8b\u4ed6\u5011\uff0c\u6210\u5929\u53ea\u8ddf\u57fa\u7763\u5f92\u5728\u4e00\u8d77\uff0c\u537b\u9010\u6f38\u8207\u975e\u57fa\u7763\u5f92\u758f\u96e2\uff0c\u9019\u90fd\u662f\u300c\u5b97\u6559\u4e0a\u7684\u9a55\u50b2\u9694\u96e2\u5fc3\u614b\u300d\u3002\u6211\u5011\u9032\u5165\u4e16\u754c\uff0c\u537b\u4e0d\u5c6c\u65bc\u4e16\u754c\uff0c\u53cd\u800c\u8981\u5f71\u97ff\u4e16\u754c\u3002\u4e0d\u9032\u5165\u672a\u4fe1\u8005\u7576\u4e2d\uff0c\u5149\u548c\u9e7d\u9084\u6709\u4ec0\u9ebc\u4f5c\u7528\u610f\u7fa9\uff1f\u6211\u4e0d\u9f13\u52f5\u57fa\u7763\u5f92\u7528\u300c\u5916\u90a6\u4eba\u300d\u9019\u500b\u8a5e\uff0c\u56e0\u70ba\u4e3b\u8981\u662f\u4ee5\u8272\u5217\u7528\u4f86\u7a31\u975e\u4ee5\u8272\u5217\u4eba\u7684\u8a5e\uff0c\u80cc\u5f8c\u66f4\u6709\u8a31\u591a\u9a55\u50b2\u81ea\u5927\u7684\u5fc3\u614b\uff0c\u6211\u500b\u4eba\u9f13\u52f5\u7528\u300c\u672a\u4fe1\u8005\u300d\u5c31\u597d\u4e86\u3002\u9019\u88cf\u8981\u5f37\u8abf\u7684\u662f\uff0c\u4e0a\u5e1d\u795d\u798f\u4ee5\u8272\u5217\uff0c\u975e\u56e0\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u4e0a\u5e1d\u4e0d\u662f\u55ae\u8981\u795d\u798f\u4ed6\u5011\uff0c\u66f4\u662f\u8981\u795d\u798f\u842c\u6c11\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u4fe1\u4e3b\u6709\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\u5c31\u8207\u672a\u4fe1\u8005\u9010\u6f38\u9694\u96e2\uff0c\u751a\u81f3\u8d8a\u4f86\u8d8a\u8f15\u8996\u4ed6\u5011\uff08\u770b\u4f5c\u50cf\u72d7\u6216\u8c6c\u4e00\u6a23\u4e0d\u8056\u6f54\uff1f\uff09\uff0c\u53cd\u8981\u5b58\u8457\u611f\u6069\u7684\u5fc3\uff0c\u627f\u63a5\u4f7f\u547d\u7acb\u5b9a\u5fc3\u5fd7\u5c07\u767d\u767d\u7684\u6551\u6069\u50b3\u904d\u5929\u4e0b\uff0c\u5c31\u50cf\u6211\u5011\u7576\u521d\u8499\u6069\u5f97\u6551\u4e00\u822c\u3002<\/p>\n<p>\uff083\uff09\u5df4\u52d2\u544a\u8a34\u5df4\u862d\uff0c\u90fd\u602a\u4e0a\u5e1d\u6514\u963b\u5df4\u862d\u5f97\u5230\u300c\u5927\u5c0a\u69ae\u300d\u7684\u6a5f\u6703\u3002\u5df4\u862d\u8eab\u70ba\u4e16\u4e0a\u7684\u738b\uff0c\u53ef\u4ee5\u7d66\u4eba\u4e16\u4e0a\u7684\u6975\u77ed\u66ab\u865b\u6d6e\u7684\u5c0a\u69ae\uff0c\u4f46\u662f\u53ea\u6709\u4e0a\u5e1d\u53ef\u4ee5\u7d66\u4eba\u6c38\u6046\u771f\u6b63\u7684\u69ae\u8000\u3002\u4e16\u4e0a\u7684\u51a0\u5195\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u662f\u300c\u5fc5\u673d\u58de\u7684\u300d\uff0c\u662f\u77ed\u66ab\u7684\uff0c\u662f\u66c7\u82b1\u4e00\u73fe\u7684\u3002\u53ea\u6709\u4e0a\u5e1d\u7d66\u4eba\u7684\uff0c\u624d\u662f\u6975\u91cd\u7121\u6bd4\uff0c\u5c0a\u8cb4\u6c38\u6046\u7684\u69ae\u8000\u3002\u751a\u81f3\u6574\u672c\u8056\u7d93\u90fd\u5728\u5f37\u8abf\uff0c\u70ba\u4e86\u8ffd\u6c42\u4e0a\u5e1d\u7684\u51a0\u5195\u8207\u734e\u8cde\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u5fc5\u9808\u8f15\u770b\u3001\u653e\u68c4\u9019\u4e9b\u300c\u5fc5\u673d\u58de\u300d\u7684\u4e00\u5207\u3002\u5df4\u862d\u672c\u4f86\u6709\u6a5f\u6703\u5f97\u5230\u4e0a\u5e1d\u7684\u734e\u8cde\u8207\u8cdc\u798f\u7684\uff0c\u4ed6\u537b\u77ed\u8996\u8fd1\u5229\u7684\u9078\u64c7\u4e86\u5df4\u52d2\u7684\u300c\u5c0a\u69ae\u300d\uff0c\u800c\u88ab\u4e0a\u5e1d\u68c4\u7d55\u3002\u6211\u5011\u4eca\u5929\u61c9\u8a72\u8a18\u53d6\u6559\u8a13\uff0c\u8981\u9078\u64c7\u300c\u656c\u754f\u795e\u5f97\u5929\u4e0a\u51a0\u5195\u300d\uff0c\u9084\u662f\u8981\u300c\u8a0e\u597d\u4eba\u5f97\u5730\u4e0a\u5c0a\u69ae\u300d\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u4e00\u6bb5\u6642\u9593QT\uff0c\u300c\u77ed\u8996\u8fd1\u5229\u300d4\u500b\u5b57\u4e00\u76f4\u51fa\u73fe\u5728\u6211\u8166\u6d77\uff0c\u5c31\u662f\u56e0\u70ba\u77ed\u8996\u8fd1\u5229\uff0c\u8b93\u8a31\u591a\u4e16\u4eba\u8ffd\u6c42\u5373\u6642\u884c\u6a02\u3001\u99ac\u4e0a\u4eab\u53d7\u3001\u7acb\u523b\u6eff\u8db3\uff0c\u537b\u4e0d\u5e78\u70ba\u6b64\u5931\u55aa\u9748\u9b42\u3002\u53ea\u6709\u628a\u4fe1\u5fc3\u653e\u5728\u4e0a\u5e1d\u8eab\u4e0a\uff0c\u76f8\u4fe1\u8056\u7d93\u61c9\u8a31\u7684\u4eba\uff0c\u624d\u80fd\u5920\u8f15\u770b\u4e16\u4e0a\u7684\u865b\u69ae\u3001\u5fcd\u53d7\u77ed\u66ab\u7684\u82e6\u695a\u3001\u61f7\u62b1\u5e0c\u671b\u5805\u6301\u5fcd\u8010\uff0c\u7518\u5fc3\u884c\u8d70\u300c\u5341\u67b6\u5929\u570b\u7a84\u8def\u300d\uff0c\u8fce\u63a5\u4e0a\u5e1d\u9810\u5099\u7684\u6c38\u6046\u69ae\u8000\u3002\u6211\u4e5f\u627f\u8a8d\u9019\u4e8c\u7a2e\u4eba\u751f\u89c0\u4e0d\u65b7\u5728\u6211\u88cf\u9762\u722d\u6230\uff0c\u8ffd\u6c42\u7acb\u5373\u4eab\u53d7\u6216\u662f\u8ffd\u6c42\u6c38\u6046\u69ae\u8000\uff1f\u8ffd\u6c42\u4e0a\u5e1d\u559c\u6085\uff1f\u6216\u662f\u8a0e\u597d\u4e16\u4eba\u8d0f\u53d6\u638c\u8072\uff1f\u6211\u5011\u901a\u5e38\u5e0c\u671b\u9b5a\u8207\u718a\u638c\u517c\u5f97\uff0c\u537b\u4e0d\u9858\u610f\u9762\u5c0d\u771f\u5be6\u4ee3\u50f9\uff1f\u4eca\u5929\u5e0c\u671b\u6709\u7d00\u5f8b\u7684\u64cd\u7df4\u7981\u98df\u8207QT\uff0c\u80fd\u5920\u5e6b\u52a9\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3001\u8d70\u7a84\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eba\u985e\u53d7\u9020\u662f\u6309\u8457\u7962\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u56e0\u6b64\u6211\u5011\u4e5f\u540c\u6a23\u627f\u63a5\u4e86\u8a71\u8a9e\u5e36\u4f86\u7684\u6b0a\u67c4\uff0c\u80fd\u5920\u7d66\u4e88\u795d\u798f\uff0c\u6216\u662f\u7d66\u51fa\u5492\u8a5b\u3002\u795d\u798f\u672c\u662f\u7962\u5275\u9020\u7684\u5fc3\u610f\uff0c\u4f46\u662f\u7576\u4eba\u985e\u72af\u7f6a\u4e4b\u5f8c\uff0c\u795d\u798f\u5c31\u8b8a\u70ba\u5492\u8a5b\u3002\u611f\u8b1d\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u66ff\u6211\u5011\u6210\u70ba\u5492\u8a5b\uff0c\u597d\u53eb\u795d\u798f\u91cd\u65b0\u81e8\u5230\u76f8\u4fe1\u7684\u4eba\u8eab\u4e0a\uff0c\u80fd\u5920\u5316\u89e3\u4e00\u5207\u7684\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002\u6211\u5011\u4e00\u65b9\u9762\u6c42\u5929\u7236\u4fdd\u5b88\u6211\u5011\u56e0\u4fe1\u6d3b\u5728\u6069\u5178\u8207\u795d\u798f\u4e4b\u4e2d\uff0c\u4e00\u65b9\u9762\u4e5f\u91cd\u65b0\u4f7f\u7528\u8a71\u8a9e\u7684\u6b0a\u67c4\u4f86\u795d\u798f\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u53d6\u6d88\u4e00\u5207\u7684\u5b9a\u7f6a\u8207\u5492\u8a5b\u7684\u6b0a\u52e2\uff0c\u4f7f\u4eba\u5f97\u751f\u547d\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 23\uff1a27~24\uff1a11 23\uff1a27\u5df4\u52d2\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f86\u5427\uff0c\u6211\u9818\u4f60\u5f80\u5225\u8655\u53bb\uff0c\u6216\u8005\u795e\u559c\u6b61\u4f60\u5728\u90a3\u88e1\u70ba\u6211\u5492\u8a5b\u4ed6\u5011\u3002 &#8230; <a title=\"2017 &#8211; 07 &#8211; 06 QT \u6c11\u6578\u8a18 23\uff1a27~24\uff1a11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-06-qt-%e6%b0%91%e6%95%b8%e8%a8%98-23%ef%bc%9a2724%ef%bc%9a11\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 06 QT \u6c11\u6578\u8a18 23\uff1a27~24\uff1a11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3616,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3564","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3564","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3564"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3564\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3616"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}