{"id":6578,"date":"2019-06-21T12:55:45","date_gmt":"2019-06-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6578"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-18%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-18%ef%bc%9a112\/","title":{"rendered":"2019 &#8211; 06 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 18\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 18\uff1a1~12<br \/>\n18\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n18\uff1a2 \u300c\u4f60\u8d77\u4f86\uff0c\u4e0b\u5230\u7aaf\u5320\u7684\u5bb6\u88cf\u53bb\uff0c\u6211\u5728\u90a3\u88cf\u8981\u4f7f\u4f60\u807d\u6211\u7684\u8a71\u3002\u300d<br \/>\n18\uff1a3 \u6211\u5c31\u4e0b\u5230\u7aaf\u5320\u7684\u5bb6\u88cf\u53bb\uff0c\u6b63\u9047\u4ed6\u8f49\u8f2a\u505a\u5668\u76bf\u3002<br \/>\n18\uff1a4 \u7aaf\u5320\u7528\u6ce5\u505a\u7684\u5668\u76bf\uff0c\u5728\u4ed6\u624b\u4e2d\u505a\u58de\u4e86\uff0c\u4ed6\u53c8\u7528\u9019\u6ce5\u53e6\u505a\u5225\u7684\u5668\u76bf\uff1b\u7aaf\u5320\u770b\u600e\u6a23\u597d\uff0c\u5c31\u600e\u6a23\u505a\u3002<br \/>\n18\uff1a5 \u8036\u548c\u83ef\u7684\u8a71\u5c31\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n18\uff1a6 \u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6211\u5f85\u4f60\u5011\uff0c\u8c48\u4e0d\u80fd\u7167\u9019\u7aaf\u5320\u5f04\u6ce5\u55ce\uff1f\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6ce5\u5728\u7aaf\u5320\u7684\u624b\u4e2d\u600e\u6a23\uff0c\u4f60\u5011\u5728\u6211\u7684\u624b\u4e2d\u4e5f\u600e\u6a23\u3002<br \/>\n18\uff1a7 \u6211\u4f55\u6642\u8ad6\u5230\u4e00\u90a6\u6216\u4e00\u570b\u8aaa\uff0c\u8981\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\uff1b<br \/>\n18\uff1a8 \u6211\u6240\u8aaa\u7684\u90a3\u4e00\u90a6\uff0c\u82e5\u662f\u8f49\u610f\u96e2\u958b\u4ed6\u5011\u7684\u60e1\uff0c\u6211\u5c31\u5fc5\u5f8c\u6094\uff0c\u4e0d\u5c07\u6211\u60f3\u8981\u65bd\u884c\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u3002<br \/>\n18\uff1a9 \u6211\u4f55\u6642\u8ad6\u5230\u4e00\u90a6\u6216\u4e00\u570b\u8aaa\uff0c\u8981\u5efa\u7acb\u3001\u683d\u690d\uff1b<br \/>\n18\uff1a10 \u4ed6\u5011\u82e5\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u6211\u5c31\u5fc5\u5f8c\u6094\uff0c\u4e0d\u5c07\u6211\u6240\u8aaa\u7684\u798f\u6c23\u8cdc\u7d66\u4ed6\u5011\u3002<br \/>\n18\uff1a11 \u73fe\u5728\u4f60\u8981\u5c0d\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u9020\u51fa\u707d\u798d\u653b\u64ca\u4f60\u5011\uff0c\u5b9a\u610f\u5211\u7f70\u4f60\u5011\u3002\u4f60\u5011\u5404\u4eba\u7576\u56de\u982d\u96e2\u958b\u6240\u884c\u7684\u60e1\u9053\uff0c\u6539\u6b63\u4f60\u5011\u7684\u884c\u52d5\u4f5c\u70ba\u3002\u300f<br \/>\n18\uff1a12 \u300c\u4ed6\u5011\u537b\u8aaa\uff1a\u300e\u9019\u662f\u6789\u7136\u3002\u6211\u5011\u8981\u7167\u81ea\u5df1\u7684\u8a08\u8b00\u53bb\u884c\u3002\u300f\u5404\u4eba\u96a8\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u505a\u4e8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 18\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6211\u5f85\u4f60\u5011\uff0c\u8c48\u4e0d\u80fd\u7167\u9019\u7aaf\u5320\u5f04\u6ce5\u55ce\uff1f\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6ce5\u5728\u7aaf\u5320\u7684\u624b\u4e2d\u600e\u6a23\uff0c\u4f60\u5011\u5728\u6211\u7684\u624b\u4e2d\u4e5f\u600e\u6a23\u3002<br \/>\n18\uff1a11 \u73fe\u5728\u4f60\u8981\u5c0d\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8aaa\uff1a\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u9020\u51fa\u707d\u798d\u653b\u64ca\u4f60\u5011\uff0c\u5b9a\u610f\u5211\u7f70\u4f60\u5011\u3002\u4f60\u5011\u5404\u4eba\u7576\u56de\u982d\u96e2\u958b\u6240\u884c\u7684\u60e1\u9053\uff0c\u6539\u6b63\u4f60\u5011\u7684\u884c\u52d5\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u53c8\u662f\u4e00\u8655\u5148\u77e5\u6027\u7684\u884c\u52d5\u5287\u60c5\u3002\u9019\u6b21\u662f\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u8dd1\u5230\u7aaf\u5320\u7684\u5bb6\u88cf\u53bb\uff0c\u9818\u53d7\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3002\u4e0a\u6b21\u572813\u7ae0\u4e2d\u5247\u662f\u8981\u4ed6\u62ff\u8170\u5e36\u5230\u5e7c\u767c\u62c9\u5e95\u6cb3\u85cf\u5728\u90a3\u88e1\u7684\u78d0\u77f3\u7a74\u4e2d\uff0c\u7136\u5f8c\u624d\u5c0d\u4ed6\u8aaa\u8a71\u3002\u842c\u7269\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u795e\u4e0d\u4e00\u5b9a\u8981\u5728\u8056\u6bbf\u6216\u6559\u6703\u4e2d\u624d\u6703\u5c0d\u4eba\u8aaa\u8a71\uff0c\u751a\u81f3\u4e5f\u4e0d\u4e00\u5b9a\u900f\u904e\u8056\u7d93\u624d\u6703\u8aaa\u8a71\uff0c\u4e0a\u5e1d\u6709\u4e3b\u6b0a\u53ef\u4ee5\u5728\u4efb\u4f55\u6642\u9593\u3001\u5730\u9ede\uff0c\u900f\u904e\u6240\u9020\u4e4b\u7269\u5f88\u6709\u5275\u610f\u6027\u7684\u5c0d\u4eba\u4f86\u8aaa\u8a71\uff0c\u751a\u81f3\u6709\u6642\u5019\u900f\u904e\u52d5\u7269\u3001\u74b0\u5883\u2026\uff0c\u4efb\u4f55\u65b9\u5f0f\u8aaa\u8a71\u3002\u6211\u5011\u9700\u8981\u6709\u4e00\u500b\u67d4\u8edf\u55ae\u7d14\u7684\u5fc3\uff0c\u4e0d\u8981\u7528\u81ea\u8a2d\u7684\u6846\u67b6\u4f86\u9650\u5236\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3002<\/p>\n<p>v6\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6211\u5f85\u4f60\u5011\uff0c\u8c48\u4e0d\u80fd\u7167\u9019\u7aaf\u5320\u5f04\u6ce5\u55ce\uff1f\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6ce5\u5728\u7aaf\u5320\u7684\u624b\u4e2d\u600e\u6a23\uff0c\u4f60\u5011\u5728\u6211\u7684\u624b\u4e2d\u4e5f\u600e\u6a23\u3002\u300d\u8056\u7d93\u4e2d\u9664\u4e86\u9019\u4e00\u6bb5\uff0c\u9084\u6709\u4ee5\u8cfd\u4e9e\u66f829\uff1a16\u4e5f\u8b1b\u5230\uff1a\u6211\u5011\u662f\u6ce5\uff0c\u7942\u662f\u7aaf\u5320\uff1b\u6211\u5011\u662f\u53d7\u9020\u7269\uff0c\u7942\u662f\u9020\u7269\u4e3b\u3002\u7942\u8981\u600e\u9ebc\u9020\u5c31\u600e\u9ebc\u9020\uff0c\u6211\u5011\u4e0d\u53ef\u4ee5\u5c07\u5634\u3002\u53e6\u5916\u4ee5\u8cfd\u4e9e\u66f845\uff1a9\u4e5f\u8b1b\u5230\uff1a\u7942\u662f\u9020\u7269\u4e3b\uff0c\u6211\u5011\u662f\u6ce5\uff0c\u6ce5\u571f\u8c48\u53ef\u5c0d\u6476\u5f04\u7942\u7684\u8aaa\uff0c\u7962\u4f5c\u751a\u9ebc\u5462\uff1f\u6211\u5011\u4e0d\u80fd\u62b1\u6028\u3002\u9019\u4e9b\u7d93\u6587\u5728\u8b1b\u4ec0\u9ebc\uff1f\u8b1b\u5230\u4e0a\u5e1d\u662f\u5275\u9020\u7684\u4e3b\u3001\u662f\u5168\u5730\u7684\u4e3b\u3001\u662f\u4e00\u5207\u7684\u4e3b\u3002\u4e3b\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e0a\u5e1d\u64c1\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\u3001\u7d55\u5c0d\u7684\u65e8\u610f\uff0c\u795e\u4e0d\u5fc5\u51e1\u4e8b\u5411\u4eba\u5831\u544a\uff0c\u7942\u70ba\u4ec0\u9ebc\u8981\u9019\u6a23\u505a\uff0c\u90a3\u6a23\u505a\uff0c\u7942\u60f3\u600e\u6a23\uff0c\u5c31\u600e\u6a23\u3002\u6211\u5011\u4e0d\u80fd\u7528\u6709\u9650\u7684\u982d\u8166\u53bb\u9650\u5236\u4e0a\u5e1d\uff0c\u56e0\u70ba\u6211\u5011\u53ea\u662f\u5351\u5fae\u7684\u53d7\u9020\u7269\uff0c\u800c\u4e14\u53c8\u88ab\u7f6a\u60e1\u6240\u73b7\u6c61\u4e86\u3002\u6211\u5011\u53ea\u80fd\u6191\u4fe1\u5fc3\u76f8\u4fe1\u4e0a\u5e1d\u662f\u7d55\u5c0d\u7684\u771f\u3001\u5584\u3001\u7f8e\uff1b\u7d55\u5c0d\u7684\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u5b8c\u5168\uff0c\u795e\u6240\u505a\u7684\u4e00\u5207\u90fd\u6709\u7942\u7684\u65e8\u610f\u8207\u9053\u7406\u3002\u6211\u5011\u5c31\u662f\u5b78\u7fd2\u6191\u4fe1\u5fc3\u5b8c\u5168\u4fe1\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u4ecd\u7136\u51e1\u4e8b\u76f8\u4fe1\u3001\u51e1\u4e8b\u76fc\u671b\u3001\u51e1\u4e8b\u5fcd\u8010\uff0c\u9019\u5c31\u662f\u6c38\u4e0d\u6b62\u606f\u7684\u611b\u3002\u4eca\u5929\u6559\u6703\u5df2\u7d93\u5f88\u5c11\u8b1b\u9019\u4e9b\u9053\u7406\u4e86\uff0c\u6211\u5011\u559c\u6b61\u8b1b\u7684\u5c31\u662f\u5982\u4f55\u8ddf\u795e\u4ea4\u63db\u689d\u4ef6\uff0c\u6216\u662f\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u81ea\u9ad8\u70ba\u795e\u3002\u8b80\u8056\u7d93\uff0c\u6211\u5011\u9700\u8981\u4e0d\u65b7\u96a8\u6642\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09\u795e\u6709\u795e\u81ea\u5df1\u7684\u65e8\u610f\u3001\u65b9\u6cd5\u3001\u6642\u9593\u8868\uff0c\u800c\u6211\u5011\u4eba\u7684\u8cac\u4efb\uff0c\u6c38\u9060\u90fd\u662f\u300c\u89aa\u8fd1\u795e\u3001\u8f49\u610f\u96e2\u958b\u6211\u5011\u7684\u60e1\u300d\uff08v8\uff09\u3001\u300c\u884c\u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff08v10\uff09\uff0c\u90a3\u9ebc\u6211\u5011\u76f8\u4fe1\u795e\u6c38\u9060\u662f\u6709\u6190\u61ab\u3001\u6709\u6069\u5178\u7684\u795e\u3002\u795e\u7684\u6148\u611b\u4e26\u4e0d\u662f\u6307\u53eb\u6211\u5011\u51e1\u4e8b\u5fc3\u60f3\u4e8b\u6210\uff0c\u800c\u662f\u6307\u7942\u6709\u8d85\u8d8a\u4e16\u4eba\u7406\u89e3\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u8cdc\u7d66\u4e00\u5207\u5411\u795e\u8b19\u5351\u9806\u670d\u7684\u4eba\u3002\u4f46\u5982\u679c\u6211\u5011\u57f7\u610f\u300c\u96e2\u68c4\u795e\u3001\u884c\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53c8\u4e0d\u807d\u4e0d\u5f9e\u300d\uff0c\u90a3\u9ebcv11\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u9020\u51fa\u707d\u798d\u653b\u64ca\u4f60\u5011\uff0c\u5b9a\u610f\u5211\u7f70\u4f60\u5011\u3002\u300d\u9019\u88cf\u6211\u5011\u53c8\u518d\u4e00\u6b21\u770b\u5230\uff0c\u795e\u9020\u51fa\u707d\u798d\uff0c\u70ba\u8981\u5211\u7f70\u4e0d\u80af\u6094\u6539\u7684\u5b50\u6c11\u3002\u707d\u798d\u4f86\u81ea\u65bc\u795e\uff0c\u81f3\u5c11\u7d93\u904e\u7942\u7684\u5141\u8a31\u3002\u7576\u7136\u9664\u4e86\u5211\u7f70\uff0c\u4e5f\u6709\u53ef\u80fd\u662f\u70ba\u4e86\u751f\u547d\u7684\u7149\u6de8\u3002\u6216\u662f\u70ba\u4e86\u8981\u6211\u5011\u8d77\u4f86\u6575\u64cb\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u7e3d\u4e4b\u6211\u5011\u51e1\u4e8b\u5148\u64cd\u7df4\u89aa\u8fd1\u795e\u3001\u6094\u6539\u5df1\u5fc3\uff0c\u807d\u8a71\u9806\u670d\uff0c\u6700\u5f8c\u624d\u662f\u8d77\u4f86\u6575\u64cb\u60e1\u8005\u3002<\/p>\n<p>v12\u300c\u4ed6\u5011\u537b\u8aaa\uff1a\u300e\u9019\u662f\u6789\u7136\u3002\u6211\u5011\u8981\u7167\u81ea\u5df1\u7684\u8a08\u8b00\u53bb\u884c\u3002\u300f\u5404\u4eba\u96a8\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u505a\u4e8b\u3002\u300d\u6789\u7136\u5c31\u662f\u6c92\u6709\u7528\uff0c\u4e0a\u5e1d\u4e0d\u7ba1\u600e\u9ebc\u505a\u90fd\u6c92\u6709\u7528\uff0c\u6211\u5011\u5c31\u662f\u60f3\u600e\u6a23\u5c31\u600e\u6a23\u3002\u9019\u662f\u6307\u4eba\u7684\u9811\u6897\u6096\u9006\uff0c\u525b\u786c\u5df1\u5fc3\u5230\u4e86\u6975\u9ede\uff0c\u518d\u7121\u6094\u6539\u7684\u53ef\u80fd\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8d70\u5230\u9019\u4e00\u6b65\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u820a\u7d04\u7684\u6700\u5927\u597d\u8655\uff0c\u5c31\u662f\u57f9\u990a\u6211\u5011\u300c\u656c\u754f\u795e\u300d\u7684\u5fc3\u614b\u3002\u4e0a\u5e1d\u4e0d\u662f\u9059\u4e0d\u53ef\u53ca\uff0c\u4e0d\u6613\u89aa\u8fd1\uff0c\u4f46\u4e5f\u7d55\u5c0d\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u6c92\u5927\u6c92\u5c0f\uff0c\u4efb\u6027\u5984\u70ba\u3002\u900f\u904e\u8056\u7d93\u6211\u5011\u660e\u767d\u4e0a\u5e1d\u7684\u5c6c\u6027\uff0c\u5728\u6148\u611b\u4e2d\u6709\u516c\u7fa9\uff0c\u6709\u516c\u7fa9\u4e2d\u6709\u6190\u61ab\u6069\u5178\u3002\u795e\u570b\u5b50\u6c11\u7684\u5e95\u9650\uff0c\u5c31\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u9806\u670d\u4e26\u807d\u5f9e\u5929\u570b\u541b\u738b\u4e00\u5207\u7684\u8a71\u8a9e\uff0c\u4e0d\u7ba1\u6211\u5011\u89ba\u5f97\u5408\u7406\u6216\u4e0d\u5408\u7406\uff0c\u90fd\u8981\u6191\u4fe1\u5fc3\u81f3\u6b7b\u5fe0\u5fc3\u5730\u9806\u670d\u3002\u4f46\u662f\u53ea\u6709\u88ab\u795e\u7684\u611b\u5145\u6eff\u53c8\u9858\u610f\u611b\u795e\u7684\u4eba\uff0c\u624d\u80fd\u505a\u5f97\u5230\u9019\u4e00\u9ede\uff0c\u9760\u81ea\u5df1\u7684\u8001\u6211\u662f\u505a\u4e0d\u5230\u7684\u3002\u611f\u8b1d\u795e\u7684\u6559\u5c0e\uff0c\u53eb\u6211\u5011\u51e1\u4e8b\u8b19\u5351\uff0c\u4f46\u53c8\u80fd\u4e0d\u81f4\u5931\u53bb\u611b\u795e\u8207\u76f8\u4fe1\u795e\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 18\uff1a1~12 18\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 18\uff1a2 \u300c\u4f60\u8d77\u4f86\uff0c\u4e0b\u5230\u7aaf\u5320\u7684\u5bb6\u88cf\u53bb\uff0c\u6211\u5728\u90a3\u88cf\u8981 &#8230; <a title=\"2019 &#8211; 06 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 18\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-21-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-18%ef%bc%9a112\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 21 QT \u8036\u5229\u7c73\u66f8 18\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6671,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6578","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6578","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6578"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6578\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6671"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6578"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6578"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6578"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}