{"id":16029,"date":"2024-05-13T00:00:55","date_gmt":"2024-05-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16029"},"modified":"2024-05-13T09:30:34","modified_gmt":"2024-05-13T01:30:34","slug":"2024-05-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-16%ef%bc%9a1528","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-16%ef%bc%9a1528\/","title":{"rendered":"2024 \u2013 05 \u2013 13 QT \u5217\u738b\u7d00\u4e0a 16\uff1a15~28"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 16\uff1a15~28<br \/>\n16\uff1a15 \u7336\u5927\u738b\u4e9e\u6492\u4e8c\u5341\u4e03\u5e74\uff0c\u5fc3\u5229\u5728\u5f97\u6492\u4f5c\u738b\u4e03\u65e5\u3002\u90a3\u6642\u6c11\u6b63\u5b89\u71df\u570d\u653b\u975e\u5229\u58eb\u7684\u57fa\u6bd4\u9813\u3002<br \/>\n16\uff1a16 \u6c11\u5728\u71df\u4e2d\u807d\u8aaa\u5fc3\u5229\u80cc\u53db\uff0c\u53c8\u6bba\u4e86\u738b\uff0c\u6545\u6b64\u4ee5\u8272\u5217\u773e\u4eba\u7576\u65e5\u5728\u71df\u4e2d\u7acb\u5143\u5e25\u6697\u5229\u4f5c\u4ee5\u8272\u5217\u738b\u3002<br \/>\n16\uff1a17 \u6697\u5229\u7387\u9818\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5f9e\u57fa\u6bd4\u9813\u4e0a\u53bb\uff0c\u570d\u56f0\u5f97\u6492\u3002<br \/>\n16\uff1a18 \u5fc3\u5229\u898b\u57ce\u7834\u5931\uff0c\u5c31\u9032\u4e86\u738b\u5bae\u7684\u885b\u6240\uff0c\u653e\u706b\u711a\u71d2\u5bae\u6bbf\uff0c\u81ea\u711a\u800c\u6b7b\u3002<br \/>\n16\uff1a19 \u9019\u662f\u56e0\u4ed6\u72af\u7f6a\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u884c\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n16\uff1a20 \u5fc3\u5229\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u80cc\u53db\u7684\u60c5\u5f62\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n16\uff1a21 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u6c11\u5206\u70ba\u5169\u534a\uff1a\u4e00\u534a\u96a8\u5f9e\u57fa\u7d0d\u7684\u5152\u5b50\u63d0\u6bd4\u5c3c\uff0c\u8981\u7acb\u4ed6\u4f5c\u738b\uff1b\u4e00\u534a\u96a8\u5f9e\u6697\u5229\u3002<br \/>\n16\uff1a22 \u4f46\u96a8\u5f9e\u6697\u5229\u7684\u6c11\u52dd\u904e\u96a8\u5f9e\u57fa\u7d0d\u7684\u5152\u5b50\u63d0\u6bd4\u5c3c\u7684\u6c11\u3002\u63d0\u6bd4\u5c3c\u6b7b\u4e86\uff0c\u6697\u5229\u5c31\u4f5c\u4e86\u738b\u3002<br \/>\n16\uff1a23 \u7336\u5927\u738b\u4e9e\u6492\u4e09\u5341\u4e00\u5e74\uff0c\u6697\u5229\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u5171\u5341\u4e8c\u5e74\uff1b\u5728\u5f97\u6492\u4f5c\u738b\u516d\u5e74\u3002<br \/>\n16\uff1a24 \u6697\u5229\u7528\u4e8c\u4ed6\u9023\u5f97\u9280\u5b50\u5411\u6492\u746a\u8cb7\u4e86\u6492\u746a\u5229\u4e9e\u5c71\uff0c\u5728\u5c71\u4e0a\u9020\u57ce\uff0c\u5c31\u6309\u8457\u5c71\u7684\u539f\u4e3b\u6492\u746a\u7684\u540d\uff0c\u7d66\u6240\u9020\u7684\u57ce\u8d77\u540d\u53eb\u6492\u746a\u5229\u4e9e\u3002<br \/>\n16\uff1a25 \u6697\u5229\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u4f5c\u60e1\u66f4\u751a\u3002<br \/>\n16\uff1a26 \u56e0\u4ed6\u884c\u4e86\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u4ee5\u865b\u7121\u7684\u795e\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002<br \/>\n16\uff1a27 \u6697\u5229\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u6240\u986f\u51fa\u7684\u52c7\u529b\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n16\uff1a28 \u6697\u5229\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u6492\u746a\u5229\u4e9e\u3002\u4ed6\u5152\u5b50\u4e9e\u54c8\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 16\uff1a25 \u6697\u5229\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u4f5c\u60e1\u66f4\u751a\u3002<br \/>\n16\uff1a26 \u56e0\u4ed6\u884c\u4e86\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u4ee5\u865b\u7121\u7684\u795e\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217 \u795e\u7684\u6012\u6c23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5317\u570b\u4ee5\u8272\u5217\u56e0\u70ba\u541b\u738b\u62dc\u5076\u50cf\u7684\u7f6a\u60e1\uff0c\u5c0e\u81f4\u6574\u500b\u653f\u5c40\u8207\u767e\u59d3\u4e00\u76f4\u9677\u5728\u52d5\u4e82\u4e4b\u4e2d\u3002v15\u5fc3\u5229\u6bba\u6b7b\u4e86\u524d\u738b\u4ee5\u62c9\uff0c\u596a\u53d6\u738b\u4f4d, \u537b\u53ea\u4f5c\u738b7\u65e5\u7684\u77ed\u547d\u7687\u5e1d\uff0c\u5f8c\u4f86\u5c31\u81ea\u711a\u800c\u6b7b\uff08v18\uff09\uff1a<br \/>\n\u4e00\u3001\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5fc3\u5229\u4e4b\u6b7b\u662f\u56e0\u70ba\u4ed6\u596a\u6b0a\u4e4b\u6642\uff0c\u4ee5\u8272\u5217\u8ecd\u968a\u6b63\u5728\u8207\u975e\u5229\u58eb\u4eba\u722d\u6230\uff08v15\uff09\uff0c\u807d\u5230\u9019\u500b\u6d88\u606f\uff0c\u4e26\u4e0d\u652f\u6301\u5fc3\u5229\u4f5c\u738b\uff0c\u53cd\u800c\u652f\u6301\u8ecd\u516b\u7684\u5143\u5e25\u6697\u5229\u4f5c\u738b\uff08v16\uff09\u3002<br \/>\n\u4e8c\u3001\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5fc3\u5229\u7684\u77ed\u547d\u653f\u6b0a\uff0c\u662f\u56e0\u70ba\u4ed6\u2014\u300c\u9019\u662f\u56e0\u4ed6\u72af\u7f6a\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u884c\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002\u300d\uff08v19\uff09<\/p>\n<p>v21~26\u5fc3\u5229\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u5206\u88c2\u6210\u70ba\u4e8c\u5927\u9663\u71df\uff0c\u4e00\u534a\u652f\u6301\u63d0\u6bd4\u5c3c\u4f5c\u738b\uff0c\u4e00\u534a\u652f\u6301\u6697\u5229\u4f5c\u738b\uff08v21\uff09\u3002\u570b\u5bb6\u7d93\u904e4\u5e74\u7684\u5167\u6230\uff0c\u7b49\u5230\u63d0\u6bd4\u5c3c\u6b7b\u4e86\uff0c\u6697\u5229\u624d\u9806\u5229\u4f5c\u738b12\u5e74\uff08v22~23\uff09\u3002\u6697\u5229\u7684\u4e8b\u8e5f\uff1a<br \/>\n\u4e00\u3001\u5c07\u6492\u746a\u5229\u4e9e\u8a2d\u70ba\u5317\u570b\u9996\u90fd\uff08v24\uff09\uff1a\u6492\u99ac\u5229\u4e9e\u5c71\u4f4d\u65bc\u793a\u528d\u897f\u5317\u7d0411\u516c\u91cc\uff0c\u6c34\u6e90\u5145\u6c9b\u3002\u300c\u6492\u99ac\u5229\u4e9e\u300d\u57ce\u9632\u79a6\u5805\u56fa\uff0c\u6613\u5b88\u96e3\u653b\uff0820\uff1a1~21\uff09\uff0c\u4e2d\u592e\u5c71\u5730\u7684\u5169\u689d\u5357\u5317\u5927\u9053\u90fd\u5728\u9644\u8fd1\uff0c\u65b9\u4fbf\u5230\u9054\u5317\u9762\u7684\u8036\u65af\u5217\u5e73\u539f\u3001\u6771\u5357\u7684\u793a\u528d\u548c\u897f\u9762\u7684\u6cbf\u6d77\u5e73\u539f\u3002\u300c\u6492\u99ac\u5229\u4e9e\u300d\u6b64\u5f8c\u4e00\u76f4\u4f5c\u70ba\u5317\u570b\u4ee5\u8272\u5217\u7684\u90fd\u57ce\uff0c\u4e00\u76f4\u5230\u88ab\u64c4\u4e9e\u8ff0\u3002\u300c\u6492\u99ac\u5229\u4e9e\u300d\u9019\u500b\u540d\u5b57\u4e5f\u88ab\u7528\u4f86\u4ee3\u7a31\u6574\u500b\u5317\u570b\u4ee5\u8272\u5217\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e8c\u3001\u5927\u5927\u5f97\u7f6a\u795e\uff1av25~26\u300c\u6697\u5229\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6bd4\u4ed6\u4ee5\u524d\u7684\u5217\u738b\u4f5c\u60e1\u66f4\u751a\u3002\u56e0\u4ed6\u884c\u4e86\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u6240\u884c\u7684\uff0c\u72af\u4ed6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u4ee5\u865b\u7121\u7684\u795e\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217 \u795e\u7684\u6012\u6c23\u3002\u300d\u5373\u4f7f\u6697\u5229\u597d\u50cf\u5728\u653f\u6cbb\u8207\u8ecd\u4e8b\u4e0a\u53d6\u5f97\u4e86\u6210\u5c31\uff0c\u537b\u5728\u5c6c\u9748\u4e0a\u66f4\u52a0\u58ae\u843d\uff0c\u4e5f\u5c0e\u81f4\u5317\u570b\u767e\u59d3\u6dea\u70ba\u62dc\u5076\u50cf\u4e4b\u570b\uff0c\u5c0e\u81f4\u5176\u5f8c\u7e7c\u7684\u4e16\u4ee3\uff0c\u90fd\u9677\u5165\u7f6a\u60e1\u7684\u6ce5\u6cbc\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u88cf\u7684\u6b77\u53f2\uff0c\u4f7f\u6211\u5011\u4e0d\u7981\u60f3\u5230\u58eb\u5e2b\u8a18\u6700\u5f8c\u4e00\u7bc0\u8a18\u8f09\uff1a\u300c\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\uff08\u58eb21\uff1a25\uff09\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u738b\uff0c\u4f46\u5176\u5be6\u4eba\u4eba\u90fd\u662f\u738b\uff0c\u56e0\u70ba\u4eba\u4eba\u4e0d\u53d7\u7d04\u675f\uff0c\u4efb\u610f\u800c\u884c\u3002\u4eba\u9078\u64c7\u81ea\u5df1\u559c\u6b61\u7684\u738b\uff0c\u7d50\u679c\u5c31\u662f\u570b\u5bb6\u5c0d\u7acb\u8207\u9b25\u722d\uff0c\u4e0d\u7ba1\u795e\u7684\u65e8\u610f\u5982\u4f55\uff0c\u53ea\u7ba1\u6211\u9ad8\u8208\u4e0d\u9ad8\u8208\uff0c\u7d50\u679c\u570b\u5bb6\u52d5\u8569\u5206\u88c2\u3002\u60f3\u60f3\u4eca\u5929\u53f0\u7063\u7684\u5149\u666f\uff0c\u4e0d\u53d7\u7d04\u675f\u7684\u6c11\u4e3b\uff0c\u5e36\u4f86\u7684\u540c\u6a23\u90fd\u662f\u5c0d\u7acb\u3001\u9b25\u722d\u3001\u6df7\u4e82\u3001\u6557\u58de\uff0c\u8207\u570b\u5bb6\u7684\u8017\u640d\uff0c\u4eba\u6c11\u7684\u75db\u82e6\u3002\u8ffd\u6839\u7a76\u5e95\u5c31\u662f\u300c\u6211\u5011\u4e0d\u80af\u670d\u5728\u795e\u65e8\u610f\u6b0a\u67c4\u4e4b\u4e0b\u7684\u7f6a\u300d\u3002\u89e3\u6c7a\u4e4b\u9053\uff0c\u795e\u7684\u6559\u6703\u7ad9\u5728\u7834\u53e3\u4e0a\u5e36\u9818\u570b\u5bb6\u6094\u6539\u79b1\u544a\uff0c\u6c42\u795e\u7149\u6de8\u7ba1\u6559\uff0c\u9664\u53bb\u7f6a\u60e1\uff0c\u8d66\u514d\u91ab\u6cbb\uff1a\u300c\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u3001\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u795e\u540c\u884c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 16\uff1a15~28 16\uff1a15 \u7336\u5927\u738b\u4e9e\u6492\u4e8c\u5341\u4e03\u5e74\uff0c\u5fc3\u5229\u5728\u5f97\u6492\u4f5c\u738b\u4e03\u65e5\u3002\u90a3\u6642\u6c11\u6b63\u5b89\u71df\u570d\u653b\u975e\u5229\u58eb\u7684\u57fa\u6bd4\u9813 &#8230; <a title=\"2024 \u2013 05 \u2013 13 QT \u5217\u738b\u7d00\u4e0a 16\uff1a15~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-16%ef%bc%9a1528\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 13 QT \u5217\u738b\u7d00\u4e0a 16\uff1a15~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16029","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16029","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16029"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16029\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16031"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16029"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16029"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}