{"id":7130,"date":"2019-10-30T12:55:45","date_gmt":"2019-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7130"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-30-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-30-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a1425\/","title":{"rendered":"2019 &#8211; 10 &#8211; 30 QT \u5229\u672a\u8a18 27\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 27\uff1a14~25<br \/>\n27\uff1a14 \u300c\u4eba\u5c07\u623f\u5c4b\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u796d\u53f8\u5c31\u8981\u4f30\u5b9a\u50f9\u503c\u3002\u623f\u5c4b\u662f\u597d\u662f\u58de\uff0c\u796d\u53f8\u600e\u6a23\u4f30\u5b9a\uff0c\u5c31\u8981\u4ee5\u600e\u6a23\u70ba\u5b9a\u3002<br \/>\n27\uff1a15 \u5c07\u623f\u5c4b\u5206\u5225\u70ba\u8056\u7684\u4eba\uff0c\u82e5\u8981\u8d16\u56de\u623f\u5c4b\uff0c\u5c31\u5fc5\u5728\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\u503c\u4ee5\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\uff0c\u623f\u5c4b\u4ecd\u820a\u6b78\u4ed6\u3002<br \/>\n27\uff1a16 \u300c\u4eba\u82e5\u5c07\u627f\u53d7\u70ba\u696d\u7684\u5e7e\u5206\u5730\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u4f60\u8981\u6309\u9019\u5730\u6492\u7a2e\u591a\u5c11\u4f30\u5b9a\u50f9\u503c\uff0c\u82e5\u6492\u5927\u9ea5\u4e00\u8cc0\u6885\u73e5\uff0c\u8981\u4f30\u50f9\u4e94\u5341\u820d\u5ba2\u52d2\u3002<br \/>\n27\uff1a17 \u4ed6\u82e5\u5f9e\u79a7\u5e74\u5c07\u5730\u5206\u5225\u70ba\u8056\uff0c\u5c31\u8981\u4ee5\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\u70ba\u5b9a\u3002<br \/>\n27\uff1a18 \u5018\u82e5\u4ed6\u5728\u79a7\u5e74\u4ee5\u5f8c\u5c07\u5730\u5206\u5225\u70ba\u8056\uff0c\u796d\u53f8\u5c31\u8981\u6309\u8457\u672a\u5230\u79a7\u5e74\u6240\u5269\u7684\u5e74\u6578\u63a8\u7b97\u50f9\u503c\uff0c\u4e5f\u8981\u5f9e\u4f60\u6240\u4f30\u7684\u6e1b\u53bb\u50f9\u503c\u3002<br \/>\n27\uff1a19 \u5c07\u5730\u5206\u5225\u70ba\u8056\u7684\u4eba\u82e5\u5b9a\u8981\u628a\u5730\u8d16\u56de\uff0c\u4ed6\u4fbf\u8981\u5728\u4f60\u6240\u4f30\u7684\u50f9\u503c\u4ee5\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\uff0c\u5730\u5c31\u51c6\u5b9a\u6b78\u4ed6\u3002<br \/>\n27\uff1a20 \u4ed6\u82e5\u4e0d\u8d16\u56de\u90a3\u5730\uff0c\u6216\u662f\u5c07\u5730\u8ce3\u7d66\u5225\u4eba\uff0c\u5c31\u518d\u4e0d\u80fd\u8d16\u4e86\u3002<br \/>\n27\uff1a21 \u4f46\u5230\u4e86\u79a7\u5e74\uff0c\u90a3\u5730\u5f9e\u8cb7\u4e3b\u624b\u4e0b\u51fa\u4f86\u7684\u6642\u5019\uff0c\u5c31\u8981\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u548c\u6c38\u737b\u7684\u5730\u4e00\u6a23\uff0c\u8981\u6b78\u796d\u53f8\u70ba\u696d\u3002<br \/>\n27\uff1a22 \u4ed6\u82e5\u5c07\u6240\u8cb7\u7684\u4e00\u584a\u5730\uff0c\u4e0d\u662f\u627f\u53d7\u70ba\u696d\u7684\uff0c\u5206\u5225\u70ba\u8056\u6b78\u7d66\u8036\u548c\u83ef\uff0c<br \/>\n27\uff1a23 \u796d\u53f8\u5c31\u8981\u5c07\u4f60\u6240\u4f30\u7684\u50f9\u503c\u7d66\u4ed6\u63a8\u7b97\u5230\u79a7\u5e74\u3002\u7576\u65e5\uff0c\u4ed6\u8981\u4ee5\u4f60\u6240\u4f30\u7684\u50f9\u9280\u70ba\u8056\uff0c\u6b78\u7d66\u8036\u548c\u83ef\u3002<br \/>\n27\uff1a24 \u5230\u4e86\u79a7\u5e74\uff0c\u90a3\u5730\u8981\u6b78\u8ce3\u4e3b\uff0c\u5c31\u662f\u90a3\u627f\u53d7\u70ba\u696d\u7684\u539f\u4e3b\u3002<br \/>\n27\uff1a25 \u51e1\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\u9280\u90fd\u8981\u6309\u8457\u8056\u6240\u7684\u5e73\uff1a\u4e8c\u5341\u5b63\u62c9\u70ba\u4e00\u820d\u5ba2\u52d2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 27\uff1a14 \u4eba\u5c07\u623f\u5c4b\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u796d\u53f8\u5c31\u8981\u4f30\u5b9a\u50f9\u503c\u3002\u623f\u5c4b\u662f\u597d\u662f\u58de\uff0c\u796d\u53f8\u600e\u6a23\u4f30\u5b9a\uff0c\u5c31\u8981\u4ee5\u600e\u6a23\u70ba\u5b9a\u3002<br \/>\n27\uff1a16 \u4eba\u82e5\u5c07\u627f\u53d7\u70ba\u696d\u7684\u5e7e\u5206\u5730\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u4f60\u8981\u6309\u9019\u5730\u6492\u7a2e\u591a\u5c11\u4f30\u5b9a\u50f9\u503c\uff0c\u82e5\u6492\u5927\u9ea5\u4e00\u8cc0\u6885\u73e5\uff0c\u8981\u4f30\u50f9\u4e94\u5341\u820d\u5ba2\u52d2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~15\u662f\u4eba\u8a31\u9858\u5c07\u623f\u5c4b\u737b\u7d66\u795e\u7684\u689d\u4f8b\u3002\u9996\u5148\u7d93\u904e\u796d\u53f8\u4f30\u50f9\uff0c\u796d\u53f8\u53ef\u4ee5\u9078\u64c7\uff1a1.\u8f49\u552e\uff0c\u50f9\u9280\u6b78\u7d66\u795e\uff0c\u4f5c\u70ba\u8056\u5de5\u7684\u4f7f\u7528\uff1b2.\u7531\u5949\u737b\u8005\u52a0\u4e0a1\/5\u8d16\u56de\u3002<\/p>\n<p>\uff082\uff09v16~25\u662f\u4eba\u8a31\u9858\u737b\u571f\u5730\u7684\u689d\u4f8b\uff1a<br \/>\n\u4e00\u3001\u5982\u679c\u662f\u81ea\u5df1\u7684\u571f\u5730\uff1a1.\u5148\u7531\u796d\u53f8\u4f30\u50f9\uff1b2.\u53ef\u7531\u8a31\u9858\u8005\u52a0\u4e0a1\/5\u8d16\u56de\uff1b3.\u5982\u679c\u5949\u737b\u8005\u4e0d\u8d16\u56de\uff0c\u5247\u6c38\u737b\u7d66\u795e\uff0c\u5373\u4f7f\u79a7\u5e74\u4e5f\u4e0d\u5fc5\u6b78\u9084\u30024.\u5982\u679c\u571f\u5730\u5df2\u7d93\u8ce3\u7d66\u5225\u4eba\uff0c\u4f46\u60f3\u8981\u5949\u737b\u7d66\u795e\uff0c\u5c31\u5fc5\u9808\u7b49\u5230\u79a7\u5e74\u6b78\u56de\u4e4b\u5f8c\uff0c\u5c31\u53ef\u4ee5\u6c38\u737b\u7d66\u795e\u30025.\u9019\u4e9b\u6c38\u737b\u7d66\u795e\u7684\u571f\u5730\uff0c\u5176\u5be6\u662f\u6b78\u7d66\u796d\u53f8\u70ba\u696d\u3002<br \/>\n\u4e8c\u3001\u82e5\u571f\u5730\u662f\u5f9e\u5225\u4eba\u8cb7\u4f86\u7684\uff1a1.\u5148\u7531\u796d\u53f8\u4f30\u50f9\uff1b2.\u796d\u53f8\u53ef\u4ee5\u8f49\u552e\u51fa\u53bb\uff1b3.\u5230\u4e86\u79a7\u5e74\uff0c\u571f\u5730\u8981\u4ecd\u6b78\u9084\u6700\u8d77\u521d\u7684\u8ce3\u4e3b\uff0c\u6240\u4ee5\u8a31\u9858\u8005\u5949\u737b\u7684\u662f\u9019\u6bb5\u6642\u9593\u7684\u50f9\u503c\u3002<\/p>\n<p>\uff083\uff09\u5f9e\u9019\u4e9b\u7d93\u6587\u6211\u5011\u53ef\u4ee5\u770b\u898b\u795e\u662f\u4e00\u4f4d\u975e\u5e38\u5728\u4e4e\u7d30\u7bc0\u7684\u795e\uff0c\u7942\u7528\u5927\u80fd\u8207\u667a\u6167\u638c\u7ba1\u5b87\u5b99\u842c\u6709\uff0c\u4f46\u5176\u5be6\u795e\u4e00\u9ede\u90fd\u4e0d\u99ac\u864e\uff0c\u800c\u662f\u4e95\u7136\u6709\u5e8f\u3001\u5404\u6b78\u5404\u985e\u3001\u751f\u751f\u4e0d\u606f\u3002\u795e\u6700\u770b\u91cd\u7684\uff0c\u7576\u7136\u662f\u6211\u5011\u4e00\u500b\u7518\u5fc3\u9858\u610f\u7684\u5fc3\uff0c\u4f46\u662f\u9019\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u53ef\u4ee5\u96a8\u4fbf\u99ac\u864e\uff0c\u6f2b\u4e0d\u7d93\u5fc3\u3002\u56e0\u70ba\u4e00\u500b\u6709\u5fc3\u7684\u4eba\uff0c\u80af\u5b9a\u4e5f\u662f\u4e00\u500b\u8a8d\u771f\u8ca0\u8cac\u7684\u614b\u5ea6\u3002\u6211\u5011\u770b\u898b\u5f88\u591a\u6642\u5019\u5f88\u591a\u4eba\u5f97\u904e\u4e14\u904e\uff0c\u5c0d\u795e\u5c0d\u4eba\u90fd\u662f\u53e3\u7121\u906e\u6b04\uff0c\u4e82\u958b\u652f\u7968\uff0c\u6216\u662f\u6577\u884d\u865b\u61c9\uff0c\u9019\u4e9b\u90fd\u662f\u53eb\u4eba\u4e0d\u6562\u9818\u6559\u3002\u5982\u679c\u9023\u57fa\u7763\u5f92\u4e5f\u662f\u9019\u6a23\uff0c\u80af\u5b9a\u6703\u53eb\u4e0d\u5c11\u4eba\u56e0\u6b64\u8dcc\u5012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u898b\u795e\u5c0d\u6bcf\u4e00\u7a2e\u60c5\u6cc1\uff0c\u6bcf\u4e00\u500b\u7d30\u7bc0\uff0c\u90fd\u662f\u8a73\u7d30\u4ea4\u4ee3\uff0c\u4e26\u4e0d\u99ac\u864e\uff0c\u9019\u5c31\u662f\u795e\u7684\u5c6c\u6027\u3002\u611b\u795e\u611b\u4eba\u61c9\u8a72\u4e5f\u8981\u5305\u542b\u4e00\u500b\u8a8d\u771f\u8ca0\u8cac\u8207\u8aaa\u5230\u505a\u5230\u7684\u614b\u5ea6\uff0c\u9019\u4e5f\u662f\u6211\u7d93\u5e38\u7f3a\u5c11\u7684\u7279\u8cea\uff0c\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u628a\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u90fd\u7576\u4f5c\u70ba\u795e\u800c\u505a\u7684\u5927\u4e8b\uff0c\u5fe0\u5fc3\u826f\u5584\uff0c\u5728\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u4f7f\u6211\u5011\u7684\u5167\u5fc3\u8207\u884c\u70ba\u8868\u73fe\u662f\u76f8\u7a31\u7684\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 27\uff1a14~25 27\uff1a14 \u300c\u4eba\u5c07\u623f\u5c4b\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u796d\u53f8\u5c31\u8981\u4f30\u5b9a\u50f9\u503c\u3002\u623f\u5c4b\u662f\u597d\u662f\u58de\uff0c\u796d\u53f8\u600e\u6a23 &#8230; <a title=\"2019 &#8211; 10 &#8211; 30 QT \u5229\u672a\u8a18 27\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-30-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a1425\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 30 QT \u5229\u672a\u8a18 27\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7223,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7130","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7130","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7130"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7130\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7223"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7130"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7130"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7130"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}