{"id":10828,"date":"2022-03-18T12:55:45","date_gmt":"2022-03-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10828"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1423\/","title":{"rendered":"2022 &#8211; 03 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a14~23<br \/>\n22\uff1a14 \u6642\u5019\u5230\u4e86\uff0c\u8036\u7a4c\u5750\u5e2d\uff0c\u4f7f\u5f92\u4e5f\u548c\u4ed6\u540c\u5750\u3002<br \/>\n22\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f88\u9858\u610f\u5728\u53d7\u5bb3\u4ee5\u5148\u548c\u4f60\u5011\u5403\u9019\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n22\uff1a16 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u518d\u5403\u9019\u7b75\u5e2d\uff0c\u76f4\u5230\u6210\u5c31\u5728\u3000\u795e\u7684\u570b\u88cf\u3002\u300d<br \/>\n22\uff1a17 \u8036\u7a4c\u63a5\u904e\u676f\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u9019\u500b\uff0c\u5927\u5bb6\u5206\u8457\u559d\u3002<br \/>\n22\uff1a18 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u518d\u559d\u9019\u8461\u8404\u6c41\uff0c\u76f4\u7b49\u3000\u795e\u7684\u570b\u4f86\u5230\u3002\u300d<br \/>\n22\uff1a19 \u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002\u300d<br \/>\n22\uff1a20 \u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002<br \/>\n22\uff1a21 \u770b\u54ea\uff0c\u90a3\u8ce3\u6211\u4e4b\u4eba\u7684\u624b\u8207\u6211\u4e00\u540c\u5728\u684c\u5b50\u4e0a\u3002<br \/>\n22\uff1a22 \u4eba\u5b50\u56fa\u7136\u8981\u7167\u6240\u9810\u5b9a\u7684\u53bb\u4e16\uff0c\u4f46\u8ce3\u4eba\u5b50\u7684\u4eba\u6709\u798d\u4e86\uff01\u300d<br \/>\n22\uff1a23 \u4ed6\u5011\u5c31\u5f7c\u6b64\u5c0d\u554f\uff0c\u662f\u54ea\u4e00\u500b\u8981\u505a\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a19 \u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<br \/>\n22\uff1a20 \u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u6642\u5019\u5230\u4e86\u2026\u300d\uff0c\u5c31\u662f\u4eba\u5b50\u8036\u7a4c\u8981\u4e0a\u5341\u5b57\u67b6\u7684\u6642\u5019\u5230\u4e86\uff01\u6839\u64da\u300a\u7d04\u7ff0\u798f\u97f3\u300b\u7684\u8a18\u8f09\uff0c\u6700\u5f8c\u7684\u665a\u9910\u61c9\u8a72\u662f\u6b63\u670813\u65e5\u7684\u591c\u665a\uff0c\u6bd4\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u63d0\u524d\u4e86\u4e00\u5929\uff08\u7d0413\uff1a1\uff1b18\uff1a28\uff09\uff1b\u800c\u4e3b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u65b7\u6c23\u662f\u6b63\u670814\u65e5\u4e0b\u53483\u9ede\u3001\u7336\u592a\u4eba\u5bb0\u6bba\u903e\u8d8a\u7bc0\u7f8a\u7f94\u7684\u6642\u523b\uff08\u7d0419\uff1a14\uff09\uff0c\u6240\u4ee5\u4fdd\u7f85\u624d\u8aaa\uff1a\u300c\u6211\u5011\u903e\u8d8a\u7bc0\u7684\u7f94\u7f8a\u57fa\u7763\u5df2\u7d93\u88ab\u6bba\u737b\u796d\u4e86\u300d\uff08\u6797\u524d5\uff1a7\uff09\u3002\u9019\u500b\u5dee\u5225\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u6240\u7528\u7684\u66c6\u6cd5\u4e0d\u540c\u3002\u4ee5\u8272\u5217\u7acb\u570b\u4e4b\u5f8c\u958b\u59cb\u4f7f\u7528\u570b\u66c6\uff0c\u5f88\u53ef\u80fd\u662f\u628a\u65e5\u51fa\u524d\u820a\u6708\u7259\u6d88\u5931\u7684\u90a3\u5929\u7b97\u70ba\u65b0\u6708\uff0c\u65e5\u51fa\u5230\u65e5\u51fa\u70ba\u4e00\u5929\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v15~18\u300c\u6211\u4e0d\u518d\u5403\u9019\u7b75\u5e2d\uff0c\u76f4\u5230\u6210\u5c31\u5728\u795e\u7684\u570b\u88e1\u300d\uff08v16\uff09\u3001\u300c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u518d\u559d\u9019\u8461\u8404\u6c41\uff0c\u76f4\u7b49\u3000\u795e\u7684\u570b\u4f86\u5230\u3002\u300d\uff08v18\uff09\u6307\u4e3b\u8036\u7a4c\u4e0b\u4e00\u6b21\u8207\u9580\u5f92\u5011\u5750\u5e2d\u7684\u6642\u5019\uff0c\u5c07\u662f\u5728\u795e\u570b\u986f\u73fe\u7684\u6642\u5019\uff08v30\uff09\u3002\u90a3\u6642\uff0c\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u70ba\u842c\u6c11\u7528\u80a5\u7518\u8a2d\u64fa\u7b75\u5e2d\uff0c\u7528\u9673\u9152\u548c\u6eff\u9ad3\u7684\u80a5\u7518\uff0c\u4e26\u6f84\u6e05\u7684\u9673\u9152\uff0c\u8a2d\u64fa\u7b75\u5e2d\u300d\uff08\u8cfd25\uff1a6\uff09\u3002\u6211\u5011\u4eca\u65e5\u64d8\u9905\u3001\u559d\u676f\uff0c\u53ea\u4e0d\u904e\u662f\u9810\u5617\u795e\u570b\u7684\u7b75\u5e2d\uff1b\u9019\u9905\u676f\u6240\u76fc\u671b\u7684\uff0c\u4e43\u662f\u5728\u795e\u7684\u570b\u88e1\u8207\u4e3b\u4e00\u540c\u5750\u5e2d\u3001\u5f7c\u6b64\u4ea4\u901a\uff0c\u540c\u4eab\u8c50\u5bcc\u548c\u69ae\u8000\u3002\u56e0\u6b64\uff0c\u5728\u64d8\u9905\u805a\u6703\u88e1\uff0c\u6211\u5011\u5728\u5916\u9762\u6240\u611f\u53d7\u7684\u662f\u5341\u5b57\u67b6\u7684\u6b7b\u4ea1\uff0c\u5728\u88e1\u9762\u6240\u770b\u898b\u7684\u537b\u662f\u300c\u6210\u5c31\u5728\u795e\u7684\u570b\u88e1\u300d\u7684\u76fc\u671b\u3002\u90a3\u8d70\u5b8c\u4e86\u5341\u5b57\u67b6\u9053\u8def\u7684\u4e3b\uff0c\u5df2\u7d93\u5728\u6211\u5011\u88e1\u9762\u6210\u70ba\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\uff0c\u4f7f\u6211\u5011\u80fd\u5728\u7942\u7684\u5bf6\u8840\u548c\u8eab\u9ad4\u88e1\u5f7c\u6b64\u4ea4\u901a\uff08\u6797\u524d10\uff1a16\uff09\uff0c\u4e0d\u88ab\u74b0\u5883\u88e1\u7684\u96e3\u8655\u64cb\u4f4f\u69ae\u8000\u7684\u76fc\u671b\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v17~20\u4e3b\u8036\u7a4c\u4f7f\u7528\u4ee5\u8272\u5217\u9910\u98df\u4e2d\uff0c\u5e38\u898b\u7684\u9905\u3001\u676f\u4f86\u9810\u8868\u7942\u7684\u6b7b\uff0c\u539f\u662f\u53eb\u6211\u5011\u300c\u8a18\u5ff5\u4e3b\u300d\u3002\u8a18\u5ff5\uff0c\u5c31\u662f\u60f3\u5ff5\uff0c\u5c31\u662f\u4e0d\u8981\u5fd8\u8a18\uff0c\u597d\u50cf\u4eca\u5929\u6bcf\u500b\u570b\u5bb6\u90fd\u6709\u5f88\u591a\u7684\u300c\u8a18\u5ff5\u65e5\u300d\u4e00\u6a23\uff0c\u60f3\u5ff5\u4e00\u4e9b\u5148\u8ce2\u5148\u70c8\u66fe\u7d93\u505a\u904e\u7684\u4e8b\uff0c\u85c9\u7531\u8a18\u5ff5\u65e5\u4f86\u63d0\u9192\u6211\u5011\u4e0d\u8981\u5fd8\u8a18\uff0c\u4f8b\u5982\u4ee5\u8272\u5217\u4eba\u7684\u903e\u8d8a\u7bc0\u4e00\u6a23\u3002\u4f46\u662f\u8036\u7a4c\u900f\u904e\u8056\u9910\u7684\u5f62\u5f0f\uff0c\u4f86\u63d0\u9192\u6211\u5011\u7d00\u5ff5\uff0c\u9019\u500b\u7d00\u5ff5\uff0c\u5c31\u4e0d\u50cf\u662f\u4e00\u5e74\u7d00\u5ff5\u4e00\u6b21\uff0c\u6216\u662f\u4e00\u500b\u6708\u7d00\u5ff5\u4e00\u6b21\uff0c\u50cf\u4eca\u5929\u8a31\u591a\u6559\u6703\u9818\u8056\u9910\u4e00\u6708\u4e00\u6b21\uff1b\u4e5f\u4e0d\u662f\u4e00\u9031\u4e00\u6b21\uff0c\u800c\u662f\u6bcf\u5929\u6211\u5011\u90fd\u53ef\u4ee5\u5728\u4e09\u9910\u7684\u98ef\u98df\u4e2d\uff0c\u770b\u5230\u6211\u5011\u7684\u98ef\u98df\uff0c\u6211\u5011\u90fd\u4e0d\u65b7\u7684\u5728\u7d00\u5ff5\u4e3b\uff0c\u60f3\u5230\u4e3b\u70ba\u6211\u5011\u6b7b\uff0c\u4e3b\u5c0d\u6211\u5011\u7684\u611b\uff0c\u4f7f\u6211\u5011\u88ab\u6fc0\u52f5\uff0c\u8981\u70ba\u4e3b\u800c\u6d3b\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u6bcf\u4e00\u6b21\u5403\u3001\u559d\uff0c\u90fd\u662f\u300c\u8056\u9910\u300d\uff0c\u9019\u500b\u8056\u9910\u4e0d\u662f\u4eca\u5929\u6559\u6703\u5f62\u5f0f\u4e0a\u7684\u9818\u8056\u9910\uff0c\u800c\u662f\u5fc3\u9748\u4e0a\uff0c\u6211\u5011\u7121\u5f62\u7121\u523b\u90fd\u5728\u7d00\u5ff5\u4e3b\uff0c\u56e0\u70ba\u4e3b\u5df2\u6d3b\u5728\u6211\u5011\u5fc3\u4e2d\uff0c\u751a\u81f3\u8207\u6211\u5011\u4e00\u8d77\u751f\u6d3b\uff0c\u4e00\u8d77\u5403\u559d\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u8056\u9910\u4e0d\u61c9\u8a72\u53ea\u662f\u5f62\u5f0f\uff08\u7576\u7136\u6211\u5011\u53ef\u4ee5\u6709\u9019\u6a23\u7684\u5f62\u5f0f\uff09\uff0c\u4f46\u662f\u4e3b\u66f4\u5e0c\u671b\u6211\u5011\u5929\u5929\u7d00\u5ff5\u4e3b\uff0c\u6642\u6642\u611f\u8b1d\u4e3b\uff0c\u5e0c\u671b\u6211\u5011\u80fd\u9080\u8acb\u4e3b\u9032\u5230\u6211\u5011\u751f\u6d3b\u4e4b\u4e2d\uff0c\u51e1\u4e8b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5728\u300c\u8056\u9910\u300d\u6216\u662f\u6bcf\u5929\u7684\u5403\u559d\u4e2d\uff0c\u5176\u5be6\u300c\u7d00\u5ff5\u4e3b\u300d\uff0c\u53ef\u4ee5\u60f3\u5230\u5f88\u591a\u7684\u4e8b\u3002\u8056\u9910\u7684\u9905\u8c61\u5fb5\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u676f\u8c61\u5fb5\u8036\u7a4c\u7684\u5bf6\u8840\uff1b\u70ba\u6211\u5011\u6368\u547d\uff0c\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6240\u4ee5\u6bcf\u6b21\u7684\u5403\u559d\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u6bcf\u6b21\u90fd\u662f\u300c\u4e3b\u5728\u670d\u4e8b\u6211\u5011\u7684\u611b\u7b75\u300d\uff0c\u662f\u6211\u5011\u8207\u4e3b\u7684\u300c\u71ed\u5149\u665a\u9910\u300d\uff0c\u4e3b\u7528\u7942\u7684\u751f\u547d\u6210\u70ba\u665a\u9910\u7684\u5167\u5bb9\uff0c\u6211\u5011\u6eff\u61f7\u611f\u6069\u8207\u611b\u5403\u6bcf\u4e00\u53e3\u98ef\uff0c\u559d\u6bcf\u4e00\u53e3\u6e6f\u3002\u8056\u9910\u4e5f\u4f7f\u6211\u5011\u60f3\u5230\u300c\u5341\u5b57\u67b6\u300d\uff0c\u56e0\u70ba\u4e3b\u7684\u8eab\u9ad4\u8207\u8840\u90fd\u662f\u5728\u5341\u5b57\u67b6\u4e0a\u6368\u547d\u7684\uff0c\u8056\u9910\u8207\u5341\u5b57\u67b6\u662f\u5206\u4e0d\u958b\u7684\uff0c\u5341\u5b57\u67b6\u4ee3\u8868\u4e86\u795e\u6551\u8d16\u7684\u611b\u3002\u8056\u9910\u4e5f\u4f7f\u6211\u5011\u60f3\u5230\u300c\u4e3b\u7684\u8a71\u8207\u4e3b\u7684\u9748\u300d\uff0c\u4e3b\u5728\u300c\u4e94\u9905\u4e8c\u9b5a\u300d\u795e\u8e5f\u4e4b\u5f8c\uff0c\u4e5f\u66fe\u7d93\u5c0d\u7fa4\u773e\u8aaa\uff1a\u300c\u6211\u7684\u8089\u662f\u53ef\u5403\u7684\uff0c\u6211\u7684\u8840\u662f\u53ef\u559d\u7684\u300d\uff0c\u8c61\u5fb5\u4e3b\u4e0d\u4f46\u6551\u8d16\u6211\u5011\uff0c\u66f4\u8981\u900f\u904e\u7942\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u6210\u70ba\u6211\u5011\u7684\u300c\u5929\u4e0a\u7684\u7ce7\u300d\u8207\u300c\u8056\u9748\u7684\u6d3b\u6c34\u300d\uff0c\u4f7f\u6211\u5011\u9748\u9b42\u5f97\u5617\u98fd\u8db3\uff0c\u4e0d\u518d\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u800c\u662f\u9748\u88cf\u81ea\u7531\u8056\u6f54\u7684\u5927\u559c\u6a02\uff01\u6240\u4ee5\u8056\u9910\uff0c\u4f7f\u6211\u5011\u300c\u7d00\u5ff5\u4e3b\u300d\uff0c\u7d00\u5ff5\u300c\u4e3b\u7684\u611b\u300d\u3001\u300c\u4e3b\u7684\u8a71\u300d\u3001\u300c\u4e3b\u7684\u9748\u300d\uff0c\u4f7f\u6211\u5011\u7518\u5fc3\u56de\u61c9\u4e3b\uff1a\u300c\u4e3b\u70ba\u6211\u6b7b\uff0c\u6211\u70ba\u4e3b\u800c\u6d3b\u300d\uff01<\/p>\n<p>v21~23\u8036\u7a4c\u6697\u793a\u7336\u5927\u5c07\u8981\u8ce3\u4e3b\uff0c\u4ee5\u53ca\u7336\u5927\u7684\u7d50\u5c40\uff1a\u300c\u4f46\u8ce3\u4eba\u5b50\u7684\u4eba\u6709\u798d\u4e86\uff01\u300d\u8036\u7a4c\u7684\u8a71\uff1a\u300c\u90a3\u8ce3\u6211\u4e4b\u4eba\u7684\u624b\u8207\u6211\u4e00\u540c\u5728\u684c\u5b50\u4e0a\u300d\uff08v21\uff09\uff0c\u6b63\u662f\u61c9\u9a57\u4e86\u8a6941\uff1a9\u300c\u9023\u6211\u77e5\u5df1\u7684\u670b\u53cb\uff0c\u6211\u6240\u501a\u9760\u5403\u904e\u6211\u98ef\u7684\uff0c\u4e5f\u7528\u8173\u8e22\u6211\u300d\u3002\u81f3\u65bc\u7336\u5927\u5230\u5e95\u6709\u6c92\u6709\u9818\u8056\u9910\uff1f\u8a31\u591a\u5b78\u8005\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u96d6\u7136\u8056\u7d93\u4e2d\u6c92\u6709\u592a\u660e\u986f\u7684\u770b\u5230\uff0c\u4f46\u6bd4\u8f03\u591a\u662f\u652f\u6301\u7336\u5927\u61c9\u8a72\u662f\u6c92\u6709\u9818\u8056\u9910\u7684\u3002\u7126\u6e90\u6fc2\u7267\u5e2b\u9019\u6a23\u5beb\uff1a\u300c\u7a76\u7adf\u7336\u5927\u6709\u6c92\u6709\u53c3\u8207\u4e3b\u8036\u7a4c\u8a2d\u7acb\u7684\u8056\u9910\u5462\uff1f\u2026\u2026\uff0c\u6700\u53ef\u80fd\u7684\u4e8b\u5be6\u662f\uff0c\u7336\u5927\u5728\u8207\u773e\u4eba\u5403\u904e\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u4e4b\u5f8c\uff0c\u5c31\u96e2\u958b\u4e86\u3002\u4e3b\u8036\u7a4c\u5728\u4ed6\u96e2\u958b\u4e4b\u5f8c\u624d\u8a2d\u7acb\u7684\u8056\u9910\u3002\u300d\u4e0d\u904e\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u770b\u898b\u4e3b\u63c0\u9078\u7336\u5927\uff0c\u8a13\u7df4\u4ed6\u670d\u4e8b\uff0c\u4e00\u518d\u7d66\u4ed6\u6a5f\u6703\u53ef\u4ee5\u300c\u6094\u6539\u76f8\u4fe1\u300d\uff0c\u4f46\u5230\u4e86\u6700\u5f8c\u4e00\u523b\uff0c\u4ed6\u4ecd\u7136\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u9019\u5c31\u986f\u660e\u4e86\u4e3b\u7d66\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u300c\u8db3\u5920\u7684\u6a5f\u6703\u8207\u6069\u5178\u300d\uff0c\u7b49\u5019\u4eba\u7684\u6094\u6539\u8207\u76f8\u4fe1\uff0c\u5230\u6700\u7d42\u5be9\u5224\u4e4b\u65e5\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u9078\u64c7\u8207\u6c7a\u5b9a\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4e5f\u63d0\u9192\u6559\u6703\u4e0d\u662f\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u80af\u5b9a\u662f\u300c\u5b8c\u5168\u5f97\u6551\u7684\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u670d\u4e8b\u591a\u5c11\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u5982\u4f55\u300d\uff1f\u4e0d\u662f\u300c\u50b3\u9053\u8d95\u9b3c\u884c\u7570\u80fd\u300d\uff0c\u800c\u662f\u300c\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u66fe\u7d93\u88ab\u8056\u9748\u611f\u52d5\uff0c\u8981\u5728\u6211\u5bb6\u7684\u9910\u684c\u4e0a\u591a\u653e\u4e00\u5f35\u6905\u5b50\uff0c\u9080\u8acb\u8036\u7a4c\u5728\u6bcf\u5929\u7684\u98ef\u684c\u4e0a\u300c\u5750\u4e3b\u4f4d\u300d\uff0c\u56e0\u70ba\u6211\u8a8d\u70ba\u300c\u8056\u9910\u300d\u4e0d\u662f\u5b97\u6559\u4e0a\u4e00\u500b\u6708\u4e00\u6b21\u7684\u300c\u5f62\u5f0f\u300d\uff0c\u66f4\u662f\u6211\u5011\u5fc3\u88cf\u6bcf\u5929\u611f\u6069\u7684\u300c\u8207\u4e3b\u540c\u5403\u540c\u559d\u300d\uff0c\u300c\u540c\u6d3b\u540c\u4f4f\u300d\u3001\u300c\u540c\u5de5\u540c\u884c\u300d\u3002\u6211\u4e5f\u66fe\u8b1b\u904e\u6709\u95dc\u300c\u8056\u9910\u300d\u7684\u9053\uff0c\u7d50\u679c\u6b32\u7f77\u4e0d\u80fd\uff0c\u628a\u8056\u9910\u8b1b\u4e86\u4e09\u6b21\u9084\u8b1b\u4e0d\u5b8c\uff0c\u56e0\u70ba\u770b\u5230\u8056\u9910\u88cf\u9762\u5176\u5be6\u6709\u4e3b\u8036\u7a4c\u300c\u7121\u9650\u7684\u611b\u300d\u3001\u300c\u7121\u76e1\u7684\u6069\u5178\u300d\uff0c\u6bcf\u5929\u6bcf\u6b21\u7684\u5403\u559d\u5176\u5be6\u90fd\u662f\u4e3b\u5728\u670d\u4e8b\u6211\u5011\u7684\u300c\u611b\u7b75\u300d\uff0c\u53ea\u662f\u6211\u5011\u7e3d\u662f\u56eb\u5707\u541e\u68d7\uff0c\u6c92\u6709\u7d30\u7d30\u9ad4\u6703\u3002\u66f4\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u53ef\u5403\u7684\u300c\u9905\u676f\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u8981\u6210\u70ba\u6211\u5011\u300c\u751f\u547d\u7684\u7ce7\u98df\u300d\uff0c\u9935\u990a\u6211\u5011\u7684\u9748\u547d\u3002\u4eca\u5929\u57fa\u7763\u5f92\u9818\u8056\u9910\uff0c\u537b\u4e0d\u8b80\u8056\u7d93\uff0c\u5b8c\u5168\u662f\u672c\u672b\u5012\u7f6e\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u5929\u5929\u4f9b\u61c9\u9935\u990a\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u5c6c\u5929\u7684\u667a\u6167\u529b\u91cf\uff0c\u80fd\u5920\u5954\u8d70\u5929\u8def\uff0c\u4f46\u8a31\u591a\u4eba\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u5176\u5be6\u662f\u4e0d\u660e\u767d\u300c\u8056\u9910\u300d\u66f4\u9032\u4e00\u6b65\u7684\u610f\u7fa9\u3002\u300c\u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u547d\u9951\u8352\u964d\u5728\u5730\u4e0a\u3002\u4eba\u98e2\u9913\u975e\u56e0\u7121\u9905\uff0c\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u4ed6\u5011\u5fc5\u98c4\u6d41\uff0c\u5f9e\u9019\u6d77\u5230\u90a3\u6d77\uff0c\u5f9e\u5317\u908a\u5230\u6771\u908a\uff0c\u5f80\u4f86\u5954\u8dd1\uff0c\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u8a71\uff0c\u537b\u5c0b\u4e0d\u7740\u3002\u300d\uff08\u963f\u6469\u53f8\u66f88\uff1a11~12\uff09\u552f\u9858\u6211\u5011\u4eca\u5929\u90fd\u4f86\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a14~23 22\uff1a14 \u6642\u5019\u5230\u4e86\uff0c\u8036\u7a4c\u5750\u5e2d\uff0c\u4f7f\u5f92\u4e5f\u548c\u4ed6\u540c\u5750\u3002 22\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f88 &#8230; <a title=\"2022 &#8211; 03 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1423\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10911,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10828","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10828","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10828"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10828\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10911"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10828"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10828"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10828"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}