{"id":10203,"date":"2021-10-20T12:55:45","date_gmt":"2021-10-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10203"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-10%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-10%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 10 &#8211; 20 QT \u7d04\u4f2f\u8a18 10\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 10\uff1a1~12<br \/>\n10\uff1a1 \u6211\u53ad\u7169\u6211\u7684\u6027\u547d\uff0c\u5fc5\u7531\u8457\u81ea\u5df1\u8ff0\u8aaa\u6211\u7684\u54c0\u60c5\uff1b\u56e0\u5fc3\u88e1\u82e6\u60f1\uff0c\u6211\u8981\u8aaa\u8a71\uff0c<br \/>\n10\uff1a2 \u5c0d\u3000\u795e\u8aaa\uff1a\u4e0d\u8981\u5b9a\u6211\u6709\u7f6a\uff0c\u8981\u6307\u793a\u6211\uff0c\u4f60\u70ba\u4f55\u8207\u6211\u722d\u8faf\uff1f<br \/>\n10\uff1a3 \u4f60\u624b\u6240\u9020\u7684\uff0c\u4f60\u53c8\u6b3a\u58d3\uff0c\u53c8\u85d0\u8996\uff0c\u537b\u5149\u7167\u60e1\u4eba\u7684\u8a08\u8b00\u3002\u9019\u4e8b\u4f60\u4ee5\u70ba\u7f8e\u55ce\uff1f<br \/>\n10\uff1a4 \u4f60\u7684\u773c\u8c48\u662f\u8089\u773c\uff1f\u4f60\u67e5\u770b\u8c48\u50cf\u4eba\u67e5\u770b\u55ce\uff1f<br \/>\n10\uff1a5 \u4f60\u7684\u65e5\u5b50\u8c48\u50cf\u4eba\u7684\u65e5\u5b50\uff0c\u4f60\u7684\u5e74\u6b72\u8c48\u50cf\u4eba\u7684\u5e74\u6b72\uff0c<br \/>\n10\uff1a6 \u5c31\u8ffd\u554f\u6211\u7684\u7f6a\u5b7d\uff0c\u5c0b\u5bdf\u6211\u7684\u7f6a\u904e\u55ce\uff1f<br \/>\n10\uff1a7 \u5176\u5be6\uff0c\u4f60\u77e5\u9053\u6211\u6c92\u6709\u7f6a\u60e1\uff0c\u4e26\u6c92\u6709\u80fd\u6551\u6211\u812b\u96e2\u4f60\u624b\u7684\u3002<br \/>\n10\uff1a8 \u4f60\u7684\u624b\u5275\u9020\u6211\uff0c\u9020\u5c31\u6211\u7684\u56db\u80a2\u767e\u9ad4\uff0c\u4f60\u9084\u8981\u6bc0\u6ec5\u6211\u3002<br \/>\n10\uff1a9 \u6c42\u4f60\u8a18\u5ff5\u2500\u88fd\u9020\u6211\u5982\u6476\u6ce5\u4e00\u822c\uff0c\u4f60\u9084\u8981\u4f7f\u6211\u6b78\u65bc\u5875\u571f\u55ce\uff1f<br \/>\n10\uff1a10 \u4f60\u4e0d\u662f\u5012\u51fa\u6211\u4f86\u597d\u50cf\u5976\uff0c\u4f7f\u6211\u51dd\u7d50\u5982\u540c\u5976\u9905\u55ce\uff1f<br \/>\n10\uff1a11 \u4f60\u4ee5\u76ae\u548c\u8089\u70ba\u8863\u7d66\u6211\u7a7f\u4e0a\uff0c\u7528\u9aa8\u8207\u7b4b\u628a\u6211\u5168\u9ad4\u806f\u7d61\u3002<br \/>\n10\uff1a12 \u4f60\u5c07\u751f\u547d\u548c\u6148\u611b\u8cdc\u7d66\u6211\uff1b\u4f60\u4e5f\u7737\u9867\u4fdd\u5168\u6211\u7684\u5fc3\u9748\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 10\uff1a11 \u4f60\u4ee5\u76ae\u548c\u8089\u70ba\u8863\u7d66\u6211\u7a7f\u4e0a\uff0c\u7528\u9aa8\u8207\u7b4b\u628a\u6211\u5168\u9ad4\u806f\u7d61\u3002<br \/>\n10\uff1a12 \u4f60\u5c07\u751f\u547d\u548c\u6148\u611b\u8cdc\u7d66\u6211\uff1b\u4f60\u4e5f\u7737\u9867\u4fdd\u5168\u6211\u7684\u5fc3\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6211\u53ad\u7169\u6211\u7684\u6027\u547d\uff0c\u5fc5\u7531\u8457\u81ea\u5df1\u8ff0\u8aaa\u6211\u7684\u54c0\u60c5\uff1b\u56e0\u5fc3\u88e1\u82e6\u60f1\uff0c\u6211\u8981\u8aaa\u8a71\u3002\u300d\u7d04\u4f2f\u5f9e\u4e00\u958b\u59cb\u6d88\u6975\u7684\u6c42\u6b7b\uff0c\u73fe\u5728\u958b\u59cb\u8f49\u5411\u795e\u79b1\u544a\uff0c\u537b\u6709\u8d8a\u4f86\u8d8a\u6fc0\u70c8\u7684\u611f\u89ba\u3002\u4ed6\u4e0d\u50cf\u4e4b\u524d\u90a3\u822c\u7684\u96b1\u5fcd\uff0c\u958b\u59cb\u5c0d\u795e\u63a7\u8a34\uff0c\u56e0\u70ba\u50b7\u75db\u592a\u5927\u5df2\u7d93\u7121\u6cd5\u58d3\u6291\uff0c\u9700\u8981\u6709\u4e00\u500b\u51fa\u53e3\u3002\u5148\u524d\u7684\u7d93\u6587\u7d04\u4f2f\u77e5\u9053\u9019\u4e00\u5207\u7684\u6e90\u982d\u4f86\u81ea\u65bc\u4e0a\u5e1d\uff0c\u4f46\u662f\u795e\u4e0d\u662f\u4eba\uff0c\u4e0d\u53ef\u80fd\u8207\u4eba\u7ad9\u5728\u540c\u7b49\u7684\u5730\u4f4d\u53c3\u52a0\u8a34\u8a1f\uff0c\u4e5f\u4e0d\u6703\u6709\u4e00\u500b\u4e2d\u9593\u7684\u4ef2\u88c1\u8005\u5728\u795e\u4eba\u4e2d\u9593\u5224\u65b7\uff0c\u6240\u4ee5\u552f\u4e00\u7684\u51fa\u8def\uff0c\u4ecd\u5fc5\u9808\u56de\u5230\u795e\u7684\u9762\u524d\u3002\u5176\u5be6\u9019\u5c31\u662f\u7d04\u4f2f\u7684\u4fe1\u5fc3\uff0c\u4e5f\u662f\u5927\u885b\u7684\u4fe1\u5fc3\u3001\u8036\u7a4c\u7684\u4fe1\u5fc3\u3001\u9580\u5f92\u7684\u4fe1\u5fc3\u2026\u3002\u4fe1\u5fc3\u5c31\u662f\u6211\u5011\u5373\u4f7f\u906d\u9047\u53c8\u5927\u53c8\u96e3\uff0c\u7121\u6cd5\u7406\u89e3\u6216\u63a5\u53d7\u4e4b\u4e8b\uff0c\u537b\u4e0d\u6703\u68c4\u7d55\u795e\uff0c\u50cf\u66e0\u91ce\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u6575\u64cb\u795e\u3001\u8a66\u63a2\u795e\uff1b\u800c\u662f\u300c\u6b7b\u7e8f\u721b\u6253\u300d\u4f3c\u5730\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u4e0d\u65b7\u547c\u6c42\u795e\uff0c\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u76f4\u5230\u795e\u7d66\u7b54\u6848\uff0c\u6216\u662f\u8cdc\u529b\u91cf\u80fd\u5920\u9762\u5c0d\u70ba\u6b62\u3002\u9b54\u9b3c\u5c0d\u7d04\u4f2f\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u4ed6\u4ee5\u70ba\u7d04\u4f2f\u53d7\u4e0d\u4e86\u4e4b\u5f8c\u5c31\u6703\u300c\u96e2\u68c4\u795e\u300d\uff0c\u4f46\u6c92\u60f3\u5230\u7d04\u4f2f\u7684\u9078\u64c7\u662f\u7e31\u4f7f\u4ed6\u4e0d\u660e\u767d\uff0c\u7e31\u4f7f\u75db\u82e6\uff0c\u4f46\u4ed6\u4e0d\u96e2\u68c4\u795e\uff0c\u9078\u64c7\u4e00\u518d\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5c0b\u6c42\u4ed6\u60f3\u8981\u7684\u7b54\u6848\u3002\u904e\u7a0b\u4e4b\u4e2d\u5373\u4f7f\u51fa\u73fe\u932f\u8aa4\u6216\u5c0d\u795e\u8a8d\u8b58\u4e0d\u6e05\u4e4b\u8655\uff0c\u4f46\u4e0a\u5e1d\u7d00\u5ff5\u7d04\u4f2f\u7684\u4fe1\u5fc3\uff0c\u9019\u4e5f\u662f\u6211\u5011\u540c\u6a23\u9700\u8981\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>9\uff1a29\u300c\u6211\u5fc5\u88ab\u4f60\u5b9a\u70ba\u6709\u7f6a\u300d\uff0cv2\u537b\u8aaa\uff1a\u300c\u4e0d\u8981\u5b9a\u6211\u6709\u7f6a\u300d\u3002\u5728\u7b2c\u4e5d\u7ae0\u4e2d\uff0c\u7d04\u4f2f\u8207\u795e\u722d\u8faf\uff0c\u4f46\u73fe\u5728\u537b\u8aaa\uff1a\u300c\u4f60\u70ba\u4f55\u8207\u6211\u722d\u8faf\uff1f\u300d\uff08v2\uff09\u9019\u88cf\u9762\u6211\u5011\u770b\u898b\u7d04\u4f2f\u5728\u75db\u82e6\u4e2d\u7522\u751f\u7684\u77db\u76fe\u6399\u624e\u3002\u5728\u7d04\u4f2f\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u4ed6\u8a8d\u70ba\u795e\u5728\u300c\u6575\u64cb\u4ed6\u300d\uff0c\u4ee5\u4ed6\u70ba\u4ec7\u6575\uff0c\u4f46\u4ed6\u5be6\u5728\u4e0d\u6e05\u695a\u4ed6\u4f55\u7adf\u843d\u6b64\u5730\u6b65\uff0c\u56e0\u70ba\u4ed6\u81ea\u8a8d\u662f\u6b63\u76f4\u7121\u7f6a\u7684\uff0c\u795e\u70ba\u4f55\u5982\u6b64\u5f85\u4ed6\uff1f<\/p>\n<p>\uff082\uff09v3\u7d04\u4f2f\u63d0\u51fa\u4e00\u9023\u4e32\u4ed6\u60f3\u4e0d\u901a\u7684\u554f\u984c\uff0c\u611f\u89ba\u597d\u50cf\u4e5f\u662f\u5728\u63a7\u8a34\u4e0a\u5e1d\uff1a\u300c\u4f60\u70ba\u4ec0\u9ebc\u53c8\u6b3a\u58d3\u3001\u53c8\u85d0\u8996\u4f60\u624b\u6240\u9020\u7684\uff1f\u4f60\u70ba\u4ec0\u9ebc\u5149\u7167\u3001\u5e6b\u52a9\u60e1\u4eba\u7684\u8a08\u8b00\uff1f\u4f60\u89ba\u5f97\u9019\u6a23\u597d\u55ce\uff1f\u300dv4\u795e\u7684\u773c\u76ee\u4e0d\u61c9\u8a72\u50cf\u4e16\u4eba\u4e00\u6a23\uff0c\u662f\u6709\u9650\u7684\uff0c\u4f46\u70ba\u4ec0\u9ebc\u5728\u7d04\u4f2f\u7684\u8eab\u4e0a\uff0c\u795e\u7684\u773c\u5149\u597d\u50cf\u51fa\u4e86\u554f\u984c\uff1f\u628a\u4ed6\u7576\u4f5c\u60e1\u4eba\u61f2\u6cbb\uff1fv5~6\u795e\u6c38\u6046\u5b58\u5728\u7684\uff0c\u4e0d\u50cf\u4eba\u7684\u58fd\u547d\u6709\u9650\uff0c\u4f46\u662f\u70ba\u4f55\u672a\u5bdf\u660e\u771f\u76f8\u4e4b\u524d\uff0c\u6025\u65bc\u88c1\u6c7a\uff0c\u5c0d\u4ed8\u7d04\u4f2f\uff1a\u300c\u5c31\u8ffd\u554f\u6211\u7684\u7f6a\u5b7d\uff0c\u5c0b\u5bdf\u6211\u7684\u7f6a\u904e\u55ce\uff1f\u300d\u7136\u5f8c\u7d04\u4f2f\u9677\u5165\u4e86\u4e00\u500b\u6b7b\u80e1\u540c\uff1a\u300c\u5176\u5be6\uff0c\u4f60\u77e5\u9053\u6211\u6c92\u6709\u7f6a\u60e1\u300d\uff0c\u4f46\u662f\uff0c\u300c\u4e26\u6c92\u6709\u80fd\u6551\u6211\u812b\u96e2\u4f60\u624b\u7684\u3002\u300d\u7d04\u4f2f\u6709\u9650\u7684\u7406\u6027\uff0c\u4e0d\u80fd\u660e\u767d\uff0c\u795e\u70ba\u4f55\u9019\u6a23\u5c0d\u5f85\u4ed6\uff1f<\/p>\n<p>v8~13\u7684\u6bcf\u4e00\u53e5\u90fd\u5145\u6eff\u4e86\u300c\u7962\u300d\uff0c\u4e5f\u5145\u6eff\u4e86\u300c\u6211\u300d\u3002\u9019\u500b\u300c\u6211\u300d\u5728\u300c\u7962\u300d\u7684\u773c\u4e2d\u5230\u5e95\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1f\u751f\u547d\u7684\u76ee\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u795e\u7684\u300c\u5275\u9020\u300d\u96e3\u9053\u53ea\u662f\u70ba\u4e86\u300c\u6bc0\u6ec5\u300d\u55ce\uff1f\u7d04\u4f2f\u5b8c\u5168\u60f3\u4e0d\u660e\u767d\u3002v8~9\u7d04\u4f2f\u7d0d\u60b6\u795e\u89aa\u624b\u9020\u4e86\u81ea\u5df1\uff0c\u597d\u50cf\u85dd\u8853\u5bb6\u624b\u4e2d\u7684\u5091\u4f5c\u4e00\u6a23\uff0c\u4f46\u70ba\u4f55\u5982\u4eca\u8981\u89aa\u624b\u6bc0\u6ec5\uff1fv10~11\u7d04\u4f2f\u56de\u9867\u81ea\u5df1\u7684\u751f\u547d\u4e4b\u59cb\uff0c\u601d\u60f3\u662f\u795e\u5728\u6bcd\u8179\u4e2d\u9020\u4e86\u7d04\u4f2f\uff0c\u8cdc\u7d66\u4ed6\u751f\u547d\u8207\u6148\u611b\uff0c\u4e26\u7737\u9867\u4fdd\u8b77\u4ed6\uff08v12\uff09\u3002\u7d04\u4f2f\u8a8d\u70ba\u795e\u7684\u884c\u70ba\u524d\u5f8c\u4e0d\u4e00\uff0c\u81ea\u76f8\u77db\u76fe\uff0c\u65bc\u662f\u5c0d\u795e\u8aaa\uff1a\u300c\u6c42\u7962\u8a18\u5ff5\u300d\u3002\u7d04\u4f2f\u5fc3\u88cf\u7684\u6e34\u671b\uff0c\u662f\u6c42\u795e\u8a18\u5ff5\u904e\u53bb\u5982\u4f55\u5275\u9020\u8207\u7737\u9867\u7d04\u4f2f\uff0c\u505c\u6b62\u73fe\u4eca\u7684\u6bc0\u6ec5\u884c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u5f9e\u4eba\u7684\u89d2\u5ea6\u51fa\u767c\uff0c\u4ed6\u8aaa\u7684\u8a71\u5176\u5be6\u90fd\u662f\u975e\u5e38\u771f\u5be6\u6709\u7406\u7684\uff0c\u5373\u4f7f\u6211\u5011\u4eca\u5929\u8b80\u8056\u7d93\uff0c\u4e5f\u597d\u50cf\u4e0a\u5e1d\u771f\u7684\u662f\u505a\u932f\u4e86\uff01\u4f46\u7576\u4eba\u5f9e\u81ea\u6211\u4e2d\u5fc3\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u5c31\u662f\u8056\u7d93\u8981\u555f\u793a\u6211\u5011\u300c\u5c6c\u9748\u7684\u773c\u5149\u300d\u4f86\u770b\u842c\u4e8b\u842c\u7269\uff0c\u6211\u5011\u5fc5\u9808\u8b19\u5351\u5b78\u6703\u4e00\u4ef6\u4e8b\u60c5\uff1a\u795e\u662f\u9020\u7269\u4e3b\u5bb0\uff0c\u7942\u662f\u7aaf\u5320\uff0c\u795e\u8207\u4eba\u672c\u4f86\u5c31\u4e0d\u662f\u4e00\u500b\u300c\u5c0d\u7b49\u300d\u7684\u95dc\u4fc2\uff0c\u795e\u6240\u505a\u7684\u4e00\u5207\uff0c\u4e0d\u5fc5\u5411\u4eba\u5831\u5099\uff0c\u4e0d\u5fc5\u7b49\u4eba\u7406\u89e3\uff0c\u7942\u6709\u300c\u5b8c\u5168\u7684\u4e3b\u6b0a\u300d\uff0c\u80fd\u5920\u6191\u5df1\u610f\u884c\u4f5c\u842c\u4e8b\u3002\u4f46\u662f\u795e\u7684\u5c6c\u6027\uff0c\u662f\u5b8c\u5168\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u3001\u667a\u6167\u2026\uff0c\u800c\u9019\u4e00\u5207\uff0c\u6211\u5011\u7121\u6cd5\u5b8c\u5168\u9ad4\u6703\u3001\u660e\u767d\uff0c\u4f46\u8981\u8b19\u5351\u9818\u53d7\u3002\u8981\u505a\u5230\u9019\u4e00\u9ede\uff0c\u9664\u975e\u6211\u5011\u5929\u5929\u6368\u5df1\uff0c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u7121\u689d\u4ef6\u9806\u670d\uff0c\u5426\u5247\u6211\u5011\u7121\u6cd5\u4fe1\u9760\u5230\u5e95\u3002\u795e\u7684\u8003\u9a57\uff0c\u8aaa\u7a7f\u4e86\uff0c\u5c31\u662f\u8981\u5c0d\u4ed8\u6211\u5011\u7684\u751f\u547d\uff0c\u6cbb\u6b7b\u4eba\u7684\u8001\u6211\u3002\u6211\u5011\u4e0d\u662f\u8981\u89ba\u5f97\u5408\u7406\u6216\u53ef\u4fe1\u624d\u958b\u59cb\u4fe1\u9760\u795e\uff0c\u800c\u662f\u5728\u6211\u5011\u7121\u6cd5\u7406\u89e3\u4e4b\u8655\uff0c\u4ecd\u7136\u9078\u64c7\u4fe1\u9760\u5230\u5e95\uff01\u9019\u6a23\u7684\u4fe1\u4ef0\uff0c\u9019\u6a23\u7684\u798f\u97f3\uff0c\u7a76\u7adf\u9084\u6709\u591a\u5c11\u4eba\u80fd\u5920\u5805\u6301\u5230\u6700\u5f8c\uff1f\u96e3\u602a\u4e3b\u8036\u7a4c\u8aaa\uff1a\u300c\u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\uff01\u300d\uff08\u592a11\uff1a6\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 10\uff1a1~12 10\uff1a1 \u6211\u53ad\u7169\u6211\u7684\u6027\u547d\uff0c\u5fc5\u7531\u8457\u81ea\u5df1\u8ff0\u8aaa\u6211\u7684\u54c0\u60c5\uff1b\u56e0\u5fc3\u88e1\u82e6\u60f1\uff0c\u6211\u8981\u8aaa\u8a71\uff0c 10\uff1a2 \u5c0d &#8230; <a title=\"2021 &#8211; 10 &#8211; 20 QT \u7d04\u4f2f\u8a18 10\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-20-qt-%e7%b4%84%e4%bc%af%e8%a8%98-10%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 20 QT \u7d04\u4f2f\u8a18 10\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10203","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10203","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10203"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10203\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10294"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10203"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10203"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10203"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}