{"id":9505,"date":"2021-05-10T12:55:45","date_gmt":"2021-05-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9505"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a1321\/","title":{"rendered":"2021 &#8211; 05 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 15\uff1a13~21<br \/>\n15\uff1a13 \u4f60\u6191\u6148\u611b\u9818\u4e86\u4f60\u6240\u8d16\u7684\u767e\u59d3\uff1b\u4f60\u6191\u80fd\u529b\u5f15\u4ed6\u5011\u5230\u4e86\u4f60\u7684\u8056\u6240\u3002<br \/>\n15\uff1a14 \u5916\u90a6\u4eba\u807d\u898b\u5c31\u767c\u986b\uff1b\u75bc\u75db\u6293\u4f4f\u975e\u5229\u58eb\u7684\u5c45\u6c11\u3002<br \/>\n15\uff1a15 \u90a3\u6642\uff0c\u4ee5\u6771\u7684\u65cf\u9577\u9a5a\u60f6\uff0c\u6469\u62bc\u7684\u82f1\u96c4\u88ab\u6230\u5162\u6293\u4f4f\uff0c\u8fe6\u5357\u7684\u5c45\u6c11\u5fc3\u90fd\u6d88\u5316\u4e86\u3002<br \/>\n15\uff1a16 \u9a5a\u99ed\u6050\u61fc\u81e8\u5230\u4ed6\u5011\u3002\u8036\u548c\u83ef\u554a\uff0c\u56e0\u4f60\u8180\u81c2\u7684\u5927\u80fd\uff0c\u4ed6\u5011\u5982\u77f3\u982d\u5bc2\u7136\u4e0d\u52d5\uff0c\u7b49\u5019\u4f60\u7684\u767e\u59d3\u904e\u53bb\uff0c\u7b49\u5019\u4f60\u6240\u8d16\u7684\u767e\u59d3\u904e\u53bb\u3002<br \/>\n15\uff1a17 \u4f60\u8981\u5c07\u4ed6\u5011\u9818\u9032\u53bb\uff0c\u683d\u65bc\u4f60\u7522\u696d\u7684\u5c71\u4e0a\u2500\u8036\u548c\u83ef\u554a\uff0c\u5c31\u662f\u4f60\u70ba\u81ea\u5df1\u6240\u9020\u7684\u4f4f\u8655\uff1b\u4e3b\u554a\uff0c\u5c31\u662f\u4f60\u624b\u6240\u5efa\u7acb\u7684\u8056\u6240\u3002<br \/>\n15\uff1a18 \u8036\u548c\u83ef\u5fc5\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff01<br \/>\n15\uff1a19 \u6cd5\u8001\u7684\u99ac\u5339\u3001\u8eca\u8f1b\uff0c\u548c\u99ac\u5175\u4e0b\u5230\u6d77\u4e2d\uff0c\u8036\u548c\u83ef\u4f7f\u6d77\u6c34\u56de\u6d41\uff0c\u6df9\u6c92\u4ed6\u5011\uff1b\u60df\u6709\u4ee5\u8272\u5217\u4eba\u5728\u6d77\u4e2d\u8d70\u4e7e\u5730\u3002<br \/>\n15\uff1a20 \u4e9e\u502b\u7684\u59ca\u59ca\uff0c\u5973\u5148\u77e5\u7c73\u5229\u6697\uff0c\u624b\u88cf\u62ff\u8457\u9f13\uff1b\u773e\u5a66\u5973\u4e5f\u8ddf\u5979\u51fa\u53bb\u62ff\u9f13\u8df3\u821e\u3002<br \/>\n15\uff1a21 \u7c73\u5229\u6697\u61c9\u8072\u8aaa\uff1a\u4f60\u5011\u8981\u6b4c\u980c\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u5927\u5927\u6230\u52dd\uff0c\u5c07\u99ac\u548c\u9a0e\u99ac\u7684\u6295\u5728\u6d77\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 15\uff1a18 \u8036\u548c\u83ef\u5fc5\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff01<br \/>\n15\uff1a21 \u7c73\u5229\u6697\u61c9\u8072\u8aaa\uff1a\u4f60\u5011\u8981\u6b4c\u980c\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u5927\u5927\u6230\u52dd\uff0c\u5c07\u99ac\u548c\u9a0e\u99ac\u7684\u6295\u5728\u6d77\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v13~18\u5ef6\u7e8c\u6628\u5929\u7684\u6469\u897f\u4e4b\u6b4c\u3002v13\u300c\u4f60\u6191\u6148\u611b\u9818\u4e86\u4f60\u6240\u8d16\u7684\u767e\u59d3\uff1b\u4f60\u6191\u80fd\u529b\u5f15\u4ed6\u5011\u5230\u4e86\u4f60\u7684\u8056\u6240\u3002\u300d\u795e\u7684\u6148\u611b\uff0c\u4f7f\u795e\u9858\u610f\u62ef\u6551\u6211\u5011\u9019\u4e9b\u5351\u5fae\u4e0d\u914d\u7684\u767e\u59d3\uff1b\u795e\u7684\u80fd\u529b\uff0c\u5f15\u5c0e\u767e\u59d3\u80fd\u5920\u5230\u9054\u795e\u8cdc\u7d66\u4ed6\u5011\u7684\u5c45\u6240\u3002\u6709\u4e9b\u57fa\u7763\u5f92\u628a\u795e\u5152\u5973\u7684\u8eab\u4efd\u7576\u4f5c\u7406\u6240\u7576\u7136\uff0c\u5fd8\u8a18\u662f\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u751a\u81f3\u614b\u5ea6\u5028\u50b2\u7684\u52d5\u8f12\u62b1\u6028\u3002\u795e\u7684\u6148\u611b\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u795e\u7684\u6069\u5178\u6a02\u65bc\u8cdc\u798f\u7d66\u300c\u8b19\u5351\u7684\u4eba\u300d\uff0c\u537b\u6575\u64cb\u300c\u9a55\u50b2\u7684\u4eba\u300d\u3002\u795e\u7684\u80fd\u529b\uff0c\u4f7f\u795e\u7684\u65e8\u610f\u80fd\u5920\u6210\u5c31\u5728\u795e\u5152\u5973\u7684\u8eab\u4e0a\uff0c\u4f46\u76ee\u7684\u662f\u70ba\u4e86\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u70ba\u4e86\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5728\u9019\u539f\u5247\u4e4b\u4e0b\uff0c\u795e\u5fc5\u5b9a\u8cdc\u7d66\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u8207\u4e00\u5207\u5920\u7528\u7684\u6069\u5178\u3002<\/p>\n<p>v14~18\u8036\u548c\u83ef\u5e36\u9818200\u591a\u842c\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\uff0c\u8981\u9032\u53bb\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u4e26\u4e14\u628a\u6575\u64cb\u7684\u57c3\u53ca\u8ecd\u5175\u6ec5\u5728\u7d05\u6d77\u88cf\uff0c\u9019\u4e8b\u8e5f\u4e0d\u4f46\u50b3\u980c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4e5f\u9054\u5230\u90a3\u4e9b\u5916\u90a6\u4eba\u7684\u8033\u4e2d\u3002\u4f46\u662f\u4e0d\u540c\u7684\u662f\uff0c\u9019\u5c0d\u4ee5\u8272\u5217\u4eba\u662f\u300c\u5f97\u6551\u7684\u6a02\u6b4c\u300d\uff0c\u5c0d\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u656c\u754f\u795e\u7684\u5916\u90a6\u4eba\u8207\u8fe6\u5357\u5730\u7684\u4eba\uff0c\u537b\u662f\u300c\u4ee4\u4eba\u9a5a\u61fc\u7684\u4fe1\u606f\u300d\uff1av14~16\u300c\u807d\u898b\u5c31\u767c\u986b\uff1b\u75bc\u75db\u6293\u4f4f\u975e\u5229\u58eb\u7684\u5c45\u6c11\uff1b\u2026\u4ee5\u6771\u7684\u65cf\u9577\u9a5a\u60f6\uff1b\u6469\u62bc\u7684\u82f1\u96c4\u88ab\u6230\u5162\u6293\u4f4f\uff1b\u8fe6\u5357\u7684\u5c45\u6c11\u5fc3\u90fd\u6d88\u5316\u4e86\uff1b \u9a5a\u99ed\u6050\u61fc\u81e8\u5230\u4ed6\u5011\uff1b\u2026\u2026\u4ed6\u5011\u5982\u77f3\u982d\u5bc2\u7136\u4e0d\u52d5\u3002\u300d\u6211\u5011\u770b\u898b\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4e5f\u6709\u4e0d\u5c11\u6b78\u9806\u7684\u5916\u90a6\u4eba\uff0c\u96d6\u7136\u51fa\u8eab\u662f\u5916\u90a6\u4eba\uff0c\u4f46\u662f\u4ed6\u5011\u9858\u610f\u63a5\u53d7\u4ee5\u8272\u5217\u4eba\u7684\u795e\uff0c\u81ea\u9858\u53d7\u5272\u79ae\uff0c\u6210\u70ba\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u4ee5\u81f4\u65bc\u8499\u798f\u3002\u4f46\u662f\u5c0d\u65bc\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u656c\u754f\u795e\u7684\u5916\u90a6\u4eba\uff0c\u9019\u5c31\u6210\u70ba\u4ed6\u5011\u7684\u7f6a\uff0c\u5fc5\u906d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002\u6211\u904e\u53bb\u4e0d\u660e\u767d\u70ba\u4ec0\u9ebc\u820a\u7d04\u7684\u4e0a\u5e1d\u559c\u6b61\u6bc0\u6ec5\u6bba\u4eba\uff1f\u5176\u5be6\u662f\u4e0d\u6e05\u695a\u795e\u6148\u611b\u8207\u516c\u7fa9\u7684\u5e73\u8861\u3002\u795e\u7684\u6148\u611b\uff0c\u662f\u8cdc\u7d66\u4e00\u5207\u8b19\u5351\u6094\u6539\u76f8\u4fe1\u7684\u4eba\uff1b\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\uff0c\u5247\u662f\u8981\u5831\u61c9\u5728\u4e00\u5207\u9a55\u50b2\u3001\u4e0d\u80af\u6094\u6539\u3001\u4e0d\u80af\u76f8\u4fe1\u7684\u4eba\u8eab\u4e0a\u3002\u5f9e\u5275\u4e16\u8a18\u5230\u555f\u793a\u9304\uff0c\u9019\u500b\u539f\u5247\u4e00\u76f4\u90fd\u4e00\u6a23\uff0c\u6c92\u6709\u6539\u8b8a\u904e\u3002\u56e0\u70bav18\u300c\u8036\u548c\u83ef\u5fc5\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff01\u300d<\/p>\n<p>\uff082\uff09v20~21\u7e7c\u6469\u897f\u5531\u8a69\u980c\u8b9a\u795e\u4e4b\u5f8c\uff0c\u6469\u897f\u7684\u59ca\u59ca\u7c73\u5229\u6697\u66f4\u662f\u5e36\u9818\u8457\u5a66\u5973\u5531\u8a69\u3001\u64ca\u9f13\u3001\u8df3\u821e\u980c\u8b9a\u795e\uff0c\u4f7f\u6574\u500b\u51fa\u57c3\u53ca\u6558\u4e8b\uff08\u51fa 1~15\u7ae0\uff09\u5728\u6700\u9ad8\u6f6e\u4e2d\u7d50\u675f\u3002\u7c73\u5229\u6697\u662f\u8056\u7d93\u4e2d\u63d0\u5230\u7684\u7b2c\u4e00\u4f4d\u5973\u5148\u77e5\uff0c\u96d6\u7136\u9019\u88cf\u5531\u8a69\u53ea\u6709\u4e00\u7bc0\uff08v21\uff09\uff0c\u4e14\u5167\u5bb9\u8207v1\u5167\u5bb9\u76f8\u540c\uff0c\u53ef\u80fd\u662f\u5c0d\u6469\u897f\u4e4b\u6b4c\u7684\u56de\u61c9\u6216\u8f2a\u5531\u3002\u4f46\u662f\u7c73\u5229\u6697\u7684\u656c\u62dc\u52a0\u4e0a\u8df3\u821e\u8207\u6a02\u5668\uff0c\u66f4\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u7684\u8b9a\u7f8e\u656c\u62dc\u3002\u5927\u885b\u4e5f\u66fe\u5728\u4e3b\u9762\u524d\u985b\u72c2\u7684\u8df3\u821e\uff0c\u6211\u5011\u76f8\u4fe1\u51e1\u51fa\u81ea\u5167\u5fc3\u771f\u5be6\u7684\u611b\u795e\u8868\u9054\uff0c\u90fd\u5fc5\u8499\u4e3b\u6c38\u9060\u6085\u7d0d\u7d00\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u4e00\u500b\u6559\u6703\u8b49\u9053\u5206\u4eab\u6bcd\u89aa\u7bc0\u4fe1\u606f\uff0c\u901a\u5e38\u7528\u9910\u6642\u9593\u6211\u6703\u5148\u96e2\u958b\u3002\u4f46\u662f\u6628\u5929\u5206\u4eab\u4fe1\u606f\u5167\u5bb9\uff0c\u4e3b\u8981\u662f\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u4e0d\u8981\u53ea\u662f\u6d3b\u5728\u5929\u4e0a\u96f2\u7aef\uff0c\u800c\u662f\u8981\u843d\u5be6\u5728\u8207\u5f1f\u5144\u59ca\u59b9\u771f\u5be6\u7684\u751f\u6d3b\u76f8\u8655\u4e4b\u4e2d\uff0c\u6240\u4ee5\u6211\u4fbf\u548c\u7389\u96f2\u7559\u4e0b\u4f86\u7528\u9910\u4ea4\u901a\u3002\u611f\u8b1d\u4e3b\uff0c\u5728\u7528\u9910\u4e2d\u8207\u5f1f\u5144\u59ca\u59b9\u7684\u4e92\u52d5\u5341\u5206\u7684\u7f8e\u597d\uff0c\u5f88\u50cf\u4e00\u5bb6\u4eba\uff0c\u5f88\u81ea\u7136\u7684\u655e\u958b\u8207\u4fe1\u4efb\u3002\u6df1\u523b\u9ad4\u6703\u5230\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u4e0d\u662f\u505c\u7559\u5728\u8aaa\u8aaa\u807d\u807d\uff0c\u66f4\u662f\u8981\u878d\u5165\u751f\u6d3b\u4e4b\u4e2d\u3002\u4e0a\u5e1d\u96d6\u7136\u5728\u81f3\u9ad8\u5bf6\u5ea7\u4e0a\u638c\u6b0a\u4f5c\u4e3b\uff0c\u4f46\u662f\u7942\u537b\u7518\u5fc3\u4fef\u5c31\u5351\u5fae\u7684\u4e16\u4eba\uff0c\u51fa\u624b\u62ef\u6551\uff0c\u4e00\u8def\u5f15\u5c0e\uff0c\u4f9b\u61c9\u9935\u990a\uff0c\u6276\u990a\u6559\u5c0e\u3002\u4fe1\u4ef0\u5fc5\u9808\u9032\u5165\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u6bcf\u4e00\u500b\u60c5\u5883\uff0c\u9019\u6c38\u9060\u662f\u6211\u9700\u8981\u5b78\u7fd2\u64cd\u7df4\u7684\u529f\u8ab2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 15\uff1a13~21 15\uff1a13 \u4f60\u6191\u6148\u611b\u9818\u4e86\u4f60\u6240\u8d16\u7684\u767e\u59d3\uff1b\u4f60\u6191\u80fd\u529b\u5f15\u4ed6\u5011\u5230\u4e86\u4f60\u7684\u8056\u6240\u3002 15\uff1a14 \u5916 &#8230; <a title=\"2021 &#8211; 05 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a1321\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9569,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9505","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9505","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9505"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9505\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9569"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9505"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9505"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}