{"id":5306,"date":"2018-09-19T12:55:45","date_gmt":"2018-09-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5306"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-23%ef%bc%9a132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-23%ef%bc%9a132\/","title":{"rendered":"2018 &#8211; 09 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0a 23\uff1a1~32"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 23\uff1a1~32<br \/>\n23\uff1a1 \u5927\u885b\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\uff0c\u5c31\u7acb\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002<br \/>\n23\uff1a2 \u5927\u885b\u62db\u805a\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\u548c\u796d\u53f8\u5229\u672a\u4eba\u3002<br \/>\n23\uff1a3 \u5229\u672a\u4eba\u5f9e\u4e09\u5341\u6b72\u4ee5\u5916\u7684\u90fd\u88ab\u6578\u9ede\uff0c\u4ed6\u5011\u7537\u4e01\u7684\u6578\u76ee\u5171\u6709\u4e09\u842c\u516b\u5343\uff1b<br \/>\n23\uff1a4 \u5176\u4e2d\u6709\u4e8c\u842c\u56db\u5343\u4eba\u7ba1\u7406\u8036\u548c\u83ef\u6bbf\u7684\u4e8b\uff0c\u6709\u516d\u5343\u4eba\u4f5c\u5b98\u9577\u548c\u58eb\u5e2b\uff0c<br \/>\n23\uff1a5 \u6709\u56db\u5343\u4eba\u4f5c\u5b88\u9580\u7684\uff0c\u53c8\u6709\u56db\u5343\u4eba\u7528\u5927\u885b\u6240\u505a\u7684\u6a02\u5668\u980c\u8b9a\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a6 \u5927\u885b\u5c07\u5229\u672a\u4eba\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u5206\u4e86\u73ed\u6b21\u3002<br \/>\n23\uff1a7 \u9769\u9806\u7684\u5b50\u5b6b\u6709\u62c9\u4f46\u548c\u793a\u6bcf\u3002<br \/>\n23\uff1a8 \u62c9\u4f46\u7684\u9577\u5b50\u662f\u8036\u6b47\uff0c\u9084\u6709\u7d30\u5766\u548c\u7d04\u73e5\uff0c\u5171\u4e09\u4eba\u3002<br \/>\n23\uff1a9 \u793a\u6bcf\u7684\u5152\u5b50\u662f\u793a\u7f85\u5bc6\u3001\u54c8\u859b\u3001\u54c8\u862d\u4e09\u4eba\u3002\u9019\u662f\u62c9\u4f46\u65cf\u7684\u65cf\u9577\u3002<br \/>\n23\uff1a10 \u793a\u6bcf\u7684\u5152\u5b50\u662f\u96c5\u54c8\u3001\u7d30\u62ff\u3001\u8036\u70cf\u65bd\u3001\u6bd4\u5229\u4e9e\u5171\u56db\u4eba\u3002<br \/>\n23\uff1a11 \u96c5\u54c8\u662f\u9577\u5b50\uff0c\u7d30\u6492\u662f\u6b21\u5b50\u3002\u4f46\u8036\u70cf\u65bd\u548c\u6bd4\u5229\u4e9e\u7684\u5b50\u5b6b\u4e0d\u591a\uff0c\u6240\u4ee5\u7b97\u70ba\u4e00\u65cf\u3002<br \/>\n23\uff1a12 \u54e5\u8f44\u7684\u5152\u5b50\u662f\u6697\u862d\u3001\u4ee5\u65af\u54c8\u3001\u5e0c\u4f2f\u502b\u3001\u70cf\u859b\u5171\u56db\u4eba\u3002<br \/>\n23\uff1a13 \u6697\u862d\u7684\u5152\u5b50\u662f\u4e9e\u502b\u3001\u6469\u897f\u3002\u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u5206\u51fa\u4f86\uff0c\u597d\u5206\u5225\u81f3\u8056\u7684\u7269\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u71d2\u9999\u3001\u4e8b\u5949\u4ed6\uff0c\u5949\u4ed6\u7684\u540d\u795d\u798f\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n23\uff1a14 \u81f3\u65bc\u3000\u795e\u4eba\u6469\u897f\uff0c\u4ed6\u7684\u5b50\u5b6b\u540d\u5b57\u8a18\u5728\u5229\u672a\u652f\u6d3e\u7684\u518a\u4e0a\u3002<br \/>\n23\uff1a15 \u6469\u897f\u7684\u5152\u5b50\u662f\u9769\u821c\u548c\u4ee5\u5229\u4ee5\u8b1d\u3002<br \/>\n23\uff1a16 \u9769\u821c\u7684\u9577\u5b50\u662f\u7d30\u5e03\u696d\uff1b<br \/>\n23\uff1a17 \u4ee5\u5229\u4ee5\u8b1d\u7684\u5152\u5b50\u662f\u5229\u54c8\u6bd4\u96c5\u3002\u4ee5\u5229\u4ee5\u8b1d\u6c92\u6709\u5225\u7684\u5152\u5b50\uff0c\u4f46\u5229\u54c8\u6bd4\u96c5\u7684\u5b50\u5b6b\u751a\u591a\u3002<br \/>\n23\uff1a18 \u4ee5\u65af\u54c8\u7684\u9577\u5b50\u662f\u793a\u7f85\u5bc6\u3002<br \/>\n23\uff1a19 \u5e0c\u4f2f\u502b\u7684\u9577\u5b50\u662f\u8036\u5229\u96c5\uff0c\u6b21\u5b50\u662f\u4e9e\u746a\u5229\u4e9e\uff0c\u4e09\u5b50\u662f\u96c5\u54c8\u6089\uff0c\u56db\u5b50\u662f\u8036\u52a0\u9762\u3002<br \/>\n23\uff1a20 \u70cf\u859b\u7684\u9577\u5b50\u662f\u7c73\u8fe6\uff0c\u6b21\u5b50\u662f\u8036\u897f\u96c5\u3002<br \/>\n23\uff1a21 \u7c73\u62c9\u5229\u7684\u5152\u5b50\u662f\u62b9\u5229\u3001\u6bcd\u793a\u3002\u62b9\u5229\u7684\u5152\u5b50\u662f\u4ee5\u5229\u4e9e\u6492\u3001\u57fa\u58eb\u3002<br \/>\n23\uff1a22 \u4ee5\u5229\u4e9e\u6492\u6b7b\u4e86\uff0c\u6c92\u6709\u5152\u5b50\uff0c\u53ea\u6709\u5973\u5152\uff0c\u4ed6\u5011\u672c\u65cf\u57fa\u58eb\u7684\u5152\u5b50\u5a36\u4e86\u5979\u5011\u70ba\u59bb\u3002<br \/>\n23\uff1a23 \u6bcd\u793a\u7684\u5152\u5b50\u662f\u672b\u529b\u3001\u4ee5\u5f97\u3001\u8036\u5229\u6469\u5171\u4e09\u4eba\u3002<br \/>\n23\uff1a24 \u4ee5\u4e0a\u5229\u672a\u5b50\u5b6b\u4f5c\u65cf\u9577\u7684\uff0c\u7167\u8457\u7537\u4e01\u7684\u6578\u76ee\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\uff0c\u90fd\u8fa6\u8036\u548c\u83ef\u6bbf\u7684\u4e8b\u52d9\u3002<br \/>\n23\uff1a25 \u5927\u885b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5df2\u7d93\u4f7f\u4ed6\u7684\u767e\u59d3\u5e73\u5b89\uff0c\u4ed6\u6c38\u9060\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n23\uff1a26 \u5229\u672a\u4eba\u4e0d\u5fc5\u518d\u62ac\u5e33\u5e55\u548c\u5176\u4e2d\u6240\u7528\u7684\u4e00\u5207\u5668\u76bf\u4e86\u3002\u300d<br \/>\n23\uff1a27 \u7167\u8457\u5927\u885b\u81e8\u7d42\u6240\u5429\u5490\u7684\uff0c\u5229\u672a\u4eba\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\u90fd\u88ab\u6578\u9ede\u3002<br \/>\n23\uff1a28 \u4ed6\u5011\u7684\u8077\u4efb\u662f\u670d\u4e8b\u4e9e\u502b\u7684\u5b50\u5b6b\uff0c\u5728\u8036\u548c\u83ef\u7684\u6bbf\u548c\u9662\u5b50\uff0c\u4e26\u5c4b\u4e2d\u8fa6\u4e8b\uff0c\u6f54\u6de8\u4e00\u5207\u8056\u7269\uff0c\u5c31\u662f\u8fa6\u3000\u795e\u6bbf\u7684\u4e8b\u52d9\uff0c<br \/>\n23\uff1a29 \u4e26\u7ba1\u7406\u9673\u8a2d\u9905\uff0c\u7d20\u796d\u7684\u7d30\u9eb5\uff0c\u6216\u7121\u9175\u8584\u9905\uff0c\u6216\u7528\u76e4\u70e4\uff0c\u6216\u7528\u6cb9\u8abf\u548c\u7684\u7269\uff0c\u53c8\u7ba1\u7406\u5404\u6a23\u7684\u5347\u6597\u5c3a\u5ea6\uff1b<br \/>\n23\uff1a30 \u6bcf\u65e5\u65e9\u665a\uff0c\u7ad9\u7acb\u7a31\u8b1d\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c<br \/>\n23\uff1a31 \u53c8\u5728\u5b89\u606f\u65e5\u3001\u6708\u6714\uff0c\u4e26\u7bc0\u671f\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u5c07\u71d4\u796d\u5e38\u5e38\u737b\u7d66\u8036\u548c\u83ef\uff1b<br \/>\n23\uff1a32 \u53c8\u770b\u5b88\u6703\u5e55\u548c\u8056\u6240\uff0c\u4e26\u5b88\u8036\u548c\u83ef\u5429\u5490\u4ed6\u5011\u5f1f\u5144\u4e9e\u502b\u5b50\u5b6b\u7684\uff0c\u8fa6\u8036\u548c\u83ef\u6bbf\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 23\uff1a30 \u6bcf\u65e5\u65e9\u665a\uff0c\u7ad9\u7acb\u7a31\u8b1d\u8b9a\u7f8e\u8036\u548c\u83ef<br \/>\n23\uff1a31 \u53c8\u5728\u5b89\u606f\u65e5\u3001\u6708\u6714\uff0c\u4e26\u7bc0\u671f\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u5c07\u71d4\u796d\u5e38\u5e38\u737b\u7d66\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u81ea\u5f9e\u6469\u897f\u53d7\u4e0a\u5e1d\u555f\u793a\u5efa\u9020\u6703\u5e55\u8207\u7d04\u6ac3\uff0c\u4e26\u4e14\u8a2d\u7acb\u796d\u53f8\u5229\u672a\u4eba\u8ca0\u8cac\u737b\u796d\u8207\u6703\u5e55\u5de5\u4f5c\uff0c\u958b\u555f\u4e86\u4eba\u8207\u795e\u76f8\u9047\u7684\u65b0\u5c40\u9762\u3002\u4f46\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u7684\u6096\u9006\u4e0d\u9806\u670d\uff0c\u4e0a\u5e1d\u4e5f\u4e00\u518d\u900f\u904e\u4ec7\u6575\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u6c11\uff0c\u5230\u4e86\u58eb\u5e2b\u8a18\u6642\u4ee3\uff0c\u9023\u795e\u7684\u7d04\u6ac3\u90fd\u88ab\u975e\u5229\u58eb\u4eba\u64c4\u8d70\u4e86\uff0c\u5f8c\u4f86\u9001\u56de\u5230\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u4e2d\uff0c\u5e7e\u5341\u5e74\u7684\u6642\u9593\u8207\u6703\u5e55\u5206\u96e2\u3002\u76f4\u5230\u5927\u885b\u4f5c\u738b\uff0c\u626e\u6f14\u4e86\u6469\u897f\u7684\u89d2\u8272\uff0c\u9996\u5148\u628a\u7d04\u6ac3\u904b\u56de\u8036\u8def\u6492\u51b7\uff0c\u53c8\u91cd\u65b0\u6578\u9ede\u5229\u672a\u652f\u6d3e\u7684\u5b50\u5b6b\u4e26\u4e14\u5206\u6d3e\u795e\u6bbf\u4e2d\u7684\u5de5\u4f5c\u3002\u5176\u4e2d\u5229\u672a\u4eba\u56e0\u70ba\u4e0d\u5fc5\u518d\u50cf\u904e\u53bb\u6469\u897f\u6642\u4ee3\uff0c\u5fc5\u9808\u4e0d\u65b7\u642c\u79fb\uff0c\u6240\u4ee5\u8981\u8ca0\u8cac\u642c\u904b\u6703\u5e55\u8207\u7d04\u6ac3\u7684\u5de5\u4f5c\u3002\u5982\u4eca\u6703\u5e55\u8981\u88ab\u8056\u6bbf\u53d6\u4ee3\uff0c\u642c\u904b\u5de5\u4f5c\u4e5f\u5c31\u4e0d\u5b58\u5728\u4e86\uff0c\u591a\u52a0\u4e0a\u53bb\u7684\u662f\u8a69\u73ed\u8207\u6a02\u5668\u5f48\u594f\u7684\u5de5\u4f5c\u3002v3\u300c\u5229\u672a\u4eba\u5f9e\u4e09\u5341\u6b72\u4ee5\u5916\u7684\u90fd\u88ab\u6578\u9ede\uff0c\u4ed6\u5011\u7537\u4e01\u7684\u6578\u76ee\u5171\u6709\u4e09\u842c\u516b\u5343\u3002\u300d\u9019\u662f\u4e00\u500b\u9a5a\u4eba\u7684\u6578\u5b57\uff0c\u670938000\u4eba\u90fd\u662f\u795e\u8077\u4eba\u54e1\uff0c\u88ab\u5206\u6d3e\u5168\u8077\u8ca0\u8cac\u795e\u7684\u6bbf\u88cf\u5404\u6a23\u7684\u5de5\u4f5c\u3002\u5927\u885b\u770b\u91cd\u795e\uff0c\u5f15\u5c0e\u6574\u500b\u570b\u5bb6\u5e36\u9818\u767e\u59d3\u5230\u795e\u7684\u9762\u524d\uff0c\u5927\u885b\u4e0d\u4f46\u662f\u541b\u738b\uff0c\u66f4\u662f\u4fe1\u4ef0\u4e0a\u7684\u5c6c\u9748\u9818\u8896\u3002<\/p>\n<p>\uff082\uff09\u6383\u7f85\u738b\u81ea\u5f9e\u4f5c\u738b\u4e4b\u5f8c\uff0c\u5c31\u958b\u59cb\u81ea\u4ee5\u70ba\u738b\uff0c\u81ea\u9ad8\u70ba\u795e\uff0c\u5fc3\u4e2d\u537b\u6c92\u6709\u5b89\u5168\u611f\u3002\u60f3\u76e1\u8fa6\u6cd5\u7528\u81ea\u5df1\u7684\u529b\u91cf\u8207\u7c4c\u7b97\u5277\u9664\u7570\u5df1\uff0c\u6d88\u6ec5\u5a01\u8105\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u738b\u4f4d\u65e9\u5df2\u88ab\u4e0a\u5e1d\u7d66\u5ee2\u6389\u4e86\u3002\u4ed6\u96d6\u7136\u4ecd\u5728\u738b\u4f4d40\u5e74\uff0c\u4f46\u662f\u901940\u5e74\u4e0a\u5e1d\u4e0d\u8207\u4ed6\u540c\u5728\uff0c\u537b\u8207\u53e6\u4e00\u500b\u4eba\u5c31\u662f\u88ab\u4ed6\u8ffd\u6bba\u7684\u5927\u885b\u540c\u5728\u3002\u5927\u885b\u525b\u597d\u8ddf\u6383\u7f85\u76f8\u53cd\uff0c\u5927\u885b\u4f5c\u738b\u4e4b\u5f8c\u6df1\u77e5\u4e00\u4ef6\u4e8b\uff0c\u4ed6\u96d6\u7136\u662f\u6aaf\u9762\u4e0a\u7684\u541b\u738b\uff0c\u4f46\u771f\u7406\u662f\u5728\u4ed6\u4e4b\u4e0a\u9084\u6709\u4e00\u4f4d\u771f\u6b63\u7684\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u6574\u500b\u570b\u5bb6\u7684\u547d\u904b\u4e0d\u662f\u9760\u4ed6\u7684\u52aa\u529b\u80fd\u5920\u5805\u56fa\u7684\uff0c\u6240\u4ee5\u4ed6\u628a\u81ea\u5df1\u8207\u570b\u5bb6\u7684\u4e3b\u6b0a\u4e00\u518d\u4ea4\u8a17\u7d66\u4e0a\u5e1d\uff0c\u5373\u4f7f\u9032\u5165\u541b\u4e3b\u6642\u4ee3\uff0c\u4f46\u662f\u5927\u885b\u4ecd\u7136\u5c0a\u4e0a\u5e1d\u70ba\u738b\u70ba\u4e3b\u70ba\u795e\u3002\u5927\u885b\u82b1\u4e86\u8a31\u591a\u7684\u5de5\u592b\u6062\u5fa9\u4ee5\u8272\u5217\u6c11\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u6062\u5fa9\u796d\u7940\u8207\u737b\u796d\uff0c\u628a\u767e\u59d3\u5e36\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u7d50\u679c\u4e0a\u5e1d\u8cdc\u798f\u5927\u885b\u6230\u7121\u4e0d\u52dd\u3001\u570b\u4f4d\u5805\u56fa\u3002<\/p>\n<p>\u5927\u885b\u6b63\u662f\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u699c\u6a23\uff0c\u5c31\u662f\u8a31\u591a\u6642\u5019\uff0c\u6211\u5011\u5c31\u50cf\u6383\u7f85\u4e00\u6a23\uff0c\u8aa4\u4ee5\u70ba\u81ea\u5df1\u624d\u662f\u6211\u4eba\u751f\u4e2d\u771f\u6b63\u7684\u738b\uff0c\u4e0a\u5e1d\u53ea\u662f\u64fa\u8457\u597d\u770b\u800c\u5df2\u3002\u4e00\u5207\u4e8b\u60c5\u90fd\u662f\u9760\u6211\u7684\u52aa\u529b\u3001\u6211\u7684\u7c4c\u7b97\u3001\u6211\u7684\u65e8\u610f\u3001\u6211\u6211\u6211\u2026\u3002\u7d50\u679c\u5c31\u662f\u65e2\u7136\u6211\u5011\u4e0d\u80af\u4ea4\u51fa\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4e0a\u5e1d\u5c31\u65e9\u5df2\u96e2\u6211\u5011\u800c\u53bb\uff0c\u5c31\u50cf\u96e2\u958b\u6383\u7f85\u4e00\u6a23\u3002\u9664\u975e\u6211\u5011\u6094\u6539\u50cf\u5927\u885b\u4e00\u6a23\u51e1\u4e8b\u6c42\u554f\u3001\u51e1\u4e8b\u9806\u670d\u3001\u51e1\u4e8b\u501a\u9760\uff0c\u4e0a\u5e1d\u624d\u6703\u91cd\u65b0\u56de\u5230\u6211\u5011\u751f\u547d\u7684\u5bf6\u5ea7\u4e0a\uff0c\u638c\u7ba1\u4e00\u5207\uff0c\u65bd\u6069\u6190\u61ab\u8cdc\u798f\u3002\u5230\u5e95\u8981\u9760\u795e\u9084\u662f\u9760\u5df1\uff0c\u5230\u5e95\u662f\u807d\u795e\u7684\u9084\u662f\u807d\u81ea\u5df1\u7684\uff0c\u5230\u5e95\u662f\u8b93\u81ea\u5df1\u628a\u4eba\u751f\u641e\u7684\u4e00\u5718\u4e82\uff0c\u9084\u662f\u8b93\u795e\u4f86\u6062\u5fa9\u4e00\u5207\u7684\u6b21\u5e8f\u8207\u6210\u5c31\u7942\u7f8e\u597d\u7684\u65e8\u610f\uff1f\u6383\u7f85\u8207\u5927\u885b\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u6211\u5011\u6700\u597d\u7684\u9451\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6211\u5011\u6c92\u6709\u4fe1\u5fc3\uff0c\u53c8\u4e0d\u80af\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5176\u5be6\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u662f\u4e00\u4ef6\u53c8\u7d2f\u53c8\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u4e8b\u3002\u6211\u4eca\u5929\u9ed8\u60f3\u624d\u8b66\u89ba\uff0c\u5982\u679c\u6211\u5011\u5805\u6301\u51e1\u4e8b\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\u7684\u5c0f\u8070\u660e\uff0c\u7d50\u679c\u5c31\u662f\u4e0a\u5e1d\u600e\u6a23\u96e2\u958b\u6383\u7f85\uff0c\u4e5f\u8981\u7167\u6a23\u96e2\u958b\u4e0d\u80af\u8b19\u5351\u9806\u670d\u7684\u4eba\u3002\u7136\u5f8c\u7576\u6211\u5011\u958b\u59cb\u56db\u8655\u78b0\u58c1\uff0c\u906d\u53d7\u632b\u6298\uff0c\u624d\u56de\u904e\u982d\u4f86\u7f75\u4e0a\u5e1d\u90fd\u4e0d\u7406\u6703\u6211\u5011\uff0c\u4efb\u6191\u6211\u5011\u5931\u6557\u632b\u6298\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u624d\u662f\u59cb\u4f5c\u4fd1\u8005\uff0c\u662f\u9700\u8981\u6094\u6539\u7684\u5b50\u6c11\u3002\u5927\u885b\u7684\u4e00\u751f\u7d93\u5e38\u53cd\u61c9\u51fa\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4ed6\u5be7\u53ef\u4e0d\u8981\u738b\u4f4d\u751a\u81f3\u4e00\u5207\uff0c\u4e5f\u4e0d\u8981\u5931\u53bb\u4e0a\u5e1d\u7684\u540c\u5728\u3002\u6211\u4e00\u76f4\u90fd\u662f\u90a3\u4e00\u500b\u53c8\u6c92\u6709\u5b89\u5168\u611f\uff0c\u53c8\u6c92\u6709\u4fe1\u5fc3\uff0c\u51e1\u4e8b\u90fd\u8981\u9760\u81ea\u5df1\u4f86\uff0c\u537b\u4e0d\u77e5\u9053\u5176\u5be6\u8056\u9748\u65e9\u5df2\u6182\u50b7\u7684\u96e2\u958b\u4e86\u6211\uff0c\u4efb\u6191\u6211\u81ea\u5df1\u4e82\u641e\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u3001\u5149\u7167\u6211\uff0c\u5929\u5929\u8981\u6094\u6539\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u6b61\u8fce\u795e\u4f86\u4f5c\u738b\u638c\u6b0a\uff0c\u9858\u4e3b\u7684\u65e8\u610f\u884c\u5728\u6211\u7684\u751f\u547d\u3001\u6211\u7684\u5bb6\u5ead\u3001\u6211\u7684\u5de5\u4f5c\u3001\u6211\u7684\u670d\u4e8b\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 23\uff1a1~32 23\uff1a1 \u5927\u885b\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\uff0c\u5c31\u7acb\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002 23\uff1a2 \u5927\u885b\u62db\u805a &#8230; <a title=\"2018 &#8211; 09 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0a 23\uff1a1~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-19-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-23%ef%bc%9a132\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 19 QT \u6b77\u4ee3\u5fd7\u4e0a 23\uff1a1~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5397,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5306","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5306","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5306"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5306\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5397"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}