{"id":8250,"date":"2020-07-02T12:55:45","date_gmt":"2020-07-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8250"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-02-qt-%e8%a9%a9%e7%af%87-137%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-02-qt-%e8%a9%a9%e7%af%87-137%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 07 &#8211; 02 QT \u8a69\u7bc7 137\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 137\uff1a1~9<br \/>\n137\uff1a1 \u6211\u5011\u66fe\u5728\u5df4\u6bd4\u502b\u7684\u6cb3\u908a\u5750\u4e0b\uff0c\u4e00\u8ffd\u60f3\u932b\u5b89\u5c31\u54ed\u4e86\u3002<br \/>\n137\uff1a2 \u6211\u5011\u628a\u7434\u639b\u5728\u90a3\u88cf\u7684\u67f3\u6a39\u4e0a\uff1b<br \/>\n137\uff1a3 \u56e0\u70ba\u5728\u90a3\u88cf\uff0c\u64c4\u63a0\u6211\u5011\u7684\u8981\u6211\u5011\u5531\u6b4c\uff0c\u6436\u596a\u6211\u5011\u7684\u8981\u6211\u5011\u4f5c\u6a02\uff0c\u8aaa\uff1a\u7d66\u6211\u5011\u5531\u4e00\u9996\u932b\u5b89\u6b4c\u5427\uff01<br \/>\n137\uff1a4 \u6211\u5011\u600e\u80fd\u5728\u5916\u90a6\u5531\u8036\u548c\u83ef\u7684\u6b4c\u5462\uff1f<br \/>\n137\uff1a5 \u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u82e5\u5fd8\u8a18\u4f60\uff0c\u60c5\u9858\u6211\u7684\u53f3\u624b\u5fd8\u8a18\u6280\u5de7\uff01<br \/>\n137\uff1a6 \u6211\u82e5\u4e0d\u8a18\u5ff5\u4f60\uff0c\u82e5\u4e0d\u770b\u8036\u8def\u6492\u51b7\u904e\u65bc\u6211\u6240\u6700\u559c\u6a02\u7684\uff0c\u60c5\u9858\u6211\u7684\u820c\u982d\u8cbc\u65bc\u4e0a\u819b\uff01<br \/>\n137\uff1a7 \u8036\u8def\u6492\u51b7\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u4ee5\u6771\u4eba\u8aaa\uff1a\u62c6\u6bc0\uff01\u62c6\u6bc0\uff01\u76f4\u62c6\u5230\u6839\u57fa\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u9019\u4ec7\uff01<br \/>\n137\uff1a8 \u5c07\u8981\u88ab\u6ec5\u7684\u5df4\u6bd4\u502b\u57ce\u554a\uff08\u57ce\uff1a\u539f\u6587\u662f\u5973\u5b50\uff09\uff0c\u5831\u5fa9\u4f60\u50cf\u4f60\u5f85\u6211\u5011\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n137\uff1a9 \u62ff\u4f60\u7684\u5b30\u5b69\u6454\u5728\u78d0\u77f3\u4e0a\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 137\uff1a5 \u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u82e5\u5fd8\u8a18\u4f60\uff0c\u60c5\u9858\u6211\u7684\u53f3\u624b\u5fd8\u8a18\u6280\u5de7\uff01<br \/>\n137\uff1a6 \u6211\u82e5\u4e0d\u8a18\u5ff5\u4f60\uff0c\u82e5\u4e0d\u770b\u8036\u8def\u6492\u51b7\u904e\u65bc\u6211\u6240\u6700\u559c\u6a02\u7684\uff0c\u60c5\u9858\u6211\u7684\u820c\u982d\u8cbc\u65bc\u4e0a\u819b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u662f\u4e00\u9996\u5f88\u60b2\u54c0\u7684\u8a69\u7bc7\uff0c\u8a69\u4eba\u8207\u540c\u80de\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u4e00\u60f3\u8d77\u6545\u9109\u4fbf\u5df2\u7981\u4e0d\u4f4f\u8981\u54ed\u4e86\uff0c\u4f46\u4fd8\u64c4\u4ed6\u5011\u7684\u5916\u90a6\u4eba\u9084\u8981\u6232\u7b11\u548c\u6298\u78e8\u4ed6\u5011\uff0c\u9664\u4e86\u8868\u9054\u51fa\u60b2\u6b4e\uff0c\u4e5f\u7981\u4e0d\u4f4f\u767c\u51fa\u5492\u8a5b\u4ec7\u6575\u7684\u79b1\u544a\u3002\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u4ec7\u6575\u662f\u5df4\u6bd4\u502b\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u8b1b\u904e\u592a\u591a\u6b21\u4e86\uff0c\u8056\u7d93\u555f\u793a\u80cc\u5f8c\u7684\u59cb\u4f5c\u4fd1\u8005\u5176\u5be6\u5c31\u662f\u4e0a\u5e1d\uff0c\u662f\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u8d77\u4f86\u7ba1\u6559\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u9664\u6389\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u7559\u4e0b\u6094\u6539\u7684\u9918\u6c11\uff0c\u518d\u53ec\u4ed6\u5011\u56de\u982d\u7e7c\u7e8c\u50b3\u627f\u6c11\u65cf\u7684\u4fe1\u4ef0\u3002\u5c31\u50cf\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u4e5f\u4e0d\u8981\u628a\u6240\u6709\u7684\u554f\u984c\u90fd\u4e1f\u7d66\u9b54\u9b3c\u4e00\u6a23\uff0c\u8981\u601d\u60f3\u6211\u5011\u81ea\u5df1\u662f\u5426\u6709\u672a\u6094\u6539\u4e4b\u8655\uff0c\u662f\u5426\u504f\u96e2\u4e86\u795e\u65e8\u610f\u7684\u9053\u8def\u537b\u4e0d\u81ea\u77e5\uff1f\u662f\u5426\u6211\u5011\u6240\u7d93\u6b77\u7684\u96e3\u8655\u6b63\u662f\u795e\u6148\u611b\u7684\u7ba1\u6559\uff1f\u662f\u5e6b\u52a9\u6211\u5011\u56de\u982d\u6094\u6539\u7684\u6a5f\u6703\uff1f\u9084\u662f\u4e0a\u5e1d\u8a66\u7149\u7684\u7f8e\u610f\uff1f\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u9858\u610f\u56de\u8f49\u6b78\u5411\u795e\uff0c\u795e\u5c31\u5e6b\u52a9\u6211\u5011\u9664\u6ec5\u4ec7\u6575\uff0c\u70ba\u6211\u5011\u5831\u4ec7\u722d\u6230\u3002\u4f46\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u6050\u6015\u795e\u5c31\u5141\u8a31\u4ec7\u6575\u4f86\u5c0d\u4ed8\u6211\u5011\uff0c\u76f4\u5230\u6211\u5011\u8b19\u5351\u6094\u6539\u70ba\u6b62\u3002<\/p>\n<p>v5~6\u300c\u8036\u8def\u6492\u51b7\u554a\uff0c\u6211\u82e5\u5fd8\u8a18\u4f60\uff0c\u60c5\u9858\u6211\u7684\u53f3\u624b\u5fd8\u8a18\u6280\u5de7\uff01\u6211\u82e5\u4e0d\u8a18\u5ff5\u4f60\uff0c\u82e5\u4e0d\u770b\u8036\u8def\u6492\u51b7\u904e\u65bc\u6211\u6240\u6700\u559c\u6a02\u7684\uff0c\u60c5\u9858\u6211\u7684\u820c\u982d\u8cbc\u65bc\u4e0a\u819b\uff01\u300d\u662f\u8aaa\u8a69\u4eba\u4e0d\u5f48\u7434\u3001\u4e0d\u5531\u6b4c\uff0c\u662f\u56e0\u70ba\u4e0d\u80fd\u5fd8\u8a18\u795e\u548c\u8036\u8def\u6492\u51b7\uff0c\u5728\u7570\u90a6\u5f37\u984f\u6b61\u7b11\u3002\u8a69\u4eba\u88ab\u64c4\u5f8c\u6709\u5f37\u70c8\u7684\u611b\u570b\u60c5\u64cd\uff0c\u4e5f\u500d\u52a0\u73cd\u60dc\u904e\u53bb\u5728\u8036\u8def\u6492\u51b7\u80fd\u5920\u5f48\u7434\u5531\u8a69\uff0c\u81ea\u7531\u656c\u62dc\u4e0a\u5e1d\u7684\u65e5\u5b50\u3002\u611b\u795e\u662f\u597d\u7684\uff0c\u611b\u5bb6\u611b\u570b\u90fd\u662f\u5c0d\u7684\uff1b\u53ea\u662f\u6211\u5011\u9700\u8981\u6709\u8d85\u8d8a\u7684\u773c\u5149\uff0c\u770b\u898b\u795e\u7121\u8655\u4e0d\u5728\uff0c\u795e\u5c31\u4f4f\u5728\u6182\u50b7\u75db\u6094\u4e4b\u4eba\u7684\u5fc3\u88cf\u3002\u8a69\u4eba\u7684\u8a69\u80fd\u5920\u6d41\u50b3\u4e0b\u4f86\uff0c\u5c31\u662f\u4ed6\u6094\u6539\u8207\u611b\u795e\u7684\u5fc3\u88ab\u795e\u7d00\u5ff5\u3002\u6211\u5011\u5982\u4eca\u771f\u6b63\u7684\u5bb6\u9109\u4e0d\u5728\u8036\u8def\u6492\u51b7\uff0c\u4e5f\u4e0d\u5728\u9019\u500b\u4e16\u754c\u4e0a\u7684\u4efb\u4f55\u4e00\u500b\u5730\u65b9\uff0c\u56e0\u70ba\u6211\u5011\u539f\u662f\u5ba2\u65c5\u6216\u5bc4\u5c45\u7684\uff0c\u6211\u5011\u771f\u6b63\u7684\u6b78\u5bbf\u662f\u5728\u6c38\u6046\u7684\u65b0\u5929\u65b0\u5730\u88cf\u3002\u6211\u5011\u4eca\u5929\u8b80\u8a69\u7bc7\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u628a\u611b\u795e\u611b\u570b\u4e4b\u5fc3\uff0c\u8f49\u5316\u70ba\u611b\u795e\u7684\u570b\u5ea6\uff0c\u611b\u6c38\u6046\u7684\u5bb6\u9109\u3002\u6211\u5011\u96a8\u8655\u90fd\u53ef\u4ee5\u79b1\u544a\uff0c\u90fd\u53ef\u4ee5\u656c\u62dc\uff0c\u56e0\u70ba\u795e\u5c31\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u88cf\u3002<\/p>\n<p>\uff082\uff09v7~9\u300c\u8036\u8def\u6492\u51b7\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u4ee5\u6771\u4eba\u8aaa\uff1a\u62c6\u6bc0\uff01\u62c6\u6bc0\uff01\u76f4\u62c6\u5230\u6839\u57fa\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u9019\u4ec7\uff01\u300d\u9019\u88e1\u7684\u80cc\u666f\u53ef\u4ee5\u770b\u4fc4\u5df4\u5e95\u4e9e\u66f810~14\u7bc0\uff0c\u4ee5\u6771\u4eba\u70ba\u4ee5\u6383\u7684\u5f8c\u88d4\uff0c\u5728\u8036\u57ce\u88ab\u570d\u653b\u7684\u9ed1\u6697\u6642\u523b\uff0c\u4ee5\u6771\u4eba\u5e78\u707d\u6a02\u798d\u3001\u843d\u4e95\u4e0b\u77f3\u3001\u8d81\u706b\u6436\u52ab\u3002\u4fc4\u5df4\u5e95\u4e9e\u3001\u963f\u6469\u53f8\u3001\u8036\u5229\u7c73\u90fd\u6709\u63d0\u5230\u9019\u6a23\u7684\u4e8b\uff0c\u6240\u4ee5\u8a69\u4eba\u6c42\u795e\u61f2\u7f70\u4ee5\u6771\u4eba\u548c\u64c4\u63a0\u8036\u57ce\u7684\u5df4\u6bd4\u502b\u4eba\u3002v9\u300c\u62ff\u4f60\u7684\u5b30\u5b69\u6454\u5728\u78d0\u77f3\u4e0a\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u5f88\u591a\u4eba\u8b80\u9019\u7bc0\u7d93\u6587\u8b80\u4e0d\u4e0b\u53bb\uff0c\u89ba\u5f97\u70ba\u4f55\u8056\u7d93\u5982\u6b64\u6b98\u5fcd\uff1f\u7d93\u6587\u7684\u80cc\u666f\u662f\u5df4\u6bd4\u502b\u4eba\u6b98\u5fcd\u7570\u5e38\uff0c\u570d\u57ce\u4e4b\u6230\u4e2d\u5a66\u5b7a\u96e3\u9003\u88ab\u6bba\u547d\u904b\u3002\u8a69\u4eba\u7948\u6c42\u4ee5\u5176\u4eba\u4e4b\u9053\u53cd\u6cbb\u5176\u4eba\u3002\u2014\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u8a69\u4eba\u6240\u8981\u6c42\u7684\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\uff0c\u516c\u5e73\uff1a\u4ee5\u6771\u4eba\u5728\u6211\u5011\u843d\u96e3\u6642\u843d\u4e95\u4e0b\u77f3\uff0c\u8d81\u706b\u6253\u52ab\uff0c\u4e3b\uff0c\u6c42\u4f60\u4e5f\u9019\u6a23\u5f85\u4ed6\u5011\u3002\u5df4\u6bd4\u502b\u4eba\u5256\u958b\u6211\u5011\u7684\u5b55\u5a66\uff0c\u62ff\u5b30\u5b69\u6454\u5728\u78d0\u77f3\u4e0a\uff0c\u9858\u4f60\u4e5f\u53d7\u5230\u9019\u6a23\u7684\u5f85\u9047\u3002\u4e5f\u5c31\u662f\u4ed6\u7684\u91cd\u9ede\u5728\u516c\u5e73\u3002\u2026\u2026\u7576\u6211\u5011\u8981\u6c42\u516c\u5e73\u548c\u6b63\u7fa9\u7684\u6642\u5019\uff0c\u7b2c\u4e00\u500b\uff0c\u6211\u5011\u7684\u5fc3\u6c92\u6709\u5831\u5fa9\u7684\u5fc3\uff0c\u662f\u5e0c\u671b\u4e0a\u5e1d\u7684\u516c\u7fa9\u57f7\u884c\uff0c\u8b93\u9019\u4e16\u754c\u60e1\u4eba\u4e0d\u8981\u56c2\u5f35\u3002\u5982\u679c\u516c\u7fa9\u4e0d\u57f7\u884c\uff0c\u60e1\u4eba\u4e0d\u65b7\u7684\u6454\u4eba\u5bb6\u7684\u5b30\u5b69\uff0c\u4e5f\u6c92\u6709\u53d7\u5230\u6514\u963b\uff0c\u7e7c\u7e8c\u505a\u7684\u8a71\uff0c\u9019\u4e16\u754c\u6d3b\u4e0d\u4e0b\u53bb\u4e86\u3002\u6240\u4ee5\u6211\u5011\u8981\u6c42\u795e\u516c\u7fa9\u6642\uff0c\u4e0d\u662f\u70ba\u81ea\u5df1\u5831\u5fa9\uff0c\u800c\u662f\u70ba\u9130\u820d\u7684\u597d\u8655\u3002\u800c\u9130\u820d\u4e5f\u5305\u62ec\u9019\u4f5c\u60e1\u7684\u4eba\uff0c\u81ea\u5df1\u7e31\u7136\u4e0d\u6094\u6539\uff0c\u4e5f\u53ef\u4ee5\u56e0\u70ba\u6709\u5916\u5728\u7684\u7d04\u675f\u3001\u5831\u5fa9\uff0c\u4ed6\u90a3\u4f5c\u60e1\u7684\u884c\u70ba\u53ef\u4ee5\u53d7\u5230\u67d0\u7a2e\u7a0b\u5ea6\u7684\u9650\u5236\uff0c\u9019\u662f\u5c0d\u7684\u3002<\/p>\n<p>\u7576\u7136\u300e\u62ff\u4f60\u7684\u5b30\u5b69\u6454\u5728\u78d0\u77f3\u4e0a\u7684\uff0c\u90a3\u4eba\u4fbf\u70ba\u6709\u798f\u300f\u6211\u5011\u4eca\u5929\u662f\u975e\u5e38\u62d2\u7d55\u9019\u6a23\u7684\u6587\u5b57\uff0c\u4f46\u6211\u5011\u5e0c\u671b\u4e0a\u5e1d\u85c9\u8457\u7942\u516c\u7fa9\u7684\u4f5c\u70ba\uff08\u5305\u62ec\u5831\u5fa9\uff09\uff0c\u80fd\u505c\u6b62\u60e1\u4eba\u4f5c\u60e1\uff08\u5982\u679c\u4eba\u4e0d\u80af\u6094\u6539\u7684\u8a71\uff09\uff0c\u8b93\u90a3\u60e1\u4eba\u77e5\u9053\u628a\u5225\u4eba\u7684\u5c0f\u5b69\u6454\u4e5f\u597d\uff0c\u628a\u5225\u4eba\u7684\u57ce\u71d2\u6389\u4e5f\u597d\uff0c\u628a\u5225\u4eba\u7684\u5b55\u5a66\u6bba\u6389\u4e5f\u597d\u7684\u90a3\u7a2e\u75db\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5011\u4e0d\u53bb\u505a\uff0c\u6211\u5011\u4e5f\u4f5c\u9019\u6a23\u7684\u79b1\u544a\u3002\u6211\u4e5f\u8b1b\u904e\uff1a\u9019\u5b30\u5b69\u7684\u6b7b\u4ea1\uff0c\u662f\u5728\u795e\u7684\u624b\u88e1\uff0c\u5fc5\u5b9a\u4e0d\u6703\u6bd4\u4ed6\u6d3b\u4e0b\u53bb\u8981\u66f4\u58de\u3002\u7576\u7136\uff0c\u5982\u679c\u6c92\u6709\u4fe1\u5fc3\uff0c\u5be6\u5728\u8b1b\u4e0d\u51fa\u9019\u6a23\u7684\u8a71\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4eca\u5929\u6d3b\u5728\u53f0\u7063\uff0c\u653f\u6cbb\u8207\u793e\u6703\u7684\u74b0\u5883\u8d8a\u4f86\u8d8a\u60e1\uff0c\u8d8a\u4f86\u8d8a\u6557\u58de\uff0c\u82e5\u662f\u771f\u6b63\u91cd\u751f\u6094\u6539\u7684\u57fa\u7763\u5f92\uff0c\u81f3\u5c11\u6211\u5011\u6703\u7d93\u6b77\u5230\u50cf\u7f85\u5f97\u4e00\u6a23\uff1a\u300c\u770b\u898b\u807d\u898b\u4ed6\u5011\u4e0d\u6cd5\u7684\u4e8b\uff0c\u4ed6\u7684\u7fa9\u5fc3\u5c31\u5929\u5929\u50b7\u75db\u3002\u300d\uff08\u5f7c\u5f8c2\uff1a8\uff09\u53ea\u662f\u6211\u5011\u8207\u7f85\u5f97\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u662f\u7f85\u5f97\u8caa\u611b\u4e16\u754c\uff0c\u9664\u4e86\u7fa9\u5fc3\u5929\u5929\u50b7\u75db\u3001\u6182\u50b7\uff0c\u4ed6\u6839\u672c\u7121\u80fd\u70ba\u529b\u3002\u6211\u5011\u61c9\u8a72\u5b78\u7fd2\u50cf\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u56e0\u70ba\u501a\u9760\u4e3b\uff0c\u96d6\u7136\u540c\u6a23\u6d3b\u5728\u7f6a\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u4e2d\uff0c\u4f46\u4ecd\u7136\u53ef\u4ee5\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u6211\u5011\u7684\u5fc3\u6709\u6642\u5019\u6703\u70ba\u4e86\u540c\u80de\u7684\u7f6a\u800c\u7fa9\u5fc3\u6182\u50b7\uff1b\u4f46\u6211\u5011\u66f4\u56e0\u70ba\u4fe1\u9760\u4e3b\uff0c\u76f8\u4fe1\u795e\u6709\u7f8e\u610f\u80fd\u5920\u7ffb\u8f49\u9019\u4e00\u5207\uff0c\u4f86\u795d\u798f\u6211\u5011\u7684\u767e\u59d3\u3002\u6700\u5927\u7684\u795d\u798f\u4e0d\u662f\u74b0\u5883\u7684\u597d\u58de\uff0c\u800c\u662f\u65b0\u5fc3\u65b0\u9748\u7684\u7526\u9192\u8207\u6210\u9577\u3002\u6211\u5011\u4e00\u8d77\u628a\u53f0\u7063\u7684\u547d\u904b\u4ea4\u7d66\u4e3b\uff0c\u8b93\u4e3b\u4f86\u5e36\u9818\u6211\u5011\u8d70\u5411\u5fa9\u8208\u7684\u9053\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 137\uff1a1~9 137\uff1a1 \u6211\u5011\u66fe\u5728\u5df4\u6bd4\u502b\u7684\u6cb3\u908a\u5750\u4e0b\uff0c\u4e00\u8ffd\u60f3\u932b\u5b89\u5c31\u54ed\u4e86\u3002 137\uff1a2 \u6211\u5011\u628a\u7434\u639b\u5728\u90a3\u88cf\u7684 &#8230; <a title=\"2020 &#8211; 07 &#8211; 02 QT \u8a69\u7bc7 137\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-02-qt-%e8%a9%a9%e7%af%87-137%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 02 QT \u8a69\u7bc7 137\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8287,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8250","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8250","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8250"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8250\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8287"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8250"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8250"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8250"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}