{"id":10823,"date":"2022-03-23T12:55:45","date_gmt":"2022-03-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10823"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112\/","title":{"rendered":"2022 &#8211; 03 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 23\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a1~12<br \/>\n23\uff1a1 \u773e\u4eba\u90fd\u8d77\u4f86\uff0c\u628a\u8036\u7a4c\u89e3\u5230\u5f7c\u62c9\u591a\u9762\u524d\uff0c<br \/>\n23\uff1a2 \u5c31\u544a\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u898b\u9019\u4eba\u8a98\u60d1\u570b\u6c11\uff0c\u7981\u6b62\u7d0d\u7a05\u7d66\u8a72\u6492\uff0c\u4e26\u8aaa\u81ea\u5df1\u662f\u57fa\u7763\uff0c\u662f\u738b\u3002\u300d<br \/>\n23\uff1a3 \u5f7c\u62c9\u591a\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u3002\u300d<br \/>\n23\uff1a4 \u5f7c\u62c9\u591a\u5c0d\u796d\u53f8\u9577\u548c\u773e\u4eba\u8aaa\uff1a\u300c\u6211\u67e5\u4e0d\u51fa\u9019\u4eba\u6709\u751a\u9ebc\u7f6a\u4f86\u3002\u300d<br \/>\n23\uff1a5 \u4f46\u4ed6\u5011\u8d8a\u767c\u6975\u529b\u5730\u8aaa\uff1a\u300c\u4ed6\u717d\u60d1\u767e\u59d3\uff0c\u5728\u7336\u592a\u904d\u5730\u50b3\u9053\uff0c\u5f9e\u52a0\u5229\u5229\u8d77\uff0c\u76f4\u5230\u9019\u88cf\u4e86\u3002\u300d<br \/>\n23\uff1a6 \u5f7c\u62c9\u591a\u4e00\u807d\u898b\uff0c\u5c31\u554f\uff1a\u300c\u9019\u4eba\u662f\u52a0\u5229\u5229\u4eba\u55ce\uff1f\u300d<br \/>\n23\uff1a7 \u65e2\u66c9\u5f97\u8036\u7a4c\u5c6c\u5e0c\u5f8b\u6240\u7ba1\uff0c\u5c31\u628a\u4ed6\u9001\u5230\u5e0c\u5f8b\u90a3\u88cf\u53bb\u3002\u90a3\u6642\u5e0c\u5f8b\u6b63\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n23\uff1a8 \u5e0c\u5f8b\u770b\u898b\u8036\u7a4c\uff0c\u5c31\u5f88\u6b61\u559c\uff1b\u56e0\u70ba\u807d\u898b\u904e\u4ed6\u7684\u4e8b\uff0c\u4e45\u5df2\u60f3\u8981\u898b\u4ed6\uff0c\u4e26\u4e14\u6307\u671b\u770b\u4ed6\u884c\u4e00\u4ef6\u795e\u8e5f\uff0c<br \/>\n23\uff1a9 \u65bc\u662f\u554f\u4ed6\u8a31\u591a\u7684\u8a71\uff0c\u8036\u7a4c\u537b\u4e00\u8a00\u4e0d\u7b54\u3002<br \/>\n23\uff1a10 \u796d\u53f8\u9577\u548c\u6587\u58eb\u90fd\u7ad9\u8457\uff0c\u6975\u529b\u5730\u544a\u4ed6\u3002<br \/>\n23\uff1a11 \u5e0c\u5f8b\u548c\u4ed6\u7684\u5175\u4e01\u5c31\u85d0\u8996\u8036\u7a4c\uff0c\u6232\u5f04\u4ed6\uff0c\u7d66\u4ed6\u7a7f\u4e0a\u83ef\u9e97\u8863\u670d\uff0c\u628a\u4ed6\u9001\u56de\u5f7c\u62c9\u591a\u90a3\u88cf\u53bb\u3002<br \/>\n23\uff1a12 \u5f9e\u524d\u5e0c\u5f8b\u548c\u5f7c\u62c9\u591a\u5f7c\u6b64\u6709\u4ec7\uff0c\u5728\u90a3\u4e00\u5929\u5c31\u6210\u4e86\u670b\u53cb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a3 \u5f7c\u62c9\u591a\u554f\u8036\u7a4c\u8aaa\uff1a\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002<br \/>\n23\uff1a4 \u5f7c\u62c9\u591a\u5c0d\u796d\u53f8\u9577\u548c\u773e\u4eba\u8aaa\uff1a\u300c\u6211\u67e5\u4e0d\u51fa\u9019\u4eba\u6709\u751a\u9ebc\u7f6a\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u592a\u516c\u6703\u60f3\u8981\u5bb3\u6b7b\u8036\u7a4c\uff0c\u4f46\u56e0\u70ba\u88ab\u7f85\u99ac\u5e1d\u570b\u7d71\u6cbb\uff0c\u6b7b\u5211\u57f7\u884c\u6b0a\u638c\u63e1\u5728\u7f85\u99ac\u5de1\u64ab\u5f7c\u62c9\u591a\u624b\u4e2d\uff08\u7d0418\uff1a30~31\uff09\u3002\u4ed6\u5011\u63a7\u544a\u8036\u7a4c\u7684\u7f6a\u72c0\u662f\uff1a\u300c\u8a98\u60d1\u570b\u6c11\uff0c\u7981\u6b62\u7d0d\u7a05\u7d66\u8a72\u6492\uff0c\u4e26\u8aaa\u81ea\u5df1\u662f\u57fa\u7763\uff0c\u662f\u738b\u3002\u300d\u5176\u5be6\u7f85\u99ac\u662f\u4e0d\u7ba1\u7336\u592a\u4eba\u7684\u5b97\u6559\u7d1b\u722d\u7684\uff0c\u6240\u4ee5\u7336\u592a\u516c\u6703\u634f\u9020\u3001\u626d\u66f2\u4e8b\u5be6\uff0c\u4e0d\u60dc\u72af\u4e0b\u5927\u7f6a\u300c\u4f5c\u5047\u898b\u8b49\u300d\uff0c\u4e5f\u8981\u9664\u6ec5\u8036\u7a4c\u3002\u300c\u8a98\u60d1\u570b\u6c11\uff0c\u7981\u6b62\u7d0d\u7a05\u7d66\u8a72\u6492\uff0c\u4e26\u8aaa\u81ea\u5df1\u662f\u57fa\u7763\uff0c\u662f\u738b\u3002\u300d\u90fd\u662f\u653f\u6cbb\u4e0a\u7684\u9020\u53cd\uff0c\u4f46\u5f7c\u62c9\u591a\u77e5\u9053\u9019\u662f\u7336\u592a\u4eba\u7684\u8aa3\u9677\uff0c\u4e00\u958b\u59cb\u4e26\u4e0d\u60f3\u8981\u88ab\u5229\u7528\u3002v3\u300c\u5f7c\u62c9\u591a\u554f\u8036\u7a4c\uff1a\u7962\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\u4f46\u4e3b\u8036\u7a4c\u4e26\u6c92\u6709\u6b63\u9762\u56de\u7b54\uff0c\u800c\u662f\u8aaa\uff1a\u300c\u4f60\u8aaa\u7684\u662f\u300d\uff08v3\uff09\uff0c\u8b93\u5f7c\u62c9\u591a\u81ea\u5df1\u53bb\u5224\u65b7\u3002\u56e0\u70ba\u4e3b\u8036\u7a4c\u4e26\u975e\u5f7c\u62c9\u591a\u6240\u8aaa\u7684\u90a3\u7a2e\u738b\uff0c\u7942\u7684\u570b\u5ea6\u4e26\u4e0d\u662f\u5c6c\u9019\u4e16\u754c\u7684\u653f\u6cbb\u570b\u5ea6\u3002\u5982\u679c\u8036\u7a4c\u81ea\u547d\u70ba\u5730\u4e0a\u7684\u738b\uff0c\u5c31\u662f\u8207\u7f85\u99ac\u653f\u6b0a\u5c0d\u6297\uff0c\u4f46\u5f7c\u62c9\u591a\u5df2\u7d93\u660e\u767d\u4e3b\u8036\u7a4c\u7684\u570b\u300c\u4e0d\u5c6c\u9019\u4e16\u754c\u300d\uff08\u7d0418\uff1a36\uff09\uff0c\u56e0\u6b64\u4ed6\u7b2c\u4e00\u6b21\u5ba3\u544a\u4e3b\u8036\u7a4c\u7121\u7f6a\uff1a\u300c\u6211\u67e5\u4e0d\u51fa\u9019\u4eba\u6709\u4ec0\u9ebc\u7f6a\u4f86\u300d\uff08v4\uff09\uff0c\u4f46\u9019\u500b\u5224\u6c7a\u4e26\u7121\u6cd5\u8b93\u7336\u592a\u9818\u8896\u5011\u6eff\u610f\u3002<\/p>\n<p>\u7576\u5f7c\u62c9\u591a\u4e00\u807d\u8aaa\u300c\u9019\u4eba\u662f\u52a0\u5229\u5229\u4eba\u300d\uff08v6\uff09\uff0c\u5c31\u8d95\u7dca\u628a\u9019\u71d9\u624b\u5c71\u828b\u79fb\u4ea4\u7d66\u300c\u52a0\u5229\u5229\u5206\u5c01\u7684\u738b\u300d\u5e0c\u5f8b\u00b7\u5b89\u63d0\u5e15\uff1a\u300c\u65e2\u66c9\u5f97\u8036\u7a4c\u5c6c\u5e0c\u5f8b\u6240\u7ba1\u300d\uff08v7\uff09\uff0c\u6307\u8036\u7a4c\u662f\u52a0\u5229\u5229\u4eba\uff0c\u4e26\u4e0d\u5c6c\u65bc\u5f7c\u62c9\u591a\u64d4\u4efb\u5de1\u64ab\u7684\u7336\u5927\u884c\u7701\u3002\u5e0c\u5f8b\u00b7\u5b89\u63d0\u5e15\u7684\u9996\u90fd\u662f\u62ff\u6492\u52d2\u9644\u8fd1\u7684\u8cfd\u798f\u88e1\u65af\uff0c\u4ed6\u53ef\u80fd\u4e5f\u4f86\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\uff0c\u6240\u4ee5\u300c\u90a3\u6642\u5e0c\u5f8b\u6b63\u5728\u8036\u8def\u6492\u51b7\u300d\u3002<\/p>\n<p>\uff082\uff09v8\u300c\u5e0c\u5f8b\u770b\u898b\u8036\u7a4c\uff0c\u5c31\u5f88\u6b61\u559c\u300d. \u4ed6\u5be6\u969b\u4e0a\u5c0d\u771f\u7406\u6beb\u7121\u8208\u8da3\uff0c\u53ea\u662f\u62b1\u8457\u5a1b\u6a02\u7684\u5fc3\u614b\u3001\u300c\u6307\u671b\u770b\u7942\u884c\u4e00\u4ef6\u795e\u8e5f\u300d\u3002\u4f46\u4eba\u82e5\u5c0d\u771f\u7406\u6beb\u7121\u8208\u8da3\uff0c\u4e3b\u8036\u7a4c\u4e5f\u4e0d\u6703\u7528\u795e\u8e5f\u4f86\u6eff\u8db3\u4ed6\u5011\u7684\u597d\u5947\u5fc3\uff0811\uff1a29\uff09\u3002\u6240\u4ee5\u7942\u300c\u4e00\u8a00\u4e0d\u7b54\u300d\uff08v9\uff09\uff0c\u4efb\u6191\u5e0c\u5f8b\u548c\u4ed6\u7684\u5175\u4e01\u300c\u85d0\u8996\u3001\u6232\u5f04\u300d\uff08v11\uff09\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u300c\u7942\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\u300d\uff08\u8cfd53\uff1a7\uff09\u3002\u4e3b\u8036\u7a4c\u5b8c\u5168\u653e\u68c4\u4e86\u70ba\u81ea\u5df1\u8faf\u8b77\u7684\u6b0a\u5229\uff0c\u56e0\u70ba\u7942\u4e0d\u662f\u6d3b\u5728\u81ea\u5df1\u88e1\u9762\uff0c\u800c\u662f\u55ae\u55ae\u6ce8\u8996\u795e\u5728\u4e00\u5207\u80cc\u5f8c\u7684\u7ba1\u7406\uff0c\u56e0\u6b64\u5766\u7136\u5730\u63a5\u53d7\u4e00\u5207\u74b0\u5883\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>v11\u300c\u5e0c\u5f8b\u548c\u4ed6\u7684\u5175\u4e01\u5c31\u85d0\u8996\u8036\u7a4c\uff0c\u6232\u5f04\u4ed6\uff0c\u7d66\u4ed6\u7a7f\u4e0a\u83ef\u9e97\u8863\u670d\uff0c\u628a\u4ed6\u9001\u56de\u5f7c\u62c9\u591a\u90a3\u88cf\u53bb\u3002\u300d\u6628\u5929\u7684\u7d93\u6587\u9032\u5ea6\u6211\u5011\u770b\u898b\u662f\u7f85\u99ac\u7684\u5175\u4e01\u7f9e\u8fb1\u8036\u7a4c\uff0c\u4eca\u5929\u53c8\u63db\u4f5c\u5e0c\u5f8b\u738b\u7684\u5175\u4e01\u300c\u85d0\u8996\u3001\u6232\u5f04\u8036\u7a4c\u300d\u3002\u300c\u628a\u7942\u9001\u56de\u5f7c\u62c9\u591a\u90a3\u88e1\u53bb\u300d\uff08v11\uff09\uff0c\u8868\u793a\u5e0c\u5f8b\u770b\u4e0d\u51fa\u8036\u7a4c\u6709\u4ec0\u9ebc\u7f6a\uff0c\u5c31\u9806\u6c34\u63a8\u821f\u5730\u9001\u56de\u53bb\uff0c\u8868\u9762\u4e0a\u662f\u5c0a\u91cd\u5f7c\u62c9\u591a\u7684\u6b0a\u67c4\uff0c\u5be6\u969b\u4e0a\u662f\u60f3\u5f9e\u9ebb\u7169\u88e1\u812b\u8eab\u3002<\/p>\n<p>v12\u300c\u5f9e\u524d\u5e0c\u5f8b\u548c\u5f7c\u62c9\u591a\u5f7c\u6b64\u6709\u4ec7\u300d\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u5f7c\u62c9\u591a\u66fe\u7d93\u6bba\u5bb3\u52a0\u5229\u5229\u4eba\uff0813\uff1a1\uff09\uff0c\u4fb5\u72af\u4e86\u5e0c\u5f8b\u7684\u6b0a\u67c4\u3002\u300c\u5728\u90a3\u4e00\u5929\u5c31\u6210\u4e86\u670b\u53cb\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u8a69\u7bc7\u7684\u9810\u8a00\uff1a\u300c\u4e16\u4e0a\u7684\u541b\u738b\u4e00\u9f4a\u8d77\u4f86\uff0c\u81e3\u5bb0\u4e00\u540c\u5546\u8b70\uff0c\u8981\u6575\u64cb\u8036\u548c\u83ef\u4e26\u7942\u7684\u53d7\u818f\u8005\u3002\u300d\uff08\u8a692\uff1a2\uff1b\u5f924\uff1a26~28\uff09\u3002\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u70ba\u4e86\u53cd\u5c0d\u57fa\u7763\u800c\u7d50\u70ba\u5144\u5f1f\uff0c\u5f7c\u62c9\u591a\u548c\u5e0c\u5f8b\u70ba\u4e86\u63a8\u5378\u8cac\u4efb\u4e5f\u6210\u4e86\u670b\u53cb\u3002\u4f46\u5e0c\u5947\u7684\u662f\uff0c\u60e1\u4eba\u53ef\u4ee5\u56e0\u70ba\u53cd\u5c0d\u57fa\u7763\u800c\u6210\u70ba\u670b\u53cb\uff0c\u4fe1\u5f92\u537b\u5e38\u5e38\u70ba\u4e86\u64c1\u8b77\u57fa\u7763\u800c\u5f7c\u6b64\u722d\u6230\uff1b\u60e1\u4eba\u53ef\u4ee5\u70ba\u4e86\u4f5c\u60e1\u800c\u806f\u5408\uff0c\u4fe1\u5f92\u537b\u5e38\u5e38\u56e0\u70ba\u884c\u5584\u800c\u5206\u88c2\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u665a\u4e0a\u7d93\u6b77\u6975\u5927\u7684\u5730\u9707\uff0c\u800c\u4e14\u4e00\u500b\u665a\u4e0a\u9918\u9707\u4e0d\u65b7\u3002\u9762\u5c0d\u9019\u7a2e\u5929\u707d\uff0c\u525b\u597d\u986f\u51fa\u4eba\u662f\u4f55\u7b49\u7684\u8106\u5f31\u8207\u7121\u52a9\uff0c\u9084\u597d\u6211\u5011\u57fa\u7763\u5f92\u53ef\u4ee5\u547c\u6c42\u795e\u7684\u62ef\u6551\uff0c\u5fc3\u4e2d\u6709\u501a\u9760\u3002\u60f3\u60f3\u8036\u7a4c\u5728\u300c\u88ab\u8ce3\u7684\u90a3\u4e00\u591c\u300d\uff0c\u5fc3\u60c5\u4f55\u7b49\u7cdf\u7cd5\u8207\u6c89\u91cd\uff0c\u96d6\u7136\u7942\u9858\u610f\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f46\u9019\u4e9b\u7f6a\u4eba\u975e\u4f46\u4e0d\u611f\u8b1d\u7942\uff0c\u9084\u8981\u7f9e\u8fb1\u7942\u3001\u5211\u7f70\u7942\u3001\u9677\u5bb3\u7942\u3001\u6cbb\u6b7b\u7942\u3002\u5728\u6700\u6df1\u7684\u9ed1\u591c\u88cf\uff0c\u57fa\u7763\u5f92\u5fc3\u88cf\u6709\u795e\uff0c\u5c31\u50cf\u8036\u7a4c\u5fc3\u88cf\u6709\u5929\u7236\uff0c\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u4eab\u6709\u300c\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\u300d\uff01\u96d6\u7136\u5916\u9762\u6709\u5730\u9707\uff0c\u4f46\u4e5f\u662f\u4e00\u6b21\u300c\u8003\u9a57\u300d\u7684\u6a5f\u6703\uff0c\u9a57\u8b49\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u662f\u5426\u7d93\u5f97\u8d77\u8003\u9a57\uff1f\u9084\u662f\u865b\u6709\u5176\u8868\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff1a\u5e73\u5b89\u3001\u559c\u6a02\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u2026\uff0c\u898b\u8b49\u6211\u5011\u771f\u5be6\u751f\u547d\u7684\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a1~12 23\uff1a1 \u773e\u4eba\u90fd\u8d77\u4f86\uff0c\u628a\u8036\u7a4c\u89e3\u5230\u5f7c\u62c9\u591a\u9762\u524d\uff0c 23\uff1a2 \u5c31\u544a\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u898b\u9019\u4eba\u8a98\u60d1\u570b &#8230; <a title=\"2022 &#8211; 03 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 23\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 23\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10823","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10823","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10823"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10921"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}