{"id":6324,"date":"2019-04-28T12:55:45","date_gmt":"2019-04-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6324"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-28-qt-%e9%9b%85%e5%90%84%e6%9b%b8-4%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-28-qt-%e9%9b%85%e5%90%84%e6%9b%b8-4%ef%bc%9a1117\/","title":{"rendered":"2019 &#8211; 04 &#8211; 28 QT \u96c5\u5404\u66f8 4\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 4\uff1a11~17<br \/>\n4\uff1a11 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4e0d\u53ef\u5f7c\u6b64\u6279\u8a55\u3002\u4eba\u82e5\u6279\u8a55\u5f1f\u5144\uff0c\u8ad6\u65b7\u5f1f\u5144\uff0c\u5c31\u662f\u6279\u8a55\u5f8b\u6cd5\uff0c\u8ad6\u65b7\u5f8b\u6cd5\u3002\u4f60\u82e5\u8ad6\u65b7\u5f8b\u6cd5\uff0c\u5c31\u4e0d\u662f\u9075\u884c\u5f8b\u6cd5\uff0c\u4e43\u662f\u5224\u65b7\u4eba\u7684\u3002<br \/>\n4\uff1a12 \u8a2d\u7acb\u5f8b\u6cd5\u548c\u5224\u65b7\u4eba\u7684\uff0c\u53ea\u6709\u4e00\u4f4d\uff0c\u5c31\u662f\u90a3\u80fd\u6551\u4eba\u4e5f\u80fd\u6ec5\u4eba\u7684\u3002\u4f60\u662f\u8ab0\uff0c\u7adf\u6562\u8ad6\u65b7\u5225\u4eba\u5462\uff1f<br \/>\n4\uff1a13 \u55d0\uff01\u4f60\u5011\u6709\u8a71\u8aaa\uff1a\u300c\u4eca\u5929\u660e\u5929\u6211\u5011\u8981\u5f80\u67d0\u57ce\u88cf\u53bb\uff0c\u5728\u90a3\u88cf\u4f4f\u4e00\u5e74\uff0c\u505a\u8cb7\u8ce3\u5f97\u5229\u3002\u300d<br \/>\n4\uff1a14 \u5176\u5be6\u660e\u5929\u5982\u4f55\uff0c\u4f60\u5011\u9084\u4e0d\u77e5\u9053\u3002\u4f60\u5011\u7684\u751f\u547d\u662f\u751a\u9ebc\u5462\uff1f\u4f60\u5011\u539f\u4f86\u662f\u4e00\u7247\u96f2\u9727\uff0c\u51fa\u73fe\u5c11\u6642\u5c31\u4e0d\u898b\u4e86\u3002<br \/>\n4\uff1a15 \u4f60\u5011\u53ea\u7576\u8aaa\uff1a\u300c\u4e3b\u82e5\u9858\u610f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u6d3b\u8457\uff0c\u4e5f\u53ef\u4ee5\u505a\u9019\u4e8b\uff0c\u6216\u505a\u90a3\u4e8b\u3002\u300d<br \/>\n4\uff1a16 \u73fe\u4eca\u4f60\u5011\u7adf\u4ee5\u5f35\u72c2\u8a87\u53e3\uff1b\u51e1\u9019\u6a23\u8a87\u53e3\u90fd\u662f\u60e1\u7684\u3002<br \/>\n4\uff1a17 \u4eba\u82e5\u77e5\u9053\u884c\u5584\uff0c\u537b\u4e0d\u53bb\u884c\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u7f6a\u4e86\u3002<\/p>\n<p>12\uff1a29 \u56e0\u70ba\u6211\u5011\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 4\uff1a14 \u5176\u5be6\u660e\u5929\u5982\u4f55\uff0c\u4f60\u5011\u9084\u4e0d\u77e5\u9053\u3002\u4f60\u5011\u7684\u751f\u547d\u662f\u751a\u9ebc\u5462\uff1f\u4f60\u5011\u539f\u4f86\u662f\u4e00\u7247\u96f2\u9727\uff0c\u51fa\u73fe\u5c11\u6642\u5c31\u4e0d\u898b\u4e86\u3002<br \/>\n4\uff1a15 \u4f60\u5011\u53ea\u7576\u8aaa\uff1a\u4e3b\u82e5\u9858\u610f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u6d3b\u8457\uff0c\u4e5f\u53ef\u4ee5\u505a\u9019\u4e8b\uff0c\u6216\u505a\u90a3\u4e8b\u3002<br \/>\n4\uff1a17 \u4eba\u82e5\u77e5\u9053\u884c\u5584\uff0c\u537b\u4e0d\u53bb\u884c\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u7f6a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~17\u5176\u5be6\u90fd\u662f\u6559\u5c0e\u6211\u5011\u5728\u4e0a\u5e1d\u9762\u524d\u9700\u8981\u8b19\u5351\uff0c\u9700\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u9a55\u50b2\u81ea\u5927\uff0c\u7279\u5225\u4e0d\u8981\u81ea\u4ee5\u70ba\u795e\uff08\u53c8\u662f\u8001\u6211\u7684\u554f\u984c\uff09\u3002v11~12\u300c\u4f60\u5011\u4e0d\u53ef\u5f7c\u6b64\u6279\u8a55\u2026\uff0c\u8ad6\u65b7\u5f1f\u5144\u300d\u8056\u7d93\u4e2d\u6709\u591a\u6b21\u63d0\u5230\u4e0d\u8981\u8ad6\u65b7\u5225\u4eba\uff0c\u514d\u5f97\u6211\u5011\u53cd\u88ab\u8ad6\u65b7\u3002\u5f88\u591a\u4eba\u4e0d\u660e\u7a76\u7406\uff0c\u5c31\u4ee5\u70ba\u8aaa\u6211\u5011\u90fd\u4e0d\u80fd\u8cac\u5099\u3001\u4e0d\u80fd\u52f8\u8aa1\u3001\u4e0d\u80fd\u5206\u8fa8\u662f\u975e\u5584\u60e1\uff0c\u5176\u5be6\u9019\u662f\u932f\u8aa4\u7684\u6559\u5c0e\u3002\u56e0\u70ba\u8056\u7d93\u4e2d\u4e5f\u591a\u6b21\u63d0\u9192\u6211\u5011\u8981\u5206\u8fa8\u3001\u8981\u5bdf\u9a57\u3001\u8981\u7701\u5bdf\u3001\u8981\u52f8\u6212\u2026\u3002\u6240\u4ee5\u4e0d\u8981\u8ad6\u65b7\u7684\u771f\u6b63\u610f\u7fa9\uff0c\u662f\u6307\u4e0d\u8981\u81ea\u5df1\u8b8a\u6210\u795e\u4e86\uff0c\u4e0d\u8981\u4f7f\u81ea\u5df1\u7ad9\u5728\u4e0a\u5e1d\u7684\u89d2\u8272\u8207\u5730\u4f4d\u4e0a\u53bb\uff0c\u626e\u6f14\u5be9\u5224\u8207\u5b9a\u7f6a\u7684\u89d2\u8272\u3002\u7576\u6211\u5011\u6307\u51fa\u5225\u4eba\u7684\u932f\u8aa4\u4f86\uff0c\u9664\u4e86\u6309\u7167\u771f\u7406\uff0c\u4e26\u4e0d\u662f\u7ad9\u5728\u9ad8\u9ad8\u5728\u4e0a\u7684\u5730\u4f4d\u53bb\u5be9\u5224\uff0c\u4e0d\u8981\u592a\u904e\u7d55\u5c0d\uff0c\u4e0d\u8981\u8d85\u8d8a\u4e00\u500b\u5f1f\u5144\u61c9\u6709\u7684\u754c\u9650\u3002<\/p>\n<p>\u6240\u4ee5\u4e0d\u8981\u6279\u8a55\u3001\u8ad6\u65b7\uff0c\u6700\u91cd\u8981\u662f\u5728\u8b1b\u4e00\u500b\u4eba\u5167\u5fc3\u7684\u614b\u5ea6\u3001\u52d5\u6a5f\uff0c\u4e0d\u8981\u7ad9\u5728\u4e0a\u5e1d\u7684\u89d2\u8272\uff0c\u4e5f\u4e0d\u8981\u505a\u6700\u5f8c\u7684\u5224\u65b7\uff0c\u6216\u662f\u592a\u904e\u4e3b\u89c0\u6027\u7684\u5224\u65b7\u3002\u6700\u597d\u5c31\u662f\u300c\u5c31\u4e8b\u8ad6\u4e8b\u300d\uff0c\u300c\u91dd\u5c0d\u660e\u986f\u7684\u4e8b\u5be6\u4f86\u8ac7\u4e8b\u4ef6\u300d\uff0c\u4e0d\u8981\u96a8\u4fbf\u52a0\u4e0a\u300c\u4f60\u5c31\u662f\u600e\u6a23\u7684\u4e00\u500b\u4eba\u2026\u300d\u3001\u300c\u4f60\u8001\u662f\u2026\u300d\u3001\u300c\u4f60\u9019\u500b\u4eba\u6709\u554f\u984c\u2026\u300d\u2026\uff0c\u5c31\u662f\u4e0d\u8981\u96a8\u4fbf\u5e6b\u4eba\u8cbc\u6a19\u7c64\u3001\u4e0d\u8981\u53bb\u731c\u6e2c\u5225\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u614b\u5ea6\u3001\u4e0d\u8981\u8cac\u5099\u6211\u5011\u4e0d\u80fd\u5224\u65b7\u8207\u4e0d\u77e5\u9053\u7684\u4e8b\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u662f\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u662f\u7ad9\u5728\u4e00\u500b\u5f1f\u5144\u7684\u89d2\u8272\u4e0a\u5e0c\u671b\u52f8\u8aa1\u4f7f\u5c0d\u65b9\u8b8a\u5f97\u66f4\u597d\uff0c\u63d0\u51fa\u4f86\u70ba\u7684\u662f\u8981\u70ba\u5c0d\u65b9\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u5e78\u707d\u6a02\u798d\u3001\u843d\u4e95\u4e0b\u77f3\uff0c\u6216\u662f\u7528\u7121\u77e5\u7684\u8a00\u8a9e\u548c\u5fff\u6012\u6545\u610f\u53bb\u6bc0\u6ec5\u4e00\u500b\u4eba\u3002<\/p>\n<p>\uff082\uff09v12~17\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u4e5f\u662f\u5728\u8b1b\u6211\u5011\u7121\u8ad6\u505a\u4ec0\u9ebc\u4e8b\uff0c\u8a2d\u5b9a\u4efb\u4f55\u8a08\u756b\uff0c\u8981\u53bb\u90a3\u88cf\uff1f\u8981\u4f5c\u751f\u610f\uff1f\u751a\u81f3\u8981\u6709\u4ec0\u9ebc\u670d\u4e8b\uff1f\u4e0d\u7ba1\u770b\u8d77\u4f86\u591a\u9ebc\u6b63\u7576\u6216\u662f\u5049\u5927\u7684\u4e8b\u696d\uff0c\u4f46\u662f\u5167\u5fc3\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u800c\u76ee\u4e2d\u7121\u795e\u3002\u6240\u4ee5\u6b63\u78ba\u7684\u5fc3\u614b\u662f\u5728\u795e\u9762\u524d\u6c38\u9060\u8b19\u5351\u656c\u754f\uff1a\u300c\u4e3b\u82e5\u9858\u610f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u6d3b\u8457\uff0c\u4e5f\u53ef\u4ee5\u505a\u9019\u4e8b\uff0c\u6216\u505a\u90a3\u4e8b\u300d\u3002\u7f8511\uff1a36\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6240\u8a08\u756b\u6240\u884c\u7684\u4e00\u5207\uff0c\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u90fd\u662f\u501a\u9760\u795e\uff0c\u69ae\u8000\u6b78\u65bc\u795e\u3002\u795e\u662f\u6211\u5011\u7684\u59cb\u3001\u662f\u6211\u5011\u7684\u7d42\uff0c\u662f\u6211\u5011\u7684\u4e00\u5207\u3002\u6211\u5011\u4e00\u5207\u4ee5\u795e\u70ba\u4e2d\u5fc3\u6d3b\u8457\uff0c\u800c\u4e0d\u662f\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\u3002\u5c31\u50cf\u8036\u7a4c\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6642\u5019\uff0c\u70ba\u5929\u7236\u65e8\u610f\u800c\u6d3b\uff0c\u9760\u8056\u9748\u80fd\u529b\u884c\u4e8b\uff0c\u69ae\u8000\u6b78\u7d66\u5929\u7236\uff01\u5c31\u7b97\u6211\u5011\u4eca\u5929\u6240\u8a08\u756b\u7684\u662f\u6b63\u78ba\u7684\u670d\u4e8b\u795e\uff0c\u4e5f\u8981\u7559\u5fc3\u6211\u5011\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\u7684\u79c1\u617e\u6216\u662f\u91ce\u5fc3\u3002\u91cd\u9ede\u4e0d\u662f\u9b3c\u670d\u4e86\u6211\u5011\uff0c\u800c\u662f\u6211\u5011\u7684\u540d\u5b57\u80fd\u5920\u8a18\u5728\u751f\u547d\u518a\u4e0a\uff1b\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u70ba\u795e\u505a\u4e86\u4ec0\u9ebc\u8c50\u529f\u5049\u696d\uff1f\u800c\u662f\u6211\u5011\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u5982\u4f55\uff1f<\/p>\n<p>v17\u300c\u4eba\u82e5\u77e5\u9053\u884c\u5584\uff0c\u537b\u4e0d\u53bb\u884c\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u7f6a\u4e86\u3002\u300d\u9019\u53e5\u8a71\u6211\u5011\u5343\u842c\u4e0d\u8981\u8aa4\u89e3\u4e86\uff0c\u8056\u7d93\u4e2d\u6bcf\u6b21\u63d0\u5230\u300c\u884c\u5584\u300d\uff0c\u6700\u91cd\u8981\u7684\u662f\u5728\u4e16\u4e0a\u505a\u597d\u4e8b\uff0c\u800c\u662f\u6307\u300c\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u9019\u5c31\u662f\u300c\u771f\u6b63\u7684\u884c\u5584\u300d\u3002\u56e0\u70ba\u5728\u4e16\u4e0a\u505a\u597d\u4e8b\u7684\u4eba\u592a\u591a\u4e86\uff0c\u5373\u4f7f\u4e0d\u4fe1\u4e3b\u7684\u4eba\u505a\u7684\u597d\u4e8b\u4e5f\u5e38\u6bd4\u57fa\u7763\u5f92\u597d\u7684\u591a\uff0c\u4f46\u662f\u6211\u5011\u4e26\u4e0d\u80fd\u4ee5\u6211\u5011\u7684\u5584\u884c\u81ea\u8a87\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u9a55\u50b2\u7684\u7f6a\u60e1\u4e86\u3002\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u4e0d\u53ea\u662f\u300c\u505a\u597d\u4e8b\u300d\uff0c\u800c\u662f\u8ffd\u6c42\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u9019\u662f\u6211\u5011\u8207\u4e16\u4eba\u6700\u4e0d\u540c\u7684\u5730\u65b9\u3002\u57fa\u7763\u5f92\u7684\u7f6a\uff0c\u5305\u62ec\u300c\u4e0d\u7576\u884c\u537b\u53bb\u884c\u300d\uff0c\u8207\u300c\u7576\u884c\u800c\u4e0d\u884c\u300d\uff0c\u90fd\u662f\u7f6a\u3002\u9019\u6a23\u8aaa\u4f86\u6211\u5011\u72af\u7684\u7f6a\u5be6\u5728\u592a\u591a\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u6839\u672c\u4e0d\u53ef\u80fd\u56e0\u70ba\u884c\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u53ea\u80fd\u501a\u9760\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u6069\u5178\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u7136\u76e1\u529b\u8ffd\u6c42\u656c\u8654\u8207\u611b\u795e\u611b\u4eba\uff0c\u56e0\u70ba\u611b\u795e\u611b\u4eba\u5c31\u7d55\u5c0d\u4e0d\u6703\u932f\uff0c\u5148\u6709\u611b\u7684\u95dc\u4fc2\uff0c\u6240\u884c\u7684\u4e00\u5207\u5fc5\u8499\u5929\u7236\u559c\u6085\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70ba\u7fa4\u7d44\u4e2d\u4e00\u4f4d\u9577\u4e45\u75c5\u75db\u7684\u5f1f\u5144\u79b1\u544a\u591a\u6642\uff0c\u6700\u8fd1\u807d\u5230\u4ed6\u5df2\u88ab\u4e3b\u63a5\u8d70\uff0c\u5b89\u606f\u4e3b\u61f7\uff0c\u5fc3\u4e2d\u5341\u5206\u4e0d\u6368\uff0c\u4e5f\u7121\u89e3\u3002\u5c31\u50cf\u7d93\u6587\u8aaa\u7684\uff0c\u6211\u5011\u5e38\u8aaa\u81ea\u5df1\u660e\u5929\u8981\u505a\u9019\u500b\uff0c\u505a\u90a3\u500b\uff0c\u4f46\u662f\u660e\u5929\u662f\u5426\u6d3b\u8457\uff0c\u5176\u5be6\u90fd\u4e0d\u5728\u81ea\u5df1\u7684\u624b\u4e2d\uff0c\u6211\u5011\u4f55\u7b49\u8106\u5f31\uff0c\u53c8\u4f55\u7b49\u7121\u77e5\u3002\u6211\u5011\u771f\u6b63\u64c1\u6709\u7684\uff0c\u662f\u7576\u4e0b\u7684\u6a5f\u6703\uff0c\u6211\u5011\u771f\u6b63\u9700\u8981\u628a\u63e1\u7684\uff0c\u5c31\u662f\u96a8\u6642\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u73cd\u60dc\u4e00\u5207\u95dc\u4fc2\uff0c\u4e5f\u4eab\u53d7\u795e\u73fe\u5728\u6240\u8cdc\u7d66\u6211\u5011\u7684\u4e00\u5207\u3002\u60f3\u8981\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u5c31\u6703\u4ee4\u81ea\u5df1\u9677\u5165\u75db\u82e6\u7684\u6df1\u6df5\u3002\u96a8\u6642\u628a\u63e1\u7576\u4e0b\u7684\u6a5f\u6703\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u4e5f\u76e1\u529b\u670d\u4e8b\u5225\u4eba\u80fd\u5920\u8207\u795e\u548c\u597d\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 4\uff1a11~17 4\uff1a11 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4e0d\u53ef\u5f7c\u6b64\u6279\u8a55\u3002\u4eba\u82e5\u6279\u8a55\u5f1f\u5144\uff0c\u8ad6\u65b7\u5f1f\u5144\uff0c\u5c31\u662f\u6279\u8a55\u5f8b\u6cd5\uff0c\u8ad6\u65b7\u5f8b\u6cd5\u3002\u4f60 &#8230; <a title=\"2019 &#8211; 04 &#8211; 28 QT \u96c5\u5404\u66f8 4\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-28-qt-%e9%9b%85%e5%90%84%e6%9b%b8-4%ef%bc%9a1117\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 28 QT \u96c5\u5404\u66f8 4\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6438,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6324","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6324","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6324"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6324\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6438"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}