{"id":13193,"date":"2022-12-12T00:00:55","date_gmt":"2022-12-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13193"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-12-qt-%e5%82%b3%e9%81%93%e6%9b%b8-2%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-12-qt-%e5%82%b3%e9%81%93%e6%9b%b8-2%ef%bc%9a1226\/","title":{"rendered":"2022 \u2013 12 \u2013 12 QT \u50b3\u9053\u66f8 2\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 2\uff1a12~26<\/p>\n<p>2\uff1a12 \u6211\u8f49\u5ff5\u89c0\u770b\u667a\u6167\u3001\u72c2\u5984\uff0c\u548c\u611a\u6627\u3002\u5728\u738b\u4ee5\u5f8c\u800c\u4f86\u7684\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f\u4e5f\u4e0d\u904e\u884c\u65e9\u5148\u6240\u884c\u7684\u5c31\u662f\u4e86\u3002<br \/>\n2\uff1a13 \u6211\u4fbf\u770b\u51fa\u667a\u6167\u52dd\u904e\u611a\u6627\uff0c\u5982\u540c\u5149\u660e\u52dd\u904e\u9ed1\u6697\u3002<br \/>\n2\uff1a14 \u667a\u6167\u4eba\u7684\u773c\u76ee\u5149\u660e\uff08\u5149\u660e\uff1a\u539f\u6587\u662f\u5728\u4ed6\u982d\u4e0a\uff09\uff0c\u611a\u6627\u4eba\u5728\u9ed1\u6697\u88cf\u884c\u3002\u6211\u537b\u770b\u660e\u6709\u4e00\u4ef6\u4e8b\uff0c\u9019\u5169\u7b49\u4eba\u90fd\u5fc5\u9047\u898b\u3002<br \/>\n2\uff1a15 \u6211\u5c31\u5fc3\u88cf\u8aaa\uff1a\u300c\u611a\u6627\u4eba\u6240\u9047\u898b\u7684\uff0c\u6211\u4e5f\u5fc5\u9047\u898b\uff0c\u6211\u70ba\u4f55\u66f4\u6709\u667a\u6167\u5462\uff1f\u300d\u6211\u5fc3\u88cf\u8aaa\uff0c\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n2\uff1a16 \u667a\u6167\u4eba\u548c\u611a\u6627\u4eba\u4e00\u6a23\uff0c\u6c38\u9060\u7121\u4eba\u8a18\u5ff5\uff0c\u56e0\u70ba\u65e5\u5f8c\u90fd\u88ab\u5fd8\u8a18\uff1b\u53ef\u6b4e\u667a\u6167\u4eba\u6b7b\u4ea1\uff0c\u8207\u611a\u6627\u4eba\u7121\u7570\u3002<br \/>\n2\uff1a17 \u6211\u6240\u4ee5\u6068\u60e1\u751f\u547d\uff1b\u56e0\u70ba\u5728\u65e5\u5149\u4e4b\u4e0b\u6240\u884c\u7684\u4e8b\u6211\u90fd\u4ee5\u70ba\u7169\u60f1\uff0c\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\u3002<br \/>\n2\uff1a18 \u6211\u6068\u60e1\u4e00\u5207\u7684\u52de\u788c\uff0c\u5c31\u662f\u6211\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u52de\u788c\uff0c\u56e0\u70ba\u6211\u5f97\u4f86\u7684\u5fc5\u7559\u7d66\u6211\u4ee5\u5f8c\u7684\u4eba\u3002<br \/>\n2\uff1a19 \u90a3\u4eba\u662f\u667a\u6167\u662f\u611a\u6627\uff0c\u8ab0\u80fd\u77e5\u9053\uff1f\u4ed6\u7adf\u8981\u7ba1\u7406\u6211\u52de\u788c\u6240\u5f97\u7684\uff0c\u5c31\u662f\u6211\u5728\u65e5\u5149\u4e4b\u4e0b\u7528\u667a\u6167\u6240\u5f97\u7684\u3002\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n2\uff1a20 \u6545\u6b64\uff0c\u6211\u8f49\u60f3\u6211\u5728\u65e5\u5149\u4e4b\u4e0b\u6240\u52de\u788c\u7684\u4e00\u5207\u5de5\u4f5c\uff0c\u5fc3\u4fbf\u7d55\u671b\u3002<br \/>\n2\uff1a21 \u56e0\u70ba\u6709\u4eba\u7528\u667a\u6167\u3001\u77e5\u8b58\u3001\u9748\u5de7\u6240\u52de\u788c\u5f97\u4f86\u7684\uff0c\u537b\u8981\u7559\u7d66\u672a\u66fe\u52de\u788c\u7684\u4eba\u70ba\u5206\u3002\u9019\u4e5f\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u5927\u60a3\u3002<br \/>\n2\uff1a22 \u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u7d2f\u5fc3\uff0c\u5728\u4ed6\u4e00\u5207\u7684\u52de\u788c\u4e0a\u5f97\u8457\u751a\u9ebc\u5462\uff1f<br \/>\n2\uff1a23 \u56e0\u70ba\u4ed6\u65e5\u65e5\u6182\u616e\uff0c\u4ed6\u7684\u52de\u82e6\u6210\u70ba\u6101\u7169\uff0c\u9023\u591c\u9593\u5fc3\u4e5f\u4e0d\u5b89\u3002\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n2\uff1a24 \u4eba\u83ab\u5f37\u5982\u5403\u559d\uff0c\u4e14\u5728\u52de\u788c\u4e2d\u4eab\u798f\uff0c\u6211\u770b\u9019\u4e5f\u662f\u51fa\u65bc\u3000\u795e\u7684\u624b\u3002<br \/>\n2\uff1a25 \u8ad6\u5230\u5403\u7528\u3001\u4eab\u798f\uff0c\u8ab0\u80fd\u52dd\u904e\u6211\u5462\uff1f<br \/>\n2\uff1a26 \u3000\u795e\u559c\u6085\u8ab0\uff0c\u5c31\u7d66\u8ab0\u667a\u6167\u3001\u77e5\u8b58\uff0c\u548c\u559c\u6a02\uff1b\u60df\u6709\u7f6a\u4eba\uff0c\u3000\u795e\u4f7f\u4ed6\u52de\u82e6\uff0c\u53eb\u4ed6\u5c07\u6240\u6536\u805a\u7684\u3001\u6240\u5806\u7a4d\u7684\u6b78\u7d66\u3000\u795e\u6240\u559c\u6085\u7684\u4eba\u3002\u9019\u4e5f\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u6355\u98a8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 2\uff1a24 \u4eba\u83ab\u5f37\u5982\u5403\u559d\uff0c\u4e14\u5728\u52de\u788c\u4e2d\u4eab\u798f\uff0c\u6211\u770b\u9019\u4e5f\u662f\u51fa\u65bc\u3000\u795e\u7684\u624b\u3002<br \/>\n2\uff1a26 \u795e\u559c\u6085\u8ab0\uff0c\u5c31\u7d66\u8ab0\u667a\u6167\u3001\u77e5\u8b58\uff0c\u548c\u559c\u6a02\uff1b\u60df\u6709\u7f6a\u4eba\uff0c \u795e\u4f7f\u4ed6\u52de\u82e6\uff0c\u53eb\u4ed6\u5c07\u6240\u6536\u805a\u7684\u3001\u6240\u5806\u7a4d\u7684\u6b78\u7d66\u3000\u795e\u6240\u559c\u6085\u7684\u4eba\u3002\u9019\u4e5f\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u6355\u98a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\uff0c\u50b3\u9053\u8005\u5728\u8a66\u904e\u5b09\u7b11\u8207\u559c\u6a02\u7b49\u4eab\u53d7\uff0c\u537b\u627e\u4e0d\u5230\u51fa\u8def\uff1bv12\u53c8\u300c\u8f49\u5ff5\u89c0\u770b\u667a\u6167\u3001\u72c2\u5984\uff0c\u548c\u611a\u6627\u300d\uff0c\u767c\u73fe\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u667a\u6167\u3001\u72c2\u5984\u3001\u611a\u6627\u90fd\u548c\u4eab\u6a02\u4e00\u6a23\uff0c\u770b\u8d77\u4f86\u4e0d\u540c\uff0c\u4f46\u7d50\u5c40\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u4e0d\u80fd\u6eff\u8db3\u4eba\u3002\u300c\u5728\u738b\u4ee5\u5f8c\u800c\u4f86\u7684\u4eba\u9084\u80fd\u505a\u4ec0\u9ebc\u5462\u300d\uff0c\u610f\u601d\u662f\u50b3\u9053\u8005\u64c1\u6709\u90a3\u9ebc\u5927\u7684\u8cc7\u6e90\u548c\u667a\u6167\uff0c\u9084\u662f\u63a2\u7d22\u4e0d\u51fa\u7b54\u6848\uff0c\u5f8c\u4eba\u9084\u80fd\u6709\u4ec0\u9ebc\u66f4\u9ad8\u660e\u7684\u7d50\u8ad6\u5462\uff1f\u5145\u5176\u91cf\u4e5f\u4e0d\u904e\u662f\u91cd\u8907\u4ed6\u7684\u8a66\u9a57\u800c\u5df2\u3002<\/p>\n<p>v13\u300c\u667a\u6167\u52dd\u904e\u611a\u6627\uff0c\u5982\u540c\u5149\u660e\u52dd\u904e\u9ed1\u6697\u300d\uff0c\u8868\u660e\u667a\u6167\u4e26\u975e\u4e00\u7121\u662f\u8655\uff0c\u96d6\u7136\u4e0d\u80fd\u89e3\u6c7a\u4eba\u751f\u865b\u7a7a\u7684\u554f\u984c\uff0c\u4f46\u7e3d\u6bd4\u611a\u6627\u7121\u77e5\u66f4\u70ba\u6709\u76ca\u3002\u667a\u6167\u5c31\u50cf\u7167\u4eae\u8def\u4eba\u7684\u5149\u660e\uff08v14\uff09\uff0c\u8d77\u78bc\u80fd\u8b93\u4eba\u770b\u6e05\u5371\u96aa\u7684\u8655\u5883\uff0c\u6e05\u695a\u81ea\u5df1\u6b63\u5728\u8d70\u5411\u61f8\u5d16\u3002\u4eba\u53ef\u4ee5\u88ab\u667a\u6167\u5f15\u5c0e\uff08v3\uff09\uff0c\u501f\u5b83\u52de\u788c\uff08v21\uff09\u548c\u6210\u529f\uff0810\uff1a10\uff09\uff0c\u7528\u5b83\u8a66\u9a57\u548c\u8861\u91cf\u7d93\u9a57\uff087\uff1a23\uff09\uff0c\u5f9e\u5b83\u5f97\u8457\u80fd\u529b\uff087\uff1a19\uff09\u548c\u559c\u6a02\uff088\uff1a1\uff09\uff0c\u751a\u81f3\u9760\u5b83\u633d\u6551\u751f\u547d\uff087\uff1a12\u30019\uff1a15\uff09\u3002<\/p>\n<p>\u667a\u6167\u662f\u4e0d\u53ef\u6216\u7f3a\u7684\uff0c\u4f46\u4e5f\u662f\u6709\u754c\u7dda\u7684\u3002\u667a\u6167\u80fd\u4f5c\u51fa\u8a3a\u65b7\uff0c\u4f46\u537b\u958b\u4e0d\u51fa\u85e5\u65b9\uff1b\u53ef\u4ee5\u6e1b\u5c11\u9014\u4e2d\u7684\u932f\u8aa4\uff0c\u4f46\u537b\u4e0d\u80fd\u907f\u514d\u865b\u7a7a\u7684\u7d50\u5c40\u3002\u667a\u6167\u4eba\u548c\u611a\u6627\u4eba\u7684\u5dee\u5225\u53ea\u662f\u66ab\u6642\u7684\uff0c\u6700\u7d42\u7d50\u5c40\u90fd\u662f\u4e00\u6a23\uff1b\u56e0\u70ba\u300c\u6709\u4e00\u4ef6\u4e8b\uff0c\u9019\u5169\u7b49\u4eba\u90fd\u5fc5\u9047\u898b\u300d\uff08v14\uff09\uff0c\u6c92\u6709\u4eba\u80fd\u907f\u514d\u8207\u6b7b\u4ea1\u9762\u5c0d\u9762\uff08v16\uff09\u3002\u65e2\u7136\u5982\u6b64\uff0c\u667a\u6167\u4eba\u300c\u70ba\u4f55\u66f4\u6709\u667a\u6167\u5462\uff1f\u300d\uff1f\u6709\u667a\u6167\u7684\u4eba\u8c48\u4e0d\u662f\u66f4\u52a0\u75db\u82e6\u5462\uff1f\u667a\u6167\u5982\u679c\u4e0d\u80fd\u89e3\u6c7a\u4eba\u751f\u6700\u91cd\u8981\u7684\u554f\u984c\uff0c\u8c48\u4e0d\u300c\u4e5f\u662f\u865b\u7a7a\u300d\uff1f\u56e0\u6b64\uff0c\u50b3\u9053\u8005\u5f97\u51fa\u7684\u7d50\u8ad6\u662f\uff1a\u6b7b\u4ea1\u4f7f\u4e00\u5207\u8b8a\u5f97\u300c\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\u3002\u300d\uff08v17\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v13~17\u8b1b\u8ff0\u4e86\u7cbe\u795e\u4e0a\u7684\u3001\u62bd\u8c61\u7684\u667a\u6167\u4e4b\u865b\u5984\uff0cv18~23\u5247\u6558\u8ff0\u4e86\u66f4\u70ba\u73fe\u5be6\u6027\u7684\u3001\u5177\u9ad4\u7684\u5404\u6a23\u52de\u788c\u4e4b\u865b\u5984\uff1a\u300c\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u7d2f\u5fc3\u300d\uff08v22\uff09\uff0c\u8f9b\u52e4\u52de\u788c\u7684\u6240\u5f97\u4e0d\u4f46\u4e0d\u80fd\u6eff\u8db3\u81ea\u5df1\uff0c\u4e5f\u4e0d\u80fd\u88ab\u81ea\u5df1\u5e36\u8d70\uff0c\u9084\u8981\u7559\u7d66\u90a3\u4e9b\u6c92\u6709\u667a\u6167\u3001\u597d\u5403\u61f6\u505a\u7684\u4eba\u4eab\u7528\uff08v21\uff09\u3002\u82e5\u662f\u7559\u7d66\u6557\u5bb6\u5b50\u4e5f\u5c31\u7f77\u4e86\uff0c\u66f4\u53ef\u60b2\u7684\u662f\u7559\u7d66\u81ea\u5df1\u618e\u60e1\u7684\u4ec7\u6575\uff0c\u53e4\u4eca\u4e2d\u5916\u591a\u5c11\u5e1d\u738b\u82e6\u5fc3\u7d93\u71df\u7684\u5de8\u96c6\u5049\u5de5\u7a0b\uff0c\u6700\u7d42\u90fd\u662f\u70ba\u81ea\u5df1\u7684\u4ec7\u6575\u9810\u5099\u7684\u3002\u4eba\u300c\u5728\u4ed6\u4e00\u5207\u7684\u52de\u788c\u4e0a\u5f97\u8457\u4ec0\u9ebc\u5462\u300d\uff08v22\uff09\uff1f\u53ea\u662f\u6bd4\u300c\u865b\u7a7a\u300d\u66f4\u7cdf\u7cd5\u7684\u300c\u5927\u60a3\u300d\uff08v21\uff09\u800c\u5df2\u3002<\/p>\n<p>\u56e0\u6b64\uff0c\u65e5\u5149\u4e4b\u4e0b\u7684\u52de\u788c\uff0c\u904e\u7a0b\u7684\u5feb\u6a02\u548c\u6210\u529f\u7684\u8208\u596e\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u63ee\u4e4b\u4e0d\u53bb\u7684\u53ea\u6709\u300c\u52de\u788c\u7d2f\u5fc3\u300d\u548c\u300c\u65e5\u65e5\u6182\u616e\u300d\uff08v23\uff09\uff1b\u4e0d\u4f46\u4e0d\u80fd\u8b93\u4eba\u5728\u904e\u7a0b\u4e2d\u5f97\u8457\u6eff\u8db3\uff0c\u53cd\u800c\u8b93\u4eba\u8eab\u5fc3\u75b2\u618a\uff0c\u300c\u4ed6\u7684\u52de\u82e6\u6210\u70ba\u6101\u7169\uff0c\u9023\u591c\u9593\u5fc3\u4e5f\u4e0d\u5b89\u300d\uff08v23\uff09\u3002\u53ea\u8981\u300c\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\u300d\uff0c\u7121\u8ad6\u662f\u52de\u788c\u7684\u6210\u679c\u3001\u9084\u662f\u52de\u788c\u7684\u904e\u7a0b\uff0c\u7d50\u679c\u90fd\u662f\u865b\u7a7a\u3002\u56e0\u6b64\uff0c\u50b3\u9053\u8005\u5f97\u51fa\u7684\u7d50\u8ad6\u662f\uff0c\u52de\u788c\u7684\u7d50\u5c40\u300c\u4e5f\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u5927\u60a3\u300d\uff08v21\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u50b3\u9053\u8005\u5f9e\u767c\u73fe\u300c\u795e\u53eb\u4e16\u4eba\u6240\u7d93\u7df4\u7684\u662f\u6975\u91cd\u7684\u52de\u82e6\u300d\uff081\uff1a13\uff09\u958b\u59cb\uff0c\u7136\u5f8c\u7d93\u6b77\u4e86\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\uff08v20\uff09\u7684\u7a2e\u7a2e\u5c0b\u6c42\uff0c\u6700\u5f8c\u5e36\u8457\u6211\u5011\u7d55\u671b\u5730\u56de\u5230\u4e86\u795e\u7684\u9762\u524d\u3002\u5f9ev24\u958b\u59cb\u662f\u4e00\u500b\u91cd\u8981\u7684\u8f49\u6369\u9ede\uff0c\u5f9e\u672c\u7bc0\u4e4b\u5f8c\uff0c\u50b3\u9053\u8005\u958b\u59cb\u5e36\u9818\u6211\u5011\u628a\u773c\u5149\u5f9e\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\u8f49\u5411\u65e5\u5149\u4e4b\u4e0a\u7684\u795e\uff085\uff1a2\uff09\u3002\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u4eba\u751f\u4e00\u5207\u7684\u6d3b\u52d5\u3001\u5fd9\u788c\u3001\u8ffd\u6c42\uff0c\u90fd\u662f\u6b7b\u80e1\u540c\uff0c\u90fd\u662f\u300c\u865b\u7a7a\u8207\u6355\u98a8\u300d\uff0c\u552f\u6709\u627e\u5230\u65e5\u5149\u4e4b\u4e0a\u7684\u795e\uff0c\u4eba\u7684\u4e00\u751f\u624d\u6709\u771f\u6b63\u7684\u610f\u7fa9\u8207\u7b54\u6848\u3002<\/p>\n<p>\uff083\uff09v24\u300c\u4eba\u83ab\u5f37\u5982\u5403\u559d\uff0c\u4e14\u5728\u52de\u788c\u4e2d\u4eab\u798f\uff0c\u6211\u770b\u9019\u4e5f\u662f\u51fa\u65bc \u795e\u7684\u624b\u3002\u300d\u4eba\u552f\u6709\u628a\u81ea\u5df1\u4ea4\u5728\u300c\u795e\u7684\u624b\u4e2d\u300d\uff0c\u624d\u80fd\u771f\u6b63\u5c0b\u5f97\u751f\u547d\u7684\u610f\u7fa9\uff0c\u9019\u6a23\u5728\u4e3b\u88cf\u7684\u300c\u5403\u3001\u559d\u3001\u52de\u788c\u2026\u300d\uff0c\u5c31\u6210\u4e86\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u751f\u547d\u8207\u798f\u5206\u3002\u662f\u5e36\u8457\u5e73\u5b89\u8207\u559c\u6a02\u7684\u5fc3\u5728\u4eab\u53d7\u795e\u4e00\u5207\u8c50\u76db\u7684\u4f9b\u61c9\u8207\u6069\u5178\u3002\u5728\u4e16\u4e0a\u300c\u751f\u6d3b\u300d\u7684\u95dc\u9375\uff0c\u662f\u4f86\u81ea\u65bc\u6211\u5011\u88cf\u9762\u6709\u5c6c\u795e\u7684\u300c\u751f\u547d\u300d\uff0c\u9019\u751f\u547d\u53c8\u662f\u4f86\u81ea\u65bc\u6211\u5011\u8207\u795e\u6709\u6b63\u78ba\u4e14\u89aa\u5bc6\u7684\u300c\u95dc\u4fc2\u300d\u3002\u65b0\u7d04\u8056\u7d93\u7d93\u5e38\u5f37\u8abf\u57fa\u7763\u5f92\u7684\u751f\u547d\u61c9\u8a72\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u9023\u7d50\u65bc\u4e3b\u300d\u3001\u610f\u601d\u662f\u300c\u8b93\u795e\u4f5c\u738b\u638c\u6b0a\u3001\u88ab\u8056\u9748\u5145\u6eff\u638c\u7ba1\u300d\uff0c\u9019\u6a23\u7684\u751f\u547d\uff0c\u5c31\u662f\u8499\u798f\u7684\u751f\u547d\u3002\u9019\u6a23\u7684\u751f\u6d3b\uff0c\u5305\u62ec\u5403\u559d\u5de5\u4f5c\u2026\uff0c\u90fd\u662f\u4eab\u798f\u3002\u6211\u5011\u4eab\u53d7\u7684\u4e3b\u8981\u5c0d\u8c61\u4e26\u4e0d\u662f\u809a\u8179\u6216\u662f\u5de5\u4f5c\u7684\u6210\u5c31\u611f\uff0c\u800c\u662f\u300c\u795e\u81ea\u5df1\u300d\u3002<\/p>\n<p>v26\u300c\u795e\u559c\u6085\u8ab0\uff0c\u5c31\u7d66\u8ab0\u667a\u6167\u3001\u77e5\u8b58\uff0c\u548c\u559c\u6a02\uff1b\u60df\u6709\u7f6a\u4eba\uff0c\u3000\u795e\u4f7f\u4ed6\u52de\u82e6\uff0c\u53eb\u4ed6\u5c07\u6240\u6536\u805a\u7684\u3001\u6240\u5806\u7a4d\u7684\u6b78\u7d66\u3000\u795e\u6240\u559c\u6085\u7684\u4eba\u3002\u9019\u4e5f\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u6355\u98a8\u3002\u300d\u795e\u559c\u6085\u7684\u4eba\uff0c\u662f\u300c\u76f8\u4fe1\u7942\u4e26\u4e14\u4fe1\u9760\u7942\u800c\u6d3b\u300d\u7684\u4eba\uff0c\u7a31\u4ed6\u5011\u70ba\u7fa9\u4eba\uff0c\u8cdc\u4ed6\u5011\u667a\u6167\u3001\u77e5\u8b58\u8207\u559c\u6a02\uff0c\u90fd\u662f\u5c6c\u5929\u7684\u3001\u5c6c\u9748\u7684\u3001\u662f\u5f9e\u795e\u800c\u4f86\u7684\u3002\u7f6a\u4eba\uff0c\u6307\u7684\u662f\u300c\u62b5\u64cb\u4e0d\u4fe1\u795e\uff0c\u800c\u8207\u795e\u7121\u95dc\u3001\u7121\u5206\u4e4b\u4eba\u300d\uff0c\u4ed6\u5011\u96d6\u7136\u540c\u6a23\u5403\u559d\u3001\u52de\u788c\u3001\u5de5\u4f5c\uff1b\u4e5f\u8ffd\u6c42\u4eba\u7684\u667a\u6167\u3001\u77e5\u8b58\u2026\uff0c\u537b\u662f\u6c92\u6709\u51fa\u8def\u7684\u865b\u7a7a\u6355\u98a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8def17\uff1a26~28\u300c\u632a\u4e9e\u7684\u65e5\u5b50\u2026\uff0c\u90a3\u6642\u5019\u7684\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u5a36\u53c8\u5ac1\uff0c\u5230\u632a\u4e9e\u9032\u65b9\u821f\u7684\u90a3\u65e5\uff0c\u6d2a\u6c34\u5c31\u4f86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6ec5\u4e86\u3002\u53c8\u597d\u50cf\u7f85\u5f97\u7684\u65e5\u5b50\uff1b\u4eba\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u8cb7\u53c8\u8ce3\uff0c\u53c8\u8015\u7a2e\u53c8\u84cb\u9020\u3002\u300d\u5403\u559d\u3001\u5a36\u5ac1\u3001\u8015\u7a2e\u3001\u84cb\u9020\u2026\uff0c\u9019\u4e9b\u6211\u5011\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u672c\u4f86\u90fd\u662f\u795e\u6240\u8cdc\u7684\u7f8e\u597d\u6069\u5178\u8207\u79ae\u7269\u3002\u4f46\u662f\u7576\u4e16\u4eba\u628a\u795e\u8d95\u51fa\u6211\u5011\u7684\u751f\u547d\uff0c\u81ea\u5df1\u638c\u7ba1\u4eba\u751f\u5bf6\u5ea7\u4e4b\u5f8c\uff0c\u4e00\u5207\u7684\u751f\u6d3b\u90fd\u8655\u5728\u300c\u7121\u795e\u7684\u865b\u7a7a\u4e4b\u4e2d\u300d\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u5c31\u8981\u7b49\u5f85\u6ec5\u4ea1\u7684\u65e5\u5b50\u4f86\u5230\u3002\u540c\u6a23\u7684\uff0c\u51e1\u662f\u5fc3\u4e2d\u8b93\u795e\u5c45\u9996\u4f4d\u3001\u638c\u738b\u6b0a\u7684\u5152\u5973\u5011\uff0c\u90fd\u662f\u300c\u8499\u795e\u6240\u611b\u6240\u559c\u6085\u7684\u300d\uff0c\u5403\u559d\u3001\u5de5\u4f5c\u3001\u667a\u6167\u3001\u77e5\u8b58\u2026\uff0c\u90fd\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u4eba\u7684\u9748\u6027\u5c31\u6d3b\u4e86\u904e\u4f86\uff08\u9748\u9b42\u7526\u9192\uff09\uff0c\u751f\u6d3b\u4e2d\u7684\u4e00\u5207\u90fd\u662f\u6069\u5178\u3001\u90fd\u662f\u795d\u798f\u3001\u90fd\u662f\u4eab\u53d7\uff0c\u56e0\u70ba\u300c\u6709\u795e\u5728\u5176\u4e2d\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u61c9\u7576\u8ffd\u6c42\u7684\u4eba\u751f\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -131px; top: 2015.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 2\uff1a12~26 2\uff1a12 \u6211\u8f49\u5ff5\u89c0\u770b\u667a\u6167\u3001\u72c2\u5984\uff0c\u548c\u611a\u6627\u3002\u5728\u738b\u4ee5\u5f8c\u800c\u4f86\u7684\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f\u4e5f\u4e0d\u904e\u884c\u65e9\u5148\u6240\u884c &#8230; <a title=\"2022 \u2013 12 \u2013 12 QT \u50b3\u9053\u66f8 2\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-12-qt-%e5%82%b3%e9%81%93%e6%9b%b8-2%ef%bc%9a1226\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 12 QT \u50b3\u9053\u66f8 2\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13196,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13193","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13193","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13193"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13193\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13196"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13193"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13193"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13193"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}