{"id":8498,"date":"2020-09-03T12:55:45","date_gmt":"2020-09-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8498"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-27%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-27%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 09 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 27\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 27\uff1a1~11<br \/>\n27\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\uff08\u7d04\u96c5\u656c\u662f\u897f\u5e95\u5bb6\u7684\u5225\u540d\uff0c\u770b\u7b2c\u4e09\u7bc0\uff09\u767b\u57fa\u7684\u6642\u5019\uff0c\u6709\u9019\u8a71\u5f9e\u8036\u548c\u83ef\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n27\uff1a2 \u300c\u8036\u548c\u83ef\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u4f60\u505a\u7e69\u7d22\u8207\u8edb\uff0c\u52a0\u5728\u81ea\u5df1\u7684\u9838\u9805\u4e0a\uff0c<br \/>\n27\uff1a3 \u85c9\u90a3\u4e9b\u4f86\u5230\u8036\u8def\u6492\u51b7\u898b\u7336\u5927\u738b\u897f\u5e95\u5bb6\u7684\u4f7f\u81e3\u4e4b\u624b\uff0c\u628a\u7e69\u7d22\u8207\u8edb\u9001\u5230\u4ee5\u6771\u738b\u3001\u6469\u62bc\u738b\u3001\u4e9e\u636b\u738b\u3001\u63a8\u7f85\u738b\u3001\u897f\u9813\u738b\u90a3\u88cf\uff0c<br \/>\n27\uff1a4 \u4e14\u56d1\u5490\u4f7f\u81e3\uff0c\u50b3\u8207\u4ed6\u5011\u7684\u4e3b\u4eba\u8aaa\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a<br \/>\n27\uff1a5 \u6211\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u5275\u9020\u5927\u5730\u548c\u5730\u4e0a\u7684\u4eba\u6c11\u3001\u7272\u755c\u3002\u6211\u770b\u7d66\u8ab0\u76f8\u5b9c\uff0c\u5c31\u628a\u5730\u7d66\u8ab0\u3002<br \/>\n27\uff1a6 \u73fe\u5728\u6211\u5c07\u9019\u4e9b\u5730\u90fd\u4ea4\u7d66\u6211\u50d5\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\uff0c\u6211\u4e5f\u5c07\u7530\u91ce\u7684\u8d70\u7378\u7d66\u4ed6\u4f7f\u7528\u3002<br \/>\n27\uff1a7 \u5217\u570b\u90fd\u5fc5\u670d\u4e8b\u4ed6\u548c\u4ed6\u7684\u5152\u5b6b\uff0c\u76f4\u5230\u4ed6\u672c\u570b\u906d\u5831\u7684\u65e5\u671f\u4f86\u5230\u3002\u90a3\u6642\uff0c\u591a\u570b\u548c\u5927\u541b\u738b\u8981\u4f7f\u4ed6\u4f5c\u4ed6\u5011\u7684\u5974\u50d5\u3002<br \/>\n27\uff1a8 \u300c\u7121\u8ad6\u54ea\u4e00\u90a6\u54ea\u4e00\u570b\uff0c\u4e0d\u80af\u670d\u4e8b\u9019\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u4e5f\u4e0d\u628a\u9838\u9805\u653e\u5728\u5df4\u6bd4\u502b\u738b\u7684\u8edb\u4e0b\uff0c\u6211\u5fc5\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u5211\u7f70\u90a3\u90a6\uff0c\u76f4\u5230\u6211\u85c9\u5df4\u6bd4\u502b\u738b\u7684\u624b\u5c07\u4ed6\u5011\u6bc0\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n27\uff1a9 \u81f3\u65bc\u4f60\u5011\uff0c\u4e0d\u53ef\u807d\u5f9e\u4f60\u5011\u7684\u5148\u77e5\u548c\u5360\u535c\u7684\u3001\u5713\u5922\u7684\u3001\u89c0\u5146\u7684\uff0c\u4ee5\u53ca\u884c\u90aa\u8853\u7684\uff1b\u4ed6\u5011\u544a\u8a34\u4f60\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u4e0d\u81f4\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u3002\u300f<br \/>\n27\uff1a10 \u4ed6\u5011\u5411\u4f60\u5011\u8aaa\u5047\u9810\u8a00\uff0c\u8981\u53eb\u4f60\u5011\u9077\u79fb\uff0c\u9060\u96e2\u672c\u5730\uff0c\u4ee5\u81f4\u6211\u5c07\u4f60\u5011\u8d95\u51fa\u53bb\uff0c\u4f7f\u4f60\u5011\u6ec5\u4ea1\u3002<br \/>\n27\uff1a11 \u4f46\u54ea\u4e00\u90a6\u80af\u628a\u9838\u9805\u653e\u5728\u5df4\u6bd4\u502b\u738b\u7684\u8edb\u4e0b\u670d\u4e8b\u4ed6\uff0c\u6211\u5fc5\u4f7f\u90a3\u90a6\u4ecd\u5728\u672c\u5730\u5b58\u7559\uff0c\u5f97\u4ee5\u8015\u7a2e\u5c45\u4f4f\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 27\uff1a5 \u6211\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u5275\u9020\u5927\u5730\u548c\u5730\u4e0a\u7684\u4eba\u6c11\u3001\u7272\u755c\u3002\u6211\u770b\u7d66\u8ab0\u76f8\u5b9c\uff0c\u5c31\u628a\u5730\u7d66\u8ab0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1\u300c\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\uff08\u7d04\u96c5\u656c\u662f\u897f\u5e95\u5bb6\u7684\u5225\u540d\uff0c\u770b\u7b2c\u4e09\u7bc0\uff09\u767b\u57fa\u7684\u6642\u5019\u2026\u2026\u300d\u672c\u7bc0\u6709\u4e00\u500b\u5927\u554f\u984c\u3002\u5e0c\u4f2f\u4f86\u539f\u6587\u8aaa\u7576\u6642\u662f\u7d04\u96c5\u656c\u738b\u7684\u767b\u57fa\u5e74\u3002\u4f46\u63a5\u4e0b\u4f86\u5e7e\u7bc0\u537b\u6307\u51fa\u7576\u6642\u5728\u4f4d\u7684\u662f\u897f\u5e95\u5bb6\u738b\u3002\u5927\u90e8\u5206\u89e3\u7d93\u5bb6\u76f8\u4fe1\u9019\u53e5\u8a71\u662f\u4e8c\u5341\u516d\u7ae01\u7bc0\u8aa4\u9304\u65bc\u6b64\u3002\u7576\u6642\u7684\u6b63\u78ba\u65e5\u671f\u662f\u897f\u5e95\u5bb6\u738b\u56db\u5e74\uff0c\u5373\u4e3b\u524d594\u5e74\uff08\u898b\u4e8c\u5341\u516b1\uff09\u3002\u2500\u2500\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u6ce8\u91cb\u300b\u8036\u5229\u7c73\u66f8\u7684\u4e8c\u5341\u4e031\uff0c\u539f\u521d\u7684\u7248\u672c\u5fc5\u662f\u897f\u5e95\u5bb6\uff0c\u800c\u975e\u7d04\u96c5\u656c\u3002\u2500\u2500 \u827e\u57fa\u65af\u300a\u820a\u7d04\u8056\u7d93\u96e3\u984c\u5f59\u7de8\u300b<\/p>\n<p>\uff081\uff09\u6839\u64da\u8a31\u591a\u8cc7\u6599\u986f\u793a\uff0c\u9019\u88cf\u7d93\u6587\u5beb\u7684\u7d04\u96c5\u656c\u738b\u767b\u57fa\uff0c\u61c9\u8a72\u662f26\u7ae01\u7bc0\u7684\u8aa4\u690d\uff0c\u6b63\u78ba\u61c9\u8a72\u662f\u897f\u5e95\u5bb6\u738b\u767b\u57fa\u7684\u4e8b\u4ef6\u3002\u5f9e26\u7ae0\u820727\u7ae0\u4f86\u770b\uff0c\u4e8c\u500b\u541b\u738b\u767b\u57fa\uff0c\u4e0a\u5e1d\u90fd\u8981\u8036\u5229\u7c73\u53bb\u50b3\u8a71\uff0c\u800c\u4e14\u90fd\u662f\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u96a8\u6642\u6e96\u5099\u88ab\u780d\u982d\u7684\u5de5\u4f5c\u3002\u4e8c\u6b21\u7684\u5167\u5bb9\u662f\u96f7\u540c\u7684\uff0c\u7b2c\u4e00\u6b21\u8aaa\u82e5\u662f\u4f60\u5011\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u795e\u8981\u8b93\u9019\u5730\uff08\u9019\u6bbf\uff09\u6210\u70ba\u88ab\u5492\u8a5b\u7684\u3002\u4eca\u5929\u7684\u7d93\u6587\u986f\u793a\uff0c\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u6f14\u51fa\u300c\u884c\u52d5\u5287\u300d\uff0c\u5c31\u662f\u7528\u6f14\u6232\u7684\u65b9\u5f0f\u4f86\u5f15\u8d77\u6ce8\u610f\uff0c\u540c\u6642\u8868\u9054\u795e\u7684\u65e8\u610f\u3002\u5148\u77e5\u7684\u884c\u52d5\u5287\u7279\u5225\u5728\u5148\u77e5\u4ee5\u897f\u7d50\u3001\u4ee5\u8cfd\u4e9e\u548c\u8036\u5229\u7c73\u90fd\u51fa\u73fe\u904e\uff0c\u6700\u591a\u7684\u61c9\u8a72\u662f\u4ee5\u897f\u7d50\u3002v2\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u505a\u7e69\u7d22\u8207\u8edb\uff0c\u52a0\u5728\u81ea\u5df1\u7684\u9838\u9805\u4e0a\uff0c\u7136\u5f8c\u8dd1\u5230\u897f\u5e95\u5bb6\u738b\u90a3\u88cf\u3002\u4e0d\u4f46\u8981\u5c0d\u897f\u5e95\u5bb6\u8aaa\u8a71\uff0c\u540c\u6642\u8981\u5728\u5404\u570b\u4f7f\u81e3\u9762\u524d\uff08v3\u4ee5\u6771\u738b\u3001\u6469\u62bc\u738b\u3001\u4e9e\u636b\u738b\u3001\u63a8\u7f85\u738b\u3001\u897f\u9813\u738b\uff09\uff0c\u5c0d\u4ed6\u5011\u4e00\u8d77\u8aaa\u8a71\u3002\u8aaa\u4ec0\u9ebc\u5462\uff1f\u6709\u89e3\u7d93\u5b78\u5bb6\u8a8d\u70ba\u9019\u4e9b\u570b\u5bb6\u7684\u4f7f\u81e3\u4ee3\u8868\u53cd\u5c0d\u5df4\u6bd4\u502b\u52e2\u529b\u4e4b\u570b\u5bb6\u7684\u7d50\u76df\uff0c\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u5e36\u8457\u9053\u5177\u544a\u8a34\u4ed6\u5011\uff1a\u4e0a\u5e1d\u8981\u4f60\u5011\u901a\u901a\u7d81\u8d77\u4f86\u4ea4\u7d66\u5df4\u6bd4\u502b\u3002\u4f60\u5011\u6700\u597d\u4e0d\u8981\u53cd\u6297\uff0c\u76f4\u63a5\u6295\u964d\u9084\u53ef\u4ee5\u5b58\u6d3b\uff0c\u5426\u5247\u4e0a\u5e1d\u5fc5\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u5211\u7f70\u90a3\u90a6\uff0c\u76f4\u5230\u795e\u85c9\u5df4\u6bd4\u502b\u738b\u7684\u624b\u5c07\u4ed6\u5011\u6bc0\u6ec5\u3002<\/p>\n<p>\u6211\u5011\u8aaa\u904e\u5148\u77e5\u662f\u4e0d\u597d\u7576\u7684\uff0c\u56e0\u70ba\u795e\u7684\u5148\u77e5\u5728\u4e16\u4eba\u9762\u524d\u7d93\u5e38\u597d\u50cf\u602a\u80ce\u3001\u760b\u5b50\u3001\u8655\u8655\u8207\u4eba\u4f5c\u5c0d\u3001\u5c08\u8b1b\u4eba\u4e0d\u611b\u807d\u7684\u8a71\u3001\u7834\u58de\u6c23\u6c1b\u3001\u6383\u4eba\u7684\u8208\u2026\u3002\u8036 26\u7ae0\u662f\u7d04\u96c5\u656c\u738b\u767b\u57fa\uff0c\u4eca\u5929\u8036 27\u7ae0\u897f\u5e95\u5bb6\u738b\u767b\u57fa\uff0c\u53c8\u52a0\u4e0a\u5404\u570b\u4f7f\u81e3\u805a\u96c6\uff0c\u985e\u4f3c\u6211\u5011\u4eca\u5929\u5404\u570b\u7684\u9ad8\u5cf0\u6703\u8b70\uff0c\u7d50\u679c\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u50cf\u760b\u5b50\u4e00\u6a23\u53bb\u9b27\u5834\uff0c\u52f8\u5927\u5bb6\u8d95\u7dca\u6295\u964d\u5df4\u6bd4\u502b\u3002\u6211\u5011\u4e2d\u570b\u4eba\u4ee5\u524d\u6709\u6240\u8b02\u7684\u6f22\u5978\uff0c\u5c31\u662f\u5e6b\u5916\u4eba\u4f86\u6253\u64ca\u81ea\u5df1\u4eba\uff1b\u4eca\u5929\u5728\u7336\u592a\u4eba\u9762\u524d\uff0c\u8036\u5229\u7c73\u5c31\u662f\u7336\u5978\uff0c\u5e6b\u6575\u4eba\u4f86\u6253\u64ca\u7336\u592a\u4eba\u3002\u6211\u5011\u8981\u670d\u4e8b\u4e3b\uff0c\u5c31\u5fc5\u9808\u7518\u9858\u70ba\u4e86\u795e\u7684\u65e8\u610f\u4e0d\u8a08\u4e00\u5207\u4ee3\u50f9\uff0c\u4e0d\u8a08\u500b\u4eba\u69ae\u8fb1\uff0c\u656c\u754f\u795e\u8d85\u904e\u61fc\u6015\u4eba\u3001\u8a0e\u597d\u4eba\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u5be6\u5728\u4e0d\u662f\u6211\u5011\u4e00\u822c\u4eba\u7684\u7406\u6027\u6240\u80fd\u6e2c\u900f\u7684\uff0c\u552f\u6709\u795e\u7684\u9748\u624d\u80fd\u53c3\u900f\uff1a\u300c\u56e0\u70ba\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u6df1\u5967\u7684\u4e8b\u4e5f\u53c3\u900f\u4e86\u3002\u300d\uff08\u6797\u524d2\uff1a10\uff09<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7d93\u6587\u4e2d\u6709\u4e8c\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\uff1av5~6\u300c\u6211\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u5275\u9020\u5927\u5730\u548c\u5730\u4e0a\u7684\u4eba\u6c11\u3001\u7272\u755c\u3002\u6211\u770b\u7d66\u8ab0\u76f8\u5b9c\uff0c\u5c31\u628a\u5730\u7d66\u8ab0\u3002\u73fe\u5728\u6211\u5c07\u9019\u4e9b\u5730\u90fd\u4ea4\u7d66\u6211\u50d5\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u3002 \u300d\u795e\u7684\u5b50\u6c11\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u795e\u537b\u628a\u81ea\u5df1\u7684\u5b50\u6c11\u4ea4\u7d66\u4ed6\u5011\u7684\u4ec7\u6575\u5df4\u6bd4\u502b\u738b\uff0c\u4e26\u7a31\u5c3c\u5e03\u7532\u5c3c\u6492\u662f\u300c\u6211\u7684\u50d5\u4eba\u300d\u3002\u6211\u5011\u4ee5\u524dQT\u4ee5\u8cfd\u4e9e\u66f847\u7ae0\u6642\uff0c\u66fe\u6b77\u6578\u5df4\u6bd4\u502b\u7684\u7f6a\u60e1\uff1a1. \u51f6\u66b4\u6b98\u5fcd\uff0c\u5305\u62ec\u5c0d\u4ee5\u8272\u5217\u300c\u6beb\u4e0d\u6190\u61ab\u4ed6\u5011\uff0c\u628a\u6975\u91cd\u7684\u8edb\u52a0\u5728\u8001\u5e74\u4eba\u8eab\u4e0a\u300d\uff08v6\uff09\uff1b 2. \u9a55\u50b2\u81ea\u5927\uff0c\u76ee\u4e2d\u7121\u4eba\uff08\u795e\uff09\uff0c\u300c\u4f60\u81ea\u5df1\u8aaa\uff1a\u6211\u5fc5\u6c38\u70ba\u4e3b\u6bcd\uff0c\u6240\u4ee5\u4f60\u4e0d\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\uff0c\u4e5f\u4e0d\u601d\u60f3\u9019\u4e8b\u7684\u7d50\u5c40\u300d\uff08v7\uff09\uff1b 3. \u5df4\u6bd4\u502b\u7d20\u4ee5\u8352\u5bb4\u6deb\u4e82\u8207\u60e1\u884c\u8457\u7a31\uff0c\u300c\u4f60\u9019\u5c08\u597d\u5bb4\u6a02\u3001\u5b89\u7136\u5c45\u4f4f\u7684\u300d\uff08v8\uff09\u3001\u300c\u4f60\u7d20\u4f86\u501a\u4ed7\u81ea\u5df1\u7684\u60e1\u884c\u300d\uff08v10\uff09\u3002\u795e\u4eca\u5929\u7adf\u4ee5\u5df4\u6bd4\u502b\u738b\u70ba\u4ed6\u7684\u50d5\u4eba\uff0c\u70ba\u4ed6\u7ba1\u6559\u5211\u7f70\u6096\u9006\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u8207\u5217\u570b\uff0c\u9084\u8981\u5148\u77e5\u5f37\u8abf\uff1a\u300c\u6211\u770b\u8ab0\u9069\u5408\uff0c\u8981\u7d66\u8ab0\u5c31\u7d66\u8ab0\u300d\u3002\u5e0c\u671b\u6211\u5011\u5728\u8b80\u9019\u4e9b\u7d93\u6587\u7684\u6642\u5019\uff0c\u66f4\u65b0\u4e00\u4e0b\u6211\u5011\u904e\u53bb\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u77e5\uff0c\u795e\u6c38\u9060\u90fd\u662f\u6148\u611b\u7684\uff0c\u4e5f\u662f\u516c\u7fa9\u7684\u3001\u8056\u6f54\u7684\u3001\u4fe1\u5be6\u7684\u2026\u3002\u4f46\u662f\u795e\u7684\u6148\u611b\uff0c\u7d55\u4e0d\u662f\u597d\u597d\u5148\u751f\uff0c\u7121\u8996\u6211\u5011\u904e\u4e00\u500b\u9060\u96e2\u795e\u81ea\u4ee5\u70ba\u662f\u7684\u751f\u6d3b\uff0c\u800c\u662f\u8208\u8d77\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u597d\u4e8b\u58de\u4e8b\uff0c\u751a\u81f3\u5229\u7528\u4ec7\u6575\u4f86\u7ba1\u6559\u3001\u71ac\u7149\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u6211\u5011\u4e5f\u4e00\u518d\u5f37\u8abf\uff0c\u7ba1\u6559\u8207\u71ac\u7149\u90fd\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u7149\u6de8\u7684\u624b\u6bb5\uff0c\u795e\u8981\u4ee5\u8272\u5217\u300c\u6295\u964d\u5df4\u6bd4\u502b\u300d\uff0c\u5c31\u662f\u63a5\u53d7\u9019\u662f\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u65e8\u610f\u9ad8\u904e\u570b\u5bb6\u6c11\u65cf\u4e3b\u7fa9\uff0c\u4ed6\u5011\u82e5\u80af\u5728\u795e\u7684\u65e8\u610f\u4e2d\u964d\u670d\uff0c\u5c31\u80fd\u5920\u5b58\u6d3b\uff0c\u5728\u7149\u6de8\u7684\u904e\u7a0b\u7d50\u675f\u5f8c\uff0c\u6210\u70ba\u5c11\u6578\u5f97\u6551\u7684\u9918\u6c11\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u91cd\u9ede\uff0cv9~10\u300c\u81f3\u65bc\u4f60\u5011\uff0c\u4e0d\u53ef\u807d\u5f9e\u4f60\u5011\u7684\u5148\u77e5\u548c\u5360\u535c\u7684\u3001\u5713\u5922\u7684\u3001\u89c0\u5146\u7684\uff0c\u4ee5\u53ca\u884c\u90aa\u8853\u7684\uff1b\u4ed6\u5011\u544a\u8a34\u4f60\u5011\u8aaa\uff1a\u4f60\u5011\u4e0d\u81f4\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u3002\u4ed6\u5011\u5411\u4f60\u5011\u8aaa\u5047\u9810\u8a00\uff0c\u8981\u53eb\u4f60\u5011\u9077\u79fb\uff0c\u9060\u96e2\u672c\u5730\uff0c\u4ee5\u81f4\u6211\u5c07\u4f60\u5011\u8d95\u51fa\u53bb\uff0c\u4f7f\u4f60\u5011\u6ec5\u4ea1\u3002\u300d\u5728\u9019\u6bb5\u7d93\u6587\u88cf\uff0c\u4e0a\u5e1d\u7adf\u5c07\u672c\u570b\u7684\u5148\u77e5\u8207\u90a3\u4e9b\u884c\u90aa\u8853\u7684\u4eba\u653e\u5728\u4e00\u8d77\uff0c\u56e0\u70ba\u795e\u7684\u5148\u77e5\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5df2\u7d93\u58ae\u843d\u5230\u8ddf\u7570\u6559\u5f92\u4e00\u6a23\u4e86\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u300c\u5148\u77e5\u300d\u6709\u4ec0\u9ebc\u4e86\u4e0d\u8d77\uff0c\u5148\u77e5\u4e00\u65e6\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5148\u77e5\u5c31\u58ae\u843d\u6dea\u70ba\u884c\u90aa\u8853\u4e4b\u4eba\uff0c\u9019\u8b93\u6211\u5011\u60f3\u8d77\u5df4\u862d\u7684\u6559\u8a13\u3002\u4e0d\u807d\u795e\u8a71\u8a9e\u7684\u5148\u77e5\uff0c\u53ef\u80fd\u56e0\u70ba\u60f3\u8981\u8a0e\u597d\u541b\u738b\u3001\u767e\u59d3\uff0c\u60f3\u8981\u8caa\u5716\u6b0a\u8cb4\u3001\u540d\u5229\uff0c\u5fc3\u5730\u5c31\u6f38\u6f38\u6557\u58de\uff0c\u4e0d\u518d\u80fd\u88ab\u795e\u4f7f\u7528\uff0c\u8b8a\u6210\u300c\u5047\u5148\u77e5\u300d\uff0c\u5c08\u8b1b\u4eba\u611b\u807d\u7684\u597d\u8a71\uff0c\u5c08\u9580\u8a0e\u597d\u4e16\u4eba\u7684\u559c\u6b61\uff0c\u537b\u8b8a\u6210\u4e0a\u5e1d\u7684\u6575\u4eba\u3002\u807d\u4fe1\u5047\u5148\u77e5\u7684\uff0c\u5c31\u5982\u778e\u5b50\u9818\u778e\u5b50\uff0c\u8981\u4e00\u8d77\u8dcc\u5012\u3002\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u7684\u9748\u4f4f\u5728\u6bcf\u4e00\u500b\u5f97\u6551\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u53c8\u6709\u8056\u7d93\u8cdc\u7d66\u6211\u5011\uff0c\u9019\u5c31\u662f\u8981\u4eba\u4eba\u8ca0\u8d77\u81ea\u884c\u5206\u8fa8\u5bdf\u9a57\u7684\u8cac\u4efb\uff0c\u4e0d\u8981\u628a\u6211\u5011\u5bf6\u8cb4\u7684\u9748\u9b42\u96a8\u4fbf\u4ea4\u7d66\u5225\u4eba\u8655\u7406\uff0c\u800c\u662f\u8981\u81ea\u8d77\u627f\u64d4\u8d77\u5411\u795e\u4ea4\u5e33\u7684\u8cac\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u4e8c\u500b\u91cd\u9ede\uff0c\u5be6\u5728\u4e00\u518d\u9707\u64bc\u6211\u5011\u7684\u5fc3\uff0c\u4e5f\u4e00\u518d\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\u8207\u751f\u547d\u3002\u6211\u5011\u901a\u5e38\u904e\u5ea6\u9ad8\u8209\u570b\u5bb6\u6c11\u65cf\u610f\u8b58\uff0c\u537b\u5f9e\u4f86\u4e0d\u9ad8\u8209\u795e\u570b\u610f\u8b58\uff1b\u6211\u5011\u770b\u91cd\u8b1b\u597d\u807d\u8a71\u8a9e\u7684\u5148\u77e5\uff0c\u537b\u4e00\u518d\u62d2\u7d55\u8b93\u6211\u5011\u4e0d\u8212\u670d\u7684\u771f\u7406\u3002\u6211\u5011\u6709\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u4eba\u70ba\u6846\u67b6\uff0c\u9650\u5236\u4e86\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\uff0c\u4f46\u795e\u7e3d\u662f\u80fd\u7a81\u7834\u4e00\u5207\u7684\u9650\u5236\uff0c\u53eb\u6211\u5011\u7684\u751f\u547d\u5f97\u76ca\u8655\uff01\u795e\u7684\u570b\u8981\u5728\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u5b8c\u5168\u638c\u6b0a\uff0c\u9ad8\u904e\u4e16\u4e0a\u7684\u570b\u5bb6\u3001\u6c11\u65cf\u3001\u5b97\u6559\u3001\u4eba\u610f\u2026\u3002\u6c42\u795e\u8cdc\u6211\u570b\u5ea6\u7684\u773c\u5149\uff0c\u6d3b\u51fa\u8b93\u795e\u638c\u6b0a\u7684\u751f\u547d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 27\uff1a1~11 27\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\uff08\u7d04\u96c5\u656c\u662f\u897f\u5e95\u5bb6\u7684\u5225\u540d\uff0c\u770b\u7b2c\u4e09\u7bc0\uff09\u767b\u57fa\u7684\u6642\u5019\uff0c\u6709\u9019 &#8230; <a title=\"2020 &#8211; 09 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 27\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-27%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 27\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8539,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8498","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8498","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8498"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8498\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8539"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8498"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8498"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8498"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}