{"id":7616,"date":"2020-02-15T12:55:45","date_gmt":"2020-02-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7616"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a45-57","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a45-57\/","title":{"rendered":"2020 &#8211; 02 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a45 ~ 57"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 11\uff1a45 ~ 57<br \/>\n11\uff1a45 \u90a3\u4e9b\u4f86\u770b\u99ac\u5229\u4e9e\u7684\u7336\u592a\u4eba\u898b\u4e86\u8036\u7a4c\u6240\u505a\u7684\u4e8b\uff0c\u5c31\u591a\u6709\u4fe1\u4ed6\u7684\uff1b<br \/>\n11\uff1a46 \u4f46\u5176\u4e2d\u4e5f\u6709\u53bb\u898b\u6cd5\u5229\u8cfd\u4eba\u7684\uff0c\u5c07\u8036\u7a4c\u6240\u505a\u7684\u4e8b\u544a\u8a34\u4ed6\u5011\u3002<br \/>\n11\uff1a47 \u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u805a\u96c6\u516c\u6703\uff0c\u8aaa\uff1a\u300c\u9019\u4eba\u884c\u597d\u4e9b\u795e\u8e5f\uff0c\u6211\u5011\u600e\u9ebc\u8fa6\u5462\uff1f<br \/>\n11\uff1a48 \u82e5\u9019\u6a23\u7531\u8457\u4ed6\uff0c\u4eba\u4eba\u90fd\u8981\u4fe1\u4ed6\uff0c\u7f85\u99ac\u4eba\u4e5f\u8981\u4f86\u596a\u6211\u5011\u7684\u5730\u571f\u548c\u6211\u5011\u7684\u767e\u59d3\u3002\u300d<br \/>\n11\uff1a49 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u8a72\u4e9e\u6cd5\uff0c\u672c\u5e74\u4f5c\u5927\u796d\u53f8\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u77e5\u9053\u751a\u9ebc\u3002<br \/>\n11\uff1a50 \u7368\u4e0d\u60f3\u4e00\u500b\u4eba\u66ff\u767e\u59d3\u6b7b\uff0c\u514d\u5f97\u901a\u570b\u6ec5\u4ea1\uff0c\u5c31\u662f\u4f60\u5011\u7684\u76ca\u8655\u3002\u300d<br \/>\n11\uff1a51 \u4ed6\u9019\u8a71\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u662f\u56e0\u4ed6\u672c\u5e74\u4f5c\u5927\u796d\u53f8\uff0c\u6240\u4ee5\u9810\u8a00\u8036\u7a4c\u5c07\u8981\u66ff\u9019\u4e00\u570b\u6b7b\uff1b<br \/>\n11\uff1a52 \u4e5f\u4e0d\u4f46\u66ff\u9019\u4e00\u570b\u6b7b\uff0c\u4e26\u8981\u5c07\u3000\u795e\u56db\u6563\u7684\u5b50\u6c11\u90fd\u805a\u96c6\u6b78\u4e00\u3002<br \/>\n11\uff1a53 \u5f9e\u90a3\u65e5\u8d77\uff0c\u4ed6\u5011\u5c31\u5546\u8b70\u8981\u6bba\u8036\u7a4c\u3002<br \/>\n11\uff1a54 \u6240\u4ee5\uff0c\u8036\u7a4c\u4e0d\u518d\u986f\u7136\u884c\u5728\u7336\u592a\u4eba\u4e2d\u9593\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\u5f80\u9760\u8fd1\u66e0\u91ce\u7684\u5730\u65b9\u53bb\uff0c\u5230\u4e86\u4e00\u5ea7\u57ce\uff0c\u540d\u53eb\u4ee5\u6cd5\u84ee\uff0c\u5c31\u5728\u90a3\u88cf\u548c\u9580\u5f92\u540c\u4f4f\u3002<br \/>\n11\uff1a55 \u7336\u592a\u4eba\u7684\u903e\u8d8a\u7bc0\u8fd1\u4e86\uff0c\u6709\u8a31\u591a\u4eba\u5f9e\u9109\u4e0b\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u8981\u5728\u7bc0\u524d\u6f54\u6de8\u81ea\u5df1\u3002<br \/>\n11\uff1a56 \u4ed6\u5011\u5c31\u5c0b\u627e\u8036\u7a4c\uff0c\u7ad9\u5728\u6bbf\u88cf\u5f7c\u6b64\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u610f\u601d\u5982\u4f55\uff0c\u4ed6\u4e0d\u4f86\u904e\u7bc0\u55ce\uff1f\u300d<br \/>\n11\uff1a57 \u90a3\u6642\uff0c\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u65e9\u5df2\u5429\u5490\u8aaa\uff0c\u82e5\u6709\u4eba\u77e5\u9053\u8036\u7a4c\u5728\u54ea\u88cf\uff0c\u5c31\u8981\u5831\u660e\uff0c\u597d\u53bb\u62ff\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 11\uff1a52 \u4e5f\u4e0d\u4f46\u66ff\u9019\u4e00\u570b\u6b7b\uff0c\u4e26\u8981\u5c07\u3000\u795e\u56db\u6563\u7684\u5b50\u6c11\u90fd\u805a\u96c6\u6b78\u4e00\u3002<br \/>\n11\uff1a54 \u6240\u4ee5\uff0c\u8036\u7a4c\u4e0d\u518d\u986f\u7136\u884c\u5728\u7336\u592a\u4eba\u4e2d\u9593\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\u5f80\u9760\u8fd1\u66e0\u91ce\u7684\u5730\u65b9\u53bb\uff0c\u5230\u4e86\u4e00\u5ea7\u57ce\uff0c\u540d\u53eb\u4ee5\u6cd5\u84ee\uff0c\u5c31\u5728\u90a3\u88cf\u548c\u9580\u5f92\u540c\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v45\u300c\u90a3\u4e9b\u4f86\u770b\u99ac\u5229\u4e9e\u7684\u7336\u592a\u4eba\u898b\u4e86\u8036\u7a4c\u6240\u505a\u7684\u4e8b\uff0c\u5c31\u591a\u6709\u4fe1\u4ed6\u7684\u3002\u300d\u8036\u7a4c\u53c8\u884c\u4e86\u4e00\u500b\u5f88\u5927\u7684\u795e\u8e5f\uff0c\u53eb\u6b7b\u4e86\u56db\u5929\u7684\u62c9\u6492\u8def\u5fa9\u6d3b\uff0c\u7336\u592a\u4eba\u898b\u4e86\u300c\u591a\u6709\u4fe1\u7942\u7684\u300d\u3002\u7d04\u7ff0\u798f\u97f3 \u7d93\u5e38\u9019\u6a23\u8a18\u8f09\uff0c\u6709\u4eba\u898b\u4e86\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u8036\u7a4c\u7684\u540d\u3002\u53ea\u662f\u5f9e\u7d04\u7ff0\u798f\u97f3 2\uff1a23~25\u300c\u7576\u8036\u7a4c\u5728\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u4eba\u770b\u898b\u7942\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u7942\u7684\u540d\u3002\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff0c\u56e0\u70ba\u7942\u77e5\u9053\u842c\u4eba\uff1b\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u7942\u77e5\u9053\u4eba\u5fc3\u88e1\u6240\u5b58\u7684\u3002\u300d\u5f88\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u662f\u4fe1\u8036\u7a4c\u7684\u300c\u795e\u8e5f\u300d\uff0c\u800c\u4e0d\u898b\u5f97\u662f\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u6240\u505a\u7684\u6bcf\u4e00\u500b\u6c7a\u5b9a\uff0c\u6240\u4ee5\u8036\u7a4c\u9451\u5bdf\u4eba\u5fc3\u7684\u52d5\u6a5f\uff0c\u6709\u4e9b\u4eba\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff0c\u8036\u7a4c\u7adf\u8aaa\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u8036\u7a4c\u7684\u5fc3\u6c92\u6709\u653e\u5728\u9019\u4e9b\u4eba\u8eab\u4e0a\u3002\u5305\u62ec\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u4fe1\u7684\u4eba\u5c31\u66f4\u591a\u4e86\uff0c\u4f46\u662f\u8036\u7a4c\u8b1b\u4e86\u4e00\u756a\u8a71\uff0c\u4ed6\u5011\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u7d04\u7ff0\u798f\u97f3 \u6bcf\u6b21\u8b1b\u6709\u4eba\u4fe1\u8036\u7a4c\uff0c\u4f46\u537b\u767c\u73fe\u539f\u4f86\u53ea\u662f\u4fe1\u795e\u8e5f\uff0c\u5f8c\u4f86\u537b\u56e0\u70ba\u8036\u7a4c\u7684\u8b1b\u8a71\u6216\u4f5c\u70ba\u4e0d\u5982\u4eba\u610f\uff0c\u5c31\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u534a\u9014\u800c\u5ee2\u4e86\u3002\u6240\u4ee5\u9019\u7a2e\u4fe1\u4e00\u534a\u7684\u4fe1\uff0c\u5176\u5be6\u4e0d\u662f\u771f\u6b63\u7684\u4fe1\uff0c\u4e00\u500b\u771f\u6b63\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u61c9\u8a72\u662f\u300c\u7121\u689d\u4ef6\u300d\u76f8\u4fe1\u8036\u7a4c\u4e00\u5207\u6240\u8a00\u6240\u884c\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u4e5f\u6c7a\u5b9a\u8981\u5b8c\u5168\u76f8\u4fe1\uff0c\u5426\u5247\u7e3d\u6709\u4e00\u5929\u6211\u5011\u6703\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u7d93\u4e0d\u8d77\u8003\u9a57\u3002<\/p>\n<p>v47\u300c\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u805a\u96c6\u516c\u6703\uff0c\u8aaa\uff1a\u300c\u9019\u4eba\u884c\u597d\u4e9b\u795e\u8e5f\uff0c\u6211\u5011\u600e\u9ebc\u8fa6\u5462\uff1f\u300d\u796d\u53f8\u9577\u8207\u6cd5\u5229\u8cfd\u4eba\u672c\u4f86\u4e0d\u5408\uff0c\u537b\u56e0\u70ba\u90fd\u60f3\u6bba\u5bb3\u8036\u7a4c\u800c\u66ab\u6642\u5408\u4f5c\u3002\u300c\u9019\u4eba\u884c\u597d\u4e9b\u795e\u8e5f\uff0c\u6211\u5011\u600e\u9ebc\u8fa6\u5462\uff1f\u300d\u8eab\u70ba\u5b97\u6559\u754c\u7684\u6700\u9ad8\u9818\u8896\uff0c\u5c31\u597d\u50cf\u6211\u5011\u4eca\u5929\u7684\u6559\u7687\u3001\u4e3b\u4efb\u7267\u5e2b\u4e00\u6a23\uff0c\u898b\u5230\u8036\u7a4c\u884c\u597d\u4e9b\u795e\u8e5f\uff0c\u7adf\u7136\u8aaa\u51fa\uff1a\u6211\u5011\u600e\u9ebc\u8fa6\u5462\uff1f\u300d\u600e\u9ebc\u8fa6\uff1f\u7576\u7136\u5c31\u662f\u76f8\u4fe1\u8036\u7a4c\u554a\uff01\u4f46\u662f\u4ed6\u5011\u7684\u7d50\u8ad6\u7adf\u7136\u662f\u6bba\u5bb3\u8036\u7a4c\uff0c\u9019\u5be6\u5728\u662f\u53eb\u6211\u5011\u532a\u5937\u6240\u601d\u3002\u7576\u6211\u5011\u7684\u300c\u98ef\u7897\u4e0d\u98fd\u300d\uff0c\u7576\u6211\u5011\u7684\u5730\u4f4d\u9322\u9014\u53d7\u5230\u5a01\u8105\uff0c\u4e00\u5207\u7684\u771f\u7406\u3001\u539f\u5247\u3001\u4eba\u6027\u90fd\u53ef\u4ee5\u5b8c\u5168\u4e1f\u68c4\uff0c\u300c\u6211\u7684\u5229\u76ca\u624d\u662f\u6700\u91cd\u8981\u7684\u4e8b\u300d\u3002\u5176\u5be6\u9019\u7a2e\u4e8b\u5728\u6574\u500b\u57fa\u7763\u6559\u7684\u6b77\u53f2\uff0c\u751a\u81f3\u662f\u4eba\u985e\u6b77\u53f2\u90fd\u662f\u5c62\u898b\u4e0d\u9bae\u7684\u4e8b\u3002\u4eba\u4e00\u65e6\u6c92\u6709\u8b93\u795e\u4f5c\u4e3b\uff0c\u5c31\u843d\u5230\u58ae\u843d\u7121\u4e0b\u9650\uff0c\u6c42\u4e3b\u6190\u61ab\uff01<\/p>\n<p>\uff082\uff09\u9019\u4e9b\u5b97\u6559\u9818\u8896\u6015\u4ec0\u9ebc\uff1f\u4ed6\u5011\u9664\u4e86\u5bb3\u6015\u8036\u7a4c\u6436\u4e86\u4ed6\u5011\u5c0d\u7fa4\u773e\u7684\u5f71\u97ff\u529b\uff0c\u4e5f\u5bb3\u6015\u8036\u7a4c\u5c07\u4f86\u60f3\u8981\u4f5c\u738b\u8207\u7f85\u99ac\u5e1d\u570b\u5c0d\u6297\uff0c\u767c\u52d5\u9769\u547d\u3002\u4ed6\u5011\u8a8d\u70ba\u7f85\u99ac\u662f\u52e2\u4e0d\u53ef\u64cb\uff0c\u7121\u6cd5\u88ab\u6253\u6557\u7684\uff0c\u800c\u4e14\u7f85\u99ac\u63a1\u53d6\u4ee5\u5937\u5236\u5937\u7684\u653f\u7b56\uff0c\u5bb9\u8a31\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u64c1\u6709\u76f8\u5c0d\u7684\u6b0a\u529b\uff0c\u6240\u4ee5\u4ed6\u5011\u5bb3\u6015\u9769\u547d\u7684\u7d50\u679c\u6703\u7d66\u7336\u592a\u4eba\u5e36\u4f86\u707d\u96e3\uff0c\u6240\u4ee5\u7576\u5e74\u7684\u5927\u796d\u53f8\u8a72\u4e9e\u6cd5\u60f3\u51fa\u4e00\u8a08\uff0c\u5c31\u662f\u5be7\u53ef\u8b93\u8036\u7a4c\u4e00\u500b\u4eba\u6b7b\uff0c\u514d\u5f97\u901a\u570b\u6ec5\u4ea1\uff1a\u300c\u7368\u4e0d\u60f3\u4e00\u500b\u4eba\u66ff\u767e\u59d3\u6b7b\uff0c\u514d\u5f97\u901a\u570b\u6ec5\u4ea1\uff0c\u5c31\u662f\u4f60\u5011\u7684\u76ca\u8655\u3002\u2026\uff0c\u4e5f\u4e0d\u4f46\u66ff\u9019\u4e00\u570b\u6b7b\uff0c\u4e26\u8981\u5c07\u3000\u795e\u56db\u6563\u7684\u5b50\u6c11\u90fd\u805a\u96c6\u6b78\u4e00\u3002\u300d\u6c92\u60f3\u5230\u4ed6\u7684\u8a6d\u8a08\uff0c\u537b\u6210\u70ba\u4e0a\u5e1d\u65e8\u610f\u7684\u9810\u8a00\u3002\u8036\u7a4c\u7684\u78ba\u662f\u70ba\u773e\u4eba\u6b7b\u4e86\uff0c\u4e5f\u6b7b\u5728\u4ed6\u5011\u7684\u8a6d\u8a08\u4e4b\u4e0b\uff0c\u4f46\u8036\u7a4c\u5b8c\u5168\u6c92\u6709\u60f3\u8981\u767c\u52d5\u9769\u547d\u63a8\u7ffb\u7f85\u99ac\uff0c\u800c\u662f\u66ff\u7f6a\u4eba\u6b7b\uff0c\u63a8\u6bc0\u4e86\u8f44\u5236\u4e16\u4eba\u7f6a\u548c\u6b7b\u7684\u5211\u7f70\uff0c\u4f7f\u300c\u795e\u56db\u6563\u7684\u5b50\u6c11\u90fd\u805a\u96c6\u6b78\u4e00\u300d\u3002<\/p>\n<p>v54\u300c\u6240\u4ee5\uff0c\u8036\u7a4c\u4e0d\u518d\u986f\u7136\u884c\u5728\u7336\u592a\u4eba\u4e2d\u9593\uff0c\u5c31\u96e2\u958b\u90a3\u88cf\u5f80\u9760\u8fd1\u66e0\u91ce\u7684\u5730\u65b9\u53bb\uff0c\u5230\u4e86\u4e00\u5ea7\u57ce\uff0c\u540d\u53eb\u4ee5\u6cd5\u84ee\uff0c\u5c31\u5728\u90a3\u88cf\u548c\u9580\u5f92\u540c\u4f4f\u3002\u300d\u7336\u592a\u4eba\u4e0d\u6b61\u8fce\u8036\u7a4c\uff0c\u8036\u7a4c\u7684\u65e5\u5b50\u9084\u6c92\u6709\u5230\uff0c\u4ed6\u5c31\u8eb2\u958b\u7fa4\u773e\uff0c\u53ea\u8ddf\u9580\u5f92\u540c\u5728\u3002\u9019\u662f\u4e00\u4ef6\u6700\u60b2\u54c0\u7684\u4e8b\uff0c\u5c31\u662f\u4eba\u5be6\u5728\u662f\u9700\u8981\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4f46\u662f\u4eba\u537b\u53ea\u60f3\u5229\u7528\u8036\u7a4c\u6eff\u8db3\u81ea\u5df1\uff0c\u7576\u8036\u7a4c\u4e0d\u80fd\u6eff\u8db3\u6211\u5011\u7684\u6642\u5019\u6211\u5011\u53c8\u8a0e\u53ad\u8036\u7a4c\uff0c\u751a\u81f3\u4e0d\u65b7\u60f3\u8981\u903c\u8feb\u8036\u7a4c\u8207\u8036\u7a4c\u7684\u9580\u5f92\u3002\u5c31\u7b97\u4eca\u5929\u6bcf\u5e74\u4ecd\u6709\u8a31\u591a\u57fa\u7763\u5f92\u6301\u7e8c\u6d3b\u5728\u903c\u8feb\u4e4b\u4e0b\uff0c\u751a\u81f3\u70ba\u4fe1\u4ef0\u6b89\u9053\u3002\u8036\u7a4c\u5728\u4e0d\u4fe1\u7684\u4eba\u4e4b\u4e2d\uff0c\u4e0d\u80fd\u591a\u505a\u4ec0\u9ebc\uff0c\u4f46\u8036\u7a4c\u61c9\u8a31\uff0c\u8981\u300c\u5e38\u8207\u9580\u5f92\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u300d\uff01\u8036\u7a4c\u5728\u90a3\u88cf\uff1f\u5728\u76f8\u4fe1\u7942\u3001\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u4e2d\u3002\u6211\u5011\u662f\u5c6c\u65bc\u90a3\u4e00\u7a2e\u4eba\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u611b\u4e16\u4eba\uff0c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f46\u662f\u795e\u7684\u5fc3\uff0c\u537b\u662f\u300c\u5e38\u8207\u9580\u5f92\u540c\u5728\u300d\uff01\u539f\u56e0\u662f\u9580\u5f92\u5df2\u662f\u4e00\u7fa4\u4e0d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u653e\u4e0b\u4e16\u9593\u6240\u611b\uff0c\u6368\u5df1\u7518\u9858\u80cc\u8ca0\u5341\u67b6\uff0c\u5929\u5929\u8ddf\u96a8\u4e3b\u800c\u6d3b\u7684\u4e00\u7fa4\u4eba\uff01\u552f\u9858\u6211\u7518\u9858\u6210\u70ba\u4e3b\u9580\u5f92\uff0c\u6548\u6cd5\u8fe6\u52d2\u53e6\u6709\u4e00\u5fc3\u5fd7\uff1a\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 11\uff1a45 ~ 57 11\uff1a45 \u90a3\u4e9b\u4f86\u770b\u99ac\u5229\u4e9e\u7684\u7336\u592a\u4eba\u898b\u4e86\u8036\u7a4c\u6240\u505a\u7684\u4e8b\uff0c\u5c31\u591a\u6709\u4fe1\u4ed6\u7684\uff1b 11\uff1a46 &#8230; <a title=\"2020 &#8211; 02 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a45 ~ 57\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a45-57\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 11\uff1a45 ~ 57\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7691,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7616","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7616","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7616"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7616\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7691"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}