{"id":3007,"date":"2017-03-10T12:55:45","date_gmt":"2017-03-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3007"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1524\/","title":{"rendered":"2017 &#8211; 03 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 14\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 14\uff1a15~24<br \/>\n14\uff1a15 \u540c\u5e2d\u7684\u6709\u4e00\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5c0d\u8036\u7a4c\u8aaa\uff1a\u5728\u795e\u570b\u88cf\u5403\u98ef\u7684\u6709\u798f\u4e86!<br \/>\n14\uff1a16 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u6709\u4e00\u4eba\u64fa\u8a2d\u5927\u7b75\u5e2d\uff0c\u8acb\u4e86\u8a31\u591a\u5ba2\u3002<br \/>\n14\uff1a17 \u5230\u4e86\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6253\u767c\u50d5\u4eba\u53bb\u5c0d\u6240\u8acb\u7684\u4eba\u8aaa\uff1a\u8acb\u4f86\u5427!\u6a23\u6a23\u90fd\u9f4a\u5099\u4e86\u3002<br \/>\n14\uff1a18 \u773e\u4eba\u4e00\u53e3\u540c\u97f3\u5730\u63a8\u8fad\u3002\u982d\u4e00\u500b\u8aaa\uff1a\u6211\u8cb7\u4e86\u4e00\u584a\u5730\uff0c\u5fc5\u9808\u53bb\u770b\u770b\u3002\u8acb\u4f60\u51c6\u6211\u8fad\u4e86\u3002<br \/>\n14\uff1a19 \u53c8\u6709\u4e00\u500b\u8aaa\uff1a\u6211\u8cb7\u4e86\u4e94\u5c0d\u725b\uff0c\u8981\u53bb\u8a66\u4e00\u8a66\u3002\u8acb\u4f60\u51c6\u6211\u8fad\u4e86\u3002<br \/>\n14\uff1a20 \u53c8\u6709\u4e00\u500b\u8aaa\uff1a\u6211\u624d\u5a36\u4e86\u59bb\uff0c\u6240\u4ee5\u4e0d\u80fd\u53bb\u3002<br \/>\n14\uff1a21 \u90a3\u50d5\u4eba\u56de\u4f86\uff0c\u628a\u9019\u4e8b\u90fd\u544a\u8a34\u4e86\u4e3b\u4eba\uff0c\u5bb6\u4e3b\u5c31\u52d5\u6012\uff0c\u5c0d\u50d5\u4eba\u8aaa\uff1a\u5feb\u51fa\u53bb\uff0c\u5230\u57ce\u88cf\u5927\u8857\u5c0f\u5df7\uff0c\u9818\u90a3\u8ca7\u7aae\u7684\u3001\u6b98\u5ee2\u7684\u3001\u778e\u773c\u7684\u3001\u7638\u817f\u7684\u4f86\u3002<br \/>\n14\uff1a22 \u50d5\u4eba\u8aaa\uff1a\u4e3b\u554a\uff0c\u4f60\u6240\u5429\u5490\u7684\u5df2\u7d93\u8fa6\u4e86\uff0c\u9084\u6709\u7a7a\u5ea7\u3002<br \/>\n14\uff1a23 \u4e3b\u4eba\u5c0d\u50d5\u4eba\u8aaa\uff1a\u4f60\u51fa\u53bb\u5230\u8def\u4e0a\u548c\u7c6c\u7b06\u90a3\u88cf\uff0c\u52c9\u5f37\u4eba\u9032\u4f86\uff0c\u5750\u6eff\u6211\u7684\u5c4b\u5b50\u3002<br \/>\n14\uff1a24 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5148\u524d\u6240\u8acb\u7684\u4eba\u6c92\u6709\u4e00\u500b\u5f97\u5617\u6211\u7684\u7b75\u5e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 14\uff1a23 \u4e3b\u4eba\u5c0d\u50d5\u4eba\u8aaa\uff1a\u4f60\u51fa\u53bb\u5230\u8def\u4e0a\u548c\u7c6c\u7b06\u90a3\u88cf\uff0c\u52c9\u5f37\u4eba\u9032\u4f86\uff0c\u5750\u6eff\u6211\u7684\u5c4b\u5b50\u3002<br \/>\n14\uff1a24 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5148\u524d\u6240\u8acb\u7684\u4eba\u6c92\u6709\u4e00\u500b\u5f97\u5617\u6211\u7684\u7b75\u5e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6bd4\u8f03\u7d30\u5fc3\u89c0\u5bdf\u7684\u4eba\uff0c\u4e0d\u96e3\u767c\u73fe\uff0c\u8036\u7a4c\u6240\u6709\u7684\u8b1b\u9053\u6bd4\u55bb\uff0c\u90fd\u662f\u570d\u7e5e\u5728\u300c\u795e\u7684\u570b\u300d\u9019\u500b\u4e3b\u984c\u4e0a\u3002\u56e0\u70ba\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u8981\u5e6b\u52a9\u4eba\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u76e1\u90fd\u5982\u610f\u7684\u751f\u6d3b\uff08\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u6559\u6703\u548c\u57fa\u7763\u5f92\u8aa4\u4fe1\u504f\u5dee\u7684\u6210\u529f\u795e\u5b78\uff09\uff0c\u800c\u662f\u904e\u4e00\u500b\u300c\u9810\u5099\u5c07\u4f86\u80fd\u5920\u9032\u5165\u795e\u7684\u570b\u5f97\u69ae\u8000\u300d\u7684\u4e00\u5207\u6e96\u5099\u3002\u4f8b\u5982\u795e\u7684\u570b\u50cf\u7a2e\u5b50\u3001\u9eb5\u9175\u5728\u4eba\u5fc3\u4e2d\u6210\u9577\u8301\u58ef\u3001\u795e\u7684\u570b\u50cf\u6492\u7a2e\u6bd4\u55bb\u5728\u597d\u571f\u4e2d\u7d50\u679c\u3001\u795e\u7684\u570b\u7518\u5fc3\u4ed8\u51fa\u4e0d\u6c42\u56de\u5831\u3001\u795e\u7684\u570b\u770b\u91cd\u4eba\u8d85\u904e\u5b97\u6559\u898f\u689d\u3001\u795e\u7684\u570b\u770b\u770b\u8ddf\u96a8\u795e\u8d85\u904e\u8ffd\u6c42\u4e16\u4e0a\u4e00\u5207\u2026\u3002\u6240\u4ee5\u6982\u7565\u7e3d\u6b78\u4e8c\u5927\u9ede\uff0c\u7b2c\u4e00\u3001\u795e\u7684\u570b\u5fc5\u9808\u5b8c\u5168\u9806\u670d\u65bc\u795e\uff08\u5f37\u8abf\u795e\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff09\uff0c\u6240\u4ee5\u4eba\u5fc5\u9808\u80cc\u8d77\u5341\u5b57\u67b6\uff08\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff09\u4ee5\u795e\u70ba\u4e3b\uff0c\u70ba\u6211\u5011\u4eba\u751f\u7684\u4e2d\u5fc3\u3002\u7b2c\u4e8c\u3001\u9032\u5165\u795e\u7684\u570b\u5fc5\u9808\u8981\u6c42\u6211\u5011\u7d50\u51fa\u6094\u6539\u7684\u751f\u547d\u679c\u5b50\uff0c\u8207\u5f97\u6551\u7684\u4fe1\u5fc3\u76f8\u7a31\u3002\u6211\u5011\u8981\u8d8a\u4f86\u8d8a\u9676\u5851\u8036\u7a4c\u57fa\u7763\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u800c\u65b9\u6cd5\u5c31\u662f\u795e\u900f\u904e\u751f\u547d\u4e2d\u81e8\u5230\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u5728\u5851\u9020\u6211\u5011\u7684\u6027\u60c5\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u6bd4\u55bb\u89e3\u91cb\uff0c\u662f\u5929\u7236\u9080\u8acb\u4eba\u9032\u5165\u795e\u7684\u570b\u5171\u4eab\u7b75\u5e2d\uff0c\u4f46\u662f\u8ffd\u6c42\u795e\u7684\u570b\u7684\u689d\u4ef6\uff0c\u5c31\u662f\u4eba\u5fc5\u9808\u653e\u68c4\u81ea\u5df1\u7684\u570b\uff0d\u5148\u6c42\u795e\u7684\u570b\u3002\u4f46\u662f\u6709\u8a31\u591a\u4eba\u8ffd\u6c42\u300c\u81ea\u5df1\u7684\u570b\u300d\uff1a\u6211\u8981\u8cb7\u5730\uff08\u8cb7\u623f\uff09\u3001\u6211\u8981\u8cb7\u725b\uff08\u8cb7\u8eca\u8cb7\u751f\u8ca1\u5de5\u5177\uff09\u3001\u6211\u8981\u7d50\u5a5a\u5fd9\u8457\u6211\u7684\u5bb6\u5ead\u2026\uff0c\u4e0a\u5e1d\u554a\uff0c\u7962\u4e0d\u77e5\u9053\u6211\u6709\u591a\u5fd9\u55ce\uff1f\u7962\u4e0d\u77e5\u9053\u6211\u6709\u591a\u5c11\u4e8b\u60c5\u7b49\u8457\u6211\u53bb\u505a\uff0c\u4f86\u795d\u798f\u6211\u5427\uff01\u8cb7\u623f\u8cb7\u8eca\u5a36\u8001\u5a46\u2026\uff0c\u90fd\u4e0d\u662f\u932f\uff0c\u932f\u7684\u662f\u9019\u4e00\u5207\u8b8a\u6210\u6211\u5011\u7684\u4e3b\uff0c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u4e00\u5207\u8d85\u8d8a\u5728\u795e\u4e4b\u4e0a\uff0c\u60f9\u795e\u61a4\u6012\u3002\u795e\u4efb\u6191\u6211\u5011\u5728\u4e16\u4e0a\u5fd9\u8457\u904e\u81ea\u5df1\u8ffd\u6c42\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u795e\u570b\u7684\u5927\u9580\uff0c\u662f\u4e0d\u7b49\u4eba\u7684\u3002\u795e\u7684\u570b\u4e0d\u662f\u5916\u9762\u5fd9\u788c\u805a\u6703\u670d\u4e8b\u537b\u5ffd\u7565\u795e\uff0c\u800c\u662f\u5fc3\u88cf\u4e0d\u65b7\u89aa\u8fd1\u795e\u3001\u8046\u807d\u795e\u3001\u9806\u670d\u795e\uff0c\u518d\u4f86\u670d\u4e8b\u795e\uff0c\u6211\u5011\u4e0d\u8981\u641e\u932f\u4e86\u3002<\/p>\n<p>\u795e\u7d66\u6211\u5011\u623f\u5b50\u3001\u8eca\u5b50\u3001\u59bb\u5b50\u3001\u91d1\u5b50\u2026\uff0c\u9019\u4e00\u5207\u8cc7\u6e90\uff0c\u662f\u7528\u4f86\u5e6b\u52a9\u6211\u5011\u5728\u77ed\u66ab\u7684\u4e16\u4e0a\u4f46\u662f\u4e0d\u53d7\u9019\u4e9b\u6346\u7d81\uff0c\u6211\u5011\u7684\u5fc3\u4ecd\u7136\u5c0a\u4e3b\u70ba\u5927\u3001\u8ffd\u6c42\u6c38\u6046\u7684\u50f9\u503c\u3002\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u4e00\u5207\u8981\u52a0\u7d66\u6211\u5011\u3002\u4f46\u662f\u7576\u795e\u7d66\u6211\u5011\u7684\u8cc7\u6e90\u4e0d\u662f\u7528\u4f86\u8ffd\u6c42\u795e\u7684\u570b\uff0c\u800c\u662f\u53d6\u4ee3\u795e\u7684\u570b\uff0c\u6050\u6015\u6211\u5011\u5e36\u8457\u4e16\u4e0a\u4e00\u5207\u7684\u8ca1\u5bf6\u537b\u9032\u4e0d\u4e86\u795e\u7684\u570b\uff0c\u8981\u5728\u5916\u9762\u54c0\u54ed\u5207\u9f52\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5e74\u795e\u8b93\u6211\u770b\u8056\u7d93\uff0c\u6211\u8a8d\u70ba\u6574\u672c\u8056\u7d93\u7684\u4e00\u500b\u8108\u7d61\uff0c\u5c31\u662f\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u795e\u5728\u63c0\u9078\u4e00\u7fa4\u9069\u5408\u6210\u70ba\u5929\u570b\u5b50\u6c11\u7684\u5152\u5973\uff0c\u9810\u5099\u4ed6\u5011\u5c07\u4f86\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u81f3\u65bc\u8e10\u8e0f\u795e\u6551\u6069\u7684\u6069\u5178\u8207\u795e\u7684\u4eba\uff0c\u795e\u6709\u4e00\u5929\u6703\u4efb\u6191\u4ed6\u5011\u904e\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\uff0c\u9019\u662f\u6700\u60b2\u6158\u7684\u7d50\u5c40\u3002\u4eca\u5929\u611f\u8b1d\u4e3b\u81ea\u5f9e\u63a8\u52d5QT\uff0c\u8b93\u6211\u66f4\u660e\u767d\u8056\u7d93\uff0c\u4e5f\u6bcf\u5929\u8ffd\u6c42\u6094\u6539\u7684\u884c\u52d5\u3002\u6c42\u4e3b\u7d66\u6211\u66f4\u591a\u6a5f\u6703\u80fd\u5920\u5206\u4eab\u795e\u7684\u570b\uff0c\u4e5f\u6c42\u8056\u9748\u80fd\u5920\u611f\u52d5\u66f4\u591a\u4eba\u9748\u9b42\u7526\u9192\uff0c\u4e00\u8d77\u8ffd\u6c42\u795e\u7684\u570b\uff0c\u8207\u795e\u7684\u7fa9\u3002<\/p>\n<p>\u5177\u9ad4\u5f15\u7533\u795e\u7684\u570b\uff0c\u56e0\u70ba\u904e\u53bb\u592a\u591a\u4eba\u8aa4\u5c0e\u628a\u5148\u6c42\u795e\u7684\u570b=\u66f4\u591a\u53c3\u52a0\u6559\u6703\u7684\u670d\u4e8b\uff0c\u9019\u662f\u4e00\u500b\u5371\u96aa\u7684\u7d50\u8ad6\u3002\u795e\u7684\u570b\u6700\u4e3b\u8981\u7684\uff0c\u4e0d\u662f\u5916\u9762\u7684\uff0c\u800c\u662f\u5fc3\u88cf\u7684\uff0c\u7279\u5225\u662f\u4e3b\u6b0a\u7684\u6982\u5ff5\u3002\u4f8b\u5982\uff1a\u795e\u7684\u570b\u8981\u6c42\u7684\u662f\uff0c<br \/>\n\u6211\u5011\u6240\u6709\u7684\u9322\u7684\u4e3b\u6b0a\uff0c\u90fd\u662f\u795e\u7684<\/p>\n<p>\u6211\u5011\u6240\u64c1\u6709\u7684\u6642\u9593\uff0c\u90fd\u662f\u795e\u7684<br \/>\n\u6211\u5011\u6240\u64c1\u6709\u7684\u623f\u5b50\u3001\u8eca\u5b50\u3001\u4e00\u5207\uff0c\u64c1\u6709\u8005\u90fd\u662f\u795e\u7684<br \/>\n\u6211\u5011\u7684\u80fd\u529b\u3001\u624d\u5e79\u3001\u6069\u8cdc\u2026\uff0c\u90fd\u662f\u795e\u7684<br \/>\n\u6211\u5011\u7684\u5bb6\u4eba\u3001\u914d\u5076\u3001\u5152\u5973\uff0c\u4ed6\u5011\u4e0d\u662f\u6211\u5011\u7684\uff0c\u800c\u662f\u795e\u7684<br \/>\n\u6211\u5011\u7684\u672a\u4f86\u3001\u5de5\u4f5c\u3001\u524d\u9014\u3001\u4e8b\u5949\uff0c\u90fd\u662f\u795e\u7684<br \/>\n\u6211\u5011\u7684\u547d\uff0c\u4e5f\u4e00\u5b9a\u662f\u795e\u7684<\/p>\n<p>\u65e2\u7136\u662f\u795e\u7684\uff0c\u5c31\u4e0d\u662f\u6211\u5011\u8aaa\u4e86\u7b97\uff0c\u800c\u662f\u795e\u8aaa\u4e86\u7b97\uff01\u6240\u4ee5\u6211\u5011\u53ea\u662f\u4e00\u500b\u5730\u4e0a\u66ab\u6642\u300c\u5bc4\u5c45\u300d\u7684\u300c\u7ba1\u5bb6\u300d\uff0c\u5c07\u4f86\u9032\u795e\u7684\u570b\u4e4b\u524d\uff0c\u8981\u770b\u6211\u5011\u7684\u614b\u5ea6\u8207\u5fe0\u5fc3\u4f86\u63a5\u53d7\u5be9\u5224\uff1a<br \/>\n1.\u5230\u5e95\u8ab0\u662f\u4e3b\u4eba<br \/>\n2.\u795e\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u90fd\u662f\u8ab0\u5728\u4f5c\u4e3b<br \/>\n3.\u6211\u5011\u6709\u6c92\u6709\u5fe0\u5fc3\u8a8d\u771f\u7167\u4e3b\u7684\u65e8\u610f\u4f7f\u7528\u751f\u547d\u3001\u6642\u9593\u3001\u91d1\u9322\u3001\u8cc7\u6e90\uff0c\u5728\u795e\u7684\u65e8\u610f\u4e2d<br \/>\n4.\u6211\u5011\u6240\u505a\u7684\u662f\u5426\u611b\u795e\u611b\u4eba\uff0c\u69ae\u795e\u76ca\u4eba\uff0c\u628a\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\u3002\u6216\u662f\u8a8d\u70ba\u4e00\u5207\u90fd\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u7aca\u596a\u795e\u7684\u69ae\u8000<br \/>\n5.\u6211\u5011\u5230\u5e95\u662f\u70ba\u4e86\u8a0e\u4eba\u559c\u6085\u3001\u8cfa\u53d6\u5df1\u5229\uff0c\u6216\u662f\u6c42\u554f\u795e\u4e4b\u5f8c\uff0c\u518d\u4e0d\u8a08\u4ee3\u50f9\uff0c\u5fe0\u5fc3\u5b8c\u6210\u4e3b\u7684\u8a17\u4ed8<br \/>\n\u2026<\/p>\n<p>\u4ee5\u4e0a\uff0c\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u6703\u9047\u5230\u771f\u5be6\u7684\u60c5\u6cc1\uff01\u5982\u679c\u6c92\u6709\u597d\u597d\u554f\u554f\u4ee5\u4e0a\u7684\u554f\u984c\uff0c\u53ea\u662f\u57cb\u982d\u82e6\u5e79\uff0c\u662f\u975e\u5e38\u5371\u96aa\u8207\u7121\u77e5\u7684\u4e8b\u60c5\u3002\u4e00\u5b9a\u8981\u554f\u795e\u3001\u4e0d\u8981\u51e1\u4e8b\u554f\u7267\u5e2b\uff0c\u7267\u5e2b\u81ea\u5df1\u90fd\u6709\u81ea\u5df1\u7684\u5371\u96aa\uff0c\u7267\u5e2b\u4e5f\u4e0d\u662f\u795e\uff0c\u7267\u5e2b\u53ea\u80fd\u8a13\u7df4\u4eba\u53bb\u627e\u795e\uff0c\u6240\u4ee5\uff0c\u9084\u662f\u6bcf\u5929QT\u3001\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u3001\u6bcf\u5929\u9806\u670d\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u9762\uff0c\u662f\u6700\u4fdd\u96aa\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u795e\u5f9e\u842c\u6c11\u4e2d\u547c\u53ec\u51fa\u300c\u9580\u5f92\u300d\uff0c\u9580\u5f92\u7684\u610f\u601d\uff0c\u5c31\u662f<br \/>\n1.\u500b\u4eba\u8981\u5148\u5b78\u7fd2\u8ddf\u96a8\u795e\uff0c\u70ba\u795e\u7684\u570b\u5ea6\u800c\u6d3b<\/p>\n<p>2.\u5f80\u666e\u5929\u4e0b\u53bb\uff0c\u9032\u5165\u4eba\u7fa4\uff0c\u6559\u5c0e\u4ed6\u5011\uff0c\u8ddf\u96a8\u795e\uff0c\u4e00\u6a23\u70ba\u795e\u7684\u570b\u800c\u6d3b<br \/>\n\u795e\u7684\u570b\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u7684\uff0c\u5168\u4e16\u754c\u7684\u4eba\u90fd\u53d7\u6d17\u5c31\u662f\u795e\u7684\u570b\uff0c\u7f85\u99ac\u6642\u4ee3\u5f8c\u4f86\u628a\u57fa\u7763\u6559\u8b8a\u6210\u570b\u6559\uff0c\u4eba\u4eba\u51fa\u751f\u53d7\u6d17\u5c31\u662f\u57fa\u7763\u5f92\uff0c\u7d50\u679c\u537b\u662f\u4eba\u985e\u53f2\u4e0a\u7684\u300c\u9ed1\u6697\u6642\u671f\u300d\uff0c\u4eba\u4eba\u4f5c\u79ae\u62dc\u3001\u4eba\u4eba\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u662f\u6700\u6557\u58de\u8caa\u5a6a\u7684\u4e16\u4ee3\uff0c\u56e0\u70ba\u4eba\u5916\u9762\u662f\u4e00\u5957\uff0c\u88cf\u9762\u662f\u4e00\u5957\u3002<\/p>\n<p>\u795e\u7684\u570b\u53ef\u80fd\u662f\u5916\u9762\u57fa\u7763\u5f92\u88ab\u903c\u8feb\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u5c0a\u4e3b\u70ba\u5927\uff0c\u51e1\u4e8b\u5c0b\u6c42\u795e\u3001\u9806\u670d\u795e\u3002\u6240\u4ee5\u53cd\u800c\u6b77\u53f2\u4e0a\u6700\u57fa\u7763\u5f92\u6b89\u9053\u6700\u591a\uff0c\u903c\u8feb\u6700\u5927\u7684\u6642\u5019\uff0c\u795e\u7684\u570b\u662f\u6700\u8208\u65fa\u7684\u6642\u5019\uff0c\u56e0\u70ba\u4eba\u88ab\u903c\u8457\u53bb\u627e\u795e\uff0c\u624d\u958b\u59cb\u8b19\u5351\u4e0b\u4f86\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u8981\u4e00\u76f4\u559c\u6b61\u770b\u4eba\u591a\u3001\u71b1\u9b27\u3001\u4e8b\u5de5\uff0c\u795e\u662f\u4e0d\u770b\u9019\u500b\u7684\u3002\u795e\u770b\u7684\u662f\uff0c\u8ab0\u7684\u5fc3\u88cf\u9762\uff0c\u771f\u6b63\u64c1\u6709\u7942\u7684\u570b\uff0c\u628a\u7942\u7576\u4f5c\u4e3b\u4eba\u3002\u9580\u5f92\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u81ea\u5df1\u88cf\u9762\u8981\u64f4\u5c55\u795e\u7684\u570b\uff0c\u4e26\u4e14\u3001\u51fa\u53bb\uff0c\u6559\u5c0e\u5225\u4eba\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u70ba\u4e3b\u800c\u6d3b\uff0c\u800c\u6211\u5011\u9700\u8981\u7684\u4e00\u5207\uff0c\u4e3b\u5fc5\u7136\u4fe1\u5be6\u4f9b\u61c9\u3002<br \/>\n\u6240\u4ee5\u4e00\u500b\u6559\u5802\u5de5\u4f5c\u7684\u7267\u5e2b\u3001\u5ba3\u6559\u58eb\uff0c\u4e5f\u6709\u53ef\u80fd\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u91ce\u5fc3\u800c\u79c1\u617e\u800c\u670d\u4e8b\uff0c\u4f46\u662f\u4e00\u500b\u8a08\u7a0b\u8eca\u53f8\u6a5f\u3001\u5bb6\u5ead\u4e3b\u5a66\u3001\u6e05\u6f54\u4eba\u54e1\u3001\u5de5\u4eba\u2026\uff0c\u537b\u662f\u6bcf\u5929\u8ffd\u6c42\u795e\u7684\u570b\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff0c\u795e\u7684\u570b\uff0c\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u6240\u4ee5\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u4e0d\u7ba1\u5728\u4ec0\u9ebc\u74b0\u5883\u3001\u4ec0\u9ebc\u6642\u9593\u3001\u4ec0\u9ebc\u8077\u696d\u3001\u4ec0\u9ebc\u5730\u4f4d\u3001\u4ec0\u9ebc\u5b78\u8b58\uff0c\u6211\u5011\u90fd\u4e00\u5b9a\u8981\uff0c\u4e5f\u4e00\u5b9a\u53ef\u4ee5\u300c\u5148\u6c42\u795e\u7684\u570b\uff0c\u8207\u795e\u7684\u7fa9\u300d\u800c\u4e0d\u9700\u8981\u96e2\u958b\u6211\u5011\u7684\u672c\u4efd\uff01<\/p>\n<p>\u50b3\u798f\u97f3\uff0c\u8981\u50b3\u5929\u570b\u7684\u798f\u97f3\u3001\u795e\u7684\u570b\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u300c\u6211\u7684\u570b\u300d\u7684\u798f\u97f3\u3002\u5982\u679c\u4fe1\u4e3b\u7684\uff0c\u8981\u8d95\u7dca\u5f9e\u6211\u7684\u570b\u4e2d\u6094\u6539\uff0c\u9032\u5165\u795e\u7684\u570b\u4e4b\u4e2d\u3002\u60f3\u8981\u50b3\u798f\u97f3\uff0c\u8981\u6162\u6162\u628a\u795e\u7684\u570b\u50b3\u8b1b\u7d66\u6211\u5011\u60f3\u8981\u50b3\u798f\u97f3\u7684\u5c0d\u8c61\uff0c\u4e0d\u8981\u81ea\u5df1\u662f\u778e\u5b50\uff0c\u8b93\u5225\u4eba\u4e5f\u6210\u4e86\u778e\u5b50\u3002\u6240\u4ee5\u8036\u7a4c\u5728\u5730\u4e0a\u50b3\u798f\u97f3\uff0c\u7942\u8981\u7684\u4e0d\u662f\u4eba\u591a\uff0c\u800c\u662f\u4eba\u982d\u8166\u5fc3\u9748\u8981\u6e05\u695a\u660e\u767d\uff0c\u6211\u5011\u5230\u5e95\u4fe1\u7684\u662f\u4ec0\u9ebc\uff1f\u50b3\u798f\u97f3\u4e0d\u662f\u8981\u696d\u7e3e\u7af6\u8cfd\uff0c\u6bd4\u770b\u8ab0\u53d7\u6d17\u7684\u4eba\u591a\uff0c\u800c\u662f\u8981\u4e00\u500b\u4e00\u500b\u597d\u597d\u7684\u50b3\uff0c\u8b93\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u9032\u5165\u4e26\u4e14\u5f97\u8457\u795e\u7684\u570b\u3002<\/p>\n<p>\u4ee5\u4e0a\u8a9e\u91cd\u5fc3\u9577\uff0c\u6bd4\u8f03\u56b4\u53b2\u3002\u56e0\u70ba\u6211\u500b\u4eba\u4e5f\u662f\u88ab\u795e\u5149\u7167\u624d\u80fd\u660e\u767d\u771f\u7406\u3002\u53ea\u80fd\u8aaa\u904e\u53bb\u50b3\u798f\u97f3\u7d66\u6211\u5011\u7684\u4eba\u6216\u6559\u6703\u4e0d\u5c0f\u5fc3\u8aa4\u5c0e\u4e86\u6211\u5011\uff0c\u4f46\u662f\u8b80\u8056\u7d93\u7684\u4eba\u81ea\u5df1\u8981\u5f9e\u8056\u7d93\u4e2d\u6e05\u695a\u5bdf\u9a57\u3002\u795e\u662f\u611b\uff0c\u4f46\u662f\u7942\u7684\u611b\u4e3b\u8981\u662f\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u5c0d\u4e0d\u6094\u6539\u7684\u4eba\u6709\u4e00\u5929\u6703\u9047\u5230\u7942\u56b4\u53b2\u7684\u4e00\u9762\uff01\u7576\u7136\u6211\u8aaa\u7684\u5927\u5bb6\u81ea\u884c\u5bdf\u9a57\uff0c\u4e0d\u9700\u8981\u7167\u55ae\u5168\u6536\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 14\uff1a23 \u4e3b\u4eba\u5c0d\u50d5\u4eba\u8aaa\uff1a\u4f60\u51fa\u53bb\u5230\u8def\u4e0a\u548c\u7c6c\u7b06\u90a3\u88cf\uff0c\u52c9\u5f37\u4eba\u9032\u4f86\uff0c\u5750\u6eff\u6211\u7684\u5c4b\u5b50\u3002<br \/>\n14\uff1a24 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5148\u524d\u6240\u8acb\u7684\u4eba\u6c92\u6709\u4e00\u500b\u5f97\u5617\u6211\u7684\u7b75\u5e2d\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5c07\u7962\u7684\u570b\u5ea6\uff0c\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\u767d\u767d\u8cdc\u7d66\u4e86\u6211\u5011\u3002\u4f46\u662f\u6211\u5011\u5fc5\u9808\u85c9\u8457\u6094\u6539\u7684\u751f\u547d\u8207\u884c\u70ba\u6240\u7d50\u7684\u679c\u5b50\uff0c\u8b49\u660e\u51fa\u6211\u5011\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u865b\u507d\u6b7b\u6c88\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u8981\u900f\u904e\u8056\u9748\u7684\u5e6b\u52a9\u8207\u795e\u8a71\u8a9e\u7684\u5927\u80fd\uff0c\u8ffd\u6c42\u9806\u670d\u795e\u570b\u5ea6\u7684\u4e3b\u6b0a\uff0c\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u8207\u8caa\u5a6a\uff0c\u8ffd\u6c42\u5929\u5929\u6368\u5df1\u9676\u5851\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u4fdd\u5b88\u6211\u5011\u90fd\u80fd\u8d70\u9032\u6c38\u751f\u7684\u7a84\u8def\u4e0a\uff0c\u6c38\u4e0d\u504f\u96e2\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 14\uff1a15~24 14\uff1a15 \u540c\u5e2d\u7684\u6709\u4e00\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5c0d\u8036\u7a4c\u8aaa\uff1a\u5728\u795e\u570b\u88cf\u5403\u98ef\u7684\u6709\u798f\u4e86! 14\uff1a16  &#8230; <a title=\"2017 &#8211; 03 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 14\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1524\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 14\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3084,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3007","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3007","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3007"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3007\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3084"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3007"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}