{"id":6996,"date":"2019-09-12T12:55:45","date_gmt":"2019-09-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6996"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a2334","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a2334\/","title":{"rendered":"2019 &#8211; 09 &#8211; 12 QT \u5229\u672a\u8a18 16\uff1a23~34"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 16\uff1a23~34<br \/>\n16\uff1a23 \u300c\u4e9e\u502b\u8981\u9032\u6703\u5e55\uff0c\u628a\u4ed6\u9032\u8056\u6240\u6642\u6240\u7a7f\u7684\u7d30\u9ebb\u5e03\u8863\u670d\u812b\u4e0b\uff0c\u653e\u5728\u90a3\u88cf\uff0c<br \/>\n16\uff1a24 \u53c8\u8981\u5728\u8056\u8655\u7528\u6c34\u6d17\u8eab\uff0c\u7a7f\u4e0a\u8863\u670d\uff0c\u51fa\u4f86\uff0c\u628a\u81ea\u5df1\u7684\u71d4\u796d\u548c\u767e\u59d3\u7684\u71d4\u796d\u737b\u4e0a\uff0c\u70ba\u81ea\u5df1\u548c\u767e\u59d3\u8d16\u7f6a\u3002<br \/>\n16\uff1a25 \u8d16\u7f6a\u796d\u7272\u7684\u8102\u6cb9\u8981\u5728\u58c7\u4e0a\u711a\u71d2\u3002<br \/>\n16\uff1a26 \u90a3\u653e\u7f8a\u6b78\u8207\u963f\u6492\u7009\u52d2\u7684\u4eba\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\uff0c\u7136\u5f8c\u9032\u71df\u3002<br \/>\n16\uff1a27 \u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u725b\u548c\u516c\u5c71\u7f8a\u7684\u8840\u65e2\u5e36\u5165\u8056\u6240\u8d16\u7f6a\uff0c\u9019\u725b\u7f8a\u5c31\u8981\u642c\u5230\u71df\u5916\uff0c\u5c07\u76ae\u3001\u8089\u3001\u7cde\u7528\u706b\u711a\u71d2\u3002<br \/>\n16\uff1a28 \u711a\u71d2\u7684\u4eba\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\uff0c\u7136\u5f8c\u9032\u71df\u3002\u300d<br \/>\n16\uff1a29 \u300c\u6bcf\u9022\u4e03\u6708\u521d\u5341\u65e5\uff0c\u4f60\u5011\u8981\u523b\u82e6\u5df1\u5fc3\uff0c\u7121\u8ad6\u662f\u672c\u5730\u4eba\uff0c\u662f\u5bc4\u5c45\u5728\u4f60\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u751a\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b\u9019\u8981\u4f5c\u4f60\u5011\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n16\uff1a30 \u56e0\u5728\u9019\u65e5\u8981\u70ba\u4f60\u5011\u8d16\u7f6a\uff0c\u4f7f\u4f60\u5011\u6f54\u6de8\u3002\u4f60\u5011\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u5f97\u4ee5\u6f54\u6de8\uff0c\u812b\u76e1\u4e00\u5207\u7684\u7f6a\u6106\u3002<br \/>\n16\uff1a31 \u9019\u65e5\u4f60\u5011\u8981\u5b88\u70ba\u8056\u5b89\u606f\u65e5\uff0c\u8981\u523b\u82e6\u5df1\u5fc3\uff1b\u9019\u70ba\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n16\uff1a32 \u90a3\u53d7\u818f\u3001\u63a5\u7e8c\u4ed6\u7236\u89aa\u627f\u63a5\u8056\u8077\u7684\u796d\u53f8\u8981\u7a7f\u4e0a\u7d30\u9ebb\u5e03\u7684\u8056\u8863\uff0c\u884c\u8d16\u7f6a\u4e4b\u79ae\u3002<br \/>\n16\uff1a33 \u4ed6\u8981\u5728\u81f3\u8056\u6240\u548c\u6703\u5e55\u8207\u58c7\u884c\u8d16\u7f6a\u4e4b\u79ae\uff0c\u4e26\u8981\u70ba\u773e\u796d\u53f8\u548c\u6703\u773e\u7684\u767e\u59d3\u8d16\u7f6a\u3002<br \/>\n16\uff1a34 \u9019\u8981\u4f5c\u4f60\u5011\u6c38\u9060\u7684\u5b9a\u4f8b\u2500\u5c31\u662f\u56e0\u4ee5\u8272\u5217\u4eba\u4e00\u5207\u7684\u7f6a\uff0c\u8981\u4e00\u5e74\u4e00\u6b21\u70ba\u4ed6\u5011\u8d16\u7f6a\u3002\u300d\u65bc\u662f\uff0c\u4e9e\u502b\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u884c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 16\uff1a30 \u56e0\u5728\u9019\u65e5\u8981\u70ba\u4f60\u5011\u8d16\u7f6a\uff0c\u4f7f\u4f60\u5011\u6f54\u6de8\u3002\u4f60\u5011\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u5f97\u4ee5\u6f54\u6de8\uff0c\u812b\u76e1\u4e00\u5207\u7684\u7f6a\u6106\u3002<br \/>\n16\uff1a31 \u9019\u65e5\u4f60\u5011\u8981\u5b88\u70ba\u8056\u5b89\u606f\u65e5\uff0c\u8981\u523b\u82e6\u5df1\u5fc3\uff1b\u9019\u70ba\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u4e00\u5e74\u4e00\u5ea6\u7684\u5927\u8d16\u7f6a\u65e5\uff087\u670810\u65e5\uff09\uff0c\u5927\u796d\u53f8\u6f54\u6de8\u5b8c\u8056\u6240\u3001\u796d\u58c7\uff0c\u5c07\u7f6a\u6b78\u8207\u963f\u6492\u7009\u52d2\u5e36\u5230\u66e0\u91ce\u5f8c\uff0c\u5c31\u8981\u812b\u8863\u3001\u6d17\u8eab\u3001\u63db\u4e0a\u5927\u796d\u53f8\u888d\uff0c\u70ba\u81ea\u5df1\u548c\u767e\u59d3\u737b\u4e0a\u71d4\u796d\uff08\u4e4b\u524d\u662f\u8d16\u7f6a\u796d\uff09\u3002\u9019\u904e\u7a0b\u4e2d\u9084\u8981\u71d2\u8d16\u7f6a\u796d\u7272\u7684\u8102\u6cb9\uff0c\u628a\u796d\u7272\u7684\u76ae\u8089\u7cde\u642c\u5230\u71df\u5916\u711a\u71d2\uff0c\u711a\u71d2\u8005\u8207\u4e4b\u524d\u8655\u7406\u963f\u6492\u7009\u52d2\u516c\u7f8a\u7684\u4eba\uff0c\u90fd\u8981\u6d17\u8863\u6d17\u8eab\uff0c\u624d\u80fd\u9032\u71df\u3002v31\u300c\u9019\u65e5\u4f60\u5011\u8981\u5b88\u70ba\u8056\u5b89\u606f\u65e5\uff0c\u8981\u523b\u82e6\u5df1\u5fc3\u3002\u300d\u6216\u8a31\u6709\u4eba\u6703\u554f\u70ba\u4ec0\u9ebc\u5e73\u6642\u500b\u4eba\u72af\u7f6a\u5c31\u6709\u8d16\u7f6a\u796d\u3001\u4e00\u5e74\u9084\u9700\u8981\u6709\u4e00\u6b21\u5168\u9ad4\u7684\u5927\u8d16\u7f6a\u65e5\uff1f\u6216\u8a31\u662f\u70ba\u4e86\u6709\u4e9b\u4eba\u6c92\u6709\u8655\u7406\u7684\u300c\u7121\u77e5\u7684\u7f6a\u300d\uff0c\u5c31\u9023\u5df2\u7d93\u72af\u7f6a\u4e5f\u4e0d\u77e5\u9053\uff1b\u6216\u662f\u56e0\u70ba\u5ffd\u7565\u8207\u5404\u7a2e\u7406\u7531\uff0c\u6216\u662f\u96c6\u9ad4\u7684\u7f6a\u60e1\u2026\uff0c\u90fd\u53ef\u4ee5\u900f\u904e\u5927\u8d16\u7f6a\u65e5\u8655\u7406\uff0c\u7f6a\u624d\u80fd\u89e3\u9664\uff0c\u95dc\u4fc2\u624d\u5f97\u4ee5\u4fee\u5fa9\u3002\u9019\u65e5\u7684\u300c\u523b\u82e6\u5df1\u5fc3\u300d\uff0c\u901a\u5e38\u5305\u62ec\u7981\u98df\u3001\u61fa\u6094\u53ca\u79b1\u544a\u3002<\/p>\n<p>\u70ba\u4ec0\u9ebc\u8d16\u7f6a\u9700\u8981\u300c\u523b\u82e6\u5df1\u5fc3\u300d\uff1f\u7b2c\u4e00\u500b\u662f\u56e0\u70ba\u6211\u5011\u5f97\u7f6a\u4e86\u795e\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u66f4\u60f9\u795e\u96e3\u904e\uff1b\u7b2c\u4e8c\u500b\u72af\u7f6a\u4f7f\u6211\u5011\u8207\u795e\u9694\u7d55\uff0c\u5931\u53bb\u8207\u795e\u89aa\u5bc6\uff1b\u7b2c\u4e09\u500b\u72af\u7f6a\u53eb\u6211\u5011\u843d\u5165\u9ed1\u6697\u638c\u6b0a\u8207\u9b54\u9b3c\u7684\u6b0a\u52e2\uff1b\u6240\u4ee5\u6d3b\u5728\u7f6a\u4e2d\u6703\u4f7f\u6211\u5011\u9060\u96e2\u795e\uff0c\u9032\u5165\u6346\u7d81\u3001\u9ed1\u6697\u3001\u6557\u58de\u3001\u5492\u8a5b\u3002\u72af\u7f6a\u7684\u4eba\u61c9\u8a72\u662f\u6700\u60f3\u8981\u812b\u96e2\u7f6a\u60e1\u7684\u4eba\uff0c\u56e0\u70ba\u662f\u6700\u75db\u82e6\u7684\u4eba\uff0c\u56e0\u6b64\u6211\u5011\u523b\u82e6\u5df1\u5fc3\uff0c\u8207\u795e\u4e00\u8d77\u75db\u6068\u7f6a\u60e1\u3002\u4f46\u662f\u7576\u8d16\u7f6a\u4e4b\u5f8c\uff0c\u8d16\u7f6a\u65e5\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u5011\u6176\u8cc0\u4e4b\u65e5\uff0c\u56e0\u70ba\u6211\u5011\u900f\u904e\u7272\u755c\u6d41\u8840\u300c\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u5f97\u4ee5\u6f54\u6de8\uff0c\u812b\u76e1\u4e00\u5207\u7684\u7f6a\u6106\u3002\u300d\u9019\u540c\u6642\u4e5f\u662f\u4e00\u500b\u5f97\u81ea\u7531\u7684\u65e5\u5b50\u3001\u5f97\u8d16\u7684\u65e5\u5b50\u3002<\/p>\n<p>\uff082\uff09\u963f\u6469\u53f8\u66f85\uff1a21~22\u300c\u6211\u53ad\u60e1\u4f60\u5011\u7684\u7bc0\u671f\uff0c\u4e5f\u4e0d\u559c\u6085\u4f60\u5011\u7684\u56b4\u8085\u6703\u3002\u4f60\u5011\u96d6\u7136\u5411\u6211\u737b\u71d4\u796d\u548c\u7d20\u796d\uff0c\u6211\u537b\u4e0d\u6085\u7d0d\uff0c\u4e5f\u4e0d\u9867\u4f60\u5011\u7528\u80a5\u755c\u737b\u7684\u5e73\u5b89\u796d\u3002\u300d\u9019\u771f\u662f\u60b2\u54c0\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7d66\u4eba\u6a5f\u6703\u53ef\u4ee5\u8d16\u7f6a\uff0c\u53ef\u4ee5\u6062\u5fa9\u95dc\u4fc2\uff0c\u4f46\u662f\u5230\u6709\u4e00\u5929\u4e0a\u5e1d\u53ad\u68c4\u9019\u65e5\u5b50\u8207\u9019\u5100\u5f0f\u3002\u6b63\u662f\u56e0\u70ba\u767e\u59d3\u6709\u4e00\u5929\u7adf\u6703\u592a\u904e\u7fd2\u4ee5\u70ba\u5e38\uff0c\u5728\u4f8b\u5e38\u7684\u7bc0\u671f\u8207\u737b\u796d\u4e2d\uff0c\u537b\u4ecd\u80fd\u5fc3\u4e0d\u8056\u6f54\uff0c\u60f3\u8981\u5100\u5f0f\u4f86\u53d6\u4ee3\u8207\u795e\u89aa\u5bc6\u95dc\u4fc2\uff0c\u7d50\u679c\u6c92\u6709\u6094\u6539\u3001\u6c92\u6709\u523b\u82e6\u5df1\u5fc3\uff0c\u751a\u81f3\u4e00\u908a\u737b\u796d\u4e00\u908a\u5c31\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u3002\u5230\u6700\u5f8c\u795e\u300c\u53ad\u60e1\u300d\u4ed6\u5011\u7684\u5b97\u6559\u884c\u70ba\u3002\u5230\u6700\u5f8c\u7528\u6ec5\u570b\u4f86\u300c\u6559\u5c0e\u300d\u4ed6\u5011\u656c\u754f\u795e\uff0c\u4e0d\u8981\u7528\u5b97\u6559\u5100\u5f0f\u6b3a\u54c4\u795e\u3002<\/p>\n<p>\u9019\u5c31\u8ddf\u6211\u5011\u4eca\u5929\u6b63\u5e38\u805a\u6703\u3001\u656c\u62dc\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u4f46\u795e\u53ef\u80fd\u4ecd\u6703\u300c\u53ad\u60e1\u300d\u9019\u4e00\u5207\u4e00\u6a23\uff0c\u4e0d\u662f\u6211\u5011\u7684\u805a\u6703\u656c\u62dc\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u6211\u5011\u8b8a\u5f97\u300c\u6709\u53e3\u7121\u5fc3\u300d\u3001\u300c\u770b\u91cd\u5916\u5728\u5f62\u5f0f\u300d\u3001\u300c\u5ffd\u7565\u8207\u795e\u89aa\u5bc6\u8207\u771f\u5be6\u7684\u95dc\u4fc2\u300d\uff0c\u7d50\u679c\u5f62\u5f0f\u5c31\u8b8a\u6210\u4e86\u6211\u5011\u7684\u5076\u50cf\uff0c\u53ef\u80fd\u8d8a\u737b\u796d\u795e\u8d8a\u5fff\u6012\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u900f\u904e\u4e00\u5207\u7684\u5100\u5f0f\u8207\u65b9\u5f0f\u662f\u8868\u9054\u6211\u5011\u5167\u5fc3\u7684\u300c\u523b\u82e6\u5df1\u5fc3\u300d\u3001\u300c\u6b61\u6176\u81ea\u7531\u300d\u3001\u300c\u8207\u795e\u89aa\u5bc6\u300d\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u300c\u6709\u53e3\u7121\u5fc3\u300d\u3001\u300c\u8868\u88cf\u4e0d\u4e00\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u7684QT\u5982\u679c\u6c92\u6709\u5e6b\u52a9\u6211\u5011\u751f\u547d\u66f4\u65b0\uff0c\u63d0\u9192\u6211\u5011\u8207\u795e\u9023\u7d50\uff0c\u4e5f\u6709\u53ef\u80fd\u6703\u8b8a\u6210\u300c\u53e6\u4e00\u7a2e\u5b97\u6559\u737b\u796d\u300d\uff0c\u537b\u6c92\u6709\u5be6\u8cea\u610f\u7fa9\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 16\uff1a23~34 16\uff1a23 \u300c\u4e9e\u502b\u8981\u9032\u6703\u5e55\uff0c\u628a\u4ed6\u9032\u8056\u6240\u6642\u6240\u7a7f\u7684\u7d30\u9ebb\u5e03\u8863\u670d\u812b\u4e0b\uff0c\u653e\u5728\u90a3\u88cf\uff0c 16\uff1a24 &#8230; <a title=\"2019 &#8211; 09 &#8211; 12 QT \u5229\u672a\u8a18 16\uff1a23~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-16%ef%bc%9a2334\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 12 QT \u5229\u672a\u8a18 16\uff1a23~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7062,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6996","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6996","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6996"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6996\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7062"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}