{"id":10468,"date":"2021-12-02T12:55:45","date_gmt":"2021-12-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10468"},"modified":"2023-03-08T04:11:28","modified_gmt":"2023-03-07T20:11:28","slug":"2021-12-02-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a818","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-02-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a818\/","title":{"rendered":"2021 &#8211; 12 &#8211; 02 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a8~18"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a8~18<br \/>\n1\uff1a8 \u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\uff1b\u7e3d\u8981\u6309\u3000\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002<br \/>\n1\uff1a9 \u3000\u795e\u6551\u4e86\u6211\u5011\uff0c\u4ee5\u8056\u53ec\u53ec\u6211\u5011\uff0c\u4e0d\u662f\u6309\u6211\u5011\u7684\u884c\u70ba\uff0c\u4e43\u662f\u6309\u4ed6\u7684\u65e8\u610f\u548c\u6069\u5178\uff1b\u9019\u6069\u5178\u662f\u842c\u53e4\u4e4b\u5148\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u8cdc\u7d66\u6211\u5011\u7684\uff0c<br \/>\n1\uff1a10 \u4f46\u5982\u4eca\u85c9\u8457\u6211\u5011\u6551\u4e3b\u57fa\u7763\u8036\u7a4c\u7684\u986f\u73fe\u624d\u8868\u660e\u51fa\u4f86\u4e86\u3002\u4ed6\u5df2\u7d93\u628a\u6b7b\u5ee2\u53bb\uff0c\u85c9\u8457\u798f\u97f3\uff0c\u5c07\u4e0d\u80fd\u58de\u7684\u751f\u547d\u5f70\u986f\u51fa\u4f86\u3002<br \/>\n1\uff1a11 \u6211\u70ba\u9019\u798f\u97f3\u5949\u6d3e\u4f5c\u50b3\u9053\u7684\uff0c\u4f5c\u4f7f\u5f92\uff0c\u4f5c\u5e2b\u5085\u3002<br \/>\n1\uff1a12 \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff08\u6216\u8b6f\uff1a\u4ed6\u6240\u4ea4\u8a17\u6211\u7684\uff09\uff0c\u76f4\u5230\u90a3\u65e5\u3002<br \/>\n1\uff1a13 \u4f60\u5f9e\u6211\u807d\u7684\u90a3\u7d14\u6b63\u8a71\u8a9e\u7684\u898f\u6a21\uff0c\u8981\u7528\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\u548c\u611b\u5fc3\uff0c\u5e38\u5e38\u5b88\u8457\u3002<br \/>\n1\uff1a14 \u5f9e\u524d\u6240\u4ea4\u8a17\u4f60\u7684\u5584\u9053\uff0c\u4f60\u8981\u9760\u8457\u90a3\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u8056\u9748\u7262\u7262\u5730\u5b88\u8457\u3002<br \/>\n1\uff1a15 \u51e1\u5728\u4e9e\u897f\u4e9e\u7684\u4eba\u90fd\u96e2\u68c4\u6211\uff0c\u9019\u662f\u4f60\u77e5\u9053\u7684\uff0c\u5176\u4e2d\u6709\u8153\u5409\u8def\u548c\u9ed1\u6469\u5176\u5c3c\u3002<br \/>\n1\uff1a16 \u9858\u4e3b\u6190\u61ab\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\uff1b\u56e0\u4ed6\u5c62\u6b21\u4f7f\u6211\u66a2\u5feb\uff0c\u4e0d\u4ee5\u6211\u7684\u9396\u934a\u70ba\u6065\uff0c<br \/>\n1\uff1a17 \u53cd\u5012\u5728\u7f85\u99ac\u7684\u6642\u5019\uff0c\u6bb7\u52e4\u5730\u627e\u6211\uff0c\u4e26\u4e14\u627e\u8457\u4e86\u3002<br \/>\n1\uff1a18 \u9858\u4e3b\u4f7f\u4ed6\u5728\u90a3\u65e5\u5f97\u4e3b\u7684\u6190\u61ab\u3002\u4ed6\u5728\u4ee5\u5f17\u6240\u600e\u6a23\u591a\u591a\u5730\u670d\u4e8b\u6211\uff0c\u662f\u4f60\u660e\u660e\u77e5\u9053\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 1\uff1a8 \u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\uff1b\u7e3d\u8981\u6309\u3000\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002<br \/>\n1\uff1a9 \u3000\u795e\u6551\u4e86\u6211\u5011\uff0c\u4ee5\u8056\u53ec\u53ec\u6211\u5011\uff0c\u4e0d\u662f\u6309\u6211\u5011\u7684\u884c\u70ba\uff0c\u4e43\u662f\u6309\u4ed6\u7684\u65e8\u610f\u548c\u6069\u5178\uff1b\u9019\u6069\u5178\u662f\u842c\u53e4\u4e4b\u5148\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u8cdc\u7d66\u6211\u5011\u7684\uff0c<br \/>\n1\uff1a12 \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff08\u6216\u8b6f\uff1a\u4ed6\u6240\u4ea4\u8a17\u6211\u7684\uff09\uff0c\u76f4\u5230\u90a3\u65e5\u3002<br \/>\n1\uff1a13 \u4f60\u5f9e\u6211\u807d\u7684\u90a3\u7d14\u6b63\u8a71\u8a9e\u7684\u898f\u6a21\uff0c\u8981\u7528\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\u548c\u611b\u5fc3\uff0c\u5e38\u5e38\u5b88\u8457\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8\u300c\u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\u3002\u300d\u4fdd\u7f85\u5beb\u4fe1\u7684\u6642\u5019\uff0c\u5728\u7f85\u99ac\u5e1d\u570b\uff0c\u5341\u5b57\u67b6\u88ab\u8a8d\u70ba\u662f\u6065\u8fb1\u3001\u611a\u6627\u7684\uff08\u6797\u524d1\uff1a23\uff09\uff0c\u5341\u5b57\u67b6\u672c\u4f86\u662f\u7528\u4f86\u5c0d\u4ed8\u7f6a\u72af\u6700\u6b98\u9177\u7684\u5211\u5177\uff0c\u5f8c\u4f86\u7f85\u99ac\u7687\u5e1d\u903c\u8feb\u57fa\u7763\u5f92\uff0c\u4e5f\u7528\u4f86\u6b98\u5bb3\u795e\u7684\u5152\u5973\uff0c\u4fe1\u5fc3\u4e0d\u5805\u56fa\u7684\u4eba\u5c31\u6703\u89ba\u5f97\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u6216\u662f\u8a8d\u8b58\u57fa\u7763\u5f92\u662f\u4e00\u7a2e\u300c\u7f9e\u6065\u300d\u7684\u4e8b\u3002\u4f46\u5176\u5be6\u795e\u90fd\u4e0d\u4ee5\u62ef\u6551\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\u70ba\u6065\u4e86\uff0c\u6211\u5011\u53c8\u5982\u4f55\u81ea\u4ee5\u70ba\u662f\u7684\u4ee5\u798f\u97f3\u70ba\u6065\u5462\uff1f\u300c\u7e3d\u8981\u6309\u3000\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002\u300d\u8036\u7a4c\u65e9\u5df2\u63d0\u9192\u300c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a23\u88cf\u656c\u8654\u5ea6\u65e5\u7684\uff0c\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002\u300d\uff0c\u6240\u6709\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u8207\u4fdd\u7f85\u90fd\u7d93\u6b77\u904e\u88ab\u903c\u8feb\u8207\u6b89\u9053\uff0c\u4fdd\u7f85\u4e5f\u8aaa\uff1a\u300c\u7e3d\u8981\u6309\u3000\u795e\u7684\u80fd\u529b\uff0c\u8207\u6211\u70ba\u798f\u97f3\u540c\u53d7\u82e6\u96e3\u3002\u300d\u795e\u7684\u80fd\u529b\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u627f\u53d7\u50b3\u798f\u97f3\u7684\u82e6\u96e3\uff0c\u540c\u6642\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\uff0c\u5c07\u4f86\u7684\u8cde\u8cdc\u662f\u5927\u7684\uff01<\/p>\n<p>v10~11\u795e\u7684\u798f\u97f3\uff0c\u4e0d\u662f\u57fa\u65bc\u4eba\u7684\u52aa\u529b\u3001\u512a\u79c0\u3001\u529f\u52de\uff0c\u5b8c\u5168\u662f\u6309\u8457\u795e\u7684\u300c\u65e8\u610f\u3001\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u81e8\u5230\u4e00\u5207\u6839\u672c\u4e0d\u914d\uff0c\u4f46\u662f\u9858\u610f\u6191\u4fe1\u5fc3\u9818\u53d7\u7684\u4eba\u8eab\u4e0a\uff0c\u4f7f\u4eba\u6c92\u6709\u4e00\u500b\u5728\u795e\u9762\u524d\u662f\u53ef\u8a87\u7684\uff0c\u6216\u662f\u53ef\u4ee5\u8ac7\u689d\u4ef6\u7684\u3002\u9019\u798f\u97f3\u300c\u5982\u4eca\u85c9\u8457\u6211\u5011\u6551\u4e3b\u57fa\u7763\u8036\u7a4c\u7684\u986f\u73fe\u624d\u8868\u660e\u51fa\u4f86\u4e86\u300d\uff0c\u4e5f\u7e7c\u7e8c\u900f\u904e\u6240\u6709\u300c\u76f8\u4fe1\u798f\u97f3\u300d\u7684\u57fa\u7763\u5f92\u8eab\u4e0a\uff0c\u6211\u5011\u6240\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u4e00\u4ee3\u4e00\u4ee3\u7e7c\u7e8c\u5411\u4e16\u4eba\u8868\u660e\u552f\u6709\u57fa\u7763\u662f\u771f\u795e\uff0c\u7942\u7684\u62ef\u6551\u8207\u771f\u7406\u90fd\u662f\u771f\u5be6\u53ef\u9760\u7684\u3002<\/p>\n<p>v12\u300c \u70ba\u9019\u7de3\u6545\uff0c\u6211\u4e5f\u53d7\u9019\u4e9b\u82e6\u96e3\u3002\u7136\u800c\u6211\u4e0d\u4ee5\u70ba\u6065\uff1b\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff0c\u76f4\u5230\u90a3\u65e5\u3002\u300d\u4fdd\u7f85\u525b\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u88ab\u5927\u5149\u7167\u8000\uff0c\u4ed6\u7b2c\u4e00\u500b\u554f\u984c\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\u5982\u4eca\u5c07\u8981\u9762\u5c0d\u6b7b\u4ea1\u898b\u4e3b\u7684\u9762\uff0c\u4ed6\u537b\u5ba3\u544a\uff1a\u300c\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u2026\u300d\u4fdd\u7f85\u5c0d\u57fa\u7763\u7684\u8a8d\u8b58\uff0c\u5f9e\u4e00\u958b\u59cb\u7684\u6575\u64cb\u3001\u7121\u77e5\uff0c\u5230\u672b\u4e86\u7684\u6df1\u4fe1\u4e0d\u7591\uff0c\u751a\u81f3\u53ef\u4ee5\u70ba\u798f\u97f3\u53d7\u903c\u8feb\u8207\u6b89\u9053\uff0c\u770b\u898b\u4fdd\u7f85\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u898b\u8b49\u4ed6\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002\u6211\u5011\u4fe1\u4e3b\u8036\u7a4c\uff0c\u6211\u5011\u5c0d\u795e\u7684\u300c\u8a8d\u8b58\u8207\u4fe1\u5fc3\u300d\uff0c\u5230\u5e95\u6709\u6c92\u6709\u6210\u9577\uff1f\u9084\u6d3b\u5728\u5b30\u5b69\u8edf\u5f31\u7684\u968e\u6bb5\u55ce\uff1f\u6211\u5011\u80fd\u5920\u70ba\u798f\u97f3\u53d7\u82e6\u96e3\u55ce\uff1f<\/p>\n<p>\uff082\uff09v13~14\u300c\u4f60\u5f9e\u6211\u807d\u7684\u90a3\u7d14\u6b63\u8a71\u8a9e\u7684\u898f\u6a21\u300d\uff0c\u300c\u898f\u6a21\u300d\u539f\u6587\u6307\u5efa\u7bc9\u5e2b\u7684\u8349\u5716\u3001\u539f\u578b\u6216\u6a19\u6e96\uff0c\u4e5f\u88ab\u8b6f\u70ba\u300c\u699c\u6a23\u300d\u3002\u4fdd\u7f85\u7684\u6559\u5c0e\u662f\u7d14\u6b63\u7684\u771f\u7406\uff0c\u4e5f\u662f\u300c\u5584\u9053\u300d\uff08v14\uff09\uff0c\u4e0d\u53ef\u50cf\u7570\u7aef\u4e00\u6a23\u4efb\u610f\u626d\u66f2\u66f4\u6539\uff0c\u800c\u8981\u7528\u9760\u8457\u5167\u4f4f\u7684\u8056\u9748\u5e6b\u52a9\uff0c\u300c\u5e38\u5e38\u5b88\u8457\u300d\uff08v13\uff09\u3001\u300c\u7262\u7262\u5b88\u8457\u300d\uff08v14\uff09\uff0c\u4e0d\u53ef\u56e0\u70ba\u74b0\u5883\u7684\u98a8\u5439\u96e8\u6253\u800c\u52d5\u6416\uff0c\u5c31\u50cf\u4fdd\u7f85\u7684\u5ba3\u544a\uff1a\u300c\u6240\u4fe1\u7684\u9053\uff0c\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002\u300d<\/p>\n<p>v15~18\u57fa\u7763\u5f92\u80a2\u9ad4\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u7279\u5225\u5728\u8271\u96e3\u7684\u74b0\u5883\u4e2d\u7279\u5225\u5bb9\u6613\u300c\u8a66\u9a57\u300d\u51fa\u4f86\u3002\u7576\u4fdd\u7f85\u56e0\u70ba\u798f\u97f3\u88ab\u56da\u5750\u76e3\u7684\u6642\u5019\uff0c\u6709\u4e9b\u4eba\u986f\u51fa\u4ed6\u5011\u4fe1\u4ef0\u7684\u4e0d\u5805\u56fa\uff0c\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u4e5f\u4ee5\u4fdd\u7f85\u70ba\u6065\uff1a\u300c\u51e1\u5728\u4e9e\u897f\u4e9e\u7684\u4eba\u90fd\u96e2\u68c4\u6211\uff0c\u9019\u662f\u4f60\u77e5\u9053\u7684\uff0c\u5176\u4e2d\u6709\u8153\u5409\u8def\u548c\u9ed1\u6469\u5176\u5c3c\u3002\u300d\u4fdd\u7f85\u50b7\u5fc3\u7684\u4e0d\u50c5\u662f\u8207\u4ed6\u5011\u7684\u95dc\u4fc2\uff0c\u66f4\u662f\u4ed6\u5011\u5c6c\u9748\u7684\u751f\u547d\u53d7\u5230\u8667\u640d\u3002\u4f46\u6709\u60b2\u6709\u559c\uff0c\u6709\u771f\u95dc\u4fc2\u8207\u5047\u95dc\u4fc2\uff0c\u6709\u5047\u4fe1\u5f92\u4e5f\u6709\u771f\u4fe1\u5f92\uff1a\u300c\u9858\u4e3b\u6190\u61ab\u963f\u5c3c\u8272\u5f17\u4e00\u5bb6\u7684\u4eba\uff1b\u56e0\u4ed6\u5c62\u6b21\u4f7f\u6211\u66a2\u5feb\uff0c\u4e0d\u4ee5\u6211\u7684\u9396\u934a\u70ba\u6065\u3002\u300d\u9019\u7d66\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\uff0c\u4e00\u500b\u4eba\u4fe1\u4ef0\u7684\u771f\u5be6\uff0c\u7e3d\u662f\u9700\u8981\u7d93\u904e\u4e00\u4e9b\u8003\u9a57\uff0c\u624d\u80fd\u986f\u9732\u5167\u5728\u771f\u5be6\u7684\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u4fe1\u4e3b\u7684\u4e00\u751f\uff0c\u5f9e\u4e00\u500b\u554f\u984c\u958b\u59cb\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\uff0c\u4e00\u76f4\u5230\u4ed6\u5e74\u9577\u5c07\u6b7b\uff0c\u7d42\u65bc\u80fd\u5920\u56de\u7b54\uff1a\u300c\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\u3002\u300d\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u90fd\u662f\u7aed\u529b\u8ffd\u6c42\u66f4\u8a8d\u8b58\u4e3b\uff1b\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u662f\u760b\u72c2\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e0d\u4f46\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u751a\u81f3\u662f\u4ee5\u798f\u97f3\u70ba\u760b\u72c2\uff0c\u53ef\u4ee5\u72a7\u7272\u751f\u547d\u8207\u4e00\u5207\u3002\u6211\u5011\u5c0d\u795e\u7684\u300c\u8a8d\u8b58\u300d\uff0c\u901a\u5e38\u53ea\u662f\u505c\u7559\u5728\u300c\u8868\u9762\u7684\u77e5\u8b58\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5be6\u969b\u7684\u8a8d\u8b58\u300d\uff0c\u96e3\u904e\u6211\u5011\u4eca\u5929\u7684\u4fe1\u4ef0\u7d93\u5e38\u53cd\u61c9\u51fa\u300c\u4ee5\u798f\u97f3\u70ba\u6065\u300d\uff0c\u6216\u662f\u300c\u4e0d\u51b7\u4e0d\u71b1\u300d\uff1f\u9019\u4e5f\u53cd\u61c9\u6211\u5011\u9700\u8981\u4e0d\u65b7\u7684\u53cd\u8986\u8ffd\u6c42\uff0c\u5f9e\u300c\u4e3b\u554a\uff0c\u4f60\u662f\u8ab0\uff1f\u300d\uff0c\u76f4\u5230\u6709\u4e00\u5929\uff0c\u6211\u5011\u4e5f\u80fd\u50cf\u4fdd\u7f85\u4e00\u6a23\u5730\u8aaa\uff1a\u300c\u5982\u4eca\uff0c\u6211\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff01\u4e5f\u6df1\u4fe1\u7942\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u7942\u7684\uff0c\u76f4\u5230\u90a3\u65e5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a8~18 1\uff1a8 \u4f60\u4e0d\u8981\u4ee5\u7d66\u6211\u5011\u7684\u4e3b\u4f5c\u898b\u8b49\u70ba\u6065\uff0c\u4e5f\u4e0d\u8981\u4ee5\u6211\u9019\u70ba\u4e3b\u88ab\u56da\u7684\u70ba\u6065\uff1b\u7e3d\u8981\u6309\u3000\u795e\u7684\u80fd\u529b\uff0c &#8230; <a title=\"2021 &#8211; 12 &#8211; 02 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a8~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-02-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a818\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 02 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a8~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10503,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10468","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10468","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10468"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10503"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}