{"id":10213,"date":"2021-10-10T12:55:45","date_gmt":"2021-10-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10213"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-5%ef%bc%9a1727","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-5%ef%bc%9a1727\/","title":{"rendered":"2021 &#8211; 10 &#8211; 10 QT \u7d04\u4f2f\u8a18 5\uff1a17~27"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 5\uff1a17~27<br \/>\n5\uff1a17 \u795e\u6240\u61f2\u6cbb\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u6240\u4ee5\u4f60\u4e0d\u53ef\u8f15\u770b\u5168\u80fd\u8005\u7684\u7ba1\u6559\u3002<br \/>\n5\uff1a18 \u56e0\u70ba\u4ed6\u6253\u7834\uff0c\u53c8\u7e8f\u88f9\uff1b\u4ed6\u64ca\u50b7\uff0c\u7528\u624b\u91ab\u6cbb\u3002<br \/>\n5\uff1a19 \u4f60\u516d\u6b21\u906d\u96e3\uff0c\u4ed6\u5fc5\u6551\u4f60\uff1b\u5c31\u662f\u4e03\u6b21\uff0c\u707d\u798d\u4e5f\u7121\u6cd5\u5bb3\u4f60\u3002<br \/>\n5\uff1a20 \u5728\u9951\u8352\u4e2d\uff0c\u4ed6\u5fc5\u6551\u4f60\u812b\u96e2\u6b7b\u4ea1\uff1b\u5728\u722d\u6230\u4e2d\uff0c\u4ed6\u5fc5\u6551\u4f60\u812b\u96e2\u5200\u528d\u7684\u6b0a\u529b\u3002<br \/>\n5\uff1a21 \u4f60\u5fc5\u88ab\u96b1\u85cf\uff0c\u4e0d\u53d7\u53e3\u820c\u4e4b\u5bb3\uff1b\u707d\u6b83\u81e8\u5230\uff0c\u4f60\u4e5f\u4e0d\u61fc\u6015\u3002<br \/>\n5\uff1a22 \u4f60\u9047\u898b\u707d\u5bb3\u9951\u9949\uff0c\u5c31\u5fc5\u5b09\u7b11\uff1b\u5730\u4e0a\u7684\u91ce\u7378\uff0c\u4f60\u4e5f\u4e0d\u61fc\u6015\u3002<br \/>\n5\uff1a23 \u56e0\u70ba\u4f60\u5fc5\u8207\u7530\u9593\u7684\u77f3\u982d\u7acb\u7d04\uff1b\u7530\u88cf\u7684\u91ce\u7378\u4e5f\u5fc5\u8207\u4f60\u548c\u597d\u3002<br \/>\n5\uff1a24 \u4f60\u5fc5\u77e5\u9053\u4f60\u5e33\u68da\u5e73\u5b89\uff0c\u8981\u67e5\u770b\u4f60\u7684\u7f8a\u5708\uff0c\u4e00\u7121\u6240\u5931\uff1b<br \/>\n5\uff1a25 \u4e5f\u5fc5\u77e5\u9053\u4f60\u7684\u5f8c\u88d4\u5c07\u4f86\u767c\u9054\uff0c\u4f60\u7684\u5b50\u5b6b\u50cf\u5730\u4e0a\u7684\u9752\u8349\u3002<br \/>\n5\uff1a26 \u4f60\u5fc5\u58fd\u9ad8\u5e74\u9081\u624d\u6b78\u58b3\u5893\uff0c\u597d\u50cf\u79be\u6346\u5230\u6642\u6536\u85cf\u3002<br \/>\n5\uff1a27 \u9019\u7406\uff0c\u6211\u5011\u5df2\u7d93\u8003\u5bdf\uff0c\u672c\u662f\u5982\u6b64\u3002\u4f60\u9808\u8981\u807d\uff0c\u8981\u77e5\u9053\u662f\u8207\u81ea\u5df1\u6709\u76ca\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 5\uff1a17 \u795e\u6240\u61f2\u6cbb\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u6240\u4ee5\u4f60\u4e0d\u53ef\u8f15\u770b\u5168\u80fd\u8005\u7684\u7ba1\u6559\u3002<br \/>\n5\uff1a18 \u56e0\u70ba\u4ed6\u6253\u7834\uff0c\u53c8\u7e8f\u88f9\uff1b\u4ed6\u64ca\u50b7\uff0c\u7528\u624b\u91ab\u6cbb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e3b\u8981\u5728\u8b1b\u4ee5\u5229\u6cd5\u4e3b\u5f35\u7d04\u4f2f\u6240\u906d\u9047\u7684\u4e00\u5207\uff0c\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u300c\u7ba1\u6559\u300d\uff0c\u8499\u4e0a\u5e1d\u7ba1\u6559\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u53ea\u8981\u7d04\u4f2f\u9858\u610f\u6094\u6539\uff0c\u5fc5\u518d\u8499\u6069\u7ac9\u3002<\/p>\n<p>v17~26\u300c\u795e\u6240\u61f2\u6cbb\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u6240\u4ee5\u4f60\u4e0d\u53ef\u8f15\u770b\u5168\u80fd\u8005\u7684\u7ba1\u6559\u3002\u56e0\u70ba\u4ed6\u6253\u7834\uff0c\u53c8\u7e8f\u88f9\uff1b\u4ed6\u64ca\u50b7\uff0c\u7528\u624b\u91ab\u6cbb\u3002\u4f60\u516d\u6b21\u906d\u96e3\uff0c\u4ed6\u5fc5\u6551\u4f60\uff1b\u5c31\u662f\u4e03\u6b21\uff0c\u707d\u798d\u4e5f\u7121\u6cd5\u5bb3\u4f60\u2026\u2026\u3002\u300d\u6211\u5011\u55ae\u7368\u770b\u9019\u4e9b\u7d93\u6587\uff0c\u90fd\u662f\u771f\u7406\uff0c\u5145\u6eff\u667a\u6167\uff0c\u5c31\u9023\u8a69\u7bc7\u8207\u54e5\u6797\u591a\u524d\u66f8\u4e5f\u66fe\u5f15\u7528\u3002\u795e\u6703\u7ba1\u6559\u300c\u6240\u611b\u7684\u5152\u5973\u300d\uff0c\u70ba\u7684\u662f\u5e6b\u52a9\u4ed6\u5011\u6094\u6539\u8207\u7149\u6de8\u3002\u4eba\u82e5\u72af\u7f6a\u9858\u610f\u5728\u7ba1\u6559\u4e2d\u8b19\u5351\u6094\u6539\uff0c\u5fc5\u8499\u8d66\u514d\uff0c\u5f97\u4eab\u5e73\u5b89\u3002\u4f46\u662f\u9019\u4e9b\u771f\u7406\u7684\u6559\u5c0e\uff0c\u537b\u5b8c\u5168\u4e0d\u9069\u5408\u5957\u7528\u5728\u7d04\u4f2f\u8eab\u4e0a\uff0c\u5426\u5247\u5c31\u6703\u5f9e\u300c\u8056\u9748\u7684\u5b89\u6170\u300d\u8b8a\u6210\u4e86\u300c\u9b54\u9b3c\u7684\u63a7\u544a\u300d\u3002\u8056\u7d93\u4e2d\u5145\u6eff\u8a31\u591a\u5c6c\u65bc\u771f\u7406\u300c\u539f\u5247\u6027\u7684\u6559\u5c0e\u300d\uff0c\u4f46\u5982\u7528\u61c9\u7528\u5728\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u60c5\u5883\u4e4b\u4e2d\uff0c\u4e0d\u80fd\u96a8\u4fbf\u4e82\u5957\u516c\u5f0f\uff0c\u8056\u9748\u662f\u300c\u6d3b\u7684\u795e\u300d\uff0c\u6211\u5011\u5fc5\u9808\u5c0b\u6c42\u8207\u807d\u5f9e\u3002<\/p>\n<p>\u4ee5\u5229\u6cd5\u4e00\u65b9\u9762\u8aaa\u300c\u7942\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\u300d\uff08v9\uff09\uff0c\u4e00\u9762\u53c8\u81ea\u7a31\u300c\u9019\u7406\uff0c\u6211\u5011\u5df2\u7d93\u8003\u5bdf\uff0c\u672c\u662f\u5982\u6b64\u300d\uff08v27\uff09\uff0c\u9019\u5df2\u7d93\u662f\u81ea\u76f8\u77db\u76fe\u7684\u8aaa\u6cd5\u4e86\u3002\u6211\u5011\u65e2\u7136\u77e5\u9053\u300c\u795e\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\u300d\uff0c\u5c31\u8981\u627f\u8a8d\u6211\u5011\u4e0d\u53ef\u80fd\u660e\u767d\u6240\u6709\u7684\u60c5\u6cc1\uff0c\u9858\u610f\u627f\u8a8d\u6211\u5011\u5728\u795e\u9762\u524d\u662f\u300c\u7121\u77e5\u7684\u300d\u3002\u4f46\u662f\u4ee5\u5229\u6cd5\u537b\u53c8\u540c\u6642\u5805\u7a31\uff1a\u300c\u6211\u5011\u5df2\u7d93\u8003\u5bdf\uff0c\u672c\u662f\u5982\u6b64\u300d\uff0c\u4e0d\u4f46\u5f37\u8abf\u81ea\u5df1\u5df2\u7d93\u300c\u8003\u5bdf\u300d\uff0c\u53c8\u52a0\u4e0a\u9ad8\u8209\u81ea\u5df1\u7684\u300c\u7570\u5922\u7570\u8c61\u7684\u795e\u79d8\u7d93\u6b77\u300d\u52a0\u4ee5\u4f50\u8b49\uff0c\u70ba\u8981\u63d0\u9ad8\u81ea\u5df1\u8a71\u8a9e\u7684\u300c\u53ef\u4fe1\u5ea6\u300d\uff0c\u610f\u601d\u662f\u53eb\u7d04\u4f2f\u8981\u807d\u5f9e\u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u90fd\u662f\u5f9e\u795e\u4f86\u7684\u3002\u4ee5\u5229\u6cd5\u770b\u4e0d\u5230\u81ea\u5df1\u7684\u76f2\u9ede\uff0c\u53cd\u800c\u6839\u64da\u81ea\u5df1\u7684\u4eba\u751f\u7d93\u9a57\u548c\u795e\u79d8\u7d93\u6b77\uff0c\u501a\u8001\u8ce3\u8001\u5730\u65b7\u8a00\u7d04\u4f2f\u7684\u82e6\u96e3\u4e43\u662f\u795e\u7684\u300c\u61f2\u6cbb\u300d\uff0c\u53ea\u8981\u63a5\u53d7\u300c\u7ba1\u6559\u300d\uff0c\u82e6\u96e3\u5c31\u6703\u904e\u53bb\u3002\u300c\u9019\u7406\u300d\u8c8c\u4f3c\u6b63\u78ba\uff0c\u4f46\u795e\u5f8c\u4f86\u537b\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u8b70\u8ad6\u6211\uff0c\u4e0d\u5982\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u8aaa\u7684\u662f\u3002\u300d\uff0842\uff1a7\uff09\u3002<\/p>\n<p>\uff082\uff09\u5c31\u9023\u4eca\u5929\u8a31\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u4e5f\u548c\u4ee5\u5229\u6cd5\u4e0d\u76f8\u4e0a\u4e0b\uff0c\u5805\u6301\u6211\u5011\u53d7\u82e6\u6216\u8499\u798f\uff0c\u90fd\u6709\u4e00\u5957\u516c\u5f0f\u6a19\u6e96\uff0c\u53ef\u4ee5\u9075\u5faa\u6216\u9810\u6e2c\u3002\u6240\u4ee5\u4eba\u53ea\u8981\u9075\u5faa\u67d0\u7a2e\u516c\u5f0f\uff0c\u5c31\u80fd\u8499\u798f\uff0c\u6216\u662f\u812b\u96e2\u82e6\u96e3\uff0c\u5f9e\u9006\u5883\u56de\u8f49\uff08v17~26\uff09\u3002\u4f46\u5176\u5be6\u9019\u8207\u53e4\u4eca\u8a31\u591a\u8056\u5f92\u7684\u82e6\u96e3\u906d\u9047\u4e26\u4e0d\u76f8\u7b26\uff08\u4f8611\uff1a36~39\uff09\uff0c\u53cd\u5012\u61c9\u9a57\u4e86\u6492\u4f46\u7684\u6307\u63a7\uff1a\u4eba\u656c\u754f\u795e\uff0c\u53ea\u662f\u70ba\u4e86\u4ea4\u63db\u798f\u6c23\u3001\u907f\u514d\u53d7\u7f70\uff0c\u7528\u656c\u8654\u4f86\u8cc4\u8cc2\u795e\u3001\u64cd\u7e31\u795e\uff081\uff1a9~11\uff09\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u5145\u65a5\u8457\u4e9b\u819a\u6dfa\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u6216\u300c\u6069\u5178\u798f\u97f3\u300d\u7684\u516c\u5f0f\uff0c\u76ee\u7684\u90fd\u662f\u70ba\u4e86\u9ad4\u8cbc\u4eba\u7684\u8089\u9ad4\uff0c\u7d50\u679c\u4e0d\u4f46\u4e0d\u80fd\u89e3\u91cb\u82e6\u96e3\uff0c\u53cd\u800c\u628a\u4eba\u63a8\u9032\u6df1\u6df5\u3002\u6700\u91cd\u8981\u7684\u662f\u5f88\u591a\u57fa\u7763\u5f92\u96d6\u7136\u4fe1\u4e3b\uff0c\u537b\u6c92\u6709\u8df3\u812b\u904e\u53bb\u50b3\u7d71\u62dc\u5076\u50cf\u6216\u662f\u4e16\u4fd7\u7684\u50f9\u50f9\u89c0\u5ff5\u3002\u4ecd\u7136\u60f3\u8981\u7528\u5b97\u6559\u529f\u5fb7\u8207\u5584\u884c\uff0c\u4f86\u5411\u4e0a\u5e1d\u300c\u4ea4\u63db\u795d\u798f\u8207\u597d\u8655\u300d\u3002<\/p>\n<p>\u4ee5\u5229\u6cd5\u8a8d\u8b58\u795e\uff0c\u9084\u4e0d\u5982\u7d04\u4f2f\u5c0d\u795e\u7684\u8a8d\u8b58\u3002\u6700\u7d42\u7d04\u4f2f\u7684\u78ba\u88ab\u6062\u5fa9\u5230\u4ee5\u5229\u6cd5\u6240\u63cf\u8ff0\u7684\u798f\u6c23\u4e2d\uff08v23~26\uff1b42\uff1a11~17\uff09\uff0c\u4f46\u537b\u4e0d\u662f\u7167\u8457\u4ee5\u5229\u6cd5\u7684\u516c\u5f0f\uff0c\u8981\u6c42\u4ed6\u8a8d\u7f6a\u6094\u6539\u3002\u76f8\u53cd\u7684\uff0c\u7d04\u4f2f\u4e3b\u5f35\u4e26\u4e14\u627f\u8a8d\u798f\u6c23\u4e43\u662f\u767d\u767d\u7684\u6069\u5178\uff081\uff1a21\uff09\uff0c\u800c\u4e0d\u662f\u7528\u529f\u5fb7\u3001\u6094\u6539\u63db\u4f86\u7684\uff1b\u6240\u4ee5\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u300d\uff081\uff1a21\uff09\u3001\u4eba\u300c\u5f9e\u795e\u624b\u88e1\u5f97\u798f\uff0c\u4e0d\u4e5f\u53d7\u798d\u55ce\u300d\uff082\uff1a10\uff09\uff1f\u7942\u6709\u6b0a\u7167\u8457\u81ea\u5df1\u7684\u5fc3\u610f\u8cde\u8cdc\uff0c\u4e5f\u6709\u6b0a\u6309\u8457\u81ea\u5df1\u7684\u4e3b\u6b0a\u6536\u56de\uff0c\u4e26\u6c92\u6709\u7fa9\u52d9\u5411\u4eba\u89e3\u91cb\u3002\u6240\u4ee5\u7576\u7f8e\u597d\u7684\u751f\u6d3b\u88ab\u632a\u53bb\u6642\uff0c\u7d04\u4f2f\u65e2\u6c92\u6709\u57cb\u6028\uff0c\u4e5f\u6c92\u6709\u4f38\u624b\uff1b\u4ed6\u6240\u7948\u6c42\u7684\uff0c\u4e0d\u662f\u751f\u6d3b\u6062\u5fa9\u6b63\u5e38\uff0c\u800c\u662f\u8207\u795e\u4e4b\u9593\u7684\u300c\u5bc6\u53cb\u4e4b\u60c5\u300d\uff0829\uff1a4\uff09\u6062\u5fa9\u6b63\u5e38\uff0c\u9019\u662f\u795e\u6700\u6085\u7d0d\u7684\uff0842\uff1a8\uff09\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u9a55\u50b2\u8207\u6557\u58de\uff0c\u5f88\u96e3\u653e\u68c4\u60f3\u8981\u8ddf\u795e\u300c\u8cfa\u53d6\u300d\uff0c\u300c\u4ea4\u63db\u300d\u795d\u798f\u7684\u89c0\u5ff5\u3002\u798f\u97f3\u7684\u91cd\u9ede\uff0c\u5728\u65bc\u544a\u8a34\u7f6a\u4eba\u5df2\u7d93\u5168\u7136\u6557\u58de\uff0c\u4f46\u662f\u5728\u4e3b\u7684\u6069\u5178\u88cf\u9762\uff0c\u6211\u5011\u53ef\u4ee5\u56e0\u4fe1\u7a31\u7fa9\u3002\u798f\u97f3\u7684\u597d\u6d88\u606f\uff0c\u662f\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u884c\u70ba\u8207\u8868\u73fe\u8499\u611b\u3001\u8499\u795d\u798f\uff0c\u800c\u662f\u6211\u5011\u9858\u610f\u8b19\u5351\u7684\u76f8\u4fe1\u8207\u63a5\u53d7\uff0c\u5c31\u80fd\u300c\u767d\u767d\u9818\u53d7\u300d\u3002\u4fe1\u4ef0\u4e2d\u7684\u4e00\u5207\u597d\u8655\uff0c\u90fd\u662f\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u5f37\u8abf\u9019\u662f\u300c\u767d\u767d\u7684\u8cde\u8cdc\u300d\uff0c\u4e0d\u662f\u4eba\u914d\u5f97\u5230\u7684\u3002\u6211\u5011\u7684\u597d\u884c\u70ba\u8207\u8868\u73fe\uff0c\u662f\u300c\u88ab\u611b\u300d\u8207\u300c\u611b\u795e\u300d\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u4ea4\u63db\u689d\u4ef6\uff0c\u800c\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u88ab\u795e\u7684\u611b\u6240\u6fc0\u52f5\u3002\u795e\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u8cde\u8cdc\u8207\u795d\u798f\uff0c\u4e0d\u80fd\u62ff\u4f86\u4e92\u76f8\u6bd4\u8f03\uff0c\u800c\u662f\u737b\u4e0a\u611f\u6069\uff0c\u65e2\u662f\u767d\u767d\u9818\u53d7\uff0c\u6216\u662f\u300c\u767d\u767d\u5931\u53bb\u300d\uff0c\u90fd\u4e0d\u5f71\u97ff\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u3001\u501a\u9760\u8207\u611b\u795e\u7684\u5fc3\u3002\u8aaa\u8d77\u4f86\u5bb9\u6613\uff0c\u4f46\u662f\u6211\u5011\u7d93\u5e38\u5fd8\u8a18\uff0c\u751a\u81f3\u9084\u8b93\u504f\u5dee\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u5927\u884c\u5176\u9053\uff0c\u53cd\u800c\u5c0e\u81f4\u8a31\u591a\u7684\u57fa\u7763\u5f92\u8edf\u5f31\u8dcc\u5012\u3002\u8b80\u8056\u7d93\uff0c\u6c42\u795e\u53eb\u6211\u5011\u812b\u96e2\u7121\u77e5\u8207\u7db2\u7f85\uff0c\u5b78\u7fd2\u7d04\u4f2f\uff1a\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 5\uff1a17~27 5\uff1a17 \u795e\u6240\u61f2\u6cbb\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u6240\u4ee5\u4f60\u4e0d\u53ef\u8f15\u770b\u5168\u80fd\u8005\u7684\u7ba1\u6559\u3002 5\uff1a18 \u56e0\u70ba\u4ed6\u6253\u7834\uff0c\u53c8 &#8230; <a title=\"2021 &#8211; 10 &#8211; 10 QT \u7d04\u4f2f\u8a18 5\uff1a17~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-10-qt-%e7%b4%84%e4%bc%af%e8%a8%98-5%ef%bc%9a1727\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 10 QT \u7d04\u4f2f\u8a18 5\uff1a17~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10274,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10213","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10213","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10213"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10213\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10274"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10213"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}