{"id":2766,"date":"2017-01-14T12:55:45","date_gmt":"2017-01-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2766"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-14-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-14-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a1426\/","title":{"rendered":"2017 &#8211; 01 &#8211; 14 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~26<br \/>\n2\uff1a14 \u4f60\u8981\u4f7f\u773e\u4eba\u56de\u60f3\u9019\u4e9b\u4e8b\uff0c\u5728\u4e3b\u9762\u524d\u56d1\u5490\u4ed6\u5011\uff1a\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff1b\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\uff0c\u53ea\u80fd\u6557\u58de\u807d\u898b\u7684\u4eba\u3002<br \/>\n2\uff1a15 \u4f60\u7576\u7aed\u529b\u5728\u795e\u9762\u524d\u5f97\u8499\u559c\u6085\uff0c\u4f5c\u7121\u6127\u7684\u5de5\u4eba\uff0c\u6309\u8457\u6b63\u610f\u5206\u89e3\u771f\u7406\u7684\u9053\u3002<br \/>\n2\uff1a16 \u4f46\u8981\u9060\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\uff0c\u56e0\u70ba\u9019\u7b49\u4eba\u5fc5\u9032\u5230\u66f4\u4e0d\u656c\u8654\u7684\u5730\u6b65\u3002<br \/>\n2\uff1a17 \u4ed6\u5011\u7684\u8a71\u5982\u540c\u6bd2\u7621\uff0c\u8d8a\u721b\u8d8a\u5927\uff1b\u5176\u4e2d\u6709\u8a31\u7c73\u4e43\u548c\u8153\u7406\u5f92\uff0c<br \/>\n2\uff1a18 \u4ed6\u5011\u504f\u96e2\u4e86\u771f\u9053\uff0c\u8aaa\u5fa9\u6d3b\u7684\u4e8b\u5df2\u904e\uff0c\u5c31\u6557\u58de\u597d\u4e9b\u4eba\u7684\u4fe1\u5fc3\u3002<br \/>\n2\uff1a19 \u7136\u800c\uff0c\u795e\u5805\u56fa\u7684\u6839\u57fa\u7acb\u67f1\u4e86\uff1b\u4e0a\u9762\u6709\u9019\u5370\u8a18\u8aaa\uff1a\u4e3b\u8a8d\u8b58\u8ab0\u662f\u4ed6\u7684\u4eba\uff1b\u53c8\u8aaa\uff1a\u51e1\u7a31\u547c\u4e3b\u540d\u7684\u4eba\u7e3d\u8981\u96e2\u958b\u4e0d\u7fa9\u3002<br \/>\n2\uff1a20 \u5728\u5927\u6236\u4eba\u5bb6\uff0c\u4e0d\u4f46\u6709\u91d1\u5668\u9280\u5668\uff0c\u4e5f\u6709\u6728\u5668\u74e6\u5668\uff1b\u6709\u4f5c\u70ba\u8cb4\u91cd\u7684\uff0c\u6709\u4f5c\u70ba\u5351\u8ce4\u7684\u3002<br \/>\n2\uff1a21 \u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<br \/>\n2\uff1a22 \u4f60\u8981\u9003\u907f\u5c11\u5e74\u7684\u79c1\u617e\uff0c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\u3002<br \/>\n2\uff1a23 \u60df\u6709\u90a3\u611a\u62d9\u7121\u5b78\u554f\u7684\u8faf\u8ad6\uff0c\u7e3d\u8981\u68c4\u7d55\uff0c\u56e0\u70ba\u77e5\u9053\u9019\u7b49\u4e8b\u662f\u8d77\u722d\u7af6\u7684\u3002<br \/>\n2\uff1a24 \u7136\u800c\u4e3b\u7684\u50d5\u4eba\u4e0d\u53ef\u722d\u7af6\uff0c\u53ea\u8981\u6eab\u6eab\u548c\u548c\u7684\u5f85\u773e\u4eba\uff0c\u5584\u65bc\u6559\u5c0e\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c<br \/>\n2\uff1a25 \u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u7684\u4eba\uff1b\u6216\u8005\u795e\u7d66\u4ed6\u5011\u6094\u6539\u7684\u5fc3\uff0c\u53ef\u4ee5\u660e\u767d\u771f\u9053\uff0c<br \/>\n2\uff1a26 \u53eb\u4ed6\u5011\u9019\u5df2\u7d93\u88ab\u9b54\u9b3c\u4efb\u610f\u64c4\u53bb\u7684\uff0c\u53ef\u4ee5\u9192\u609f\uff0c\u812b\u96e2\u4ed6\u7684\u7db2\u7f85\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 2\uff1a21 \u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u65b9\u9762\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u5f97\u4ee5\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u53e6\u4e00\u65b9\u9762\u6d3b\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u5b78\u7fd2\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u88ab\u9676\u5851\u300c\u9664\u820a\u4f48\u65b0\u300d\uff0c\u5f9e\u88cf\u5230\u5916\u88ab\u66f4\u65b0\u6539\u8b8a\u6210\u70ba\u4e00\u500b\u540d\u7b26\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\u3002\u5728\u88ab\u9676\u5851\u7684\u968e\u6bb5\uff0c\u9019\u88cf\u6bd4\u55bb\u57fa\u7763\u5f92\u7684\u751f\u547d\u5c31\u597d\u50cf\u300c\u5668\u76bf\u300d\uff0c\u76db\u88dd\u8457\u8056\u9748\u9019\u4f4d\u300c\u5bf6\u8c9d\u300d\u3002\u800c\u4e14\u5668\u76bf\u53c8\u53ef\u5206\u70ba\u300c\u8cb4\u91cd\u300d\u8207\u300c\u5351\u8ce4\u300d\u4e8c\u7a2e\uff0c\u9019\u662f\u5982\u4f55\u6c7a\u5b9a\u7684\u5462\uff1f\u3002\u5c31\u662f\u4eba\u8981\u300c\u81ea\u6f54\u300d\u539f\u6587\u6307\u6e05\u9664\u3001\u6e05\u6f54\uff0c\u80fd\u5920\u6f54\u8eab\u81ea\u611b\u3002\u300c\u812b\u96e2\u300d\u539f\u6587\u610f\u601d\u662f\u96e2\u958b\u3002\u300c\u5351\u8ce4\u7684\u4e8b\u300d\u539f\u6587\u662f\u6307\u300c\u9019\u4e9b\u4e8b\u300d\uff0c\u5f9e\u4e0a\u4e0b\u6587\uff1a\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff0c \u8981\u9060\u907f\u4e16\u4fd7\u7684\u865b\u8ac7\u3001\u8981\u96e2\u958b\u4e0d\u7fa9\u3001\u9003\u907f\u5c11\u5e74\u4eba\u7684\u79c1\u617e\uff0c\u540c\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\uff0c\u5c31\u80fd\u5920\u6210\u70ba\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\uff0c\u9069\u5408\u8b93\u4e3b\u4f86\u4f7f\u7528\u3002<\/p>\n<p>\u6211\u904e\u53bb\u7684\u751f\u547d\u6709\u5b8c\u7f8e\u4e3b\u7fa9\u7684\u50be\u5411\uff0c\u51e1\u4e8b\u7e3d\u662f\u5f88\u5bb9\u6613\u770b\u5230\u4e0d\u5b8c\u7f8e\uff0c\u58de\u7684\u65b9\u5411\uff0c\u56e0\u70ba\u4e0d\u660e\u767d\u771f\u7406\u8207\u722d\u6230\uff0c\u5e38\u5e38\u8b93\u81ea\u5df1\u88cf\u9762\u7684\u601d\u60f3\u63a5\u53d7\u4e00\u5927\u5806\u9b54\u9b3c\u7684\u8b0a\u8a00\u3001\u63a7\u544a\u3001\u8ca0\u9762\u601d\u60f3\u3001\u4ec7\u6068\u3001\u6b7b\u4ea1\u3001\u79c1\u617e\u2026\u3002\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u4e5f\u7d93\u5e38\u4e0d\u5106\u9192\u7e7c\u7e8c\u63a5\u53d7\u9019\u4e9b\u73b7\u6c61\u5fc3\u9748\u7684\u601d\u60f3\u3002\u5728\u9019\u6a23\u7684\u5149\u666f\u4e2d\uff0c\u795e\u6839\u672c\u7121\u6cd5\u4f7f\u7528\u6211\u88cf\u9762\u6df7\u4e82\u4e0d\u6f54\u7684\u751f\u547d\u3002\u5f8c\u4f86\u56e0\u70ba\u6bcf\u5929\u7684\u65e9\u79b1\u3001\u9ed8\u60f3\u3001\u8207\u795e\u7684\u5c0d\u8a71\uff0c\u4e00\u9ede\u4e00\u6ef4\u3001\u65e5\u7a4d\u6708\u7d2f\uff0c\u795e\u89aa\u81ea\u6559\u5c0e\u6211\u5206\u8fa8\u53bb\u5bdf\u9a57\u3001\u62b5\u64cb\u3001\u6e05\u9664\u9019\u4e9b\u932f\u8aa4\u81f4\u547d\u7684\u601d\u60f3\uff0c\u624d\u4f7f\u6211\u7684\u5fc3\u601d\u6162\u6162\u958b\u59cb\u8d70\u51fa\u9ed1\u6697\uff0c\u671d\u5411\u5149\u660e\u3002\u6211\u624d\u6162\u6162\u767c\u73fe\uff0c\u9664\u975e\u6211\u52dd\u904e\u6211\u88cf\u9762\u7684\u9ed1\u6697\u8207\u6557\u58de\uff0c\u5426\u5247\u6211\u7121\u6cd5\u5e6b\u52a9\u5225\u4eba\u5f97\u52dd\u3002\u9664\u975e\u6211\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\u7269\u8207\u601d\u60f3\uff0c\u5426\u5247\u6211\u7121\u6cd5\u8ffd\u6c42\u8056\u6f54\u7684\u4e8b\u3002\u6211\u5fc5\u9808\u5148\u5c0d\u7f6a\u60e1\u8207\u5c0d\u5fc3\u9748\u6709\u6bd2\u5bb3\u7684\u601d\u60f3\u884c\u70ba\u300c\u65b7\u6368\u96e2\u300d\uff0c\u624d\u80fd\u6e05\u7a7a\u5fc3\u9748\u8ffd\u6c42\u8056\u9748\u8207\u771f\u7406\u7684\u5145\u6eff\uff0c\u9019\u662f\u6211\u5fc5\u9808\u8ca0\u8d77\u8cac\u4efb\u7684\u4e8b\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u8981\u958b\u59cb\u8457\u624b\u6e1b\u5c11\u624b\u6a5f\u3001\u96fb\u8166\u7684\u4f7f\u7528\u983b\u7387\uff0c\u66f4\u591a\u8b93\u5fc3\u601d\u6301\u7e8c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u65b9\u8a00\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d2\uff1a21 \u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<\/p>\n<p>\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8cdc\u4e0b\u8056\u9748\u8207\u795e\u7684\u767e\u59d3\u540c\u4f4f\uff0c\u6559\u5c0e\u6211\u5011\u80fd\u5920\u70ba\u4e86\u300c\u4fdd\u5b88\u5df1\u5fc3\u300d\u6bcf\u4e00\u5929\u5106\u9192\u722d\u6230\u3002\u6c42\u8056\u9748\u5929\u5929\u6f86\u704c\u7962\u7684\u767e\u59d3\uff0c\u9858\u610f\u9ed8\u60f3\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u6575\u64cb\u4e00\u5207\u4e0d\u656c\u8654\u3001\u4e0d\u516c\u7fa9\u3001\u6709\u6bd2\u5bb3\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u597d\u53eb\u795e\u7684\u5152\u5973\u90fd\u80fd\u5920\u300c\u6210\u70ba\u8056\u6f54\u3001\u5408\u4e4e\u4e3b\u7528\u3001\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~26 2\uff1a14 \u4f60\u8981\u4f7f\u773e\u4eba\u56de\u60f3\u9019\u4e9b\u4e8b\uff0c\u5728\u4e3b\u9762\u524d\u56d1\u5490\u4ed6\u5011\uff1a\u4e0d\u53ef\u70ba\u8a00\u8a9e\u722d\u8faf\uff1b\u9019\u662f\u6c92\u6709\u76ca\u8655\u7684\uff0c &#8230; <a title=\"2017 &#8211; 01 &#8211; 14 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-14-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a1426\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 14 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2791,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2766","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2766","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2766"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2766\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2791"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2766"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2766"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2766"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}