{"id":5548,"date":"2018-10-31T12:55:45","date_gmt":"2018-10-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5548"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-5%ef%bc%9a214","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-5%ef%bc%9a214\/","title":{"rendered":"2018 &#8211; 10 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0b 5\uff1a2~14"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 5\uff1a2~14<br \/>\n5\uff1a2 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u5c07\u4ee5\u8272\u5217\u7684\u9577\u8001\u3001\u5404\u652f\u6d3e\u7684\u9996\u9818\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u65cf\u9577\u62db\u805a\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u628a\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5f9e\u5927\u885b\u57ce\u2500\u5c31\u662f\u932b\u5b89\u2500\u904b\u4e0a\u4f86\u3002<br \/>\n5\uff1a3 \u65bc\u662f\u4ee5\u8272\u5217\u773e\u4eba\u5728\u4e03\u6708\u7bc0\u524d\u90fd\u805a\u96c6\u5230\u738b\u90a3\u88cf\u3002<br \/>\n5\uff1a4 \u4ee5\u8272\u5217\u773e\u9577\u8001\u4f86\u5230\uff0c\u5229\u672a\u4eba\u4fbf\u62ac\u8d77\u7d04\u6ac3\u3002<br \/>\n5\uff1a5 \u796d\u53f8\u5229\u672a\u4eba\u5c07\u7d04\u6ac3\u904b\u4e0a\u4f86\uff0c\u53c8\u5c07\u6703\u5e55\u548c\u6703\u5e55\u7684\u4e00\u5207\u8056\u5668\u5177\u90fd\u5e36\u4e0a\u4f86\u3002<br \/>\n5\uff1a6 \u6240\u7f85\u9580\u738b\u548c\u805a\u96c6\u5230\u4ed6\u90a3\u88cf\u7684\u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u5728\u7d04\u6ac3\u524d\u737b\u725b\u7f8a\u70ba\u796d\uff0c\u591a\u5f97\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n5\uff1a7 \u796d\u53f8\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u9032\u5167\u6bbf\uff0c\u5c31\u662f\u81f3\u8056\u6240\uff0c\u653e\u5728\u5169\u500b\u57fa\u8def\u4f2f\u7684\u7fc5\u8180\u5e95\u4e0b\u3002<br \/>\n5\uff1a8 \u57fa\u8def\u4f2f\u5f35\u8457\u7fc5\u8180\u5728\u7d04\u6ac3\u4e4b\u4e0a\uff0c\u906e\u63a9\u7d04\u6ac3\u548c\u62ac\u6ac3\u7684\u69d3\u3002<br \/>\n5\uff1a9 \u9019\u69d3\u751a\u9577\uff0c\u69d3\u982d\u5728\u5167\u6bbf\u524d\u53ef\u4ee5\u770b\u898b\uff0c\u5728\u6bbf\u5916\u537b\u4e0d\u80fd\u770b\u898b\uff0c\u76f4\u5230\u5982\u4eca\u9084\u5728\u90a3\u88cf\u3002<br \/>\n5\uff1a10 \u7d04\u6ac3\u88cf\u60df\u6709\u5169\u584a\u77f3\u7248\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5f8c\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u5011\u7acb\u7d04\u7684\u6642\u5019\uff0c\u6469\u897f\u5728\u4f55\u70c8\u5c71\u6240\u653e\u7684\u3002\u9664\u6b64\u4ee5\u5916\uff0c\u4e26\u7121\u5225\u7269\u3002<br \/>\n5\uff1a11 \u7576\u6642\uff0c\u5728\u90a3\u88cf\u6240\u6709\u7684\u796d\u53f8\u90fd\u5df2\u81ea\u6f54\uff0c\u4e26\u4e0d\u5206\u73ed\u4f9b\u8077\u3002<br \/>\n5\uff1a12 \u4ed6\u5011\u51fa\u8056\u6240\u7684\u6642\u5019\uff0c\u6b4c\u5531\u7684\u5229\u672a\u4eba\u4e9e\u85a9\u3001\u5e0c\u5e54\u3001\u8036\u675c\u9813\uff0c\u548c\u4ed6\u5011\u7684\u773e\u5b50\u773e\u5f1f\u5144\u90fd\u7a7f\u7d30\u9ebb\u5e03\u8863\u670d\uff0c\u7ad9\u5728\u58c7\u7684\u6771\u908a\uff0c\u6572\u9238\u3001\u9f13\u745f\u3001\u5f48\u7434\uff0c\u540c\u8457\u4ed6\u5011\u6709\u4e00\u767e\u4e8c\u5341\u500b\u796d\u53f8\u5439\u865f\u3002<br \/>\n5\uff1a13 \u5439\u865f\u7684\u3001\u6b4c\u5531\u7684\u90fd\u4e00\u9f4a\u767c\u8072\uff0c\u8072\u5408\u70ba\u4e00\uff0c\u8b9a\u7f8e\u611f\u8b1d\u8036\u548c\u83ef\u3002\u5439\u865f\u3001\u6572\u9238\uff0c\u7528\u5404\u7a2e\u6a02\u5668\uff0c\u63da\u8072\u8b9a\u7f8e\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u672c\u70ba\u5584\uff0c\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u6bbf\u6709\u96f2\u5145\u6eff\uff0c<br \/>\n5\uff1a14 \u751a\u81f3\u796d\u53f8\u4e0d\u80fd\u7ad9\u7acb\u4f9b\u8077\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u3000\u795e\u7684\u6bbf\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 5\uff1a7 \u796d\u53f8\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u9032\u5167\u6bbf\uff0c\u5c31\u662f\u81f3\u8056\u6240\uff0c\u653e\u5728\u5169\u500b\u57fa\u8def\u4f2f\u7684\u7fc5\u8180\u5e95\u4e0b\u3002<br \/>\n5\uff1a13 \u5439\u865f\u7684\u3001\u6b4c\u5531\u7684\u90fd\u4e00\u9f4a\u767c\u8072\uff0c\u8072\u5408\u70ba\u4e00\uff0c\u8b9a\u7f8e\u611f\u8b1d\u8036\u548c\u83ef\u3002\u5439\u865f\u3001\u6572\u9238\uff0c\u7528\u5404\u7a2e\u6a02\u5668\uff0c\u63da\u8072\u8b9a\u7f8e\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u672c\u70ba\u5584\uff0c\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u6bbf\u6709\u96f2\u5145\u6eff\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u82b1\u4e867\u5e74\u7684\u5de5\u592b\uff0c\u8056\u6bbf\u7d42\u65bc\u5efa\u9020\u5b8c\u7562\uff0c\u9019\u6642\u5019\u6700\u91cd\u8981\u7684\u6536\u5c3e\u5c31\u662f\u8fce\u63a5\u7d04\u6ac3\u4e86\u3002\u7d04\u6ac3\u4e00\u822c\u88ab\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u662f\u795e\u540c\u5728\u7684\u8c61\u5fb5\uff0c\u4e5f\u662f\u8056\u6bbf\u7576\u4e2d\u6700\u91cd\u8981\u4e4b\u7269\u3002\u7d04\u6ac3\u66fe\u7d93\u5728\u5916\u9762\u6f02\u6d41\u7d0470\u5e74\uff0c\u624d\u88ab\u5927\u885b\u8fce\u63a5\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u7b49\u8056\u6bbf\u84cb\u597d\u4e4b\u5f8c\uff0c\u518d\u7531\u6240\u7f85\u9580\u8fce\u63a5\u9032\u5230\u8056\u6bbf\u4e2d\u7684\u81f3\u8056\u6240\u3002\u7d04\u6ac3\u88cf\u9762\u5c31\u653e\u8457\u4e8c\u584a\u5beb\u8457\u5341\u8aa1\u7684\u77f3\u7248\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u8981\u63db\u4f5c\u662f\u4eca\u5929\uff0c\u53ef\u80fd\u653e\u5728\u7d04\u6ac3\u88cf\u9762\u7684\u5c31\u662f\u8056\u7d93\u4e86\u3002\u7576\u6240\u7f85\u9580\u738b\u7387\u9818\u773e\u4eba\u8fce\u63a5\u7d04\u6ac3\uff0c\u4e26\u4e14\u4ee5\u81ea\u6f54\u3001\u737b\u796d\u8207\u656c\u62dc\u4f86\u8fce\u63a5\u795e\u540c\u5728\u7684\u6642\u5019\uff0c\u795e\u7684\u69ae\u5149\u5145\u6eff\u8056\u6bbf\uff0c\u597d\u50cf\u51fa\u57c3\u53ca\u8a18\u7576\u6642\u5019\u6703\u5e55\u5efa\u9020\u5b8c\u7562\u795e\u7684\u69ae\u5149\u5145\u6eff\u6703\u5e55\u7684\u60c5\u666f\u4e00\u6a23\uff0c\u53ef\u898b\u795e\u8207\u4ed6\u5011\u540c\u5728\uff0c\u6085\u7d0d\u6240\u7f85\u9580\u8207\u773e\u4eba\u51fa\u65bc\u611b\u795e\u4e4b\u5fc3\u6240\u4ed8\u51fa\u7684\u4e00\u5207\u3002<\/p>\n<p>\u6240\u8b02\u300c\u5916\u884c\u4eba\u770b\u71b1\u9b27\uff0c\u5167\u884c\u4eba\u770b\u9580\u9053\u300d\uff0c\u5e0c\u671b\u6211\u5011\u8b80\u7d93\u8d8a\u4e45\uff0c\u8d8a\u80fd\u5920\u5118\u65e9\u812b\u96e2\u5b97\u6559\u8868\u9762\u5e7c\u7a1a\u819a\u6dfa\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5165\u9032\u6df1\u6210\u719f\u5b8c\u5168\u7684\u5c6c\u9748\u751f\u547d\u3002\u5373\u4f7f\u7576\u5e74\u6469\u897f\u5c07\u6703\u5e55\u5efa\u7acb\u8d77\u4f86\u4e86\uff0c\u7d04\u6ac3\u653e\u5728\u81f3\u8056\u6240\uff0c\u795e\u7684\u69ae\u5149\u5f70\u986f\uff0c\u5929\u5929\u5145\u6eff\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u662f\u53c3\u8207\u9019\u4e00\u5207\u7684\u4ee5\u8272\u5217\u4eba20\u6b72\u4ee5\u4e0a\u7684\u7adf\u7136\u5168\u90e8\u5012\u6583\u5728\u66e0\u91ce\uff08\u9664\u4e86\u8fe6\u52d2\u7d04\u66f8\u4e9e\uff09\u3002\u540c\u6a23\u7684\uff0c\u5373\u4f7f\u8056\u6bbf\u5efa\u7acb\u8d77\u4f86\uff0c\u7d04\u6ac3\u8fce\u9032\u4f86\uff0c\u795e\u7684\u69ae\u5149\u5f70\u986f\uff0c\u4f46\u662f\u6240\u7f85\u9580\u665a\u5e74\u4e00\u6a23\u96a8\u5f9e\u5b2a\u5983\u53bb\u62dc\u5916\u90a6\u4eba\u7684\u5076\u50cf\uff0c\u6240\u7f85\u9580\u738b\u4e4b\u5f8c\u570b\u5bb6\u96a8\u5373\u5206\u88c2\u6210\u70ba\u5357\u570b\u5317\u570b\uff0c\u81ea\u6b64\u4e00\u8e76\u4e0d\u632f\u3001\u6bcf\u6cc1\u6108\u4e0b\u3002\u5f88\u591a\u4eba\u6b61\u8fce\u795e\u7684\u540c\u5728\uff0c\u8ffd\u6c42\u795e\u7684\u540c\u5728\uff0c\u4f46\u662f\u537b\u6c92\u6709\u9810\u5099\u597d\u4e00\u500b\u8056\u6f54\u9806\u670d\u7684\u751f\u547d\uff0c\u8b93\u81ea\u5df1\u53bb\u505c\u7559\u5728\u300c\u795e\u7684\u540c\u5728\u300d\u4e4b\u4e2d\uff0c\u6216\u8aaa\u662f\u4eba\u7684\u751f\u547d\u6c92\u6709\u8fa6\u6cd5\u5438\u5f15\u795e\u300c\u6301\u7e8c\u7684\u540c\u5728\u300d\u3002\u6240\u4ee5\u795e\u5f88\u5feb\u7684\u540c\u5728\uff0c\u537b\u56e0\u70ba\u4eba\u7684\u7f6a\u8207\u6096\u9006\u53c8\u5f88\u5feb\u5730\u96e2\u958b\u4e86\u3002\u6240\u7f85\u9580\u738b\u7684\u8056\u6bbf\u3001\u7d04\u6ac3\uff0c\u5728\u897f\u5143600\u591a\u5e74\u88ab\u5df4\u6bd4\u502b\u6467\u6bc0\uff0c\u7d04\u6ac3\u5f9e\u6b64\u5728\u6b77\u4e2d\u4e0a\u6d88\u5931\u4e0d\u898b\uff0c\u8056\u7d93\u4e0a\u660e\u8b1b\u9019\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\uff0c\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u5373\u4f7f\u5f8c\u4f86\u7b2c\u4e8c\u6b21\u91cd\u65b0\u5efa\u6bbf\uff0c\u4e5f\u5728\u8036\u7a4c\u6b7b\u5f8c\u518d\u6b21\u88ab\u62c6\u6bc0\uff0c\u61c9\u9a57\u4e86\u8036\u7a4c\u7684\u9810\u8a00\u3002<\/p>\n<p>\uff082\uff09\u5230\u5e95\u662f\u795e\u9700\u8981\u4f4f\u5728\u623f\u5b50\u88cf\uff0c\u9084\u662f\u4eba\u9700\u8981\u6709\u8056\u6bbf\uff1f\u7576\u7136\u662f\u8edf\u5f31\u7684\u4eba\u6bd4\u8f03\u9700\u8981\u9019\u4e9b\u770b\u5f97\u898b\u7684\u6771\u897f\u3002\u7d04\u6ac3\u88ab\u64c4\u8d70\u768470\u5e74\u88cf\u9762\uff0c\u6c92\u6709\u6703\u5e55\uff0c\u6c92\u6709\u7d04\u6ac3\uff0c\u795e\u537b\u8207\u5927\u885b\u540c\u5728\u3002\u795e\u8207\u5927\u885b\u540c\u5728\u653e\u7f8a\u7684\u7267\u5834\u4e0a\uff0c\u5728\u5927\u885b\u9003\u4ea1\u7684\u66e0\u91ce\u88cf\uff0c\u4e5f\u5728\u5927\u885b\u4f5c\u738b\u7684\u6bcf\u4e00\u500b\u6642\u523b\u3002\u795e\u9700\u8981\u623f\u5b50\u55ce\uff1f\u4e0d\u9700\u8981\uff0c\u795e\u9700\u8981\u7684\u53ea\u662f\u4e00\u500b\u656c\u754f\u795e\u3001\u611b\u795e\u7684\u5fc3\uff0c\u5982\u6b64\u800c\u5df2\u3002\u795e\u5141\u8a31\u6240\u7f85\u9580\u5efa\u6bbf\uff0c\u662f\u6190\u61ab\u8edf\u5f31\u7684\u4eba\uff0c\u4f46\u662f\u5373\u4f7f\u6709\u4e86\u8056\u6bbf\uff0c\u4eba\u7684\u751f\u547d\u6c92\u6709\u6094\u6539\u8207\u66f4\u65b0\uff0c\u8056\u6bbf\u80fd\u7559\u7684\u4f4f\u795e\u55ce\uff1f\u7576\u7136\u4e0d\u80fd\uff0c\u4e0a\u5e1d\u751a\u81f3\u627e\u4eba\u4f86\u628a\u8056\u6bbf\u62c6\u4e86\uff0c\u8ca1\u5bf6\u596a\u8d70\uff0c\u7d04\u6ac3\u8b93\u5b83\u4e0d\u898b\u3002\u597d\u9810\u5099\u4eba\u7684\u5fc3\u8fce\u63a5\u4e00\u500b\u65b0\u6642\u4ee3\u7684\u4f86\u5230\uff0c\u5c31\u662f\u4e0d\u6191\u773c\u898b\uff0c\u55ae\u9760\u8056\u9748\u7684\u65b0\u7d04\u6642\u4ee3\u3002\u6211\u5011\u4eca\u5929\u6709\u6559\u5802\uff0c\u662f\u5f88\u597d\u5f88\u5e78\u798f\u7684\u4e8b\uff0c\u4f46\u662f\u5c31\u50cf\u4e2d\u570b\u5927\u9678\uff0c\u56de\u6559\u4e16\u754c\uff0c\u4e0d\u80fd\u6709\u6559\u5802\u7684\u5730\u65b9\uff0c\u96e3\u9053\u5c31\u6c92\u6709\u795e\u7684\u540c\u5728\u55ce\uff1f\u76f8\u53cd\u5730\uff0c\u7576\u4eba\u6bcf\u5929\u5728\u5bb6\u5ead\u8207\u8077\u5834\u3001\u751f\u4e2d\u89aa\u8fd1\u795e\uff0c\u795e\u7121\u6240\u4e0d\u5728\uff0c\u53cd\u800c\u5f70\u986f\u51fa\u4f86\u7684\u795e\u8e5f\u8207\u4f5c\u70ba\u66f4\u5927\u66f4\u591a\u3002\u7576\u4eba\u60f3\u8981\u7528\u4e00\u68df\u623f\u5b50\u4f86\u9650\u5236\u795e\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u53cd\u800c\u8cac\u5099\u4eba\u5047\u5192\u507d\u5584\uff0c\u751f\u6d3b\u8207\u4fe1\u4ef0\u812b\u7bc0\u3002\u795e\u4e0d\u88ab\u623f\u5b50\u8f44\u5236\uff0c\u795e\u5728\u5c0b\u6c42\u5408\u9069\u7684\u4eba\u5fc3\u4f5c\u70ba\u5c45\u6240\u3002\u6211\u5011\u82b1\u5927\u9322\u84cb\u6559\u5802\uff0c\u8aaa\u7a7f\u4e86\u662f\u70ba\u4e86\u4eba\u81ea\u5df1\uff0c\u4e0d\u662f\u70ba\u4e86\u795e\u3002\u5982\u679c\u771f\u6b63\u7684\u611b\u795e\uff0c\u5c31\u597d\u597d\u6f54\u6de8\u81ea\u5df1\u7684\u751f\u547d\uff0c\u597d\u597d\u7684\u5728\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\u8207\u795e\u89aa\u8fd1\uff0c\u9019\u5c31\u662f\u65b0\u7d04\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u4e5f\u662f\u795e\u7d42\u6975\u7684\u65e8\u610f\u6240\u5728\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7684\u5fc3\uff0c\u6211\u7684\u8eab\u9ad4\uff0c\u662f\u795e\u6700\u91cd\u8981\u7684\u5c45\u6240\uff0c\u662f\u795e\u5b89\u606f\u7684\u6240\u5728\u3002\u795e\u662f\u6211\u5b89\u606f\u7684\u6240\u5728\uff0c\u6211\u4e5f\u662f\u795e\u5b89\u606f\u7684\u6240\u5728\uff0c\u9019\u5c31\u662f\u771f\u6b63\u5929\u4eba\u5408\u4e00\u7684\u5967\u79d8\u3002\u5b89\u606f\u5c31\u662f\u8056\u9748\u6240\u8cdc\u7684\u771f\u5e73\u5b89\u3001\u771f\u95dc\u4fc2\u3001\u771f\u751f\u547d\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4ecd\u7136\u5805\u6301\u6d3b\u5728\u50b3\u7d71\u62dc\u62dc\u5b97\u6559\u88cf\u9762\u7684\u770b\u91cd\u5916\u8868\u8207\u73fe\u8c61\uff0c\u4f46\u662f\u795e\u662f\u795e\uff0c\u6211\u662f\u6211\uff0c\u6211\u6574\u5929\u5728\u60f3\u8981\u505a\u4ec0\u9ebc\u4e8b\uff0c\u624d\u80fd\u8b93\u795e\u9ad8\u8208\uff0c\u7136\u5f8c\u624d\u80fd\u6a02\u65bc\u795d\u798f\u6211\uff1f\u6211\u5011\u53ef\u80fd\u4e0d\u66c9\u5f97\u7684\u662f\uff0c\u795e\u6574\u5929\u5728\u60f3\u7684\u662f\uff0c\u600e\u9ebc\u8b93\u6211\u5011\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5f9e\u6211\u88cf\u9762\u6d3b\u51fa\u4f86\u3002\u795e\u4e0d\u9700\u8981\u623f\u5b50\uff0c\u795e\u9700\u8981\u7684\u662f\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u8207\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u3001\u671b\u3001\u611b\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u5c31\u6703\u8b8a\u5f97\u5f88\u7c21\u55ae\uff0c\u4e5f\u5f88\u771f\u5be6\uff0c\u4f46\u662f\u4ee3\u50f9\u5f88\u5927\uff0c\u5c31\u662f\u653e\u4e0b\u4e00\u5207\u8001\u6211\u751f\u547d\u7684\u638c\u6b0a\u3002\u795e\u662f\u56e0\u6750\u65bd\u6559\u7684\u795e\uff0c\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u547d\u3001\u7a0b\u5ea6\u3001\u65b9\u5f0f\u90fd\u4e0d\u4e00\u6a23\uff0c\u4e0d\u7528\u53bb\u6bd4\u8f03\uff0c\u795e\u7528\u7942\u5927\u80fd\u7684\u667a\u6167\u5728\u4e0d\u540c\u7684\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u4f46\u76ee\u6a19\u7e3d\u662f\u4e00\u81f4\u7684\uff0c\u5c31\u662f\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 5\uff1a2~14 5\uff1a2 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u5c07\u4ee5\u8272\u5217\u7684\u9577\u8001\u3001\u5404\u652f\u6d3e\u7684\u9996\u9818\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u65cf\u9577\u62db\u805a\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u628a\u8036 &#8230; <a title=\"2018 &#8211; 10 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0b 5\uff1a2~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-5%ef%bc%9a214\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0b 5\uff1a2~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5674,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5548","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5548","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5548"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5548\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5674"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5548"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5548"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5548"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}