{"id":8741,"date":"2020-11-08T12:55:45","date_gmt":"2020-11-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8741"},"modified":"2023-03-08T04:21:30","modified_gmt":"2023-03-07T20:21:30","slug":"2020-11-08-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-08-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a1218\/","title":{"rendered":"2020 &#8211; 11 &#8211; 08 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a12~18<br \/>\n5\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u52f8\u4f60\u5011\u656c\u91cd\u90a3\u5728\u4f60\u5011\u4e2d\u9593\u52de\u82e6\u7684\u4eba\uff0c\u5c31\u662f\u5728\u4e3b\u88cf\u9762\u6cbb\u7406\u4f60\u5011\u3001\u52f8\u6212\u4f60\u5011\u7684\uff1b<br \/>\n5\uff1a13 \u53c8\u56e0\u4ed6\u5011\u6240\u505a\u7684\u5de5\uff0c\u7528\u611b\u5fc3\u683c\u5916\u5c0a\u91cd\u4ed6\u5011\u3002\u4f60\u5011\u4e5f\u8981\u5f7c\u6b64\u548c\u7766\u3002<br \/>\n5\uff1a14 \u6211\u5011\u53c8\u52f8\u5f1f\u5144\u5011\uff0c\u8981\u8b66\u6212\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\uff0c\u52c9\u52f5\u7070\u5fc3\u7684\u4eba\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u4e5f\u8981\u5411\u773e\u4eba\u5fcd\u8010\u3002<br \/>\n5\uff1a15 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u7121\u8ad6\u662f\u8ab0\u90fd\u4e0d\u53ef\u4ee5\u60e1\u5831\u60e1\uff1b\u6216\u662f\u5f7c\u6b64\u76f8\u5f85\uff0c\u6216\u662f\u5f85\u773e\u4eba\uff0c\u5e38\u8981\u8ffd\u6c42\u826f\u5584\u3002<br \/>\n5\uff1a16 \u8981\u5e38\u5e38\u559c\u6a02\uff0c<br \/>\n5\uff1a17 \u4e0d\u4f4f\u5730\u79b1\u544a\uff0c<br \/>\n5\uff1a18 \u51e1\u4e8b\u8b1d\u6069\uff1b\u56e0\u70ba\u9019\u662f\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u4f60\u5011\u6240\u5b9a\u7684\u65e8\u610f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 5\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u52f8\u4f60\u5011\u656c\u91cd\u90a3\u5728\u4f60\u5011\u4e2d\u9593\u52de\u82e6\u7684\u4eba\uff0c\u5c31\u662f\u5728\u4e3b\u88cf\u9762\u6cbb\u7406\u4f60\u5011\u3001\u52f8\u6212\u4f60\u5011\u7684\uff1b<br \/>\n5\uff1a13 \u53c8\u56e0\u4ed6\u5011\u6240\u505a\u7684\u5de5\uff0c\u7528\u611b\u5fc3\u683c\u5916\u5c0a\u91cd\u4ed6\u5011\u3002\u4f60\u5011\u4e5f\u8981\u5f7c\u6b64\u548c\u7766\u3002<br \/>\n5\uff1a14 \u6211\u5011\u53c8\u52f8\u5f1f\u5144\u5011\uff0c\u8981\u8b66\u6212\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\uff0c\u52c9\u52f5\u7070\u5fc3\u7684\u4eba\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u4e5f\u8981\u5411\u773e\u4eba\u5fcd\u8010\u3002<br \/>\n5\uff1a15 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u7121\u8ad6\u662f\u8ab0\u90fd\u4e0d\u53ef\u4ee5\u60e1\u5831\u60e1\uff1b\u6216\u662f\u5f7c\u6b64\u76f8\u5f85\uff0c\u6216\u662f\u5f85\u773e\u4eba\uff0c\u5e38\u8981\u8ffd\u6c42\u826f\u5584\u3002<br \/>\n5\uff1a16 \u8981\u5e38\u5e38\u559c\u6a02\uff0c<br \/>\n5\uff1a17 \u4e0d\u4f4f\u5730\u79b1\u544a\uff0c<br \/>\n5\uff1a18 \u51e1\u4e8b\u8b1d\u6069\uff1b\u56e0\u70ba\u9019\u662f\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u4f60\u5011\u6240\u5b9a\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6709\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u91cd\u751f\u6211\u5011\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u4e26\u4e14\u751f\u547d\u7684\u6210\u9577\u4e0d\u662f\u5728\u8001\u6211\u88cf\u9762\u9935\u990a\u79c1\u617e\uff0c\u800c\u662f\u7528\u6211\u5011\u7684\u65b0\u5fc3\u65b0\u9748\u4e0d\u65b7\u56de\u61c9\u8056\u9748\uff0c\u88ab\u8056\u9748\u8207\u771f\u7406\u5e6b\u52a9\u8207\u5851\u9020\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u300c\u57fa\u7763\u7684\u751f\u547d\u300d\u3002\u8036\u7a4c\u5df2\u7d93\u5b8c\u6210\u4e86\u6551\u8d16\u5927\u529f\uff0c\u6607\u5929\u4e4b\u5f8c\u5dee\u6d3e\u8056\u9748\u8207\u8056\u5f92\u540c\u4f4f\uff0c\u6240\u4ee5\u6211\u5011\u4fe1\u4e3b\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u7528\u6211\u5011\u7684\u9748\uff0c\u597d\u597d\u8b80\u7d93\u8207\u79b1\u544a\uff0c\u7528\u9806\u670d\u4f86\u56de\u61c9\u8056\u9748\uff0c\u6d3b\u5728\u65b0\u9020\u7684\u4eba\u751f\u88cf\u3002\u7531\u88cf\u5230\u5916\uff0c\u5f9e\u9748\u7684\u91cd\u751f\u5230\u751f\u547d\u7684\u6539\u8b8a\uff0c\u6700\u5f8c\u6d3b\u51fa\u4e00\u500b\u6301\u7e8c\u4e0d\u65b7\u6094\u6539\uff0c\u8207\u4e0d\u65b7\u88ab\u66f4\u65b0\u7684\u65b0\u6027\u60c5\u3001\u65b0\u54c1\u683c\u3001\u751f\u547d\u51fa\u4f86\u3002\u6240\u4ee5\u4fdd\u7f85\u7684\u66f8\u4fe1\uff0c\u6709\u6642\u5019\u524d\u534a\u6bb5\u6703\u8b1b\u5230\u8036\u7a4c\u70ba\u6211\u5011\u6210\u5c31\u7684\u5927\u5de5\uff0c\u5f8c\u534a\u6bb5\u5247\u662f\u8b1b\u5230\u4eba\u61c9\u8a72\u6d3b\u51fa\u7684\u751f\u547d\uff0c\u4f86\u5370\u8b49\u6211\u5011\u4fe1\u4e3b\u7684\u6539\u8b8a\uff0c\u5370\u8b49\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002<\/p>\n<p>v12~13\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5011\u52f8\u4f60\u5011\u656c\u91cd\u90a3\u5728\u4f60\u5011\u4e2d\u9593\u52de\u82e6\u7684\u4eba\uff0c\u5c31\u662f\u5728\u4e3b\u88cf\u9762\u6cbb\u7406\u4f60\u5011\u3001\u52f8\u6212\u4f60\u5011\u7684\uff1b\u53c8\u56e0\u4ed6\u5011\u6240\u505a\u7684\u5de5\uff0c\u7528\u611b\u5fc3\u683c\u5916\u5c0a\u91cd\u4ed6\u5011\u3002\u4f60\u5011\u4e5f\u8981\u5f7c\u6b64\u548c\u7766\u3002\u300d\u9019\u4e9b\u52de\u82e6\u7684\u4eba\uff0c\u4e00\u822c\u662f\u6307\u6559\u6703\u4e2d\u5c6c\u9748\u7684\u9818\u8896\u8207\u6b0a\u67c4\u3002\u800c\u4e14\u9019\u4e9b\u9818\u8896\u670d\u4e8b\u4e3b\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u5fc5\u9808\u662f\u300c\u5728\u4e3b\u88cf\u9762\u300d\u3002\u300c\u5728\u4e3b\u88cf\u9762\u300d\uff0c\u5c31\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5728\u300c\u795e\u7684\u65e8\u610f\u8207\u540c\u5728\u88cf\u300d\uff0c\u300c\u4e0d\u65b7\u9023\u7d50\u65bc\u4e3b\uff0c\u4e26\u4e14\u6d3b\u51fa\u795e\u7684\u751f\u547d\u300d\uff0c\u9019\u662f\u6240\u6709\u60f3\u8981\u4e3b\u7684\u4eba\u5fc5\u9808\u5148\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u800c\u662f\u9023\u7d50\u65bc\u795e\u5f9e\u795e\u5f97\u8457\u611b\u8207\u80fd\u529b\uff0c\u624d\u80fd\u9760\u8056\u9748\u670d\u4e8b\u3002\u9019\u4e9b\u52de\u82e6\u7684\u6559\u6703\u9818\u8896\uff0c\u6700\u4e3b\u8981\u7684\u670d\u4e8b\uff1a\u300c\u6cbb\u7406\u300d\u8207\u300c\u52f8\u6212\u300d\uff0c\u9019\u90fd\u662f\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u670d\u4e8b\uff0c\u6709\u4eba\u5c31\u9700\u8981\u6cbb\u7406\uff0c\u51e1\u4e8b\u6309\u8457\u898f\u77e9\u8207\u6b21\u5e8f\u884c\uff1b\u52f8\u6212\u5247\u662f\u7528\u795e\u7684\u8a71\u8a9e\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\uff0c\u4e0d\u65b7\u6559\u5c0e\u8207\u5e6b\u52a9\u4eba\u8981\u56de\u61c9\u8056\u9748\uff0c\u9806\u670d\u771f\u7406\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u5b58\u9019\u6a23\u7684\u5fc3\u670d\u4e8b\u773e\u4eba\u7684\u4eba\uff0c\u61c9\u7576\u53d7\u5230\u773e\u4eba\u7684\u300c\u656c\u91cd\u3001\u5c0a\u91cd\u300d\uff0c\u4e5f\u8981\u7528\u300c\u5f7c\u6b64\u548c\u7766\u300d\u4f86\u56de\u61c9\u795e\u8207\u56de\u61c9\u670d\u4e8b\u7684\u6b0a\u67c4\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u5011\u53c8\u52f8\u5f1f\u5144\u5011\uff0c\u8981\u8b66\u6212\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\uff0c\u52c9\u52f5\u7070\u5fc3\u7684\u4eba\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u4e5f\u8981\u5411\u773e\u4eba\u5fcd\u8010\u3002\u300d\u4e0d\u4f46\u662f\u6559\u6703\u4e2d\u7684\u6b0a\u67c4\u9700\u8981\u5728\u4e3b\u88cf\u6cbb\u7406\u3001\u52f8\u6212\uff1b\u800c\u4e14\u6240\u6709\u7684\u5f1f\u5144\u59ca\u59b9\u5011\uff0c\u90fd\u61c9\u8a72\u6295\u5165\u300c\u52f8\u6212\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\u3001\u52c9\u52f5\u7070\u5fc3\u7684\u4eba\u3001\u6276\u6301\u8edf\u5f31\u7684\u4eba\uff0c\u5411\u773e\u4eba\u5fcd\u8010\u3002\u300d\u670d\u4e8b\u4e3b\u4e0d\u662f\u5c11\u6578\u6559\u6703\u9818\u8896\u540c\u5de5\u7684\u4e8b\uff0c\u800c\u662f\u300c\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u7684\u8cac\u4efb\u300d\u3002\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u4eba\u4eba\u767c\u63ee\u529f\u7528\uff0c\u624d\u80fd\u4f7f\u6574\u9ad4\u6559\u6703\u4e0d\u65b7\u6210\u9577\u5f80\u524d\u3002\u9818\u8896\u8981\u52f8\u6212\u773e\u4eba\uff0c\u9023\u5f1f\u5144\u59ca\u59b9\u4eba\u4eba\u90fd\u61c9\u8a72\u6295\u5165\u300c\u52f8\u6212\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\u300d\uff0c\u6050\u6015\u9019\u662f\u4eca\u5929\u6559\u6703\u6700\u5f31\u7684\u4e00\u74b0\u3002\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u4e8b\u6c92\u4eba\u9858\u4f5c\uff0c\u5927\u5bb6\u90fd\u559c\u6b61\u8a0e\u4eba\u559c\u6b61\uff0c\u88ab\u4eba\u7a31\u8b9a\uff0c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u7684\u85dd\u8853\u5982\u4eca\u5df2\u7d93\u5f88\u5c11\u898b\u4e86\u3002\u4f46\u662f\u5c31\u50cf\u7236\u6bcd\u90fd\u6703\u4e0d\u5047\u601d\u7d22\u7684\u7528\u611b\u5fc3\u4f86\u6559\u5c0e\u81ea\u5df1\u7684\u5b69\u5b50\uff0c\u6559\u6703\u88cf\u9762\u7684\u611b\u5fc3\uff0c\u8c48\u4e0d\u66f4\u61c9\u8a72\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u55ce\uff1f\u6c42\u4e3b\u6190\u61ab\u6211\u5011\u3002<\/p>\n<p>\u300c\u52f8\u6212\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\u3001\u52c9\u52f5\u7070\u5fc3\u7684\u4eba\u3001\u6276\u6301\u8edf\u5f31\u7684\u4eba\u300d\u6700\u7d42\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5927\u5bb6\u662f\u5c6c\u9748\u7684\u80a2\u9ad4\u8207\u5bb6\u4eba\uff0c\u4e0d\u8981\u843d\u55ae\uff0c\u4e00\u8d77\u624b\u727d\u624b\uff0c\u5fc3\u9023\u5fc3\uff0c\u5f7c\u6b64\u6276\u6301\u3001\u5e6b\u52a9\uff0c\u4e00\u8d77\u4f86\u300c\u8ddf\u96a8\u795e\u300d\u3001\u671d\u5411\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u9810\u5099\u81ea\u5df1\u8207\u6559\u6703\u6210\u70ba\u300c\u8056\u6f54\u7684\u65b0\u5a66\u300d\uff0c\u9810\u5099\u300c\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u300d\u3002\u4e0d\u5b88\u898f\u77e9\u7684\u4eba\uff0c\u53ef\u80fd\u662f\u5df2\u7d93\u504f\u96e2\u4e86\u6b63\u8def\uff0c\u751a\u81f3\u5f71\u97ff\u5230\u5176\u4ed6\u7684\u4eba\uff0c\u9700\u8981\u88ab\u52f8\u6212\uff1b\u7070\u5fc3\u7684\u4eba\uff0c\u5df2\u7d93\u8d70\u4e0d\u4e0b\u53bb\u4e86\uff0c\u9700\u8981\u88ab\u5b89\u6170\u3001\u9f13\u52f5\u3001\u52c9\u52f5\uff0c\u4e0d\u8981\u653e\u68c4\uff0c\u4e00\u500b\u4eba\u7684\u82e6\u5f88\u96e3\u71ac\uff0c\u4f46\u662f\u5927\u5bb6\u7684\u6276\u6301\u6703\u66f4\u5bb9\u6613\u6e21\u904e\uff1b\u8edf\u5f31\u7684\u4eba\uff0c\u4e3b\u8981\u662f\u6307\u9748\u88cf\u7684\u8edf\u5f31\uff0c\u5c0d\u795e\u8a71\u8a9e\u6bd4\u8f03\u5e7c\u7a1a\u4e0d\u6210\u719f\uff0c\u6c92\u6709\u5c6c\u9748\u7684\u529b\u91cf\uff0c\u9700\u8981\u88ab\u6276\u6301\uff0c\u5e36\u9818\u4ed6\u5011\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u63a5\u53d7\u795e\u7684\u4f9b\u61c9\u9935\u990a\u3002\u7e3d\u4e4b\uff0c\u6559\u6703\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u4e0d\u6703\u8b8a\u6210\u53ea\u5269\u4e0b\u6148\u5584\u4e8b\u696d\uff0c\u4e0d\u662f\u793e\u4ea4\u7fa4\u9ad4\uff0c\u4e0d\u662f\u8208\u8da3\u5718\u9ad4\uff0c\u800c\u662f\u300c\u4e00\u8d77\u8ddf\u96a8\u795e\u300d\u7684\u751f\u547d\u6709\u6a5f\u9ad4\u3002\u6559\u6703\u4e00\u4f46\u96e2\u958b\u8ddf\u96a8\u795e\u3001\u9806\u670d\u771f\u7406\u7684\u76ee\u6a19\uff0c\u6559\u6703\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\uff0c\u5df2\u7d93\u540d\u5b58\u5be6\u4ea1\u4e86\u3002<\/p>\n<p>\uff083\uff09v15\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u7121\u8ad6\u662f\u8ab0\u90fd\u4e0d\u53ef\u4ee5\u60e1\u5831\u60e1\uff1b\u6216\u662f\u5f7c\u6b64\u76f8\u5f85\uff0c\u6216\u662f\u5f85\u773e\u4eba\uff0c\u5e38\u8981\u8ffd\u6c42\u826f\u5584\u3002\u300d\u9019\u4e9b\u6559\u5c0e\uff0c\u751a\u81f3\u662f\u8056\u7d93\u6240\u6709\u7684\u6559\u5c0e\uff0c\u5343\u842c\u8981\u6ce8\u610f\u7d55\u4e0d\u662f\u9053\u5fb7\u52f8\u8aaa\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u800c\u662f\u6d3b\u5230\u8056\u9748\u88cf\u9762\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u5f97\u8457\u529b\u91cf\u8207\u5e6b\u52a9\uff0c\u4e00\u9ede\u4e00\u6ef4\u6d3b\u51fa\u57fa\u7763\u5f92\u65b0\u9020\u7684\u751f\u547d\u6a23\u5f0f\u3002<\/p>\n<p>v16~18\u300c\u8981\u5e38\u5e38\u559c\u6a02\uff0c\u4e0d\u4f4f\u5730\u79b1\u544a\uff0c\u51e1\u4e8b\u8b1d\u6069\uff1b\u56e0\u70ba\u9019\u662f\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u4f60\u5011\u6240\u5b9a\u7684\u65e8\u610f\u3002\u300d\u65e8\u610f\uff0c\u5c31\u4e0d\u662f\u53ef\u6709\u53ef\u7121\uff0c\u800c\u662f\u795e\u7684\u547d\u4ee4\u3002\u5f88\u591a\u4eba\u559c\u6b61\u80cc\u9019\u6bb5\u7d93\u6587\uff0c\u4f46\u662f\u770b\u898b\u80fd\u5920\u6d3b\u51fa\u4f86\u7684\u4eba\u771f\u662f\u5be5\u5be5\u7121\u5e7e\u3002\u56e0\u70ba\u5c6c\u9748\u7684\u751f\u547d\uff0c\u6709\u6642\u5019\u662f\u9700\u8981\u523b\u610f\u64cd\u7df4\uff0c\u76f4\u5230\u8b8a\u6210\u6211\u5011\u7684\u751f\u547d\u3002\u559c\u6a02\u662f\u8056\u9748\u7684\u679c\u5b50\u4e4b\u4e00\uff0c\u662f\u5f9e\u88cf\u9762\u6d3b\u51fa\u4f86\u7684\u751f\u547d\uff0c\u8ddf\u60c5\u7dd2\u4e0a\u7684\u5feb\u6a02\u4e0d\u4e00\u6a23\u3002\u4eba\u7684\u5feb\u6a02\u662f\u4e0d\u65b7\u8ddf\u96a8\u74b0\u5883\u597d\u58de\u800c\u8b8a\u5316\uff0c\u4f46\u662f\u5728\u9748\u88cf\u7684\u559c\u6a02\uff0c\u4e0d\u9760\u74b0\u5883\uff0c\u662f\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u5de5\u4f5c\u7684\u7d50\u679c\uff0c\u6240\u4ee5\u662f\u5e38\u5e38\u300c\u9760\u4e3b\u559c\u6a02\u300d\uff01\u4e0d\u4f4f\u7684\u79b1\u544a\uff0c\u5f88\u591a\u4eba\u76f4\u63a5\u8b1b\u4e0d\u53ef\u80fd\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u5df2\u7d93\u628a\u79b1\u544a\u8b8a\u6210\u4e00\u7a2e\u5b97\u6559\u4fee\u884c\u6216\u662f\u4e8b\u5de5\uff0c\u800c\u4e0d\u662f\u50cf\u5bc6\u53cb\u4e4b\u9593\u7121\u6642\u4e0d\u523b\u7684\u6e9d\u901a\u4ea4\u6d41\uff1b\u51e1\u4e8b\u8b1d\u6069\uff0c\u6211\u770b\u66f4\u591a\u4eba\u662f\u51e1\u4e8b\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u6cae\u55aa\u3001\u6182\u616e\uff0c\u4e5f\u5305\u62ec\u6211\u5728\u5167\u3002<\/p>\n<p>\u9019\u4e09\u4ef6\u4e8b\uff0c\u4e09\u500b\u547d\u4ee4\uff0c\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u53ef\u4ee5\u662f\u6709\u95dc\u9023\u7684\uff0c\u800c\u4e14\u662f\u5012\u904e\u4f86\u770b\u7684\u3002\u6211\u5011\u5fc5\u9808\u5148\u64cd\u7df4\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff0c\u624d\u80fd\u66f4\u5bb9\u6613\u64cd\u7df4\u4e0d\u4f4f\u79b1\u544a\uff0c\u81ea\u7136\u5bb9\u6613\u5e38\u5e38\u559c\u6a02\u3002\u51e1\u4e8b\u8b1d\u6069\u4e0d\u662f\u7f6a\u4eba\u7684\u672c\u6027\uff0c\u800c\u662f\u8056\u9748\u60f3\u8981\u5728\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u5851\u9020\u7684\u54c1\u683c\uff0c\u6211\u5011\u5fc5\u9808\u523b\u610f\u7df4\u7fd2\uff0c\u5728\u300c\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\u300d\uff08\u842c\u4e8b\uff09\uff0c\u90fd\u770b\u898b\u795e\u7684\u7f8e\u610f\uff0c\u800c\u4e0d\u662f\u807d\u4fe1\u300c\u9b54\u9b3c\u7684\u8b0a\u8a00\u300d\uff0c\u5373\u4f7f\u74b0\u5883\u4e0a\u6216\u5468\u906d\u7684\u4eba\u4f3c\u4e4e\u662f\u4e0d\u9806\u5229\u6216\u6575\u5c0d\u7684\uff0c\u6211\u5011\u4ecd\u7136\u56e0\u70ba\u300c\u4fe1\u9760\u795e\u300d\uff0c\u800c\u5b78\u7fd2\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff0c\u4e45\u800c\u4e45\u4e4b\uff0c\u6211\u5011\u7684\u8b1d\u6069\u5c31\u8b8a\u6210\u4e86\u300c\u4e0d\u4f4f\u7684\u79b1\u544a\u300d\u3002\u300c\u79b1\u544a\u300d\u4e0d\u662f\u300c\u5831\u544a\u6211\u5011\u7684\u9700\u8981\u300d\uff0c\u800c\u662f\u300c\u56de\u61c9\u8056\u9748\u7684\u5fc3\u610f\u8207\u60f3\u6cd5\uff0c\u8207\u795e\u5c0d\u9f4a\u300d\u3002\u79b1\u544a\u4e0d\u662f\u4ea4\u5f85\u795e\u7684\u6e05\u55ae\uff0c\u4e0d\u662f\u5831\u544a\uff0c\u4e0d\u662f\u4e8b\u5de5\uff0c\u800c\u662f\u300c\u4e0d\u65b7\u5728\u9748\u88cf\u5106\u9192\u56de\u61c9\u8056\u9748\u8207\u8056\u7d93\uff0c\u5316\u70ba\u6211\u5011\u56de\u61c9\u7684\u79b1\u544a\u300d\u3002\u6240\u4ee5\u5f9e\u51e1\u4e8b\u611f\u6069\u4f86\u5b78\u7fd2\u300c\u4e0d\u4f4f\u79b1\u544a\u300d\uff0c\u662f\u66f4\u5bb9\u6613\u7684\u4e8b\uff0c\u5927\u4e8b\u5c0f\u4e8b\u611f\u8b1d\u4e3b\uff0c\u842c\u4e8b\u90fd\u5728\u79b1\u544a\u795e\uff0c\u9019\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4ee5\u6211\u70ba\u4e2d\u5fc3\u300d\u3002\u6574\u672c\u8056\u7d93\u6700\u5049\u5927\u7684\u79b1\u544a\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u9019\u53e5\u79b1\u544a\u8a5e\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u7962\u7684\u610f\u601d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u4e00\u500b\u6709\u4fe1\u5fc3\uff0c\u80fd\u5920\u5f9e\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff0c\u4e26\u4e14\u7528\u300c\u611f\u6069\u9806\u670d\u7684\u79b1\u544a\u300d\u4f86\u56de\u61c9\u795e\u7684\u4eba\uff0c\u5fc5\u7136\u662f\u4e00\u500b\u300c\u5e38\u5e38\u559c\u6a02\u300d\u7684\u4eba\u3002\u6211\u5011\u4e0d\u80fd\u559c\u6a02\u7684\u539f\u56e0\uff0c\u901a\u5e38\u5c31\u662f\u4e0d\u65b7\u5728\u56de\u61c9\u4e16\u754c\uff0c\u56de\u61c9\u5225\u4eba\u7684\u773c\u5149\u770b\u6cd5\uff0c\u537b\u5f9e\u4f86\u4e0d\u56de\u61c9\u795e\uff0c\u4e0d\u56de\u61c9\u8056\u7d93\u771f\u7406\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u6709\u77ed\u66ab\u7684\u5feb\u6a02\uff0c\u800c\u6c92\u6709\u6046\u4e45\u7684\u559c\u6a02\u3002\u611f\u6069\u3001\u79b1\u544a\u3001\u559c\u6a02\uff0c\u90fd\u9700\u8981\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u7684\u5c0d\u8c61\uff0c\u662f\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u4e16\u754c\u704c\u8f38\u7d66\u6211\u5011\u7684\u89c0\u5ff5\u3002\u6211\u5011\u6bcf\u5929\u9ed8\u60f3QT\uff0c\u5c31\u662f\u9023\u7d50\u65bc\u795e\uff0c\u5c31\u662f\u64cd\u7df4\u4fe1\u5fc3\u7684\u773c\u5149\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u611f\u8b1d\u795e\uff0c\u7528\u79b1\u544a\u56de\u61c9\u795e\uff0c\u6700\u5f8c\u5e0c\u671b\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff1a\u5e38\u5e38\u559c\u6a02\u7684\u751f\u547d\u3002\u9019\u4e0d\u662f\u81ea\u7136\u767c\u751f\u7684\u4e8b\uff0c\u800c\u9700\u8981\u6211\u5011\u8207\u8056\u9748\u914d\u642d\u540c\u5de5\uff0c\u4e0d\u65b7\u523b\u610f\u64cd\u7df4\uff0c\u6700\u5f8c\u5f62\u6210\u751f\u547d\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u52c9\u52f5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a12~18 5\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u52f8\u4f60\u5011\u656c\u91cd\u90a3\u5728\u4f60\u5011\u4e2d\u9593\u52de\u82e6\u7684\u4eba\uff0c\u5c31\u662f\u5728\u4e3b\u88cf\u9762\u6cbb\u7406\u4f60\u5011\u3001\u52f8 &#8230; <a title=\"2020 &#8211; 11 &#8211; 08 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-08-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a1218\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 08 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8795,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8741","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8741","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8741"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8741\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8795"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8741"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8741"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8741"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}