{"id":7994,"date":"2020-05-11T12:55:45","date_gmt":"2020-05-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7994"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-11-qt-%e7%94%b3%e5%91%bd%e8%a8%98-16%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-11-qt-%e7%94%b3%e5%91%bd%e8%a8%98-16%ef%bc%9a1322\/","title":{"rendered":"2020 &#8211; 05 &#8211; 11 QT \u7533\u547d\u8a18 16\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 16\uff1a13~22<br \/>\n16\uff1a13 \u300c\u4f60\u628a\u79be\u5834\u7684\u7a40\u3001\u9152\u91a1\u7684\u9152\u6536\u85cf\u4ee5\u5f8c\uff0c\u5c31\u8981\u5b88\u4f4f\u68da\u7bc0\u4e03\u65e5\u3002<br \/>\n16\uff1a14 \u5b88\u7bc0\u7684\u6642\u5019\uff0c\u4f60\u548c\u4f60\u5152\u5973\u3001\u50d5\u5a62\uff0c\u4e26\u4f4f\u5728\u4f60\u57ce\u88cf\u7684\u5229\u672a\u4eba\uff0c\u4ee5\u53ca\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u90fd\u8981\u6b61\u6a02\u3002<br \/>\n16\uff1a15 \u5728\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c\u4f60\u7576\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5b88\u7bc0\u4e03\u65e5\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5728\u4f60\u4e00\u5207\u7684\u571f\u7522\u4e0a\u548c\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e8b\u4e0a\u8981\u8cdc\u798f\u8207\u4f60\uff0c\u4f60\u5c31\u975e\u5e38\u5730\u6b61\u6a02\u3002<br \/>\n16\uff1a16 \u4f60\u4e00\u5207\u7684\u7537\u4e01\u8981\u5728\u9664\u9175\u7bc0\u3001\u4e03\u4e03\u7bc0\u3001\u4f4f\u68da\u7bc0\uff0c\u4e00\u5e74\u4e09\u6b21\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9\u671d\u898b\u4ed6\uff0c\u537b\u4e0d\u53ef\u7a7a\u624b\u671d\u898b\u3002<br \/>\n16\uff1a17 \u5404\u4eba\u8981\u6309\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7684\u798f\u5206\uff0c\u5949\u737b\u79ae\u7269\u3002\u300d<br \/>\n16\uff1a18 \u300c\u4f60\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7684\u5404\u57ce\u88cf\uff0c\u6309\u8457\u5404\u652f\u6d3e\u8a2d\u7acb\u5be9\u5224\u5b98\u548c\u5b98\u9577\u3002\u4ed6\u5011\u5fc5\u6309\u516c\u7fa9\u7684\u5be9\u5224\u5224\u65b7\u767e\u59d3\u3002<br \/>\n16\uff1a19 \u4e0d\u53ef\u5c48\u6789\u6b63\u76f4\uff1b\u4e0d\u53ef\u770b\u4eba\u7684\u5916\u8c8c\u3002\u4e5f\u4e0d\u53ef\u53d7\u8cc4\u8cc2\uff1b\u56e0\u70ba\u8cc4\u8cc2\u80fd\u53eb\u667a\u6167\u4eba\u7684\u773c\u8b8a\u778e\u4e86\uff0c\u53c8\u80fd\u985b\u5012\u7fa9\u4eba\u7684\u8a71\u3002<br \/>\n16\uff1a20 \u4f60\u8981\u8ffd\u6c42\u81f3\u516c\u81f3\u7fa9\uff0c\u597d\u53eb\u4f60\u5b58\u6d3b\uff0c\u627f\u53d7\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u3002<br \/>\n16\uff1a21 \u300c\u4f60\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u7bc9\u58c7\uff0c\u4e0d\u53ef\u5728\u58c7\u65c1\u683d\u751a\u9ebc\u6a39\u6728\u4f5c\u70ba\u6728\u5076\u3002<br \/>\n16\uff1a22 \u4e5f\u4e0d\u53ef\u70ba\u81ea\u5df1\u8a2d\u7acb\u67f1\u50cf\uff1b\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u6068\u60e1\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 16\uff1a17 \u5404\u4eba\u8981\u6309\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7684\u798f\u5206\uff0c\u5949\u737b\u79ae\u7269\u3002<br \/>\n16\uff1a19 \u4e0d\u53ef\u5c48\u6789\u6b63\u76f4\uff1b\u4e0d\u53ef\u770b\u4eba\u7684\u5916\u8c8c\u3002\u4e5f\u4e0d\u53ef\u53d7\u8cc4\u8cc2\uff1b\u56e0\u70ba\u8cc4\u8cc2\u80fd\u53eb\u667a\u6167\u4eba\u7684\u773c\u8b8a\u778e\u4e86\uff0c\u53c8\u80fd\u985b\u5012\u7fa9\u4eba\u7684\u8a71\u3002<br \/>\n16\uff1a20 \u4f60\u8981\u8ffd\u6c42\u81f3\u516c\u81f3\u7fa9\uff0c\u597d\u53eb\u4f60\u5b58\u6d3b\uff0c\u627f\u53d7\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16\u300c\u4f60\u4e00\u5207\u7684\u7537\u4e01\u8981\u5728\u9664\u9175\u7bc0\u3001\u4e03\u4e03\u7bc0\u3001\u4f4f\u68da\u7bc0\uff0c\u4e00\u5e74\u4e09\u6b21\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9\u671d\u898b\u4ed6\uff0c\u537b\u4e0d\u53ef\u7a7a\u624b\u671d\u898b\u3002\u300d\u9664\u9175\u7bc0\uff0c\u53c8\u540d\u300c\u903e\u8d8a\u7bc0\u300d\uff0c\u4e03\u4e03\u7bc0\uff0c\u53c8\u540d\u300c\u4e94\u65ec\u7bc0\u300d\u3002\u4e00\u5e74\u4e09\u6b21\u91cd\u5927\u7bc0\u671f\u4e2d\uff0c\u300c\u903e\u8d8a\u7bc0\u300d\u3001\u300c\u4e03\u4e03\u7bc0\u300d\u662f\u4e0a\u534a\u5e74\u7684\u5927\u7bc0\uff1b\u4e0b\u534a\u5e74\u7684\u5927\u7bc0\u5c31\u662f\u300c\u4f4f\u68da\u7bc0\u300d\u3002\u53e6\u5916\uff0c7\u67081\u65e5\u662f\u300c\u5439\u89d2\u7bc0\u300d\uff0c\u662f\u4e00\u500b\u6b61\u6a02\u548c\u5ba3\u544a\u7684\u65e5\u5b50\u30027\u670810\u65e5\u662f\u300c\u8d16\u7f6a\u65e5\u300d\u6216\u300c\u8d16\u7f6a\u7bc0\u300d\u30027\u670815~22\u65e5\uff0c\u4e03\u5929\u662f\u300c\u4f4f\u68da\u7bc0\u300d\u6216\u300c\u6536\u85cf\u7bc0\u300d\uff0c\u7b2c\u516b\u5929\u662f\u300c\u56b4\u8085\u6703\u300d\u3002\u4e0a\u534a\u5e74\u7684\u300c\u903e\u8d8a\u7bc0\u300d\u3001\u300c\u521d\u719f\u7bc0\u300d\u3001\u300c\u4e03\u4e03\u7bc0\u300d\u662f\u9ea5\u5b50\u6210\u719f\u6536\u5272\u7684\u6642\u5019\uff0c\u5927\u5bb6\u4e00\u8d77\u5403\u559d\u5feb\u6a02\u7684\u65e5\u5b50\u3002\u4e0b\u534a\u5e74\u7684\u300c\u5439\u89d2\u7bc0\u300d\u3001\u300c\u8d16\u7f6a\u65e5\u300d\u3001\u300c\u4f4f\u68da\u7bc0\u300d\uff0c\u8981\u4f4f\u5728\u300c\u5e33\u68da\u300d\u88e1\uff0c\u4e5f\u662f\u975e\u5e38\u6b61\u559c\u7684\u65e5\u5b50\uff0c\u4f60\u548c\u4f60\u5152\u5973\u3001\u50d5\u5a62\u3001\u5229\u672a\u4eba\uff0c\u4ee5\u53ca\u5bc4\u5c45\u7684\u8207\u5b64\u5152\u5be1\u5a66\u90fd\u8981\u6b61\u6a02\u3002<\/p>\n<p>\u4f4f\u68da\u7bc0\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u662f\u70ba\u4e86\u5e6b\u52a9\u767e\u59d3\u89aa\u8eab\u9ad4\u9a57\u5148\u7956\u5728\u66e0\u91ce\u6f02\u6d41\u6642\uff0c\u751f\u6d3b\u4e0a\u7684\u4e0d\u4fbf\u8207\u8271\u82e6\u3002\u4e5f\u7d00\u5ff5\u901940\u5e74\u9593\uff0c\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u4eba\u540c\u5728\uff0c\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u4ed6\u5011\u4e00\u5207\u6240\u9700\u3002\u5b88\u7bc0\u662f\u70ba\u4e86\u8b93\u5f8c\u4ee3\u5b50\u5b50\u5b6b\u5b6b\u53ef\u4ee5\u6c38\u9060\u7d00\u5ff5\u4e0d\u5fd8\uff0c\u6301\u5b88\u4fe1\u4ef0\u91cd\u8981\u7684\u65b9\u6cd5\u3002\u7576\u6642\u8056\u7d93\u9084\u6c92\u6709\u5beb\u6210\uff0c\u8056\u9748\u9084\u6c92\u6709\u666e\u904d\u5167\u4f4f\uff0c\u82e5\u4e0d\u9760\u5b88\u7bc0\u671f\u7684\u65b9\u5f0f\uff0c\u6050\u6015\u5b50\u5b6b\u65e5\u4e45\u5b89\u9038\uff0c\u5c31\u9010\u6f38\u5fd8\u8a18\u795e\u5728\u5148\u7956\u8eab\u4e0a\u7684\u6b77\u53f2\u4f5c\u70ba\uff0c\u4e5f\u5fd8\u8a18\u795e\u7684\u5429\u5490\u6559\u5c0e\uff0c\u6050\u6015\u9010\u6f38\u504f\u96e2\u4fe1\u4ef0\u8207\u6b63\u9053\u3002\u300a\u5c3c\u897f\u7c73\u8a18\u300b\u76848\u7ae08~12\u7bc0\u8b1b\u5230\uff0c\u4ee5\u65af\u62c9\u5ba3\u8b80\u5f8b\u6cd5\uff0c\u773e\u6c11\u807d\u898b\u300a\u5f8b\u6cd5\u66f8\u300b\u4e0a\u7684\u8a71\uff0c\u60f3\u5230\u81ea\u5df1\u7684\u6096\u9006\uff0c\u90fd\u54ed\u4e86\u3002\u5c3c\u897f\u7c73\u548c\u4ee5\u65af\u62c9\u8aaa\uff1a\u300c\u4eca\u65e5\u662f\u8036\u548c\u83ef\u4f60\u5011\u795e\u7684\u8056\u65e5\uff0c\u4e0d\u8981\u60b2\u54c0\u54ed\u6ce3\u3002\u300d\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u5403\u80a5\u7f8e\u7684\uff0c\u559d\u7518\u751c\u7684\uff0c\u6709\u4e0d\u80fd\u9810\u5099\u7684\u5c31\u5206\u7d66\u4ed6\uff0c\u56e0\u70ba\u4eca\u65e5\u662f\u6211\u5011\u4e3b\u7684\u8056\u65e5\uff0c\u4f60\u5011\u4e0d\u8981\u6182\u6101\uff0c\u56e0\u9760\u8036\u548c\u83ef\u800c\u5f97\u7684\u559c\u6a02\u662f\u4f60\u5011\u7684\u529b\u91cf\u3002\u300d\u773e\u6c11\u90fd\u53bb\u5403\u559d\uff0c\u4e5f\u5206\u7d66\u4eba\uff0c\u5927\u5927\u5feb\u6a02\uff0c\u56e0\u70ba\u4ed6\u5011\u660e\u767d\u6240\u6559\u8a13\u4ed6\u5011\u7684\u8a71\u300d\u7b2c13~17\u7bc0\uff0c\u300c\u4ed6\u5011\u5c31\u5b88\u300c\u4f4f\u68da\u7bc0\u300d\u4e86\u3002\u6240\u4ee5\u9019\u88cf\u7d66\u6211\u5011\u7684\u6559\u5c0e\uff1a\u4e00\u3001\u6709\u795e\u7684\u8a71\u6559\u5c0e\u4ed6\u5011\uff0c\u4ed6\u5011\u660e\u767d\u6240\u6559\u8a13\u7684\uff0c\u6d41\u6dda\u6094\u6539\uff0c\u5c31\u80fd\u5920\u9760\u795e\u559c\u6a02\u4e86\uff1b\u4e8c\u3001\u900f\u904e\u795e\u6240\u8cdc\u798f\u7684\u7f8e\u98df\uff0c\u4eab\u53d7\u795e\u7684\u540c\u5728\u8207\u4f9b\u61c9\uff0c\u4e26\u4e14\u8207\u8edf\u5f31\u5f31\u7684\u9130\u820d\u5206\u4eab\uff0c\u6240\u4ee5\u5927\u5927\u559c\u6a02\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u5404\u4eba\u8981\u6309\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u7684\u798f\u5206\uff0c\u5949\u737b\u79ae\u7269\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u7167\u8036\u548c\u83ef\u4f60\u795e\u6240\u8cdc\u7684\u798f\u5206\u300f\u2500\u2500\u6211\u5011\u7684\u529b\u91cf\u662f\u4f86\u81ea\u795e\u7684\u6069\u5178\u548c\u795e\u7d66\u6211\u5011\u7684\u798f\u5206\uff0c\u800c\u4e14\u662f\u51e1\u6709\u7684\uff0c\u9084\u52a0\u7d66\u4ed6\u3002\u9858\u610f\u4e8b\u5949\uff0c\u5c31\u4e0d\u662f\u975c\u614b\u7684\u2500\u2500\u4e8b\u5949\u5b8c\u4e86\uff0c\u5c31\u7d50\u675f\u4e86\uff1b\u800c\u662f\u795e\u6703\u8d8a\u7d66\u8d8a\u591a\uff0c\u8d8a\u7d66\u8d8a\u8c50\u5bcc\u3002\u795e\u662f\u975e\u5e38\u6709\u6069\u5178\u7684\uff0c\u767d\u767d\u7684\u7d66\uff0c\u4f46\u50cf\u4f60\u8981\u8d77\u4f86\u4e5f\u662f\u5f88\u56b4\u53b2\u7684\uff0c\u7121\u8ad6\u662f\u7d66\u4e94\u5343\u9280\u5b50\u3001\u5169\u5343\u9280\u5b50\u6216\u4e00\u5343\u9280\u5b50\u7684\uff08\u592a25\uff1a14~30\uff09\uff0c\u6216\u5341\u4eba\uff0c\u6bcf\u500b\u4eba\u4e00\u9320\u9280\u5b50\u7684\uff08\u8def19\uff1a11~27\uff09\uff0c\u90fd\u5927\u540c\u5c0f\u7570\u7684\u2500\u2500\u4e0d\u53ef\u4ee5\u53eb\u7942\u7d66\u7684\u9280\u5b50\u4e0d\u751f\u5229\u606f\uff0c\u751a\u81f3\u7942\u7d66\u7684\u9280\u5b50\uff0c\u4f60\u4e00\u6587\u4e0d\u5c11\u7684\u9084\u7d66\u7942\uff0c\u4f60\u90fd\u8981\u88ab\u4e1f\u5728\u5916\u9762\u9ed1\u6697\u88cf\u54c0\u54ed\u5207\u9f52\u3002\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002\u4e00\u9ede\u4e5f\u4e0d\u82db\u523b\uff0c\u56e0\u70ba\u7942\u7684\u6069\u5178\u5c31\u662f\u9019\u9ebc\u8c50\u5bcc\u3002\u300d\u795e\u7684\u6069\u5178\u8c50\u5bcc\u6d69\u701a\uff0c\u6211\u5011\u6191\u4fe1\u5fc3\u9818\u53d7\u4e86\uff0c\u4e5f\u6191\u4fe1\u5fc3\u7d66\u51fa\u53bb\uff0c\u9019\u662f\u6709\u9032\u6709\u51fa\u8499\u798f\u7684\u4eba\u751f\u3002\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u6b7b\u6d77\u6709\u9032\u7121\u51fa\uff0c\u9020\u6210\u751f\u547d\u7684\u6557\u58de\u3002<\/p>\n<p>QT\u6574\u672c\u8056\u7d93\u7684\u6642\u5019\uff0c\u5982\u679c\u6211\u5011\u80af\u4ed4\u7d30\u9ed8\u60f3\uff0c\u5c31\u4e0d\u96e3\u767c\u89ba\uff0c\u300c\u611b\u795e\u300d\u8207\u300c\u611b\u4eba\u300d\uff0c\u5e7e\u4e4e\u5145\u6eff\u5728\u6240\u6709\u795e\u7684\u6559\u5c0e\u8207\u5429\u5490\u4e4b\u4e2d\u3002\u900f\u904e\u5404\u7a2e\u5728\u751f\u6d3b\u4e2d\u7684\u65b9\u6cd5\uff1a\u7bc0\u671f\u3001\u5f8b\u6cd5\u3001\u737b\u796d\u3001\u689d\u4f8b\u2026\u2026\uff0c\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u6d3b\u51fa\u300c\u611b\u795e\u300d\uff0c\u8207\u300c\u611b\u4eba\u5982\u5df1\u300d\u751f\u547d\u3002\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8207\u9075\u884c\u5f8b\u6cd5\u6642\u770b\u4e0d\u5230\u795e\u7684\u611b\uff0c\u6211\u5011\u5c31\u6703\u6d3b\u5728\u6346\u7d81\u3001\u75db\u82e6\u3001\u5b9a\u7f6a\uff0c\u4e92\u76f8\u653b\u64ca\u4e4b\u4e2d\uff0c\u5230\u6700\u5f8c\u6dea\u843d\u5230\u5916\u9762\u52c9\u5f37\u865b\u507d\u7684\u4f5c\u4f5c\u6a23\u5b50\uff0c\u53c8\u4e0d\u65b7\u653b\u64ca\u4e0d\u80af\u4f5c\u6a23\u5b50\u7684\u540c\u80de\uff0c\u5fc3\u88cf\u9762\u537b\u6c92\u6709\u795e\u7684\u611b\uff0c\u53c8\u5145\u6eff\u5404\u6a23\u79c1\u617e\u8207\u8a6d\u8a50\uff0c\u8036\u7a4c\u7d93\u5e38\u8cac\u5099\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u5c31\u662f\u500b\u4e2d\u7ff9\u695a\u3002\u6240\u4ee5\u6211\u5011\u4e0a\u4e00\u6bb5\u8b1b\u5230\u7bc0\u671f\uff0cv18~22\u5247\u662f\u8ac7\u5230\u4e0a\u5e1d\u8a2d\u7acb\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u6211\u5011\u90fd\u8981\u5f9e\u300c\u611b\u795e\u300d\uff0c\u8207\u300c\u611b\u4eba\u5982\u5df1\u300d\u53bb\u89e3\u8b80\uff0c\u5c31\u6703\u884c\u5728\u795e\u771f\u7406\u7684\u4eae\u5149\u4e4b\u4e2d\u3002\u96e2\u4e86\u611b\u795e\u611b\u4eba\uff0c\u6211\u5011\u5c31\u6210\u4e86\u300c\u9cf4\u7684\u947c\uff0c\u97ff\u7684\u9238\u300d\uff0c\u5f92\u52de\u7121\u529f\u3002<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u8a2d\u7acb\u6309\u516c\u7fa9\u5224\u65b7\u7684\u9818\u8896\uff0c\u4e0d\u7ba1\u662f\u5728\u653f\u6cbb\u4e0a\u3001\u5b97\u6559\u4e0a\uff0c\u662f\u76f8\u7576\u91cd\u8981\u7684\u4e8b\u3002\u516c\u7fa9\u7684\u5224\u65b7\u6703\u5e6b\u52a9\u6211\u5011\u5efa\u7acb\u5065\u5eb7\u548c\u8ae7\u7684\u793e\u6703\uff0c\u767c\u5c55\u5065\u5eb7\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u53cd\u61c9\u51fa\u4e0a\u5e1d\u69ae\u7f8e\u7684\u6027\u60c5\u8207\u5f62\u8c61\uff0c\u6a39\u7acb\u69ae\u795e\u76ca\u4eba\u7684\u793e\u6703\u6587\u5316\u3002\u5be9\u5224\u6700\u91cd\u8981\u7684\u7cbe\u795e\uff0c\u5176\u5be6\u662f\u5728\u300c\u6b62\u60e1\u63da\u5584\u300d\u3001\u300c\u63ed\u9732\u96b1\u60c5\u3001\u5211\u7f70\u60e1\u4eba\u3001\u4fdd\u8b77\u7121\u8f9c\u8005\u8207\u7fa9\u4eba\u300d\u6709\u4e00\u5929\u5168\u4e16\u754c\u7684\u4eba\u90fd\u8981\u5728\u4e0a\u5e1d\u7684\u5be9\u5224\u53f0\u524d\uff0c\u300c\u63ed\u9732\u5be6\u60c5\u3001\u6309\u4e00\u751f\u6240\u8a00\u6240\u884c\u63a5\u53d7\u795e\u7684\u5224\u65b7\u300d\u3002\u795e\u8a2d\u7acb\u9818\u8896\u5176\u4e2d\u4e00\u500b\u6700\u91cd\u8981\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u5584\u65bc\u5224\u65b7\uff0c\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u4e16\u4e0a\u7684\u5224\u65b7\uff0c\u5176\u5be6\u662f\u5728\u66ab\u6642\u4ee3\u66ff\u4e0a\u5e1d\u884c\u4f7f\u300c\u516c\u7fa9\u5be9\u5224\u7684\u6b0a\u8cac\u300d\u3002\u6240\u4ee5\u7372\u5f97\u6b0a\u67c4\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u9a55\u50b2\uff0c\u5426\u5247\u932f\u8aa4\u7684\u5224\u65b7\uff0c\u6703\u5e36\u4f86\u795e\u66f4\u5927\u7684\u5be9\u5224\u3002<\/p>\n<p>v19\u300c\u4e0d\u53ef\u5c48\u6789\u6b63\u76f4\uff1b\u4e0d\u53ef\u770b\u4eba\u7684\u5916\u8c8c\u3002\u4e5f\u4e0d\u53ef\u53d7\u8cc4\u8cc2\uff1b\u56e0\u70ba\u8cc4\u8cc2\u80fd\u53eb\u667a\u6167\u4eba\u7684\u773c\u8b8a\u778e\u4e86\uff0c\u53c8\u80fd\u985b\u5012\u7fa9\u4eba\u7684\u8a71\u3002\u300d\u5be9\u5224\u5b98\u6700\u91cd\u8981\u7684\u63d0\u9192\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8981\u67e5\u660e\u771f\u76f8\uff0c\u4e0d\u8981\u88ab\u865b\u5047\u8499\u853d\uff0c\u4ee5\u81f4\u843d\u5f97\u300c\u5c48\u6789\u6b63\u76f4\u300d\uff1b\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u4e0d\u8981\u6191\u4eba\u7684\u5916\u8c8c\u4f86\u5224\u65b7\uff0c\u4e0d\u7ba1\u662f\u4efb\u4f55\u4eba\u7684\u5b78\u8b58\u3001\u5730\u4f4d\u3001\u5916\u8868\uff0c\u90fd\u4e0d\u8981\u6709\u500b\u4eba\u5148\u5165\u70ba\u4e3b\u7684\u6210\u898b\uff0c\u4ee5\u81f4\u65bc\u932f\u8aa4\u7684\u504f\u898b\u9020\u6210\u932f\u8aa4\u7684\u5224\u65b7\uff1b\u7b2c\u4e09\u500b\uff0c\u4e0d\u53ef\u63a5\u53d7\u4efb\u4f55\u8cc4\u8cc2\uff0c\u4e0d\u53ef\u4ee5\u56e0\u70ba\u60f3\u8981\u5f97\u8457\u4efb\u4f55\u597d\u8655\uff0c\u800c\u4f7f\u5224\u65b7\u53ef\u80fd\u9020\u6210\u504f\u9817\uff0c\u56e0\u70ba\u300c\u8cc4\u8cc2\u80fd\u53eb\u667a\u6167\u4eba\u7684\u773c\u8b8a\u778e\u4e86\uff0c\u53c8\u80fd\u985b\u5012\u7fa9\u4eba\u7684\u8a71\u300d\u3002\u7b2c\u56db\u500b\uff0c\u5be9\u5224\u5b98\u662f\u76f4\u63a5\u5411\u4e0a\u5e1d\u8ca0\u8cac\uff0c\u9700\u8981\u5411\u4e3b\u4ea4\u5e33\uff1a\u300c\u4f60\u8981\u8ffd\u6c42\u81f3\u516c\u81f3\u7fa9\uff0c\u597d\u53eb\u4f60\u5b58\u6d3b\uff0c\u627f\u53d7\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u3002\u300d\uff08v20\uff09\u5343\u842c\u4e0d\u8981\u628a\u5be9\u5224\u7684\u6b0a\u67c4\u7576\u6210\u500b\u4eba\u7368\u4eab\u7684\u7279\u6b0a\uff0c\u4fbf\u4efb\u610f\u70ba\u4e4b\uff1b\u7b2c\u4e94\u500b\uff0c\u795e\u8a2d\u7acb\u7684\u6b0a\u67c4\uff0c\u5927\u5230\u541b\u738b\u3001\u5b98\u9577\u3001\u5c0f\u81f3\u7236\u6bcd\u3001\u8001\u5e2b\u3001\u8001\u95c6\u2026\uff0c\u6211\u5011\u5728\u4e16\u90fd\u6709\u53ef\u80fd\u7372\u5f97\u6216\u5927\u6216\u5c0f\u5be9\u5224\u7684\u6b0a\u67c4\u3002\u6b0a\u67c4\u7121\u5206\u5927\u5c0f\uff0c\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u4e5f\u662f\u5411\u795e\u4ea4\u5e33\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u63a5\u53d7\u8056\u9748\u555f\u793a\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u4ee5\u300c\u611b\u795e\u611b\u4eba\u7684\u5fc3\u300d\uff0c\u4f86\u884c\u4f7f\u4e00\u5207\u5224\u65b7\u7684\u6b0a\u67c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u4e3b\u8cdc\u4e0b\u8056\u7d93\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u96a8\u6642\u8aa6\u8b80\uff1b\u53c8\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u5167\u4f4f\u4eba\u5fc3\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u96a8\u6642\u5728\u81f3\u8056\u6240\u4e2d\u656c\u62dc\u5c0b\u6c42\u795e\u7684\u9762\u3002\u6211\u5011\u9818\u53d7\u7684\u8d8a\u591a\uff0c\u8cac\u4efb\u4e5f\u5c31\u8d8a\u5927\uff0c\u61c9\u7576\u8ffd\u6c42\u5fe0\u5fc3\u826f\u5584\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u81ea\u5df1\u7684\u5152\u5973\uff0c\u4e5f\u9858\u610f\u51fa\u53bb\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u5e36\u9818\u4eba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u4e0d\u8981\u53eb\u6211\u5011\u56e0\u70ba\u8ddf\u4eba\u6bd4\u8f03\u800c\u8edf\u5f31\uff0c\u6216\u8b8a\u6210\u5077\u61f6\uff0c\u6211\u5011\u90fd\u662f\u76f4\u63a5\u9762\u5c0d\u795e\uff0c\u8981\u5411\u795e\u4ea4\u5e33\u7684\uff0c\u4f46\u4e0d\u5fd8\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u611b\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u884c\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 16\uff1a13~22 16\uff1a13 \u300c\u4f60\u628a\u79be\u5834\u7684\u7a40\u3001\u9152\u91a1\u7684\u9152\u6536\u85cf\u4ee5\u5f8c\uff0c\u5c31\u8981\u5b88\u4f4f\u68da\u7bc0\u4e03\u65e5\u3002 16\uff1a14 \u5b88\u7bc0\u7684 &#8230; <a title=\"2020 &#8211; 05 &#8211; 11 QT \u7533\u547d\u8a18 16\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-11-qt-%e7%94%b3%e5%91%bd%e8%a8%98-16%ef%bc%9a1322\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 11 QT \u7533\u547d\u8a18 16\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7994","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7994","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7994"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8058"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}