{"id":4100,"date":"2017-11-08T12:55:45","date_gmt":"2017-11-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4100"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-08-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-6%ef%bc%9a1-14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-08-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-6%ef%bc%9a1-14\/","title":{"rendered":"2017 &#8211; 11 &#8211; 08 QT \u963f\u6469\u53f8\u66f8 6\uff1a1 ~ 14"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 6\uff1a1 ~ 14<br \/>\n6\uff1a1\u570b\u70ba\u5217\u570b\u4e4b\u9996\uff0c\u4eba\u6700\u8457\u540d\uff0c\u4e14\u70ba\u4ee5\u8272\u5217\u5bb6\u6240\u6b78\u5411\uff0c\u5728\u932b\u5b89\u548c\u6492\u746a\u5229\u4e9e\u5c71\u5b89\u9038\u7121\u616e\u7684\uff0c\u6709\u798d\u4e86\uff01<br \/>\n6\uff1a2\u4f60\u5011\u8981\u904e\u5230\u7532\u5c3c\u5bdf\u770b\uff0c\u5f9e\u90a3\u88e1\u5f80\u5927\u57ce\u54c8\u99ac\u53bb\uff0c\u53c8\u4e0b\u5230\u975e\u5229\u58eb\u4eba\u7684\u8fe6\u7279\uff0c\u770b\u90a3\u4e9b\u570b\u6bd4\u4f60\u5011\u7684\u570b\u9084\u5f37\u55ce\uff1f\u5883\u754c\u6bd4\u4f60\u5011\u7684\u5883\u754c\u9084\u5bec\u55ce\uff1f<br \/>\n6\uff1a3\u4f60\u5011\u4ee5\u70ba\u964d\u798d\u7684\u65e5\u5b50\u9084\u9060\uff0c\u5750\u5728\u4f4d\u4e0a\u76e1\u884c\u5f37\u66b4\uff08\u6216\u8b6f\uff1a\u884c\u5f37\u66b4\u4f7f\u5be9\u5224\u81e8\u8fd1\uff09\u3002<br \/>\n6\uff1a4\u4f60\u5011\u8eba\u81e5\u5728\u8c61\u7259\u5e8a\u4e0a\uff0c\u8212\u8eab\u5728\u69bb\u4e0a\uff0c\u5403\u7fa4\u4e2d\u7684\u7f8a\u7f94\uff0c\u68da\u88e1\u7684\u725b\u72a2\uff1b<br \/>\n6\uff1a5\u5f48\u7434\u9f13\u745f\u5531\u6d88\u9591\u7684\u6b4c\u66f2\uff0c\u70ba\u81ea\u5df1\u88fd\u9020\u6a02\u5668\uff0c\u5982\u540c\u5927\u885b\u6240\u9020\u7684\uff1b<br \/>\n6\uff1a6\u4ee5\u5927\u7897\u559d\u9152\uff0c\u7528\u4e0a\u7b49\u7684\u6cb9\u62b9\u8eab\uff0c\u537b\u4e0d\u70ba\u7d04\u745f\u7684\u82e6\u96e3\u64d4\u6182\u3002<br \/>\n6\uff1a7\u6240\u4ee5\u9019\u4e9b\u4eba\u5fc5\u5728\u88ab\u64c4\u7684\u4eba\u4e2d\u9996\u5148\u88ab\u64c4\uff1b\u8212\u8eab\u7684\u4eba\u8352\u5bb4\u4e4b\u6a02\u5fc5\u6d88\u6ec5\u4e86\u3002<br \/>\n6\uff1a8\u4e3b\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u8aaa\uff1a\u6211\u618e\u60e1\u96c5\u5404\u7684\u69ae\u83ef\uff0c\u53ad\u68c4\u4ed6\u7684\u5bae\u6bbf\uff1b\u56e0\u6b64\uff0c\u6211\u5fc5\u5c07\u57ce\u548c\u5176\u4e2d\u6240\u6709\u7684\u90fd\u4ea4\u4ed8\u6575\u4eba\u3002<br \/>\n6\uff1a9\u90a3\u6642\uff0c\u82e5\u5728\u4e00\u623f\u4e4b\u5167\u5269\u4e0b\u5341\u500b\u4eba\uff0c\u4e5f\u90fd\u5fc5\u6b7b\u3002<br \/>\n6\uff1a10\u6b7b\u4eba\u7684\u4f2f\u53d4\uff0c\u5c31\u662f\u71d2\u4ed6\u5c4d\u9996\u7684\uff0c\u8981\u5c07\u9019\u5c4d\u9996\u642c\u5230\u623f\u5916\uff0c\u554f\u623f\u5c4b\u5167\u9593\u7684\u4eba\u8aaa\uff1a\u4f60\u90a3\u88e1\u9084\u6709\u4eba\u6c92\u6709\uff1f\u4ed6\u5fc5\u8aaa\uff1a\u6c92\u6709\uff1b\u53c8\u8aaa\uff1a\u4e0d\u8981\u4f5c\u8072\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u53ef\u63d0\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n6\uff1a11\u770b\u54ea\uff0c\u8036\u548c\u83ef\u51fa\u4ee4\uff0c\u5927\u623f\u5c31\u88ab\u653b\u7834\uff0c\u5c0f\u5c4b\u5c31\u88ab\u6253\u88c2\u3002<br \/>\n6\uff1a12\u99ac\u8c48\u80fd\u5728\u5d16\u77f3\u4e0a\u5954\u8dd1\uff1f\u4eba\u8c48\u80fd\u5728\u90a3\u88e1\u7528\u725b\u8015\u7a2e\u5462\uff1f\u4f60\u5011\u537b\u4f7f\u516c\u5e73\u8b8a\u70ba\u82e6\u81bd\uff0c\u4f7f\u516c\u7fa9\u7684\u679c\u5b50\u8b8a\u70ba\u8335\u852f\u3002<br \/>\n6\uff1a13\u4f60\u5011\u559c\u611b\u865b\u6d6e\u7684\u4e8b\uff0c\u81ea\u8a87\u8aaa\uff1a\u6211\u5011\u4e0d\u662f\u6191\u81ea\u5df1\u7684\u529b\u91cf\u53d6\u4e86\u89d2\u55ce\uff1f<br \/>\n6\uff1a14\u8036\u548c\u83ef\u3001\u842c\u8ecd\u4e4b\u795e\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6211\u5fc5\u8208\u8d77\u4e00\u570b\u653b\u64ca\u4f60\u5011\uff1b\u4ed6\u5011\u5fc5\u6b3a\u58d3\u4f60\u5011\uff0c\u5f9e\u54c8\u99ac\u53e3\u76f4\u5230\u4e9e\u62c9\u5df4\u7684\u6cb3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 6\uff1a1 \u570b\u70ba\u5217\u570b\u4e4b\u9996\uff0c\u4eba\u6700\u8457\u540d\uff0c\u4e14\u70ba\u4ee5\u8272\u5217\u5bb6\u6240\u6b78\u5411\uff0c\u5728\u932b\u5b89\u548c\u6492\u746a\u5229\u4e9e\u5c71\u5b89\u9038\u7121\u616e\u7684\uff0c\u6709\u798d\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u4ee5\u8272\u5217\u53ca\u7336\u5927\u7684\u9818\u8896\u5011\uff08\u653f\u6cbb\u9818\u8896\u8207\u5b97\u6559\u9818\u8896\uff09\uff0c\u6b63\u5728\u4eab\u53d7\u5b89\u9038\u7121\u616e\u3001\u751f\u6d3b\u8c50\u5bcc\u7684\u6642\u5019\uff0c\u53c8\u81ea\u6043\u4ed6\u5011\u662f\u795e\u7684\u9078\u6c11\uff0c\u4f4f\u5728\u795e\u7684\u61c9\u8a31\u5730\uff0c\u5728\u74b0\u5883\u4e0a\u5404\u65b9\u9762\u770b\u8d77\u4f86\u90fd\u597d\u50cf\u662f\u300c\u4e0a\u5e1d\u7684\u795d\u798f\u300d\uff0c\u600e\u60f3\u5230\u537b\u662f\u300c\u6709\u798d\u4e86\uff01\u300d\u56e0\u70ba\u4e0a\u5e1d\u8981\u8cac\u5099\u4ed6\u5011\u7684\u81ea\u79c1\u8207\u9a55\u50b2\uff0c\u4e0d\u5fe0\u8207\u7f6a\u60e1\uff0c\u4e0d\u4f46\u81ea\u5df1\u8981\u53d7\u66f4\u56b4\u91cd\u7684\u5211\u7f70\uff08\u9996\u5148\u88ab\u64c4\uff09\uff0c\u4e5f\u8b93\u6574\u500b\u570b\u5bb6\u9677\u65bc\u707d\u96e3\u4e4b\u4e2d\u3002<\/p>\n<p>\u6211\u5011\u6628\u5929\u5df2\u7d93\u770b\u904e\u4e86\uff0c\u4eca\u5929\u7684\u7d93\u6587\u8b1b\u7684\u66f4\u56b4\u91cd\uff0c\u795e\u8cdc\u7d66\u9818\u8896\u4e00\u5207\u7684\u8cc7\u6e90\uff08\u6b0a\u67c4\u3001\u8ca1\u5bcc\u3001\u77e5\u8b58\u3001\u5730\u4f4d\u2026\uff09\uff0c\u90fd\u662f\u70ba\u8981\u6210\u70ba\u516c\u7fa9\u8056\u6f54\u7684\u699c\u6a23\uff0c\u5e36\u51fa\u5408\u4e4e\u771f\u7406\u5929\u570b\u6587\u5316\uff0c\u4f86\u6cbb\u7406\u570b\u5bb6\u767e\u59d3\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\uff0c\u5c31\u5fc5\u8499\u4e0a\u5e1d\u7684\u8cdc\u798f\u3002\u4e0a\u5e1d\u8981\u8cdc\u7d66\u4eba\u771f\u6b63\u7684\u5e73\u5b89\uff0c\u662f\u5fc3\u9748\u7684\u5e73\u5b89\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u4e0a\u865b\u5047\u7684\u5b89\u9038\u3002\u4f46\u662f\u653f\u6cbb\u8207\u5b97\u6559\u9818\u8896\u537b\u53ea\u9867\u8457\u4e0d\u65b7\u8b00\u6c42\u81ea\u5df1\u66f4\u591a\u3001\u66f4\u5927\u7684\u798f\u5229\u8207\u617e\u671b\uff0c\u4ed6\u5011\u6d3b\u5728\u5bae\u6bbf\u6216\u662f\u8056\u6bbf\u4e2d\u4eab\u53d7\u4ed6\u5011\u6240\u64c1\u6709\u7684\u5b89\u9038\u8207\u74b0\u5883\u7684\u5e73\u5b89\uff0c\u537b\u7121\u8996\u65bc\u6574\u500b\u793e\u6703\u4e0a\u8ca7\u7aae\u56f0\u82e6\u6b63\u53d7\u5230\u4e0d\u516c\u7fa9\u7684\u5c0d\u5f85\uff0c\u4e5f\u7121\u8996\u65bc\u4eba\u5fc3\u6557\u58de\u96e2\u795e\u66f4\u9060\uff0c\u60f9\u52d5\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u4ed6\u5011\u4e00\u5fc3\u8ffd\u6c42\u74b0\u5883\u7684\u5b89\u9038\uff0c\u7adf\u7136\u4ee5\u70ba\u662f\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u537b\u4e0d\u80af\u8ffd\u6c42\u5728\u795e\u65e8\u610f\u4e2d\u5fc3\u9748\u7684\u5e73\u5b89\uff0c\u5230\u6700\u5f8c\u4ed6\u5011\u5c07\u8981\u5931\u53bb\u4e00\u5207\uff0c\u4e26\u4e14\u906d\u53d7\u56b4\u91cd\u7684\u6253\u64ca\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u5728\u53f0\u7063\u7684\u793e\u6703\u88cf\uff0cM\u578b\u793e\u6703\u73fe\u8c61\u8d8a\u4f86\u8d8a\u56b4\u91cd\uff0c\u570b\u5bb6\u3001\u793e\u6703\u3001\u751a\u81f3\u6559\u6703\u90fd\u4e00\u6a23\u3002\u8d8a\u4e0a\u5c64\u7684\u4eba\u8d8a\u6709\u300c\u5e73\u5b89\u3001\u795d\u798f\u300d\uff0c\u4f46\u8981\u5c0f\u5fc3\u5230\u74b0\u5883\u4e0a\u7684\u5b89\u9038\u4e26\u4e0d\u4ee3\u8868\u5c31\u662f\u4e0a\u5e1d\u7684\u795d\u798f\u8207\u540c\u5728\u3002\u7576\u9818\u8896\u5011\u4e0d\u80fd\u6210\u70ba\u699c\u6a23\u5e36\u51fa\u6b63\u78ba\u7684\u5929\u570b\u6587\u5316\uff0c\u4e0d\u80fd\u5584\u7528\u6240\u64c1\u6709\u4e00\u5207\u7684\u8cc7\u6e90\u4f86\u9020\u798f\u5f31\u52e2\u8ca7\u56f0\uff0c\u5c31\u6210\u4e86\u4e0d\u5fe0\u4e0d\u5584\uff08\u53c8\u61f6\u53c8\u60e1\uff09\u7684\u50d5\u4eba\u3002\u5728\u8036\u7a4c\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u9818\u8896\u5c31\u662f\u50d5\u4eba\uff0c\u662f\u7ba1\u5bb6\uff08\u6bcf\u500b\u4eba\u90fd\u662f\uff0c\u4f46\u9818\u8896\u66f4\u662f\uff09\u3002\u7576\u9818\u8896\u4ee5\u70ba\u4eca\u5929\u6240\u64c1\u6709\u7684\u4e00\u5207\u90fd\u662f\u300c\u4e0a\u5e1d\u8cdc\u7d66\u6211\u7684\u795d\u798f\u300d\u800c\u4f54\u70ba\u5df1\u6709\uff0c\u8a8d\u70ba\u662f\u300c\u6211\u7684\u300d\u3001\u300c\u6211\u52aa\u529b\u5f97\u5230\u7684\u300d\u3001\u300c\u6211\u61c9\u8a72\u5f97\u5230\u7684\u300d\uff0c\u537b\u5fd8\u8a18\u4e0a\u5e1d\u6240\u8cdc\u4e88\u7684\u4e00\u5207\uff0c\u53ea\u662f\u8b93\u6211\u5011\u6210\u70ba\u300c\u7ba1\u5bb6\u300d\u7684\u89d2\u8272\uff0c\u8981\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u667a\u6167\u7684\u5206\u914d\u3001\u7ba1\u7406\u3001\u904b\u7528\uff0c\u5e6b\u52a9\u8ca7\u56f0\u8207\u6c92\u6709\u8cc7\u6e90\u7684\u4eba\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\uff0c\u5c31\u5168\u90fd\u6210\u70ba\u6211\u5011\u88ab\u5be9\u5224\u7684\u4e3b\u56e0\u3002\u653f\u6cbb\u4e0a\u7684\u9818\u8896\u5982\u6b64\uff0c\u6559\u6703\u4e2d\u7684\u9818\u8896\u4e5f\u4e00\u6a23\u662f\u5982\u6b64\u3002\u6211\u5011\u770b\u898b\u592a\u591a\u7684\u9818\u8896\uff0c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u3001\u9060\u96e2\u793e\u6703\u5e95\u5c64\u3001\u6d3b\u5728\u81ea\u5df1\u7684\u8c61\u7259\u5854\u88cf\u9762\uff0c\u6c7a\u7b56\u8352\u8154\u8d70\u677f\u3001\u81ea\u79c1\u81ea\u5927\uff0c\u88ab\u6b0a\u5229\u617e\u671b\u6c96\u660f\u4e86\u982d\uff0c\u5feb\u901f\u52a0\u5927M\u578b\u793e\u6703\u7684\u8ca7\u5bcc\u5dee\u8ddd\u3002<\/p>\n<p>\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u9f13\u52f5\u5927\u5bb6\u7684\u5949\u737b\u80fd\u5920\u512a\u5148\u5e6b\u52a9\u8eab\u65c1\u771f\u6b63\u751f\u6d3b\u4e0a\u6709\u56f0\u96e3\u7684\u9130\u820d\u3002\u4e5f\u9f13\u52f5\u57fa\u7763\u5f92\u66f4\u591a\u7684\u628a\u798f\u97f3\u5e36\u5230\u6c92\u6709\u798f\u97f3\u7684\u5730\u65b9\uff0c\u800c\u4e0d\u5149\u662f\u6574\u5929\u53bb\u6eff\u8db3\u81ea\u5df1\u6216\u5176\u4ed6\u57fa\u7763\u5f92\u7121\u76e1\u7684\u617e\u671b\u3002\u57fa\u7763\u5f92\u4e0d\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u79b1\u544a\uff0c\u6574\u5929\u7b49\u5f85\u5225\u4eba\u9935\u5976\uff0c\u770b\u4e0d\u898b\u6559\u5802\u5916\u9762\u5929\u5929\u6709\u4eba\u5f80\u5730\u7344\u76f4\u5954\uff0c\u9084\u662f\u5805\u6301\u81ea\u5df1\u5f97\u5230\u66f4\u591a\u597d\u807d\u7684\u9053\u3001\u4eab\u53d7\u7684\u656c\u62dc\u3001\u751c\u871c\u7684\u5718\u5951\u2026\u3002\u6559\u6703\u4e00\u5207\u7684\u8cc7\u6e90\u4e0d\u80fd\u653e\u5728\u793e\u6703\u7684\u5e95\u5c64\uff0c\u800c\u662f\u4e0d\u65b7\u6eff\u8db3\u5c6c\u9748\u9577\u4e0d\u5927\u7684\u5de8\u5b30\uff0c\u6050\u6015\u4eca\u5929\u7684\u6559\u6703\u6709\u4e00\u5929\u6703\u807d\u5230\u4e0a\u5e1d\u7684\u8cac\u5099\uff1a\u300c\u4ed6\u5011\u8f15\u8f15\u5ffd\u5ffd\u5730\u91ab\u6cbb\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u8aaa\uff1a\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002\u300d\uff08\u80368\uff1a11\uff09\uff0c\u6df1\u76fc\u6211\u5011\u76e1\u65e9\u6094\u6539\uff0c\u770b\u898b\u6211\u5011\u4eca\u5929\u6240\u5f97\u5230\u7684\u795d\u798f\u662f\u70ba\u4e86\u8981\u6210\u70ba\u4e0a\u5e1d\u7684\u7ba1\u5bb6\uff0c\u6210\u70ba\u6d41\u901a\u7684\u5c0e\u7ba1\uff0c\u4e0d\u8981\u6d3b\u5728\u500b\u4eba\u5b89\u9038\u7684\u8c61\u7259\u5854\u537b\u7a4d\u84c4\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u6211\u4e2d\u5fc3\u7d55\u5c0d\u662f\u7f6a\uff0c\u800c\u4e14\u662f\u6975\u5927\u7684\u7f6a\u3002\u6211\u5011\u8981\u9760\u4e3b\u812b\u96e2\u9019\u4e00\u5207\u6346\u7d81\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e00\u9663\u5b50\u807d\u898b\u4e00\u4f4d\u5728\u5927\u6559\u6703\u88cf\u9762\u7576\u540c\u5de5\u7684\u59ca\u59b9\uff0c\u5206\u4eab\u5979\u5011\u6559\u6703\u7267\u8005\u7684\u6559\u5c0e\uff0c\u7a31\u90a3\u4e9b\u4e0d\u4f86\u6559\u6703\u7684\u4eba\uff0c\u90fd\u662f\u300c\u4e0d\u59d4\u8eab\u300d\u7684\u4eba\uff0c\u6559\u6703\u7684\u8cc7\u6e90\u662f\u8981\u5e6b\u52a9\u9858\u610f\u59d4\u8eab\u7684\u4eba\uff0c\u4e0d\u59d4\u8eab\u7684\u4eba\u6559\u6703\u611b\u83ab\u80fd\u52a9\u3002\u6211\u807d\u5b8c\u7b11\u7b11\u4f46\u662f\u5fc3\u4e2d\u6975\u5176\u96e3\u904e\u3002\u6211\u544a\u8a34\u59ca\u59b9\u5f88\u591a\u8077\u696d\u662f\u5f88\u96e3\u9032\u6559\u5802\u805a\u6703\u7684\uff0c\u50cf\u670d\u52d9\u696d\u3001\u8ecd\u4eba\u3001\u751f\u6d3b\u56f0\u82e6\u7aae\u4e4f\u4eba\u3002\u4e5f\u6709\u5f88\u591a\u74b0\u5883\u4e0a\u6709\u73fe\u5be6\u56f0\u96e3\u7684\uff0c\u50cf\u5bb6\u4eba\u4e0d\u4fe1\u4e3b\u53c8\u6514\u963b\u3002\u4e5f\u6709\u66f4\u591a\u662f\u6839\u672c\u4e0d\u60f3\u9032\u6559\u5802\u7684\uff0c\u56e0\u70ba\u6574\u500b\u74b0\u5883\u4e0d\u719f\u6089\u3001\u611f\u89ba\u683c\u683c\u4e0d\u5165\u3002\u6211\u5011\u57fa\u7763\u5f92\u7576\u4e45\u4e86\uff0c\u8a8d\u70ba\u5728\u6559\u5802\u88cf\u9762\u4e00\u5207\u7684\u904b\u4f5c\u662f\u5f88\u300c\u81ea\u7136\u300d\u7684\u4e8b\uff0c\u537b\u6c92\u6709\u60f3\u5230\u5c0d\u5f88\u591a\u6559\u5802\u5916\u9762\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5011\u6709\u8a31\u591a\u4ed6\u5011\u300c\u8de8\u4e0d\u904e\u7684\u9580\u6abb\u300d\uff01\u6211\u5206\u4eab\u9019\u5c31\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\uff0c\u7942\u539f\u4f86\u662f\u4e00\u4f4d\u9ad8\u9ad8\u5728\u4e0a\u7684\u795e\uff0c\u662f\u5b87\u5b99\u4e2d\u6700\u5049\u5927\u7684\u9818\u8896\uff0c\u537b\u9858\u610f\u8d70\u9032\u6700\u5351\u5fae\u7684\u4eba\u7fa4\u7576\u4e2d\u8207\u4ed6\u5011\u4e00\u8d77\u751f\u6d3b\uff0c\u6eff\u8db3\u4ed6\u5011\u7684\u9700\u8981\u3002\u6559\u6703\u5982\u679c\u53ea\u9858\u610f\u670d\u4e8b\u300c\u59d4\u8eab\u5728\u6559\u5802\u805a\u6703\u7684\u4eba\u300d\uff0c\u90a3\u9ebc\u53f0\u7063\u5c6c\u9748\u7684\u5fa9\u8208\u80af\u5b9a\u9059\u9059\u7121\u671f\uff01\u5230\u6700\u5f8c\u6211\u5011\u5c31\u50cf\u6975\u4e86\u4eca\u5929\u4e0a\u5e1d\u8cac\u5099\u7684\u4e00\u7fa4\u9818\u8896\uff0c\u64c1\u6709\u5c6c\u9748\u8c50\u5bcc\u7684\u8cc7\u6e90\uff0c\u537b\u4e0d\u65b7\u8ffd\u6c42\u66f4\u591a\u7684\u77e5\u8b58\u3001\u66f4\u591a\u7684\u5949\u737b\u3001\u66f4\u5927\u7684\u6559\u5802\u3001\u66f4\u5927\u7684\u6069\u818f\u2026\uff0c\u4f46\u662f\u6211\u5011\u537b\u7121\u8996\u65bc\u6574\u500b\u793e\u6703\u5e95\u5c64\u7fa4\u773e\u7684\u751f\u6d3b\u8207\u751f\u547d\uff0c\u6559\u5802\u5efa\u7bc9\u9ad8\u7246\u81ea\u7d55\u65bc\u56f0\u5883\u7fa4\u773e\uff0c\u4eca\u5929\u70ba\u6574\u500b\u53f0\u7063\u6559\u6703\u79b1\u544a\uff0c\u70ba\u653f\u6cbb\u8207\u5b97\u6559\u9818\u8896\u79b1\u544a\u3002\u8d70\u51fa\u5b97\u6d3e\u3001\u8d70\u51fa\u9ad8\u7246\u3001\u6548\u6cd5\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u6d3b\u5728\u771f\u5be6\u7684\u4eba\u7fa4\u4e4b\u4e2d\uff0c\u4e5f\u5e6b\u52a9\u6211\u540c\u6a23\u6094\u6539\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 6\uff1a1 ~ 14 6\uff1a1\u570b\u70ba\u5217\u570b\u4e4b\u9996\uff0c\u4eba\u6700\u8457\u540d\uff0c\u4e14\u70ba\u4ee5\u8272\u5217\u5bb6\u6240\u6b78\u5411\uff0c\u5728\u932b\u5b89\u548c\u6492\u746a\u5229\u4e9e\u5c71\u5b89\u9038\u7121\u616e\u7684\uff0c\u6709 &#8230; <a title=\"2017 &#8211; 11 &#8211; 08 QT \u963f\u6469\u53f8\u66f8 6\uff1a1 ~ 14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-08-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-6%ef%bc%9a1-14\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 08 QT \u963f\u6469\u53f8\u66f8 6\uff1a1 ~ 14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4159,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4100","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4100","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4100"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4100\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4159"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}