{"id":13230,"date":"2022-12-19T00:00:55","date_gmt":"2022-12-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13230"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-19-qt-%e5%82%b3%e9%81%93%e6%9b%b8-7%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-19-qt-%e5%82%b3%e9%81%93%e6%9b%b8-7%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 12 \u2013 19 QT \u50b3\u9053\u66f8 7\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 7\uff1a1~14<\/p>\n<p>7\uff1a1 \u540d\u8b7d\u5f37\u5982\u7f8e\u597d\u7684\u818f\u6cb9\uff1b\u4eba\u6b7b\u7684\u65e5\u5b50\u52dd\u904e\u4eba\u751f\u7684\u65e5\u5b50\u3002<br \/>\n7\uff1a2 \u5f80\u906d\u55aa\u7684\u5bb6\u53bb\uff0c\u5f37\u5982\u5f80\u5bb4\u6a02\u7684\u5bb6\u53bb\uff1b\u56e0\u70ba\u6b7b\u662f\u773e\u4eba\u7684\u7d50\u5c40\uff0c\u6d3b\u4eba\u4e5f\u5fc5\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\u3002<br \/>\n7\uff1a3 \u6182\u6101\u5f37\u5982\u559c\u7b11\uff1b\u56e0\u70ba\u9762\u5e36\u6101\u5bb9\uff0c\u7d42\u5fc5\u4f7f\u5fc3\u559c\u6a02\u3002<br \/>\n7\uff1a4 \u667a\u6167\u4eba\u7684\u5fc3\u5728\u906d\u55aa\u4e4b\u5bb6\uff1b\u611a\u6627\u4eba\u7684\u5fc3\u5728\u5feb\u6a02\u4e4b\u5bb6\u3002<br \/>\n7\uff1a5 \u807d\u667a\u6167\u4eba\u7684\u8cac\u5099\uff0c\u5f37\u5982\u807d\u611a\u6627\u4eba\u7684\u6b4c\u5531\u3002<br \/>\n7\uff1a6 \u611a\u6627\u4eba\u7684\u7b11\u8072\uff0c\u597d\u50cf\u934b\u4e0b\u71d2\u834a\u68d8\u7684\u7206\u8072\uff1b\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n7\uff1a7 \u52d2\u7d22\u4f7f\u667a\u6167\u4eba\u8b8a\u70ba\u611a\u5984\uff1b\u8cc4\u8cc2\u80fd\u6557\u58de\u4eba\u7684\u6167\u5fc3\u3002<br \/>\n7\uff1a8 \u4e8b\u60c5\u7684\u7d42\u5c40\u5f37\u5982\u4e8b\u60c5\u7684\u8d77\u982d\uff1b\u5b58\u5fc3\u5fcd\u8010\u7684\uff0c\u52dd\u904e\u5c45\u5fc3\u9a55\u50b2\u7684\u3002<br \/>\n7\uff1a9 \u4f60\u4e0d\u8981\u5fc3\u88cf\u6025\u8e81\u60f1\u6012\uff0c\u56e0\u70ba\u60f1\u6012\u5b58\u5728\u611a\u6627\u4eba\u7684\u61f7\u4e2d\u3002<br \/>\n7\uff1a10 \u4e0d\u8981\u8aaa\uff1a\u5148\u524d\u7684\u65e5\u5b50\u5f37\u904e\u5982\u4eca\u7684\u65e5\u5b50\uff0c\u662f\u751a\u9ebc\u7de3\u6545\u5462\uff1f\u4f60\u9019\u6a23\u554f\uff0c\u4e0d\u662f\u51fa\u65bc\u667a\u6167\u3002<br \/>\n7\uff1a11 \u667a\u6167\u548c\u7522\u696d\u4e26\u597d\uff0c\u800c\u4e14\u898b\u5929\u65e5\u7684\u4eba\u5f97\u667a\u6167\u66f4\u70ba\u6709\u76ca\u3002<br \/>\n7\uff1a12 \u56e0\u70ba\u667a\u6167\u8b77\u5e87\u4eba\uff0c\u597d\u50cf\u9280\u9322\u8b77\u5e87\u4eba\u4e00\u6a23\u3002\u60df\u7368\u667a\u6167\u80fd\u4fdd\u5168\u667a\u6167\u4eba\u7684\u751f\u547d\u3002\u9019\u5c31\u662f\u77e5\u8b58\u7684\u76ca\u8655\u3002<br \/>\n7\uff1a13 \u4f60\u8981\u5bdf\u770b\u3000\u795e\u7684\u4f5c\u70ba\uff1b\u56e0\u3000\u795e\u4f7f\u70ba\u66f2\u7684\uff0c\u8ab0\u80fd\u8b8a\u70ba\u76f4\u5462\uff1f<br \/>\n7\uff1a14 \u9047\u4ea8\u901a\u7684\u65e5\u5b50\u4f60\u7576\u559c\u6a02\uff1b\u906d\u60a3\u96e3\u7684\u65e5\u5b50\u4f60\u7576\u601d\u60f3\uff1b\u56e0\u70ba\u3000\u795e\u4f7f\u9019\u5169\u6a23\u4e26\u5217\uff0c\u70ba\u7684\u662f\u53eb\u4eba\u67e5\u4e0d\u51fa\u8eab\u5f8c\u6709\u751a\u9ebc\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 7\uff1a2 \u5f80\u906d\u55aa\u7684\u5bb6\u53bb\uff0c\u5f37\u5982\u5f80\u5bb4\u6a02\u7684\u5bb6\u53bb\uff1b\u56e0\u70ba\u6b7b\u662f\u773e\u4eba\u7684\u7d50\u5c40\uff0c\u6d3b\u4eba\u4e5f\u5fc5\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\u3002<br \/>\n7\uff1a8 \u4e8b\u60c5\u7684\u7d42\u5c40\u5f37\u5982\u4e8b\u60c5\u7684\u8d77\u982d\uff1b\u5b58\u5fc3\u5fcd\u8010\u7684\uff0c\u52dd\u904e\u5c45\u5fc3\u9a55\u50b2\u7684\u3002<br \/>\n7\uff1a14 \u9047\u4ea8\u901a\u7684\u65e5\u5b50\u4f60\u7576\u559c\u6a02\uff1b\u906d\u60a3\u96e3\u7684\u65e5\u5b50\u4f60\u7576\u601d\u60f3\uff1b\u56e0\u70ba\u3000\u795e\u4f7f\u9019\u5169\u6a23\u4e26\u5217\uff0c\u70ba\u7684\u662f\u53eb\u4eba\u67e5\u4e0d\u51fa\u8eab\u5f8c\u6709\u751a\u9ebc\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u5728\u65bc\u5206\u8fa8\u5230\u5e95\u4ec0\u9ebc\u662f\u771f\u6b63\u5c0d\u4eba\u300c\u6709\u76ca\u300d\u7684\u4e8b\u3002\u7d93\u6587\u4e2d\u7528\u300c\u5f37\u5982\u3001\u52dd\u904e\u300d\uff0c\u628a\u76f8\u5c0d\u7684\u4e8c\u4ef6\u4e8b\u4f86\u4f5c\u6bd4\u8f03\uff0c\u4e26\u4e14\u7528\u667a\u6167\u4eba\u8207\u611a\u6627\u4eba\u4f86\u4f5c\u500b\u5c0d\u6bd4\u3002\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u624d\u80fd\u5f97\u5230\u795e\u7684\u773c\u5149\u8207\u555f\u793a\uff0c\u80fd\u5920\u5206\u8fa8\u5230\u5e95\u4ec0\u9ebc\u662f\u5c0d\u4eba\u6709\u76ca\u8655\u7684\u4e8b\uff1b\u800c\u611a\u6627\u4eba\u53ea\u80fd\u6191\u8457\u8089\u9ad4\u7684\u5224\u65b7\uff0c\u8ffd\u6c42\u7684\u662f\u300c\u773c\u524d\u3001\u6b32\u671b\u300d\uff0c\u800c\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u7d50\u679c\u7d42\u6210\u611a\u6627\u4eba\uff0c\u4f5c\u51fa\u611a\u6627\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\u3002\u90a3\u9ebc\u5230\u5e95\u4ec0\u9ebc\u662f\u5c0d\u4eba\u6709\u76ca\u7684\u4e8b\uff1f<br \/>\n\u4e00\u3001\u300c\u4eba\u6b7b\u7684\u65e5\u5b50\uff0c\u52dd\u904e\u4eba\u751f\u7684\u65e5\u5b50\u300d\uff1av1\u300c\u540d\u8b7d\u5f37\u5982\u7f8e\u597d\u7684\u818f\u6cb9\uff1b\u4eba\u6b7b\u7684\u65e5\u5b50\u52dd\u904e\u4eba\u751f\u7684\u65e5\u5b50\u3002\u300d\u5982\u679c\u6211\u5011\u5149\u770b\u4e2d\u6587\u7ffb\u8b6f\uff0c\u5c31\u6703\u51fa\u73fe\u5947\u602a\u7684\u89e3\u91cb\u3002\u53c3\u8003\u6709\u4e9b\u89e3\u7d93\u8cc7\u6599\uff0c\u628a\u9019\u88cf\u7684\u300c\u540d\u8b7d\u300d\uff0c\u539f\u4f86\u5176\u5be6\u5c31\u662f\u300c\u540d\u5b57\u300d\uff0c\u800c\u4e14\u6307\u7684\u662f\u8457\u5893\u7891\u4e0a\u7684\u540d\u5b57\uff0c\u610f\u601d\u5c31\u662f\u4eba\u6b7b\u4e86\u3002\u800c\u300c\u7f8e\u597d\u7684\u818f\u6cb9\u300d\u662f\u6307\u7576\u6642\u5728\u6b61\u6a02\u7684\u5834\u5408\uff0c\u4e3b\u4eba\u5ba2\u4eba\u8981\u5148\u818f\u62b9\u81ea\u5df1\uff0c\u9999\u5674\u5674\u7684\u4f86\u53c3\u52a0 \u5bb4\u6703\u3002\u9019\u662f\u4e00\u500b\u5c0d\u6bd4\uff0c\u50b3\u9053\u8005\u8005\u7684\u610f\u601d\uff1a\u300c\u6b7b\u4eba\u7684\u540d\u5b57\u6bd4\u7f8e\u597d\u7684\u818f\u6cb9\u66f4\u597d\u300d\uff0c\u7136\u5f8c\u624d\u80fd\u63a5\u4e0b\u4e00\u53e5\u300c\u4eba\u6b7b\u7684\u65e5\u5b50\u6bd4\u4eba\u6d3b\u8457\u7684\u65e5\u5b50\u66f4\u597d\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u5f80\u906d\u55aa\u7684\u5bb6\u53bb\uff0c\u5f37\u5982\u5f80\u5bb4\u6a02\u7684\u5bb6\u53bb\u300d\uff08v2\uff09\uff1a\u9019\u662f\u56e0\u70ba\u773e\u4eba\u53ef\u4ee5\u85c9\u6b64\u51b7\u975c\u601d\u60f3\u300c\u6b7b\u4ea1\u7684\u7d50\u5c40\u300d\u3002\u53c3\u52a0\u55aa\u79ae\u89f8\u767c\u53c3\u8207\u7684\u4eba\u53bb\u601d\u60f3\u4eba\u751f\u7684\u554f\u984c\u8207\u66f4\u6df1\u5c64\u7684\u610f\u7fa9\uff0c\u53cd\u800c\u6bd4\u8d77\u300c\u7121\u77e5\u8207\u77ed\u66ab\u7684\u5bb4\u6a02\u300d\u5c0d\u4eba\u6709\u76ca\u3002<\/p>\n<p>\u4e09\u3001\u300c\u6182\u6101\u5f37\u5982\u559c\u7b11\u300d\uff08v3\uff09\uff1a\u6307\u55aa\u79ae\u4e2d\u7684\u300c\u6182\u6101\u300d\u53ef\u4ee5\u4f7f\u4eba\u76f4\u9762\u4eba\u751f\u7684\u6158\u6fb9\u3001\u5c0b\u6c42\u4eba\u751f\u7684\u7b54\u6848\uff0c\u70ba\u9918\u751f\u5e36\u4f86\u5951\u6a5f\uff0c\u6240\u4ee5\u300c\u9762\u5e36\u6101\u5bb9\uff0c\u7d42\u5fc5\u4f7f\u5fc3\u559c\u6a02\u300d\uff08v3\uff09\u3002v4\u300c\u667a\u6167\u4eba\u7684\u5fc3\u5728\u906d\u55aa\u4e4b\u5bb6\u300d\uff0c\u662f\u628a\u5fc3\u601d\u653e\u5728\u4eba\u751f\u7684\u7d50\u5c40\u548c\u6c38\u6046\u7684\u4e8b\u60c5\u4e0a\uff1b\u300c\u611a\u6627\u4eba\u7684\u5fc3\u5728\u5feb\u6a02\u4e4b\u5bb6\u300d\uff0c\u662f\u628a\u5fc3\u601d\u653e\u5728\u773c\u524d\u7684\u7f8e\u597d\u548c\u77ed\u66ab\u7684\u4e8b\u60c5\u4e0a\u3002<\/p>\n<p>\u6240\u4ee5v1~4\u4e16\u4eba\u8207\u611a\u6627\u4eba\u90fd\u8a8d\u70ba\u5bb4\u6a02\u597d\uff0c\u6b7b\u4ea1\u662f\u60b2\u5287\uff1b\u4f46\u662f\u6709\u795e\u555f\u793a\u7684\u667a\u6167\u4eba\u624d\u80fd\u5f9e\u6b7b\u4ea1\u6df1\u601d\u4eba\u61c9\u8a72\u5982\u4f55\u597d\u597d\u6d3b\u5728\u4e16\u4e0a\uff0c\u624d\u80fd\u9762\u5c0d\u5c07\u6709\u6709\u6b7b\u4ea1\u8207\u5be9\u5224\u7684\u7d50\u5c40\u3002\u91cd\u9ede\u9084\u662f\u5728\u65bc\u300c\u6709\u7121\u795e\u7684\u540c\u5728\u300d\uff0c\u6709\u795e\u540c\u5728\uff0c\u6b7b\u4ea1\u662f\u7761\u4e86\uff0c\u9192\u4f86\u5c31\u8981\u8207\u4e3b\u540c\u5728\uff1b\u7121\u795e\u540c\u5728\uff0c\u5373\u4f7f\u5bb4\u6a02\u4e5f\u662f\u6d3b\u5728\u300c\u7121\u795e\u7684\u5730\u7344\u300d\uff0c\u8089\u9ad4\u5feb\u6a02\uff0c\u9748\u9b42\u537b\u662f\u5931\u55aa\u3002<\/p>\n<p>\u56db\u3001\u300c\u807d\u667a\u6167\u4eba\u7684\u8cac\u5099\uff0c\u5f37\u5982\u807d\u611a\u6627\u4eba\u7684\u6b4c\u5531\u300d\uff08v5\uff09\uff1a\u300c\u667a\u6167\u4eba\u7684\u8cac\u5099\u300d\uff0c\u6307\u667a\u6167\u4eba\u7684\u5fe0\u8a00\u9006\u8033\u3001\u826f\u85e5\u82e6\u53e3\u3002\u300c\u611a\u6627\u4eba\u7684\u6b4c\u5531\u300d\uff0c\u6307\u611a\u6627\u7684\u963f\u8adb\u5949\u627f\uff1b\u300c\u611a\u6627\u4eba\u7684\u7b11\u8072\uff0c\u5247\u597d\u50cf\u934b\u4e0b\u71d2\u834a\u68d8\u7684\u7206\u8072\u300d\uff08v6\uff09\uff0c\u662f\u4e00\u53e5\u8afa\u8a9e\uff0c\u6307\u7684\u662f\u611a\u6627\u4eba\u7684\u5feb\u6a02\u819a\u6dfa\u7a7a\u6d1e\uff0c\u5c31\u50cf\u71c3\u71d2\u834a\u68d8\u4e00\u6a23\u6703\u5288\u556a\u4f5c\u97ff\u3001\u5192\u51fa\u706b\u82b1\uff0c\u770b\u8d77\u4f86\u71b1\u9b27\u3001\u4f46\u4e26\u4e0d\u8010\u71d2\uff0c\u8f49\u77ac\u5373\u901d\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v7\u300c\u52d2\u7d22\u4f7f\u667a\u6167\u4eba\u8b8a\u70ba\u611a\u5984\uff1b\u8cc4\u8cc2\u80fd\u6557\u58de\u4eba\u7684\u6167\u5fc3\u3002\u300d\u50b3\u9053\u8005\u63d0\u9192\uff0c\u5c31\u7b97\u662f\u667a\u6167\u4eba\uff0c\u5982\u679c\u6c92\u6709\u8499\u795e\u7684\u4fdd\u5b88\uff0c\u4e5f\u5f88\u5bb9\u6613\u53d7\u5230\u91d1\u9322\u8207\u540d\u5229\u7684\u8a98\u60d1\u800c\u8dcc\u5012\uff0c\u800c\u8b8a\u6210\u611a\u6627\u4eba\u3002\u300c\u656c\u754f\u8036\u548c\u83ef\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\uff0c\u7576\u4eba\u9060\u96e2\u795e\uff0c\u667a\u6167\u4eba\u5c31\u8207\u611a\u6627\u4eba\u7121\u7570\u4e86\u3002<\/p>\n<p>\u4e94\u3001\u300c\u4e8b\u60c5\u7684\u7d42\u5c40\u5f37\u5982\u4e8b\u60c5\u7684\u8d77\u982d\uff08v7~10\uff09\u4e8b\u60c5\u7684\u7d42\u5c40\uff0c\u7d50\u679c\u5df2\u7d93\u5b9a\u4e86\uff0c\u7121\u53ef\u8f49\u571c\uff0c\u7576\u7136\u6bd4\u8d77\u982d\u66f4\u52a0\u91cd\u8981\u3002\u5c31\u50cf\u4eba\u751f\u547d\u7684\u7d50\u5c40\uff0c\u5230\u5e95\u662f\u5f97\u6551\uff1f\u9084\u662f\u6c88\u6dea\uff0c\u91cd\u8981\u6027\u4e0d\u53ef\u8a00\u55bb\u3002\u4f46\u662f\u4e26\u4e0d\u662f\u8d77\u982d\u8dd1\u5f97\u597d\uff0c\u7d50\u5c40\u4e00\u5b9a\u597d\uff0c\u6240\u4ee5\u8056\u7d93\u624d\u6703\u5f37\u8abf\uff1a\u300c\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u300d\uff08\u592a24\uff1a13\u300d\u3001\u300c\u6211\u5011\u82e5\u5c07\u8d77\u521d\u78ba\u5be6\u7684\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u5c31\u5728\u57fa\u7763\u88cf\u6709\u5206\u4e86\u3002\u300d\uff08\u4f863\uff1a14\uff09\u8981\u6301\u5b88\u5230\u5e95\uff0c\u5c31\u5fc5\u7136\u9700\u8981\u300c\u5b58\u5fc3\u5fcd\u8010\u300d\u3002\u5343\u842c\u4e0d\u8981\u50cf\u611a\u6627\u4eba\u4e00\u822c\uff1a\u300c\u5c45\u5fc3\u9a55\u50b2\u3001\u5fc3\u88cf\u6025\u8e81\u60f1\u6012\u3001\u5e38\u8aaa\u300e\u5148\u524d\u7684\u65e5\u5b50\u5f37\u904e\u5982\u4eca\u7684\u65e5\u5b50\u300f\uff08\u597d\u6f22\u4e0d\u63d0\u7576\u5e74\u52c7\uff09\u3002\u300d<\/p>\n<p>\uff082\uff09v11\u53ef\u8b6f\u70ba\u300c\u667a\u6167\u52a0\u4e0a\u7522\u696d\u662f\u7f8e\u597d\u7684\uff0c\u5c0d\u898b\u5929\u65e5\u7684\u4eba\uff08\u6307\u6d3b\u8457\u7684\u4eba\uff09\u90fd\u6709\u76ca\u8655\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<br \/>\nv12\u53ef\u8b6f\u70ba\u300c\u56e0\u70ba\u667a\u6167\u5e87\u8b77\u4eba\uff0c\u597d\u50cf\u91d1\u9322\u5e87\u8b77\u4eba\u4e00\u6a23\uff1b\u667a\u6167\u80fd\u4fdd\u5168\u667a\u6167\u8005\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u77e5\u8b58\u7684\u76ca\u8655\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<br \/>\n\u4eba\u6709\u5c6c\u795e\u667a\u6167\u7684\u5fc3\uff0c\u624d\u80fd\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u7ba1\u7406\u7522\u696d\u9322\u8ca1\uff0c\u6210\u70ba\u5fe0\u5fc3\u826f\u5584\u6709\u898b\u8b58\u7684\u597d\u7ba1\u5bb6\u3002\u91d1\u9322\u662f\u4e2d\u6027\u7684\uff0c\u88ab\u4ea4\u5728\u667a\u6167\u4eba\u624b\u4e2d\uff0c\u53ef\u4ee5\u5efa\u9020\u4eba\u7684\u751f\u547d\uff1b\u4f46\u88ab\u4ea4\u5728\u611a\u6627\u4eba\u624b\u4e2d\uff0c\u4e5f\u80fd\u5920\u6557\u58de\u4eba\u7684\u751f\u547d\u3002\u4eba\u751f\u9047\u8271\u96e3\uff0c\u6709\u5982\u4eba\u5728\u70c8\u65e5\u4e0b\u66dd\u66ec\uff0c\u9700\u8981\u6709\u906e\u853d\u624d\u80fd\u611f\u5230\u8212\u9069\uff0c\u4e26\u514d\u53d7\u5176\u5bb3\u3002\u667a\u6167\u5982\u540c\u9322\u8ca1\u4e00\u822c\uff0c\u53ef\u4ee5\u4f7f\u4eba\u5f97\u5230\u5e87\u8b77\uff1b\u53ef\u662f\u667a\u6167\u4fdd\u8b77\u4eba\u7684\u5c64\u9762\u66f4\u6df1\uff0c\u5b83\u751a\u81f3\u80fd\u4fdd\u8b77\u667a\u6167\u4eba\u7684\u751f\u547d\u3002\u9019\u4fbf\u662f\u8a8d\u8b58\u667a\u6167\u7684\u76ca\u8655\uff08v12\uff09\u3002<\/p>\n<p>v13\u53ef\u8b6f\u70ba\u300c\u4f60\u8981\u89c0\u770b\u795e\u7684\u4f5c\u70ba\uff0c\u8ab0\u80fd\u4f7f\u7942\u6240\u5f4e\u66f2\u7684\u8b8a\u76f4\u5462\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09<br \/>\nv14\u53ef\u8b6f\u70ba\u300c\u9806\u5229\u6642\u8981\u559c\u6a02\uff1b\u60a3\u96e3\u6642\u7576\u601d\u8003\u3002\u795e\u4f7f\u9019\u5169\u6a23\u90fd\u767c\u751f\uff0c\u56e0\u6b64\uff0c\u4eba\u4e0d\u77e5\u5c07\u6703\u767c\u751f\u4ec0\u9ebc\u4e8b\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<br \/>\n\u4e0a\u9762\u63d0\u5230\u4eba\u7684\u667a\u6167\u5f88\u91cd\u8981\uff0c\u4f46\u5c31\u7b97\u662f\u4eba\u7684\u667a\u6167\u4e5f\u7121\u6cd5\u6539\u8b8a\u795e\u6240\u547d\u5b9a\u7684\u4e8b\u300c\u4f7f\u66f2\u8b8a\u76f4\u300d\u3002\u795e\u6709\u7d55\u5c0d\u8207\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u662f\u4eba\u9700\u8981\u8b19\u5351\u8a8d\u8b58\u8207\u964d\u670d\u7684\u3002\u4e5f\u5c31\u662f\u8aaa\uff0c\u795e\u6c7a\u5b9a\u7684\u4e8b\uff0c\u4eba\u7121\u6cd5\u6539\u8b8a\u3002\u795e\u4f7f\u4eba\u751f\u4ea8\u901a\u7684\u65e5\u5b50\u548c\u60a3\u96e3\u7684\u65e5\u5b50\u4ea4\u66ff\u51fa\u73fe\uff0c\u4f7f\u6211\u5011\u7121\u6cd5\u9810\u6e2c\u672a\u4f86\uff08v14\uff09\uff0c\u56e0\u6b64\u4eba\u5728\u4ea8\u901a\u6642\u8981\u559c\u6a02\uff0c\u5728\u60a3\u96e3\u6642\u5247\u8981\u7701\u5bdf\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\u884c\u4e8b\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u8056\u7d93\u7d93\u5e38\u6703\u985b\u8986\u4eba\u81ea\u4ee5\u70ba\u662f\u7684\u8a8d\u77e5\uff0c\u7c89\u788e\u4eba\u7684\u9a55\u50b2\u3002\u9019\u662f\u56e0\u70ba\u4eba\u770b\u4e8b\u6216\u505a\u6c7a\u5b9a\uff0c\u7e3d\u662f\u770b\u5c08\u770b\u773c\u524d\u3001\u77ed\u8996\u8fd1\u5229\u3001\u6eff\u8db3\u8089\u9ad4\u7684\u617e\u671b\uff0c\u537b\u7121\u6cd5\u7167\u9867\u4eba\u9748\u6027\u8207\u6c38\u6046\u7684\u9700\u8981\u3002\u552f\u6709\u5f9e\u795e\u9818\u53d7\u555f\u793a\u7684\u667a\u6167\u4eba\uff0c\u624d\u80fd\u770b\u900f\u751f\u6b7b\u3001\u5f97\u5931\u3001\u4eba\u7684\u8a71\u8a9e\u2026\uff0c\u6210\u70ba\u91d1\u9322\u8207\u7522\u696d\u7684\u597d\u7ba1\u5bb6\u3002\u56e0\u70ba\u795e\u7684\u667a\u6167\uff0c\u662f\u9996\u5148\u770b\u91cd\u300c\u9748\u9b42\u8207\u6c38\u6046\u300d\u7684\u4e8b\uff0c\u9019\u5c31\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u81f3\u65bc\u6211\u5011\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\u8207\u7522\u696d\uff0c\u90fd\u662f\u70ba\u4e86\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u9577\u9032\u800c\u9810\u5099\u7684\uff0c\u800c\u4e0d\u662f\u50c5\u50c5\u70ba\u4e86\u6eff\u8db3\u8089\u9ad4\u537b\u5ffd\u7565\u9748\u9b42\u3002\u667a\u6167\u4eba\u5584\u7528\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u6295\u8cc7\u65bc\u4eba\u6c38\u6046\u751f\u547d\u7684\u7522\u696d\uff0c\u611a\u6627\u4eba\u53ea\u77e5\u9053\u4eab\u53d7\u4eca\u751f\uff0c\u537b\u5931\u55aa\u6c38\u6046\uff0c\u5728\u9019\u500b\u539f\u5247\u4e0b\uff0c\u76f8\u4fe1\u6211\u5011\u66f4\u80fd\u5f97\u8457\u300c\u667a\u6167\u7684\u5fc3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -36px; top: 1938.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 7\uff1a1~14 7\uff1a1 \u540d\u8b7d\u5f37\u5982\u7f8e\u597d\u7684\u818f\u6cb9\uff1b\u4eba\u6b7b\u7684\u65e5\u5b50\u52dd\u904e\u4eba\u751f\u7684\u65e5\u5b50\u3002 7\uff1a2 \u5f80\u906d\u55aa\u7684\u5bb6\u53bb\uff0c\u5f37\u5982\u5f80\u5bb4\u6a02 &#8230; <a title=\"2022 \u2013 12 \u2013 19 QT \u50b3\u9053\u66f8 7\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-19-qt-%e5%82%b3%e9%81%93%e6%9b%b8-7%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 19 QT \u50b3\u9053\u66f8 7\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13233,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13230","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13230","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13230"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13230\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13233"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}