{"id":14878,"date":"2023-10-18T00:00:55","date_gmt":"2023-10-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14878"},"modified":"2023-10-18T11:35:53","modified_gmt":"2023-10-18T03:35:53","slug":"2023-10-18-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-18-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 10 \u2013 18 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 2\uff1a1~10<br \/>\n2\uff1a1 \u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4ed6\u53eb\u4f60\u5011\u6d3b\u904e\u4f86\u3002<br \/>\n2\uff1a2 \u90a3\u6642\uff0c\u4f60\u5011\u5728\u5176\u4e2d\u884c\u4e8b\u70ba\u4eba\uff0c\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u9806\u670d\u7a7a\u4e2d\u638c\u6b0a\u8005\u7684\u9996\u9818\uff0c\u5c31\u662f\u73fe\u4eca\u5728\u6096\u9006\u4e4b\u5b50\u5fc3\u4e2d\u904b\u884c\u7684\u90aa\u9748\u3002<br \/>\n2\uff1a3 \u6211\u5011\u5f9e\u524d\u4e5f\u90fd\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u96a8\u8457\u8089\u9ad4\u548c\u5fc3\u4e2d\u6240\u559c\u597d\u7684\u53bb\u884c\uff0c\u672c\u70ba\u53ef\u6012\u4e4b\u5b50\uff0c\u548c\u5225\u4eba\u4e00\u6a23\u3002<br \/>\n2\uff1a4 \u7136\u800c\uff0c \u795e\u65e2\u6709\u8c50\u5bcc\u7684\u6190\u61ab\uff0c\u56e0\u4ed6\u611b\u6211\u5011\u7684\u5927\u611b\uff0c<br \/>\n2\uff1a5 \u7576\u6211\u5011\u6b7b\u5728\u904e\u72af\u4e2d\u7684\u6642\u5019\uff0c\u4fbf\u53eb\u6211\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\u3002\u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\u3002<br \/>\n2\uff1a6 \u4ed6\u53c8\u53eb\u6211\u5011\u8207\u57fa\u7763\u8036\u7a4c\u4e00\u540c\u5fa9\u6d3b\uff0c\u4e00\u540c\u5750\u5728\u5929\u4e0a\uff0c<br \/>\n2\uff1a7 \u8981\u5c07\u4ed6\u6975\u8c50\u5bcc\u7684\u6069\u5178\uff0c\u5c31\u662f\u4ed6\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5411\u6211\u5011\u6240\u65bd\u7684\u6069\u6148\uff0c\u986f\u660e\u7d66\u5f8c\u4f86\u7684\u4e16\u4ee3\u770b\u3002<br \/>\n2\uff1a8 \u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u3000\u795e\u6240\u8cdc\u7684\uff1b<br \/>\n2\uff1a9 \u4e5f\u4e0d\u662f\u51fa\u65bc\u884c\u70ba\uff0c\u514d\u5f97\u6709\u4eba\u81ea\u8a87\u3002<br \/>\n2\uff1a10 \u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f\u3000\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 2\uff1a8 \u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u3000\u795e\u6240\u8cdc\u7684\uff1b<br \/>\n2\uff1a9 \u4e5f\u4e0d\u662f\u51fa\u65bc\u884c\u70ba\uff0c\u514d\u5f97\u6709\u4eba\u81ea\u8a87\u3002<br \/>\n2\uff1a10 \u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f \u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u2026\u300d\u7f6a\u4eba\u4e4b\u6b7b\uff0c\u4e0d\u4f46\u662f\u8eab\u9ad4\u7684\u6b7b\uff0c\u66f4\u662f\u9748\u6027\u7684\u300c\u6b7b\u300d\u2014\u300c\u8207\u795e\u9694\u7d55\u300d\u3002\u795e\u662f\u751f\u547d\u7684\u6e90\u982d\uff0c\u4eba\u504f\u8981\u96e2\u68c4\u795e\u81ea\u5df1\u53e6\u5c0b\u51fa\u8def\uff0c\u7d50\u679c\u8a3b\u5b9a\u662f\u6ec5\u4ea1\u4e4b\u8def\u3002\u8a31\u591a\u4eba\u6d3b\u8457\uff0c\u8ffd\u6c42\u8eab\u9ad4\u7684\u5065\u5eb7\u9577\u58fd\u8207\u7cbe\u795e\u6eff\u8db3\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u7684\u9748\u6027\u65e9\u5df2\u6210\u70ba\u300c\u884c\u5c4d\u8d70\u8089\u300d\uff0c\u56e0\u70ba\u300c\u6c92\u6709\u8207\u795e\u9023\u7d50\uff0c\u9023\u65bc\u751f\u547d\u7684\u6d3b\u6c34\u6cc9\u6e90\u300d\u3002<\/p>\n<p>v2~3\u4eba\u7684\u7f6a\u5c31\u662f\u4ec0\u9ebc\u90fd\u62dc\uff0c\u5c31\u662f\u4e0d\u62dc\u795e\uff0c\u4ec0\u9ebc\u90fd\u8ffd\u6c42\uff0c\u5c31\u662f\u4e0d\u80af\u8ffd\u6c42\u795e\u3002\u9019\u88cf\u4eba\u8207\u4ec7\u6575\u540c\u6d41\u5408\u6c61\uff0c\u537b\u4e0d\u611b\u795e\uff0c\u5c31\u6210\u4e86\u300c\u4eba\u7684\u904e\u72af\u300d\uff08v5\uff09\u3002\u795e\u7684\u4ec7\u6575\u5305\u62ec<br \/>\n\u4e00\u3001\u4e16\u754c\uff1a\u300c\u4f60\u5011\u5728\u5176\u4e2d\u884c\u4e8b\u70ba\u4eba\uff0c\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\u3002\u300d\uff08v2\uff09<br \/>\n\u4e8c\u3001\u9b54\u9b3c\uff1a\u300c\u9806\u670d\u7a7a\u4e2d\u638c\u6b0a\u8005\u7684\u9996\u9818\uff0c\u5c31\u662f\u73fe\u4eca\u5728\u6096\u9006\u4e4b\u5b50\u5fc3\u4e2d\u904b\u884c\u7684\u90aa\u9748\u3002\u300d\uff08v2\uff09<br \/>\n\u4e09\u3001\u8001\u6211\uff1a\u300c\u6211\u5011\u5f9e\u524d\u4e5f\u90fd\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u96a8\u8457\u8089\u9ad4\u548c\u5fc3\u4e2d\u6240\u559c\u597d\u7684\u53bb\u884c\uff0c\u672c\u70ba\u53ef\u6012\u4e4b\u5b50\uff0c\u548c\u5225\u4eba\u4e00\u6a23\u3002\u300d\uff08v3\uff09<\/p>\n<p>\u8a31\u591a\u4eba\u4e0d\u660e\u767d\u771f\u7406\uff0c\u8aa4\u4ee5\u70ba\u4eba\u72af\u7684\u7f6a\u53ea\u662f\u5916\u9762\u884c\u70ba\u4e0a\u7684\u60e1\u884c\u800c\u5df2\uff0c\u800c\u4e14\u89ba\u5f97\u81ea\u5df1\u8868\u73fe\u6bd4\u5225\u4eba\u597d\uff0c\u4e0d\u7b97\u60e1\u4eba\u7f6a\u4eba\u3002\u5176\u5be6\u4eba\u7684\u60e1\u884c\u53ea\u662f\u300c\u679c\u5b50\u300d\uff0c\u6e90\u982d\u662f\u4eba\u611b\u4ec7\u6575\u4e0d\u611b\u795e\uff1b\u4eba\u807d\u4ec7\u6575\u7684\u8a71\u800c\u4e0d\u807d\u5f9e\u4ec7\u6575\u7684\u8a71\uff1b\u4eba\u9060\u96e2\u795e\u7684\u540c\u5728\u537b\u504f\u8981\u5728\u4ec7\u6575\u90a3\u88cf\uff08\u9b54\u9b3c\u4e16\u754c\u8001\u6211\uff09\u53bb\u5c0b\u627e\u4f9b\u61c9\u8207\u6eff\u8db3\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u300c\u842c\u7f6a\u4e4b\u6839\u3001\u842c\u60e1\u4e4b\u672c\u300d\u3002\u884c\u70ba\u662f\u5916\u986f\u7684\uff0c\u4f46\u662f\u4eba\u96e2\u68c4\u795e\u9760\u81ea\u5df1\uff0c\u624d\u662f\u4e00\u5207\u7f6a\u60e1\u7684\u6e90\u982d\u3002<\/p>\n<p>\uff082\uff09v4~7\u795e\u5c0d\u7f6a\u4eba\u6709\u300c\u8c50\u5bcc\u7684\u6190\u61ab\u3001\u611b\u6211\u5011\u7684\u5927\u611b\u3001\u6975\u8c50\u5bcc\u7684\u6069\u5178\u3001\u6240\u65bd\u7684\u6069\u6148\u2026\u300d\u9019\u4e00\u5207\u90fd\u662f\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6551\u6069\u4e2d\u5be6\u73fe\u5b8c\u6210\u4e86\u3002\u5f88\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u60f3\u5230\u795e\u7684\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\u2026\uff0c\u5c31\u60f3\u5230\u5f88\u591a\u7684\u91d1\u9322\u3001\u5065\u5eb7\u3001\u4e16\u754c\u7684\u529f\u6210\u540d\u5c31\u2026\uff0c\u5176\u5be6\u9084\u662f\u5f88\u81ea\u6211\u4e2d\u5fc3\u7684\u60f3\u6cd5\u3002\u4e26\u4e0d\u662f\u795e\u4e0d\u6703\u795d\u798f\u6211\u5011\u5916\u5728\u7684\u689d\u4ef6\uff0c\u800c\u662f\u9019\u88cf\u8b1b\u5230\u7684\u300c\u6190\u61ab\u3001\u5927\u611b\u3001\u6069\u5178\u3001\u6069\u6148\u300d\uff0c\u5176\u5be6\u90fd\u662f\u5728\u6551\u6211\u5011\u812b\u96e2\u300c\u4e16\u754c\u3001\u9b54\u9b3c\u3001\u8001\u6211\u300d\uff0c\u4f7f\u6211\u5011\u300c\u9023\u7d50\u65bc\u751f\u547d\u7684\u6cc9\u6e90\u300d\uff0c\u5f97\u8457\u300c\u5c6c\u9748\u751f\u547d\u7684\u4f9b\u61c9\u8207\u6eff\u8db3\u300d\uff0c\u5f97\u4ee5\u300c\u9577\u5927\u6210\u719f\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u795e\u7684\u611b\u8207\u6069\u5178\uff0c\u5fc5\u9808\u5f9e\u300c\u6c38\u6046\u3001\u5c6c\u9748\u3001\u795e\u7684\u570b\u5ea6\u300d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u800c\u4e0d\u662f\u6574\u5929\u88ab\u4eba\u7684\u79c1\u617e\u6346\u7d81\u5c08\u6ce8\u5728\u300c\u5730\u4e0a\u7684\u4e8b\u300d\u800c\u5df2\u3002\u5982\u679c\u4e0d\u80fd\u660e\u767d\u9019\u4e00\u9ede\uff0c\u5f88\u591a\u4eba\u4fe1\u4e3b\u5f8c\u5c31\u4e0d\u80fd\u660e\u767d\u795e\u7684\u611b\uff0c\u56e0\u70ba\u8036\u7a4c\u5341\u67b6\u4e0a\u7684\u5927\u611b\u662f\u62ef\u6551\u9748\u9b42\u812b\u96e2\u6ec5\u4ea1\u7684\u5927\u611b\uff0c\u4f46\u662f\u4eba\u60f3\u8981\u7684\u611b\uff0c\u662f\u66f4\u591a\u7684\u9322\u3001\u5065\u5eb7\u3001\u4e16\u4e0a\u7684\u5e78\u798f\u800c\u5df2\uff0c\u537b\u5c0d\u795e\u7684\u611b\u4e0d\u80fd\u9ad4\u6703\u3001\u7121\u52d5\u65bc\u8877\uff0c\u6574\u5929\u62b1\u6028\u795e\u611b\u5225\u4eba\u4e0d\u611b\u6211\uff0c\u9019\u90fd\u662f\u6211\u5011\u8f15\u5ffd\u300c\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\uff0c\u70ba\u6211\u5011\u6210\u5c31\u4f55\u7b49\u5927\u7684\u5de5\u4f5c\u300d\u7684\u7de3\u6545\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4e0d\u662f\u5728\u6211\u5011\u7684\u5b58\u647a\u6216\u5065\u4fdd\u5361\u88cf\u770b\u7684\uff0c\u800c\u662f\u770b\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u5927\u611b\u624d\u80fd\u660e\u767d\u3002<\/p>\n<p>v10\u300c\u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f\u3000\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002\u300d\u6211\u500b\u4eba\u5f88\u559c\u6b61\u9019\u7bc0\u7d93\u6587\uff1a\u300c\u6211\u5011\u539f\u662f\u7942\u7684\u5de5\u4f5c\u300d\uff01\u5c31\u662f\u795e\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u628a\u6211\u5011\u5851\u9020\u6210\u4e00\u500b\u7942\u60f3\u8981\u7684\u6210\u54c1\uff0c\u4e00\u500b\u7d50\u51fa\u597d\u679c\u5b50\u7684\u6210\u54c1\uff0c\u53ef\u4ee5\u69ae\u8000\u7942\u81ea\u5df1\u3002\u9019\u88cf\u7684\u300c\u884c\u5584\u300d\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u4e16\u4eba\u8b1b\u7684\u300c\u505a\u597d\u4e8b\u300d\uff0c\u800c\u662f\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u795e\u8cdc\u4e0b\u8056\u9748\u5149\u7167\u3001\u91cd\u751f\u3001\u62ef\u6551\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\uff0c\u8cdc\u529b\u91cf\u52dd\u904e\u8a66\u7149\u3001\u63a5\u53d7\u9676\u5851\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6bcf\u4e00\u4ef6\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u4e00\u5207\u4e8b\uff0c\u4e0d\u7ba1\u591a\u5927\u591a\u5c0f\u7684\u4e8b\uff0c\u5b8c\u5168\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e2d\u3002\u800c\u4e14\u53ea\u6709\u4e00\u500b\u6700\u7d42\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5851\u9020\u3001\u4fee\u526a\u3001\u6539\u8b8a\u6211\u5011\uff0c\u6e1b\u5c11\u8001\u6211\u7f6a\u6027\u7684\u6210\u5206\uff0c\u589e\u52a0\u57fa\u7763\u7684\u6027\u60c5\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u6210\u70ba\u795e\u6240\u8981\u7684\u90a3\u500b\u8d77\u521d\u5275\u9020\u6211\u5011\u6c92\u6709\u72af\u7f6a\u7684\u8363\u7f8e\u5f62\u8c61\u8207\u751f\u547d\u3002<\/p>\n<p>\u8a31\u591a\u4eba\u4fe1\u798f\u97f3\uff0c\u807d\u798f\u97f3\u3001\u50b3\u8b1b\u798f\u97f3\uff0c\u90fd\u4e0d\u77e5\u9053\u9019\u500b\u6700\u7c21\u55ae\u7684\u9053\u7406\uff0c\u53cd\u800c\u4e00\u4fe1\u4e3b\uff0c\u6216\u662f\u8aa4\u5c0e\u4eba\u4fe1\u4e3b\uff0c\u5c31\u662f\u4e00\u76f4\u62fc\u547d\u670d\u4e8b\u670d\u4e8b\u670d\u4e8b\uff0c\u7136\u5f8c\u9aa8\u5b50\u88cf\u53ea\u662f\u60f3\u5229\u7528\u670d\u4e8b\u8cfa\u53d6\u795e\u7684\u795d\u798f\u3002\u537b\u4e0d\u80af\u8b93\u795e\u5148\u670d\u4e8b\u6211\u5011\uff0c\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u771f\u6b63\u7684\u670d\u4e8b\u3002\u6211\u5011\u7684\u670d\u4e8b\uff0c\u5982\u679c\u4e0d\u662f\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u800c\u662f\u7528\u8001\u6211\u79c1\u617e\u7684\u751f\u547d\u670d\u4e8b\uff0c\u5176\u5be6\u6211\u5011\u4e0d\u662f\u5728\u670d\u4e8b\u795e\uff0c\u800c\u662f\u670d\u4e8b\u81ea\u5df1\uff0c\u795e\u4e5f\u4e0d\u8a8d\u5e33\u7684\u3002\u8981\u670d\u4e8b\u795e\uff0c\u5c31\u5fc5\u9808\u5148\u88ab\u795e\u670d\u4e8b\uff0c\u5148\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u9664\u820a\u4f48\u65b0\uff0c\u812b\u4e0b\u820a\u4eba\u7a7f\u4e0a\u65b0\u4eba\uff0c\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u6211\u5011\u7684\u670d\u4e8b\u624d\u80fd\u8499\u795e\u6085\u7d0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u8056\u7d93\u5982\u679c\u60f3\u8981\u8b80\u5f97\u901a\u3001\u8b80\u5f97\u900f\uff0c\u4e00\u5b9a\u8981\u63db\u4e0a\u5c6c\u9748\u7684\u773c\u5149\uff0c\u5f9e\u5c6c\u9748\u7684\u5c64\u9762\u4f86\u770b\u4e00\u5207\u3002\u4eba\u8b80\u4e0d\u61c2\u8056\u7d93\uff0c\u751a\u81f3\u8b80\u504f\u8b80\u932f\u4e86\uff0c\u9ad4\u6703\u4e0d\u5230\u795e\u7684\u611b\uff0c\u5c0d\u795e\u53ea\u6709\u66f4\u591a\u7684\u62b1\u6028\u8207\u8981\u6c42\uff0c\u6216\u662f\u7522\u751f\u66f4\u591a\u7684\u79c1\u617e\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u5176\u5be6\u90fd\u5728\u6211\u5011\u8b80\u7d93\u662f\u5728\u300c\u8001\u6211\u8207\u8089\u9ad4\u300d\u88cf\u9762\u8b80\u7684\uff0c\u800c\u4e0d\u662f\u5728\u300c\u8056\u9748\u5145\u6eff\u88ab\u795e\u638c\u7ba1\u7684\u5fc3\u601d\u610f\u5ff5\u300d\u88cf\u9762\u8b80\u7684\u3002\u800c\u6703\u6709\u9019\u7a2e\u554f\u984c\u7684\u539f\u56e0\uff0c\u5c31\u5728\u65bc\u6211\u5011\u4fe1\u4e3b\u4e00\u958b\u59cb\uff0c\u4e26\u672a\u771f\u6b63\u7684\u5c07\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u51fa\u7d66\u795e\u300d\uff0c\u800c\u662f\u7e7c\u7e8c\u5e36\u8457\u300c\u7f6a\u6027\u4e2d\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u8089\u9ad4\u300d\u5728\u4fe1\u795e\uff0c\u5176\u5be6\u9019\u662f\u300c\u4e26\u6c92\u6709\u6094\u6539\u300d\uff0c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u4f7f\u6211\u5011\u300c\u5c6c\u9748\u7684\u773c\u778e\u5fc3\u4ea1\u300d\uff0c\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u771f\u7406\uff0c\u7e7c\u7e8c\u8ffd\u96a8\u4e16\u754c\u7684\u98a8\u4fd7\u3002<\/p>\n<p>\u6211\u4e26\u4e0d\u662f\u8aaa\u795e\u4e0d\u95dc\u5fc3\u6211\u5011\u7684\u5065\u5eb7\u8ca1\u5bcc\u8207\u751f\u6d3b\uff0c\u76f8\u53cd\u7684\uff0c\u795e\u6bd4\u4efb\u4f55\u4eba\u90fd\u8981\u66f4\u95dc\u5fc3\u6211\u5011\u7684\u4e00\u5207\u3002\u4f46\u662f\u795e\u95dc\u5fc3\u6211\u5011\u7684\u65b9\u5f0f\uff0c\u662f\u5148\u5f9e\u300c\u9748\u9b42\u7684\u6b21\u5e8f\u5148\u8abf\u6574\u5c0d\u4e86\uff0c\u624d\u6703\u6709\u771f\u6b63\u751f\u6d3b\u4e0a\u7684\u5065\u5eb7\u5bcc\u8db3\u300d\u3002\u9019\u4e5f\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u795e\u7684\u7fa9\uff0c\u9019\u4e00\u5207\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\u300d\u3002\u6211\u904e\u53bb\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u8a31\u591a\u6559\u6703\u4e5f\u7e7c\u7e8c\u50b3\u8b1b\u4eba\u559c\u6b61\u807d\u7684\u9053\u7406\uff0c\u800c\u4e0d\u662f\u300c\u4ea4\u51fa\u4e3b\u6b0a\u6368\u5df1\u8ddf\u96a8\u300d\u7684\u771f\u7406\uff0c\u6240\u4ee5\u751f\u547d\u505c\u6eef\uff0c\u9a55\u50b2\u81ea\u6211\u3002\u5982\u4eca\u6f38\u6f38\u660e\u767d\u4e86\uff0c\u4f46\u9084\u662f\u8981\u7aed\u529b\u8ffd\u6c42\uff1a\u300c\u5929\u5929\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u300d\u3001\u300c\u591a\u601d\u60f3\u5929\u4e0a\u7684\u4e8b\u300d\u3001\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3001\u300c\u5fd8\u8a18\u80cc\u5f8c\u3001\u52aa\u529b\u9762\u524d\uff0c\u8ffd\u6c42\u5929\u4e0a\u7684\u734e\u8cde\u8207\u51a0\u5195\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 2\uff1a1~10 2\uff1a1 \u4f60\u5011\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4ed6\u53eb\u4f60\u5011\u6d3b\u904e\u4f86\u3002 2\uff1a2 \u90a3\u6642\uff0c\u4f60\u5011\u5728\u5176\u4e2d\u884c\u4e8b\u70ba\u4eba\uff0c\u96a8\u5f9e &#8230; <a title=\"2023 \u2013 10 \u2013 18 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-18-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 18 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14881,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14878","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14878","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14878"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14878\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14881"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}