{"id":7004,"date":"2019-09-04T12:55:45","date_gmt":"2019-09-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7004"},"modified":"2023-03-08T15:58:44","modified_gmt":"2023-03-08T07:58:44","slug":"2019-09-04-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a4759","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-04-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a4759\/","title":{"rendered":"2019 &#8211; 09 &#8211; 04 QT \u5229\u672a\u8a18 13\uff1a47~59"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 13\uff1a47~59<br \/>\n13\uff1a47 \u300c\u67d3\u4e86\u5927\u75f2\u760b\u707d\u75c5\u7684\u8863\u670d\uff0c\u7121\u8ad6\u662f\u7f8a\u6bdb\u8863\u670d\u3001\u662f\u9ebb\u5e03\u8863\u670d\uff0c<br \/>\n13\uff1a48 \u7121\u8ad6\u662f\u5728\u7d93\u4e0a\u3001\u5728\u7def\u4e0a\uff0c\u662f\u9ebb\u5e03\u7684\u3001\u662f\u7f8a\u6bdb\u7684\uff0c\u662f\u5728\u76ae\u5b50\u4e0a\uff0c\u6216\u5728\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c<br \/>\n13\uff1a49 \u6216\u5728\u8863\u670d\u4e0a\u3001\u76ae\u5b50\u4e0a\uff0c\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u6216\u5728\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u9019\u707d\u75c5\u82e5\u662f\u767c\u7da0\uff0c\u6216\u662f\u767c\u7d05\uff0c\u662f\u5927\u75f2\u760b\u7684\u707d\u75c5\uff0c\u8981\u7d66\u796d\u53f8\u5bdf\u770b\u3002<br \/>\n13\uff1a50 \u796d\u53f8\u5c31\u8981\u5bdf\u770b\u90a3\u707d\u75c5\uff0c\u628a\u67d3\u4e86\u707d\u75c5\u7684\u7269\u4ef6\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a51 \u7b2c\u4e03\u5929\uff0c\u4ed6\u8981\u5bdf\u770b\u90a3\u707d\u75c5\uff0c\u707d\u75c5\u6216\u5728\u8863\u670d\u4e0a\uff0c\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u76ae\u5b50\u4e0a\uff0c\u82e5\u767c\u6563\uff0c\u9019\u76ae\u5b50\u7121\u8ad6\u7576\u4f5c\u4f55\u7528\uff0c\u9019\u707d\u75c5\u662f\u8836\u98df\u7684\u5927\u75f2\u760b\uff0c\u90fd\u662f\u4e0d\u6f54\u6de8\u4e86\u3002<br \/>\n13\uff1a52 \u90a3\u67d3\u4e86\u707d\u75c5\u7684\u8863\u670d\uff0c\u6216\u662f\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u7f8a\u6bdb\u4e0a\uff0c\u9ebb\u8863\u4e0a\uff0c\u6216\u662f\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u4ed6\u90fd\u8981\u711a\u71d2\uff1b\u56e0\u70ba\u9019\u662f\u8836\u98df\u7684\u5927\u75f2\u760b\uff0c\u5fc5\u5728\u706b\u4e2d\u711a\u71d2\u3002<br \/>\n13\uff1a53 \u300c\u796d\u53f8\u8981\u5bdf\u770b\uff0c\u82e5\u707d\u75c5\u5728\u8863\u670d\u4e0a\uff0c\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u6216\u662f\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u6c92\u6709\u767c\u6563\uff0c<br \/>\n13\uff1a54 \u796d\u53f8\u5c31\u8981\u5429\u5490\u4ed6\u5011\uff0c\u628a\u67d3\u4e86\u707d\u75c5\u7684\u7269\u4ef6\u6d17\u4e86\uff0c\u518d\u95dc\u9396\u4e03\u5929\u3002<br \/>\n13\uff1a55 \u6d17\u904e\u4ee5\u5f8c\uff0c\u796d\u53f8\u8981\u5bdf\u770b\uff0c\u90a3\u7269\u4ef6\u82e5\u6c92\u6709\u8b8a\u8272\uff0c\u707d\u75c5\u4e5f\u6c92\u6709\u6d88\u6563\uff0c\u90a3\u7269\u4ef6\u5c31\u4e0d\u6f54\u6de8\uff0c\u662f\u900f\u91cd\u7684\u707d\u75c5\uff0c\u7121\u8ad6\u6b63\u9762\u53cd\u9762\uff0c\u90fd\u8981\u5728\u706b\u4e2d\u711a\u71d2\u3002<br \/>\n13\uff1a56 \u6d17\u904e\u4ee5\u5f8c\uff0c\u796d\u53f8\u8981\u5bdf\u770b\uff0c\u82e5\u898b\u90a3\u707d\u75c5\u767c\u6697\uff0c\u4ed6\u5c31\u8981\u628a\u90a3\u707d\u75c5\u5f9e\u8863\u670d\u4e0a\u3001\u76ae\u5b50\u4e0a\u3001\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u90fd\u6495\u53bb\u3002<br \/>\n13\uff1a57 \u82e5\u4ecd\u73fe\u5728\u8863\u670d\u4e0a\uff0c\u6216\u662f\u7d93\u4e0a\u3001\u7def\u4e0a\u3001\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u9019\u5c31\u662f\u707d\u75c5\u53c8\u767c\u4e86\u3001\u5fc5\u7528\u706b\u711a\u71d2\u90a3\u67d3\u707d\u75c5\u7684\u7269\u4ef6\u3002<br \/>\n13\uff1a58 \u6240\u6d17\u7684\u8863\u670d\uff0c\u6216\u662f\u7d93\uff0c\u6216\u662f\u7def\uff0c\u6216\u662f\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\uff0c\u82e5\u707d\u75c5\u96e2\u958b\u4e86\uff0c\u8981\u518d\u6d17\uff0c\u5c31\u6f54\u6de8\u4e86\u3002\u300d<br \/>\n13\uff1a59 \u9019\u5c31\u662f\u5927\u75f2\u760b\u707d\u75c5\u7684\u689d\u4f8b\uff0c\u7121\u8ad6\u662f\u5728\u7f8a\u6bdb\u8863\u670d\u4e0a\uff0c\u9ebb\u5e03\u8863\u670d\u4e0a\uff0c\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u548c\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u53ef\u4ee5\u5b9a\u70ba\u6f54\u6de8\u6216\u662f\u4e0d\u6f54\u6de8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 13\uff1a59 \u9019\u5c31\u662f\u5927\u75f2\u760b\u707d\u75c5\u7684\u689d\u4f8b\uff0c\u7121\u8ad6\u662f\u5728\u7f8a\u6bdb\u8863\u670d\u4e0a\uff0c\u9ebb\u5e03\u8863\u670d\u4e0a\uff0c\u7d93\u4e0a\u3001\u7def\u4e0a\uff0c\u548c\u76ae\u5b50\u505a\u7684\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u53ef\u4ee5\u5b9a\u70ba\u6f54\u6de8\u6216\u662f\u4e0d\u6f54\u6de8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18\u5728\u8655\u7406\u6f54\u6de8\u7684\u5224\u65b7\u8207\u8655\u7406\uff0c\u53ef\u4ee5\u8aaa\u662f\u9245\u7d30\u9761\u907a\uff0c\u4e0d\u4f46\u8ad6\u53ca\u76ae\u819a\uff0c\u9084\u6d89\u53ca\u98df\u3001\u8863\u3001\u4f4f\u7b49\u9023\u5e36\u7684\u5404\u500b\u5c64\u9762\uff0cv47~59\u662f\u8655\u7406\u8863\u670d\u662f\u5426\u6f54\u6de8\u7684\u90e8\u4efd\u3002\u82e5\u662f\u67d3\u4e86\u5927\u75f2\u760b\u7b49\u76ae\u819a\u75be\u75c5\u7684\u7f8a\u6bdb\u8863\u670d\uff0c\u9ebb\u5e03\u8863\u3001\u76ae\u4ef6\u3001\u7e54\u54c1\u7b49\u8863\u7269\uff0c\u7b2c\u4e00\u500b\u9996\u5148\u8981\u770b\u6709\u6c92\u6709\u767c\u7da0\u6216\u767c\u7d05\u7684\u73fe\u8c61\uff08\u4ee3\u8868\u9709\u83cc\uff09\uff0c\u82e5\u6709\u5c31\u8981\u95dc\u93967\u5929\u3002\u7136\u5f8c\u518d\u89c0\u5bdf\uff0c\u82e5\u662f\u6709\u767c\u6563\u7684\u73fe\u8c61\uff0c\u4ee3\u8868\u662f\u5c6c\u65bc\u8836\u98df\u7684\u5927\u75f2\u760b\uff0c\u5224\u5b9a\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u8981\u62ff\u53bb\u71d2\u6389\u3002\u82e5\u662f\u6c92\u6709\u767c\u6563\uff0c\u5148\u62ff\u53bb\u6d17\u904e\uff0c\u518d\u95dc\u93967\u5929\uff0c\u7136\u5f8c\u89c0\u5bdf\u3002\u7b2c\u4e00\u7a2e\u60c5\u6cc1\u662f\u5982\u679c\u7269\u4ef6\u82e5\u6c92\u6709\u8b8a\u8272\uff0c\u4e5f\u6c92\u6709\u6d88\u6563\uff0c\u90a3\u7269\u4ef6\u5c31\u4e0d\u6f54\u6de8\uff0c\u662f\u900f\u91cd\u7684\u707d\u75c5\uff0c\u5c31\u8981\u62ff\u53bb\u5728\u706b\u4e2d\u711a\u71d2\u3002\u7b2c\u4e8c\u7a2e\u60c5\u6cc1\u82e5\u662f\u767c\u6697\uff0c\u5c31\u8981\u6495\u6389\u767c\u9709\u7684\u5730\u65b9\uff0c\u7136\u5f8c\u518d\u89c0\u5bdf\uff0c\u5982\u679c\u707d\u75c5\u91cd\u73fe\uff0c\u5c31\u8981\u5224\u70ba\u4e0d\u6f54\u6de8\u62ff\u53bb\u71d2\u6389\u3002\u7b2c\u4e09\u7a2e\u60c5\u6cc1\u662f\u5982\u679c\u707d\u75c5\u6d88\u5931\u4e86\uff0c\u5c31\u8981\u518d\u6d17\u904e\uff0c\u7136\u5f8c\u5ba3\u544a\u6f54\u6de8\u3002\u70ba\u4ec0\u9ebc\u9019\u9ebc\u9ebb\u7169\uff0c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7576\u6642\u7684\u8863\u670d\u7b97\u662f\u6602\u8cb4\u7684\u9ad8\u50f9\u54c1\uff0c\u6240\u4ee5\u624d\u9700\u8981\u5982\u6b64\u8cbb\u52c1\u8655\u7406\u3002<\/p>\n<p>\u795e\u6240\u8981\u6c42\u7684\u8056\u6f54\u662f\u5b8c\u5168\u7684\uff0c\u6beb\u7121\u73b7\u6c61\u3001\u7455\u75b5\u3001\u76ba\u7d0b\u7b49\u985e\u7684\u75c5\u3002\u7576\u7136\u6211\u5011\u6d3b\u5728\u9019\u7f6a\u60e1\u7684\u4e16\u4e0a\u5f88\u96e3\u907f\u514d\uff0c\u4f46\u662f\u7aed\u529b\u8ffd\u6c42\u8056\u6f54\u537b\u61c9\u8a72\u662f\u795e\u5152\u5973\u7576\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u898b\u8b49\u3002\u8056\u7d93\u4e0a\u5f62\u5bb9\u57fa\u7763\u5f92\u751f\u547d\u7684\u6539\u8b8a\uff0c\u9664\u4e86\u7528\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\u9806\u670d\u795e\u4ee5\u5916\uff0c\u4e5f\u7528\u300c\u812b\u53bb\u820a\u4eba\uff08\u8001\u6211\uff09\uff0c\u7a7f\u4e0a\u65b0\u4eba\uff08\u65b0\u9020\u7684\u4eba\uff09\u300d\u4f86\u5f62\u5bb9\uff0c\u4e0d\u540c\u7684\u5f62\u5bb9\uff0c\u90fd\u662f\u76f8\u540c\u7684\u610f\u601d\uff0c\u5c31\u662f\u8ffd\u6c42\u6d3b\u8457\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u3002\u7bc0\u9304\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5229\u672a\u8a18\u8a3b\u91cb\u300b\u2500\u2500\u300c\u5f9e\u672c\u7ae0\u7684\u898f\u4f8b\uff0c\u53ef\u4ee5\u770b\u898b\u795e\u8981\u6c42\u7942\u7684\u5b50\u6c11\u5728\u9053\u5fb7\u3001\u8eab\u9ad4\u3001\u751a\u81f3\u6240\u7a7f\u8457\u7684\u8863\u670d\u8207\u6240\u7528\u7684\u5668\u76bf\u4e0a\u90fd\u9808\u505a\u5230\u6f54\u6de8\u3002\u6d88\u6975\u65b9\u9762\u4e0d\u8207\u4e0d\u6f54\u6de8\u7684\u6771\u897f\u63a5\u89f8\uff0c\u7a4d\u6975\u65b9\u9762\u529b\u4fdd\u5167\u5fc3\u8207\u884c\u70ba\u7684\u8056\u6f54\uff0c\u548c\u795e\u6709\u5713\u6eff\u7684\u5c6c\u9748\u95dc\u4fc2\u3002\u7269\u8cea\u751f\u6d3b\u8207\u5fc3\u9748\u751f\u6d3b\u4e0d\u53ef\u5206\u5272\uff0c\u4e43\u5b8c\u6574\u7684\u4e00\u9ad4\u3002\u65b0\u7d04\u8981\u6c42\u4fe1\u5f92\u5728\u884c\u70ba\u4e4b\u5916\uff0c\u66f4\u6ce8\u610f\u52d5\u6a5f\u7684\u7d14\u6b63\uff08\u592a5\uff1a28\uff09\uff0c\u4fdd\u6301\u610f\u5ff5\u4e0a\u7684\u8056\u6f54\uff0c\u505a\u5230\u5b8c\u5b8c\u5168\u5168\u50cf\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300a\u5927\u5b78\u300b\u4e2d\u6709\u4e00\u53e5\uff1a\u300c\u6b64\u8b02\u8aa0\u4e8e\u4e2d\u3001\u5f62\u65bc\u5916\uff0c\u6545\u541b\u5b50\u5fc5\u614e\u5176\u7368\u4e5f\u3002\u300d\u8056\u9748\u5851\u9020\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u672c\u662f\u8981\u8ffd\u6c42\u300c\u7531\u5167\u800c\u5916\u300d\uff0c\u5f9e\u300c\u5167\u5fc3\u958b\u59cb\u6bcf\u5929\u8ffd\u6c42\u88ab\u8036\u7a4c\u5bf6\u8840\u8207\u795e\u7684\u8a71\u8a9e\u6f54\u6de8\u300d\uff0c\u518d\u52a0\u4e0a\u300c\u795e\u8208\u8d77\u74b0\u5883\u4e0a\u7684\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4f86\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\u66f4\u52a0\u8056\u6f54\u4e26\u53bb\u9664\u6e23\u6ed3\u300d\u3002\u5916\u5728\u5247\u662f\u300c\u884c\u4e8b\u70ba\u4eba\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u4eca\u5929\u7684\u8863\u670d\u53ef\u4ee5\u60f3\u6210\u662f\u6211\u5011\u5916\u5728\u7684\u884c\u70ba\u8209\u6b62\u3001\u8aaa\u8a71\u8868\u73fe\uff0c\u662f\u5426\u8868\u88cf\u4e00\u81f4\uff0c\u8aa0\u5be6\u7121\u507d\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6709\u4e00\u500b\u6e34\u6155\u8056\u6f54\u7684\u614b\u5ea6\u3002\u8056\u6f54\u662f\u88ab\u5206\u5225\u6b78\u795e\uff0c\u4e5f\u662f\u88ab\u795e\u5851\u9020\u6210\u70ba\u5408\u4e4e\u5929\u570b\u5b50\u54c1\u7684\u54c1\u683c\uff0c\u66f4\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u611f\u8b1d\u795e\u4e0d\u653e\u68c4\u6211\u5011\uff0c\u6a02\u610f\u5728\u6211\u5011\u751f\u547d\u4e2d\u52d5\u4e86\u5584\u5de5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 13\uff1a47~59 13\uff1a47 \u300c\u67d3\u4e86\u5927\u75f2\u760b\u707d\u75c5\u7684\u8863\u670d\uff0c\u7121\u8ad6\u662f\u7f8a\u6bdb\u8863\u670d\u3001\u662f\u9ebb\u5e03\u8863\u670d\uff0c 13\uff1a48 \u7121\u8ad6\u662f &#8230; <a title=\"2019 &#8211; 09 &#8211; 04 QT \u5229\u672a\u8a18 13\uff1a47~59\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-04-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-13%ef%bc%9a4759\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 04 QT \u5229\u672a\u8a18 13\uff1a47~59\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7046,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7004","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7004","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7004"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7004\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7046"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}