{"id":2760,"date":"2017-01-20T12:55:45","date_gmt":"2017-01-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2760"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a1825\/","title":{"rendered":"2017 &#8211; 01 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 1\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f31\uff1a17~25<br \/>\n1\uff1a17 \u6492\u8fe6\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u6211\u6191\u8457\u751a\u9ebc\u53ef\u77e5\u9053\u9019\u4e8b\u5462?\u6211\u5df2\u7d93\u8001\u4e86\uff0c\u6211\u7684\u59bb\u5b50\u4e5f\u5e74\u7d00\u8001\u9081\u4e86\u3002<br \/>\n1\uff1a19 \u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u6211\u662f\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u52a0\u767e\u5217\uff0c\u5949\u5dee\u800c\u4f86\u5c0d\u4f60\u8aaa\u8a71\uff0c\u5c07\u9019\u597d\u4fe1\u606f\u5831\u7d66\u4f60\u3002<br \/>\n1\uff1a20 \u5230\u4e86\u6642\u5019\uff0c\u9019\u8a71\u5fc5\u7136\u61c9\u9a57\uff1b\u53ea\u56e0\u4f60\u4e0d\u4fe1\uff0c\u4f60\u5fc5\u555e\u5df4\uff0c\u4e0d\u80fd\u8aaa\u8a71\uff0c\u76f4\u5230\u9019\u4e8b\u6210\u5c31\u7684\u65e5\u5b50\u3002<br \/>\n1\uff1a21 \u767e\u59d3\u7b49\u5019\u6492\u8fe6\u5229\u4e9e\uff0c\u8a6b\u7570\u4ed6\u8a31\u4e45\u5728\u6bbf\u88cf\u3002<br \/>\n1\uff1a22 \u53ca\u81f3\u4ed6\u51fa\u4f86\uff0c\u4e0d\u80fd\u548c\u4ed6\u5011\u8aaa\u8a71\uff0c\u4ed6\u5011\u5c31\u77e5\u9053\u4ed6\u5728\u6bbf\u88cf\u898b\u4e86\u7570\u8c61\uff1b\u56e0\u70ba\u4ed6\u76f4\u5411\u4ed6\u5011\u6253\u624b\u5f0f\uff0c\u7adf\u6210\u4e86\u555e\u5df4\u3002<br \/>\n1\uff1a23 \u4ed6\u4f9b\u8077\u7684\u65e5\u5b50\u5df2\u6eff\uff0c\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n1\uff1a24 \u9019\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u4ed6\u7684\u59bb\u5b50\u4f0a\u5229\u838e\u767d\u61f7\u4e86\u5b55\uff0c\u5c31\u96b1\u85cf\u4e86\u4e94\u500b\u6708\uff0c<br \/>\n1\uff1a25 \u8aaa\uff1a\u4e3b\u5728\u7737\u9867\u6211\u7684\u65e5\u5b50\uff0c\u9019\u6a23\u770b\u5f85\u6211\uff0c\u8981\u628a\u6211\u5728\u4eba\u9593\u7684\u7f9e\u6065\u9664\u6389\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a25 \u8aaa\uff1a\u4e3b\u5728\u7737\u9867\u6211\u7684\u65e5\u5b50\uff0c\u9019\u6a23\u770b\u5f85\u6211\uff0c\u8981\u628a\u6211\u5728\u4eba\u9593\u7684\u7f9e\u6065\u9664\u6389\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u4eba\u7684\u89c0\u5ff5\uff0c\u4e0a\u5e1d\u5c0d\u4eba\u985e\u6700\u5927\u7684\u795d\u798f\uff0c\u4e0d\u662f\u9322\u8ca1\u3001\u4e0d\u662f\u540d\u5229\uff0c\u800c\u662f\u5b50\u5b6b\uff1a\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u3002\u6216\u8005\u5c31\u50cf\u4e0a\u5e1d\u8cdc\u798f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795d\u798f\uff0c\u662f\u6210\u70ba \u300c\u591a\u570b\u4e4b\u7236\u300d\u3002\u6240\u4ee5\u4e00\u4f4d\u4e0d\u80fd\u751f\u80b2\u7684\u4ee5\u8272\u5217\u5a66\u5973\uff0c\u6703\u88ab\u8a8d\u70ba\u662f\u88ab\u5492\u8a5b\u3001\u662f\u7f9e\u6065\u3001\u662f\u72af\u7f6a\u5f8c\u7684\u7d50\u679c\uff08\u8056\u7d93\u4e2d\u6709\u5e7e\u6b21\u4e0a\u5e1d\u5be9\u5224\u7684\u65b9\u5f0f\u662f\u505c\u6b62\u751f\u80b2\uff09\u3002\u61c9\u7528\u5728\u5c6c\u9748\u7684\u5c64\u9762\u4e0a\uff0c\u751f\u990a\u7684\u89c0\u5ff5\u5728\u65b0\u7d04\u6642\u4ee3\u5c31\u4e0d\u662f\u771f\u7684\u662f\u8089\u751f\u7684\u610f\u601d\uff0c\u56e0\u70ba\u5730\u7403\u4eba\u53e3\u5df2\u7d93\u98fd\u548c\u4e86\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u57fa\u7763\u5f92\u61c9\u8a72\u70ba\u4e86\u4e0a\u5e1d\u7684\u570b\u5ea6\uff0c\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\uff0c\u4e5f\u5c31\u662f\u5e36\u9818\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u3002<\/p>\n<p>\u751f\u5c31\u662f\u50b3\u798f\u97f3\u9818\u4eba\u6b78\u4e3b\uff0c\u990a\u5c31\u662f\u966a\u4f34\u3001\u6559\u5c0e\u3001\u5e6b\u52a9\u9580\u5f92\u9023\u7d50\u65bc\u795e\uff0c\u4e00\u751f\u8ddf\u96a8\u795e\u7684\u8173\u6b65\u3002\u8a31\u591a\u4eba\u4e00\u751f\u6c92\u6709\u5e36\u9818\u4ed6\u4eba\u7684\u7d93\u6b77\uff0c\u53ea\u662f\u5fd9\u65bc\u300c\u5b97\u6559\u6d3b\u52d5\u300d\uff0c\u6216\u662f\u53c3\u52a0\u300c\u805a\u6703\u8ab2\u7a0b\u300d\uff0c\u537b\u5f9e\u4f86\u4e0d\u66fe\u76f4\u63a5\u53bb\u7528\u751f\u547d\u5f71\u97ff\u4ed6\u4eba\uff0c\u6216\u662f\u4ee5\u70ba\u628a\u4eba\u5e36\u5230\u6559\u6703\uff0c\u9019\u662f\u7267\u5e2b\u7684\u8cac\u4efb\u3002\u9019\u662f\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u8036\u7a4c\u7684\u5927\u4f7f\u547d\u662f\u4f7f\u842c\u6c11\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u8981\u4eba\u9032\u5165\u5b97\u6559\u7cfb\u7d71\u3002\u8ddf\u96a8\u662f\u5728\u751f\u6d3b\u4e2d\u6bcf\u6642\u6bcf\u523b\u7684\u4e8b\u60c5\uff0c\u4e0d\u662f\u661f\u671f\u65e5\u3002\u521d\u4ee3\u6559\u6703\u662f\u4eba\u4eba\u8981\u5e36\u9580\u5f92\uff0c\u4e0d\u662f\u4ea4\u7d66\u300c\u5c08\u696d\u300d\u7684\u8655\u7406\u3002\u5c07\u4f86\u6709\u4e00\u5929\u5728\u5929\u4e0a\uff0c\u795e\u6703\u770b\u6211\u5011\u7d50\u51fa\u4ec0\u9ebc\u679c\u5b50\u51fa\u4f86\uff1f\u679c\u5b50\u5305\u62ec\u4e86\u500b\u4eba\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\uff0c\u4ee5\u53ca\u6211\u5011\u6240\u751f\u990a\u5c6c\u9748\u7684\u9580\u5f92\u3002\u5343\u842c\u4e0d\u8981\u7a7a\u624b\u898b\u4e3b\u624d\u597d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8ddf\u4e8c\u500b\u4eba\u5206\u4eab\u5e36\u9818\u9580\u5f92\u3001\u751f\u990a\u5c6c\u9748\u5152\u5973\u7684\u89c0\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def1\uff1a25 \u8aaa\uff1a\u4e3b\u5728\u7737\u9867\u6211\u7684\u65e5\u5b50\uff0c\u9019\u6a23\u770b\u5f85\u6211\uff0c\u8981\u628a\u6211\u5728\u4eba\u9593\u7684\u7f9e\u6065\u9664\u6389\u3002<\/p>\n<p>\u5929\u7236\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u4e00\u500b\u4eba\u6700\u5927\u7684\u7f9e\u6065\u4e4b\u4e00\uff0c\u5c31\u662f\u7121\u6cd5\u751f\u80b2\u3002\u9019\u5728\u5c6c\u9748\u7684\u9810\u8868\u4e0a\uff0c\u5c31\u662f\u6211\u5011\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\u7121\u6cd5\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\uff0c\u7121\u6cd5\u7528\u5c6c\u9748\u7684\u751f\u547d\u5f71\u97ff\u4e0b\u4e00\u4ee3\u7684\u751f\u547d\uff0c\u7121\u6cd5\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\u3002\u6c42\u4e3b\u5728\u6559\u6703\u8207\u795e\u7684\u767e\u59d3\u4e2d\u9664\u6389\u9019\u500b\u7f9e\u6065\uff0c\u8b93\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u6700\u770b\u91cd\u7684\uff0c\u4e0d\u662f\u6211\u5011\u53c3\u52a0\u4e86\u591a\u5c11\u5834\u805a\u6703\u3001\u6d3b\u52d5\u3001\u5949\u737b\u4e86\u591a\u5c11\u9322\u3001\u800c\u662f\u662f\u5426\u5e36\u9818\u9580\u5f92\uff0c\u9019\u5c31\u662f\u300c\u6700\u5927\u7684\u4f7f\u547d\u300d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u7d50\u51fa\u7e8d\u7e8d\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u5411\u4e3b\u4ea4\u5e33\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>\u904e\u53bb\u6211\u7684\u89c0\u5ff5\u8aa4\u4ee5\u70ba\uff0c\u5e36\u9580\u5f92\u662f\u500b\u4eba\u7684\u8cac\u4efb\uff0c\u4f46\u662f\u9019\u5e7e\u5e74\u624d\u8abf\u6574\u904e\u4f86\uff0c\u5e36\u9580\u5f92\u662f\u9700\u8981\u7528\u300c\u5718\u968a\u300d\u7684\u529b\u91cf\u7684\u3002\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u90fd\u662f\u4e8c\u4eba\u4e00\u7d44\u51fa\u53bb\u670d\u4e8b\uff0c\u4fdd\u7f85\u7684\u5ba3\u6559\u4e5f\u90fd\u662f\u5e36\u8457\u5718\u968a\u4e00\u8d77\u51fa\u9580\u3002\u5beb\u8def\u52a0\u798f\u97f3\u8207\u4f7f\u5f92\u884c\u50b3\u7684\u8def\u52a0\uff0c\u5c31\u662f\u4fdd\u7f85\u5718\u968a\u7684\u540c\u5de5\uff0c\u662f\u91ab\u751f\uff0c\u4e5f\u662f\u8a18\u9304\u8005\u3002<\/p>\n<p>\u56e0\u6b64\uff0c\u6211\u5011\u61c9\u8a72\u52a0\u5165\u80fd\u5920\u540c\u5fc3\u5408\u610f\u79b1\u544a\uff0c\u4e26\u4e14\u7528\u6069\u8cdc\u5f7c\u6b64\u914d\u642d\u7684\u4e8b\u5949\u5718\u968a\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u3001\u5bb6\u5ead\u3001\u8077\u5834\u4e2d\uff0c\u5e36\u9818\u5468\u906d\u7684\u4eba\u6210\u70ba\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f31\uff1a17~25 1\uff1a17 \u6492\u8fe6\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u6211\u6191\u8457\u751a\u9ebc\u53ef\u77e5\u9053\u9019\u4e8b\u5462?\u6211\u5df2\u7d93\u8001\u4e86\uff0c\u6211\u7684\u59bb\u5b50\u4e5f\u5e74\u7d00\u8001\u9081\u4e86\u3002 &#8230; <a title=\"2017 &#8211; 01 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 1\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b31%ef%bc%9a1825\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 1\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2805,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2760","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2760","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2760"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2760\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2805"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2760"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2760"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}