{"id":6449,"date":"2019-05-25T12:55:45","date_gmt":"2019-05-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6449"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-6%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-6%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 05 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 6\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 6\uff1a1~15<br \/>\n6\uff1a1 \u4fbf\u96c5\u61ab\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u9003\u51fa\u8036\u8def\u6492\u51b7\uff0c\u5728\u63d0\u54e5\u4e9e\u5439\u89d2\uff0c\u5728\u4f2f\u2027\u54c8\u57fa\u7433\u7acb\u865f\u65d7\uff1b\u56e0\u70ba\u6709\u707d\u798d\u8207\u5927\u6bc0\u6ec5\u5f9e\u5317\u65b9\u5f35\u671b\u3002<br \/>\n6\uff1a2 \u90a3\u79c0\u7f8e\u5b0c\u5ae9\u7684\u932b\u5b89\u5973\u5b50\uff08\u5c31\u662f\u6307\u6c11\u7684\u610f\u601d\uff09\uff0c\u6211\u5fc5\u526a\u9664\u3002<br \/>\n6\uff1a3 \u7267\u4eba\u5fc5\u5f15\u4ed6\u5011\u7684\u7f8a\u7fa4\u5230\u5979\u90a3\u88cf\uff0c\u5728\u5979\u5468\u570d\u652f\u642d\u5e33\u68da\uff0c\u5404\u5728\u81ea\u5df1\u6240\u4f54\u4e4b\u5730\u4f7f\u7f8a\u5403\u8349\u3002<br \/>\n6\uff1a4 \u4f60\u5011\u8981\u6e96\u5099\u653b\u64ca\u5979\u3002\u8d77\u4f86\u5427\uff0c\u6211\u5011\u53ef\u4ee5\u8d81\u5348\u6642\u4e0a\u53bb\u3002\u54c0\u54c9\uff01\u65e5\u5df2\u6f38\u659c\uff0c\u665a\u5f71\u62d6\u9577\u4e86\u3002<br \/>\n6\uff1a5 \u8d77\u4f86\u5427\uff0c\u6211\u5011\u591c\u9593\u4e0a\u53bb\uff0c\u6bc0\u58de\u5979\u7684\u5bae\u6bbf\u3002<br \/>\n6\uff1a6 \u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u780d\u4f10\u6a39\u6728\uff0c\u7bc9\u58d8\u653b\u6253\u8036\u8def\u6492\u51b7\u3002\u9019\u5c31\u662f\u90a3\u8a72\u7f70\u7684\u57ce\uff0c\u5176\u4e2d\u76e1\u662f\u6b3a\u58d3\u3002<br \/>\n6\uff1a7 \u4e95\u600e\u6a23\u6e67\u51fa\u6c34\u4f86\uff0c\u9019\u57ce\u4e5f\u7167\u6a23\u6e67\u51fa\u60e1\u4f86\uff1b\u5728\u5176\u9593\u5e38\u807d\u898b\u6709\u5f37\u66b4\u6bc0\u6ec5\u7684\u4e8b\uff0c\u75c5\u60a3\u640d\u50b7\u4e5f\u5e38\u5728\u6211\u9762\u524d\u3002<br \/>\n6\uff1a8 \u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u7576\u53d7\u6559\uff0c\u514d\u5f97\u6211\u5fc3\u8207\u4f60\u751f\u758f\uff0c\u514d\u5f97\u6211\u4f7f\u4f60\u8352\u6dbc\uff0c\u6210\u70ba\u7121\u4eba\u5c45\u4f4f\u4e4b\u5730\u3002<br \/>\n6\uff1a9 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u66fe\u5982\u6b64\u8aaa\uff1a\u6575\u4eba\u5fc5\u64c4\u76e1\u4ee5\u8272\u5217\u5269\u4e0b\u7684\u6c11\uff0c\u5982\u540c\u6458\u6de8\u8461\u8404\u4e00\u6a23\u3002\u4f60\u8981\u50cf\u6458\u8461\u8404\u7684\u4eba\u6458\u4e86\u53c8\u6458\uff0c\u56de\u624b\u653e\u5728\u7b50\u5b50\u88cf\u3002<br \/>\n6\uff1a10 \u73fe\u5728\u6211\u53ef\u4ee5\u5411\u8ab0\u8aaa\u8a71\u4f5c\u898b\u8b49\uff0c\u4f7f\u4ed6\u5011\u807d\u5462\uff1f\u4ed6\u5011\u7684\u8033\u6735\u672a\u53d7\u5272\u79ae\uff0c\u4e0d\u80fd\u807d\u898b\u3002\u770b\u54ea\uff0c\u8036\u548c\u83ef\u7684\u8a71\u4ed6\u5011\u4ee5\u70ba\u7f9e\u8fb1\uff0c\u4e0d\u4ee5\u70ba\u559c\u6085\u3002<br \/>\n6\uff1a11 \u56e0\u6b64\u6211\u88ab\u8036\u548c\u83ef\u7684\u5fff\u6012\u5145\u6eff\uff0c\u96e3\u4ee5\u542b\u5fcd\u3002\u6211\u8981\u50be\u5728\u8857\u4e2d\u7684\u5b69\u7ae5\u548c\u805a\u6703\u7684\u5c11\u5e74\u4eba\u8eab\u4e0a\uff0c\u9023\u592b\u5e36\u59bb\uff0c\u4e26\u5e74\u8001\u7684\u8207\u65e5\u5b50\u6eff\u8db3\u7684\u90fd\u5fc5\u88ab\u64d2\u62ff\u3002<br \/>\n6\uff1a12 \u4ed6\u5011\u7684\u623f\u5c4b\u3001\u7530\u5730\uff0c\u548c\u59bb\u5b50\u90fd\u5fc5\u8f49\u6b78\u5225\u4eba\uff1b\u6211\u8981\u4f38\u624b\u653b\u64ca\u9019\u5730\u7684\u5c45\u6c11\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n6\uff1a13 \u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u4e00\u5473\u5730\u8caa\u5a6a\uff0c\u5f9e\u5148\u77e5\u5230\u796d\u53f8\u90fd\u884c\u4e8b\u865b\u8b0a\u3002<br \/>\n6\uff1a14 \u4ed6\u5011\u8f15\u8f15\u5ffd\u5ffd\u5730\u91ab\u6cbb\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u8aaa\uff1a\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002<br \/>\n6\uff1a15 \u4ed6\u5011\u884c\u53ef\u618e\u7684\u4e8b\u77e5\u9053\u615a\u6127\u55ce\uff1f\u4e0d\u7136\uff0c\u4ed6\u5011\u6beb\u4e0d\u615a\u6127\uff0c\u4e5f\u4e0d\u77e5\u7f9e\u6065\u3002\u56e0\u6b64\uff0c\u4ed6\u5011\u5fc5\u5728\u4ec6\u5012\u7684\u4eba\u4e2d\u4ec6\u5012\uff1b\u6211\u5411\u4ed6\u5011\u8a0e\u7f6a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5fc5\u81f4\u8dcc\u5012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 6\uff1a8 \u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u7576\u53d7\u6559\uff0c\u514d\u5f97\u6211\u5fc3\u8207\u4f60\u751f\u758f\uff0c\u514d\u5f97\u6211\u4f7f\u4f60\u8352\u6dbc\uff0c\u6210\u70ba\u7121\u4eba\u5c45\u4f4f\u4e4b\u5730\u3002<br \/>\n6\uff1a13 \u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u4e00\u5473\u5730\u8caa\u5a6a\uff0c\u5f9e\u5148\u77e5\u5230\u796d\u53f8\u90fd\u884c\u4e8b\u865b\u8b0a\u3002<br \/>\n6\uff1a14 \u4ed6\u5011\u8f15\u8f15\u5ffd\u5ffd\u5730\u91ab\u6cbb\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u8aaa\uff1a\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v4\u300c\u4f60\u5011\u8981\u6e96\u5099\u653b\u64ca\u5979\u3002\u8d77\u4f86\u5427\uff0c\u6211\u5011\u53ef\u4ee5\u8d81\u5348\u6642\u4e0a\u53bb\u3002\u300d\u5f88\u60b2\u54c0\uff0c\u4f46\u662f\u4e5f\u5f88\u4ee4\u4eba\u9707\u9a5a\u7684\u8a71\uff0c\u5c31\u662f\u9019\u4e0a\u5e1d\u5c0d\u5df4\u6bd4\u502b\u8aaa\u7684\u8a71\uff1a\u300c\u8d77\u4f86\uff0c\u53bb\u653b\u64ca\u4ee5\u8272\u5217\uff01\u300d\u7236\u89aa\u53eb\u4e00\u500b\u5916\u4eba\u4f86\u653b\u64ca\u7942\u7684\u5b69\u5b50\uff1f\u9019\u662f\u4ec0\u9ebc\u6a23\u7684\u7236\u89aa\uff1f\u96e3\u602a\u5f88\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\uff0c\u53ea\u6562\u8aaa\u4e00\u5207\u4ec7\u6575\u90fd\u662f\u9b54\u9b3c\u6d3e\u4f86\u7684\uff0c\u4e0d\u53ef\u80fd\u662f\u5929\u7236\uff1f\u8aaa\u9019\u8a71\u7684\u4eba\uff0c\u90fd\u662f\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\u7684\u4eba\u3002\u6211\u5011\u4e0d\u80af\u9762\u5c0d\u7684\u771f\u7406\u662f\uff0c\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u6703\u81ea\u52d5\u4fbf\u6210\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u800c\u62db\u81f4\u4e0a\u5e1d\u5fff\u6012\u7684\u5be9\u5224\uff0c\u751a\u81f3\u53ef\u80fd\u6c38\u9060\u7684\u9694\u7d55\u3002\u795e\u662f\u611b\uff0c\u662f\u6190\u61ab\u3001\u662f\u6069\u5178\u7684\u795e\uff0c\u4f46\u9019\u4e00\u5207\u53ea\u91dd\u5c0d\u9858\u610f\u6094\u6539\u7684\u5b50\u6c11\u6709\u529f\u6548\u3002\u6094\u6539\u6c38\u9060\u662f\u6211\u5011\u7684\u7b2c\u4e00\u6b65\u3001\u6bcf\u4e00\u6b65\uff0c\u8207\u6700\u5f8c\u4e00\u6b65\u3002\u6094\u6539\u4e0d\u8981\u53ea\u60f3\u5230\u884c\u70ba\u7684\u597d\u58de\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5728\u795e\u9762\u524d\u8b19\u5351\u7684\u627f\u8a8d\u6211\u5011\u4e0d\u662f\u4e3b\u3001\u4e0d\u662f\u738b\uff0c\u4e0d\u80fd\u9760\u81ea\u5df1\u3002\u6211\u5011\u8981\u8b8a\u597d\uff0c\u5fc5\u9808\u5148\u8207\u795e\u548c\u597d\uff0c\u7136\u5f8c\u5f9e\u8056\u9748\u5f97\u8457\u529b\u91cf\uff0c\u624d\u6709\u53ef\u80fd\u65e5\u6f38\u6539\u8b8a\u3002\u6094\u6539\u7684\u7b2c\u4e00\u6b65\u662f\u95dc\u4fc2\u7684\u548c\u597d\uff0c\u63a5\u4e0b\u4f86\u662f\u6301\u7e8c\u5730\u501a\u9760\u9806\u670d\u8056\u9748\uff0c\u624d\u6709\u53ef\u80fd\u7d50\u51fa\u679c\u5b50\u3002<\/p>\n<p>v7\u300c\u4e95\u600e\u6a23\u6e67\u51fa\u6c34\u4f86\uff0c\u9019\u57ce\u4e5f\u7167\u6a23\u6e67\u51fa\u60e1\u4f86\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u53e6\u4e00\u6bb5\u7d93\u6587\uff1a\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u7684\u6642\u5019\uff0c\u4ed6\u5011\u558a\u8aaa\uff1a\u300c\u9858\u90a3\u4e95\u6e67\u51fa\u6c34\u4f86\u3002\u300d\uff08\u6c1121\uff1a17\uff09\u6211\u5011\u4e5f\u8a18\u5f97\uff1a\u300c\u4eba\u82e5\u559d\u6211\u6240\u8cdc\u7684\u6c34\u5c31\u6c38\u9060\u4e0d\u6e34\uff1b\u6211\u6240\u8cdc\u7684\u6c34\u8981\u5728\u4ed6\u88cf\u982d\u6210\u70ba\u6cc9\u6e90\uff0c\u76f4\u6e67\u5230\u6c38\u751f\uff01\u300d\uff08\u7d044\uff1a14\uff09\u6211\u5011\u82e5\u662f\u5728\u57fa\u7763\u88cf\uff0c\u9023\u7d50\u65bc\u4e3b\uff0c\u6211\u5011\u5fc3\u9748\u88cf\u9762\u6e67\u6d41\u51fa\u4f86\u7684\u5c31\u662f\u8056\u9748\u7684\u6d3b\u6c34\u6c5f\u6cb3\u3002\u4f46\u6211\u5011\u82e5\u662f\u96e2\u68c4\u4e3b\uff0c\u9760\u81ea\u5df1\uff0c\u90a3\u9ebc\u6211\u5011\u88cf\u9762\u6e67\u6d41\u51fa\u4f86\u7684\u5c31\u53ea\u80fd\u662f\u60e1\uff0c\u800c\u4e14\u300c\u76e1\u90fd\u662f\u60e1\u300d\uff01v8\u300c\u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u7576\u53d7\u6559\uff0c\u514d\u5f97\u6211\u5fc3\u8207\u4f60\u751f\u758f\uff0c\u514d\u5f97\u6211\u4f7f\u4f60\u8352\u6dbc\uff0c\u6210\u70ba\u7121\u4eba\u5c45\u4f4f\u4e4b\u5730\u3002\u300d\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u8981\u300c\u53d7\u6559\u300d\uff0c\u63a5\u53d7\u795e\u7684\u7ba1\u6559\uff0c\u8046\u807d\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u89aa\u8fd1\u795e\uff0c\u300c\u514d\u5f97\u751f\u758f\u300d\uff0c\u5c0e\u81f4\u751f\u547d\u4e2d\u7684\u8352\u6dbc\u3001\u8ca7\u7620\u3002\u89aa\u8fd1\u795e\uff0c\u624d\u6703\u6709\u8c50\u76db\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u56e0\u6b64\u6211\u88ab\u8036\u548c\u83ef\u7684\u5fff\u6012\u5145\u6eff\uff0c\u96e3\u4ee5\u542b\u5fcd\u3002\u300d\u8036\u5229\u7c73\u672c\u6027\u4e0a\u662f\u500b\u504f\u5411\u61e6\u5f31\u8edf\u5f31\u7684\u4eba\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u9748\u5145\u6eff\u4ed6\uff0c\u7adf\u662f\u300c\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u96e3\u4ee5\u542b\u5fcd\u300d\u3002\u600e\u9ebc\u4e0d\u662f\u4e0a\u5e1d\u7684\u611b\u5145\u6eff\uff1f\u800c\u662f\u4e0a\u5e1d\u7684\u5fff\u6012\uff1f\u5176\u5be6\u4e0a\u5e1d\u7684\u5fff\u6012\u53ea\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u7942\u7684\u6148\u611b\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u4e00\u500b\u5c6c\u795e\u7684\u4eba\uff0c\u61c9\u7576\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002\u4e00\u500b\u4e0d\u5c6c\u795e\u7684\u4eba\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u8b8a\u6210\u611b\u795e\u6240\u60e1\u3001\u6068\u795e\u6240\u611b\uff0c\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u7d42\u5fc5\u8207\u795e\u6f38\u884c\u6f38\u9060\u3002v13~14\u300c\u56e0\u70ba\u4ed6\u5011\u5f9e\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u4e00\u5473\u5730\u8caa\u5a6a\uff0c\u5f9e\u5148\u77e5\u5230\u796d\u53f8\u90fd\u884c\u4e8b\u865b\u8b0a\u3002\u4ed6\u5011\u8f15\u8f15\u5ffd\u5ffd\u5730\u91ab\u6cbb\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u8aaa\uff1a\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u5176\u5be6\u6c92\u6709\u5e73\u5b89\u3002\u300d\u5f9e\u5148\u77e5\u5230\u796d\u53f8\uff0c\u90fd\u662f\u795e\u8077\u4eba\u54e1\uff0c\u90fd\u662f\u61c9\u8a72\u6210\u70ba\u795e\u7684\u51fa\u53e3\uff0c\u795e\u7684\u4ee3\u8a00\u4eba\uff0c\u795e\u8207\u4eba\u548c\u597d\u7684\u4e2d\u4fdd\u3002\u6c92\u60f3\u5230\u5168\u570b\u4eba\u6c11\uff0c\u5f9e\u300c\u6700\u5c0f\u7684\u5230\u81f3\u5927\u7684\u90fd\u4e00\u5473\u5730\u8caa\u5a6a\u300d\uff0c\u5c31\u9023\u795e\u8077\u4eba\u54e1\u4e5f\u4e00\u8d77\u8caa\u5a6a\u3002\u8caa\u5a6a\u4f7f\u4eba\u7684\u5fc3\u8b8a\u6210\u300c\u865b\u8b0a\u8a6d\u8a50\u300d\uff0c\u4f7f\u4eba\u4e0d\u4ee5\u795e\u70ba\u6eff\u8db3\uff0c\u537b\u8caa\u611b\u4e16\u754c\u3002<\/p>\n<p>\u8caa\u5a6a\u7684\u4e16\u4eba\uff0c\u6c38\u9060\u4e0d\u80fd\u6eff\u8db3\uff0c\u5982\u540c\u98f2\u9d06\u6b62\u6e34\uff0c\u6240\u8ffd\u6c42\u7684\u4e00\u5207\u90fd\u662f\u865b\u7a7a\u3001\u90fd\u662f\u6355\u98a8\u3002\u7576\u795e\u8077\u4eba\u54e1\u4e00\u65e6\u4e5f\u843d\u5165\u8caa\u5a6a\u7684\u5fc3\uff0c\u5c31\u6703\u985b\u5012\u662f\u975e\uff0c\u771f\u7406\u4e0d\u5206\uff0c\u8b8a\u6210\u300c\u798d\u54c9\uff01\u90a3\u4e9b\u7a31\u60e1\u70ba\u5584\uff0c\u7a31\u5584\u70ba\u60e1\uff0c\u4ee5\u6697\u70ba\u5149\uff0c\u4ee5\u5149\u70ba\u6697\uff0c\u4ee5\u82e6\u70ba\u751c\uff0c\u4ee5\u751c\u70ba\u82e6\u7684\u4eba\u3002\u300d\uff08\u8cfd5\uff1a20\uff09\u4ed6\u5011\u53ef\u80fd\u544a\u8a34\u767e\u59d3\uff1a\u300c\u4f60\u4f5c\u7684\u6c92\u932f\u5566\u3002\u6211\u5011\u73fe\u5728\u662f\u611b\u7684\u6559\u6703\uff0c\u4e0d\u8981\u8b1b\u5c0d\u932f\uff0c\u4e0d\u8981\u8cac\u5099\u3002\u300d\u6216\u662f\u300c\u5e73\u5b89\u5566\uff01\u6c92\u4e8b\u5566\uff01\u4f60\u6c92\u6709\u7f6a\uff0c\u4f60\u4e5f\u4e0d\u9700\u8981\u6094\u6539\uff0c\u90fd\u5f88\u597d\uff0c\u4e0a\u5e1d\u5f88\u6148\u611b\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u56e0\u70ba\u4f60\u8aaa\u9019\u4e9b\u597d\u8a71\u5c31\u53ef\u4ee5\u5f97\u5230\u65b9\u4fbf\u561b\uff01\u4f60\u8aaa\u8cac\u5099\u7684\u8a71\u6c92\u6709\u4eba\u807d\uff0c\u751a\u81f3\u4eba\u5bb6\u628a\u4f60\u6253\u6b7b\uff1b\u4f60\u8aaa\u597d\u8a71\uff0c\u4eba\u5bb6\u5c31\u7d66\u4f60\u597d\u6771\u897f\uff0c\u6240\u4ee5\u300e\u597d\u8a71\u300f\u662f\u5efa\u7acb\u5728\u300e\u8caa\u5a6a\u300f\u4e0a\u9762\u7684\uff1b\u300e\u865b\u8b0a\u300f\u662f\u5efa\u7acb\u5728\u300e\u81ea\u5df1\u5f97\u597d\u8655\u300f\u4e0a\u9762\u7684\u3002\u6211\u5011\u7576\u53cd\u7701\u81ea\u5df1\uff01\u300d\u5c0d\u65bc\u9019\u4e9b\u8caa\u5a6a\u7684\u795e\u8077\u4eba\u54e1\uff0c\u4e0a\u5e1d\u8aaa\uff1a\u300c\u56e0\u6b64\uff0c\u4ed6\u5011\u5fc5\u5728\u4ec6\u5012\u7684\u4eba\u4e2d\u4ec6\u5012\uff1b\u6211\u5411\u4ed6\u5011\u8a0e\u7f6a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5fc5\u81f4\u8dcc\u5012\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u6b21QT\u820a\u7d04\uff0c\u6216\u591a\u6216\u5c11\u80fd\u7a0d\u5fae\u9ad4\u6703\u7576\u6642\u5148\u77e5\u7684\u5fc3\uff0c\u771f\u7684\u662f\u6709\u53e3\u96e3\u8a00\u3001\u5403\u529b\u4e0d\u8a0e\u597d\u3002\u4eba\u751f\u5728\u4e16\uff0c\u8ab0\u4e0d\u559c\u6b61\u8a0e\u4ed6\u4eba\u559c\u6b61\uff1f\u8ab0\u4e0d\u559c\u6b61\u5f9e\u4ed6\u4eba\u5f97\u5229\uff1f\u4f46\u662f\u5148\u77e5\u7684\u5de5\u4f5c\u662f\u5931\u53bb\u81ea\u5df1\u7684\u770b\u6cd5\u8207\u81ea\u7531\u7684\uff0c\u4ed6\u53ea\u80fd\u8aaa\u795e\u60f3\u8aaa\u7684\uff0c\u751a\u81f3\u8981\u611f\u53d7\u795e\u6240\u611f\u53d7\u7684\u3002\u65b0\u820a\u7d04\u8056\u7d93\u90fd\u8cac\u5099\u6559\u6703\u4e2d\u6709\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u5c08\u9580\u5047\u50b3\u8056\u65e8\uff0c\u53ea\u8aaa\u8a0e\u597d\u4eba\uff0c\u6216\u662f\u4f7f\u81ea\u5df1\u5f97\u5230\u597d\u8655\u7684\u4e8b\uff0c\u537b\u5c0d\u4e0a\u5e1d\u96e3\u8b1b\u7684\u65e8\u610f\u907f\u53e3\u4e0d\u8a00\u3002\u6050\u6015\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u4fbf\u6210\u70ba\u5bb3\u4eba\u4e0d\u5229\u5df1\uff0c\u4e00\u540c\u8dcc\u5012\u3002\u6211\u5011\u57fa\u7763\u5f92\u8981\u5207\u6155\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u50b3\u8b1b\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\u7684\u4fe1\u606f\u3002\u5c0d\u53d7\u82e6\u7684\u4eba\u8981\u5b89\u6170\uff0c\u5c0d\u7121\u77e5\u7684\u4eba\u8981\u9020\u5c31\uff0c\u5c0d\u80cc\u9053\u7684\u4eba\u8981\u52f8\u52c9\u3002\u7e3d\u4e4b\u76ee\u7684\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u8207\u795e\u548c\u597d\u3001\u591a\u7d50\u679c\u5b50\u3001\u69ae\u795e\u76ca\u4eba\uff0c\u6c42\u4e3b\u6190\u61ab\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 6\uff1a1~15 6\uff1a1 \u4fbf\u96c5\u61ab\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u9003\u51fa\u8036\u8def\u6492\u51b7\uff0c\u5728\u63d0\u54e5\u4e9e\u5439\u89d2\uff0c\u5728\u4f2f\u2027\u54c8\u57fa\u7433\u7acb\u865f\u65d7\uff1b\u56e0\u70ba\u6709\u707d\u798d\u8207 &#8230; <a title=\"2019 &#8211; 05 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 6\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-6%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 6\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6555,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6449","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6449","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6449"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6449\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6555"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}