{"id":8252,"date":"2020-07-30T12:55:45","date_gmt":"2020-07-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8252"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-4%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-4%ef%bc%9a917\/","title":{"rendered":"2020 &#8211; 07 &#8211; 30 QT \u7f85\u99ac\u66f8 4\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 4\uff1a9~17<br \/>\n4\uff1a9 \u5982\u6b64\u770b\u4f86\uff0c\u9019\u798f\u662f\u55ae\u52a0\u7d66\u90a3\u53d7\u5272\u79ae\u7684\u4eba\u55ce\uff1f\u4e0d\u4e5f\u662f\u52a0\u7d66\u90a3\u672a\u53d7\u5272\u79ae\u7684\u4eba\u55ce\uff1f\u56e0\u6211\u5011\u6240\u8aaa\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\uff0c\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\uff0c<br \/>\n4\uff1a10 \u662f\u600e\u9ebc\u7b97\u7684\u5462\uff1f\u662f\u5728\u4ed6\u53d7\u5272\u79ae\u7684\u6642\u5019\u5462\uff1f\u662f\u5728\u4ed6\u672a\u53d7\u5272\u79ae\u7684\u6642\u5019\u5462\uff1f\u4e0d\u662f\u5728\u53d7\u5272\u79ae\u7684\u6642\u5019\uff0c\u4e43\u662f\u5728\u672a\u53d7\u5272\u79ae\u7684\u6642\u5019\u3002<br \/>\n4\uff1a11 \u4e26\u4e14\u4ed6\u53d7\u4e86\u5272\u79ae\u7684\u8a18\u865f\uff0c\u4f5c\u4ed6\u672a\u53d7\u5272\u79ae\u7684\u6642\u5019\u56e0\u4fe1\u7a31\u7fa9\u7684\u5370\u8b49\uff0c\u53eb\u4ed6\u4f5c\u4e00\u5207\u672a\u53d7\u5272\u79ae\u800c\u4fe1\u4e4b\u4eba\u7684\u7236\uff0c\u4f7f\u4ed6\u5011\u4e5f\u7b97\u70ba\u7fa9\uff1b<br \/>\n4\uff1a12 \u53c8\u4f5c\u53d7\u5272\u79ae\u4e4b\u4eba\u7684\u7236\uff0c\u5c31\u662f\u90a3\u4e9b\u4e0d\u4f46\u53d7\u5272\u79ae\uff0c\u4e26\u4e14\u6309\u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u672a\u53d7\u5272\u79ae\u800c\u4fe1\u4e4b\u8e64\u8de1\u53bb\u884c\u7684\u4eba\u3002<br \/>\n4\uff1a13 \u56e0\u70ba\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u5f8c\u88d4\uff0c\u5fc5\u5f97\u627f\u53d7\u4e16\u754c\uff0c\u4e0d\u662f\u56e0\u5f8b\u6cd5\uff0c\u4e43\u662f\u56e0\u4fe1\u800c\u5f97\u7684\u7fa9\u3002<br \/>\n4\uff1a14 \u82e5\u662f\u5c6c\u4e4e\u5f8b\u6cd5\u7684\u4eba\u624d\u5f97\u70ba\u5f8c\u55e3\uff0c\u4fe1\u5c31\u6b78\u65bc\u865b\u7a7a\uff0c\u61c9\u8a31\u4e5f\u5c31\u5ee2\u68c4\u4e86\u3002<br \/>\n4\uff1a15 \u56e0\u70ba\u5f8b\u6cd5\u662f\u60f9\u52d5\u5fff\u6012\u7684\uff08\u6216\u8b6f\uff1a\u53eb\u4eba\u53d7\u5211\u7684\uff09\uff1b\u54ea\u88cf\u6c92\u6709\u5f8b\u6cd5\uff0c\u90a3\u88cf\u5c31\u6c92\u6709\u904e\u72af\u3002<br \/>\n4\uff1a16 \u6240\u4ee5\u4eba\u5f97\u70ba\u5f8c\u55e3\u662f\u672c\u4e4e\u4fe1\uff0c\u56e0\u6b64\u5c31\u5c6c\u4e4e\u6069\uff0c\u53eb\u61c9\u8a31\u5b9a\u7136\u6b78\u7d66\u4e00\u5207\u5f8c\u88d4\uff1b\u4e0d\u4f46\u6b78\u7d66\u90a3\u5c6c\u4e4e\u5f8b\u6cd5\u7684\uff0c\u4e5f\u6b78\u7d66\u90a3\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u4fe1\u7684\u3002<br \/>\n4\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u6240\u4fe1\u7684\uff0c\u662f\u90a3\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u3001\u4f7f\u7121\u8b8a\u70ba\u6709\u7684\u3000\u795e\uff0c\u4ed6\u5728\u4e3b\u9762\u524d\u4f5c\u6211\u5011\u4e16\u4eba\u7684\u7236\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u6211\u5df2\u7d93\u7acb\u4f60\u4f5c\u591a\u570b\u7684\u7236\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 4\uff1a15 \u56e0\u70ba\u5f8b\u6cd5\u662f\u60f9\u52d5\u5fff\u6012\u7684\uff08\u6216\u8b6f\uff1a\u53eb\u4eba\u53d7\u5211\u7684\uff09\uff1b\u54ea\u88cf\u6c92\u6709\u5f8b\u6cd5\uff0c\u90a3\u88cf\u5c31\u6c92\u6709\u904e\u72af\u3002<br \/>\n4\uff1a16 \u6240\u4ee5\u4eba\u5f97\u70ba\u5f8c\u55e3\u662f\u672c\u4e4e\u4fe1\uff0c\u56e0\u6b64\u5c31\u5c6c\u4e4e\u6069\uff0c\u53eb\u61c9\u8a31\u5b9a\u7136\u6b78\u7d66\u4e00\u5207\u5f8c\u88d4\uff1b\u4e0d\u4f46\u6b78\u7d66\u90a3\u5c6c\u4e4e\u5f8b\u6cd5\u7684\uff0c\u4e5f\u6b78\u7d66\u90a3\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u4fe1\u7684\u3002<br \/>\n4\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u6240\u4fe1\u7684\uff0c\u662f\u90a3\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u3001\u4f7f\u7121\u8b8a\u70ba\u6709\u7684\u3000\u795e\uff0c\u4ed6\u5728\u4e3b\u9762\u524d\u4f5c\u6211\u5011\u4e16\u4eba\u7684\u7236\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u6211\u5df2\u7d93\u7acb\u4f60\u4f5c\u591a\u570b\u7684\u7236\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~12\u7336\u592a\u4eba\u4e00\u76f4\u6709\u8457\u81ea\u5927\u9a55\u50b2\u7684\u554f\u984c\u3002\u4ed6\u5011\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u7a31\u5916\u90a6\u4eba\u70ba\u72d7\uff0c\u4ed6\u5011\u81ea\u5c45\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u4ee5\u53d7\u5272\u79ae\u70ba\u5370\u8a18\uff0c\u4e5f\u56e0\u70ba\u64c1\u6709\u795e\u8cdc\u5f8b\u6cd5\u800c\u9a55\u50b2\u3002\u757612\u500b\u4f7f\u5f92\u958b\u59cb\u5728\u8036\u8def\u6492\u51b7\u50b3\u798f\u97f3\uff0c\u5efa\u7acb\u6559\u6703\uff0c\u5e36\u9818\u7336\u592a\u4eba\u4fe1\u4e3b\uff0c\u7336\u592a\u4eba\u5c31\u4e00\u76f4\u53ea\u5728\u81ea\u5df1\u7684\u540c\u80de\u7336\u592a\u4eba\u4e2d\u9593\u50b3\u798f\u97f3\uff0c\u56e0\u70ba\u4ed6\u5011\u9084\u662f\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\u3002\u5f8c\u4f86\u795e\u5dee\u9063\u4fdd\u7f85\u5411\u5916\u90a6\u4eba\u50b3\u798f\u97f3\uff0c\u5c62\u5c62\u906d\u53d7\u7336\u592a\u4eba\u57fa\u7763\u5f92\u7684\u6514\u963b\uff0c\u8981\u6c42\u5916\u90a6\u4eba\u8ddf\u4ed6\u5011\u4e00\u6a23\u8981\u53d7\u5272\u79ae\uff0c\u5b88\u5b89\u606f\u65e5\uff0c\u884c\u820a\u7d04\u5f8b\u6cd5\u3002\u610f\u601d\u662f\u8981\u6210\u70ba\u57fa\u7763\u5f92\u4e4b\u524d\uff0c\u5fc5\u9808\u5148\u6210\u70ba\u7336\u592a\u4eba\u3002\u4fdd\u7f85\u5beb\u7f85\u99ac\u66f8\u6253\u7834\u4ed6\u5011\u7684\u8b2c\u8aa4\uff0c\u4ed6\u5011\u96d6\u7136\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u8207\u795e\u7acb\u7d04\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u63a5\u53d7\u4e86\u5272\u79ae\u7684\u5370\u8a18\uff0c\u4f46\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u4e26\u4e0d\u55ae\u6307\u7336\u592a\u4eba\uff0c\u4e5f\u5305\u62ec\u4e00\u5207\u6191\u4fe1\u5fc3\u76f8\u4fe1\u795e\u7684\u5916\u90a6\u4eba\u3002\u5c31\u8089\u9ad4\u800c\u8a00\uff0c\u4e9e\u4f2f\u62c9\u7f55\u662f\u7336\u592a\u4eba\u7684\u7956\u5148\uff0c\u4f46\u5c31\u5c6c\u9748\u800c\u8a00\uff0c\u4e9e\u4f2f\u62c9\u7f55\u662f\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u4eba\u7684\u7956\u5148\uff1a\u300c\u53eb\u4ed6\u4f5c\u4e00\u5207\u672a\u53d7\u5272\u79ae\u800c\u4fe1\u4e4b\u4eba\u7684\u7236\uff0c\u4f7f\u4ed6\u5011\u4e5f\u7b97\u70ba\u7fa9\u3002\u300d\uff08v11\uff09\u6240\u4ee5\u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\uff0c\u4e26\u4e0d\u50cf\u7336\u592a\u4eba\u60f3\u7684\u9019\u9ebc\u91cd\u8981\uff0c\u6bd4\u5272\u79ae\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u771f\u5be6\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\u4e0a\u5e1d\u5728\u820a\u7d04\u8a2d\u7acb\u5272\u79ae\uff0c\u662f\u795e\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u7684\u8a18\u865f\u3002\u9019\u8a18\u865f\u5728\u4eba\u7684\u8089\u9ad4\u4e0a\uff0c\u662f\u7d66\u4eba\u4f5c\u8b49\u64da\u7684\uff0c\u662f\u70ba\u4e86\u4eba\u7684\u8edf\u5f31\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u4ed6\u5011\u662f\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u6240\u4ee5\u61c9\u7576\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\u3002\u5272\u79ae\u4e0d\u80fd\u4f7f\u4eba\u7a31\u7fa9\uff0c\u4f46\u6709\u52a9\u65bc\u5e6b\u52a9\u8edf\u5f31\u7684\u4eba\u770b\u898b\u800c\u76f8\u4fe1\uff0c\u63d0\u9192\u4ed6\u5011\u662f\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u4e0d\u4f46\u6c92\u6709\u56e0\u70ba\u5272\u79ae\u800c\u6539\u8b8a\u5167\u5fc3\uff0c\u751a\u81f3\u628a\u5272\u79ae\u7576\u4f5c\u8eab\u4efd\u9a55\u50b2\u7684\u7406\u7531\u3002\u4fdd\u7f85\u555f\u793a\u4ed6\u5011\u771f\u6b63\u7684\u5272\u79ae\u4e0d\u5728\u8089\u9ad4\uff0c\u800c\u5728\u5167\u5fc3\u8981\u53d7\u5272\u79ae\uff0c\u5f97\u8457\u6f54\u6de8\u3002\u8eab\u9ad4\u4e0a\u53d7\u5272\u79ae\u4e26\u4e0d\u4fdd\u8b49\u80fd\u5920\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u800c\u662f\u5fc3\u88cf\u53d7\u5272\u79ae\u7684\u4eba\u624d\u771f\u6b63\u7b97\u662f\u3002\u6240\u4ee5\u4e0d\u8ad6\u7336\u592a\u4eba\u6216\u5916\u90a6\u4eba\uff0c\u91cd\u8981\u7684\u662f\u5fc3\u88cf\u7684\u5272\u79ae\uff0c\u662f\u5167\u5fc3\u771f\u6b63\u7684\u76f8\u4fe1\u3002\u7336\u592a\u4eba\u8aa4\u8a8d\u70ba\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u53d7\u4e86\u5272\u79ae\uff0c\u6240\u4ee5\u5272\u79ae\u662f\u6700\u91cd\u8981\u7684\u4e8b\u3002\u537b\u6c92\u601d\u60f3\u4e9e\u4f2f\u62c9\u7f55\u88ab\u795e\u63a5\u7d0d\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u5728\u527515\u7ae0\u8a18\u8f09\u7684\u4e8b\uff08\u527515\uff1a6\uff09\uff0c\u4f46\u53d7\u5272\u79ae\u662f\u5728\u527516\u300117\u7ae0\u7684\u4e8b\uff08\u5275\u527516\uff1a16\u300117\uff1a24~25)\uff0c\u9019\u6bb5\u6642\u9593\u7adf\u81f3\u5c11\u9694\u4e8614\u5e74\u4ee5\u4e0a\u3002\u610f\u601d\u662f\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u662f\u56e0\u70ba\u53d7\u5272\u79ae\uff0c\u800c\u662f\u4ed6\u55ae\u7d14\u76f8\u4fe1\u795e\u8aaa\u7684\u8a71\uff0c\u5272\u79ae\u662f\u5f8c\u4f86\u4e0a\u5e1d\u898f\u5b9a\u7d66\u4ee5\u8272\u5217\u5b50\u6c11\u4e00\u500b\u8089\u9ad4\u7684\u8b49\u64da\u3002\u6211\u5011\u8aaa\u904e\uff0c\u9019\u662f\u4e00\u500b\u5c0d\u8edf\u5f31\u4e4b\u4eba\u7684\u63d0\u9192\uff0c\u6211\u8a8d\u70ba\u662f\u7d66\u4eba\u770b\u7684\uff0c\u662f\u7528\u4f86\u63d0\u9192\u4eba\u7684\u3002\u795e\u8981\u770b\u7684\u662f\u5167\u5fc3\u7684\u5272\u79ae\uff1a\u5167\u5fc3\u7684\u76f8\u4fe1\uff0c\u82e5\u6c92\u6709\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u5272\u79ae\u662f\u7121\u6548\u7684\uff0c\u5230\u4e86\u65b0\u7d04\u4e5f\u88ab\u795e\u6240\u5ee2\u6389\u3002<\/p>\n<p>\uff082\uff09v13~17\u7336\u592a\u4eba\u9ad8\u8209\u4ed6\u5011\u7684\u5f8b\u6cd5\uff0c\u537b\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u53ef\u4ee5\u9075\u884c\u5f8b\u6cd5\uff0c\u800c\u662f\u4ed6\u5011\u300c\u64c1\u6709\u5f8b\u6cd5\u300d\uff0c\u4f46\u662f\u5149\u6709\u5f8b\u6cd5\u4e26\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\uff0c\u751a\u81f3\u5f8b\u6cd5\u53cd\u904e\u4f86\u5b9a\u4ed6\u5011\u6709\u7f6a\uff1a\u300c\u56e0\u70ba\u5f8b\u6cd5\u662f\u60f9\u52d5\u5fff\u6012\u7684\uff08\u6216\u8b6f\uff1a\u53eb\u4eba\u53d7\u5211\u7684\uff09\uff1b\u54ea\u88cf\u6c92\u6709\u5f8b\u6cd5\uff0c\u90a3\u88cf\u5c31\u6c92\u6709\u904e\u72af\u3002\u300d\uff08v15\uff09\u9019\u4e9b\u7d93\u6587\u8aaa\u5f97\u5f88\u91cd\uff0c\u4f46\u537b\u5341\u5206\u91cd\u8981\uff1a\u300c\u56e0\u70ba\u5f8b\u6cd5\u662f\u60f9\u52d5\u5fff\u6012\u7684\u300d\u3001\u7f853\uff1a20\u300c\u5f8b\u6cd5\u672c\u662f\u53eb\u4eba\u77e5\u7f6a\u300d\u3001\u4e94\uff1a21\u300c\u5f8b\u6cd5\u53eb\u904e\u72af\u986f\u591a\u300d\u30017\uff1a7\u300c\u975e\u6cd5\u6211\u5c31\u4e0d\u77e5\u4f55\u70ba\u7f6a\u300d\u3002\u4e00\u822c\u4eba\u4ee5\u70ba\u795e\u8cdc\u5f8b\u6cd5\uff0c\u662f\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u9075\u884c\u5f8b\u6cd5\uff0c\u4f46\u4fdd\u7f85\u537b\u89e3\u91cb\u8aaa\uff0c\u5f8b\u6cd5\u672c\u8eab\u6c92\u6709\u80fd\u529b\uff0c\u6c92\u6709\u529b\u91cf\uff0c\u53cd\u800c\u6703\u5b9a\u4eba\u6709\u7f6a\uff0c\u6703\u60f9\u52d5\u795e\u7684\u5fff\u6012\uff0c\u6703\u53eb\u6211\u5011\u904e\u72af\u986f\u591a\u3002\u56e0\u70ba\u795e\u8cdc\u4e0b\u5f8b\u6cd5\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u544a\u8a34\u6211\u5011\uff0c\u6211\u5011\u9019\u4e9b\u6709\u7f6a\u7684\u4eba\uff0c\u6839\u672c\u5b8c\u5168\u4e0d\u53ef\u80fd\u9054\u5230\u4e0a\u5e1d\u8a2d\u7acb\u5f8b\u6cd5\u7684\u6a19\u6e96\uff0c\u800c\u4e14\u8a3b\u5b9a\u8981\u6ec5\u4ea1\u3002\u795e\u60f3\u8981\u6551\u6211\u5011\uff0c\u7528\u7684\u65b9\u6cd5\uff0c\u4e26\u4e0d\u662f\u8981\u628a\u5f8b\u6cd5\u5ee2\u9664\u6389\uff1a\u300c\u9019\u6a23\uff0c\u6211\u5011\u56e0\u4fe1\u5ee2\u4e86\u5f8b\u6cd5\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u66f4\u662f\u5805\u56fa\u5f8b\u6cd5\u3002\u300d\uff08\u7f853\uff1a31\uff09\u5f8b\u6cd5\u6700\u91cd\u8981\u7684\u529f\u80fd\uff0c\u5c31\u662f\u544a\u8a34\u6211\u5011\u300c\u501a\u9760\u81ea\u5df1\uff0c\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u9075\u884c\u5f8b\u6cd5\uff0c\u6c38\u9060\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\u3002\u300d\u6240\u4ee5\u795e\u70ba\u6211\u5011\u958b\u4e86\u53e6\u4e00\u689d\u9053\u8def\uff0c\u5c31\u662f\u76f8\u4fe1\u4e3b\u8036\u7a4c\u57fa\u7763\u6551\u8d16\u6211\u5011\uff0c\u628a\u6eff\u8db3\u5f8b\u6cd5\u7684\u7fa9\uff0c\u900f\u904e\u8036\u7a4c\u52a0\u5728\u4e00\u5207\u76f8\u4fe1\u7942\u7684\u4eba\u8eab\u4e0a\uff0c\u9019\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u5fc5\u518d\u501a\u9760\u4eba\u81ea\u5df1\u884c\u5f8b\u6cd5\u7a31\u7fa9\u3002<\/p>\n<p>v16\u300c\u6240\u4ee5\u4eba\u5f97\u70ba\u5f8c\u55e3\u662f\u672c\u4e4e\u4fe1\uff0c\u56e0\u6b64\u5c31\u5c6c\u4e4e\u6069\uff0c\u53eb\u61c9\u8a31\u5b9a\u7136\u6b78\u7d66\u4e00\u5207\u5f8c\u88d4\u3002\u300d\u672c\u4e4e\u4fe1\uff0c\u5c6c\u4e4e\u6069\uff0c\u5176\u5be6\u90fd\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u795e\u7684\u6069\u5178\uff01\u5c31\u7b97\u6211\u5011\u80fd\u5920\u76f8\u4fe1\uff0c\u9019\u76f8\u4fe1\u7684\u6069\u5178\u4e5f\u540c\u6a23\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u53ea\u662f\u767d\u767d\u63a5\u53d7\u800c\u5df2\uff0c\u5c31\u53eb\u4eba\u4e0d\u6562\u81ea\u8a87\u3002\u540c\u6642\u4e00\u822c\u4eba\u6700\u5ffd\u7565\u7684\u771f\u7406\uff0c\u5c31\u662f\u5373\u4f7f\u53d7\u6d17\u4fe1\u4e3b\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u7562\u696d\u4e86\uff0c\u4e43\u662f\u958b\u5b78\u4e86\uff0c\u6211\u5011\u6bcf\u5929\u4ecd\u7136\u9700\u8981\u6301\u7e8c\u9818\u53d7\u795e\u7121\u689d\u4ef6\u7684\u6069\u5178\uff0c\u5c31\u662f\u4f7f\u6211\u5011\u53ef\u4ee5\u62ab\u6234\u57fa\u7763\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u501a\u9760\u8036\u7a4c\u8d66\u7f6a\u5bf6\u8840\u4f86\u5230\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u3002\u6211\u5011\u4e0d\u662f\u53d7\u6d17\u6642\u9700\u8981\u6069\u5178\uff0c\u800c\u662f\u4e00\u751f\u4e4b\u4e45\u5929\u5929\u9700\u8981\u6069\u5178\uff0c\u6c92\u6709\u4e00\u5929\u53ef\u4ee5\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u884c\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u4e00\u5929\u90fd\u4e0d\u884c\u3002\u6211\u5011\u552f\u6709\u85cf\u8eab\u65bc\u57fa\u7763\u5bf6\u8840\u4e4b\u5167\uff0c\u56e0\u70ba\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\uff0c\u4f7f\u6211\u5011\u7ad9\u7a31\u795e\u5152\u5b50\u7684\u5730\u4f4d\uff0c\u4e26\u6301\u7e8c\u9818\u53d7\u8056\u9748\u7684\u5927\u80fd\uff0c\u6d3b\u51fa\u300c\u8056\u6f54\u516c\u7fa9\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002<\/p>\n<p>\uff083\uff09v17\u300c\u4e9e\u4f2f\u62c9\u7f55\u6240\u4fe1\u7684\uff0c\u662f\u90a3\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u3001\u4f7f\u7121\u8b8a\u70ba\u6709\u7684\u3000\u795e\u3002\u300d\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u662f\u6307\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u7684\u9019\u4ef6\u4e8b\uff1b\u4f7f\u7121\u8b8a\u6709\uff0c\u53ef\u80fd\u662f\u6307\u4e9e\u4f2f\u62c9\u7f55\u8499\u53ec\u9032\u5165\u8fe6\u5357\uff0c\u672c\u4f86\u4e00\u7121\u6240\u6709\uff0c\u9023\u5152\u5b50\u4e5f\u6c92\u6709\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u6069\u5178\u8cdc\u7d66\u4ed6\u4e00\u5207\uff0c\u53c8\u61c9\u8a31\u4ed6\u7684\u5b50\u5b6b\u8981\u50cf\u5929\u661f\u6d77\u6c99\uff0c\u53eb\u842c\u6c11\u8499\u798f\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u662f\u5728\u4ed6\u9084\u6c92\u6709\u770b\u898b\uff0c\u55ae\u6191\u795e\u7684\u8a71\u8a9e\u5c31\u76f8\u4fe1\u4e86\uff01\u751a\u81f3\u795e\u7684\u8a71\u8a9e\u7d93\u5e38\u8207\u74b0\u5883\u4f5c\u5c0d\uff0c\u53eb\u4eba\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4f46\u4e9e\u4f2f\u62c9\u7f55\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u52dd\u904e\u76f8\u4fe1\u74b0\u5883\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u4e4b\u7236\uff0c\u4e5f\u662f\u6211\u5011\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u4eba\u5b50\u5b6b\u7684\u699c\u6a23\u3002\u795e\u7684\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u53ef\u7d93\u6b77\u7684\uff0c\u4f46\u91cd\u9ede\u662f\u770b\u898b\u4e86\u624d\u4fe1\uff0c\u4e0d\u9700\u8981\u4fe1\u5fc3\uff0c\u552f\u6709\u9084\u6c92\u6709\u770b\u898b\u5c31\u76f8\u4fe1\uff0c\u9019\u4eba\u7684\u4fe1\u5fc3\u624d\u662f\u771f\u5be6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u662f\u300c\u90a3\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u3001\u4f7f\u7121\u8b8a\u70ba\u6709\u7684\u3000\u795e\uff0c\u4ed6\u5728\u4e3b\u9762\u524d\u4f5c\u6211\u5011\u4e16\u4eba\u7684\u7236\u3002\u300d\u9019\u4fe1\u5fc3\u662f\u5728\u4ed6\u9084\u770b\u4e0d\u898b\u74b0\u5883\uff0c\u751a\u81f3\u74b0\u5883\u8207\u4ed6\u4f5c\u5c0d\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u5148\u9078\u64c7\u76f8\u4fe1\u4e86\uff01\u4e0d\u7ba1\u662f\u6bba\u4ee5\u6492\uff0c\u6216\u662f\u8981\u76f8\u4fe1\u795e\u7684\u61c9\u8a31\u8cdc\u4ed6\u5b50\u5b6b\u50cf\u5929\u4e0a\u7684\u661f\u3001\u6d77\u908a\u7684\u6c99\uff0c\u9019\u90fd\u9700\u8981\u6975\u5927\u7684\u4fe1\u5fc3\uff0c\u751a\u81f3\u53ef\u80fd\u88ab\u7576\u4f5c\u760b\u5b50\u3001\u50bb\u5b50\u4e00\u6a23\u88ab\u5632\u7b11\uff01\u4fe1\u5fc3\u7684\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u4e0d\u662f\u6211\u5011\u6574\u5929\u547c\u53e3\u865f\uff0c\u4e5f\u4e0d\u662f\u81ea\u5df1\u5b9a\u76ee\u6a19\uff0c\u800c\u662f\u300c\u807d\u898b\u795e\u7684\u8a71\uff0c\u5c31\u76f8\u4fe1\u7942\u7684\u8a71\u300d\uff01\u4fe1\u5fc3\u662f\u4f86\u81ea\u65bc\u795e\u5c0d\u6211\u5011\u8aaa\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u4e82\u958b\u7a7a\u982d\u652f\u7968\uff01\u6211\u627f\u8a8d\u6211\u7684\u4fe1\u5fc3\u662f\u770b\u74b0\u5883\u7684\u4fe1\u5fc3\uff0c\u662f\u6015\u4eba\u773c\u5149\u770b\u6cd5\u7684\u4fe1\u5fc3\uff0c\u662f\u770b\u898b\u624d\u4fe1\u7684\u4fe1\u5fc3\uff0c\u4f46\u9019\u90fd\u4e0d\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff01\u4e9e\u4f2f\u62c9\u7f55\u662f\u6211\u5011\u7684\u7236\uff0c\u662f\u4fe1\u5fc3\u7684\u699c\u6a23\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u65b7\u6301\u5b88\u5c0d\u795e\u8a71\u8a9e\u7684\u7d55\u5c0d\u4fe1\u5fc3\uff0c\u53ef\u4ee5\u8d85\u8d8a\u74b0\u5883\u8207\u4eba\u7684\u773c\u5149\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 4\uff1a9~17 4\uff1a9 \u5982\u6b64\u770b\u4f86\uff0c\u9019\u798f\u662f\u55ae\u52a0\u7d66\u90a3\u53d7\u5272\u79ae\u7684\u4eba\u55ce\uff1f\u4e0d\u4e5f\u662f\u52a0\u7d66\u90a3\u672a\u53d7\u5272\u79ae\u7684\u4eba\u55ce\uff1f\u56e0\u6211\u5011\u6240\u8aaa\uff0c\u4e9e &#8230; <a title=\"2020 &#8211; 07 &#8211; 30 QT \u7f85\u99ac\u66f8 4\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-4%ef%bc%9a917\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 30 QT \u7f85\u99ac\u66f8 4\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8343,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8252","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8252","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8252"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8252\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8343"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8252"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}