{"id":3411,"date":"2017-06-26T12:55:45","date_gmt":"2017-06-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3411"},"modified":"2023-03-08T03:21:15","modified_gmt":"2023-03-07T19:21:15","slug":"2017-06-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-20%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-20%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 06 &#8211; 26 QT \u6c11\u6578\u8a18 20\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 20\uff1a1~13<br \/>\n20\uff1a1\u6b63\u6708\u9593\uff0c\u4ee5\u8272\u5217\u5168\u6703\u773e\u5230\u4e86\u5c0b\u7684\u66e0\u91ce\uff0c\u5c31\u4f4f\u5728\u52a0\u4f4e\u65af\u3002\u7c73\u5229\u6697\u6b7b\u5728\u90a3\u88e1\uff0c\u5c31\u846c\u5728\u90a3\u88e1\u3002<br \/>\n20\uff1a2\u6703\u773e\u6c92\u6709\u6c34\u559d\uff0c\u5c31\u805a\u96c6\u653b\u64ca\u6469\u897f\u3001\u4e9e\u502b\u3002<br \/>\n20\uff1a3\u767e\u59d3\u5411\u6469\u897f\u722d\u9b27\u8aaa\uff1a\u6211\u5011\u7684\u5f1f\u5144\u66fe\u6b7b\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u6211\u5011\u6068\u4e0d\u5f97\u8207\u4ed6\u5011\u540c\u6b7b\u3002<br \/>\n20\uff1a4\u4f60\u5011\u70ba\u4f55\u628a\u8036\u548c\u83ef\u7684\u6703\u773e\u9818\u5230\u9019\u66e0\u91ce\u3001\u4f7f\u6211\u5011\u548c\u7272\u755c\u90fd\u6b7b\u5728\u9019\u88e1\u5462\uff1f<br \/>\n20\uff1a5\u4f60\u5011\u70ba\u4f55\u903c\u8457\u6211\u5011\u51fa\u57c3\u53ca\u3001\u9818\u6211\u5011\u5230\u9019\u58de\u5730\u65b9\u5462\uff1f\u9019\u5730\u65b9\u4e0d\u597d\u6492\u7a2e\uff0c\u4e5f\u6c92\u6709\u7121\u82b1\u679c\u6a39\u3001\u8461\u8404\u6a39\u3001\u77f3\u69b4\u6a39\uff0c\u53c8\u6c92\u6709\u6c34\u559d\u3002<br \/>\n20\uff1a6\u6469\u897f\u3001\u4e9e\u502b\u96e2\u958b\u6703\u773e\uff0c\u5230\u6703\u5e55\u9580\u53e3\uff0c\u4fef\u4f0f\u5728\u5730\uff1b\u8036\u548c\u83ef\u7684\u69ae\u5149\u5411\u4ed6\u5011\u986f\u73fe\u3002<br \/>\n20\uff1a7\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n20\uff1a8\u4f60\u62ff\u8457\u6756\u53bb\uff0c\u548c\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u62db\u805a\u6703\u773e\uff0c\u5728\u4ed6\u5011\u773c\u524d\u5429\u5490\u78d0\u77f3\u767c\u51fa\u6c34\u4f86\uff0c\u6c34\u5c31\u5f9e\u78d0\u77f3\u6d41\u51fa\uff0c\u7d66\u6703\u773e\u548c\u4ed6\u5011\u7684\u7272\u755c\u559d\u3002<br \/>\n20\uff1a9\u65bc\u662f\u6469\u897f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\uff0c\u5f9e\u8036\u548c\u83ef\u9762\u524d\u53d6\u4e86\u6756\u53bb\u3002<br \/>\n20\uff1a10\u6469\u897f\u3001\u4e9e\u502b\u5c31\u62db\u805a\u6703\u773e\u5230\u78d0\u77f3\u524d\u3002\u6469\u897f\u8aaa\uff1a\u4f60\u5011\u9019\u4e9b\u80cc\u53db\u7684\u4eba\u807d\u6211\u8aaa\uff1a\u6211\u70ba\u4f60\u5011\u4f7f\u6c34\u5f9e\u9019\u78d0\u77f3\u4e2d\u6d41\u51fa\u4f86\u55ce\uff1f<br \/>\n20\uff1a11\u6469\u897f\u8209\u624b\uff0c\u7528\u6756\u64ca\u6253\u78d0\u77f3\u5169\u4e0b\uff0c\u5c31\u6709\u8a31\u591a\u6c34\u6d41\u51fa\u4f86\uff0c\u6703\u773e\u548c\u4ed6\u5011\u7684\u7272\u755c\u90fd\u559d\u4e86\u3002<br \/>\n20\uff1a12\u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u4e0d\u4fe1\u6211\uff0c\u4e0d\u5728\u4ee5\u8272\u5217\u4eba\u773c\u524d\u5c0a\u6211\u70ba\u8056\uff0c\u6240\u4ee5\u4f60\u5011\u5fc5\u4e0d\u5f97\u9818\u9019\u6703\u773e\u9032\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u53bb\u3002<br \/>\n20\uff1a13\u9019\u6c34\u540d\u53eb\u7c73\u5229\u5df4\u6c34\uff08\u7c73\u5229\u5df4\u5c31\u662f\u722d\u9b27\u7684\u610f\u601d\uff09\uff0c\u662f\u56e0\u4ee5\u8272\u5217\u4eba\u5411\u8036\u548c\u83ef\u722d\u9b27\uff0c\u8036\u548c\u83ef\u5c31\u5728\u4ed6\u5011\u9762\u524d\u986f\u70ba\u8056\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 20\uff1a12 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u4e0d\u4fe1\u6211\uff0c\u4e0d\u5728\u4ee5\u8272\u5217\u4eba\u773c\u524d\u5c0a\u6211\u70ba\u8056\uff0c\u6240\u4ee5\u4f60\u5011\u5fc5\u4e0d\u5f97\u9818\u9019\u6703\u773e\u9032\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u4eca\u5929\u7d93\u6587\u7684\u4e8b\u4ef6\uff0c\u5f9e\u7c73\u5229\u6697\u525b\u6b7b\uff0c\u63a8\u7b97\u9019\u6642\u5019\u8ddd\u96e2\u6469\u897f\u5e36\u9818\u767e\u59d3\u96e2\u958b\u57c3\u53ca\u5df2\u7d93\u5c07\u8fd140\u5e74\u4e86\uff0c\u4e0a\u4e00\u4ee3\u6096\u9006\u7684\u767e\u59d3\u5e7e\u4e4e\u90fd\u5df2\u5012\u6583\u5728\u66e0\u91ce\uff0c\u6469\u897f\u4e9e\u502b\u5e36\u8457\u51fa\u57c3\u53ca\u7684\u7b2c\u4e8c\u4ee3\u767e\u59d3\u6e96\u5099\u9032\u5165\u8fe6\u5357\u3002\u4f46\u5c31\u5728\u9019\u500b\u6642\u5019\uff0c\u7b2c\u4e8c\u4ee3\u7684\u767e\u59d3\u4f3c\u4e4e\u6c92\u6709\u5f9e\u4e0a\u4e00\u4ee3\u5b78\u5230\u6559\u8a13\uff0c\u4ecd\u7136\u56e0\u70ba\u6c92\u6c34\u559d\u53c8\u653b\u64ca\u6469\u897f\u4e9e\u502b\uff0c\u62b1\u6028\u5728\u66e0\u91ce\u751f\u6d3b\u7684\u8271\u96e3\u3002\u4f46\u662f\u9019\u4e00\u6b21\u4e0a\u5e1d\u4e26\u6c92\u6709\u5c0d\u767e\u59d3\u767c\u6012\uff0c\u800c\u662f\u8981\u6469\u897f\u5e36\u8457\u4ed6\u7684\u6756\u53bb\u300c\u5429\u5490\u300d\u78d0\u77f3\u51fa\u6c34\u3002\u7d50\u679c\u6469\u897f\u56e0\u70ba\u751f\u6c23\uff0c\u52d5\u4e86\u8840\u6c23\uff0c\u64c5\u81ea\u7528\u6756\u64ca\u6253\u78d0\u77f3\u4e8c\u4e0b\uff0c\u96d6\u7136\u6253\u51fa\u6c34\u4f86\u4e86\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u8cac\u5099\u6469\u897f\u4e9e\u502b\u7684\u4e0d\u4fe1\uff0c\u800c\u5ba3\u544a\u4ed6\u5011\u4e8c\u4eba\u4e5f\u4e0d\u5f97\u9032\u5165\u8fe6\u5357\u5730\u53bb\u3002<\/p>\n<p>\uff081\uff09\u9019\u5927\u6982\u662f\u6469\u897f\u4e00\u751f\u4e2d\u6700\u907a\u61be\u7684\u4e00\u523b\u4e86\uff0c\u8f9b\u82e6\u4e86\u5927\u534a\u8f29\u5b50\uff0c\u88ab\u4e0a\u5e1d\u7d81\u9d28\u5b50\u4e0a\u67b6\uff0c\u786c\u8981\u4ed6\u5e36\u9818\u4e00\u7fa4\u6096\u9006\u7684\u767e\u59d3\u51fa\u57c3\u53ca\u9032\u8fe6\u5357\u5730\uff0c\u5230\u6700\u5f8c\u537b\u56e0\u70ba\u5c0f\u5c0f\u7684\u5931\u8aa4\u843d\u5f97\u81ea\u5df1\u4e5f\u7121\u6cd5\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u7684\u5730\u6b65\u3002\u56e0\u70ba\u4e0a\u5e1d\u8cac\u5099\u6469\u897f\u300c\u4e0d\u4fe1\u300d\u3001\u300c\u4e0d\u5c0a\u4e0a\u5e1d\u70ba\u8056\u300d\u3002\u5148\u4f86\u770b\u6469\u897f\u5230\u5e95\u4ec0\u9ebc\u5730\u65b9\u505a\u932f\u4e86\uff1f<\/p>\n<p>\u9019\u6b21\u4e0a\u5e1d\u4e26\u6c92\u6709\u5c0d\u767e\u59d3\u767c\u6012\uff0c\u53ea\u662f\u7c21\u55ae\u7684\u8981\u6469\u897f\u62ff\u6756\uff08\u7576\u521d\u884c\u904e\u795e\u8e5f\u904e\u7d05\u6d77\u7684\u6756\uff09\uff0c\u5429\u5490\u78d0\u77f3\u51fa\u6c34\u300240\u5e74\u524d\u4e0a\u5e1d\u66fe\u7d93\u53eb\u6469\u897f\u64ca\u6253\u78d0\u77f3\u51fa\u6c34\uff0c\u4f46\u9019\u4e00\u6b21\uff0c\u4e0a\u5e1d\u53ea\u8981\u6469\u897f\u5e36\u8457\u6756\uff0c\u7136\u5f8c\u300c\u7528\u53e3\u5429\u5490\u300d\u3002\u4f46\u662f\u9019\u6b21\u53cd\u800c\u662f\u6469\u897f\u52d5\u4e86\u809d\u706b\uff0c\u4ed6\u6c92\u6709\u7528\u53e3\u5429\u5490\u78d0\u77f3\uff0c\u53cd\u800c\u7528\u53e3\u8cac\u5099\u767e\u59d3\uff0c\u52d5\u4e86\u8840\u6c23\u3002\u6469\u897f\u7684\u6756\u662f\u4e0a\u5e1d\u8cdc\u7d66\u7942\u7684\u6b0a\u67c4\uff0c\u4ee3\u8868\u795e\u7684\u65e8\u610f\u3002\u4f46\u662f\u9019\u6b21\u7942\u6c92\u6709\u6309\u7167\u795e\u7684\u5429\u5490\uff0c\u56e0\u70ba\u6012\u6c23\u81ea\u5df1\u7528\u6756\u6253\u4e86\u78d0\u77f3\u4e8c\u4e0b\uff0c\u7b2c\u4e00\u500b\u662f\u6469\u897f\u6c92\u6709\u76f8\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u537b\u9078\u64c7\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u3002\u7b2c\u4e8c\u500b\u6469\u897f\u6c92\u6709\u5728\u767e\u59d3\u9762\u524d\u5c0a\u91cd\u4e0a\u5e1d\uff0c\u53ef\u80fd\u6703\u8b93\u767e\u59d3\u8aa4\u89e3\u4e0a\u5e1d\u53c8\u52d5\u6012\u4e86\uff08\u5176\u5be6\u662f\u4ed6\u81ea\u5df1\u767c\u6012\uff09\u3002\u8981\u77e5\u9053\u4e0a\u5e1d\u5c0d\u6469\u897f\u7684\u8981\u6c42\u662f\u4ee3\u8868\u4e0a\u5e1d\u4f86\u8aaa\u8a71\u884c\u4e8b\uff0c\u800c\u4e0d\u662f\u4ee3\u8868\u4ed6\u81ea\u5df1\uff0c\u6240\u4ee5\u4e0a\u5e1d\u4ed6\u7684\u6240\u8a00\u6240\u884c\u662f\u7279\u5225\u56b4\u683c\u7684\uff0c\u7ba1\u6559\u81ea\u7136\u4e5f\u7279\u5225\u56b4\u683c\uff0c\u5c31\u662f\u4e0d\u8b93\u4ed6\u548c\u4e9e\u502b\u9032\u5165\u8fe6\u5357\u5730\u3002<\/p>\n<p>\uff082\uff09\u9019\u5f15\u767c\u4e86\u53e6\u4e00\u500b\u66f4\u5927\u7684\u554f\u984c\uff0c\u4e0a\u5e1d\u7d66\u4eba\u7684\u5370\u8c61\u4e0d\u662f\u6148\u611b\u7684\u55ce\uff1f\u70ba\u4ec0\u9ebc\u5728\u820a\u7d04\u770b\u5230\u7684\u4e0a\u5e1d\u8d8a\u4f86\u8d8a\u56b4\u53b2\uff0c\u5f88\u96e3\u89aa\u8fd1\u3002\u4e0a\u5e1d\u4e0d\u77e5\u9053\u81ea\u5df1\u90fd\u767c\u6012\u591a\u5c11\u6b21\u4e86\uff0c\u6469\u897f\u624d\u9019\u9ebc\u4e00\u4e0b\u5b50\uff0c\u5c31Game Over\u4e86\u3002\u6211\u5f9e\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u5206\u4eab\u4e2d\uff0c\u8207\u500b\u4eba\u7684\u5fc3\u5f97\u4e2d\u6574\u7406\u4e00\u4e0b\u9ed8\u60f3\u7684\u611f\u52d5\u3002<\/p>\n<p>A. \u6469\u897f\u4e0d\u662f\u4e00\u822c\u4eba\uff0c\u4ed6\u662f\u8056\u7d93\u4e2d\u96e3\u5f97\u8207\u795e\u5982\u6b64\u89aa\u5bc6\u7684\u300c\u4e0a\u5e1d\u7684\u670b\u53cb\u300d\u3002\u4e0a\u5e1d\u505a\u4e8b\u6709\u4e00\u500b\u91cd\u8981\u7684\u6cd5\u5247\uff1a\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u5c0d\u65bc\u521d\u4fe1\u7121\u77e5\u7684\u4eba\uff0c\u4e0a\u5e1d\u5c31\u6703\u6bd4\u8f03\u591a\u7684\u5bec\u5bb9\u6190\u61ab\uff0c\u4f46\u662f\u4fe1\u4e3b\u8d8a\u4e45\u61c9\u8a72\u8981\u9577\u5927\u6210\u719f\u7684\u4eba\uff0c\u4e0a\u5e1d\u8981\u6c42\u5c31\u6703\u4e0d\u65b7\u63d0\u9ad8\u3002\u7279\u5225\u6709\u4e00\u4e9b\u4e0a\u5e1d\u5df2\u7d93\u683c\u5916\u5c0d\u4ed6\u66f4\u591a\u5f70\u986f\u81ea\u5df1\u7684\u4eba\uff0c\u4e0a\u5e1d\u7684\u7ba1\u6559\u66f4\u662f\u5927\u7684\u3002\u5c31\u5982\u4e00\u500b4\u6b72\u7684\u5c0f\u5b69\u5077\u6771\u897f\u548c\u4e00\u500b\u7267\u5e2b\u5077\u6771\u897f\u662f\u4e0d\u540c\u5f85\u9047\u7684\uff0c\u4e00\u500b\u53ef\u80fd\u53ea\u662f\u5ff5\u4e00\u4e0b\uff0c\u53e6\u4e00\u500b\u53ef\u80fd\u662f\u8981\u5224\u5211\u89e3\u8077\u7684\uff0c\u4e0a\u5e1d\u7684\u6cd5\u5247\u4e5f\u901a\u5e38\u662f\u56e0\u6750\u65bd\u6559\u3002<\/p>\n<p>B. \u4e0a\u5e1d\u8981\u767e\u59d3\uff08\u5305\u62ec\u6211\u5011\u5f8c\u4ee3\u8b80\u7d93\u7684\u4eba\uff09\u5b78\u7fd2\u77e5\u9053\uff0c\u91cd\u9ede\u4e0d\u662f\u5728\u65bc\u4eba\u7684\u80fd\u529b\uff0c\u800c\u662f\u5728\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u6b0a\u67c4\u3002\u4eca\u5929\u6211\u5011\u7fd2\u6163\u501a\u8cf4\u770b\u5f97\u898b\u7684\u4eba\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u72af\u4e86\u62dc\u5076\u50cf\u7684\u7f6a\uff0c\u628a\u53f0\u9762\u4e0a\u7684\u4eba\u8aa4\u7576\u6210\u662f\u4e0a\u5e1d\u5728\u501a\u9760\u3001\u5728\u4fe1\u4efb\uff0c\u537b\u770b\u4e0d\u898b\u4eba\u80cc\u5f8c\u7684\u795e\u3002\u7576\u4eba\u4e00\u65e6\u4e0d\u9806\u670d\u3001\u52d5\u4e86\u8840\u6c23\u3001\u4e0d\u80fd\u4ee3\u8868\u795e\u7684\u6642\u5019\uff0c\u795e\u5c31\u6703\u7ba1\u6559\u4e26\u4e14\u81ea\u5df1\u51fa\u624b\uff0c\u597d\u8b93\u4eba\u628a\u773c\u76ee\u4e0d\u65b7\u8f49\u56de\u5230\u795e\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u6c38\u9060\u5728\u627e\u770b\u5f97\u898b\u7684\u4eba\u3002\u6469\u897f\u662f\u795e\u6240\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u4f46\u662f\u7d55\u5c0d\u4e0d\u80fd\u7aca\u596a\u795e\u7684\u5730\u4f4d\u8207\u69ae\u8000\u3002\u4eca\u5929\u6211\u5011\u4e5f\u540c\u6a23\u4e0d\u80fd\u628a\u4e8b\u5949\u795e\u7684\u50d5\u4eba\u7576\u795e\u5728\u62dc\uff0c\u4e8b\u5949\u795e\u7684\u50d5\u4eba\u4e5f\u7d55\u5c0d\u4e0d\u80fd\u53eb\u4eba\u501a\u9760\u6211\u5011\u52dd\u904e\u501a\u9760\u4e0a\u5e1d\u3002<\/p>\n<p>C. \u6469\u897f\u4e0d\u80fd\u9032\u61c9\u8a31\u4e4b\u5730\uff0c\u5c0d\u4eba\u4f86\u8aaa\u597d\u50cf\u662f\u592a\u904e\u56b4\u53b2\u4e86\uff0c\u4f46\u662f\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\u4f86\u8aaa\uff0c\u61c9\u8a31\u4e4b\u5730\u7684\u610f\u7fa9\uff0c\u4e0d\u5728\u65bc\u300c\u4e00\u7247\u571f\u5730\u300d\uff0c\u800c\u5728\u65bc\u300c\u795e\u7684\u540c\u5728\u300d\u3002\u4e4b\u524d\u63d0\u904e\uff0c\u5f9e\u5e0c\u4f2f\u4f86\u66f8\u89e3\u91cb\u61c9\u8a31\u4e4b\u5730\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u9032\u5165\u5728\u4e0a\u5e1d\u540c\u5728\u4e2d\u7684\u300c\u5b89\u606f\u3001\u5e73\u5b89\u300d\uff0c\u9019\u624d\u662f\u91cd\u9ede\u3002\u96d6\u7136\u6469\u897f\u6c92\u6709\u8fa6\u6cd5\u9032\u5165\u8fe6\u5357\uff0c\u800c\u662f\u5176\u4ed6\u767e\u59d3\u9032\u53bb\u4e86\uff0c\u4f46\u662f\u9019\u7fa4\u767e\u59d3\u537b\u5728\u61c9\u8a31\u4e4b\u5730\u4e00\u518d\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4e0d\u65b7\u88ab\u4e0a\u5e1d\u7ba1\u6559\u3001\u88ab\u6575\u4eba\u653b\u64ca\uff0c\u6700\u5f8c\u6574\u500b\u570b\u5bb6\u88ab\u64c4\uff0c\u96e2\u958b\u61c9\u8a31\u4e4b\u5730\uff0c\u751a\u81f3\u4ea1\u570b\u3002\u5c31\u5982\u540c\u4eca\u5929\u6211\u5011\u559c\u6b61\u84cb\u5927\u6559\u5802\uff0c\u4ee5\u70ba\u6559\u5802\u8d8a\u5927\u5fa9\u8208\u8d8a\u5927\uff0c\u795e\u8d8a\u8cdc\u798f\uff0c\u9019\u4e5f\u662f\u6975\u5927\u7684\u8ff7\u601d\u3002\u6469\u897f\u96d6\u7136\u6c92\u6709\u9032\u8fe6\u5357\uff0c\u4f46\u662f\u6469\u897f\u4e00\u76f4\u90fd\u662f\u8207\u795e\u540c\u5728\u7684\uff0c\u9019\u500b\u6bd4\u9032\u8fe6\u5357\u66f4\u8981\u5bf6\u8cb4\u8a31\u591a\u4e86\u3002\u5c31\u50cf\u5728\u5927\u6559\u5802\u805a\u6703\uff0c\u537b\u6c92\u6709\u795e\u7684\u540c\u5728\uff0c\u9084\u4e0d\u5982\u5728\u76e3\u7344\u88cf\u656c\u62dc\uff0c\u795e\u7684\u540c\u5728\u9707\u52d5\u4e86\u5929\u548c\u5730\u4e00\u6a23\uff08\u4fdd\u7f85\u548c\u897f\u62c9\u7684\u898b\u8b49\uff09\u3002\u6469\u897f\u4e0d\u80fd\u9032\u8fe6\u5357\u770b\u4f3c\u58de\u4e8b\uff0c\u5176\u5be6\u4e0a\u5e1d\u8207\u6469\u897f\u90fd\u77e5\u9053\uff0c\u9019\u4e9b\u662f\u5916\u5728\u7684\u4e8b\uff0c\u5176\u5be6\u5728\u5fc3\u9748\u88cf\uff0c\u4e0a\u5e1d\u8207\u6469\u897f\u5c31\u50cf\u670b\u53cb\u4e00\u6a23\uff0c\u65e9\u5c31\u96e3\u5206\u96e3\u6368\u4e86\u3002\u91cd\u9ede\u4e0d\u662f\u6211\u81ea\u5df1\u60f3\u53bb\u90a3\u88cf\uff0c\u800c\u662f\u4e0d\u7ba1\u4e0a\u5e1d\u5728\u90a3\u88cf\uff0c\u6211\u90fd\u6e34\u671b\u8981\u8207\u7942\u540c\u5728\u3002\u300c\u5916\u884c\u770b\u71b1\u9b27\uff0c\u5167\u884c\u770b\u9580\u9053\u300d\uff0c\u6211\u5011\u7684\u773c\u5149\u548c\u667a\u6167\uff0c\u662f\u5c6c\u795e\u9084\u662f\u5c6c\u4e16\u5462\uff1f<\/p>\n<p>D. \u6469\u897f\u9762\u5c0d\u4e0a\u5e1d\u9019\u9ebc\u56b4\u53b2\u7684\u7ba1\u6559\uff0c\u770b\u4f3c\u4e0d\u516c\u5e73\u3001\u592a\u56b4\u53b2\u4e86\uff0c\u4f46\u662f\u4ed4\u7d30\u60f3\u60f3\uff0c\u300c\u4e0a\u5e1d\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\u3002\u300d\u7ba1\u6559\u8d8a\u591a\u7684\u4eba\uff0c\u4ee3\u8868\u4e0a\u5e1d\u8d8a\u770b\u91cd\uff0c\u4e0a\u5e1d\u7684\u611b\u8d8a\u5927\u3002\u81f3\u65bc\u4e0a\u5e1d\u6240\u4efb\u6191\u4e0d\u7ba1\u7684\uff0c\u4ee3\u8868\u4e0a\u5e1d\u5df2\u7d93\u300c\u653e\u68c4\u300d\u4ed6\u4e86\u3002\u4e0a\u5e1d\u5176\u5be6\u4e0d\u60f3\u653e\u68c4\u4efb\u4f55\u4e00\u500b\u4eba\u7684\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u5805\u6301\u81ea\u5df1\u4f5c\u738b\u3001\u4f5c\u795e\uff0c\u8d70\u81ea\u5df1\u7684\u8def\uff0c\u4e0a\u5e1d\u4e5f\u53ea\u597d\u4efb\u6191\u6211\u5011\u3002\u6709\u4eba\u6703\u8aaa\u9019\u6a23\u5f88\u597d\u554a\uff0c\u4e0a\u5e1d\u6700\u597d\u4e0d\u8981\u7ba1\uff0c\u6211\u611b\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u81ea\u7531\u4e0d\u662f\u5f88\u597d\u55ce\uff1f\u91cd\u9ede\u662f\u5728\u4e16\u4e0a\u81ea\u7531\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\u7684\u5168\u90e8\u90fd\u8981\u300c\u54c0\u54ed\u5207\u9f52\u300d\u4e86\u3002\u5728\u5730\u4e0a\u4e0a\u5e1d\u77ed\u66ab\u56b4\u53b2\u7684\u7ba1\u6559\u8cac\u5099\uff0c\u662f\u70ba\u4e86\u8981\u4fee\u526a\u6211\u5011\u7684\u751f\u547d\uff0c\u80fd\u5920\u7d50\u679c\u5b50\u66f4\u591a\uff0c\u80fd\u591a\u627f\u63a5\u66f4\u591a\u6c38\u6046\u7684\u69ae\u8000\u3001\u734e\u8cde\u8207\u795d\u798f\u3002\u4e16\u4e0a\u4e00\u5207\u7684\u82e6\u53eb\u4f5c\u300c\u81f3\u66ab\u81f3\u8f15\u300d\uff0c\u5929\u4e0a\u7684\u795d\u798f\u53eb\u4f5c\u300c\u6975\u91cd\u7121\u6bd4\uff0c\u6c38\u9060\u7684\u69ae\u8000\u300d\u3002\u6211\u5011\u6700\u597d\u8070\u660e\u4e00\u9ede\uff0c\u5be7\u53ef\u5728\u4e16\u4e0a\u8b93\u4e0a\u5e1d\u76e1\u91cf\u7ba1\u6559\u4fee\u526a\uff0c\u70ba\u4e86\u5f97\u5230\u6c38\u9060\u7684\u795d\u798f\u3002\u6469\u897f\u96d6\u7136\u4e0d\u80fd\u9032\u8fe6\u5357\uff0c\u4f46\u662f\u4ed6\u7684\u751f\u547d\u88ab\u7ba1\u6559\u4fee\u526a\u904e\u5f8c\uff0c\u5c31\u7522\u751f\u66f4\u591a\u7684\u69ae\u8000\u3001\u66f4\u591a\u7684\u51a0\u5195\uff0c\u53ea\u6709\u300c\u5c6c\u9748\u7684\u4eba\u300d\uff0c\u624d\u80fd\u53c3\u900f\u842c\u4e8b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e7e\u4e4e\u4e16\u4e0a\u6240\u6709\u7684\u4eba\uff0c\u90fd\u662f\u6975\u5176\u300c\u77ed\u8996\u8fd1\u5229\u300d\u7684\u3002\u6211\u5011\u7528\u76e1\u624b\u6bb5\uff0c\u82b1\u76e1\u5fc3\u601d\uff0c\u80fd\u591a\u6488\u4e00\u9ede\u5c31\u4e00\u9ede\uff0c\u80fd\u591a\u4f54\u9ede\u4fbf\u5b9c\u5c31\u76e1\u91cf\u4f54\u4fbf\u5b9c\uff0c\u6211\u5011\u5341\u5206\u6176\u5e78\u6bd4\u5225\u4eba\u5f97\u5230\u66f4\u591a\u7684\u597d\u8655\uff0c\u4f46\u662f\u537b\u5ffd\u7565\u6211\u5011\u770b\u4e0d\u898b\u7684\u9748\u9b42\u3002\u6211\u5011\u901a\u5e38\u7528\u4e00\u751f\u4e4b\u529b\u4f01\u5716\u8cfa\u5230\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u537b\u56e0\u6b64\u55aa\u5931\u4e86\u6211\u5011\u7684\u9748\u9b42\u8207\u6c38\u6046\u7684\u734e\u8cde\u3002\u6469\u897f\u96d6\u7136\u770b\u4f3c\u63a5\u53d7\u4e0a\u5e1d\u56b4\u53b2\u7684\u7ba1\u6559\u8cac\u5099\uff0c\u4f46\u662f\u4e0a\u5e1d\u770b\u7684\u662f\u8981\u7149\u6de8\u4ed6\u7684\u9748\u9b42\uff0c\u66f4\u52a0\u7d14\u6f54\u7121\u7455\uff0c\u5728\u5929\u4e0a\u767c\u5149\u5982\u661f\uff0d\u300c\u667a\u6167\u4eba\u5fc5\u767c\u5149\u3001\u5982\u540c\u5929\u4e0a\u7684\u5149\uff0e\u90a3\u4f7f\u591a\u4eba\u6b78\u7fa9\u7684\u3001\u5fc5\u767c\u5149\u5982\u661f\u3001\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08\u4f4612\uff1a3\uff09\u4eca\u5929\u5728\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u904e\u53bb\u89ba\u5f97\u5c0d\u6469\u897f\u4e0d\u516c\u5e73\uff0c\u770b\u4f3c\u4e0d\u597d\u7684\u4e8b\u60c5\uff0c\u4eca\u5929\u537b\u6709\u4e86\u5b8c\u5168\u4e0d\u540c\u7684\u773c\u5149\u3002\u6211\u89ba\u5f97\u4e0a\u5e1d\u771f\u662f\u6148\u611b\uff0c\u7ba1\u6559\u771f\u662f\u7528\u5fc3\uff0c\u559c\u611b\u4e0a\u5e1d\u7ba1\u6559\u7684\u4eba\uff0c\u4f55\u7b49\u7684\u6709\u798f\u554a\uff01\u4eca\u5929\u6c42\u795e\u4e0d\u8981\u96a8\u4fbf\u653e\u904e\u6211\uff0c\u4e0d\u8981\u5bb9\u8a31\u6211\uff0c\u4efb\u6191\u6211\u4efb\u610f\u5984\u70ba\uff0c\u4e0d\u8981\u6487\u4e0b\u6211\u3001\u4e1f\u68c4\u6211\uff0c\u4f7f\u6211\u5b58\u8457\u611f\u6069\u7684\u5fc3\uff0c\u63a5\u53d7\u9748\u9b42\u7684\u7149\u6de8\uff0c\u53ea\u70ba\u6c38\u6046\uff0c\u4e0d\u70ba\u4eca\u751f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u9ed8\u60f3\u6469\u897f\u56e0\u70ba\u52d5\u4e86\u6012\u6c23\u3001\u5728\u8840\u6c23\u8207\u4e0d\u4fe1\u4e2d\u4f86\u4e8b\u5949\u795e\uff0c\u537b\u906d\u5230\u7981\u5165\u8fe6\u5357\u7684\u547d\u904b\u3002\u9019\u4ef6\u4e8b\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5929\u7236\u7962\u662f\u4f55\u7b49\u7684\u56b4\u53b2\uff0c\u4f55\u7b49\u4e0d\u901a\u4eba\u60c5\u3002\u4f46\u662f\u6211\u5011\u5be6\u5728\u662f\u932f\u770b\u4e86\u7962\uff0c\u5be6\u5728\u8aa4\u89e3\u4e86\u7962\u3002\u56e0\u70ba\u771f\u6b63\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u4e0d\u662f\u5916\u9762\u7684\u571f\u5730\u623f\u5c4b\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u9748\uff0c\u56e0\u70ba\u6709\u795e\u7684\u540c\u5728\uff0c\u800c\u9032\u5165\u5e73\u5b89\u8207\u559c\u6a02\uff01\u61c9\u8a31\u4e4b\u5730\u662f\u795e\u540c\u5728\u4e2d\u7684\u5b89\u606f\uff0c\u6c92\u6709\u795e\u7684\u540c\u5728\uff0c\u4e00\u5207\u90fd\u662f\u865b\u7a7a\uff0c\u90fd\u662f\u6355\u98a8\u3002\u6211\u5011\u4e5f\u601d\u60f3\u5230\u7962\u7684\u7ba1\u6559\u4f55\u7b49\u7f8e\u597d\uff0c\u4f55\u7b49\u7518\u751c\uff0c\u56e0\u70ba\u7962\u7684\u7ba1\u6559\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u9664\u53bb\u6e23\u6ed3\u6c61\u7a62\uff0c\u9664\u53bb\u6514\u963b\u969c\u7919\uff0c\u597d\u53eb\u6211\u5011\u7d50\u679c\u5b50\u66f4\u591a\uff0c\u597d\u53eb\u6211\u5011\u9748\u9b42\u7684\u751f\u547d\u4e5f\u80fd\u5920\u300c\u767c\u5149\u5982\u661f\u300d\uff0c\u800c\u4e0d\u81f4\u65bc\u8caa\u6200\u4e16\u4fd7\u800c\u55aa\u5931\u9748\u9b42\uff0c\u6216\u662f\u54c0\u54ed\u5207\u9f52\u3002\u6c42\u5929\u7236\u6309\u7167\u7962\u7684\u667a\u6167\u8207\u6eab\u67d4\u4f86\u7ba1\u6559\u7962\u7684\u6559\u6703\u3001\u7962\u7684\u767e\u59d3\uff0c\u4e0d\u8981\u4efb\u6191\u6211\u5011\u4f5c\u60e1\u72af\u7f6a\u3002\u6211\u5011\u611b\u7962\uff0c\u4e5f\u611b\u7962\u5145\u6eff\u667a\u6167\u6148\u611b\u7684\u7ba1\u6559\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 20\uff1a1~13 20\uff1a1\u6b63\u6708\u9593\uff0c\u4ee5\u8272\u5217\u5168\u6703\u773e\u5230\u4e86\u5c0b\u7684\u66e0\u91ce\uff0c\u5c31\u4f4f\u5728\u52a0\u4f4e\u65af\u3002\u7c73\u5229\u6697\u6b7b\u5728\u90a3\u88e1\uff0c\u5c31\u846c\u5728\u90a3\u88e1\u3002  &#8230; <a title=\"2017 &#8211; 06 &#8211; 26 QT \u6c11\u6578\u8a18 20\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-20%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 26 QT \u6c11\u6578\u8a18 20\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3526,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3411","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3411","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3411"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3411\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3526"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}