{"id":2767,"date":"2017-01-13T12:55:45","date_gmt":"2017-01-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2767"},"modified":"2023-03-08T03:16:01","modified_gmt":"2023-03-07T19:16:01","slug":"2017-01-13-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-13-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 01 &#8211; 13 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13<br \/>\n2\uff1a1 \u6211\u5152\u963f\uff0c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u3002<br \/>\n2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240\u6559\u8a13\u7684\uff0c\u4e5f\u8981\u4ea4\u8a17\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u3002<br \/>\n2\uff1a3 \u4f60\u8981\u548c\u6211\u540c\u53d7\u82e6\u96e3\uff0c\u597d\u50cf\u57fa\u7763\u8036\u7a4c\u7684\u7cbe\u5175\u3002<br \/>\n2\uff1a4 \u51e1\u5728\u8ecd\u4e2d\u7576\u5175\u7684\uff0c\u4e0d\u5c07\u4e16\u52d9\u7e8f\u8eab\uff0c\u597d\u53eb\u90a3\u62db\u4ed6\u7576\u5175\u7684\u4eba\u559c\u6085\u3002<br \/>\n2\uff1a5 \u4eba\u82e5\u5728\u5834\u4e0a\u6bd4\u6b66\uff0c\u975e\u6309\u898f\u77e9\uff0c\u5c31\u4e0d\u80fd\u5f97\u51a0\u5195\u3002<br \/>\n2\uff1a6 \u52de\u529b\u7684\u8fb2\u592b\uff0c\u7406\u7576\u5148\u5f97\u7ce7\u98df\u3002<br \/>\n2\uff1a7 \u6211\u6240\u8aaa\u7684\u8a71\u4f60\u8981\u601d\u60f3\uff0c\u56e0\u70ba\u51e1\u4e8b\u4e3b\u5fc5\u7d66\u4f60\u8070\u660e\u3002<br \/>\n2\uff1a8 \u4f60\u8981\u8a18\u5ff5\u8036\u7a4c\u57fa\u7763\u4e43\u662f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u4ed6\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\uff0c\u6b63\u5408\u4e4e\u6211\u6240\u50b3\u7684\u798f\u97f3\u3002<br \/>\n2\uff1a9 \u6211\u70ba\u9019\u798f\u97f3\u53d7\u82e6\u96e3\uff0c\u751a\u81f3\u88ab\u6346\u7d81\uff0c\u50cf\u72af\u4eba\u4e00\u6a23\u3002\u7136\u800c\u795e\u7684\u9053\u537b\u4e0d\u88ab\u6346\u7d81\u3002<br \/>\n2\uff1a10 \u6240\u4ee5\u6211\u70ba\u9078\u6c11\u51e1\u4e8b\u5fcd\u8010\uff0c\u53eb\u4ed6\u5011\u4e5f\u53ef\u4ee5\u5f97\u8457\u90a3\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u6551\u6069\u548c\u6c38\u9060\u7684\u69ae\u8000\u3002<br \/>\n2\uff1a11 \u6709\u53ef\u4fe1\u7684\u8a71\u8aaa\uff1a\u6211\u5011\u82e5\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u4e5f\u5fc5\u8207\u4ed6\u540c\u6d3b\uff1b<br \/>\n2\uff1a12 \u6211\u5011\u82e5\u80fd\u5fcd\u8010\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u4f5c\u738b\uff1b\u6211\u5011\u82e5\u4e0d\u8a8d\u4ed6\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u8a8d\u6211\u5011\uff1b<br \/>\n2\uff1a13 \u6211\u5011\u7e31\u7136\u5931\u4fe1\uff0c\u4ed6\u4ecd\u662f\u53ef\u4fe1\u7684\uff0c\u56e0\u70ba\u4ed6\u4e0d\u80fd\u80cc\u4e4e\u81ea\u5df1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240\u6559\u8a13\u7684\uff0c\u4e5f\u8981\u4ea4\u8a17\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u7bc0\u7d93\u6587\uff0c\u662f\u5e36\u9580\u5f92\u5f88\u91cd\u8981\u7684\u4e00\u7bc0\u7d93\u6587\u3002\u9019\u88cf\u63d0\u5230\u6709\u300c\u56db\u4ee3\u300d\u3002\u7b2c\u4e00\u4ee3\u662f\u4fdd\u7f85\uff0c\u7b2c\u4e8c\u4ee3\u662f\u63d0\u6469\u592a\uff0c\u7b2c\u4e09\u4ee3\u662f\u5fe0\u5fc3\u6559\u5c0e\u7684\u4eba\uff0c\u7b2c\u56db\u4ee3\u662f\u5225\u4eba\u3002\u610f\u601d\u662f\uff0c\u4fdd\u7f85\u544a\u8a34\u5c6c\u9748\u7684\u5152\u5b50\u63d0\u6469\u592a\uff0c\u8981\u4ed6\u53bb\u6559\u5c0e\u7684\u4eba\uff0c\u662f\u80fd\u5920\u518d\u53bb\u50b3\u627f\u4e0b\u53bb\u7684\u4eba\uff0c\u6240\u4ee5\u7e3d\u5171\u6709\u56db\u4ee3\uff08\u6709\u4e9b\u4eba\u8aa4\u4ee5\u70ba\u4e09\u4ee3\u662f\u932f\u8aa4\u7684\uff09\u3002\u5c31\u597d\u50cf\u5abd\u5abd\u544a\u8a34\u5973\u5152\uff0c\u59b3\u5c07\u4f86\u8981\u751f\u4e00\u500b\u5b69\u5b50\uff0c\u800c\u4e14\u9019\u500b\u5b69\u5b50\u662f\u80fd\u5920\u518d\u53bb\u751f\u51fa\u4e0b\u4e00\u4ee3\u7684\u3002\u70ba\u4ec0\u9ebc\u8981\u9019\u6a23\u8aaa\u5462\uff1f\u56e0\u70ba\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u662f\u8981\u4eba\u591a\uff0c\u800c\u662f\u8981\u4e0d\u65b7\u50b3\u627f\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3001\u679c\u5b50\u6c38\u5b58\u3002\u820a\u7d04\u7684\u5a66\u5973\u80fd\u5920\u751f\u51fa\u5b69\u5b50\u662f\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u800c\u751f\u4e0d\u51fa\u5b69\u5b50\u88ab\u8996\u70ba\u300c\u5492\u8a5b\u8207\u7f9e\u8fb1\u300d\u3002\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u80fd\u5920\u50b3\u798f\u97f3\u7d66\u4eba\uff0c\u4e5f\u5e6b\u52a9\u4ed6\u4eba\u80fd\u5920\u7e7c\u7e8c\u4e0d\u65b7\u50b3\u798f\u97f3\u5e36\u9580\u5f92\u4e00\u76f4\u50b3\u627f\u4e0b\u53bb\uff0c\u5c31\u662f\u795e\u7684\u795d\u798f\uff0c\u4e5f\u662f\u4e0a\u5e1d\u80fd\u5920\u7d66\u4eba\u6700\u5927\u7684\u795d\u798f\uff1a\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff0c\u751f\u751f\u4e0d\u606f\u3001\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p>\u4e00\u822c\u6559\u6703\u8ffd\u6c42\u7684\u5c6c\u9748\u9818\u8896\u6700\u597d\u4e00\u500b\u4eba\u80fd\u5920\u5e36\u5e7e\u767e\u4eba\u3001\u5e7e\u5343\u4eba\u3001\u5e7e\u842c\u4eba\uff0c\u4f46\u662f\u5e36\u4e86\u5e7e\u5341\u5e74\uff0c\u5927\u90e8\u4efd\u90fd\u662f\u5c6c\u9748\u7684\u5b30\u5b69\u3002\u8036\u7a4c\u53ea\u5e36\u4e8612\u500b\u4eba\uff0c\u537b\u628a\u798f\u97f3\u50b3\u904d\u5168\u4e16\u754c\uff0c\u76f4\u5230\u4eca\u5929\u3002\u6211\u904e\u53bb\u7267\u990a\u7684\u6559\u6703\u7267\u5340\uff0c\u6709500\u591a\u4eba\uff0c\u4f46\u662f\u90fd\u662f\u6bcf\u500b\u661f\u671f\u6309\u6642\u4f5c\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u537b\u4e0d\u662f\u80fd\u5920\u7e7c\u7e8c\u50b3\u627f\u7684\u9580\u5f92\u3002\u5f8c\u4f86\u6211\u958b\u59cb\u8f49\u5411\u96e2\u958b\u6559\u5802\u51fa\u53bb\u5e36\u9580\u5f92\uff0c\u8a13\u7df4\u4eba\u81ea\u5df1\u50b3\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u4e26\u4e14\u5982\u6b64\u50b3\u627f\u4e0b\u53bb\u3002\u767c\u73fe\u5f88\u591a\u4eba\u5e36\u4eba\u4fe1\u4e3b\u6bd4\u6211\u66f4\u591a\uff0c\u4e5f\u66f4\u5feb\u3002\u800c\u4e14\u770b\u5230\u7b2c\u4e09\u4ee3\u3001\u7b2c\u56db\u4ee3\u7684\u9580\u5f92\u4e00\u76f4\u4e0d\u65b7\u50b3\u4e0b\u53bb\uff0c\u4ed6\u5011\u7684\u751f\u547d\u662f\u6d3b\u6f51\u7684\uff0c\u56e0\u70ba\u80fd\u5920\u81ea\u767c\u6027\u4e0d\u65b7\u300c\u50b3\u627f\u300d\uff0c\u9019\u5c31\u662f\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u6700\u5927\u7684\u559c\u6a02\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u70ba\u57ce\u5e02\u5ba3\u57f9\u5bb6\u8077\u5834\u6559\u6703\u7684\u540d\u55ae\u4e00\u4e00\u63d0\u540d\u79b1\u544a\u3002\u6c42\u4e3b\u4f7f\u7528\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u547d\u50cf\u4e00\u500b\u7a2e\u5b50\uff0c\u80fd\u5920\u5c07\u795e\u7684\u751f\u547d\u8207\u798f\u97f3\u751f\u751f\u4e0d\u606f\u50b3\u627f\u4e0b\u53bb\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240\u6559\u8a13\u7684\uff0c\u4e5f\u8981\u4ea4\u8a17\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u3002<\/p>\n<p>\u5929\u7236\uff0c\u7962\u5728\u8056\u7d93\u4e2d\u555f\u793a\u7684\u65e8\u610f\uff0c\u8981\u53eb\u4ee5\u8272\u5217\u6c11\u65cf\u6bcf\u4e00\u500b\u5bb6\u5ead\u6210\u70ba\u50b3\u627f\u4fe1\u4ef0\u8207\u751f\u547d\u7684\u57fa\u672c\u55ae\u4f4d\u3002\u6bcf\u4e00\u5c0d\u7236\u6bcd\u8981\u8ca0\u8d77\u5c6c\u9748\u751f\u547d\u6559\u80b2\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u628a\u8cac\u4efb\u63a8\u5378\u7d66\u4e00\u822c\u5b78\u6821\u6216\u662f\u6559\u6703\u4e3b\u65e5\u5b78\u8001\u5e2b\u3002\u4e5f\u6c42\u5929\u7236\u795d\u798f\u53f0\u7063\u7684\u5bb6\u5ead\uff0c\u8b93\u57fa\u7763\u5f92\u7236\u6bcd\uff0c\u540c\u6642\u4e5f\u6210\u70ba\u5c6c\u9748\u7684\u7236\u6bcd\uff0c\u5728\u5bb6\u5ead\u4e2d\u4e0d\u53ea\u662f\u770b\u91cd\u77e5\u8b58\u8207\u80fd\u529b\uff0c\u66f4\u662f\u50b3\u627f\u4fe1\u4ef0\u8207\u54c1\u683c\uff0c\u8b93\u5bb6\u5ead\u6210\u70ba\u611b\u8207\u6069\u5178\u7684\u7ba1\u9053\uff0c\u8b93\u8a31\u591a\u7684\u5bb6\u5ead\u4e0d\u518d\u662f\u7834\u788e\u5206\u88c2\u7684\uff0c\u800c\u662f\u5145\u6eff\u795e\u7684\u795d\u798f\u8207\u6069\u5178\u3002\u8b93\u5b69\u5b50\u4e0d\u518d\u662f\u9748\u88cf\u7684\u5b64\u5152\uff0c\u800c\u662f\u5728\u5929\u7236\u7684\u611b\u4e2d\u6210\u9577\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13 2\uff1a1 \u6211\u5152\u963f\uff0c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u3002 2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240 &#8230; <a title=\"2017 &#8211; 01 &#8211; 13 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-13-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 13 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2789,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2767","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2767","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2767"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2767\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2789"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2767"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2767"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2767"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}