{"id":10326,"date":"2021-11-22T12:55:45","date_gmt":"2021-11-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10326"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-29%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-29%ef%bc%9a1825\/","title":{"rendered":"2021 &#8211; 11 &#8211; 22 QT \u7d04\u4f2f\u8a18 29\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 29\uff1a18~25<br \/>\n29\uff1a18 \u6211\u4fbf\u8aaa\uff1a\u6211\u5fc5\u6b7b\u5728\u5bb6\u4e2d\uff08\u539f\u6587\u662f\u7aa9\u4e2d\uff09\uff0c\u5fc5\u589e\u6dfb\u6211\u7684\u65e5\u5b50\uff0c\u591a\u5982\u5875\u6c99\u3002<br \/>\n29\uff1a19 \u6211\u7684\u6839\u9577\u5230\u6c34\u908a\uff1b\u9732\u6c34\u7d42\u591c\u9711\u5728\u6211\u7684\u679d\u4e0a\u3002<br \/>\n29\uff1a20 \u6211\u7684\u69ae\u8000\u5728\u8eab\u4e0a\u589e\u65b0\uff1b\u6211\u7684\u5f13\u5728\u624b\u4e2d\u65e5\u5f37\u3002<br \/>\n29\uff1a21 \u4eba\u807d\u898b\u6211\u800c\u4ef0\u671b\uff0c\u975c\u9ed8\u7b49\u5019\u6211\u7684\u6307\u6559\u3002<br \/>\n29\uff1a22 \u6211\u8aaa\u8a71\u4e4b\u5f8c\uff0c\u4ed6\u5011\u5c31\u4e0d\u518d\u8aaa\uff1b\u6211\u7684\u8a00\u8a9e\u50cf\u96e8\u9732\u6ef4\u5728\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n29\uff1a23 \u4ed6\u5011\u4ef0\u671b\u6211\u5982\u4ef0\u671b\u96e8\uff0c\u53c8\u5f35\u958b\u53e3\u5982\u5207\u6155\u6625\u96e8\u3002<br \/>\n29\uff1a24 \u4ed6\u5011\u4e0d\u6562\u81ea\u4fe1\uff0c\u6211\u5c31\u5411\u4ed6\u5011\u542b\u7b11\uff1b\u4ed6\u5011\u4e0d\u4f7f\u6211\u81c9\u4e0a\u7684\u5149\u6539\u8b8a\u3002<br \/>\n29\uff1a25 \u6211\u70ba\u4ed6\u5011\u9078\u64c7\u9053\u8def\uff0c\u53c8\u5750\u9996\u4f4d\uff1b\u6211\u5982\u541b\u738b\u5728\u8ecd\u968a\u4e2d\u5c45\u4f4f\uff0c\u53c8\u5982\u5f14\u55aa\u7684\u5b89\u6170\u50b7\u5fc3\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 29\uff1a25 \u6211\u70ba\u4ed6\u5011\u9078\u64c7\u9053\u8def\uff0c\u53c8\u5750\u9996\u4f4d\uff1b\u6211\u5982\u541b\u738b\u5728\u8ecd\u968a\u4e2d\u5c45\u4f4f\uff0c\u53c8\u5982\u5f14\u55aa\u7684\u5b89\u6170\u50b7\u5fc3\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f2f 29\u7ae0\u662f\u7d04\u4f2f\u56de\u61b6\u904e\u53bb\u7f8e\u597d\u7684\u751f\u6d3b\u3002<br \/>\n\u300c\u6b7b\u5728\u5bb6\u4e2d\uff0c\u5fc5\u589e\u6dfb\u6211\u7684\u65e5\u5b50\uff0c\u591a\u5982\u5875\u6c99\u3002\u300d\uff08v18\uff09\u7d04\u4f2f\u8a8d\u70ba\u4ed6\u65bd\u884c\u516c\u7fa9\u3001\u70ba\u4eba\u6b63\u76f4\u3001\u8499\u795e\u8cdc\u798f\uff0c\u6240\u4ee5\u7406\u7576\u5f97\u8457\u9577\u58fd\uff0c\u65e5\u5b50\u5fc5\u591a\u5982\u5875\u6c99\uff0c\u4e14\u6703\u5728\u81ea\u5df1\u5bb6\u4e2d\u5e73\u5b89\u53bb\u4e16\u3002<\/p>\n<p>v19~20\u7d04\u4f2f\u628a\u81ea\u5df1\u6bd4\u55bb\u5982\u5927\u6a39\u4e00\u822c\uff0c\u6839\u4f38\u5c55\u5230\u6c34\u908a\uff0c\u5145\u5206\u5438\u53d6\u6c34\u5206\uff0c\u7d42\u5e74\u4e0d\u7f3a\u4f9b\u990a\uff0c\u7d50\u51fa\u8c50\u76db\u7684\u679c\u5b50\u3002\u4ed6\u7684\u69ae\u8000\u66f4\u65b0\u3001\u4ed6\u7684\u5f13\uff08\u8c61\u5fb5\u58ef\u5e74\u7684\u529b\u91cf\uff09\u5f37\u58ef\uff0c\u9019\u4e9b\u6bd4\u55bb\u90fd\u5728\u5f62\u5bb9\u4ed6\u5fc5\u65e5\u5b50\u9577\u4e45\u3001\u5065\u5eb7\u9577\u58fd\u3002<\/p>\n<p>v21~25\u7d04\u4f2f\u4e0d\u4f46\u80fd\u5920\u300c\u7368\u5584\u5176\u8eab\u300d\uff0c\u66f4\u63a8\u5df1\u53ca\u4eba\uff0c\u300c\u517c\u5584\u5929\u4e0b\u300d\u3002v21~23\u4ed6\u53e3\u4e2d\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u300c\u6307\u6559\u773e\u4eba\u300d\uff0c\u4f7f\u4eba\u53d7\u76ca\u3002\u300c\u6211\u8aaa\u8a71\u4e4b\u5f8c\uff0c\u4ed6\u5011\u5c31\u4e0d\u518d\u8aaa\u3002\u300d\uff08v22\uff09\u7d04\u4f2f\u7684\u8a71\u8a9e\u5145\u6eff\u667a\u6167\uff0c\u7372\u5f97\u5c0a\u91cd\uff0c\u773e\u4eba\u60df\u7d04\u4f2f\u99ac\u9996\u662f\u77bb\u3002\u300c\u6211\u7684\u8a00\u8a9e\u50cf\u96e8\u9732\u6ef4\u5728\u4ed6\u5011\u8eab\u4e0a\u300d\uff08v23\uff09\u5f62\u5bb9\u7d04\u4f2f\u7684\u8a71\u8a9e\u860a\u542b\u751f\u547d\u7684\u6d3b\u529b\uff0c\u4f7f\u4eba\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\u8207\u6069\u5178\uff0c\u597d\u50cf\u96e8\u9732\u4e00\u6a23\u3002<br \/>\nv24\u300c\u4ed6\u5011\u4e0d\u6562\u81ea\u4fe1\uff0c\u6211\u5c31\u5411\u4ed6\u5011\u542b\u7b11\uff1b\u4ed6\u5011\u4e0d\u4f7f\u6211\u81c9\u4e0a\u7684\u5149\u6539\u8b8a\u3002\u300d\u300a\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500 \u773e\u6c11\u5f88\u656c\u91cd\u7d04\u4f2f\uff0c\u4ed6\u5011\u4e0d\u6562\u76f8\u4fe1\u4ed6\u6703\u5411\u4ed6\u5011\u5fae\u7b11\uff0c\u89ba\u5f97\u53d7\u5bf5\u82e5\u9a5a\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500 \u672c\u7bc0\u4e0d\u6613\u89e3\u91cb\uff0c\u591a\u6578\u5b78\u8005\u89e3\u4f5c\uff1a\u7d04\u4f2f\u5e38\u5e38\u5fae\u7b11\uff0c\u7d66\u4eba\u9f13\u52f5\uff0c\u537b\u4e0d\u53d7\u4eba\u5f71\u97ff\u800c\u6d29\u6c23\u3001\u6cae\u55aa\u3002\u53e6\u6709\u300c\u610f\u601d\u53ef\u80fd\u662f\u7d04\u4f2f\u67d4\u548c\u8b19\u5351\u3001\u5fc3\u80f8\u5bec\u5ee3\uff0c\u8209\u6b62\u98a8\u5ea6\u4e0d\u88ab\u5225\u4eba\u7684\u53cd\u61c9\u6240\u5f71\u97ff\u3002\u300d<\/p>\n<p>v25\u300c\u6211\u70ba\u4ed6\u5011\u9078\u64c7\u9053\u8def\uff0c\u53c8\u5750\u9996\u4f4d\uff1b\u6211\u5982\u541b\u738b\u5728\u8ecd\u968a\u4e2d\u5c45\u4f4f\uff0c\u53c8\u5982\u5f14\u55aa\u7684\u5b89\u6170\u50b7\u5fc3\u7684\u4eba\u3002\u300d\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u300c\u53c8\u5982\u5f14\u55aa\u7684\u5b89\u6170\u50b7\u5fc3\u7684\u4eba\u300d\uff1a\u6216\u4f5c\u300c\u7121\u8ad6\u6211\u9818\u4ed6\u5011\u5f80\u90a3\u8655\u53bb\uff0c\u4ed6\u5011\u90fd\u6a02\u610f\u8ddf\u5f9e\u300d\u3002\u672c\u7bc0\u4f3c\u4e4e\u53cd\u6620\u7d04\u4f2f\u7684\u6c11\u4e8b\uff0c\u884c\u653f\u548c\u5bb6\u5ead\u751f\u6d3b\u3002\u8eab\u70ba\u4e00\u540d\u6cd5\u5b98\uff0c\u4ed6\u9078\u64c7\u9053\u8def\uff0c\u8abf\u89e3\u5206\u6b67\uff0c\u53c8\u5750\u9996\u4f4d\u3002\u4f5c\u70ba\u4e00\u540d\u80fd\u5e79\u7684\u884c\u653f\u5b98\u54e1\uff0c\u4ed6\u50cf\u570b\u738b\u7387\u9818\u8ecd\u968a\uff0c\u7dad\u8b77\u79e9\u5e8f\u548c\u7d00\u5f8b\u3002\u505a\u70ba\u4e00\u540d\u7537\u5b50\u6f22\uff0c\u4ed6\u5118\u91cf\u5e6b\u52a9\u548c\u5b89\u6170\u81ea\u5df1\u7684\u540c\u80de\u3002\u7d04\u4f2f\u70ba\u4ec0\u9ebc\u9019\u6a23\u7aed\u529b\u70ba\u81ea\u5df1\u8faf\u8b77\u5462\uff1f\u56e0\u70ba\u4ed6\u88ab\u6307\u63a7\u7f6a\u5927\u60e1\u6975\u3002\u9019\u4e9b\u6307\u63a7\u4e0d\u80fd\u4e0d\u4e88\u4ee5\u99c1\u65a5\u3002\u7d04\u4f2f\u8ffd\u8ff0\u81ea\u5df1\u904e\u53bb\u7684\u5feb\u6a02\uff0c\u662f\u70ba\u4e86\u901a\u904e\u5c0d\u7167\uff0c\u5f37\u8abf\u4ed6\u76ee\u524d\u7684\u5de8\u5927\u4e0d\u5e78\u3002\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u6b63\u5e38\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u4e00\u5b9a\u662f\u300c\u57fa\u7763\u7684\u9580\u5f92\u300d\uff0c\u4e0d\u50c5\u662f\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\uff0c\u66f4\u662f\u300c\u6642\u523b\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u300d\u3002\u6211\u5011\u770b\u898b\u7d04\u4f2f\u8207\u795e\u95dc\u4fc2\u4e4b\u7dca\u5bc6\uff0c\u4ed6\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u4e00\u5207\u7684\u7f8e\u597d\uff0c\u90fd\u5f9e\u795e\u800c\u4f86\uff0c\u5982\u597d\u6a39\u7d50\u51fa\u597d\u679c\u5b50\u3002\u4f46\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u300d\uff0c\u8cde\u8cdc\u6216\u6536\u53d6\uff0c\u90fd\u662f\u795e\u7684\u8a66\u9a57\u3001\u8a66\u7149\uff0c\u662f\u795e\u7684\u611b\u3001\u795e\u7684\u667a\u6167\u3001\u795e\u7684\u65e8\u610f\u3002\u6211\u5011\u900f\u904e\u5f9e\u795e\u5f97\u8457\u800c\u8499\u798f\uff0c\u4e5f\u900f\u904e\u88ab\u795e\u6536\u53d6\u800c\u7149\u6de8\uff0c\u540c\u6a23\u90fd\u662f\u7f8e\u597d\u3002\u96d6\u7136\u5728\u8089\u9ad4\u4e0a\u6216\u6709\u66ab\u6642\u7684\u82e6\u75db\uff0c\u4f46\u751f\u51fa\u7684\u5e73\u5b89\u559c\u6a02\u8207\u516c\u7fa9\uff0c\u537b\u662f\u6c38\u6046\u800c\u4e14\u69ae\u8000\u7684\u4e8b\u3002\u7d04\u4f2f\u8a18\u7684\u6545\u4e8b\uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\u9019\u500b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u4e0d\u96a8\u74b0\u5883\u8d77\u821e\uff0c\u800c\u662f\u7dca\u7dca\u9023\u7d50\u3001\u5b8c\u5168\u4fe1\u9760\u795e\u4e00\u5207\u7f8e\u597d\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 29\uff1a18~25 29\uff1a18 \u6211\u4fbf\u8aaa\uff1a\u6211\u5fc5\u6b7b\u5728\u5bb6\u4e2d\uff08\u539f\u6587\u662f\u7aa9\u4e2d\uff09\uff0c\u5fc5\u589e\u6dfb\u6211\u7684\u65e5\u5b50\uff0c\u591a\u5982\u5875\u6c99\u3002 29\uff1a1 &#8230; <a title=\"2021 &#8211; 11 &#8211; 22 QT \u7d04\u4f2f\u8a18 29\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-22-qt-%e7%b4%84%e4%bc%af%e8%a8%98-29%ef%bc%9a1825\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 22 QT \u7d04\u4f2f\u8a18 29\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10326","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10326","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10326"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10326\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10423"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}