{"id":7869,"date":"2020-04-15T12:55:45","date_gmt":"2020-04-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7869"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a22-33","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a22-33\/","title":{"rendered":"2020 &#8211; 04 &#8211; 15 QT \u7533\u547d\u8a18 5\uff1a22 ~ 33"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 5\uff1a22 ~ 33<br \/>\n5\uff1a22 \u300c\u9019\u4e9b\u8a71\u662f\u8036\u548c\u83ef\u5728\u5c71\u4e0a\uff0c\u5f9e\u706b\u4e2d\u3001\u96f2\u4e2d\u3001\u5e7d\u6697\u4e2d\uff0c\u5927\u8072\u66c9\u8aed\u4f60\u5011\u5168\u6703\u773e\u7684\uff1b\u6b64\u5916\u4e26\u6c92\u6709\u6dfb\u5225\u7684\u8a71\u3002\u4ed6\u5c31\u628a\u9019\u8a71\u5beb\u5728\u5169\u584a\u77f3\u7248\u4e0a\uff0c\u4ea4\u7d66\u6211\u4e86\u3002\u300d<br \/>\n5\uff1a23 \u300c\u90a3\u6642\uff0c\u706b\u7130\u71d2\u5c71\uff0c\u4f60\u5011\u807d\u898b\u5f9e\u9ed1\u6697\u4e2d\u51fa\u4f86\u7684\u8072\u97f3\uff1b\u4f60\u5011\u652f\u6d3e\u4e2d\u6240\u6709\u7684\u9996\u9818\u548c\u9577\u8001\u90fd\u4f86\u5c31\u8fd1\u6211\uff0c<br \/>\n5\uff1a24 \u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u5c07\u4ed6\u7684\u69ae\u5149\u548c\u4ed6\u7684\u5927\u80fd\u986f\u7d66\u6211\u5011\u770b\uff0c\u6211\u5011\u53c8\u807d\u898b\u4ed6\u7684\u8072\u97f3\u5f9e\u706b\u4e2d\u51fa\u4f86\u3002\u4eca\u65e5\u6211\u5011\u5f97\u898b\u3000\u795e\u8207\u4eba\u8aaa\u8a71\uff0c\u4eba\u9084\u5b58\u6d3b\u3002<br \/>\n5\uff1a25 \u73fe\u5728\u9019\u5927\u706b\u5c07\u8981\u71d2\u6ec5\u6211\u5011\uff0c\u6211\u5011\u4f55\u5fc5\u5192\u6b7b\u5462\uff1f\u82e5\u518d\u807d\u898b\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8072\u97f3\u5c31\u5fc5\u6b7b\u4ea1\u3002<br \/>\n5\uff1a26 \u51e1\u5c6c\u8840\u6c23\u7684\uff0c\u66fe\u6709\u4f55\u4eba\u807d\u898b\u6c38\u751f\u3000\u795e\u7684\u8072\u97f3\u5f9e\u706b\u4e2d\u51fa\u4f86\uff0c\u50cf\u6211\u5011\u807d\u898b\u9084\u80fd\u5b58\u6d3b\u5462\uff1f<br \/>\n5\uff1a27 \u6c42\u4f60\u8fd1\u524d\u53bb\uff0c\u807d\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u8981\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u5c07\u4ed6\u5c0d\u4f60\u8aaa\u7684\u8a71\u90fd\u50b3\u7d66\u6211\u5011\uff0c\u6211\u5011\u5c31\u807d\u5f9e\u9075\u884c\u3002\u300f<br \/>\n5\uff1a28 \u300c\u4f60\u5011\u5c0d\u6211\u8aaa\u7684\u8a71\uff0c\u8036\u548c\u83ef\u90fd\u807d\u898b\u4e86\u3002\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300e\u9019\u767e\u59d3\u7684\u8a71\uff0c\u6211\u807d\u898b\u4e86\uff1b\u4ed6\u5011\u6240\u8aaa\u7684\u90fd\u662f\u3002<br \/>\n5\uff1a29 \u60df\u9858\u4ed6\u5011\u5b58\u9019\u6a23\u7684\u5fc3\u656c\u754f\u6211\uff0c\u5e38\u9075\u5b88\u6211\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f7f\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5b50\u5b6b\u6c38\u9060\u5f97\u798f\u3002<br \/>\n5\uff1a30 \u4f60\u53bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u56de\u5e33\u68da\u53bb\u5427\uff01<br \/>\n5\uff1a31 \u81f3\u65bc\u4f60\uff0c\u53ef\u4ee5\u7ad9\u5728\u6211\u9019\u88cf\uff0c\u6211\u8981\u5c07\u4e00\u5207\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u50b3\u7d66\u4f60\uff1b\u4f60\u8981\u6559\u8a13\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u6211\u8cdc\u4ed6\u5011\u70ba\u696d\u7684\u5730\u4e0a\u9075\u884c\u3002\u300f<br \/>\n5\uff1a32 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u7167\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u5429\u5490\u7684\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u53ef\u504f\u96e2\u5de6\u53f3\u3002<br \/>\n5\uff1a33 \u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u5429\u5490\u4f60\u5011\u884c\u7684\uff0c\u4f60\u5011\u90fd\u8981\u53bb\u884c\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u5b58\u6d3b\u5f97\u798f\uff0c\u4e26\u4f7f\u4f60\u5011\u7684\u65e5\u5b50\u5728\u6240\u8981\u627f\u53d7\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 5\uff1a29 \u60df\u9858\u4ed6\u5011\u5b58\u9019\u6a23\u7684\u5fc3\u656c\u754f\u6211\uff0c\u5e38\u9075\u5b88\u6211\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f7f\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5b50\u5b6b\u6c38\u9060\u5f97\u798f\u3002<br \/>\n5\uff1a33 \u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u5429\u5490\u4f60\u5011\u884c\u7684\uff0c\u4f60\u5011\u90fd\u8981\u53bb\u884c\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u5b58\u6d3b\u5f97\u798f\uff0c\u4e26\u4f7f\u4f60\u5011\u7684\u65e5\u5b50\u5728\u6240\u8981\u627f\u53d7\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5982\u679c\u6211\u5011\u5c0d\u7167\u8b80\u300c\u51fa\u57c3\u53ca\u8a18\u300d20\uff5e32\u7ae0\uff0c\u5c31\u6703\u770b\u5230\u6469\u897f\u5728\u5c71\u4e0a\u8207\u795e\u9762\u5c0d\u9762\uff0c\u9818\u53d7\u4e86\u300c\u5341\u8aa1\u300d\uff0c\u5c31\u4e0b\u5c71\u53bb\u8ddf\u767e\u59d3\u8b1b\uff0c\u767e\u59d3\u540c\u610f\u9075\u5b88\u9019\u5341\u689d\u8aa1\u547d\uff0c\u6469\u897f\u5c31\u53c8\u4e0a\u5c71\u9818\u53d7\u6bd4\u8f03\u7d30\u7bc0\u7684\u300c\u7d04\u66f8\u300d\u3002\u6469\u897f\u9818\u53d7\u5341\u8aa1\u7684\u7576\u4e0b\uff0c\u51fa20\uff1a18~19\u300c\u773e\u767e\u59d3\u898b\u96f7\u8f5f\u3001\u9583\u96fb\u3001\u89d2\u8072\u3001\u5c71\u4e0a\u5192\u7159\uff0c\u5c31\u90fd\u767c\u986b\uff0c\u9060\u9060\u5730\u7ad9\u7acb\uff0c\u5c0d\u6469\u897f\u8aaa\uff1a\u6c42\u4f60\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u6211\u5011\u5fc5\u807d\uff1b\u4e0d\u8981\u4e0a\u5e1d\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u6050\u6015\u6211\u5011\u6b7b\u4ea1\u3002\u300d\uff0c\u525b\u597d\u56de\u61c9\u4e86\u4eca\u5929\u7684\u7d93\u6587\uff1av22\u300c\u9019\u4e9b\u8a71\u662f\u8036\u548c\u83ef\u5728\u5c71\u4e0a\uff0c\u5f9e\u706b\u4e2d\u3001\u96f2\u4e2d\u3001\u5e7d\u6697\u4e2d\uff0c\u5927\u8072\u66c9\u8aed\u4f60\u5011\u5168\u6703\u773e\u7684\u300d\u3002\u610f\u601d\u662f\u4e0a\u5e1d\u540c\u6642\u5728\u5c71\u4e0a\u9812\u4f48\u5f8b\u6cd5\uff0c\u4e5f\u540c\u6642\u53eb\u767e\u59d3\u5728\u5c71\u4e0b\u770b\u898b\u4e0a\u5e1d\u81e8\u5728\u7684\u5a01\u56b4\uff0cv24\u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u5c07\u4ed6\u7684\u69ae\u5149\u548c\u4ed6\u7684\u5927\u80fd\u986f\u7d66\u6211\u5011\u770b\uff0c\u6211\u5011\u53c8\u807d\u898b\u4ed6\u7684\u8072\u97f3\u5f9e\u706b\u4e2d\u51fa\u4f86\u3002\u4eca\u65e5\u6211\u5011\u5f97\u898b\u3000\u795e\u8207\u4eba\u8aaa\u8a71\uff0c\u4eba\u9084\u5b58\u6d3b\u3002\u300d\u4f7f\u4ed6\u5011\u7522\u751f\u656c\u754f\u6050\u61fc\u7684\u5fc3\uff0c\u4ee5\u81f4\u65bc\u4e0d\u6562\u9760\u8fd1\u4e0a\u5e1d\uff0c\u4fbf\u6d3e\u6469\u897f\u6210\u70ba\u4ee3\u8868\uff0c\u4e5f\u5c31\u662f\u4e2d\u4fdd\uff0c\u4ee3\u66ff\u4ed6\u5011\u8ddf\u4e0a\u5e1d\u4ea4\u6d89\uff1av27\u300c\u6c42\u4f60\u8fd1\u524d\u53bb\uff0c\u807d\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u8981\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u5c07\u4ed6\u5c0d\u4f60\u8aaa\u7684\u8a71\u90fd\u50b3\u7d66\u6211\u5011\uff0c\u6211\u5011\u5c31\u807d\u5f9e\u9075\u884c\u3002\u300d<\/p>\n<p>\u5176\u5be6\u4e0a\u5e1d\u6700\u5927\u7684\u6e34\u671b\uff0c\u662f\u5e0c\u671b\u7942\u7684\u6bcf\u4e00\u500b\u5152\u5973\uff0c\u90fd\u80fd\u5920\u300c\u89aa\u8fd1\u7942\u3001\u9760\u8fd1\u7942\uff0c\u4e26\u4e14\u89aa\u81ea\u807d\u898b\u795e\u5c0d\u6211\u5011\u4e00\u5c0d\u4e00\u7684\u8aaa\u8a71\u300d\u3002\u4f46\u662f\u5728\u6211\u5011\u5b78\u7fd2\u89aa\u8fd1\u795e\u8207\u8046\u807d\u795e\u4e4b\u524d\uff0c\u6211\u5011\u5fc5\u9808\u5148\u5b78\u7fd2\u300c\u656c\u754f\u795e\u300d\u7684\u614b\u5ea6\u3002\u6709\u6642\u5019\u4eba\u6703\u932f\u4e82\uff0c\u656c\u754f\u795e\u5c31\u662f\u6015\u795e\uff0c\u600e\u9ebc\u53ef\u80fd\u53c8\u6015\u795e\uff0c\u53c8\u89aa\u8fd1\u795e\u5462\uff1f\u9019\u662f\u56e0\u70ba\u6211\u5011\u7ad9\u5728\u4eba\u8001\u6211\u7684\u89d2\u5ea6\u4f86\u601d\u8003\u554f\u984c\uff0c\u5f88\u96e3\u660e\u767d\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\uff0c\u662f\u4e00\u9ad4\u7684\u5169\u9762\uff0c\u4e0d\u4f46\u4e0d\u885d\u7a81\uff0c\u800c\u4e14\u5b8c\u7f8e\u7684\u5e73\u8861\uff0c\u7f3a\u4e00\u4e0d\u53ef\u3002\u4ee5\u8272\u5217\u6c11\u4e0d\u660e\u767d\uff0c\u4f46\u662f\u6469\u897f\u4f5c\u5230\u4e86\uff0c\u5728\u6469\u897f\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u4e86\u4e00\u500b\u5b8c\u7f8e\u7684\u5178\u7bc4\uff0c\u4e00\u500b\u65e2\u656c\u754f\u795e\uff0c\u53c8\u611b\u795e\uff0c\u6e34\u6155\u795e\u3001\u89aa\u8fd1\u795e\uff0c\u9806\u670d\u795e\u7684\u699c\u6a23\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u9019\u6642\u5019\u9084\u662f\u5e7c\u7a1a\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5fc5\u9808\u5148\u6559\u5c0e\u4ed6\u5011\u656c\u754f\u7684\u614b\u5ea6\uff0c\u85c9\u7531\u6469\u897f\u4ee3\u8868\u9818\u53d7\u5f8b\u6cd5\u3002\u5e0c\u671b\u6709\u4e00\u5929\uff0c\u85c9\u7531\u5916\u9762\u7684\u5f8b\u6cd5\uff0c\u80fd\u5920\u6162\u6162\u6559\u5c0e\u767e\u59d3\u300c\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u300d\uff0c\u5b78\u7fd2\u656c\u754f\u9806\u670d\u3002\u7136\u5f8c\u9010\u6f38\u56e0\u70ba\u8a8d\u8b58\u795e\u800c\u9ad4\u6703\u5230\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u9032\u800c\u6e34\u6155\u89aa\u8fd1\u795e\u3001\u611b\u795e\uff0c\u9019\u6642\u5019\u5c31\u662f\u56e0\u611b\u800c\u9806\u670d\uff0c\u8207\u795e\u5efa\u7acb\u8d77\u4e00\u5c0d\u4e00\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1av5\uff1a29\u300c\u60df\u9858\u4ed6\u5011\u5b58\u9019\u6a23\u7684\u5fc3\u656c\u754f\u6211\uff0c\u5e38\u9075\u5b88\u6211\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f7f\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5b50\u5b6b\u6c38\u9060\u5f97\u798f\u3002\u300d<\/p>\n<p>\uff082\uff09\u53ea\u662f\u60b2\u54c0\u7684\u662f\uff0c\u5f8c\u4f86\u6469\u897f\u4e0a\u5c71\u6bd4\u8f03\u4e45\u7684\u6642\u9593\uff0c\u767e\u59d3\u4e0d\u8010\u7169\u4e86\uff0c\u4fbf\u9020\u4e86\u91d1\u725b\u72a2\u7684\u5076\u50cf\uff0c\u60f9\u795e\u7684\u9707\u6012\uff0c\u6240\u4ee5\u6469\u897f\u9818\u53d7\u5341\u8aa1\u5c31\u9818\u4e86\u5169\u6b21\u3002\u624d\u525b\u8aaa\u8981\u656c\u754f\u795e\uff0c\u624d\u9694\u7d0450\u5929\u7684\u6642\u9593\u5c31\u5f97\u7f6a\u795e\uff0c\u90a3\u5929\u6b7b\u7684\u67093000\u4eba\u3002\u6211\u5011\u6709\u6642\u5019\u770b\u820a\u7d04\u89ba\u5f97\u4e0a\u5e1d\u592a\u904e\u56b4\u53b2\uff0c\u537b\u4e0d\u60f3\u6211\u5011\u81ea\u5df1\u5c0d\u4e0a\u5e1d\u592a\u904e\u96a8\u4fbf\u3002\u656c\u754f\u5c31\u662f\u4e0d\u8981\u96a8\u4fbf\uff0c\u4e0d\u8981\u6c92\u5927\u6c92\u5c0f\uff0c\u8981\u5b78\u7fd2\u628a\u795e\u7576\u4f5c\u795e\uff0c\u628a\u795e\u7684\u8a71\u7576\u4f5c\u6700\u91cd\u8981\u7684\u4e8b\u3002\u795e\u96d6\u7136\u6709\u6642\u5019\u7528\u56b4\u53b2\u7684\u5be9\u5224\u4f86\u6559\u5c0e\u767e\u59d3\u656c\u754f\u7684\u529f\u8ab2\uff0c\u9019\u662f\u70ba\u4e86\u8981\u5728\u4e00\u958b\u59cb\u7684\u6642\u5019\u53eb\u767e\u59d3\u5c0d\u4e0a\u5e1d\u300c\u5c08\u6ce8\u3001\u8046\u807d\u300d\uff0c\u51e1\u7518\u5fc3\u9806\u670d\u7684\u4eba\u90fd\u662f\u8499\u798f\u7684\uff01\u6211\u5011\u5982\u679c\u5728\u4e16\u4e0a\u4e0d\u807d\u795e\u7684\u8a71 \u4e0d\u656c\u754f\u795e\uff0c\u6050\u6015\u5c07\u4f86\u5728\u672b\u4e16\u5be9\u5224\u7684\u6642\u5019\uff0c\u5c31\u518d\u4e5f\u6c92\u6709\u6094\u6539\u7684\u6a5f\u6703\u4e86\uff01\u300c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u300d\uff0c\u6211\u5011\u5b78\u7fd2\u611b\u795e\uff0c\u4f46\u8981\u5148\u5b78\u6703\u300c\u656c\u754f\u795e\u3001\u5c0a\u91cd\u795e\u300d\uff01<\/p>\n<p>\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u9084\u662f\u5fc5\u9808\u8aaa\uff0c\u300c\u9760\u4eba\u4e0d\u80fd\uff0c\u9760\u795e\u51e1\u4e8b\u90fd\u80fd\u300d\uff01\u610f\u601d\u662f\u5341\u8aa1\u662f\u5beb\u5728\u300c\u77f3\u7248\u4e0a\u300d\u7684\uff0c\u4f46\u662f\u4eba\u9760\u7f6a\u6027\u8089\u9ad4\u6839\u672c\u6c92\u6709\u80fd\u529b\u9075\u884c\u3002\u6240\u4ee5\u795e\u5728\u65b0\u7d04\u624d\u6703\u900f\u904e\u8056\u9748\uff0c\u628a\u5f8b\u6cd5\u5beb\u5728\u6211\u5011\u7684\u300c\u5fc3\u7248\u4e0a\u300d\uff0c\u9019\u5c31\u662f\u91cd\u751f\u5f97\u6551\u4e4b\u4eba\u7684\u300c\u65b0\u5fc3\u3001\u65b0\u9748\u300d\uff0c\u4e0d\u65b7\u85c9\u7531\u8056\u9748\u7684\u5927\u80fd\uff0c\u624d\u80fd\u6162\u6162\u5b78\u7fd2\u4e0d\u9760\u81ea\u5df1\uff0c\u4e43\u9760\u8056\u9748\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u9019\u5c31\u662f\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u75db\u6068\u4eba\u7684\u8001\u6211\uff0c\u8981\u6211\u5011\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u624d\u80fd\u8ddf\u96a8\u4e3b\u3002\u56e0\u70ba\u8001\u6211\u5c31\u662f\u5bb9\u8a31\u7f6a\u6027\u7684\u8089\u9ad4\u6d3b\u8457\uff0c\u4f46\u9019\u5728\u6211\u5011\u4fe1\u795e\u7684\u9053\u8def\u4e0a\uff0c\u662f\u5b8c\u5168\u7121\u76ca\u7684\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\u3002\u552f\u6709\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u2026\u4e00\u6a23\uff0c\u56e0\u70ba\u76f8\u4fe1\u5f97\u8499\u559c\u6085\uff0c\u53c8\u9818\u53d7\u8056\u9748\u7684\u529b\u91cf\uff0c\u56e0\u4fe1\u5165\u9580\uff0c\u56e0\u4fe1\u5f97\u751f\uff0c\u56e0\u4fe1\u611b\u795e\uff0c\u56e0\u4fe1\u9818\u53d7\u8056\u9748\u7684\u5927\u80fd\uff0c\u56e0\u4fe1\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u624d\u80fd\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u6b21\u60f3\u5230\u6211\u5011\u6d3b\u5728\u65b0\u7d04\uff0c\u5c31\u5fc3\u5b58\u83ab\u5927\u7684\u611f\u6069\uff0c\u56e0\u70ba\u6211\u5011\u6709\u8056\u9748\u91cd\u751f\uff0c\u6709\u8056\u9748\u5167\u4f4f\uff0c\u6709\u8056\u9748\u5e6b\u52a9\uff0c\u4e0d\u50cf\u4ee5\u8272\u5217\u6c11\u82e5\u662f\u5c08\u9760\u81ea\u5df1\uff0c\u6839\u672c\u5bf8\u6b65\u96e3\u884c\u3002\u4f46\u662f\u5373\u4f7f\u6211\u5011\u6d3b\u5728\u65b0\u7d04\uff0c\u5df2\u7d93\u4fe1\u4e3b\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u9084\u662f\u8ddf\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\uff0c\u6d3b\u5728\u820a\u7d04\uff0c\u5c08\u9760\u8089\u9ad4\uff0c\u4e0d\u9760\u8056\u9748\uff0c\u5c31\u6703\u7d93\u6b77\u5230\u4fdd\u7f85\u7684\u5509\u6b4e\uff1a\u300c\u6211\u771f\u662f\u82e6\u554a\uff01\u300d\u3001\u300c\u7acb\u5fd7\u70ba\u5584\u7531\u5f97\u6211\uff0c\u53ea\u662f\u884c\u51fa\u4f86\u7531\u4e0d\u5f97\u6211\u300d\uff01\u300c\u611f\u8b1d\u4e0a\u5e1d\uff0c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5c31\u80fd\u812b\u96e2\u4e86\u3002\u300d\u7136\u5f8c\u7f85\u516b\u7ae0\u5c31\u63d0\u5230\u9ad4\u8cbc\u8056\u9748\uff0c\u8207\u96a8\u5f9e\u8056\u9748\u6240\u5e36\u4f86\u7684\u5927\u80fd\uff0c\u624d\u80fd\u9075\u884c\u795e\u7684\u5f8b\u6cd5\u3002\u6211\u5011\u57fa\u7763\u5f92\u6574\u5929\u60f3\u8457\u4ec0\u9ebc\uff1f\u9ad4\u8cbc\u4ec0\u9ebc\uff1f\u5c31\u6703\u9806\u5f9e\u4ec0\u9ebc\u3002\u300c\u539f\u4f86\u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u8207\u4e0a\u5e1d\u70ba\u4ec7\uff1b\u56e0\u70ba\u4e0d\u670d\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff0c\u4e5f\u662f\u4e0d\u80fd\u670d\u300d\u3001\u300c\u4f60\u5011\u82e5\u9806\u5f9e\u8089\u9ad4\u6d3b\u8457\uff0c\u5fc5\u8981\u6b7b\uff1b\u82e5\u9760\u8457\u8056\u9748\u6cbb\u6b7b\u8eab\u9ad4\u7684\u60e1\u884c\uff0c\u5fc5\u8981\u6d3b\u8457\u3002\u300d\u9019\u624d\u662f\u6211\u5011\u771f\u6b63\u5f97\u52dd\u7684\u79d8\u8a23\uff01\u5c31\u662f\u9ad4\u8cbc\u8056\u9748\uff0c\u9806\u5f9e\u8056\u9748\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 5\uff1a22 ~ 33 5\uff1a22 \u300c\u9019\u4e9b\u8a71\u662f\u8036\u548c\u83ef\u5728\u5c71\u4e0a\uff0c\u5f9e\u706b\u4e2d\u3001\u96f2\u4e2d\u3001\u5e7d\u6697\u4e2d\uff0c\u5927\u8072\u66c9\u8aed\u4f60\u5011\u5168\u6703\u773e\u7684\uff1b\u6b64\u5916 &#8230; <a title=\"2020 &#8211; 04 &#8211; 15 QT \u7533\u547d\u8a18 5\uff1a22 ~ 33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a22-33\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 15 QT \u7533\u547d\u8a18 5\uff1a22 ~ 33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7944,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7869","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7869","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7869"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7869\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7944"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7869"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7869"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7869"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}