{"id":7256,"date":"2019-11-01T12:55:45","date_gmt":"2019-11-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7256"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-1%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-1%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 11 &#8211; 01 QT \u555f\u793a\u9304 1\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 1\uff1a1~8<br \/>\n1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u555f\u793a\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u4ed6\uff0c\u53eb\u4ed6\u5c07\u5fc5\u8981\u5feb\u6210\u7684\u4e8b\u6307\u793a\u4ed6\u7684\u773e\u50d5\u4eba\u3002\u4ed6\u5c31\u5dee\u9063\u4f7f\u8005\u66c9\u8aed\u4ed6\u7684\u50d5\u4eba\u7d04\u7ff0\u3002<br \/>\n1\uff1a2 \u7d04\u7ff0\u4fbf\u5c07\u3000\u795e\u7684\u9053\u548c\u8036\u7a4c\u57fa\u7763\u7684\u898b\u8b49\uff0c\u51e1\u81ea\u5df1\u6240\u770b\u898b\u7684\u90fd\u8b49\u660e\u51fa\u4f86\u3002<br \/>\n1\uff1a3 \u5ff5\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u548c\u90a3\u4e9b\u807d\u898b\u53c8\u9075\u5b88\u5176\u4e2d\u6240\u8a18\u8f09\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002<br \/>\n1\uff1a4 \u7d04\u7ff0\u5beb\u4fe1\u7d66\u4e9e\u897f\u4e9e\u7684\u4e03\u500b\u6559\u6703\u3002\u4f46\u9858\u5f9e\u90a3\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u3000\u795e\uff0c\u548c\u4ed6\u5bf6\u5ea7\u524d\u7684\u4e03\u9748\uff0c<br \/>\n1\uff1a5 \u4e26\u90a3\u8aa0\u5be6\u4f5c\u898b\u8b49\u7684\u3001\u5f9e\u6b7b\u88cf\u9996\u5148\u5fa9\u6d3b\u3001\u70ba\u4e16\u4e0a\u541b\u738b\u5143\u9996\u7684\u8036\u7a4c\u57fa\u7763\uff0c\u6709\u6069\u60e0\u3001\u5e73\u5b89\u6b78\u8207\u4f60\u5011\uff01\u4ed6\u611b\u6211\u5011\uff0c\u7528\u81ea\u5df1\u7684\u8840\u4f7f\u6211\u5011\u812b\u96e2\uff08\u6709\u53e4\u5377\uff1a\u6d17\u53bb\uff09\u7f6a\u60e1\uff0c<br \/>\n1\uff1a6 \u53c8\u4f7f\u6211\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u4ed6\u7236\u3000\u795e\u7684\u796d\u53f8\u3002\u4f46\u9858\u69ae\u8000\u3001\u6b0a\u80fd\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n1\uff1a7 \u770b\u54ea\uff0c\u4ed6\u99d5\u96f2\u964d\u81e8\uff01\u773e\u76ee\u8981\u770b\u898b\u4ed6\uff0c\u9023\u523a\u4ed6\u7684\u4eba\u4e5f\u8981\u770b\u898b\u4ed6\uff1b\u5730\u4e0a\u7684\u842c\u65cf\u90fd\u8981\u56e0\u4ed6\u54c0\u54ed\u3002\u9019\u8a71\u662f\u771f\u5be6\u7684\u3002\u963f\u5011\uff01<br \/>\n1\uff1a8 \u4e3b\u3000\u795e\u8aaa\uff1a\u300c\u6211\u662f\u963f\u62c9\u6cd5\uff0c\u6211\u662f\u4fc4\u6885\u621b\uff08\u963f\u62c9\u6cd5\uff0c\u4fc4\u6885\u621b\uff1a\u662f\u5e0c\u81d8\u5b57\u6bcd\u9996\u672b\u4e8c\u5b57\uff09\uff0c\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u5168\u80fd\u8005\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u555f\u793a\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u4ed6\uff0c\u53eb\u4ed6\u5c07\u5fc5\u8981\u5feb\u6210\u7684\u4e8b\u6307\u793a\u4ed6\u7684\u773e\u50d5\u4eba\u3002\u4ed6\u5c31\u5dee\u9063\u4f7f\u8005\u66c9\u8aed\u4ed6\u7684\u50d5\u4eba\u7d04\u7ff0\u3002<br \/>\n1\uff1a3 \u5ff5\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u548c\u90a3\u4e9b\u807d\u898b\u53c8\u9075\u5b88\u5176\u4e2d\u6240\u8a18\u8f09\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002<br \/>\n1\uff1a6 \u53c8\u4f7f\u6211\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u4ed6\u7236\u3000\u795e\u7684\u796d\u53f8\u3002\u4f46\u9858\u69ae\u8000\u3001\u6b0a\u80fd\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n1\uff1a8 \u4e3b\u3000\u795e\u8aaa\uff1a\u300c\u6211\u662f\u963f\u62c9\u6cd5\uff0c\u6211\u662f\u4fc4\u6885\u621b\uff08\u963f\u62c9\u6cd5\uff0c\u4fc4\u6885\u621b\uff1a\u662f\u5e0c\u81d8\u5b57\u6bcd\u9996\u672b\u4e8c\u5b57\uff09\uff0c\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u5168\u80fd\u8005\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u7a4c\u57fa\u7763\u7684\u555f\u793a\u2026\u300d\u555f\u793a\u9304 \u662f\u8036\u7a4c\u5411\u4f7f\u5f92\u7d04\u7ff0\u555f\u793a\u5c07\u4f86\u672b\u4e16\u5fc5\u6709\u7684\u4e8b\u3002\u6574\u672c\u8056\u7d93\u90fd\u662f\u4e0a\u5e1d\u7684\u555f\u793a\uff0c\u7576\u7136\u66f4\u5305\u542b\u555f\u793a\u9304 \u3002\u555f\u793a\u5c31\u662f\u795e\u5c07\u96b1\u85cf\u7684\u4e8b\uff0c\u5411\u4eba\u986f\u660e\uff1b\u6240\u4ee5\u555f\u793a\u4e0d\u662f\u51fa\u65bc\u4eba\u81ea\u5df1\u7684\u982d\u8166\u7814\u7a76\u3001\u5b78\u7fd2\u3001\u63a2\u7d22\u800c\u5f97\uff0c\u5b8c\u5168\u662f\u795e\u4e3b\u52d5\u7684\u555f\u793a\u3002\u795e\u4e3b\u52d5\u7167\u4eae\u4eba\u5fc3\u4e2d\u7684\u773c\u775b\uff0c\u4f7f\u4eba\u8a8d\u8b58\u7942\u81ea\u5df1\uff0c\u4e5f\u8a8d\u8b58\u7942\u7684\u4f5c\u70ba\uff0c\u6240\u4ee5\u6211\u5011\u4f55\u7b49\u9700\u8981\u795e\u900f\u904e\u8056\u9748\u5411\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u89aa\u81ea\u555f\u793a\u3002\u82e5\u8056\u9748\u4e0d\u5149\u7167\uff0c\u4e0d\u555f\u793a\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u96d6\u7136\u767d\u7d19\u9ed1\u5b57\uff0c\u4f46\u6211\u5011\u9084\u662f\u4e0d\u660e\u767d\uff0c\u53ea\u80fd\u6d3b\u5728\u9ed1\u6697\u7121\u77e5\u4e4b\u4e2d\u3002<\/p>\n<p>v3\u300c\u5ff5\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u548c\u90a3\u4e9b\u807d\u898b\u53c8\u9075\u5b88\u5176\u4e2d\u6240\u8a18\u8f09\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002\u300d\u8b80\u555f\u793a\u9304 \u7684\u4eba\uff0c\u4ee5\u53ca\u807d\u898b\u53c8\u9806\u670d\u53bb\u884c\u7684\u4eba\uff0c\u90fd\u662f\u300c\u6709\u798f\u7684\u300d\uff01\u5176\u5be6\u4e0d\u50c5\u662f\u555f\u793a\u9304 \uff0c\u800c\u662f\u8b80\u6574\u672c\u8056\u7d93\u7684\u4eba\u53c8\u9858\u610f\u9075\u884c\u7684\u4eba\uff0c\u90fd\u662f\u6709\u798f\u97f3\u3002\u4f46\u7279\u5225\u555f\u793a\u9304 \u662f\u8b1b\u5230\u672b\u4e16\u7684\u5be9\u5224\uff0c\u5305\u62ec\u5929\u570b\u8207\u5730\u7344\u7684\u5b58\u5728\uff0c\u4ee5\u53ca\u7f6a\u4eba\u8207\u9b54\u9b3c\u7684\u7d50\u5c40\uff0c\u5982\u679c\u6211\u5011\u9858\u610f\u76f8\u4fe1\uff0c\u5c31\u6703\u4f7f\u6211\u5011\u6709\u300c\u656c\u754f\u7684\u5fc3\u300d\uff0c\u4ee5\u81f4\u65bc\u4e0d\u6562\u7cca\u5857\u96a8\u4fbf\uff0c\u800c\u662f\u5106\u9192\u5ea6\u65e5\uff0c\u77e5\u9053\u6211\u5011\u4e00\u5207\u6240\u8aaa\u6240\u884c\uff0c\u5728\u660e\u8655\u6697\u8655\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u90fd\u8981\u88ab\u5149\u7167\u63a5\u53d7\u5be9\u5224\uff0c\u4f7f\u6211\u5011\u9858\u610f\u64cd\u7df4\u656c\u8654\uff0c\u5106\u9192\u5ea6\u65e5\uff0c\u9019\u6a23\u7684\u4eba\u7576\u7136\u662f\u6709\u798f\u7684\uff01\u300c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002\u300d\u96d6\u7136\u5df2\u7d93\u904e\u4e862000\u5e74\uff0c\u4f46\u6211\u5011\u7b49\u7684\u4e0d\u4e00\u5b9a\u662f\u4e16\u754c\u672b\u65e5\u4e3b\u518d\u4f86\u7684\u90a3\u4e00\u5929\uff0c\u800c\u662f\u628a\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\u90fd\u7576\u4f5c\u662f\u300c\u6700\u5f8c\u4e00\u5929\u300d\u597d\u597d\u4f86\u6d3b\uff0c\u9019\u5c31\u662f\u667a\u6167\u4eba\uff0c\u662f\u6709\u798f\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u7d04\u7ff0\u5beb\u4fe1\u7d66\u4e9e\u897f\u4e9e\u7684\u4e03\u500b\u6559\u6703\u3002\u4f46\u9858\u5f9e\u90a3\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u3000\u795e\uff0c\u548c\u4ed6\u5bf6\u5ea7\u524d\u7684\u4e03\u9748\u300d\u4e03\u500b\u6559\u6703\uff0c\u4e03\u9748\u2026\uff0c\u555f\u793a\u9304 \u7576\u4e2d\u6703\u770b\u5230\u5f88\u591a\u7684\u300c\u4e03\u300d\u9019\u500b\u6578\u5b57\uff0c\u4e03\u4e26\u4e0d\u662f\u6309\u5b57\u9762\u4e0a\u6578\u5b57\u7684\u610f\u601d\uff0c\u800c\u662f\u300c\u5b8c\u5168\u300d\u7684\u610f\u601d\u3002\u4e03\u500b\u6559\u6703\uff0c\u662f\u6307\u8457\u6240\u6709\u7684\u6559\u6703\uff0c\u4e03\u9748\uff0c\u5c31\u662f\u6307\u8056\u9748\u81ea\u5df1\u3002\u6211\u5011\u63a5\u4e0b\u4f86\u6703\u770b\u5230\u4e03\u500b\u6559\u6703\u7684\u540d\u5b57\uff0c\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u4e2d\u7684\u300c\u4e03\u9593\u6559\u6703\u300d\uff0c\u800c\u662f\u6307\u5728\u4e03\u500b\u57ce\u5e02\uff08\u5730\u5340\uff09\u4e2d\u7684\u6240\u6709\u6559\u6703\uff0c\u5176\u5be6\u66f4\u662f\u6307\u5728\u5c0f\u4e9e\u7d30\u4e9e\u4e2d\u7576\u66425000\u591a\u8655\u6240\u6709\u7684\u6559\u6703\u3002\u6240\u4ee5\u6211\u5011\u770b\u898b\u8056\u7d93\u4e2d\u8ad6\u53ca\u6559\u6703\uff0c\u4ee5\u5730\u5340\u70ba\u55ae\u4f4d\uff0c\u662f\u5408\u4e00\u7684\u7fa4\u9ad4\uff0c\u800c\u4e0d\u662f\u4ee5\u5b97\u6d3e\u6216\u7267\u5e2b\u70ba\u55ae\u4f4d\u5404\u81ea\u7368\u7acb\u8207\u76f8\u4e92\u7af6\u722d\uff0c\u5206\u9580\u7d50\u9ee8\u7684\u3002\u56e0\u6b64\uff0c\u555f\u793a\u9304 \u4e5f\u662f\u5beb\u7d66\u4eca\u5929\u6240\u6709\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u7684\uff0c\u6211\u5011\u61c9\u7576\u597d\u597d\u7814\u8b80\uff0c\u77e5\u9053\u4eba\u985e\u8207\u4e16\u754c\u7684\u7d50\u5c40\uff0c\u4ee5\u53ca\u6211\u5011\u672a\u4f86\u7684\u547d\u904b\u8207\u51fa\u8def\u3002<\/p>\n<p>v5\u300c\u2026\u6709\u6069\u60e0\u3001\u5e73\u5b89\u6b78\u8207\u4f60\u5011\uff01\u4ed6\u611b\u6211\u5011\uff0c\u7528\u81ea\u5df1\u7684\u8840\u4f7f\u6211\u5011\u812b\u96e2\uff08\u6709\u53e4\u5377\uff1a\u6d17\u53bb\uff09\u7f6a\u60e1\u300d\u4e8b\u5be6\u4e0a\u7d04\u7ff0\u5beb\u555f\u793a\u9304 \u7684\u6642\u5019\uff0c\u6b63\u9022\u7f85\u99ac\u7687\u5e1d\u903c\u8feb\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u4f7f\u5f92\u9580\u5f92\u88ab\u6bba\uff0c\u7d04\u7ff0\u88ab\u653e\u9010\uff0c\u795e\u6240\u8cdc\u7684\u5e73\u5b89\uff0c\u4e26\u4e0d\u662f\u6307\u74b0\u5883\u4e0a\u7684\u300c\u98a8\u5e73\u6d6a\u975c\u300d\uff0c\u800c\u662f\u5728\u6211\u5011\u5fc3\u88cf\u6709\u52dd\u904e\u4e00\u5207\u7684\u5e73\u975c\u529b\u91cf\u3002\u771f\u6b63\u7684\u5e73\u5b89\uff0c\u66f4\u662f\u5f9e\u7f6a\u5f97\u8d66\u514d\uff0c\u6211\u5011\u62ab\u6234\u57fa\u7763\u7684\u7fa9\u888d\uff0c\u5766\u7136\u7121\u61fc\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u6642\u523b\u89aa\u5bc6\u9023\u7d50\u800c\u4f86\u7684\u3002<\/p>\n<p>\uff083\uff09v6\u300c\u53c8\u4f7f\u6211\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u4ed6\u7236\u3000\u795e\u7684\u796d\u53f8\u2026\u300d\u6211\u5011\u90fd\u662f\u795e\u7684\u5b50\u6c11\uff0c\u66f4\u662f\u300c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u6253\u7834\u4e86\u820a\u7d04\u552f\u6709\u795e\u8077\u4eba\u54e1\u624d\u80fd\u670d\u4e8b\u7684\u5c08\u5229\uff0c\u800c\u8ce6\u4e88\u6bcf\u4e00\u4f4d\u9580\u5f92\u90fd\u80fd\u6210\u70ba\u796d\u53f8\u7684\u8cac\u4efb\u8207\u7279\u6b0a\u3002\u4eba\u4eba\u7686\u9580\u5f92\uff0c\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u796d\u53f8\u5c31\u662f\u6709\u8cac\u4efb\u8981\u300c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u53c8\u628a\u795e\u5e36\u5230\u4eba\u9762\u524d\u7684\u4e2d\u4fdd\u300d\u3002\u796d\u53f8\u662f\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4eba\uff0c\u9019\u4e5f\u662f\u6211\u5011\u300c\u6bcf\u4e00\u500b\u4eba\u7684\u8cac\u4efb\u8207\u4f7f\u547d\u300d\u3002\u800c\u4eca\u5929\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u4ed6\u5011\u7684\u8077\u8cac\u6b63\u662f\u6559\u5c0e\u3001\u88dd\u5099\u3001\u6210\u5168\u6211\u5011\u5982\u6b64\u53bb\u884c\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u53eb\u5927\u5bb6\u8b8a\u6210\u8eba\u5e73\u7684\u300c\u5e73\u4fe1\u5f92\u300d\uff0c\u82b1\u9322\u96c7\u7267\u5e2b\u670d\u4e8b\u5c31\u597d\uff0c\u9019\u662f\u4e0d\u5408\u8056\u7d93\u7684\u504f\u5dee\u89c0\u5ff5\u884c\u70ba\u3002<\/p>\n<p>v8 \u300c\u4e3b\u3000\u795e\u8aaa\uff1a\u6211\u662f\u963f\u62c9\u6cd5\uff0c\u6211\u662f\u4fc4\u6885\u621b\uff08\u963f\u62c9\u6cd5\uff0c\u4fc4\u6885\u621b\uff1a\u662f\u5e0c\u81d8\u5b57\u6bcd\u9996\u672b\u4e8c\u5b57\uff09\uff0c\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u5168\u80fd\u8005\u3002\u300d\u795e\u662f\u9996\u5148\u7684\uff0c\u662f\u672b\u5f8c\u7684\uff0c\u662f\u300c\u81ea\u6709\u6c38\u6709\u300d\u3001\u300c\u7121\u59cb\u7121\u7d42\u300d\u7684\u795e\u3002\u795e\u7684\u795e\u6027\u8207\u5049\u5927\u9060\u9060\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u7406\u6027\u80fd\u5920\u660e\u767d\uff0c\u56e0\u6b64\u4eba\u5728\u5168\u80fd\u5168\u77e5\u795e\u7684\u9762\u524d\u61c9\u7576\u8b19\u5351\uff0c\u4e5f\u61c9\u7576\u656c\u754f\uff0c\u66f4\u61c9\u7576\u7aed\u529b\u8ffd\u6c42\u8a8d\u8b58\u6211\u5011\u7684\u5929\u7236\uff0c\u5049\u5927\u5947\u5999\u7684\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u59b9\u592b\uff08\u5f35\u570b\u5149\u7267\u5e2b\uff09\u7f79\u80f0\u81df\u764c\uff0c\u9019\u5e7e\u5929\u91ab\u751f\u767c\u51fa\u75c5\u5371\u901a\u77e5\uff0c\u8acb\u89aa\u53cb\u5011\u904e\u53bb\u63a2\u8996\uff0c\u56e0\u70ba\u6709\u53ef\u80fd\u96a8\u6642\u88ab\u4e3b\u63a5\u8d70\u3002\u5927\u5bb6\u5e36\u8457\u4e0d\u6368\u96e3\u904e\u7684\u5fc3\u63a2\u671b\u79b1\u544a\uff0c\u6c42\u795e\u4f9d\u7136\u6190\u61ab\u91ab\u6cbb\u3002\u6b64\u6642\u59b9\u592b\u5df2\u7d93\u865b\u5f31\u7121\u529b\uff0c\u5e36\u8457\u547c\u5438\u5668\uff0c\u773c\u775b\u775c\u4e0d\u958b\uff0c\u4f46\u4ecd\u6709\u610f\u8b58\u80fd\u5920\u807d\u898b\u8072\u97f3\u3002\u7d50\u679c\u6628\u5929\u8868\u59b9\u90c1\u5d19\u958b\u53e3\u8868\u793a\u9858\u610f\u53d7\u6d17\uff0c\u56e0\u70ba\u6211\u5011\u5168\u5bb6\u5e7e\u4e4e\u4e00\u4e00\u5f97\u6551\u53d7\u6d17\uff0c\u5305\u62ec\u8868\u5f1f\u4e5f\u4fe1\u4e3b\u4e86\uff0c\u8868\u59b9\u4e00\u76f4\u9072\u9072\u6c92\u6709\u63a5\u53d7\u3002\u6628\u5929\u8868\u59b9\u4e0d\u4f46\u53d7\u6d17\uff0c\u800c\u4e14\u662f\u8acb\u59b9\u59b9\u6276\u8457\u59b9\u592b\u7684\u624b\u70ba\u8868\u59b9\u65bd\u6d17\u7684\uff0c\u5834\u9762\u5341\u5206\u7684\u611f\u4eba\u3002\u4e00\u4f4d\u8056\u5f92\u5982\u679c\u88ab\u795e\u63a5\u8d70\uff0c\u5bb6\u4eba\u842c\u5206\u4e0d\u6368\uff0c\u4f46\u5176\u5be6\u7576\u4e8b\u4eba\u8207\u4e3b\u540c\u5728\u662f\u597d\u5f97\u7121\u6bd4\u7684\uff0c\u53ea\u662f\u91cd\u9ede\u662f\u6211\u5011\u96a8\u6642\u9810\u5099\u597d\u4e86\u55ce\uff1f\u53ef\u4ee5\u96a8\u6642\u898b\u4e3b\u9762\u55ce\uff1f\u8b80\u555f\u793a\u9304 \uff0c\u6c42\u795e\u8cdc\u6211\u5011\u656c\u754f\u8207\u5106\u9192\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 1\uff1a1~8 1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u555f\u793a\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u4ed6\uff0c\u53eb\u4ed6\u5c07\u5fc5\u8981\u5feb\u6210\u7684\u4e8b\u6307\u793a\u4ed6\u7684\u773e\u50d5\u4eba\u3002\u4ed6\u5c31\u5dee\u9063\u4f7f\u8005\u66c9\u8aed &#8230; <a title=\"2019 &#8211; 11 &#8211; 01 QT \u555f\u793a\u9304 1\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-1%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 01 QT \u555f\u793a\u9304 1\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7289,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7256","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7256","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7256"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7256\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7289"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}