{"id":7496,"date":"2020-01-08T12:55:45","date_gmt":"2020-01-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7496"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-08-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-08-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 01 &#8211; 08 QT \u7d04\u7ff0\u798f\u97f3 3\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 3\uff1a1~8<br \/>\n3\uff1a1 \u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u540d\u53eb\u5c3c\u54e5\u5e95\u6bcd\uff0c\u662f\u7336\u592a\u4eba\u7684\u5b98\u3002<br \/>\n3\uff1a2 \u9019\u4eba\u591c\u88cf\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u6211\u5011\u77e5\u9053\u4f60\u662f\u7531\u3000\u795e\u90a3\u88cf\u4f86\u4f5c\u5e2b\u5085\u7684\uff1b\u56e0\u70ba\u4f60\u6240\u884c\u7684\u795e\u8e5f\uff0c\u82e5\u6c92\u6709\u3000\u795e\u540c\u5728\uff0c\u7121\u4eba\u80fd\u884c\u3002\u300d<br \/>\n3\uff1a3 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u91cd\u751f\uff0c\u5c31\u4e0d\u80fd\u898b\u3000\u795e\u7684\u570b\u3002\u300d<br \/>\n3\uff1a4 \u5c3c\u54e5\u5e95\u6bcd\u8aaa\uff1a\u300c\u4eba\u5df2\u7d93\u8001\u4e86\uff0c\u5982\u4f55\u80fd\u91cd\u751f\u5462\uff1f\u8c48\u80fd\u518d\u9032\u6bcd\u8179\u751f\u51fa\u4f86\u55ce\uff1f\u300d<br \/>\n3\uff1a5 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u662f\u5f9e\u6c34\u548c\u8056\u9748\u751f\u7684\uff0c\u5c31\u4e0d\u80fd\u9032\u3000\u795e\u7684\u570b\u3002<br \/>\n3\uff1a6 \u5f9e\u8089\u8eab\u751f\u7684\u5c31\u662f\u8089\u8eab\uff1b\u5f9e\u9748\u751f\u7684\u5c31\u662f\u9748\u3002<br \/>\n3\uff1a7 \u6211\u8aaa\uff1a\u300e\u4f60\u5011\u5fc5\u9808\u91cd\u751f\u300f\uff0c\u4f60\u4e0d\u8981\u4ee5\u70ba\u5e0c\u5947\u3002<br \/>\n3\uff1a8 \u98a8\u96a8\u8457\u610f\u601d\u5439\uff0c\u4f60\u807d\u898b\u98a8\u7684\u97ff\u8072\uff0c\u537b\u4e0d\u66c9\u5f97\u5f9e\u54ea\u88cf\u4f86\uff0c\u5f80\u54ea\u88cf\u53bb\uff1b\u51e1\u5f9e\u8056\u9748\u751f\u7684\uff0c\u4e5f\u662f\u5982\u6b64\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 3\uff1a3 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u91cd\u751f\uff0c\u5c31\u4e0d\u80fd\u898b\u3000\u795e\u7684\u570b\u3002<br \/>\n3\uff1a5 \u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u662f\u5f9e\u6c34\u548c\u8056\u9748\u751f\u7684\uff0c\u5c31\u4e0d\u80fd\u9032\u3000\u795e\u7684\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u5c3c\u54e5\u5e95\u6bcd\uff0c\u4e5f\u662f\u7336\u592a\u4eba\u7684\u5b98\uff0c\u534a\u591c\u4f86\u898b\u8036\u7a4c\u3002\u8036\u7a4c\u66fe\u591a\u6b21\u516c\u958b\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u81ea\u5df1\u628a\u4eba\u8207\u795e\u7684\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u6f14\u8b8a\u6210\u70ba\u4e00\u5957\u5b97\u6559\u5f8b\u6cd5\u8207\u5f62\u5f0f\uff0c\u4e5f\u5f15\u5c0e\u767e\u59d3\u8d70\u5411\u5b97\u6559\u7684\u6b7b\u8def\uff0c\u505a\u4e86\u4e00\u5207\u5728\u5b97\u6559\u5f8b\u6cd5\u4e0a\u597d\u50cf\u8ddf\u795e\u6709\u95dc\u7684\u4e8b\uff0c\u552f\u7368\u8207\u771f\u795e\u6c92\u6709\u95dc\u4fc2\u3002\u4f46\u662f\u9019\u4f4d\u5c3c\u54e5\u5e95\u6bcd\u8207\u773e\u4e0d\u540c\uff0c\u6709\u4e00\u500b\u8b19\u5351\u5c0b\u6c42\u771f\u7406\u7684\u5fc3\uff0c\u53ef\u80fd\u662f\u767d\u5929\u907f\u4eba\u8033\u76ee\uff0c\u665a\u4e0a\u5fcd\u4e0d\u4f4f\u4f86\u898b\u8036\u7a4c\uff1a\u300c\u56e0\u70ba\u4f60\u6240\u884c\u7684\u795e\u8e5f\uff0c\u82e5\u6c92\u6709\u795e\u540c\u5728\uff0c\u7121\u4eba\u80fd\u884c\u3002\u300d\uff08v2\uff09\u8036\u7a4c\u884c\u4e86\u5f88\u591a\u7684\u795e\u8e5f\uff0c\u6211\u5011\u8aaa\u904e\u5916\u884c\u4eba\u770b\u71b1\u9b27\uff0c\u5167\u884c\u4eba\u770b\u9580\u9053\u3002\u71b1\u9b27\u5c31\u662f\u770b\u904e\u5c31\u7b97\u4e86\uff0c\u6216\u662f\u9032\u4e00\u6b65\u60f3\u8036\u7a4c\u7684\u795e\u8e5f\u662f\u5426\u80fd\u6eff\u8db3\u6211\u7684\u9700\u8981\u3002\u4f46\u662f\u6709\u4e9b\u4eba\u770b\u898b\u7684\u662f\u8036\u7a4c\u4e0d\u662f\u666e\u901a\u4eba\uff0c\u662f\u6709\u795e\u540c\u5728\u7684\u4eba\uff0c\u5927\u591a\u6578\u4eba\u4ee5\u70ba\u8036\u7a4c\u662f\u5148\u77e5\uff0c\u53ef\u80fd\u5c31\u50cf\u820a\u7d04\u7684\u4ee5\u5229\u4e9e\u6216\u5176\u4ed6\u5148\u77e5\u4e00\u6a23\u3002\u9084\u6709\u66f4\u5c11\u6578\u7684\u4eba\uff0c\u4ed6\u5011\u95dc\u5fc3\u7684\u537b\u662f\u6c38\u751f\u7684\u554f\u984c\uff0c\u5c31\u50cf\u99ac\u53ef\u798f\u97f310\uff1a17\uff0c\u6709\u4e00\u500b\u5c11\u5e74\u7684\u5b98\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u826f\u5584\u7684\u592b\u5b50\uff0c\u6211\u7576\u505a\u751a\u9ebc\u4e8b\uff0c\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d\u751a\u81f3\u8def\u52a0\u798f\u97f310\uff1a25\uff0c\u4e5f\u6709\u500b\u5f8b\u6cd5\u5e2b\u8a66\u63a2\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u8a72\u505a\u751a\u9ebc\uff0c\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d\u5176\u5be6\u5728\u8056\u7d93\u4e2d\uff0c\u63d0\u5230\u300c\u627f\u53d7\u6c38\u751f\u300d\u3001\u300c\u9032\u5165\u795e\u7684\u570b\u300d\u3001\u8207\u9019\u88cf\u300c\u898b\u795e\u7684\u570b\u300d\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u610f\u601d\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u5f9e\u820a\u7d04\u800c\u4f86\u7684\u5b97\u6559\u89c0\u5ff5\uff0c\u5e7e\u4e4e\u6240\u6709\u7684\u4eba\u90fd\u4e00\u81f4\u8a8d\u70ba\uff1a\u300c\u6211\u7576\u505a\u4e9b\u4ec0\u9ebc\u4e8b\uff0c\u624d\u80fd\u5920\u627f\u53d7\u6c38\u751f\uff1f\u624d\u80fd\u5920\u9032\u5165\u795e\u7684\u570b\uff1f\u300d\u5176\u5be6\u4e0d\u53ea\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4eca\u5929\u5305\u62ec\u6240\u6709\u7684\u4e16\u4eba\uff0c\u666e\u904d\u90fd\u6709\u9019\u7a2e\u8ddf\u5076\u50cf\u300c\u4ea4\u63db\u689d\u4ef6\u300d\u7684\u932f\u8aa4\u89c0\u5ff5\uff0c\u300c\u6211\u8981\u600e\u9ebc\u62dc\u62dc\u3001\u8a31\u9858\u2026\uff0c\u624d\u80fd\u5920\u5f97\u5230\u5e73\u5b89\uff1f\u624d\u80fd\u5f97\u5230\u2026\u2026\u3002\u300d\u8aaa\u7a7f\u4e86\uff0c\u9019\u4e9b\u90fd\u662f\u4eba\u7684\u9a55\u50b2\u8207\u7121\u77e5\uff0c\u60f3\u8981\u300c\u81ea\u6551\u300d\u3001\u300c\u9760\u81ea\u5df1\u300d\u7684\u932f\u8aa4\u4fe1\u5ff5\u3002v3\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u91cd\u751f\uff0c\u5c31\u4e0d\u80fd\u898b\u3000\u795e\u7684\u570b\u3002\u300d\u5176\u5be6\u5c3c\u54e5\u5e95\u6bcd\u4e00\u6642\u807d\u4e0d\u61c2\u8036\u7a4c\u7684\u8a71\uff0c\u9084\u554f\uff1a\u300c\u4eba\u5df2\u7d93\u8001\u4e86\uff0c\u5982\u4f55\u80fd\u91cd\u751f\u5462\uff1f\u8c48\u80fd\u518d\u9032\u6bcd\u8179\u751f\u51fa\u4f86\u55ce\uff1f\u300d\uff08v4\uff09\u8036\u7a4c\u9032\u4e00\u6b65\u56de\u7b54\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u662f\u5f9e\u6c34\u548c\u8056\u9748\u751f\u7684\uff0c\u5c31\u4e0d\u80fd\u9032\u3000\u795e\u7684\u570b\u3002\u5f9e\u8089\u8eab\u751f\u7684\u5c31\u662f\u8089\u8eab\uff1b\u5f9e\u9748\u751f\u7684\u5c31\u662f\u9748\u3002\u300d\uff08v5~6\uff09<\/p>\n<p>\uff082\uff09\u5c3c\u54e5\u5e95\u6bcd\u662f\u7528\u4eba\u6709\u9650\u7684\u77e5\u8b58\u60f3\u8981\u89e3\u91cb\u8036\u7a4c\u7684\u8a71\uff0c\u4f46\u5176\u5be6\u662f\u7121\u8def\u53ef\u8d70\uff0c\u56e0\u70ba\u5c6c\u9748\u7684\u4e8b\uff0c\u552f\u6709\u501a\u9760\u8056\u9748\u555f\u793a\u6211\u5011\u624d\u80fd\u660e\u767d\u3002\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\uff0c\u4eba\u82e5\u4e0d\u91cd\u751f\uff0c\u5c31\u4e0d\u80fd\u898b\u3000\u795e\u7684\u570b\u3002\u300d\u5be6\u5be6\u5728\u5728\uff0c\u5c31\u662f\u5f37\u8abf\u300c\u6211\u5f88\u771f\u5be6\u3001\u56b4\u8085\u3001\u614e\u91cd\u5730\u544a\u8a34\u4f60\uff0c\u4f60\u5011\u8981\u6ce8\u610f\u807d\u6211\u63a5\u4e0b\u6240\u8981\u8aaa\u7684\u8a71\u300d\u3002\u300c\u4eba\u82e5\u4e0d\u91cd\u751f\uff0c\u4e0d\u80fd\u898b\u795e\u7684\u570b\u300d\uff0c\u9019\u53e5\u8a71\u5c31\u5fb9\u5e95\u5ba3\u5224\u4e86\u4eba\u60f3\u8981\u9760\u81ea\u5df1\u5f97\u6551\u7684\u6b7b\u5211\uff1a\u300c\u73fe\u5728\u8b93\u6211\u4f86\u544a\u8a34\u4f60\uff1a\u4e16\u4eba\u7684\u672c\u76f8\uff0c\u9084\u6709\u4f60\u7684\u72c0\u6cc1\u662f\u2500\u2500\u4eba\u5df2\u7d93\u58de\u5230\u6975\u8655\u4e86\u3002\u4e0d\u662f\u4f60\u53bb\u5b78\u4e00\u4e9b\u505a\u4eba\u505a\u4e8b\u7684\u9053\u7406\uff0c\u5c31\u53ef\u4ee5\u89e3\u6c7a\u4f60\u751f\u547d\u88e1\u7684\u554f\u984c\u3002\u300d\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u53e4\u5f80\u4eca\u4f86\uff0c\u51e1\u662f\u4eba\u90fd\u514d\u4e0d\u4e86\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u60f3\u8981\u52aa\u529b\uff0c\u4f86\u5f97\u8457\u6c38\u751f\uff0c\u4f46\u662f\u8056\u7d93\u5df2\u7d93\u5ba3\u5224\u4e86\u4eba\u7684\u6b7b\u5211\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u795e\u9810\u5099\u4e86\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff0c\u4f7f\u4eba\u53ef\u4ee5\u9760\u8457\u8036\u7a4c\u5f97\u6551\uff1a\u300c\u9664\u4ed6\u4ee5\u5916\uff0c\u5225\u7121\u62ef\u6551\uff1b\u56e0\u70ba\u5728\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u8cdc\u4e0b\u5225\u7684\u540d\uff0c\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u3002\u300d\uff08\u5f924\uff1a12\uff09<\/p>\n<p>\u4ec0\u9ebc\u662f\u91cd\u751f\uff1f\u5f9e\u6c34\u548c\u8056\u9748\u751f\uff1f\u6709\u7684\u4eba\u8a8d\u70ba\u6c34\u662f\u300c\u91cd\u751f\u7684\u6d17\u300d\u6216\u300c\u6d17\u79ae\u300d\uff0c\u4f46\u5176\u5be6\u300c\u6c34\u548c\u8056\u9748\u300d\u90fd\u53ef\u4ee5\u6307\u300c\u8056\u9748\u300d\u3002\u91cd\u751f\uff0c\u5c31\u662f\u5f9e\u4e0a\u982d\u751f\u7684\uff0c\u5f9e\u795e\u800c\u751f\u3001\u5f9e\u8056\u9748\u800c\u751f\u3002\u8056\u7d93\u4e2d\u6709\u8a31\u591a\u8207\u91cd\u751f\u7684\u540c\u7fa9\u8a5e\uff0c\u5c31\u50cf\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u300c\u6094\u6539\u6b78\u6b63\u300d\u3001\u300c\u62ab\u6234\u57fa\u7763\u300d\u3001\u300c\u65b0\u9020\u7684\u4eba\u300d\u3001\u300c\u812b\u53bb\u820a\u4eba\u3001\u7a7f\u4e0a\u65b0\u4eba\u300d\u3001\u300c\u8207\u4e3b\u540c\u91d8\u5341\u5b57\u67b6\u3001\u540c\u5fa9\u6d3b\u300d\u2026\u3002\u6211\u500b\u4eba\u6bd4\u8f03\u559c\u6b61\u8b1b\uff0c\u91cd\u751f\u5c31\u662f\u8056\u9748\u8cdc\u7d66\u300c\u4fe1\u800c\u5f97\u6551\u300d\u4e4b\u4eba\u4e00\u500b\u300c\u65b0\u5fc3\u3001\u65b0\u9748\u300d\uff0c\u6210\u70ba\u300c\u65b0\u9020\u7684\u4eba\u300d\u3002\u9019\u500b\u65b0\u9020\u7684\u4eba\uff0c\u662f\u5f9e\u8056\u9748\u800c\u751f\uff0c\u4e5f\u5fc5\u9808\u501a\u9760\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u800c\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3002\u300c\u65b0\u9020\u7684\u4eba\u300d\u7684\u76f8\u53cd\uff0c\u5c31\u662f\u300c\u820a\u4eba\u3001\u8001\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u795e\u2026\u300d\u3002\u91cd\u751f\u4e0d\u662f\u6211\u5011\u7684\u52aa\u529b\uff0c\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u800c\u5b8c\u5168\u662f\u8056\u9748\u55ae\u65b9\u9762\u7684\u5de5\u4f5c\u3002\u6709\u4e9b\u4eba\u4ee5\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u9019\u90fd\u662f\u932f\u8aa4\u7684\uff0c\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u4e5f\u662f\u795e\u7684\u6190\u61ab\u8207\u8056\u9748\u7684\u4f5c\u70ba\uff0c\u6211\u5011\u7684\u56de\u61c9\u3002\u95dc\u65bc\u91cd\u751f\u5f97\u6551\u7684\u4e8b\uff0c\u6211\u5011\u4e00\u9ede\u529f\u52de\u90fd\u6c92\u6709\uff0c\u5168\u662f\u6069\u5178\uff01\u5168\u662f\u6190\u61ab\uff0c\u69ae\u8000\u6b78\u795e\u3002<\/p>\n<p>\uff083\uff09v8\u300c\u98a8\u96a8\u8457\u610f\u601d\u5439\uff0c\u4f60\u807d\u898b\u98a8\u7684\u97ff\u8072\uff0c\u537b\u4e0d\u66c9\u5f97\u5f9e\u54ea\u88cf\u4f86\uff0c\u5f80\u54ea\u88cf\u53bb\uff1b\u51e1\u5f9e\u8056\u9748\u751f\u7684\uff0c\u4e5f\u662f\u5982\u6b64\u3002\u300d\u8056\u9748\u50cf\u98a8\u4e00\u6a23\uff0c\u770b\u4e0d\u5230\uff0c\u4e5f\u6349\u6478\u4e0d\u4e86\uff0c\u8056\u9748\u96a8\u81ea\u5df1\u7684\u610f\u601d\u5de5\u4f5c\uff0c\u6211\u5011\u53ef\u4ee5\u611f\u53d7\u8056\u9748\u7684\u611f\u52d5\uff0c\u4f46\u662f\u7121\u6cd5\u638c\u63a7\u8056\u9748\u5982\u4f55\u5de5\u4f5c\uff0c\u6216\u60f3\u8981\u6307\u63ee\u8056\u9748\u8a72\u505a\u4e9b\u4ec0\u9ebc\uff1f\u300d\u8056\u9748\u5c31\u662f\u795e\uff0c\u8056\u9748\u91cd\u751f\u7f6a\u4eba\u672c\u8eab\u5c31\u662f\u5c6c\u9748\u7684\u5967\u79d8\u3002\u5c6c\u8089\u9ad4\u7684\u4e16\u4eba\u7121\u6cd5\u660e\u767d\uff0c\u4f46\u662f\u53ef\u4ee5\u611f\u53d7\uff0c\u597d\u50cf\u611f\u53d7\u5230\u98a8\u6709\u97ff\u8072\u4e00\u6a23\uff0c\u6211\u5011\u53ef\u4ee5\u611f\u53d7\u8056\u9748\u7684\u611f\u52d5\uff0c\u5f15\u5c0e\uff0c\u4e5f\u53ef\u4ee5\u770b\u898b\u8056\u9748\u5916\u986f\u7684\u4f5c\u70ba\u3002\u4f46\u5176\u5be6\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u662f\u8981\u5728\u8056\u5f92\u7684\u751f\u547d\u4e2d\u4f5c\u300c\u5851\u9020\u8207\u7d50\u679c\u5b50\u300d\u7684\u5de5\u4f5c\uff0c\u56e0\u70ba\u53ea\u6709\u300c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u624d\u80fd\u5920\u5b58\u5230\u6c38\u6046\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5728\u50b3\u798f\u97f3\u7684\u4e8b\u4e0a\uff0c\u7d93\u6b77\u5230\u4e00\u4ef6\u5f88\u5927\u7684\u7a81\u7834\u8207\u91cb\u653e\uff0c\u5c31\u662f\u904e\u53bb\u6211\u548c\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u5f88\u5728\u610f\u6211\u5011\u50b3\u798f\u97f3\u6709\u6c92\u6709\u300c\u5e36\u4e86\u591a\u5c11\u4eba\u5f97\u6551\u300d\u3002\u65e9\u671f\u662f\u5f88\u770b\u91cd\u300c\u591a\u5c11\u4eba\u6c7a\u5fd7\u300d\uff0c\u5f8c\u4f86\u660e\u767d\u771f\u7406\uff0c\u624d\u958b\u59cb\u8f49\u5411\u6ce8\u610f\u300c\u591a\u5c11\u4eba\u53d7\u6d17\u300d\u3002\u4f46\u662fQT\u8056\u7d93\u9019\u4e09\u5e74\u7684\u6642\u9593\uff0c\u6211\u500b\u4eba\u7684\u9ad4\u6703\uff0c\u6211\u6839\u672c\u6c92\u6709\u4efb\u4f55\u80fd\u529b\u80fd\u5920\u300c\u53eb\u4eba\u6094\u6539\u5f97\u6551\u300d\uff0c\u4e5f\u6c92\u6709\u4efb\u4f55\u6cd5\u529b\u4efb\u4f55\u53eb\u4e00\u500b\u4eba\u53d7\u6d17\u4fe1\u4e3b\uff0c\u9019\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u6211\u80fd\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u70ba\u672a\u4fe1\u8005\u79b1\u544a\uff0c\u7528\u795e\u7684\u611b\u95dc\u61f7\u4ed6\u5011\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u50b3\u8b1b\u80fd\u5920\u300c\u53eb\u4eba\u5f97\u6551\u7684\u5168\u5099\u798f\u97f3\u300d\uff0c\u81f3\u65bc\u4e00\u500b\u4eba\u7684\u5f97\u6551\uff0c\u5247\u662f\u8056\u9748\u7684\u5de5\u4f5c\u8207\u4eba\u7684\u56de\u61c9\u3002\u6211\u5011\u4e0d\u5fc5\u628a\u4fe1\u4e3b\u7684\u696d\u7e3e\u64d4\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u4ee5\u70ba\u6211\u53ef\u4ee5\u9760\u81ea\u5df1\u7684\u52aa\u529b\u6c7a\u5b9a\u6709\u591a\u5c11\u4eba\u4fe1\u4e3b\u3002\u6211\u80fd\u5920\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u628a\u63e1\u6a5f\u6703\u597d\u597d\u611b\u4eba\uff0c\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u5176\u9918\u4e00\u5207\u5c31\u8981\u4ea4\u8a17\u7d66\u4e3b\u3002\u660e\u767d\u9019\u4ef6\u4e8b\uff0c\u53eb\u6211\u5f97\u8457\u5f88\u5927\u7684\u91cb\u653e\uff0c\u4e5f\u66f4\u5728\u610f\u6211\u5011\u6240\u4fe1\u7684\u798f\u97f3\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u5728\u50b3\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\u798f\u97f3\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 3\uff1a1~8 3\uff1a1 \u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u540d\u53eb\u5c3c\u54e5\u5e95\u6bcd\uff0c\u662f\u7336\u592a\u4eba\u7684\u5b98\u3002 3\uff1a2 \u9019\u4eba\u591c\u88cf\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u62c9 &#8230; <a title=\"2020 &#8211; 01 &#8211; 08 QT \u7d04\u7ff0\u798f\u97f3 3\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-08-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 08 QT \u7d04\u7ff0\u798f\u97f3 3\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7553,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7496","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7496","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7496"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7496\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7553"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}