{"id":4331,"date":"2018-01-10T12:55:45","date_gmt":"2018-01-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4331"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-3%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-3%ef%bc%9a1623\/","title":{"rendered":"2018 &#8211; 01 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 3\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 3\uff1a16~23<br \/>\n3\uff1a16 \u8c48\u4e0d\u77e5\u4f60\u5011\u662f\u795e\u7684\u6bbf\uff0c\u795e\u7684\u9748\u4f4f\u5728\u4f60\u5011\u88e1\u982d\u55ce\uff1f<br \/>\n3\uff1a17 \u82e5\u6709\u4eba\u6bc0\u58de\u795e\u7684\u6bbf\uff0c\u795e\u5fc5\u8981\u6bc0\u58de\u90a3\u4eba\uff1b\u56e0\u70ba\u795e\u7684\u6bbf\u662f\u8056\u7684\uff0c\u9019\u6bbf\u5c31\u662f\u4f60\u5011\u3002<br \/>\n3\uff1a18 \u4eba\u4e0d\u53ef\u81ea\u6b3a\u3002\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u4eba\u5728\u9019\u4e16\u754c\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff0c\u5012\u4e0d\u5982\u8b8a\u4f5c\u611a\u62d9\uff0c\u597d\u6210\u70ba\u6709\u667a\u6167\u7684\u3002<br \/>\n3\uff1a19 \u56e0\u9019\u4e16\u754c\u7684\u667a\u6167\uff0c\u5728\u795e\u770b\u662f\u611a\u62d9\u3002\u5982\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4e3b\u53eb\u6709\u667a\u6167\u7684\uff0c\u4e2d\u4e86\u81ea\u5df1\u7684\u8a6d\u8a08\uff1b<br \/>\n3\uff1a20 \u53c8\u8aaa\uff1a\u4e3b\u77e5\u9053\u667a\u6167\u4eba\u7684\u610f\u5ff5\u662f\u865b\u5984\u7684\u3002<br \/>\n3\uff1a21 \u6240\u4ee5\u7121\u8ad6\u8ab0\uff0c\u90fd\u4e0d\u53ef\u62ff\u4eba\u8a87\u53e3\uff0c\u56e0\u70ba\u842c\u6709\u5168\u662f\u4f60\u5011\u7684\u3002<br \/>\n3\uff1a22 \u6216\u4fdd\u7f85\uff0c\u6216\u4e9e\u6ce2\u7f85\uff0c\u6216\u78ef\u6cd5\uff0c\u6216\u4e16\u754c\uff0c\u6216\u751f\uff0c\u6216\u6b7b\uff0c\u6216\u73fe\u4eca\u7684\u4e8b\uff0c\u6216\u5c07\u4f86\u7684\u4e8b\uff0c\u5168\u662f\u4f60\u5011\u7684\uff1b<br \/>\n3\uff1a23 \u4e26\u4e14\u4f60\u5011\u662f\u5c6c\u57fa\u7763\u7684\uff0c\u57fa\u7763\u53c8\u662f\u5c6c\u795e\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 3\uff1a16 \u8c48\u4e0d\u77e5\u4f60\u5011\u662f\u795e\u7684\u6bbf\uff0c\u795e\u7684\u9748\u4f4f\u5728\u4f60\u5011\u88e1\u982d\u55ce\uff1f<br \/>\n3\uff1a21 \u6240\u4ee5\u7121\u8ad6\u8ab0\uff0c\u90fd\u4e0d\u53ef\u62ff\u4eba\u8a87\u53e3\uff0c\u56e0\u70ba\u842c\u6709\u5168\u662f\u4f60\u5011\u7684\u3002<br \/>\n3\uff1a23 \u4e26\u4e14\u4f60\u5011\u662f\u5c6c\u57fa\u7763\u7684\uff0c\u57fa\u7763\u53c8\u662f\u5c6c\u795e\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~17\u90192\u7bc0\u7d93\u6587\u6050\u6015\u4e5f\u662f\u6211\u5011\u6700\u8a0e\u53ad\u807d\u5230\u7684\u7d93\u6587\u3002\u5f88\u591a\u4eba\u8b1b\u8aaa\u795e\u662f\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\uff0c\u5176\u5be6\u662f\u932f\u8aa4\u7684\uff0c\u56e0\u70ba\u6309\u7167\u54e5\u6797\u591a\u524d\u5f8c\u66f8\u6574\u500b\u7684\u8aaa\u6cd5\uff0c\u795e\u662f\u4f4f\u5728\u6211\u5011\u7684\u300c\u8eab\u5fc3\u9748\u300d\u88cf\u9762\uff0c\u4e0d\u4f46\u662f\u5fc3\u9748\uff0c\u4e5f\u5305\u62ec\u8089\u8eab\u7684\u8eab\u9ad4\u3002\u300c\u8c48\u4e0d\u77e5\u4f60\u5011\u662f\u795e\u7684\u6bbf\uff1f\u300d\u820a\u7d04\u4e0a\u5e1d\u662f\u4f4f\u5728\u6703\u5e55\u81f3\u8056\u6240\u7684\u7d04\u6ac3\u88cf\uff0c\u5f8c\u4f86\u642c\u5230\u8056\u6bbf\u88cf\u3002\u4f46\u9019\u53ea\u662f\u5f62\u5bb9\u7684\u8aaa\u6cd5\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5275\u9020\u5b87\u5b99\u842c\u6709\uff0c\u4e5f\u5145\u6eff\u842c\u6709\uff0c\u7942\u4e0d\u4f4f\u300c\u4eba\u624b\u6240\u9020\u7684\u6bbf\u300d\uff0c\u90a3\u53ea\u662f\u8aaa\u660e\u795e\u6e34\u671b\u8207\u6211\u5011\u4e00\u540c\u751f\u6d3b\u3001\u4e00\u540c\u5ea6\u65e5\u3002\u4ec0\u9ebc\u53eb\u4e0a\u5e1d\u4f4f\u5728\u6211\u5011\u7684\u8eab\u5fc3\u9748\u88cf\u9762\uff1f\u5c31\u662f\u6211\u5011\u5728\u770b\u7684\u6771\u897f\uff0c\u4e0a\u5e1d\u4e5f\u6b63\u5728\u4e00\u8d77\u770b\uff1f\u6211\u5011\u5728\u8aaa\u7684\u8a71\uff0c\u4e0a\u5e1d\u4e5f\u6b63\u5728\u4e00\u8d77\u807d\uff1f\u6211\u5011\u53bb\u7684\u5730\u65b9\uff0c\u4e0a\u5e1d\u4e5f\u4e00\u540c\u524d\u5f80\uff1f\u6211\u5011\u60f3\u7684\u4e8b\u60c5\uff0c\u4e0a\u5e1d\u4e00\u6e05\u4e8c\u695a\u3002\u4f46\u554f\u984c\u662f\uff0c\u4e0a\u5e1d\u662f\u8056\u6f54\u7684\uff0c\u6211\u5011\u7684\u8eab\u5fc3\u9748\u8ddf\u4e0a\u5e1d\u76f8\u6bd4\uff0c\u5c31\u50cf\u300c\u72d7\u7aa9\u300d\u4e00\u6a23\u908b\u88cf\u908b\u9062\uff0c\u5145\u6eff\u5404\u6a23\u7684\u7f6a\u60e1\u8207\u60c5\u617e\u3002\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u6bcf\u5929\u904e\u4e00\u500b\u8a8d\u7f6a\u6094\u6539\u3001\u85c9\u7531\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\uff0c\u4e26\u4e14\u6301\u5b88\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5426\u5247\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e00\u500b\u6301\u7e8c\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u795e\u7684\u9748\u662f\u6703\u96e2\u958b\u7684\uff0c\u76f4\u5230\u9019\u4eba\u6094\u6539\u70ba\u6b62\u3002\u7576\u7136\u96e2\u958b\u4e26\u4e0d\u662f\u5b8c\u5168\u4e0d\u7ba1\uff0c\u800c\u662f\u4efb\u6191\u4eba\u548e\u7531\u81ea\u53d6\uff0c\u5403\u76e1\u82e6\u982d\uff0c\u76f4\u5230\u9858\u610f\u56de\u982d\u70ba\u6b62\u3002<\/p>\n<p>\u6709\u4e00\u4f4d\u7267\u5e2b\u5206\u4eab\u4eba\u7684\u9748\u3001\u9b42\u3001\u9ad4\u662f\u4e92\u76f8\u5f71\u97ff\u7684\uff0c\u7576\u4e00\u500b\u4eba\u751f\u75c5\uff0c\u9748\u9b42\u4e5f\u4e0d\u6703\u597d\u904e\uff0c\u540c\u6a23\u7684\u4e00\u500b\u4eba\u7684\u9748\u88cf\u88ab\u60e1\u8005\u653b\u64ca\uff0c\u601d\u60f3\u8207\u8eab\u9ad4\u4e5f\u4e0d\u6703\u8212\u670d\u5230\u90a3\u88cf\u3002\u6211\u5011\u8981\u7372\u5f97\u5065\u5eb7\uff0c\u5c31\u5fc5\u9808\u662f\u8eab\u5fc3\u9748\uff08\u6216\u662f\u9748\u9b42\u9ad4\uff09\u5168\u65b9\u9762\u7684\u5065\u5eb7\u3002v17\u8aaa\u7684\u5f88\u56b4\u53b2\uff0c\u5c31\u662f\u6307\u6211\u5011\u7684\u8eab\u5fc3\u9748\uff0c\u5305\u62ec\u8eab\u9ad4\uff0c\u5df2\u7d93\u4e0d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u4e3b\u6b0a\u4e86\uff0c\u800c\u662f\u4e0a\u5e1d\u8a17\u4ed8\u7d66\u6211\u5011\u66ab\u7ba1\u7684\u3002\u56e0\u70ba\u6211\u5011\u7684\u8eab\u5fc3\u9748\u5df2\u7d93\u88ab\u4e0a\u5e1d\u5fb5\u6536\uff0c\u6210\u70ba\u300c\u795e\u7684\u6bbf\u300d\uff0c\u4e0a\u5e1d\u662f\u623f\u6771\uff0c\u6211\u5011\u662f\u79df\u5ba2\u3002\u6211\u5011\u7684\u8eab\u5fc3\u9748\u56e0\u70ba\u6b78\u5c6c\u4e0a\u5e1d\uff0c\u5c31\u6210\u70ba\u300c\u8056\u6f54\u300d\u7684\u4e86\u3002\u6211\u5011\u82e5\u662f\u4e0d\u61c2\u5f97\u5584\u52a0\u5c0d\u5f85\u81ea\u5df1\u7684\u8eab\u5fc3\u9748\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u5c31\u6703\u5bb9\u8a31\u6211\u5011\u300c\u6bc0\u58de\u300d\u81ea\u5df1\u7684\u751f\u547d\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u807d\u7942\u7684\u8a71\uff0c\u4e0d\u628a\u4e0a\u5e1d\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u4e0d\u5c0a\u91cd\u7942\u7684\u4e3b\u6b0a\u3002\u8fd1\u5e7e\u5e74\u4f86\uff0c\u6211\u8eab\u908a\u7684\u89aa\u53cb\uff0c\u6216\u662f\u770b\u904e\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u7267\u5e2b\u50b3\u9053\u4efb\u610f\u50b7\u5bb3\u7834\u58de\u81ea\u5df1\u7684\u5065\u5eb7\uff08\u5305\u62ec\u6211\u4e5f\u662f\uff09\u3002\u4e0d\u597d\u597d\u5403\u559d\u4f5c\u606f\uff0c\u4e0d\u6ce8\u610f\u904b\u52d5\u990a\u8eab\uff0c\u66f4\u56b4\u91cd\u7684\u662f\u4e0d\u597d\u597d\u4fdd\u8b77\u6211\u5011\u7684\u5fc3\u9748\uff0c\u7528\u8a31\u591a\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u4e16\u754c\u7684\u60c5\u617e\u4f86\u5145\u585e\u81ea\u5df1\u7684\u5fc3\u9748\uff0c\u7d50\u679c\u5c31\u662f\u5e74\u7d00\u8f15\u8f15\u5c31\u6557\u58de\u4e86\u81ea\u5df1\u7684\u8eab\u9ad4\u5fc3\u9748\u3002\u9084\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u70ba\u4e86\u670d\u4e8b\u4e0a\u5e1d\u7684\u85c9\u53e3\u800c\u904e\u52de\u7f79\u764c\u751a\u81f3\u6b7b\u4ea1\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9019\u4e9b\u90fd\u662f\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u4e0a\u5e1d\u7684\u771f\u7406\uff0c\u6d3b\u5728\u81ea\u6211\u4efb\u610f\u7684\u932f\u8aa4\u751f\u6d3b\u578b\u614b\u88cf\u9762\uff0c\u4e00\u9ede\u4e00\u6ef4\u4f7f\u4e0a\u5e1d\u8a17\u7ba1\u7d66\u6211\u5011\u7684\u8eab\u5fc3\u9748\u6557\u58de\u6b86\u76e1\u3002\u4e0a\u5e1d\u5f9e\u4f86\u6c92\u6709\u8981\u6211\u5011\u70ba\u4e86\u670d\u4e8b\u800c\u8e10\u8e0f\u8eab\u9ad4\uff0c\u6211\u5011\u53ef\u4ee5\u6b89\u9053\uff0c\u53ef\u4ee5\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u4f46\u662f\u7d55\u4e0d\u53ef\u4ee5\u56e0\u70ba\u300c\u7121\u77e5\u300d\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>\u6700\u8fd1\u4e0d\u5c11\u795e\u5b78\u5bb6\u9f13\u52f5\u6062\u5fa9\u300c\u5b89\u606f\u65e5\u300d\u7684\u7cbe\u795e\uff0c\u6211\u4e5f\u5341\u5206\u652f\u6301\u3002\u5b89\u606f\u65e5\u4e0d\u662f\u7528\u5b88\u7684\uff0c\u751a\u81f3\u4e0d\u80fd\u7528\u4e3b\u65e5\u53d6\u4ee3\uff0c\u56e0\u70ba\u4e3b\u65e5\u4e0d\u4f46\u6c92\u6709\u5b89\u606f\uff0c\u751a\u81f3\u662f\u57fa\u7763\u5f92\u6700\u5fd9\u788c\u7684\u4e00\u5929\uff0c\u795e\u8077\u4eba\u54e1\u90fd\u9084\u6709\u9031\u4e00\u53ef\u4f11\uff0c\u4f46\u662f\u6709\u8a31\u591a\u5de5\u4f5c\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u9031\u5de5\u4f5c\u4e94\u3001\u516d\u5929\uff0c\u516d\u3001\u65e5\u9084\u8981\u62fc\u547d\u5fd9\u6559\u6703\uff0c\u6211\u5e36\u4fe1\u4e3b\u7684\u4e00\u4f4d\u611b\u4e3b\u7684\u5f1f\u5144\u5c31\u662f\u56e0\u70ba\u592a\u904e\u5fd9\u788c\uff0c\u5bb6\u5ead\u6559\u6703\u5de5\u4f5c\u4e09\u982d\u71d2\uff0c\u800c\u7206\u767c\u809d\u764c\u82f1\u5e74\u65e9\u901d\uff0c\u7576\u7136\u7267\u5e2b\u904e\u52de\u6b7b\u9020\u6210\u5b69\u5b50\u9084\u5c0f\u5c31\u6c92\u6709\u7236\u89aa\u7684\u6211\u4e5f\u78b0\u904e\u3002\u57fa\u7763\u5f92\u61c9\u8a72\u6bcf\u5929\u597d\u597d\u7684\u98f2\u98df\u3001\u4f5c\u606f\u3001\u904b\u52d5\u3001\u5e73\u5b89\u559c\u6a02\u3001\u628a\u6182\u616e\u91cd\u64d4\u5378\u7d66\u4e3b\u3002\u518d\u52a0\u4e0a\u4e00\u500b\u661f\u671f\u53ef\u4ee5\u6709\u4e00\u5929\u5b8c\u5168\u653e\u6389\u5de5\u4f5c\u8207\u670d\u4e8b\uff0c\u5e36\u5bb6\u4eba\u5230\u5927\u81ea\u7136\u89aa\u8fd1\u795e\uff0c\u4eab\u53d7\u8207\u795e\u8207\u4eba\u7684\u89aa\u5bc6\u95dc\u4fc2\u3002\u5b89\u606f\u65e5\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u662f\u505c\u4e0b\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u800c\u8b93\u4e0a\u5e1d\u4f86\u70ba\u6211\u5011\u5de5\u4f5c\uff0c\u6191\u4fe1\u5fc3\u5b89\u606f\u5728\u795e\u7684\u8173\u524d\u3002\u4e0d\u8981\u4f01\u5716\u81ea\u5df1\u53bb\u60f3\u8fa6\u6cd5\u6eff\u8db3\u81ea\u5df1\u7684\u8eab\u5fc3\u9748\uff0c\u800c\u662f\u5728\u795e\u7684\u88cf\u9762\u627e\u5230\u771f\u6b63\u7684\u5e73\u5b89\u8207\u529b\u91cf\u3002\u9664\u4e86\u6bcf\u5929\u7684QT\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u6062\u5fa9\u9019\u7a2e\u5b89\u606f\u65e5\u7cbe\u795e\u7684\u300c\u6bcf\u9031\u4e00\u65e5\u8207\u795e\u89aa\u5bc6\u300d\u7684\u64cd\u7df4\uff01<\/p>\n<p>\uff082\uff09v18~20 \u9019\u7fa4\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\uff0c\u7528\u4e16\u4e0a\u7684\u667a\u6167\uff0c\u4f86\u9ad8\u8209\u6559\u6703\u4e2d\u7684\u540d\u7267\uff0c\u4f46\u771f\u6b63\u7684\u76ee\u7684\uff0c\u5176\u5be6\u662f\u70ba\u4e86\u8981\u85c9\u9019\u500b\u7406\u7531\u4f86\u9ad8\u62ac\u81ea\u5df1\u7684\u5730\u4f4d\u8207\u5f71\u97ff\u529b\uff0c\u53bb\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u722d\u7af6\u6bd4\u8f03\u3002\u300c\u4f60\u770b\u6211\u5011\u9019\u88cf\u4fdd\u7f85\uff0c\u6bd4\u8f03\u53b2\u5bb3\uff1f\u9019\u500b\u6559\u6703\u662f\u4ed6\u5efa\u7acb\u7684\u3002\u300d\u3001\u300c\u6211\u5011\u9019\u88cf\u6709\u5f7c\u5f97\uff0c\u4ed6\u662f\u8036\u7a4c\u7684\u5927\u5f1f\u5b50\uff0c\u4fdd\u7f85\u6c92\u8ddf\u904e\u8036\u7a4c\uff0c\u5f7c\u5f97\u9084\u662f\u6700\u53b2\u5bb3\uff1f\u300d\u3001\u300c\u9019\u7b97\u4ec0\u9ebc\uff1f\u4e9e\u6ce2\u7f85\u624d\u53b2\u5bb3\uff0c\u8b1b\u8d77\u9053\u4f86\u6e05\u695a\u6709\u529b\uff0c\u7121\u4eba\u80fd\u53ca\u300d\u3001\u300c\u4f60\u5011\u90fd\u592a\u905c\u4e86\uff0c\u6211\u5011\u76f4\u63a5\u662f\u4fe1\u8036\u7a4c\u7684\uff0c\u4f60\u5011\u6240\u9ad8\u62ac\u7684\u9818\u8896\u90fd\u8981\u7518\u62dc\u4e0b\u98a8\u300d\u2026\u3002\u9019\u5c31\u662f\u4fdd\u7f85\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\uff1a\u4ec0\u9ebc\u6642\u5019\u4e0a\u5e1d\u7684\u6559\u6703\u8b8a\u6210\u5e6b\u6d3e\u4e86\uff1f\u4ec0\u9ebc\u6642\u5019\u9019\u4e9b\u795e\u7684\u50d5\u4eba\u8b8a\u6210\u4f60\u5011\u7684\u738b\u4e86\uff1f\u96e3\u9053\u4f60\u5011\u4fe1\u4e3b\u8a31\u4e45\uff0c\u9084\u662f\u5982\u6b64\u300c\u5e7c\u7a1a\u300d\u3001\u300c\u4e16\u4e0a\u7684\u667a\u6167\u300d\u3001\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u3001\u300c\u5c6c\u8089\u9ad4\u300d\u3002\u4e0a\u5e1d\u4e26\u4e0d\u662f\u9078\u908a\u7ad9\uff0c\u800c\u662f\u6839\u672c\u4e0d\u8207\u9019\u4e9b\u57fa\u7763\u5f92\u540c\u5728\uff0c\u8981\u5ee2\u68c4\u9019\u4e9b\u9a55\u50b2\u7121\u77e5\u4eba\u7684\u667a\u6167\u3002\u5012\u4e0d\u5982\u627f\u8a8d\u65e9\u9ede\u770b\u6e05\u627f\u8a8d\u81ea\u5df1\u662f\u7121\u77e5\u7684\u3001\u7121\u80fd\u7684\uff0c\u597d\u597d\u8b80\u7d93\u5c0b\u6c42\u660e\u767d\u4e0a\u5e1d\u7684\u771f\u7406\uff0c\u652f\u53d6\u8056\u9748\u7684\u771f\u667a\u6167\u3002\u51e1\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u50cf\u662f\u88dd\u6eff\u6c34\u6876\u7684\u6c34\uff0c\u537b\u4e0d\u77e5\u9053\u88cf\u9762\u662f\u9ad2\u6c34\uff1b\u9084\u4e0d\u5982\u5e36\u8457\u7a7a\u6876\u5b50\u4f86\u627e\u4e0a\u5e1d\u7684\uff0c\u8b93\u4e0a\u5e1d\u5b8c\u5168\u4f86\u5145\u6eff\u3001\u4f86\u6f54\u6de8\uff0c\u5c31\u80fd\u5f97\u8457\u751f\u547d\u7684\u6d3b\u6c34\u8207\u5fc3\u9748\u7684\u6eff\u8db3\u3002\u559c\u6b61\u9ad8\u62ac\u81ea\u5df1\u6559\u6d3e\u3001\u9818\u8896\u3001\u8ab2\u7a0b\u7684\u57fa\u7763\u5f92\uff0c\u7121\u5f62\u4e2d\u7a81\u986f\u51fa\u81ea\u5df1\u7684\u7121\u77e5\u8207\u611a\u6627\uff0c\u4e5f\u9020\u6210\u6559\u6703\u9593\u5c0d\u7acb\u8207\u722d\u7af6\uff0c\u4ed6\u5011\u4ee5\u70ba\u81ea\u5df1\u62bc\u5c0d\u5bf6\uff0c\u7ad9\u5c0d\u908a\uff0c\u6c92\u60f3\u5230\u4e0a\u5e1d\u6839\u672c\u53ad\u68c4\u9019\u6a23\u7684\u4f5c\u6cd5\uff0c\u6c42\u4e3b\u5149\u7167\u6211\u5011\u4e0d\u65b7\u6094\u6539\u3002<\/p>\n<p>\uff083\uff09V21~23\u300c\u6240\u4ee5\u7121\u8ad6\u8ab0\uff0c\u90fd\u4e0d\u53ef\u62ff\u4eba\u8a87\u53e3\u3002\u300d\u5f1f\u5144\u59ca\u59b9\uff0c\u9019\u53e5\u8a71\u5c31\u6253\u7ffb\u4e00\u7968\u57fa\u7763\u5f92\u4e86\uff0c\u6211\u5011\u592a\u559c\u6b61\u9ad8\u8209\u81ea\u5df1\u6559\u6703\u7684\u7267\u5e2b\u4e86\uff0c\u6216\u662f\u6211\u5011\u6240\u4ef0\u671b\u8ffd\u6c42\u7684\u540d\u7267\uff08\u5305\u62ec\u6211\u904e\u53bb\u4e5f\u662f\uff09\u3002\u4f46\u662f\u62ff\u4eba\u8a87\u53e3\uff0c\u5c31\u662f\u88fd\u9020\u5c0d\u7acb\u7d1b\u722d\u7684\u958b\u59cb\uff0c\u4e5f\u662f\u5c6c\u4eba\u7684\u667a\u6167\u3002\u6211\u5011\u53ef\u4ee5\u8868\u9054\u6211\u5011\u5c0d\u9818\u8896\u7684\u611f\u6069\u8207\u652f\u6301\uff0c\u4f46\u662f\u5343\u842c\u4e0d\u8981\u300c\u8a87\u53e3\u300d\u3001\u300c\u9ad8\u8209\u300d\uff0c\u904e\u65bc\u4e00\u500b\u4eba\u8a72\u6709\u7684\u4f4d\u7f6e\u3002\u300c\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\uff0c\u8981\u9ad8\u8209\u7684\uff0c\u4e5f\u53ea\u80fd\u662f\u795e\u300d\uff0c\u5343\u842c\u4e0d\u8981\u96a8\u4fbf\u9020\u795e\uff0c\u5426\u5247\u9019\u4e9b\u9084\u90fd\u662f\u7121\u77e5\u3002\u300c\u56e0\u70ba\u842c\u6709\u5168\u662f\u4f60\u5011\u7684\u3002\u6216\u4fdd\u7f85\uff0c\u6216\u4e9e\u6ce2\u7f85\uff0c\u2026\u5168\u662f\u4f60\u5011\u7684\uff1b\u4e26\u4e14\u4f60\u5011\u662f\u5c6c\u57fa\u7763\u7684\uff0c\u57fa\u7763\u53c8\u662f\u5c6c\u795e\u7684\u3002\u300d\u4ec0\u9ebc\u53eb\u4f5c\u300c\u5168\u90fd\u662f\u4f60\u5011\u7684\u300d\uff1f\u9019\u88cf\u7684\u610f\u601d\uff0c\u7576\u6211\u5011\u9806\u670d\u57fa\u7763\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u795e\u5c31\u628a\u7942\u81ea\u5df1\u548c\u842c\u7269\u4e00\u540c\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\uff1a\u300c\u4e0a\u5e1d\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u4ed6\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f\u300d\uff08\u7f858\uff1a32\uff09\u3002\u795e\u628a\u81ea\u5df1\uff0c\u548c\u842c\u6709\uff0c\u4e00\u5207\u90fd\u767d\u767d\u8cdc\u7d66\u6211\u5011\u9019\u7fa4\u4e0d\u914d\uff0c\u4e5f\u6c38\u9060\u8cfa\u4e0d\u5230\u7684\u4eba\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u6069\u5178\u300d\u3002<\/p>\n<p>\u6069\u5178\u662f\u6211\u5011\u4e0d\u914d\uff0c\u4f46\u662f\u795e\u9858\u610f\u5b8c\u5168\u8cdc\u7d66\u6211\u5011\u7684\u3002\u6069\u5178\u4e0d\u662f\u6191\u8457\u6211\u5011\u7684\u8868\u73fe\u8cfa\u4f86\u7684\uff0c\u4e5f\u4e0d\u662f\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\uff0c\u56e0\u70ba\u4f60\u9078\u5c0d\u6559\u6703\uff0c\u652f\u6301\u67d0\u4f4d\u7267\u5e2b\uff0c\u6240\u4ee5\u4f60\u5c31\u6703\u5f97\u5230\u300c\u66f4\u5927\u7684\u795d\u798f\u300d\uff1f\u4e0d\u662f\u9019\u6a23\u7684\u3002\u6211\u5011\u4e00\u5207\u90fd\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u662f\u56e0\u4fe1\u5f97\u751f\u3002\u9019\u500b\u4fe1\u4e0d\u662f\u6307\u300c\u77e5\u9053\u300d\u800c\u5df2\uff0c\u800c\u662f\u6307\u5168\u4eba\u5168\u5fc3\u6295\u5165\u7684\u76f8\u4fe1\u3002\u4e00\u500b\u5c0d\u795e\u6709\u771f\u6b63\u4fe1\u5fc3\u7684\u4eba\uff0c\u5c31\u4e00\u5b9a\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e00\u5b9a\u770b\u91cd\u795e\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u4e5f\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u3002\u4f46\u662f\u6211\u5011\u4e26\u4e0d\u662f\u7528\u9075\u5b88\u795e\u7684\u8a71\u4f86\u8cfa\u5f97\u6069\u5178\uff0c\u800c\u662f\u7528\u9075\u884c\u795e\u7684\u8a71\u4f86\u300c\u8b49\u660e\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u6211\u5011\u611b\u795e\u300d\u3002\u5c0d\u65bc\u4e00\u500b\u771f\u5be6\u76f8\u4fe1\u795e\u3001\u611b\u795e\uff0c\u5c0d\u795e\u6709\u76fc\u671b\u7684\u5152\u5973\uff0c\u4e0a\u5e1d\u8aaa\uff1a\u300c\u5929\u7236\u7684\u4e00\u5207\u5168\u90fd\u662f\u4f60\u5011\u7684\uff0c\u90fd\u662f\u70ba\u4f60\u5011\u9019\u7fa4\u5152\u5973\u9810\u5099\u7684\uff0c\u5305\u62ec\u795e\u6240\u5dee\u4f86\u7684\u9019\u4e9b\u4f7f\u5f92\uff0c\u9019\u4e9b\u795e\u7684\u50d5\u4eba\u5011\uff0c\u4ed6\u5011\u4e5f\u90fd\u662f\u70ba\u4f60\u5011\u9810\u5099\uff0c\u8981\u4f86\u5e6b\u52a9\u4f60\u5011\u6210\u9577\u7684\u3002\u300d\u4f46\u91cd\u9ede\u662f\uff0c\u9810\u5099\u9019\u4e00\u5207\u7d66\u6211\u5011\u7684\u5929\u7236\uff0c\u4e5f\u540c\u6a23\u628a\u81ea\u5df1\u9001\u7d66\u4e86\u6211\u5011\u3002\u6211\u5011\u5230\u5e95\u662f\u8981\u9ad8\u8209\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u50d5\u4eba\uff0c\u9084\u662f\u9ad8\u8209\u4e3b\u81ea\u5df1\uff1f\u6211\u5011\u4e0d\u5fc5\u9760\u9078\u908a\u4f86\u6bd4\u5927\u5c0f\u3001\u6436\u5730\u76e4\uff0c\u6211\u5011\u53ea\u8981\u64c1\u6709\u5929\u7236\uff0c\u5c31\u64c1\u6709\u4e00\u5207\u3002\u90a3\u4e9b\u5728\u4e16\u4e0a\u7528\u81ea\u5df1\u7684\u667a\u6167\u3001\u8070\u660e\u3001\u80fd\u529b\uff0c\u53bb\u6293\u3001\u53bb\u6436\u3001\u53bb\u596a\u7684\u4eba\uff0c\u4ed6\u5011\u6a5f\u95dc\u7b97\u76e1\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\u3002\u4e0d\u5982\u8b19\u5351\u501a\u9760\u8056\u9748\uff0c\u8b93\u795e\u7684\u667a\u6167\u53d6\u4ee3\u4eba\u7684\u611a\u6627\uff0c\u6211\u5011\u5c31\u80fd\u55ae\u7d14\u56e0\u4fe1\uff0c\u5f97\u8457\u795e\u8207\u4e00\u5207\u7684\u8c50\u76db\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u9019\u5e7e\u5929\u7684QT\uff0c\u4fdd\u7f85\u6307\u51fa\u54e5\u6797\u591a\u6559\u6703\u7684\u554f\u984c\uff0c\u4f46\u662f\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\uff0c\u770b\u54e5\u6797\u591a\u6559\u6703\u7684\u554f\u984c\uff0c\u4e5f\u7b49\u65bc\u770b\u898b\u4eca\u5929\u666e\u4e16\u6559\u6703\u7684\u554f\u984c\uff0c\u4e5f\u7b49\u65bc\u662f\u770b\u898b\u300c\u6211\u7684\u554f\u984c\u300d\u3002\u6c42\u4e3b\u9952\u6055\u6211\u5011\u559c\u6b61\u6bd4\u8f03\u3001\u722d\u7af6\uff0c\u559c\u6b61\u56e0\u4eba\u8a87\u53e3\u800c\u4e0d\u662f\u56e0\u795e\u8a87\u53e3\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u800c\u4e0d\u662f\u501a\u9760\u4e3b\u3002\u6c42\u4e3b\u9952\u6055\u6211\u5011\u6c92\u6709\u597d\u597d\u7167\u9867\u8eab\u9ad4\uff0c\u9952\u6055\u6211\u5011\u770b\u4e0d\u8a72\u770b\u7684\uff0c\u807d\u4e0d\u8a72\u807d\u7684\uff0c\u8aaa\u4e0d\u8a72\u8aaa\u7684\uff0c\u60f3\u4e0d\u8a72\u60f3\u7684\uff0c\u4e5f\u6c92\u6709\u597d\u597d\u628a\u4e00\u5207\u91cd\u64d4\u6182\u616e\u5378\u7d66\u795e\uff0c\u537b\u628a\u795e\u7684\u6bbf\u7d66\u7cdf\u8e0f\u6557\u58de\u4e86\u3002\u6c42\u4e3b\u9952\u6055\u6211\u5011\u6c92\u6709\u4fe1\u5fc3\uff0c\u4e0d\u80fd\u5b89\u606f\u7b49\u5019\uff0c\u4e0d\u80fd\u4fe1\u9760\u611b\u4e3b\uff0c\u5e38\u5e38\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u52aa\u529b\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\uff0c\u5f8c\u6094\u83ab\u53ca\u3002\u9019\u5e7e\u5929\u884c\u52d5\u4e0d\u65b9\u4fbf\uff0c\u4e5f\u662f\u611f\u8b1d\u4e3b\uff0c\u5f37\u8feb\u81ea\u5df1\u4f11\u606f\u3001\u5b89\u975c\u3001\u9ed8\u60f3\uff0c\u6709\u4e86\u4e4b\u524d\u6c92\u6709\u7684\u4eae\u5149\u8207\u9818\u53d7\uff0c\u4e5f\u6709\u4e86\u4e00\u4e9b\u6210\u9577\u8207\u958b\u7ac5\u3002\u9760\u4e3b\u771f\u597d\uff0c\u6c42\u4e3b\u53eb\u6211\u4e0d\u8981\u5fd8\u6389\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9<\/strong><\/span><br \/>\n\u525b\u4f11\u606f\u6642\u5728\u6253\u76f9\u4e2d\u53c8\u807d\u5230\u4e00\u6bb5\u8072\u97f3\uff0c\u6211\u8a8d\u70ba\u662f\u795e\u7684\u63d0\u9192\uff0c\u4e0d\u904e\u4e0d\u540c\u610f\u7684\u4e5f\u53ef\u4ee5\u8df3\u904e\u3002\u9019\u500b\u4fe1\u606f\u7279\u5225\u662f\u8981\u5c0d\u90a3\u4e9b\u8a8d\u70ba\u8eb2\u5728\u6559\u6703\u88cf\u9762\u8ffd\u6c42\u795e\uff0c\u5c31\u53ef\u4ee5\u9ad8\u6795\u7121\u6182\u7684\u57fa\u7763\u5f92\u8aaa\u7684\u3002\u4e0a\u5e1d\u5141\u8a31\u5728\u6559\u6703\u88cf\u9762\u6709\u300c\u9ea5\u5b50\u300d\u8207\u300c\u7a17\u5b50\u300d\u4e00\u8d77\u6210\u9577\uff0c\u9019\u662f\u8036\u7a4c\u8b1b\u7684\u6bd4\u55bb\u4e4b\u4e00\u3002\u9ea5\u5b50\u662f\u6307\u8036\u7a4c\u6492\u597d\u7a2e\u5b50\u6210\u9577\u8d77\u4f86\u7684\u300c\u771f\u9580\u5f92\u300d\uff0c\u800c\u7a17\u5b50\u537b\u662f\u9b54\u9b3c\u6492\u7a2e\u7684\u5047\u5f1f\u5144\uff08\u60e1\u9b54\u4e4b\u5b50\uff09\uff0c\u4e5f\u5728\u6559\u6703\u4e2d\u4e00\u8d77\u6210\u9577\u3002\u8036\u7a4c\u7684\u6bd4\u55bb\u8aaa\u8b93\u4e8c\u500b\u4e00\u8d77\u6210\u9577\uff0c\u7b49\u5230\u6709\u4e00\u5929\uff08\u672b\u65e5\uff09\uff0c\u6703\u628a\u9ea5\u5b50\u8207\u7a17\u5b50\u5206\u5225\u51fa\u4f86\uff0c\u9ea5\u5b50\u7559\u4e0b\u4f86\uff0c\u7a17\u5b50\u71d2\u6389\u3002\u771f\u6b63\u5f97\u6551\u7684\u7559\u4e0b\u4f86\uff0c\u6c92\u6709\u771f\u5be6\u5f97\u6551\u7684\u5c31\u71d2\u6389\u3002\uff08\u53ef\u4ee5\u4e0a\u7db2\u67e5\u8cc7\u6599\uff09<\/p>\n<p>\u5176\u5be6\u6559\u6703\u88cf\u9762\u4e0d\u4f46\u6709\u300c\u5047\u5f1f\u5144\u300d\u7684\u554f\u984c\uff0c\u9084\u6709\u300c\u5047\u4f7f\u5f92\u3001\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b \u300d\uff08\u6709\u771f\u7684\uff0c\u5c31\u6709\u5047\u7684\uff09\uff0c\u800c\u4e14\u4ed6\u5011\u4e5f\u80fd\u884c\u5927\u795e\u8e5f\u5947\u4e8b\uff0c\u4f7f\u795e\u7684\u9078\u6c11\u8ff7\u60d1\uff0c\u8ddf\u96a8\u9019\u4e9b\u7684\u6709\u53ef\u80fd\u6703\u6709\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\u7684\u554f\u984c\uff0c\u4e00\u8d77\u8dcc\u5012\uff0c\u751a\u81f3\u6c88\u6dea\u3002\u53e6\u5916\u8036\u7a4c\u5c0d\u5f7c\u5f97\u8aaa\uff0c\u9b54\u9b3c\u6703\u50cf\u7be9\u9ea5\u5b50\u4e00\u6bb5\u7be9\u5f7c\u5f97\uff0c\u4e5f\u5c31\u662f\u4e0a\u5e1d\u5141\u8a31\u795e\u7684\u5152\u5973\u88ab\u9b54\u9b3c\u7528\u8a31\u591a\u7684\u8271\u96e3\u8a66\u63a2\uff0c\u9664\u53bb\u6e23\u6ed3\uff0c\u53bb\u856a\u5b58\u83c1\u3002<br \/>\n\u6240\u4ee5\u610f\u601d\u662f\uff0c\u4e00\u500b\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e0d\u7ba1\u662f\u5728\u4efb\u4f55\u6559\u6703\u88cf\u9762\uff0c\u90fd\u4e0d\u6703\u5b8c\u5168\u5b89\u7a69\u7684\u3002\u6bcf\u4e00\u500b\u6559\u6703\u6703\u4e5f\u6709\u4e0a\u5e1d\u7684\u5de5\u4f5c\uff0c\u4e5f\u6703\u6709\u9b54\u9b3c\u7684\u5de5\u4f5c\u3002\u6709\u771f\u7684\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u6559\u5e2b\u2026\uff0c\u4e5f\u6703\u6709\u5047\u7684\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u6559\u5e2b\uff0c\u60f3\u8981\u8ff7\u60d1\u795e\u7684\u5152\u5973\u3002\u6709\u771f\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u6703\u6709\u5047\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u6709\u5f97\u6551\u5f97\u52dd\u7684\uff0c\u4e5f\u6703\u6709\u6c88\u6dea\u6ec5\u4ea1\u3001\u54c0\u54ed\u5207\u9f52\u7684\u3002\u60f3\u8981\u5f97\u6551\u5f97\u52dd\uff0c\u5c31\u4e00\u5b9a\u8981\u7d93\u6b77\u88ab\u9b54\u9b3c\u7be9\u9ea5\u5b50\u7684\u904e\u7a0b\uff0c\u5c31\u662f\u7576\u4eba\u8981\u8d70\u795e\u7684\u9053\u8def\uff0c\u5c31\u4e00\u76f4\u6703\u6709\u5f88\u591a\u4e0d\u540c\u7684\u653b\u64ca\u6703\u81e8\u5230\uff0c\u51e1\u7acb\u5fd7\u656c\u8654\u5ea6\u65e5\u7684\u90fd\u8981\u53d7\u903c\u8feb\u3002\u672b\u65e5\u6c7a\u6230\u4e00\u66f8\u88cf\u9762\u7684\u7570\u8c61\uff0c\u57fa\u7763\u5f92\u906d\u9047\u6700\u5927\u7684\u722d\u6230\uff0c\u662f\u5f9e\u6559\u6703\u88cf\u9762\u767c\u51fa\u4f86\u7684\u3002<\/p>\n<p>\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u5141\u8a31\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\uff1f\u5c31\u662f\u8981\u8a13\u7df4\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5b78\u6703\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u5b78\u6703\u300c\u51e1\u4e8b\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\uff0c\u5b78\u6703\u52dd\u904e\u8a66\u63a2\u3001\u5b78\u6703\u6368\u5df1\u653e\u4e0b\u81ea\u5df1\u7684\u8070\u660e\u8207\u617e\u671b\uff0c\u7dca\u7dca\u9023\u7d50\uff0c\u597d\u597d\u8ddf\u96a8\u3002\u300c\u597d\u50cf\u706b\u4e2d\u62bd\u51fa\u7684\u4e00\u6839\u67f4\u300d\u3001\u300c\u6211\u5011\u9032\u5165\u795e\u7684\u570b\uff0c\u5fc5\u9808\u7d93\u6b77\u8a31\u591a\u8271\u96e3\u3002\u300d(\u5f9214\uff1a22)\u90a3\u4e9b\u89ba\u5f97\u8ddf\u96a8\u7267\u8005\u8207\u6559\u6703\u5c31\u53ef\u4ee5\u9ad8\u6795\u7121\u6182\u7684\u4eba\uff0c\u662f\u8ff7\u7cca\u7684\u767e\u59d3\u3002\u4e0d\u7ba1\u4efb\u4f55\u4e00\u9593\u6559\u6703\uff0c\u90fd\u6709\u5f97\u6551\u8207\u4e0d\u5f97\u6551\u7684\u4eba\uff0c\u552f\u4e00\u7684\u8fa6\u6cd5\uff0c\u4e0d\u662f\u7267\u5e2b\u8aaa\u4ec0\u9ebc\uff1f\u800c\u662f\u8056\u7d93\u8aaa\u4ec0\u9ebc\u3002\u6211\u5011\u5c0a\u91cd\u7267\u8005\u7684\u6559\u5c0e\u8207\u5e36\u9818\uff0c\u4f46\u662f\u4e0d\u80fd\u53d6\u4ee3\u8056\u7d93\u61c9\u6709\u7684\u5730\u4f4d\u4e88\u4ee5\u76f2\u5f9e\u3002\u53ea\u8b80\u7267\u5e2b\u8b1b\u7ae0\u537b\u4e0d\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\uff0c\u7d55\u5c0d\u9700\u8981\u6094\u6539\u3002<\/p>\n<p>\u9019\u4e00\u7bc7\u6bd4\u65e9\u4e0a\u66f4\u52c1\u7206\uff0c\u4e0d\u904e\u4e5f\u91cb\u653e\u4e86\u6211\u7684\u5fc3\uff0c\u6211\u4e00\u76f4\u4ee5\u70ba\u6211\u5c0d\u6559\u6703\u554f\u984c\u592a\u904e\u504f\u6fc0\uff0c\u4f46\u9019\u4e00\u7bc7\u5c31\u66f4\u6fc0\u70c8\u4e86\u3002\u5728\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u4e2d\uff0c\u6211\u73fe\u5728\u767c\u73fe\u6559\u6703\u88cf\u9762\u7684\u554f\u984c\uff0c\u6bd4\u6211\u60f3\u50cf\u7684\u9084\u8981\u66f4\u5927\u3002\u6211\u5011\u4e0d\u5fc5\u7070\u5fc3\uff0c\u4e5f\u4e0d\u5fc5\u5931\u671b\u3002\u66f4\u4e0d\u8981\u76f2\u5f9e\uff0c\u4f46\u8981\u51e1\u4e8b\u8b80\u7d93\u5bdf\u9a57\uff0c\u4e5f\u5305\u62ec\u6211\u4e0a\u9762\u7684\u9019\u4e00\u6bb5\u8a71\u3002\u5404\u4eba\u8981\u8ca0\u81ea\u5df1\u300c\u5b8c\u5168\u7684\u8cac\u4efb\u300d\uff0c\u81ea\u5df1\u90fd\u4e0d\u95dc\u5fc3\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u96a8\u4fbf\u4ea4\u7d66\u5225\u4eba\uff0c\u90a3\u5c31\u771f\u7684\u6c92\u8fa6\u6cd5\u4e86\u3002<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\u76ee\u524d\u5927\u591a\u6559\u6703\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u5e36\u9818\u5f1f\u5144\u59ca\u59b9\u4e0d\u65b7\u7684\u885d\u523a\u7121\u7aae\u7121\u76e1\u7684\u6559\u6703\u4e8b\u5de5\u76ee\u6a19\u696d\u7e3e\uff0c\u5df2\u7d93\u5f88\u5c11\u7267\u8005\uff0c\u5728\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u597d\u597d\u8b80\u8056\u7d93\u3001\u9ed8\u60f3\u3001\u884c\u9053\uff0c\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u4e86\uff01\u53ef\u4ee5\u7684\u8a71\uff0c\u627e\u500b\u9f13\u52f5\u8b80\u7d93\u3001\u9075\u884c\uff0c\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u6559\u6703\u597d\u597d\u5f85\u8457\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 3\uff1a16~23 3\uff1a16 \u8c48\u4e0d\u77e5\u4f60\u5011\u662f\u795e\u7684\u6bbf\uff0c\u795e\u7684\u9748\u4f4f\u5728\u4f60\u5011\u88e1\u982d\u55ce\uff1f 3\uff1a17 \u82e5\u6709\u4eba\u6bc0\u58de\u795e\u7684\u6bbf\uff0c &#8230; <a title=\"2018 &#8211; 01 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 3\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-3%ef%bc%9a1623\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 3\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4373,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4331","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4331","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4331"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4331\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4373"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}