{"id":11962,"date":"2022-05-17T17:53:49","date_gmt":"2022-05-17T09:53:49","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11962"},"modified":"2022-05-17T17:53:49","modified_gmt":"2022-05-17T09:53:49","slug":"%e8%81%96%e8%aa%95%e4%b8%a6%e9%9d%9e%e8%81%96%e8%aa%95%e7%af%80","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e8%81%96%e8%aa%95%e4%b8%a6%e9%9d%9e%e8%81%96%e8%aa%95%e7%af%80\/","title":{"rendered":"\u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0"},"content":{"rendered":"<p>\u3010\u5fc3\u9748\u5c0f\u54c1\u3011<br \/>\n\uff5e \u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0\u00a0\uff5e<\/p>\n<p>\u300a\u524d\u8a00\u300b<br \/>\n\u4eca\u5e74\u5f9e12\u670816\u65e5\u8d77\uff0c\u5230\u4eca\u5929\u70ba\u6b62\uff0c\u5171\u5b89\u6392\u4e8610\u57f8\u300c\u8056\u8a95\u4f48\u9053\u300d\uff0c\u90fd\u4ee5\u300c\u8036\u7a23\u662f\u8ab0\u70ba\u4f55\u4f86\u300d\u70ba\u984c\uff0c\u6bcf\u5834\u90fd\u5148\u6f84\u6e05\u300c\u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0\u300d\u7684\u89c0\u5ff5\u3002<\/p>\n<p>\u300a\u5206\u4eab\u300b<br \/>\n\u4e16\u4eba\u4ee5\u6bcf\u5e7412\u670825\u65e5\u70ba\u300c\u8056\u8a95\u7bc0\u300d\uff0c\u9019\u662f\u7f85\u99ac\u5929\u4e3b\u6559\u65bc\u7b2c\u56db\u4e16\u7d00\u64c5\u81ea\u8a02\u5b9a\u7684\u3002\u90a3\u6642\uff0c\u56e0\u5eb7\u58eb\u5766\u4e01\u5927\u5e1d\u6539\u5949\u57fa\u7763\u6559\u70ba\u570b\u6559\uff0c\u8aed\u4ee4\u5168\u570b\u5b50\u6c11\u5747\u9808\u7688\u4f9d\uff0c\u9020\u6210\u4e86\u8a31\u591a\u639b\u540d\u7684\u57fa\u7763\u5f92\u3002\u5728\u6b64\u4e4b\u524d\u7684\u7f85\u99ac\u4eba\uff0c\u5927\u591a\u70ba\u5d07\u62dc\u592a\u967d\u795e\u7684\u7570\u6559\u5f92\uff0c\u539f\u4ee5\u6bcf\u5e7412\u670825\u65e5\uff08\u5f9e\u6b64\u958b\u59cb\u9010\u6f38\u65e5\u9577\u591c\u77ed\uff09\u70ba\u592a\u967d\u795e\u7684\u751f\u65e5\uff0c\u8209\u570b\u6176\u795d\uff0c\u72c2\u6b61\u904e\u7bc0\u3002\u81ea\u5f9e\u5168\u6c11\u7688\u4f9d\u57fa\u7763\u6559\u4e4b\u5f8c\uff0c\u4e43\u6cbf\u8972\u820a\u4fd7\uff0c\u85c9\u53e3\u8036\u7a4c\u57fa\u7763\u662f\u300e\u516c\u7fa9\u7684\u592a\u967d\u300f\uff08\u746a\u62c9\u57fa\u66f8\u56db\u7ae0 2\u7bc0\uff09\uff0c\u9015\u884c\u632a\u752812\u670825\u65e5\u4f5c\u70ba\u8056\u8a95\u7bc0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u601d\u8003\u5169\u500b\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u5c0d\u8036\u7a4c\u964d\u751f\u4e26\u4e0d\u662f\u8056\u8a95\u7bc0\u7684\u770b\u6cd5~<br \/>\n\u8036\u7a4c\u964d\u751f\u4e0d\u6703\u662f12\u6708\u9686\u51ac\u6642\u7bc0\u7684\u7406\u7531\u5982\u4e0b\uff1a<\/p>\n<p>\u6839\u64da\u8def\u52a0\u798f\u97f3\u4e8c\u7ae0 8\u7bc0\uff0c\u6e05\u695a\u8a18\u8457\u8036\u7a4c\u964d\u751f\u7684\u90a3\u500b\u591c\u9593\uff1a \u300e\u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88e1\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002\u300f\u2500\u2500\u300e\u6309\u8457\u66f4\u6b21\u300f\u2500\u2500\u5373\u6307\u5b9a\u6642\u9593\u8f2a\u73ed\uff1b\u300e\u770b\u5b88\u7f8a\u7fa4\u300f\u2500\u2500\u76ee\u7684\u662f\u9632\u5099\u76dc\u8cca\u4f86\u5077\uff0c\u6216\u91ce\u7378\u4f86\u8972\u3002<\/p>\n<p>(\u4e00)\u6839\u64da\u5df4\u52d2\u65af\u5766\u7684\u5730\u7406\u7def\u5ea6\uff0c\u5341\u4e8c\u6708\u5e95\u7684\u5929\u5019\u9177\u5bd2\uff0c\u4e14\u503c\u96e8\u96ea\u4e4b\u5b63\uff0c\u7267\u7f8a\u4eba\u548c\u7f8a\u7fa4\u4e0d\u53ef\u80fd\u4ecd\u7559\u5728\u91ce\u5730\u904e\u591c\u3002<\/p>\n<p>(\u4e8c)\u518d\u6839\u64da\u6b77\u53f2\u7684\u65c1\u8b49\uff0c\u300e\u5831\u540d\u4e0a\u518a\u300f\uff08\u53c3\u8def\u4e8c\uff1a 1\uff0d 3\u7bc0\uff09\u4e43\u662f\u6709\u8a18\u9304\u5728\u6848\u7684\u6b77\u53f2\u4e8b\u5be6\uff1b\u800c\u6b64\u4e00\u727d\u52d5\u5168\u6c11\u5404\u6b78\u5404\u57ce\u63a5\u53d7\u6236\u53e3\u666e\u67e5\u7684\u5927\u4e8b\uff0c\u5fc5\u5b9a\u4e0d\u6703\u662f\u5728\u9686\u51ac\u56b4\u5bd2\u6642\u7bc0\uff08\u7576\u7136\u4e5f\u4e0d\u6703\u662f\u5728\u6625\u590f\u8fb2\u5fd9\u5b63\u7bc0\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u57fa\u7763\u5f92\u61c9\u5426\u6176\u795d\u300c\u8056\u8a95\u7bc0\u300d\u5462\uff1f<br \/>\n(\u4e00)\u8d0a\u6210\u8005\u7684\u8a8d\u70ba\uff1a<\/p>\n<p>1\u3001\u96d6\u713612\u670825\u65e5\u4e0d\u662f\u4e3b\u8036\u7a4c\u78ba\u5be6\u7684\u751f\u65e5\uff0c\u4f46\u8a2d\u5b9a\u4e00\u500b\u5171\u8b58\u7684\u65e5\u5b50\uff0c\u5c08\u7528\u4f86\u8a18\u5ff5\u6551\u4e3b\u7684\u8a95\u751f\uff0c\u672a\u5617\u4e0d\u662f\u4e00\u4ef6\u69ae \u795e\u76ca\u4eba\u7684\u4e8b\u3002<\/p>\n<p>2\u3001\u57fa\u7763\u5f92\u53ef\u4ee5\u85c9\u6b64\u611f\u6069\u3001\u656c\u62dc\u3001\u540c\u6a02\u7684\u6a5f\u6703\u4f86\u898b\u8b49\u798f\u97f3\u3002<br \/>\n\u56e0\u6b64\u8d0a\u6210\u7684\u4eba\u8a8d\u70ba\u6176\u795d\u8056\u8a95\u7bc0\u5177\u6709\u7a4d\u6975\u65b9\u9762\u7684\u610f\u7fa9\u3002<\/p>\n<p>(\u4e8c)\u4e0d\u8d0a\u6210\u8005\u770b\u6cd5\uff1a<br \/>\n1\u3001\u798f\u97f3\u66f8\u7684\u4f5c\u8005\u4e26\u975e\u4e0d\u53ef\u80fd\u67e5\u51fa\u4e3b\u8036\u7a4c\u7684\u751f\u65e5\uff0c\u4f46\u4ed6\u5011\u90fd\u5c07\u6b64\u65e5\u5b50\u7565\u904e\u4e86\uff0c\u53ef\u898b \u795e\u6709\u610f\u85c9\u6b64\u4f7f\u6211\u5011\u4e0d\u50cf\u4e16\u4eba\u4e00\u6a23\u91cd\u8996\u751f\u65e5\u3002<\/p>\n<p>2\u3001\u8056\u7d93\u4e26\u6c92\u6709\u8981\u6211\u5011\u4fe1\u5f92\u8a18\u5ff5\u4e3b\u8036\u7a4c\u7684\u751f\uff0c\u537b\u8981\u6211\u5011\u8a18\u5ff5\u7942\u7684\u6b7b\uff08\u6797\u524d\u5341\u4e00\uff1a23\uff0d26\uff09\uff1b\u9019\u662f\u7279\u5225\u5f37\u8abf\uff0c\u6211\u5011\u662f\u56e0\u76f8\u4fe1\u7942\u5728\u5341\u5b57\u67b6\u4e0a\u8d16\u7f6a\u7684\u6b7b\u800c\u5f97\u6551\uff0c\u4e26\u975e\u56e0\u7942\u7684\u964d\u751f\u800c\u5f97\u6551\u3002<\/p>\n<p>3\u3001\u6240\u8b02\u300c\u8056\u8a95\u7bc0\u300d\u4e26\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u7684\u5429\u5490\uff0c\u800c\u662f\u51fa\u65bc\u4eba\u7684\u5b9a\u898f\uff0c\u5c31\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u81ea\u7acb\u7bc0\u671f\uff08\u738b\u4e0a\u5341\u4e8c\uff1a32\uff0d33\uff09\u4e00\u6a23\uff0c\u4e43\u5c6c\u4e00\u7a2e\u64c5\u81ea\u737b\u796d\u7684\u884c\u70ba\uff0c\u5fc5\u4e0d\u8499\u3000\u795e\u559c\u6085\uff08\u53c3\u6492\u4e0a\u5341\u4e94\uff1a22\uff09\u3002<\/p>\n<p>4\u3001\u53c8\u6b63\u5982\u7576\u65e5\u7336\u592a\u4eba\u5c07\u300e\u8036\u548c\u83ef\u7684\u7bc0\u671f\u300f\u8f49\u8b8a\u6210\u300e\u7336\u592a\u4eba\u7684\u7bc0\u671f\u300f\uff08\u7d04\u4e8c\uff1a13\uff1b\u4e94\uff1a 1\uff1b\u4e03\uff1a 2\uff09\u548c\u300e\u4f60\u5011\u7684\u7bc0\u671f\u300f\uff08\u8cfd\u4e00\uff1a14\uff09\u4e00\u6a23\uff0c\u4eca\u5929\u7684\u300c\u8056\u8a95\u7bc0\u300d\uff0c\u4e43\u662f\u300c\u57fa\u7763\u6559\u7684\u7bc0\u671f\u300d\uff0c\u800c\u975e\u300c\u795e\u7684\u7bc0\u671f\u300d\uff0c\u56e0\u6b64\u96e3\u514d\u62db\u81f4\u3000\u795e\u7684\u618e\u60e1\u3002<\/p>\n<p>5\u3001\u4e8b\u5be6\u4e0a\uff0c\u6709\u8a31\u591a\u8edf\u5f31\u7684\u57fa\u7763\u5f92\uff0c\u6bcf\u4ee5\u6176\u795d\u8056\u8a95\u70ba\u85c9\u53e3\uff0c\u537b\u5f15\u9032\u4e86\u8a31\u591a\u4e16\u98a8\u6557\u4fd7\uff08\u5982\u8df3\u821e\u3001\u98f2\u9152\u52a9\u8208\u7b49\uff09\uff0c\u751a\u81f3\u647b\u9032\u4e86\u4e00\u4e9b\u7570\u6559\u7684\u796d\u5178\u4f5c\u6cd5\uff0c\u4e0d\u4f46\u8ac7\u4e0d\u4e0a\u751a\u9ebc\u69ae \u795e\u76ca\u4eba\uff0c\u53cd\u800c\u53eb\u4e3b\u7684\u540d\u8499\u7f9e\u3002<\/p>\n<p>(\u4e09)\u6211\u5011\u5177\u9ad4\u4f5c\u6cd5<br \/>\n1\u3001\u6839\u64da\u300e\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u52d9\u8981\u50b3\u9053\u300f\uff08\u63d0\u5f8c\u56db\uff1a 2\uff09\u53ca\u300e\u65e9\u6668\u8981\u6492\u4f60\u7684\u7a2e\uff0c\u665a\u4e0a\u4e5f\u4e0d\u8981\u6b47\u4f60\u7684\u624b\u2022\u2022\u2022\u2022\u2022\u300f\uff08\u50b3\u5341\u4e00\uff1a 6\uff09\u7684\u63d0\u9192\uff0c\u6709\u50b3\u798f\u97f3\u8ca0\u64d4\u7684\u57fa\u7763\u5f92\uff0c\u7576\u7136\u8981\u85c9\u8457\u4e16\u4eba\u4ee5\u70ba\u7684\u8056\u8a95\u7bc0\u4f86\u50b3\u63da\u798f\u97f3\uff0c\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002<\/p>\n<p>2\u3001\u6b63\u53ef\u4ee5\u85c9\u8457\u8056\u8a95\u7bc0\u7684\u6a5f\u6703\uff0c\u6709\u6548\u7684\u5c0e\u6b63\u4e16\u4eba\u5c0d\u300c\u751f\u547d\u4fe1\u4ef0\u300d\u548c\u300c\u5b97\u6559\u5bc4\u8a17\u300d\u7684\u6b63\u78ba\u89c0\u5ff5\uff1b\u8036\u7a4c\u964d\u751f\u662f\u70ba\u7d66\u4eba\u5f97\u5c6c\u5929\u751f\u547d\u7684\uff0c\u7942\u5f9e\u6c92\u6709\u5efa\u7acb\u6240\u8b02\u7684\u57fa\u7763\u6559\u3002<\/p>\n<p>\u6211\u5011\u5be7\u53ef&#8221;\u932f\u904e&#8221;\u8056\u8a95\u7bc0\uff0c\u537b\u5343\u842c\u4e0d\u53ef&#8221;\u904e\u932f&#8221;\u8056\u8a95\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>\u5fae\u50d5\u00a0\u00a0 \u654f\u693f\u00a0\u00a0 \u64b0\u6587<br \/>\n108\u5e7412\u670824\u65e5\u6e05\u6668<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u3010\u5fc3\u9748\u5c0f\u54c1\u3011 \uff5e \u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0\u00a0\uff5e \u300a\u524d\u8a00\u300b \u4eca\u5e74\u5f9e12\u670816\u65e5\u8d77\uff0c\u5230\u4eca\u5929\u70ba\u6b62\uff0c\u5171\u5b89\u6392\u4e8610\u57f8\u300c\u8056\u8a95\u4f48\u9053\u300d\uff0c &#8230; <a title=\"\u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e8%81%96%e8%aa%95%e4%b8%a6%e9%9d%9e%e8%81%96%e8%aa%95%e7%af%80\/\" aria-label=\"Read more about \u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11964,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[60],"tags":[],"class_list":["post-11962","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-deep"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/sxFOtqbzuvW6ar9.jpg?fit=800%2C800&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11962","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11962"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11962\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11964"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11962"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11962"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11962"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}