{"id":4094,"date":"2017-11-14T12:55:45","date_gmt":"2017-11-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4094"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-14-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a1-14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-14-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a1-14\/","title":{"rendered":"2017 &#8211; 11 &#8211; 14 QT \u8153\u5229\u9580\u66f8  1\uff1a1 ~ 14"},"content":{"rendered":"<blockquote><p>\u8153\u5229\u9580\u66f8 1\uff1a1 ~ 14<br \/>\n1\uff1a1\u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\u4fdd\u7f85\uff0c\u540c\u5144\u5f1f\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u6211\u5011\u6240\u89aa\u611b\u7684\u540c\u5de5\u8153\u5229\u9580\uff0c<br \/>\n1\uff1a2\u548c\u59b9\u5b50\u4e9e\u8153\u4e9e\u4e26\u8207\u6211\u5011\u540c\u7576\u5175\u7684\u4e9e\u57fa\u5e03\uff0c\u4ee5\u53ca\u5728\u4f60\u5bb6\u7684\u6559\u6703\u3002<br \/>\n1\uff1a3\u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u795e\u6211\u5011\u7684\u7236\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a4\u6211\u79b1\u544a\u7684\u6642\u5019\u63d0\u5230\u4f60\uff0c\u5e38\u70ba\u4f60\u611f\u8b1d\u6211\u7684\u795e\uff1b<br \/>\n1\uff1a5\u56e0\u807d\u8aaa\u4f60\u7684\u611b\u5fc3\u4e26\u4f60\u5411\u4e3b\u8036\u7a4c\u548c\u773e\u8056\u5f92\u7684\u4fe1\u5fc3\uff08\u6216\u4f5c\uff1a\u56e0\u807d\u8aaa\u4f60\u5411\u4e3b\u8036\u7a4c\u548c\u773e\u8056\u5f92\u6709\u611b\u5fc3\u6709\u4fe1\u5fc3\uff09\u3002<br \/>\n1\uff1a6\u9858\u4f60\u8207\u4eba\u6240\u540c\u6709\u7684\u4fe1\u5fc3\u986f\u51fa\u529f\u6548\uff0c\u4f7f\u4eba\u77e5\u9053\u4f60\u5011\u5404\u6a23\u5584\u4e8b\u90fd\u662f\u70ba\u57fa\u7763\u505a\u7684\u3002<br \/>\n1\uff1a7\u5144\u5f1f\u554a\uff0c\u6211\u70ba\u4f60\u7684\u611b\u5fc3\uff0c\u5927\u6709\u5feb\u6a02\uff0c\u5927\u5f97\u5b89\u6170\uff0c\u56e0\u773e\u8056\u5f92\u7684\u5fc3\u5f9e\u4f60\u5f97\u4e86\u66a2\u5feb\u3002<br \/>\n1\uff1a8\u6211\u96d6\u7136\u9760\u8457\u57fa\u7763\u80fd\u653e\u81bd\u5429\u5490\u4f60\u5408\u5b9c\u7684\u4e8b\uff1b<br \/>\n1\uff1a9\u7136\u800c\u50cf\u6211\u9019\u6709\u5e74\u7d00\u7684\u4fdd\u7f85\uff0c\u73fe\u5728\u53c8\u662f\u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\uff0c\u5be7\u53ef\u6191\u8457\u611b\u5fc3\u6c42\u4f60\uff0c<br \/>\n1\uff1a10\u5c31\u662f\u70ba\u6211\u5728\u6346\u9396\u4e2d\u6240\u751f\u7684\u5152\u5b50\u963f\u5c3c\u897f\u6bcd\uff08\u5c31\u662f\u6709\u76ca\u8655\u7684\u610f\u601d\uff09\u6c42\u4f60\u3002<br \/>\n1\uff1a11\u4ed6\u5f9e\u524d\u65bc\u4f60\u6c92\u6709\u76ca\u8655\uff0c\u4f46\u5982\u4eca\u65bc\u4f60\u6211\u90fd\u6709\u76ca\u8655\u3002<br \/>\n1\uff1a12\u6211\u73fe\u5728\u6253\u767c\u4ed6\u89aa\u81ea\u56de\u4f60\u90a3\u88e1\u53bb\uff0c\u4ed6\u662f\u6211\u5fc3\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a13\u6211\u672c\u4f86\u6709\u610f\u5c07\u4ed6\u7559\u4e0b\uff0c\u5728\u6211\u70ba\u798f\u97f3\u6240\u53d7\u7684\u6346\u9396\u4e2d\u66ff\u4f60\u4f3a\u5019\u6211\u3002<br \/>\n1\uff1a14\u4f46\u4e0d\u77e5\u9053\u4f60\u7684\u610f\u601d\uff0c\u6211\u5c31\u4e0d\u9858\u610f\u9019\u6a23\u884c\uff0c\u53eb\u4f60\u7684\u5584\u884c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\uff0c\u4e43\u662f\u51fa\u65bc\u7518\u5fc3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9580 1\uff1a8 \u6211\u96d6\u7136\u9760\u8457\u57fa\u7763\u80fd\u653e\u81bd\u5429\u5490\u4f60\u5408\u5b9c\u7684\u4e8b\uff1b<br \/>\n1\uff1a9 \u7136\u800c\u50cf\u6211\u9019\u6709\u5e74\u7d00\u7684\u4fdd\u7f85\uff0c\u73fe\u5728\u53c8\u662f\u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\uff0c\u5be7\u53ef\u6191\u8457\u611b\u5fc3\u6c42\u4f60\uff0c<br \/>\n1\uff1a14 \u4f46\u4e0d\u77e5\u9053\u4f60\u7684\u610f\u601d\uff0c\u6211\u5c31\u4e0d\u9858\u610f\u9019\u6a23\u884c\uff0c\u53eb\u4f60\u7684\u5584\u884c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\uff0c\u4e43\u662f\u51fa\u65bc\u7518\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8153\u5229\u9580\u662f\u6559\u6703\u7684\u9818\u8896\uff0c\u963f\u5c3c\u897f\u6bcd\u662f\u4ed6\u7684\u5974\u96b8\uff0c\u5927\u6982\u662f\u963f\u5c3c\u897f\u6bcd\u5077\u4e86\u8153\u5229\u9580\u7684\u6771\u897f\u7136\u5f8c\u9003\u4ea1\uff0c\u5f8c\u4f86\u78b0\u5230\u4e86\u88ab\u8edf\u7981\u7684\u4fdd\u7f85\uff08\u8aaa\u88ab\u8edf\u7981\u662f\u56e0\u70ba\u4fdd\u7f85\u9084\u6709\u76f8\u7576\u7684\u81ea\u7531\u53ef\u4ee5\u50b3\u798f\u97f3\u7d66\u963f\u5c3c\u897f\u6bcd\uff09\uff0c\u963f\u5c3c\u897f\u6bcd\u5c31\u6094\u6539\u4fe1\u4e86\u4e3b\u3002\u4fdd\u7f85\u52f8\u4ed6\u56de\u8153\u5229\u9580\u90a3\u88e1\uff0c\u7136\u5f8c\u5beb\u4e86\u9019\u5c01\u4fe1\uff0c\u8acb\u8153\u5229\u9580\u63a5\u53d7\u963f\u5c3c\u897f\u6bcd\u3002<\/p>\n<p>\uff081\uff09v2\u9019\u88cf\u63d0\u5230\u8153\u5229\u9580\u7684\u5bb6\u5c31\u662f\u6559\u6703\uff08\u4f60\u5bb6\u7684\u6559\u6703\uff09\uff0c\u53e6\u5916\u7f8516\uff1a5\u300c\u53c8\u554f\u5728\u4ed6\u5011\u5bb6\u4e2d\u7684\u6559\u6703\u5b89\u300d\uff0c\u4e8b\u5be6\u4e0a\u521d\u4ee3\u6559\u6703\u6559\u6703\u591a\u662f\u4ee5\u300c\u5bb6\u5ead\u6559\u6703\u300d\u7684\u578b\u614b\u51fa\u73fe\u7684\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u570b\u5bb6\u4e00\u6a23\u3002\u5bb6\u8077\u5834\u6559\u6703\u7d55\u4e0d\u662f\u53e6\u4e00\u7a2e\u884d\u751f\u7684\u578b\u614b\uff0c\u53cd\u800c\u662f\u56de\u5230\u8056\u7d93\u521d\u4ee3\u6559\u6703\u5f9e\u8036\u7a4c\u670d\u4e8b\u767c\u5c55\u51fa\u4f86\u7684\u4e3b\u8981\u578b\u614b\uff0c\u53cd\u800c\u4eca\u5929\u7684\u5927\u6559\u5802\u5f0f\u7684\u805a\u96c6\uff0c\u662f\u5f9e\u7f85\u99ac\u7687\u5e1d\u8a2d\u7acb\u570b\u6559\u4e4b\u5f8c\u767c\u5c55\u51fa\u4f86\u7684\u300c\u5b97\u6559\u6a21\u5f0f\u300d\u3002\u4f46\u662f\u4e0d\u7ba1\u7528\u4ec0\u9ebc\u300c\u6a21\u5f0f\u300d\uff0c\u4fe1\u4ef0\u61c9\u8a72\u843d\u5be6\u5728\u300c\u5bb6\u5ead\u300d\u3001\u300c\u8077\u5834\u300d\u3001\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u3001\u300c\u6bcf\u4e00\u5929\u300d\u3001\u300c\u96a8\u6642\u96a8\u5730\u300d\u3001\u300c\u8eab\u908a\u7684\u4eba\u300d\uff0c\u300c\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\u300d\u662f\u7d55\u5c0d\u4e0d\u5bb9\u66f2\u89e3\u8b8a\u8cea\u7684\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u5728\u4e16\u4e0a\u6642\u5c31\u6709\u4e86\u5974\u96b8\u5236\u5ea6\uff0c\u5974\u96b8\u5236\u5ea6\u662f\u4e0d\u4eba\u6027\u3001\u4e0d\u4eba\u9053\uff0c\u986f\u51fa\u4eba\u6027\u919c\u964b\u6557\u58de\u7684\u4e00\u9762\uff0c\u4f46\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e26\u6c92\u6709\u63a8\u7ffb\u9019\u500b\u5236\u5ea6\uff0c\u56e0\u70ba\u8036\u7a4c\u4e3b\u8981\u4f7f\u547d\u4e0d\u662f\u6539\u9769\u793e\u6703\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\uff0c\u800c\u662f\u62ef\u6551\u9748\u9b42\uff0c\u62ef\u6551\u4eba\u5fc3\u3002\u5230\u4eca\u5929\u6211\u5011\u6559\u6703\uff0c\u6211\u5011\u57fa\u7763\u5f92\uff0c\u90fd\u5f88\u559c\u6b61\u8ac7\u8ad6\u9019\u4e16\u4e0a\u7684\u653f\u6cbb\u3001\u7d93\u6fdf\u2026\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u77e5\u9053\uff0c\u9748\u9b42\u82e5\u4e0d\u5f97\u6551\uff0c\u4e00\u5207\u7684\u6539\u9769\u90fd\u662f\u8868\u9762\u7684\uff0c\u90fd\u662f\u507d\u5584\u7684\uff0c\u56e0\u70ba\u4eba\u5fc3\u662f\u300c\u58de\u5230\u6975\u8655\u300d\u3002\u6211\u5011\u771f\u6b63\u7684\u4f7f\u547d\u5fc5\u9808\u5148\u5f9e\u62ef\u6551\u9748\u9b42\u3001\u5e36\u9818\u9580\u5f92\u958b\u59cb\uff0c\u570b\u5bb6\u793e\u6703\u624d\u6709\u5e0c\u671b\u3002\u9019\u9760\u7684\u662f\u8a8d\u7f6a\u3001\u662f\u6094\u6539\u3002\u4eca\u5929\u540c\u6027\u6200\u7684\u554f\u984c\u3001\u570b\u969b\u554f\u984c\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\u554f\u984c\uff0c\u90fd\u662f\u6e90\u81ea\u65bc\u4eba\u7684\u9748\u6027\u6557\u58de\uff0c\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6700\u91cd\u8981\u7684\u662f\u70ba\u4e16\u4eba\u91d8\u5341\u5b57\u67b6\uff0c\u7136\u5f8c\u547c\u53ec\u6211\u5011\u63a5\u53d7\u4e3b\u904e\u4e00\u500b\u4e0d\u65b7\u6094\u6539\u8ddf\u96a8\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u8981\u6539\u8b8a\uff0c\u5fc5\u9808\u7531\u5167\u800c\u5916\uff0c\u7531\u9748\u6027\u518d\u5230\u884c\u70ba\uff0c\u9019\u5c31\u662f\u795e\u6240\u7528\u7684\u65b9\u6cd5\u3002<\/p>\n<p>\uff083\uff09\u6240\u4ee5\u7576\u8153\u5229\u9580\u7684\u5974\u96b8\u963f\u5c3c\u897f\u6bcd\u5077\u9322\u9003\u8dd1\uff0c\u4f86\u627e\u4fdd\u7f85\uff0c\u4fdd\u7f85\u5e36\u4ed6\u4fe1\u4e3b\uff0c\u4fdd\u7f85\u4e26\u6c92\u6709\u8aaa\uff1a\u4f60\u4fe1\u4e3b\u4e86\uff0c\u5c31\u81ea\u7531\u4e86\uff0c\u4e0d\u7528\u56de\u53bb\u4e86\uff0c\u597d\u597d\u8ddf\u8457\u6211\u4f86\u670d\u4e8b\u4e3b\u5427\uff1f\u9019\u662f\u4e00\u7a2e\u8ff7\u601d\uff0c\u6211\u5011\u90fd\u8a8d\u70ba\u4fe1\u4e3b\u6700\u91cd\u8981\u7684\u5c31\u662f\u6295\u5165\u5b97\u6559\u4e8b\u5949\uff0c\u6295\u5165\u5ba3\u6559\u4e8b\u5de5\uff0c\u4f46\u662f\u4fdd\u7f85\u5728\u9019\u88cf\u8aaa\uff1a\u963f\u5c3c\u897f\u6bcd\uff0c\u4f60\u5fc5\u9808\u56de\u53bb\u7e7c\u7e8c\u7576\u4f60\u7684\u5974\u96b8\uff0c\u5fc5\u9808\u670d\u5728\u4e3b\u4eba\u7684\u5e95\u4e0b\uff0c\u5fc5\u9808\u6094\u6539\u8a8d\u7f6a\u3002\u610f\u601d\u662f\uff0c\u4fe1\u4e3b\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u812b\u96e2\u6211\u5011\u7684\u751f\u6d3b\u3001\u6211\u5011\u7684\u8655\u5883\u3001\u6211\u5011\u7684\u5d17\u4f4d\u3001\u6211\u5011\u7684\u5bb6\u5ead\u3002\u5c31\u50cf\u7d04\u745f\u4e00\u6a23\uff0c\u7d04\u745f\u662f\u4e00\u500b\u5c6c\u795e\u7684\u4eba\uff0c\u5373\u4f7f\u4ed6\u4eca\u5929\u662f\u7576\u5974\u96b8\uff0c\u6216\u662f\u5750\u76e3\u7262\uff0c\u4ed6\u90fd\u4e00\u6a23\u80fd\u5920\u6d3b\u51fa\u795e\u5152\u5973\u7684\u751f\u547d\u8207\u898b\u8b49\u51fa\u4f86\u3002\u4fdd\u7f85\u4e5f\u662f\uff0c\u660e\u660e\u5728\u76e3\u7262\u81ea\u8eab\u96e3\u4fdd\uff0c\u9084\u5728\u95dc\u5fc3\u5225\u4eba\uff0c\u7e7c\u7e7c\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u4fe1\u4e3b\uff0c\u5c31\u7528\u5fd9\u788c\u7684\u670d\u4e8b\u3001\u88dd\u5099\u8ab2\u7a0b\u3001\u5ba3\u6559\u4e8b\u5de5\u3001\u805a\u6703\u5c0f\u7d44\u2026\uff0c\u4f86\u9003\u907f\u5728\u5bb6\u88cf\u505a\u5bb6\u4e8b\uff0c\u9003\u907f\u8207\u5bb6\u4eba\u7684\u76f8\u8655\uff0c\u9003\u907f\u5b78\u6821\u7684\u8ab2\u696d\u3001\u9003\u907f\u8077\u5834\u4e0a\u5fe0\u5fc3\u7684\u5de5\u4f5c\uff0c\u9084\u4ee5\u70ba\u9019\u662f\u611b\u4e3b\uff0c\u7c21\u76f4\u662f\u672c\u672b\u5012\u7f6e\u3002\u5982\u679c\u6211\u5011\u90fd\u4e0d\u80fd\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5728\u5225\u4eba\u770b\u4e0d\u898b\u7684\u5730\u65b9\uff0c\u597d\u597d\u5fe0\u5fc3\u505a\u6700\u5351\u5fae\u7684\u4e8b\uff0c\u537b\u9858\u610f\u5728\u6559\u5802\u4f5c\u300c\u5c6c\u9748\u7684\u4e8b\u5949\u300d\uff0c\u9019\u90fd\u662f\u5047\u5192\u507d\u5584\uff0c\u90fd\u662f\u5728\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\uff08\u8ffd\u6c42\u80af\u5b9a\u8207\u638c\u8072\uff09\uff0c\u6211\u5011\u5fc5\u9808\u660e\u767d\u771f\u7406\uff0c\u4fe1\u4ef0\u61c9\u8a72\u662f\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u65e5\u5e38\u751f\u6d3b\uff0c\u9762\u5c0d\u6211\u5011\u4e0d\u559c\u6b61\u7684\u4eba\uff0c\u9760\u4e3b\u5f97\u52dd\uff0c\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>\uff084\uff09v8~9\u4fdd\u7f85\u4e26\u6c92\u6709\u4f7f\u7528\u4ed6\u5c6c\u9748\u7684\u6b0a\u67c4\u4f86\u58d3\u5236\u8153\u5229\u9580\u5fc5\u9808\u300c\u7d55\u5c0d\u9806\u670d\u300d\u4fdd\u7f85\u7684\u6b0a\u67c4\uff0c\u547d\u4ee4\u8153\u5229\u9580\u4e00\u5b9a\u8981\u807d\u4ed6\u7684\u8a71\uff0c\u4e0d\u7136\u6703\u906d\u5230\u5be9\u5224\u3002\u4fdd\u7f85\u9019\u9ebc\u5049\u5927\u7684\u4f7f\u5f92\uff0c\u7adf\u7136\u9078\u64c7\u7528\u6700\u5351\u5fae\uff0c\u6700\u4f4e\u4e0b\u7684\u53e3\u6c23\uff0c\u6191\u8457\u611b\u5fc3\u4f86\u300c\u61c7\u6c42\u300d\u8153\u5229\u9580\uff0c\u63a5\u7d0d\u9019\u500b\u525b\u6210\u70ba\u5f1f\u5144\u7684\u72af\u7f6a\u5974\u96b8\uff0c\u9952\u6055\u4ed6\uff0c\u518d\u7d66\u4ed6\u4e00\u500b\u6a5f\u6703\u3002\u800c\u4e14\u5728v14\u9084\u5f37\u8abf\u8981\u8153\u5229\u9580\u300c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\uff0c\u4e43\u662f\u51fa\u65bc\u7518\u5fc3\u3002\u300d\u6211\u5011\u4eca\u5929\u6559\u6703\u754c\u7684\u9818\u8896\uff0c\u8207\u4fdd\u7f85\u5448\u73fe\u7684\u699c\u6a23\u5be6\u5728\u76f8\u53bb\u592a\u9060\u4e86\uff0c\u6211\u500b\u4eba\u4e0d\u77e5\u9053\u9047\u5230\uff0c\u4e5f\u807d\u5230\u6709\u591a\u5c11\u7267\u8005\u50b3\u9053\u516c\u958b\u8981\u6c42\u6559\u6703\u4fe1\u5f92\u662f\u300c\u7d55\u5c0d\u9806\u670d\u300d\uff0c\u751a\u81f3\u4e0d\u9806\u670d\u6703\u906d\u5230\u56b4\u53b2\u7684\u5be9\u5224\u8207\u5f8c\u679c\u3002\u4eca\u5929\u6559\u6703\u754c\u7528\u5229\u8a98\u300c\u597d\u597d\u670d\u4e8b\u5949\u737b\u5c31\u6703\u6709\u767e\u500d\u7684\u6536\u6210\uff0c\u53ef\u4ee5\u7576\u7d44\u9577\u5340\u9577\u5340\u7267\u300d\uff0c\u6216\u662f\u7528\u5a01\u8105\uff0c\u7528\u7d55\u5c0d\u9806\u670d\uff0c\u5c31\u5fc5\u8499\u798f\u3002\u6211\u500b\u4eba\u4e0d\u8a8d\u70ba\u9019\u4e9b\u8aaa\u6cd5\u5168\u662f\u932f\u7684\uff0c\u4f46\u662f\u7528\u7684\u65b9\u6cd5\u537b\u6709\u722d\u8b70\uff0c\u56e0\u70ba\u4e0d\u662f\u7528\u795e\u7684\u611b\uff0c\u4e0d\u662f\u7528\u8056\u9748\u5c0d\u500b\u4eba\u7684\u611f\u52d5\uff0c\u4e0d\u662f\u8b93\u500b\u4eba\u76f4\u63a5\u5c0d\u795e\u8ca0\u8cac\uff0c\u53bb\u5c0b\u6c42\u795e\uff0c\u800c\u662f\u76f4\u63a5\u7528\u6050\u5687\u3001\u7528\u5229\u8a98\u4f86\u9054\u5230\u6cbb\u7406\u7684\u624b\u6bb5\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u4e9b\u7267\u8005\u7684\u624b\u6bb5\u662f\u53ef\u618e\u7684\uff0c\u5df2\u7d93\u8fd1\u4f3c\u638c\u63a7\u3002\u4fdd\u7f85\u5728\u9019\u500b\u5730\u65b9\uff0c\u4ed6\u4e8b\u5be6\u4e0a\u6709\u5f88\u5927\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u53ef\u4ee5\u8981\u6c42\u3001\u4f46\u662f\u4ed6\u4e0d\u60f3\u8981\u7528\u4eba\u8840\u6c23\u638c\u63a7\uff0c\u4ed6\u9078\u64c7\u8b19\u5351\u52f8\u8aaa\uff0c\u7136\u5f8c\u628a\u6c7a\u5b9a\u6b0a\u4ea4\u7531\u7576\u4e8b\u4eba\u8153\u5229\u9580\u81ea\u5df1\u6c7a\u5b9a\uff0c\u81ea\u5df1\u5411\u795e\u4ea4\u5e33\u3002\u9019\u624d\u662f\u771f\u6b63\u5c6c\u9748\u7684\u9818\u8896\uff0c\u5c6c\u9748\u7684\u7267\u8005\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u4f4d\u670d\u4e8b\u795e\u4e4b\u4eba\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5728\u6559\u5802\u64d4\u4efb\u50b3\u9053\u4eba\uff0c\u5728\u6574\u500b\u6559\u6703\u63a8\u52d5\u5b78\u7fd2\u6559\u6703\u589e\u9577\u4e2d\uff0c\u66fe\u7d93\u8aa4\u4fe1\u7576\u521d\u67d0\u4e00\u5957\u6559\u6703\u589e\u9577\u7b56\u7565\uff0c\u8a8d\u70ba\u4e00\u500b\u5c0f\u7d44\u4e00\u5e74\u6c92\u6709\u589e\u9577\u5c31\u662f\u5c6c\u9748\u7684\u300c\u6bd2\u7624\u300d\uff0c\u8981\u628a\u7d44\u54e1\u89e3\u6563\u91cd\u7d44\u3002\u6211\u904e\u53bb\u66fe\u50cf\u4fdd\u7f85\u5927\u767c\u71b1\u5fc3\uff0c\u903c\u8feb\u57fa\u7763\u5f92\u8981\u589e\u9577\u3001\u8981\u59d4\u8eab\uff0c\u5728\u7267\u5e2b\u7684\u6388\u6b0a\u4e4b\u4e0b\uff0c\u6211\u958b\u59cb\u300c\u5927\u5200\u95ca\u65a7\u300d\u89e3\u6563\u4e86\u5e7e\u500b\u5c0f\u7d44\uff0c\u7d50\u679c\u662f\u9019\u4e9b\u7d44\u54e1\u5f8c\u4f86\u5927\u90fd\u5fc3\u9748\u53d7\u50b7\u96e2\u958b\u6559\u6703\uff0c\u9019\u4ef6\u4e8b\u8b93\u6211\u5f8c\u4f86\u5f8c\u6094\u4e86\u597d\u591a\u5e74\u3002\u9019\u4e9b\u6559\u6703\u589e\u9577\u7b56\u7565\u770b\u91cd\u7684\u662f\u7e3e\u6548\u3001\u662f\u6210\u5c31\u3001\u662f\u6578\u5b57\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u751f\u547d\u3001\u5c6c\u9748\u7684\u5065\u5eb7\u3002\u770b\u8d77\u4f86\u51a0\u5195\u5802\u7687\uff0c\u4f46\u662f\u628a\u4eba\u7576\u4f5c\u5de5\u5177\u3001\u696d\u7e3e\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u500b\u88ab\u795e\u62ef\u6551\u6d3b\u751f\u751f\u7684\u9748\u9b42\u3002\u7267\u8005\u7684\u89d2\u8272\u5df2\u7d93\u5f9e\u7267\u990a\u8b8a\u6210\u885d\u523a\u696d\u7e3e\uff0c\u611b\u795e\u611b\u4eba\u8b8a\u6210\u6feb\u7528\u6b0a\u67c4\u3002\u6211\u70ba\u904e\u53bb\u670d\u4e8b\u7684\u91ce\u5fc3\u8207\u7121\u77e5\u6df1\u6df1\u6094\u6539\uff0c\u4eca\u5929\u770b\u898b\u4fdd\u7f85\u4e0d\u4f46\u64c1\u6709\u771f\u7406\uff0c\u66f4\u6709\u8b19\u5351\u865b\u5df1\u7684\u5c6c\u9748\u751f\u547d\uff0c\u9019\u6a23\u53bb\u70ba\u4e00\u500b\u4e0d\u8d77\u773c\u7684\u5974\u96b8\u8ce3\u8001\u81c9\u6c42\u60c5\uff0c\u6bcf\u4e00\u500b\u4eba\u5c0d\u4fdd\u7f85\u800c\u8a00\u90fd\u662f\u5bf6\u8cb4\u91cd\u8981\u7684\uff0c\u800c\u4e0d\u662f\u670d\u4e8b\u4e0a\u7684\u4e00\u500b\u6578\u5b57\u6216\u6210\u5c31\u800c\u5df2\u3002\u9019\u5c31\u50cf\u8036\u7a4c\u70ba\u6bcf\u4e00\u500b\u4eba\u6368\u547d\uff0c\u662f\u5728\u4eba\u9084\u4e0d\u4fe1\u7942\uff0c\u9084\u62b5\u64cb\u7942\u7684\u6642\u5019\u7942\u5c31\u9078\u64c7\u5148\u6368\u547d\u4e86\uff0c\u6c42\u4e3b\u4eca\u5929\u66f4\u65b0\u6211\u7684\u670d\u4e8b\uff0c\u7b2c\u4e00\u500b\uff0c\u628a\u4fe1\u4ef0\u878d\u5165\u6211\u7684\u5bb6\u5ead\u751f\u6d3b\u8207\u5de5\u4f5c\u4e8b\u5949\uff0c\u7b2c\u4e8c\u500b\uff0c\u7528\u5c6c\u9748\u7684\u6eab\u67d4\u8207\u611b\u5fc3\u52f8\u6212\u7267\u990a\uff0c\u800c\u4e0d\u662f\u6feb\u7528\u6b0a\u67c4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u5229\u9580\u66f8 1\uff1a1 ~ 14 1\uff1a1\u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\u4fdd\u7f85\uff0c\u540c\u5144\u5f1f\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u6211\u5011\u6240\u89aa\u611b\u7684\u540c\u5de5\u8153\u5229\u9580\uff0c 1\uff1a2\u548c\u59b9 &#8230; <a title=\"2017 &#8211; 11 &#8211; 14 QT \u8153\u5229\u9580\u66f8  1\uff1a1 ~ 14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-14-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a1-14\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 14 QT \u8153\u5229\u9580\u66f8  1\uff1a1 ~ 14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4094","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4094","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4094"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4094\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}