{"id":16534,"date":"2024-08-17T00:00:55","date_gmt":"2024-08-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16534"},"modified":"2024-08-16T00:06:46","modified_gmt":"2024-08-15T16:06:46","slug":"2024-08-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-24%ef%bc%9a820","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-24%ef%bc%9a820\/","title":{"rendered":"2024 \u2013 08 \u2013 17 QT \u5217\u738b\u7d00\u4e0b 24\uff1a8~20"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 24\uff1a8~20<br \/>\n24\uff1a8 \u7d04\u96c5\u65a4\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u516b\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u500b\u6708\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u5c3c\u8b77\u65bd\u5979\uff0c\u662f\u8036\u8def\u6492\u51b7\u4eba\u4ee5\u5229\u62ff\u55ae\u7684\u5973\u5152\u3002<br \/>\n24\uff1a9 \u7d04\u96c5\u65a4\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n24\uff1a10 \u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u8ecd\u5175\u4e0a\u5230\u8036\u8def\u6492\u51b7\uff0c\u570d\u56f0\u57ce\u3002<br \/>\n24\uff1a11 \u7576\u4ed6\u8ecd\u5175\u570d\u56f0\u57ce\u7684\u6642\u5019\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5c31\u89aa\u81ea\u4f86\u4e86\u3002<br \/>\n24\uff1a12 \u7336\u5927\u738b\u7d04\u96c5\u65a4\u548c\u4ed6\u6bcd\u89aa\u3001\u81e3\u50d5\u3001\u9996\u9818\u3001\u592a\u76e3\u4e00\u540c\u51fa\u57ce\uff0c\u6295\u964d\u5df4\u6bd4\u502b\u738b\uff1b\u5df4\u6bd4\u502b\u738b\u4fbf\u62ff\u4f4f\u4ed6\u3002\u90a3\u6642\u662f\u5df4\u6bd4\u502b\u738b\u7b2c\u516b\u5e74\u3002<br \/>\n24\uff1a13 \u5df4\u6bd4\u502b\u738b\u5c07\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u88cf\u7684\u5bf6\u7269\u90fd\u62ff\u53bb\u4e86\uff0c\u5c07\u4ee5\u8272\u5217\u738b\u6240\u7f85\u9580\u6240\u9020\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u91d1\u5668\u90fd\u6bc0\u58de\u4e86\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff1b<br \/>\n24\uff1a14 \u53c8\u5c07\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u548c\u773e\u9996\u9818\uff0c\u4e26\u6240\u6709\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u5171\u4e00\u842c\u4eba\uff0c\u9023\u4e00\u5207\u6728\u5320\u3001\u9435\u5320\u90fd\u64c4\u4e86\u53bb\uff1b\u9664\u4e86\u570b\u4e2d\u6975\u8ca7\u7aae\u7684\u4eba\u4ee5\u5916\uff0c\u6c92\u6709\u5269\u4e0b\u7684\uff1b<br \/>\n24\uff1a15 \u4e26\u5c07\u7d04\u96c5\u65a4\u548c\u738b\u6bcd\u3001\u5f8c\u5983\u3001\u592a\u76e3\uff0c\u8207\u570b\u4e2d\u7684\u5927\u5b98\uff0c\u90fd\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\uff1b<br \/>\n24\uff1a16 \u53c8\u5c07\u4e00\u5207\u52c7\u58eb\u4e03\u5343\u4eba\u548c\u6728\u5320\u3001\u9435\u5320\u4e00\u5343\u4eba\uff0c\u90fd\u662f\u80fd\u4e0a\u9663\u7684\u52c7\u58eb\uff0c\u5168\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\u3002<br \/>\n24\uff1a17 \u5df4\u6bd4\u502b\u738b\u7acb\u7d04\u96c5\u65a4\u7684\u53d4\u53d4\u746a\u63a2\u96c5\u4ee3\u66ff\u4ed6\u4f5c\u738b\uff0c\u7d66\u746a\u63a2\u96c5\u6539\u540d\u53eb\u897f\u5e95\u5bb6\u3002<br \/>\n24\uff1a18 \u897f\u5e95\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u54c8\u6155\u5979\uff0c\u662f\u7acb\u62ff\u4eba\u8036\u5229\u7c73\u7684\u5973\u5152\u3002<br \/>\n24\uff1a19 \u897f\u5e95\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u662f\u7167\u7d04\u96c5\u656c\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n24\uff1a20 \u56e0\u6b64\u8036\u548c\u83ef\u7684\u6012\u6c23\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u767c\u4f5c\uff0c\u4ee5\u81f4\u5c07\u4eba\u6c11\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 24\uff1a20 \u56e0\u6b64\u8036\u548c\u83ef\u7684\u6012\u6c23\u5728\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\u767c\u4f5c\uff0c\u4ee5\u81f4\u5c07\u4eba\u6c11\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v8\u7d04\u96c5\u65a4\u7e7c\u7236\u89aa\u7d04\u96c5\u656c\u4e4b\u5f8c\u5c31\u4efb\u7336\u5927\u738b\uff0c\u5728\u4f4d\u50c5\u77ed\u77ed3\u500b\u6708\uff0c\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9 \uff1a\u300c\u7d04\u96c5\u65a4\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u89aa\u4e00\u5207\u6240\u884c\u7684\u3002\u300d\uff08v9\uff09v10~12\u7d04\u96c5\u65a4\u4f5c\u738b\u7684\u6642\u5019\uff0c\u5df4\u6bd4\u502b\u8ecd\u968a\u4f86\u570d\u653b\u8036\u8def\u6492\u51b7\uff0c\u51ac\u5929\u570d\u57ce3\u500b\u6708\uff08\u803636\uff1a22\uff09\u3002\u57ce\u4e2d\u53ef\u80fd\u7f3a\u7ce7\uff0c\u6240\u4ee5\u7d04\u96c5\u65a4\u4f5c\u738b\u300c3\u500b\u6708\u96f610\u5929\u300d\uff08\u4ee3\u4e0b36\uff1a9\uff09\u5c31\u6295\u964d\u4e86\u3002<\/p>\n<p>v13~20\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7ba1\u6559\u8207\u7149\u6de8\u7336\u5927\u7684\u5668\u76bf\uff1a<br \/>\n\u4e00\u3001\u4ed6\u63a0\u596a\u4e86\u8056\u6bbf\u8207\u738b\u5bae\u7684\u5bf6\u7269\uff08v13\uff09\uff0c\u5c07\u8056\u6bbf\u88cf\u7684\u91d1\u5668\u90fd\u6bc0\u58de\u3002\uff08v13\uff09<br \/>\n\u4e8c\u3001\u5c07\u300c\u7d04\u96c5\u65a4\u548c\u738b\u6bcd\u3001\u5f8c\u5983\u3001\u592a\u76e3\uff0c\u8207\u570b\u4e2d\u7684\u5927\u5b98\uff0c\u90fd\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\u300d\uff08v15\uff09<br \/>\n\u4e09\u3001\u300c\u53c8\u5c07\u8036\u8def\u6492\u51b7\u7684\u773e\u6c11\u548c\u773e\u9996\u9818\uff0c\u4e26\u6240\u6709\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u5171\u4e00\u842c\u4eba\uff0c\u9023\u4e00\u5207\u6728\u5320\u3001\u9435\u5320\u90fd\u64c4\u4e86\u53bb\u3002\u300d\uff08v14\uff09<br \/>\n\u56db\u3001\u300c\u53c8\u5c07\u4e00\u5207\u52c7\u58eb\u4e03\u5343\u4eba\u548c\u6728\u5320\u3001\u9435\u5320\u4e00\u5343\u4eba\uff0c\u90fd\u662f\u80fd\u4e0a\u9663\u7684\u52c7\u58eb\uff0c\u5168\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\u3002\u300d\uff08v16\uff09<br \/>\n\u4e94\u3001\u53ea\u7559\u4e0b\u300c\u570b\u4e2d\u6975\u8ca7\u7aae\u7684\u4eba\u300d\uff08v14\uff09<br \/>\n\u9019\u4e00\u5207\u7684\u4e8b\u6b63\u61c9\u9a57\u4e86\u8036\u5229\u7c73\u7684\u9810\u8a00\uff08\u803622\uff1a24~27\uff09\u3002<\/p>\n<p>\uff082\uff09v17\u6700\u5f8c\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u53e6\u7acb\u7d04\u897f\u4e9e\u738b\u7684\u7b2c\u4e09\u500b\u5152\u5b50\u897f\u5e95\u5bb6\uff08\u4ee3\u4e0a3\uff1a15\uff09\u70ba\u5080\u5121\u738b\uff08v17\uff09\uff0c\u7d04\u96c5\u656c\u548c\u7d04\u96c5\u65a4\u7684\u5f8c\u88d4\u518d\u4e5f\u6c92\u6709\u4eba\u5750\u5728\u7336\u5927\u7684\u738b\u4f4d\u4e0a\uff0c\u61c9\u9a57\u4e86\u8036\u5229\u7c73\u7684\u53e6\u5916\u5169\u500b\u9810\u8a00\uff08\u803622\uff1a30\u300136\uff1a30\uff09\u3002<\/p>\n<p>\u897f\u5e95\u5bb6\u662f\u7336\u5927\u570b\u7684\u6700\u5f8c\u4e00\u4f4d\u541b\u738b\uff0c\u4ed6\u300c\u4f5c\u738b11\u5e74\u300d\uff08v18\uff09\uff0c\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\uff1a\u300c\u897f\u5e95\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u662f\u7167\u7d04\u96c5\u656c\u4e00\u5207\u6240\u884c\u7684\u3002\u300d\uff08v19\uff09\u300c\u897f\u5e95\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u5305\u62ec\u4e0d\u80af\u5728\u795e\u7684\u8a71\u8a9e\u9762\u524d\u81ea\u5351\uff08\u4ee3\u4e0b36\uff1a12\uff09\u3001\u9055\u80cc\u8a93\u8a00\u53cd\u53db\u5df4\u6bd4\u502b\uff08\u4ee3\u4e0b36\uff1a13\uff09\u3002\u897f\u5e95\u5bb6\u80cc\u53db\u5df4\u6bd4\u502b\u7684\u672c\u8cea\uff0c\u662f\u56e0\u70ba\u300c\u5f37\u9805\u786c\u5fc3\uff0c\u4e0d\u6b78\u670d\u8036\u548c\u83ef\u4ee5\u8272\u5217\u7684\u795e\u300d\uff08\u4ee3\u4e0b36\uff1a13\uff09\uff0c\u60f3\u52aa\u529b\u6399\u624e\u3001\u64fa\u812b\u795e\u7684\u7ba1\u6559\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u505a\u4e8b\u6cd5\u5247\uff0c\u771f\u7684\u8207\u4e16\u4eba\u60f3\u50cf\u7684\u7d93\u5e38\u6709\u5f88\u5927\u7684\u51fa\u5165\uff0c\u5982\u679c\u6c92\u6709\u501a\u9760\u8056\u9748\uff0c\u53ef\u80fd\u6211\u5011\u7d93\u5e38\u5805\u6301\u7684\u300c\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u53cd\u800c\u662f\u5728\u300c\u6575\u64cb\u795e\u7684\u65e8\u610f\u300d\u3002\u5c31\u50cf\u4e16\u4eba\u7d93\u5e38\u770b\u91cd\u9019\u4e9b\u8056\u6bbf\u3001\u8056\u6bbf\u4e2d\u7684\u5668\u76bf\u3001\u91d1\u9280\u5bf6\u77f3\u3001\u9322\u8ca1\u2026\uff0c\u751a\u81f3\u770b\u91cd\u7684\u7a0b\u5ea6\u8d85\u904e\u770b\u91cd\u4eba\u672c\u8eab\u3002\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5805\u6301\u300c\u5b88\u5b89\u606f\u65e5\u300d\uff0c\u537b\u7121\u8996\u65bc\u8eab\u908a\u7684\u75c5\u4eba\u88ab\u91ab\u6cbb\u3001\u6346\u7d81\u7684\u4eba\u5f97\u91cb\u653e\uff0c\u5728\u5b97\u6559\u4eba\u58eb\u773c\u4e2d\uff0c\u5b97\u6559\u5f80\u5f80\u6bd4\u4eba\u66f4\u91cd\u8981\u3002\u4f46\u5728\u9019\u88cf\u795e\u537b\u53ef\u4ee5\u53eb\u9019\u4e9b\u7269\u8cea\u8207\u5668\u7269\u88ab\u4ec7\u6575\u5168\u90e8\u64c4\u53bb\uff0c\u8056\u6bbf\u4e5f\u53ef\u4ee5\u88ab\u6bc0\u58de\uff0c\u56e0\u70ba\u4eba\u7d93\u5e38\u300c\u7528\u5b97\u6559\u4f86\u53d6\u4ee3\u795e\u300d\u3002\u6700\u8fd1\u770b\u4e86\u5510\u5d07\u69ae\u7267\u5e2b\u4e00\u53e5\u8a71\uff1a\u300c\u5b97\u6559\uff0c\u5176\u5be6\u6839\u672c\u4e0d\u5728\u5c0b\u627e\u4e0a\u5e1d\uff0c\u800c\u662f\u5728\u9003\u907f\u4e0a\u5e1d\uff01\u300d\u96d6\u7136\u5f88\u9707\u64bc\uff0c\u537b\u662f\u5341\u5206\u6709\u7406\u3002\u5982\u679c\u5b97\u6559\u4e0d\u80fd\u53eb\u4eba\u627e\u5230\u795e\uff0c\u90a3\u9ebc\u795e\u5be7\u53ef\u5ee2\u6389\u5b97\u6559\uff0c\u8b93\u4eba\u5b78\u7fd2\u5728\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\u88cf\u4f86\u656c\u62dc\u795e\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u795e\u7adf\u7136\u53eb\u4ee5\u8272\u5217\u4eba\u6295\u964d\u5df4\u6bd4\u502b\uff0c\u800c\u4e0d\u662f\u8d77\u4f86\u5c0d\u6297\u5916\u65cf\uff0c\u9019\u4e5f\u662f\u5148\u77e5\u8036\u5229\u7c73\u53d7\u5230\u6700\u5927\u7684\u82e6\uff0c\u56e0\u70ba\u4ed6\u5949\u795e\u7684\u65e8\u610f\u50b3\u8b1b\u8981\u7336\u5927\u6295\u964d\u5df4\u6bd4\u502b\u7684\u4fe1\u606f\uff0c\u88ab\u7336\u5927\u767e\u59d3\u6240\u75db\u6068\uff0c\u9019\u6839\u672c\u5c31\u662f\u5978\u7d30\uff0c\u662f\u8d70\u72d7\uff0c\u662f\u6c11\u65cf\u7684\u7f6a\u4eba\uff0c\u4f46\u6c92\u60f3\u5230\u9019\u7adf\u662f\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\u3002\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u81ea\u5df1\u7684\u570b\u5bb6\u8207\u7a2e\u65cf\u9060\u5927\u904e\u500b\u4eba\u7684\u50f9\u503c\uff0c\u662f\u300c\u5927\u6211\u300d\uff0c\u6bd4\u300c\u5c0f\u6211\u300d\u66f4\u52a0\u795e\u8056\u91cd\u8981\u3002\u4f46\u662f\u5c0d\u795e\u800c\u8a00\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u8207\u795e\u7684\u570b\u5ea6\u76f8\u6bd4\uff0c\u90fd\u662f\u300c\u7cde\u571f\u300d\uff0c\u5982\u679c\u4eba\u6c92\u6709\u795e\uff0c\u5c31\u4ec0\u9ebc\u90fd\u662f\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u300d\u3002\u795e\u53ef\u4ee5\u7528\u5916\u90a6\u4eba\u3001\u7570\u65cf\uff0c\u9019\u4e9b\u7336\u5927\u4eba\u6700\u770b\u4e0d\u8d77\u7684\u4eba\u4f86\u7ba1\u6559\u4ed6\u5011\uff0c\u597d\u53eb\u4ed6\u5011\u5728\u795e\u9762\u524d\u300c\u5b78\u7fd2\u8b19\u5351\u8207\u501a\u9760\u300d\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u8207\u4e16\u4eba\u6709\u5225\uff0c\u57fa\u7763\u5f92\u4e0d\u8ffd\u6c42\u300c\u5b97\u6559\u300d\uff0c\u800c\u662f\u8ffd\u6c42\u300c\u795e\u81ea\u5df1\u300d\uff1b\u57fa\u7763\u5f92\u8f15\u770b\u300c\u4e16\u4e0a\u7684\u570b\u300d\uff0c\u800c\u662f\u91cd\u770b\u300c\u795e\u7684\u570b\u300d\uff0c\u554f\u984c\u662f\u6211\u5011\u662f\u5426\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff1f<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 24\uff1a8~20 24\uff1a8 \u7d04\u96c5\u65a4\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u516b\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u500b\u6708\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u5c3c\u8b77\u65bd\u5979\uff0c\u662f\u8036\u8def &#8230; <a title=\"2024 \u2013 08 \u2013 17 QT \u5217\u738b\u7d00\u4e0b 24\uff1a8~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-24%ef%bc%9a820\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 17 QT \u5217\u738b\u7d00\u4e0b 24\uff1a8~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16536,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16534","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16534","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16534"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16534\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16536"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16534"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16534"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16534"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}