{"id":12665,"date":"2022-08-28T00:00:55","date_gmt":"2022-08-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12665"},"modified":"2023-03-08T03:56:07","modified_gmt":"2023-03-07T19:56:07","slug":"2022-08-28-qt-%e5%89%b5%e4%b8%96%e8%a8%98-15%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-28-qt-%e5%89%b5%e4%b8%96%e8%a8%98-15%ef%bc%9a1221\/","title":{"rendered":"2022 \u2013 08 \u2013 28 QT \u5275\u4e16\u8a18 15\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 15\uff1a12~21<br \/>\n15\uff1a12 \u65e5\u982d\u6b63\u843d\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u862d\u6c89\u6c89\u5730\u7761\u4e86\uff1b\u5ffd\u7136\u6709\u9a5a\u4eba\u7684\u5927\u9ed1\u6697\u843d\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n15\uff1a13 \u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4f60\u8981\u7684\u78ba\u77e5\u9053\uff0c\u4f60\u7684\u5f8c\u88d4\u5fc5\u5bc4\u5c45\u5225\u4eba\u7684\u5730\uff0c\u53c8\u670d\u4e8b\u90a3\u5730\u7684\u4eba\uff1b\u90a3\u5730\u7684\u4eba\u8981\u82e6\u5f85\u4ed6\u5011\u56db\u767e\u5e74\u3002<br \/>\n15\uff1a14 \u4e26\u4e14\u4ed6\u5011\u6240\u8981\u670d\u4e8b\u7684\u90a3\u570b\uff0c\u6211\u8981\u61f2\u7f70\uff0c\u5f8c\u4f86\u4ed6\u5011\u5fc5\u5e36\u8457\u8a31\u591a\u8ca1\u7269\u5f9e\u90a3\u88cf\u51fa\u4f86\u3002<br \/>\n15\uff1a15 \u4f46\u4f60\u8981\u4eab\u5927\u58fd\u6578\uff0c\u5e73\u5e73\u5b89\u5b89\u5730\u6b78\u5230\u4f60\u5217\u7956\u90a3\u88cf\uff0c\u88ab\u4eba\u57cb\u846c\u3002<br \/>\n15\uff1a16 \u5230\u4e86\u7b2c\u56db\u4ee3\uff0c\u4ed6\u5011\u5fc5\u56de\u5230\u6b64\u5730\uff0c\u56e0\u70ba\u4e9e\u6469\u5229\u4eba\u7684\u7f6a\u5b7d\u9084\u6c92\u6709\u6eff\u76c8\u3002\u300d<br \/>\n15\uff1a17 \u65e5\u843d\u5929\u9ed1\uff0c\u4e0d\u6599\u6709\u5192\u7159\u7684\u7210\u4e26\u71d2\u8457\u7684\u706b\u628a\u5f9e\u90a3\u4e9b\u8089\u584a\u4e2d\u7d93\u904e\u3002<br \/>\n15\uff1a18 \u7576\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u8207\u4e9e\u4f2f\u862d\u7acb\u7d04\uff0c\u8aaa\uff1a\u300c\u6211\u5df2\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\uff0c\u5f9e\u57c3\u53ca\u6cb3\u76f4\u5230\u5e7c\u767c\u62c9\u5e95\u5927\u6cb3\u4e4b\u5730\uff0c<br \/>\n15\uff1a19 \u5c31\u662f\u57fa\u5c3c\u4eba\u3001\u57fa\u5c3c\u6d17\u4eba\u3001\u7532\u6469\u5c3c\u4eba\u3001<br \/>\n15\uff1a20 \u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5229\u4e4f\u97f3\u4eba\u3001<br \/>\n15\uff1a21 \u4e9e\u6469\u5229\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u9769\u8fe6\u6492\u4eba\u3001\u8036\u5e03\u65af\u4eba\u4e4b\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 15\uff1a16 \u5230\u4e86\u7b2c\u56db\u4ee3\uff0c\u4ed6\u5011\u5fc5\u56de\u5230\u6b64\u5730\uff0c\u56e0\u70ba\u4e9e\u6469\u5229\u4eba\u7684\u7f6a\u5b7d\u9084\u6c92\u6709\u6eff\u76c8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u527515\uff1a9~18\uff0c\u8036\u548c\u83ef\u4e0d\u4f46\u8207\u4e9e\u4f2f\u862d\u5728\u53e3\u982d\u4e0a\u7acb\u7d04\uff0c\u800c\u4e14\u9084\u6709\u4e00\u500b\u6b63\u5f0f\u7684\u300c\u7acb\u7d04\u5100\u5f0f\u300d\uff1a<br \/>\n\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2014\u300c\u672c\u7bc0\u8a18\u9304\u7684\u737b\u796d\u5f62\u5f0f\uff0c\u662f\u8a31\u591a\u53e4\u4ee3\u570b\u5bb6\u5728\u7acb\u7d04\u6216\u7d50\u76df\u4e4b\u5f8c\uff0c\u70ba\u4e86\u4fdd\u8b49\u5951\u7d04\u800c\u666e\u904d\u65bd\u884c\u7684\u7fd2\u4fd7\u3002\u7d50\u76df\u7684\u96d9\u65b9\u6bba\u6b7b\u67d0\u7a2e\u52d5\u7269\uff0c\u628a\u5b83\u6e96\u78ba\u5288\u6210\u5169\u534a\uff0c\u4e00\u534a\u5c0d\u8457\u4e00\u534a\u64fa\u5217\uff0c\u7136\u5f8c\u96d9\u65b9\u63e1\u624b\u56b4\u8085\u5730\u5f9e\u4e2d\u9593\u8d70\u904e\u3002\u9019\u7a2e\u7c3d\u7d04\u7684\u884c\u70ba\u666e\u904d\u9069\u7528\u65bc\u4ee5\u8272\u5217\u6c11\u65cf\u4e4b\u9593\uff0c\u4e26\u6210\u70ba\u7fd2\u4fd7\uff08\u803634\uff1a18~19\uff09\u3002<br \/>\n\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u300c\u795e\u548c\u4e9e\u4f2f\u862d\u7acb\u7d04\uff1a\u4fdd\u8b49\u7942\u7684\u61c9\u8a31\u5fc5\u6703\u514c\u73fe\u3002\u7576\u6642\u5169\u500b\u4eba\u5f7c\u6b64\u7acb\u7d04\u4e4b\u5f8c\uff0c\u5c31\u628a\u4e00\u96bb\u52d5\u7269\u65ac\u70ba\u5169\u534a\uff0c\u76f8\u5c0d\u5730\u6392\u6210\u5169\u884c\uff0c\u96d9\u65b9\u5c31\u5f9e\u5169\u884c\u8089\u584a\u4e2d\u9593\u7d93\u904e\uff0c\u8c61\u5fb5\u4e00\u500b\u8a93\u8a00\uff0c\u4efb\u4f55\u4e00\u65b9\u4e0d\u5c65\u884c\u5951\u7d04\uff0c\u4fbf\u8981\u50cf\u9019\u53ea\u52d5\u7269\u88ab\u5288\u6210\u5169\u534a\u3002\u4e9e\u4f2f\u862d\u6309\u7167\u795e\u7684\u5429\u5490\u628a\u52d5\u7269\u5288\u6210\u5169\u534a\uff0c\u4e00\u534a\u5c0d\u4e00\u534a\u64fa\u5217\uff08v10\uff09\u3002\u8ddf\u8457\u6709\u5192\u7159\u7684\u7210\u548c\u71d2\u8457\u7684\u706b\u628a\uff0c\u5f9e\u8089\u584a\u4e2d\u9593\u7d93\u904e\uff08v17\uff09\uff0c\u4ee3\u8868\u8036\u548c\u83ef\u7d93\u904e\u8089\u584a\uff0c\u8868\u660e\u3000\u5fc5\u6703\u5b88\u7d04\uff0c\u61c9\u8a31\u5fc5\u7136\u5be6\u73fe\u3002\u300d<br \/>\n\u300a\u4e01\u826f\u624d\u5275\u4e16\u7d00\u8a3b\u91cb\u300b\u2014 \u300c\u4e9e\u4f2f\u862d\u6c89\u6c89\u5730\u7761\u4e86\uff0c\u4ed6\u5c31\u6c92\u6709\u5f9e\u5176\u4e2d\u7d93\u904e\uff1b\u6545\u6b64\u9019\u7d04\u5c31\u662f\u4e00\u9762\u7121\u689d\u4ef6\u7684\u3002\u795e\u5728\u57fa\u7763\u88e1\u8207\u4fe1\u5f92\u6240\u7acb\u7684\u7d04\u4e5f\u662f\u9019\u6a23\u7684\uff1a\u795e\u8cdc\u6069\uff0c\u6211\u5011\u9818\u53d7\uff1b\u795e\u61c9\u8a31\uff0c\u6211\u5011\u76f8\u4fe1\u3002\u300e\u5ffd\u7136\u6709\u9a5a\u4eba\u7684\u5927\u9ed1\u6697\u843d\u5728\u4ed6\u8eab\u4e0a\u300f\u2014\u9019\u9a5a\u4eba\u7684\u5927\u9ed1\u6697\u662f\u8c6b\u8868\u4ee5\u8272\u5217\u4eba\u5c07\u4f86\u6240\u8981\u53d7\u7684\u5927\u82e6\u96e3\u3002\u300d<\/p>\n<p>\uff082\uff09v13~21\u795e\u8207\u4e9e\u4f2f\u862d\u7acb\u7d04\uff0c\u4e26\u4e14\u5c07\u672a\u4f86\u6709\u95dc\u4ed6\u5f8c\u88d4\u7684\u4e8b\uff0c\u555f\u793a\u5411\u4e9e\u4f2f\u862d\u986f\u660e\u3002\u56e0\u70ba\u9019\u4e0d\u50c5\u6709\u95dc\u65bc\u4e9e\u4f2f\u862d\u7684\u5b50\u5b6b\uff0c\u540c\u6642\u4e5f\u662f\u300c\u795e\u7684\u5b50\u6c11\u300d\u3002\u9019\u9810\u8a00\u7684\u91cd\u9ede\uff08\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09\uff1a<br \/>\n\u4e00\u3001v13\u300c\u4f60\u7684\u5f8c\u88d4\u5fc5\u5bc4\u5c45\u5225\u4eba\u7684\u5730\uff0c\u53c8\u670d\u4e8b\u90a3\u5730\u7684\u4eba\u300d\uff0c\u9810\u8a00\u4ee5\u8272\u5217\u4eba\u5c07\u4e0b\u57c3\u53ca\uff0c\u6700\u5f8c\u88ab\u6cd5\u8001\u738b\u8f44\u5236\u3002\u300c400\u5e74\u300d\u662f\u5927\u6982\u7684\u6578\u76ee\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u4e00\u5171\u4f4f\u4e86430\u5e74\uff08\u51fa12\uff1a40\uff09\u3002<\/p>\n<p>\u4e8c\u3001v15\u300c\u4f46\u4f60\u8981\u4eab\u5927\u58fd\u6578\u2026\u300d\u4e9e\u4f2f\u62c9\u7f55\u6b7b\u6642\u662f175\u6b72\uff0825\uff1a7\uff09\u3002\u300c\u6b78\u5230\u4f60\u5217\u7956\u90a3\u88e1\u300d\u4e0d\u662f\u6307\u4ed6\u88ab\u57cb\u846c\u5728\u5217\u7956\u7684\u58b3\u5893\u88e1\uff0c\u800c\u662f\u8aaa\u4ed6\u7684\u9748\u9b42\u6b78\u5230\u795e\u90a3\u88e1\uff0c\u8207\u5217\u7956\u5728\u4e00\u8d77\uff0825\uff1a8~9\uff09\u3002<\/p>\n<p>\u4e09\u3001v16\u300c\u5230\u4e86\u7b2c\u56db\u4ee3\uff0c\u4ed6\u5011\u5fc5\u56de\u5230\u6b64\u5730\uff0c\u56e0\u70ba\u4e9e\u6469\u5229\u4eba\u7684\u7f6a\u5b7d\u9084\u6c92\u6709\u6eff\u76c8\u3002\u300d\u5f9e\u5229\u672a\u96a8\u96c5\u5404\u4e0b\u57c3\u53ca\uff0c\u5230\u6469\u897f\u7387\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u6b63\u597d\u662f\u300c\u7b2c\u56db\u4ee3\u300d\uff08\u51fa6\uff1a16~20\uff09\u3002\u300c\u4e9e\u6469\u5229\u4eba\u300d\u4ee3\u8868\u6240\u6709\u7684\u8fe6\u5357\u6c11\u65cf\uff0c\u4ed6\u5011\u656c\u62dc\u8af8\u591a\u5076\u50cf\uff0c\u711a\u71d2\u5152\u5973\u70ba\u796d\uff0c\u884c\u5404\u7a2e\u90aa\u8853\uff0c\u662f\u795e\u6240\u618e\u60e1\u7684\u3002\u795e\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u5be9\u5224\u4eba\u7684\u7f6a\u5b7d\uff1b\u4f46\u795e\u4e5f\u662f\u6069\u6148\u7684\uff0c\u7942\u5bb9\u5fcd\u7b49\u5f85\u4e16\u4eba\u6094\u6539\u56de\u8f49\uff0c\u76f4\u81f3\u65e5\u671f\u6eff\u8db3\uff0c\u624d\u5c0d\u4e0d\u80af\u6094\u6539\u7684\u4eba\u65bd\u884c\u5be9\u5224\u3002<\/p>\n<p>\u56db\u3001v17\u300c\u4e0d\u6599\u6709\u5192\u7159\u7684\u7210\u4e26\u71d2\u8457\u7684\u706b\u628a\u5f9e\u90a3\u4e9b\u8089\u584a\u4e2d\u7d93\u904e\u300d\uff0c\u300c\u5192\u7159\u7684\u7210\u300d\u548c\u300c\u71d2\u8457\u7684\u706b\u628a\u300d\u5c31\u50cf\u5f8c\u4f86\u7684\u300c\u96f2\u67f1\u300d\u548c\u300c\u706b\u67f1\u300d\uff08\u51fa13\uff1a21\uff09\uff0c\u8c61\u5fb5\u795e\u7684\u81e8\u5728\u3002\u6b64\u6642\u662f\u795e\u7368\u81ea\u7d93\u904e\u8089\u584a\u4e2d\u9593\uff0c\u8c61\u5fb5\u795e\u7368\u81ea\u5b8c\u6210\u7acb\u7d04\uff0c\u55ae\u65b9\u9762\u627f\u8afe\u5c65\u7d04\u3002\u56e0\u6b64\uff0c\u9019\u7d04\u5b8c\u5168\u662f\u795e\u4e3b\u52d5\u7684\u6069\u5178\u548c\u8cde\u8cdc\uff0c\u4e26\u975e\u4eba\u8207\u4eba\u4e4b\u9593\u4ea4\u6613\u5f0f\u7684\u7acb\u7d04\uff0831\uff1a44\uff09\u3002<\/p>\n<p>\u4e94\u3001v18~21\u300c\u6211\u5df2\u8cdc\u7d66\u300d\u2026\u8868\u793a\u6b64\u7d04\u5df2\u7d93\u6210\u7acb\uff0c\u5230\u4e86\u6240\u7f85\u9580\u6642\u4ee3\uff0c\u9019\u500b\u61c9\u8a31\u7d42\u65bc\u61c9\u9a57\u4e86\uff08\u738b\u4e0a4\uff1a21\u300124\uff09\u3002\u90a3\u6642\u300c\u6240\u7f85\u9580\u7d71\u7ba1\u8af8\u738b\uff0c\u5f9e\u5927\u6cb3\u5230\u975e\u5229\u58eb\u5730\u76f4\u5230\u57c3\u53ca\u7684\u908a\u754c\u300d\uff08\u4ee3\u4e0b9\uff1a26\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2016\/10\/271.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p style=\"text-align: center;\">\u4e0a\u5716\uff1a\u795e\u5c07\u5728\u56db\u767e\u591a\u5e74\u5f8c\u5f9e\u61c9\u8a31\u4e4b\u5730\u9a45\u9010\u7684\u8fe6\u5357\u6c11\u65cf\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u4e0d\u4f46\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\uff0c\u4e5f\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u4e86\u820a\u7d04\uff1b\u5982\u4eca\u85c9\u7531\u8036\u7a4c\u57fa\u7763\uff0c\u53c8\u8207\u6240\u6709\u9858\u610f\u76f8\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u7acb\u4e86\u65b0\u7d04\u3002\u7acb\u7d04\u672c\u662f\u96d9\u65b9\u7684\u4e8b\uff0c\u4f46\u662f\u5728\u4eba\u7684\u90e8\u4efd\uff0c\u7d93\u5e38\u5c0d\u795e\u300c\u80cc\u4fe1\u68c4\u7d04\u300d\uff0c\u552f\u6709\u795e\u662f\u6190\u61ab\u6069\u5f85\u4eba\u7684\u795e\uff1a\u300c\u5b88\u7d04\u65bd\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u842c\u4ee3\u300d\u3002\u4eba\u96d6\u7136\u7d93\u5e38\u5411\u795e\u80cc\u4fe1\u68c4\u7d04\uff0c\u4f46\u795e\u4ecd\u7136\u8cdc\u4e0b\u8056\u5b50\u62ef\u6551\uff0c\u8056\u9748\u5e6b\u52a9\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u65b0\u9020\u7684\u4eba\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u53ef\u4ee5\u9577\u5927\u6210\u719f\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u9019\u624d\u662f\u795e\u7acb\u7d04\u7684\u6700\u7d42\u76ee\u7684\uff0c\u8b93\u4e16\u4eba\u56de\u5230\u795e\u8d77\u521d\u9020\u4eba\u61c9\u6709\u7684\u300c\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\u3002\u4e0d\u662f\u72af\u7f6a\u4e4b\u5f8c\u6bc0\u58de\u7684\u5f62\u8c61\uff0c\u800c\u662f\u5728\u72af\u7f6a\u4e4b\u524d\uff0c\u6eff\u6709\u795e\u69ae\u8000\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u3002\u6211\u5011\u662f\u795e\u6240\u9020\u7684\uff0c\u672c\u5c31\u7406\u7576\u50cf\u6211\u5011\u7684\u5929\u7236\u4e00\u6a23\uff0c\u611f\u8b1d\u795e\uff0c\u5728\u7942\u6709\u8a34\u4e0d\u76e1\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 15\uff1a12~21 15\uff1a12 \u65e5\u982d\u6b63\u843d\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u862d\u6c89\u6c89\u5730\u7761\u4e86\uff1b\u5ffd\u7136\u6709\u9a5a\u4eba\u7684\u5927\u9ed1\u6697\u843d\u5728\u4ed6\u8eab\u4e0a\u3002 15\uff1a &#8230; <a title=\"2022 \u2013 08 \u2013 28 QT \u5275\u4e16\u8a18 15\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-28-qt-%e5%89%b5%e4%b8%96%e8%a8%98-15%ef%bc%9a1221\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 28 QT \u5275\u4e16\u8a18 15\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12668,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12665","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12665","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12665"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12665\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12668"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}