{"id":13300,"date":"2022-12-31T00:00:55","date_gmt":"2022-12-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13300"},"modified":"2023-03-08T03:54:11","modified_gmt":"2023-03-07T19:54:11","slug":"2022-12-31-qt-%e5%82%b3%e9%81%93%e6%9b%b8-12%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-31-qt-%e5%82%b3%e9%81%93%e6%9b%b8-12%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 12 \u2013 31 QT \u50b3\u9053\u66f8 12\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 12\uff1a1~14<\/p>\n<p>12\uff1a1 \u4f60\u8d81\u8457\u5e74\u5e7c\u3001\u8870\u6557\u7684\u65e5\u5b50\u5c1a\u672a\u4f86\u5230\uff0c\u5c31\u662f\u4f60\u6240\u8aaa\uff0c\u6211\u6beb\u7121\u559c\u6a02\u7684\u90a3\u4e9b\u5e74\u65e5\u672a\u66fe\u81e8\u8fd1\u4e4b\u5148\uff0c\u7576\u8a18\u5ff5\u9020\u4f60\u7684\u4e3b\u3002<br \/>\n12\uff1a2 \u4e0d\u8981\u7b49\u5230\u65e5\u982d\u3001\u5149\u660e\u3001\u6708\u4eae\u3001\u661f\u5bbf\u8b8a\u70ba\u9ed1\u6697\uff0c\u96e8\u5f8c\u96f2\u5f69\u53cd\u56de\uff0c<br \/>\n12\uff1a3 \u770b\u5b88\u623f\u5c4b\u7684\u767c\u986b\uff0c\u6709\u529b\u7684\u5c48\u8eab\uff0c\u63a8\u78e8\u7684\u7a00\u5c11\u5c31\u6b62\u606f\uff0c\u5f9e\u7a97\u6236\u5f80\u5916\u770b\u7684\u90fd\u660f\u6697\uff1b<br \/>\n12<br \/>\n\uff1a4 \u8857\u9580\u95dc\u9589\uff0c\u63a8\u78e8\u7684\u97ff\u8072\u5fae\u5c0f\uff0c\u96c0\u9ce5\u4e00\u53eb\uff0c\u4eba\u5c31\u8d77\u4f86\uff0c\u5531\u6b4c\u7684\u5973\u5b50\u4e5f\u90fd\u8870\u5fae\u3002<br \/>\n12\uff1a5 \u4eba\u6015\u9ad8\u8655\uff0c\u8def\u4e0a\u6709\u9a5a\u614c\uff0c\u674f\u6a39\u958b\u82b1\uff0c\u86b1\u8722\u6210\u70ba\u91cd\u64d4\uff0c\u4eba\u6240\u9858\u7684\u4e5f\u90fd\u5ee2\u6389\uff1b\u56e0\u70ba\u4eba\u6b78\u4ed6\u6c38\u9060\u7684\u5bb6\uff0c\u5f14\u55aa\u7684\u5728\u8857\u4e0a\u5f80\u4f86\u3002<br \/>\n12\uff1a6 \u9280\u934a\u6298\u65b7\uff0c\u91d1\u7f50\u7834\u88c2\uff0c\u74f6\u5b50\u5728\u6cc9\u65c1\u640d\u58de\uff0c\u6c34\u8f2a\u5728\u4e95\u53e3\u7834\u721b\uff0c<br \/>\n12\uff1a7 \u5875\u571f\u4ecd\u6b78\u65bc\u5730\uff0c\u9748\u4ecd\u6b78\u65bc\u8cdc\u9748\u7684\u3000\u795e\u3002<br \/>\n12\uff1a8 \u50b3\u9053\u8005\u8aaa\uff1a\u300c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u51e1\u4e8b\u90fd\u662f\u865b\u7a7a\u3002\u300d<br \/>\n12\uff1a9 \u518d\u8005\uff0c\u50b3\u9053\u8005\u56e0\u6709\u667a\u6167\uff0c\u4ecd\u5c07\u77e5\u8b58\u6559\u8a13\u773e\u4eba\uff1b\u53c8\u9ed8\u60f3\uff0c\u53c8\u8003\u67e5\uff0c\u53c8\u9673\u8aaa\u8a31\u591a\u7bb4\u8a00\u3002<br \/>\n12\uff1a10 \u50b3\u9053\u8005\u5c08\u5fc3\u5c0b\u6c42\u53ef\u559c\u6085\u7684\u8a00\u8a9e\uff0c\u662f\u6191\u6b63\u76f4\u5beb\u7684\u8aa0\u5be6\u8a71\u3002<br \/>\n12\uff1a11 \u667a\u6167\u4eba\u7684\u8a00\u8a9e\u597d\u50cf\u523a\u68cd\uff1b\u6703\u4e2d\u4e4b\u5e2b\u7684\u8a00\u8a9e\u53c8\u50cf\u91d8\u7a69\u7684\u91d8\u5b50\uff0c\u90fd\u662f\u4e00\u500b\u7267\u8005\u6240\u8cdc\u7684\u3002<br \/>\n12\uff1a12 \u6211\u5152\uff0c\u9084\u6709\u4e00\u5c64\uff0c\u4f60\u7576\u53d7\u52f8\u6212\uff1a\u8457\u66f8\u591a\uff0c\u6c92\u6709\u7aae\u76e1\uff1b\u8b80\u66f8\u591a\uff0c\u8eab\u9ad4\u75b2\u5026\u3002<br \/>\n12\uff1a13 \u9019\u4e9b\u4e8b\u90fd\u5df2\u807d\u898b\u4e86\uff0c\u7e3d\u610f\u5c31\u662f\uff1a\u656c\u754f\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u9019\u662f\u4eba\u6240\u7576\u76e1\u7684\u672c\u5206\uff08\u6216\u8b6f\uff1a\u9019\u662f\u773e\u4eba\u7684\u672c\u5206\uff09\u3002<br \/>\n12\uff1a14 \u56e0\u70ba\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u9023\u4e00\u5207\u96b1\u85cf\u7684\u4e8b\uff0c\u7121\u8ad6\u662f\u5584\u662f\u60e1\uff0c\u3000\u795e\u90fd\u5fc5\u5be9\u554f\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b312\uff1a1 \u4f60\u8d81\u8457\u5e74\u5e7c\u3001\u8870\u6557\u7684\u65e5\u5b50\u5c1a\u672a\u4f86\u5230\uff0c\u5c31\u662f\u4f60\u6240\u8aaa\uff0c\u6211\u6beb\u7121\u559c\u6a02\u7684\u90a3\u4e9b\u5e74\u65e5\u672a\u66fe\u81e8\u8fd1\u4e4b\u5148\uff0c\u7576\u8a18\u5ff5\u9020\u4f60\u7684\u4e3b\u3002<br \/>\n12\uff1a13 \u9019\u4e9b\u4e8b\u90fd\u5df2\u807d\u898b\u4e86\uff0c\u7e3d\u610f\u5c31\u662f\uff1a\u656c\u754f\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u9019\u662f\u4eba\u6240\u7576\u76e1\u7684\u672c\u5206\uff08\u6216\u8b6f\uff1a\u9019\u662f\u773e\u4eba\u7684\u672c\u5206\uff09\u3002<br \/>\n12\uff1a14 \u56e0\u70ba\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u9023\u4e00\u5207\u96b1\u85cf\u7684\u4e8b\uff0c\u7121\u8ad6\u662f\u5584\u662f\u60e1\uff0c\u3000\u795e\u90fd\u5fc5\u5be9\u554f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u65e2\u7136\u77e5\u9053\uff0c\u6c92\u6709\u795e\u540c\u5728\u7684\u65e5\u5149\u4e4b\u4e0b\uff0c\u6240\u6709\u4e00\u5207\u90fd\u6703\u6210\u70ba\u300c\u865b\u7a7a\u3001\u6355\u98a8\u300d\uff0c\u5168\u7136\u6c92\u6709\u610f\u7fa9\uff0c\u50b3\u9053\u8005\u52f8\u4eba\u5f9e\u5e74\u8f15\u958b\u59cb\uff0c\u5c31\u8981\u5b78\u6703\u6d3b\u5728\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u2014\u300c\u4f60\u8d81\u8457\u5e74\u5e7c\u2026\uff0c\u7576\u8a18\u5ff5\u9020\u4f60\u7684\u4e3b\u3002\u300d\uff08v1\uff09\u800c\u4e0d\u662f\u8981\u7b49\u5230\u5e74\u8001\u8edf\u5f31\u3001\u8eab\u9ad4\u8870\u6557\u7684\u6642\u5019\u624d\u4f86\u8ffd\u6c42\u795e\uff0c\u5982\u540c\u96c5\u5404\u4e00\u6a23\u5f92\u6b4e\u65e5\u5b50\u53c8\u5c11\u53c8\u82e6\uff1a\u300c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\uff0c\u4e0d\u53ca\u6211\u5217\u7956\u5728\u4e16\u5bc4\u5c45\u7684\u5e74\u65e5\u3002\u300d\uff08\u527547\uff1a9\uff09<\/p>\n<p>v2~6\u5b78\u8005\u5011\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u91cb\uff0c\u6709\u4eba\u6309\u5b57\u9762\u89e3\uff0c\u6709\u4eba\u8a8d\u70ba\u662f\u672b\u65e5\u7684\u5149\u666f\uff0c\u800c\u7336\u592a\u50b3\u7d71\u548c\u4e3b\u6d41\u89e3\u7d93\u5247\u8a8d\u70ba\u662f\u6bd4\u55bb\u4eba\u9ad4\u7684\u8001\u5316\uff0c\u4f46\u5c0d\u6bd4\u55bb\u8eab\u9ad4\u7684\u54ea\u500b\u90e8\u4f4d\u537b\u83ab\u8877\u4e00\u662f\u3002\u53c3\u8003\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u6ce8\u91cb\u300b\u2500\u2500<br \/>\nv2\uff1a\u76ee\u5149\u6a21\u7cca\u3001\u610f\u6c23\u6d88\u6c89<br \/>\nv3\uff1a\u5169\u624b\u767c\u6296\u3001\u5f4e\u8170\u99dd\u80cc\u3001\u7259\u9f52\u525d\u843d\u3001\u60a3\u767d\u5167\u969c<br \/>\nv4\uff1a\u55aa\u5931\u807d\u529b\u3001\u5931\u7720\u6668\u8208<br \/>\nv5\uff1a\u9a5a\u60b8\u65e5\u6df1\u3001\u982d\u9aee\u8b8a\u767d\u3001\u884c\u52d5\u9072\u7de9\u3001\u6027\u6b32\u6d88\u9000<br \/>\nv6\uff1a\u810a\u9aa8\u8edf\u5f31\u3001\u8166\u529b\u6e1b\u9000\u3001\u8180\u80f1\u5931\u63a7\u3001\u5fc3\u529b\u8870\u7aed<br \/>\nv7\uff1a\u6b7b\u4ea1<br \/>\n\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500\u2500 \u63a8\u78e8\u6307\u300c\u7259\u9f52\u300d\u3001\u7a97\u6236\u6307\u300c\u8996\u529b\u300d\u3001\u9580\u6307\u300c\u807d\u89ba\u300d\u3001\u674f\u6a39\u958b\u82b1\u6307\u300c\u767d\u9aee\u300d\u3001\u6c38\u9060\u7684\u5bb6\u6307\u300c\u6b7b\u4ea1\u300d\u3002\u85c9\u6b64\u5f37\u8abf\uff0c\u300c\u52d9\u8981\u5728\u5e74\u8f15\u6642\u8a18\u5ff5\u9020\u4f60\u7684\u4e3b\u300d\uff0c\u6613\u53d7\u8a98\u60d1\u7684\u5e74\u5e7c\u6642\u671f\uff0c\u66f4\u7576\u8a18\u5ff5\u5275\u9020\u4e3b\uff0c\u624d\u80fd\u6301\u5b88\u81ea\u5df1\u3002\u8981\u628a\u5e74\u8f15\u5065\u5eb7\u8207\u6d3b\u529b\u5168\u7136\u737b\u7d66\u4e3b\uff0c\u4eab\u53d7\u7942\u7684\u8cdc\u798f\uff0c\u4e26\u52aa\u529b\u5b8c\u6210\u5408\u7942\u65e8\u610f\u7684\u4e8b\u5de5\u3002<\/p>\n<p>\uff082\uff09v9~14\u662f\u672c\u66f8\u7684\u7d50\u5c3e\u3002\u50b3\u9053\u8005\u8072\u660e\u81ea\u5df1\u5df2\u7d93\u56b4\u8b39\u5730\u300c\u5c07\u77e5\u8b58\u6559\u8a13\u773e\u4eba\u300d\uff0c\u300c\u53c8\u9ed8\u60f3\uff0c\u53c8\u8003\u67e5\uff0c\u53c8\u9673\u8aaa\u300d\uff0c\u65c1\u5fb5\u535a\u5f15\u3001\u904b\u7528\u4e86\u5404\u7a2e\u6280\u5de7\uff0c\u628a\u6240\u9818\u609f\u7684\u9053\u7406\u5beb\u6210\u7bb4\u8a00\uff0c\u4ee5\u5438\u5f15\u8b80\u8005\u3001\u5e6b\u52a9\u7406\u89e3\u3002\u9019\u4e9b\u5168\u90fd\u662f\u6191\u6b63\u76f4\u800c\u5beb\u8aa0\u5be6\u8a71\uff08v9~10\uff09\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u5629\u773e\u53d6\u5bf5\uff0c\u800c\u662f\u70ba\u4e86\u8868\u9054\u771f\u7406\u3002<\/p>\n<p>\u300c\u667a\u6167\u4eba\u7684\u8a00\u8a9e\u597d\u50cf\u523a\u68cd\u300d\uff08v11\uff09\uff0c\u6bd4\u55bb\u50b3\u9053\u8005\u7684\u8a71\u8a9e\u662f\u82e6\u53e3\u826f\u85e5\uff0c\u53ef\u4ee5\u6fc0\u767c\u4eba\u7684\u884c\u52d5\u3002\u300c\u6703\u4e2d\u4e4b\u5e2b\u7684\u8a00\u8a9e\u53c8\u50cf\u91d8\u7a69\u7684\u91d8\u5b50\u300d\uff0c\u53ef\u8b6f\u70ba\u300c\u9019\u4e9b\u5609\u8a00\u597d\u50cf\u91d8\u7a69\u7684\u91d8\u5b50\u300d\uff0c\u6bd4\u55bb\u50b3\u9053\u8005\u7684\u8a71\u8a9e\u53ef\u4ee5\u63d0\u4f9b\u7a69\u5065\u7684\u4eba\u751f\u89c0\u3002\u300c\u90fd\u662f\u4e00\u500b\u7267\u8005\u6240\u8cdc\u7684\u300d\uff08v11\uff09\uff0c\u6307\u50b3\u9053\u8005\u5168\u90e8\u7684\u8cc7\u8a0a\u90fd\u662f\u4f86\u81ea\u795e\u3002<\/p>\n<p>v12\u300c\u2026\uff0c\u8457\u66f8\u591a\uff0c\u6c92\u6709\u7aae\u76e1\uff1b\u8b80\u66f8\u591a\uff0c\u8eab\u9ad4\u75b2\u5026\u3002\u300d\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b\u2500\u2500\u672c\u7bc0\u4ea6\u4f5c\uff1a\u201c\u6211\u5152\uff0c\u4f60\u7576\u63d0\u9632\uff0c\u5728\u9019\u4e4b\u5916\u52a0\u4e0a\u7684\u6771\u897f\u201d\uff0c\u4e5f\u5c31\u662f\u5728\u90a3\u5927\u7267\u4eba\u6240\u8cdc\u7684\u8a71\u8a9e\u4e4b\u5916\uff0c\u4eba\u6240\u6dfb\u52a0\u7684\u6771\u897f\u3002\u50b3\u9053\u8005\u4f5c\u66f8\u4e4b\u524d\uff0c\u65e9\u5df2\u6709\u8a31\u591a\u4ed6\u4eba\u7684\u8457\u4f5c\uff0c\u767e\u8aaa\u96dc\u9673\uff0c\u5176\u4e2d\u4e26\u4e0d\u90fd\u4e8e\u4eba\u6709\u76ca\uff1b\u4f55\u6cc1\u9084\u6709\u9ad4\u529b\u7684\u9650\u5236\u3002\u4f5c\u8005\u4e0d\u662f\u6392\u9664\u95b1\u8b80\u5176\u4ed6\u66f8\u7c4d\u7684\u9700\u8981\uff0c\u800c\u662f\u8981\u4eba\u61c2\u5f97\u6279\u5224\u3001\u9078\u64c7\u5730\u8b80\u3002<\/p>\n<p>v13~14\u300c\u9019\u4e9b\u4e8b\u90fd\u5df2\u807d\u898b\u4e86\uff0c\u7e3d\u610f\u5c31\u662f\uff1a\u656c\u754f\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u9019\u662f\u4eba\u6240\u7576\u76e1\u7684\u672c\u5206\u3002\u56e0\u70ba\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u9023\u4e00\u5207\u96b1\u85cf\u7684\u4e8b\uff0c\u7121\u8ad6\u662f\u5584\u662f\u60e1\uff0c\u3000\u795e\u90fd\u5fc5\u5be9\u554f\u3002\u300d\u6700\u5f8c\uff0c\u50b3\u9053\u8005\u5c07\u4fe1\u606f\u7684\u7d50\u8ad6\u7e3d\u7d50\u6210\u4e8c\u9ede\uff1a<br \/>\n\u4e00\u3001\u656c\u754f\u795e<br \/>\n\u4e8c\u3001\u8b39\u5b88\u7942\u7684\u8aa1\u547d<br \/>\n\u56e0\u70ba\u9019\u662f\u4eba\u7576\u76e1\u7684\u672c\u5206\uff0c\u4e5f\u662f\u5c07\u4f86\u795e\u8981\u5411\u4eba\u5be9\u554f\u7684\u5167\u5bb9\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u662f\u8499\u795e\u7684\u6069\u8cdc\uff0c\u4e0d\u7ba1\u662f\u751f\u547d\u7684\u5e74\u65e5\uff0c\u6216\u662f\u624b\u4e2d\u5de5\u4f5c\u7684\u80fd\u529b\uff1b\u4f46\u9019\u4e9b\u8cde\u8cdc\uff0c\u7d55\u4e0d\u662f\u9f13\u52f5\u6211\u5011\u812b\u96e2\u795e\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u7f6a\u60e1\u8207\u865b\u7a7a\u88cf\uff0c\u800c\u662f\u9078\u64c7\u6d3b\u5728\u795e\u7684\u4e3b\u6b0a\u8207\u771f\u7406\u4e4b\u4e0b\u3002\u656c\u754f\u795e\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u4e5f\u4f7f\u6211\u5011\u7684\u751f\u547d\u5f9e\u81ea\u6211\u4e2d\u5fc3\uff0c\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u8b39\u5b88\u7942\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u807d\u8a71\u9806\u670d\uff0c\u624d\u662f\u771f\u6b63\u8499\u798f\u7684\u4eba\u751f\u3002\u50b3\u9053\u66f8\u63d0\u5230\u5728\u65e5\u5149\u4e4b\u4e0b\u6709\u5404\u7a2e\u300c\u865b\u7a7a\u8207\u6355\u98a8\u300d\u7684\u7121\u5948\u8207\u4e82\u8c61\uff0c\u90fd\u5c07\u5728\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u2014\u300c\u656c\u754f\u795e\u3001\u8b39\u5b88\u7942\u7684\u8aa1\u547d\u300d\u4e2d\uff0c\u627e\u5230\u751f\u547d\u7684\u51fa\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u770b\u5230\u50b3\u66f8\u9053\u7684\u7e3d\u7d50\uff1a<br \/>\n\u4e00\u3001\u672b\u65e5\u898b\u4e3b\u9762\u6642\uff0c\u795e\u5fc5\u5be9\u554f\u2014\u6240\u4ee5\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u6709\u5fc5\u8981\u5fe0\u5fc3\u70ba\u4e3b\uff0c\u5c07\u4f86\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\u4e8c\u3001\u751f\u6d3b\u5728\u4e16\uff0c\u6211\u5011\u4e00\u65b9\u9762\u4eab\u53d7\u795e\u6240\u9020\u7f8e\u597d\u7684\u4e00\u5207\uff0c\u4e00\u65b9\u9762\u4e5f\u77e5\u9053\u7f6a\u60e1\u6557\u58de\u7684\u4e16\u754c\uff0c\u4e0d\u53ef\u80fd\u5b8c\u5168\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u6642\u6642\u300c\u6d3b\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5728\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\u88cf\uff0c\u6211\u5011\u4e00\u65b9\u9762\u4eab\u53d7\u751f\u6d3b\uff0c\u4e00\u65b9\u9762\u77e5\u9053\u6211\u5011\u662f\u5ba2\u65c5\u8207\u5bc4\u5c45\uff0c\u6eff\u61f7\u5e0c\u671b\u7b49\u5019\u4e3b\u518d\u4f86\u8fce\u63a5\u6211\u5011\u3002<\/p>\n<p>\u4e09\u3001\u7e3d\u610f\u5c31\u662f\uff1a\u656c\u754f\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u9019\u662f\u6211\u5011\u5728\u795e\u9762\u524d\u6700\u91cd\u8981\u7684\u614b\u5ea6\u3002\u795e\u662f\u611b\uff0c\u4f46\u795e\u4e5f\u662f\u516c\u7fa9\uff1b\u6211\u5011\u5b78\u7fd2\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u807d\u8a71\u9806\u670d\u3001\u4eab\u53d7\u751f\u6d3b\uff0c\u5b8c\u5168\u4e0d\u885d\u7a81\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u795e\u5b50\u6c11\u7684\u300c\u6b63\u5e38\u8207\u65e5\u5e38\u300d\u3002<\/p>\n<p>\u65e2\u7136\u660e\u767d\u8056\u7d93\uff0c\u5c31\u6bcf\u5929\u6c42\u8056\u9748\u5145\u6eff\uff0c\u5e36\u8457\u611b\u5fc3\u8207\u4fe1\u5fc3\uff0c\u671d\u5411\u76ee\u6a19\u4e0d\u65b7\u524d\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -53px; top: 1811.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 12\uff1a1~14 12\uff1a1 \u4f60\u8d81\u8457\u5e74\u5e7c\u3001\u8870\u6557\u7684\u65e5\u5b50\u5c1a\u672a\u4f86\u5230\uff0c\u5c31\u662f\u4f60\u6240\u8aaa\uff0c\u6211\u6beb\u7121\u559c\u6a02\u7684\u90a3\u4e9b\u5e74\u65e5\u672a\u66fe\u81e8\u8fd1\u4e4b\u5148 &#8230; <a title=\"2022 \u2013 12 \u2013 31 QT \u50b3\u9053\u66f8 12\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-31-qt-%e5%82%b3%e9%81%93%e6%9b%b8-12%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 31 QT \u50b3\u9053\u66f8 12\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13300","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13300","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13300"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13300\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13305"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}