{"id":15043,"date":"2023-11-27T00:00:55","date_gmt":"2023-11-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15043"},"modified":"2023-11-27T02:44:32","modified_gmt":"2023-11-26T18:44:32","slug":"2023-11-27-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-1%ef%bc%9a142%ef%bc%9a3","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-27-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-1%ef%bc%9a142%ef%bc%9a3\/","title":{"rendered":"2023 \u2013 11 \u2013 27 QT  \u897f\u756a\u4e9e\u66f8 1\uff1a14~2\uff1a3"},"content":{"rendered":"<blockquote><p>\u897f\u756a\u4e9e\u66f8 1\uff1a14~2\uff1a3<br \/>\n1\uff1a14 \u8036\u548c\u83ef\u7684\u5927\u65e5\u81e8\u8fd1\uff0c\u81e8\u8fd1\u800c\u4e14\u751a\u5feb\uff0c\u4e43\u662f\u8036\u548c\u83ef\u65e5\u5b50\u7684\u98a8\u8072\uff1b\u52c7\u58eb\u5fc5\u75db\u75db\u5730\u54ed\u865f\u3002<br \/>\n1\uff1a15 \u90a3\u65e5\u662f\u5fff\u6012\u7684\u65e5\u5b50\uff0c\u662f\u6025\u96e3\u56f0\u82e6\u7684\u65e5\u5b50\uff0c\u662f\u8352\u5ee2\u6dd2\u6dbc\u7684\u65e5\u5b50\uff0c\u662f\u9ed1\u6697\u5e7d\u51a5\u3001\u5bc6\u96f2\u70cf\u9ed1\u7684\u65e5\u5b50\uff0c<br \/>\n1\uff1a16 \u662f\u5439\u89d2\u5436\u558a\u7684\u65e5\u5b50\uff0c\u8981\u653b\u64ca\u5805\u56fa\u57ce\u548c\u9ad8\u5927\u7684\u57ce\u6a13\u3002<br \/>\n1\uff1a17 \u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4eba\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5011\u884c\u8d70\u5982\u540c\u778e\u773c\u7684\uff0c\u56e0\u70ba\u5f97\u7f6a\u4e86\u6211\u3002\u4ed6\u5011\u7684\u8840\u5fc5\u5012\u51fa\u5982\u7070\u5875\uff1b\u4ed6\u5011\u7684\u8089\u5fc5\u62cb\u68c4\u5982\u7cde\u571f\u3002<br \/>\n1\uff1a18 \u7576\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u7684\u91d1\u9280\u4e0d\u80fd\u6551\u4ed6\u5011\uff1b\u4ed6\u7684\u5fff\u6012\u5982\u706b\u5fc5\u71d2\u6ec5\u5168\u5730\uff0c\u6bc0\u6ec5\u9019\u5730\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u800c\u4e14\u5927\u5927\u6bc0\u6ec5\u3002<br \/>\n2\uff1a1 \u4e0d\u77e5\u7f9e\u6065\u7684\u570b\u6c11\u54ea\uff0c\u4f60\u5011\u61c9\u7576\u805a\u96c6\uff01\u8d81\u547d\u4ee4\u6c92\u6709\u767c\u51fa\uff0c\u65e5\u5b50\u904e\u53bb\u5982\u98a8\u524d\u7684\u7ce0\uff0c\u8036\u548c\u83ef\u7684\u70c8\u6012\u672a\u81e8\u5230\u4f60\u5011\uff0c\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u672a\u5230\u4ee5\u5148\uff0c\u4f60\u5011\u61c9\u7576\u805a\u96c6\u524d\u4f86\u3002<br \/>\n2\uff1a3 \u4e16\u4e0a\u9075\u5b88\u8036\u548c\u83ef\u5178\u7ae0\u7684\u8b19\u5351\u4eba\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u5c0b\u6c42\u8036\u548c\u83ef\uff01\u7576\u5c0b\u6c42\u516c\u7fa9\u8b19\u5351\uff0c\u6216\u8005\u5728\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\u53ef\u4ee5\u96b1\u85cf\u8d77\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u756a 2\uff1a3 \u4e16\u4e0a\u9075\u5b88\u8036\u548c\u83ef\u5178\u7ae0\u7684\u8b19\u5351\u4eba\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u5c0b\u6c42\u8036\u548c\u83ef\uff01\u7576\u5c0b\u6c42\u516c\u7fa9\u8b19\u5351\uff0c\u6216\u8005\u5728\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\u53ef\u4ee5\u96b1\u85cf\u8d77\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u66f4\u52a0\u660e\u986f\u591a\u6b21\u63d0\u5230\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff1a\u300c\u8036\u548c\u83ef\u7684\u5927\u65e5\u81e8\u8fd1\u3001\u8036\u548c\u83ef\u65e5\u5b50\u7684\u98a8\u8072\u300d\uff08v14\uff09\u3001\u300c\u90a3\u65e5\u300d\uff08v15\uff09\u3001\u300c\u7576\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\u300d\uff08v18\uff09\u3001\u300c\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u300d\uff082\uff1a1\uff09\u3001\u300c\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\u300d\uff082\uff1a3\uff09\u3002\u53ea\u662f\u907a\u61be\u7684\u662f\uff0c\u9019\u4e9b\u65e5\u5b50\u90fd\u662f\u5728\u5f62\u5bb9\u795e\u5c0d\u7f6a\u60e1\u7684\u5be9\u5224\uff0c\u662f\u300c\u5fff\u6012\u7684\u65e5\u5b50\u3001\u6025\u96e3\u56f0\u82e6\u7684\u65e5\u5b50\u3001\u8352\u5ee2\u6dd2\u6dbc\u7684\u65e5\u5b50\uff0c\u9ed1\u6697\u5e7d\u51a5\u3001\u5bc6\u96f2\u70cf\u9ed1\u7684\u65e5\u5b50\u3001\u5439\u89d2\u5436\u558a\u7684\u65e5\u5b50\u3001\u767c\u6012\u7684\u65e5\u5b50\u2026\u300d<\/p>\n<p>v14\u795e\u7684\u5fff\u6012\u4e0d\u662f\u96a8\u4fbf\u4e82\u767c\u7684\uff0c\u800c\u662f\u300c\u9577\u4e45\u5bec\u5bb9\u5fcd\u8010\u3001\u53c8\u4e0d\u65b7\u5dee\u6d3e\u773e\u5148\u77e5\u8b66\u544a\u63d0\u9192\uff0c\u70ba\u8981\u7b49\u5019\u4eba\u7684\u6094\u6539\u300d\u3002\u4f46\u662f\u7576\u4eba\u4e00\u518d\u6e3a\u8996\u795e\u7684\u65e5\u5b50\u8207\u8a71\u8a9e\uff0c\u5be9\u5224\u7684\u65e5\u5b50\u5c31\u6703\u300c\u81e8\u8fd1\u800c\u4e14\u751a\u5feb\u300d\uff0c\u9019\u8b93\u6211\u60f3\u5230\u555f\u793a\u9304\u672b\u4e16\u7684\u707d\u96e3\u6703\u300c\u8d8a\u4f86\u8d8a\u6025\u3001\u8d8a\u4f86\u8d8a\u56b4\u91cd\u300d\u4e00\u6a23\u3002<\/p>\n<p>v17\u795e\u7684\u5fff\u6012\u81e8\u5230\u4eba\u8eab\u4e0a\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u5f97\u7f6a\u4e86\u795e\u300d\uff1a\u300c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4eba\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5011\u884c\u8d70\u5982\u540c\u778e\u773c\u7684\uff0c\u56e0\u70ba\u5f97\u7f6a\u4e86\u6211\u300d\uff08v17\uff09<\/p>\n<p>\u5be9\u5224\u5e36\u4f86\u7684\u75db\u82e6\uff1a\u300c\u4f7f\u4ed6\u5011\u884c\u8d70\u5982\u540c\u778e\u773c\u7684\uff0c\u2026\uff0c\u4ed6\u5011\u7684\u8840\u5fc5\u5012\u51fa\u5982\u7070\u5875\uff1b\u4ed6\u5011\u7684\u8089\u5fc5\u62cb\u68c4\u5982\u7cde\u571f\u3002\u300d\uff08v17\uff09\u3001\u300c\u4ed6\u5011\u7684\u91d1\u9280\u4e0d\u80fd\u6551\u4ed6\u5011\uff1b\u4ed6\u7684\u5fff\u6012\u5982\u706b\u5fc5\u71d2\u6ec5\u5168\u5730\uff0c\u6bc0\u6ec5\u9019\u5730\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u800c\u4e14\u5927\u5927\u6bc0\u6ec5\u3002\u300d\uff08v18\uff09<\/p>\n<p>\uff082\uff09\u6574\u672c\u8056\u7d93\u90fd\u5728\u555f\u793a\uff0c\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u904e\uff0c\u5be9\u5224\u4e0d\u662f\u76ee\u7684\uff0c\u6094\u6539\u624d\u662f\u3002\u53ea\u662f\u4eba\u6027\u7d93\u5e38\u300c\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\u3001\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\u300d\uff0c\u5341\u5206\u7684\u525b\u786c\u8207\u6096\u9006\u3002\u795e\u4e00\u5b9a\u6703\u5be9\u5224\uff0c\u800c\u4e14\u5df2\u7d93\u5b9a\u4e0b\u300c\u65e5\u5b50\u6642\u8fb0\u300d\uff0c\u4f46\u662f\u795e\u70ba\u4ec0\u9ebc\u9084\u8981\u5dee\u6d3e\u5148\u77e5\u8b66\u544a\uff1f\u5176\u5be6\u5c31\u662f\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff1a\u300c\u4f60\u5011\u61c9\u7576\u805a\u96c6\uff01\u8d81\u547d\u4ee4\u6c92\u6709\u767c\u51fa\uff0c\u65e5\u5b50\u904e\u53bb\u5982\u98a8\u524d\u7684\u7ce0\uff0c\u8036\u548c\u83ef\u7684\u70c8\u6012\u672a\u81e8\u5230\u4f60\u5011\uff0c\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u672a\u5230\u4ee5\u5148\uff0c\u4f60\u5011\u61c9\u7576\u805a\u96c6\u524d\u4f86\u3002\u4e16\u4e0a\u9075\u5b88\u8036\u548c\u83ef\u5178\u7ae0\u7684\u8b19\u5351\u4eba\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u5c0b\u6c42\u8036\u548c\u83ef\uff01\u7576\u5c0b\u6c42\u516c\u7fa9\u8b19\u5351\uff0c\u6216\u8005\u5728\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\u53ef\u4ee5\u96b1\u85cf\u8d77\u4f86\u3002\u300d\uff082\uff1a1~3\uff09<\/p>\n<p>\u4eba\u60f3\u8981\u9760\u9322\uff0c\u4f46\u662f\u300c\u4ed6\u5011\u7684\u91d1\u9280\u4e0d\u80fd\u6551\u4ed6\u5011\u300d\uff08v18\uff09\uff0c\u4eba\u4e5f\u7121\u6cd5\u56e0\u70ba\u5b97\u6559\u5f97\u6551\uff0c\u53ea\u80fd\u771f\u6b63\u7684\u5f9e\u5fc3\u88cf\u6094\u6539\uff1a\u300c\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u8b19\u5351\u807d\u8a71\u9806\u670d\uff1a\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9664\u6b64\u5225\u7121\u4ed6\u9014\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u5230\u820a\u7d04\u7684\u300c\u4ee5\u65af\u5e16\u8a18\u300d\uff0c\u8a18\u8f09\u6ce2\u65af\u5e1d\u570b\u7d71\u6cbb\u7336\u5927\u6642\u671f\uff0c\u795e\u5148\u8b93\u4ee5\u65af\u5e16\u300c\u9ebb\u96c0\u8b8a\u9cf3\u51f0\u300d\uff0c\u53d7\u7ac9\u6210\u70ba\u6ce2\u65af\u738b\u540e\u3002\u7136\u5f8c\u7d93\u6b77\u4e00\u6bb5\u60e1\u4eba\u5f97\u901e\uff0c\u5dee\u9ede\u6ec5\u4e86\u7336\u5927\u6c11\u65cf\uff0c\u6700\u5f8c\u53cd\u6557\u70ba\u52dd\uff0c\u672c\u4f86\u8981\u5c60\u6bba\u7336\u5927\u4eba\u7684\u300c\u90a3\u4e00\u65e5\u300d\uff0c\u6700\u5f8c\u8b8a\u6210\u4e86\u8499\u62ef\u6551\u3001\u53cd\u6557\u70ba\u52dd\uff0c\u898b\u8b49\u795e\u5f97\u69ae\u8000\u7684\u300c\u666e\u73e5\u65e5\u300d\u3002\u795e\u7684\u65e5\u5b50\u8981\u64ca\u6bba\u7684\uff0c\u5176\u5be6\u662f\u300c\u795e\u7684\u4ec7\u6575\u300d\uff0c\u8ab0\u662f\u795e\u7684\u4ec7\u6575\uff1f\u51e1\u662f\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u4e0d\u80af\u4fe1\u9760\u795e\u3001\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u6703\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u751a\u81f3\u5305\u62ec\u795e\u7684\u9078\u6c11\u4ee5\u8272\u5217\u4eba\u3002\u9019\u7d66\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\uff0c\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u7576\u5728\u300c\u8b19\u5351\u807d\u8a71\u9806\u670d\u300d\u3001\u300c\u591a\u7d50\u679c\u5b50\u300d\u4e0a\u986f\u51fa\u6211\u5011\u5f97\u6551\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u8b93\u300c\u795e\u7684\u65e5\u5b50\u300d\uff0c\u6210\u70ba\u6211\u5011\u5f97\u6551\u5f97\u69ae\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u897f\u756a\u4e9e\u66f8 1\uff1a14~2\uff1a3 1\uff1a14 \u8036\u548c\u83ef\u7684\u5927\u65e5\u81e8\u8fd1\uff0c\u81e8\u8fd1\u800c\u4e14\u751a\u5feb\uff0c\u4e43\u662f\u8036\u548c\u83ef\u65e5\u5b50\u7684\u98a8\u8072\uff1b\u52c7\u58eb\u5fc5\u75db\u75db\u5730\u54ed\u865f\u3002 &#8230; <a title=\"2023 \u2013 11 \u2013 27 QT  \u897f\u756a\u4e9e\u66f8 1\uff1a14~2\uff1a3\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-27-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-1%ef%bc%9a142%ef%bc%9a3\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 27 QT  \u897f\u756a\u4e9e\u66f8 1\uff1a14~2\uff1a3\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15048,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15043","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15043","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15043"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15043\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15048"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15043"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15043"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15043"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}