{"id":9949,"date":"2021-08-06T12:55:45","date_gmt":"2021-08-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9949"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-06-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-06-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-2%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 08 &#8211; 06 QT \u58eb\u5e2b\u8a18 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 2\uff1a1~10<br \/>\n2\uff1a1 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5f9e\u5409\u7532\u4e0a\u5230\u6ce2\u91d1\uff0c\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u6211\u4f7f\u4f60\u5011\u5f9e\u57c3\u53ca\u4e0a\u4f86\uff0c\u9818\u4f60\u5011\u5230\u6211\u5411\u4f60\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\u3002\u6211\u53c8\u8aaa\uff1a\u300e\u6211\u6c38\u4e0d\u5ee2\u68c4\u8207\u4f60\u5011\u6240\u7acb\u7684\u7d04\u3002<br \/>\n2\uff1a2 \u4f60\u5011\u4e5f\u4e0d\u53ef\u8207\u9019\u5730\u7684\u5c45\u6c11\u7acb\u7d04\uff0c\u8981\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\u3002\u4f60\u5011\u7adf\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff01\u70ba\u4f55\u9019\u6a23\u884c\u5462\uff1f\u300f<br \/>\n2\uff1a3 \u56e0\u6b64\u6211\u53c8\u8aaa\uff1a\u300e\u6211\u5fc5\u4e0d\u5c07\u4ed6\u5011\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\uff1b\u4ed6\u5011\u5fc5\u4f5c\u4f60\u5011\u808b\u4e0b\u7684\u834a\u68d8\u3002\u4ed6\u5011\u7684\u3000\u795e\u5fc5\u4f5c\u4f60\u5011\u7684\u7db2\u7f85\u3002\u300f\u300d<br \/>\n2\uff1a4 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5411\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u767e\u59d3\u5c31\u653e\u8072\u800c\u54ed\uff1b<br \/>\n2\uff1a5 \u65bc\u662f\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u6ce2\u91d1\uff08\u5c31\u662f\u54ed\u7684\u610f\u601d\uff09\u3002\u773e\u4eba\u5728\u90a3\u88cf\u5411\u8036\u548c\u83ef\u737b\u796d\u3002<br \/>\n2\uff1a6 \u5f9e\u524d\u7d04\u66f8\u4e9e\u6253\u767c\u4ee5\u8272\u5217\u767e\u59d3\u53bb\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5404\u6b78\u81ea\u5df1\u7684\u5730\u696d\uff0c\u4f54\u64da\u5730\u58eb\u3002<br \/>\n2\uff1a7 \u7d04\u66f8\u4e9e\u5728\u4e16\u548c\u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u90a3\u4e9b\u898b\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u5927\u4e8b\u7684\u9577\u8001\u9084\u5728\u7684\u6642\u5019\uff0c\u767e\u59d3\u90fd\u4e8b\u5949\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a8 \u8036\u548c\u83ef\u7684\u50d5\u4eba\u3001\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff0c\u6b63\u4e00\u767e\u4e00\u5341\u6b72\u5c31\u6b7b\u4e86\u3002<br \/>\n2\uff1a9 \u4ee5\u8272\u5217\u4eba\u5c07\u4ed6\u846c\u5728\u4ed6\u5730\u696d\u7684\u5883\u5167\uff0c\u5c31\u662f\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u4ead\u62ff\u2027\u5e0c\u70c8\uff0c\u5728\u8fe6\u5be6\u5c71\u7684\u5317\u908a\u3002<br \/>\n2\uff1a10 \u90a3\u4e16\u4ee3\u7684\u4eba\u4e5f\u90fd\u6b78\u4e86\u81ea\u5df1\u7684\u5217\u7956\u3002\u5f8c\u4f86\u6709\u5225\u7684\u4e16\u4ee3\u8208\u8d77\uff0c\u4e0d\u77e5\u9053\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 2\uff1a2 \u4f60\u5011\u4e5f\u4e0d\u53ef\u8207\u9019\u5730\u7684\u5c45\u6c11\u7acb\u7d04\uff0c\u8981\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\u3002\u4f60\u5011\u7adf\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff01\u70ba\u4f55\u9019\u6a23\u884c\u5462\uff1f<br \/>\n2\uff1a3 \u56e0\u6b64\u6211\u53c8\u8aaa\uff1a\u6211\u5fc5\u4e0d\u5c07\u4ed6\u5011\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\uff1b\u4ed6\u5011\u5fc5\u4f5c\u4f60\u5011\u808b\u4e0b\u7684\u834a\u68d8\u3002\u4ed6\u5011\u7684\u3000\u795e\u5fc5\u4f5c\u4f60\u5011\u7684\u7db2\u7f85\u3002<br \/>\n2\uff1a10 \u90a3\u4e16\u4ee3\u7684\u4eba\u4e5f\u90fd\u6b78\u4e86\u81ea\u5df1\u7684\u5217\u7956\u3002\u5f8c\u4f86\u6709\u5225\u7684\u4e16\u4ee3\u8208\u8d77\uff0c\u4e0d\u77e5\u9053\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u300c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5f9e\u5409\u7532\u4e0a\u5230\u6ce2\u91d1\uff0c\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u6211\u4f7f\u4f60\u5011\u5f9e\u57c3\u53ca\u4e0a\u4f86\uff0c\u9818\u4f60\u5011\u5230\u6211\u5411\u4f60\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\u3002\u6211\u53c8\u8aaa\uff1a\u6211\u6c38\u4e0d\u5ee2\u68c4\u8207\u4f60\u5011\u6240\u7acb\u7684\u7d04\u3002\u4f60\u5011\u4e5f\u4e0d\u53ef\u8207\u9019\u5730\u7684\u5c45\u6c11\u7acb\u7d04\uff0c\u8981\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\u3002\u4f60\u5011\u7adf\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff01\u70ba\u4f55\u9019\u6a23\u884c\u5462\uff1f\u300d\u300c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u300d\uff1a\u5728\u820a\u7d04\u6709\u6642\u662f\u6307\u88ab\u795e\u5dee\u6d3e\u7684\u5929\u4f7f\uff08\u5982\u6492\u4e0b24\uff1a16\u3001\u4e9e1\uff1a12-13\uff09\uff0c\u4f46\u8a31\u591a\u6642\u5019\u88ab\u8996\u4f5c\u795e\u81ea\u5df1\uff0c\u56e0\u70ba\u7942\u5411\u4eba\u8aaa\u8a71\u662f\u7528\u7b2c\u4e00\u4eba\u8eab\uff0c \u6eff\u6709\u6b0a\u67c4\uff08\u527516\uff1a7\u300121\uff1a17\u300122\uff1a11\u7b49\uff09\u3002\u56e0\u6b64\uff0c\u795e\u7684\u4f7f\u8005\u51fa\u73fe\u5c31\u8868\u793a\u795e\u5411\u4eba\u986f\u73fe\u3002\u4e5f\u6709\u4eba\u8a8d\u70ba\u795e\u7684\u4f7f\u8005\u662f\u6307\u5148\u77e5\u3002<\/p>\n<p>v1~5\u300c\u5f9e\u5409\u7532\u5230\u6ce2\u91d1\u300d\uff0c\u8868\u793a\u4ee5\u8272\u5217\u4eba\u5df2\u7d93\u5c07\u5b97\u6559\u4e2d\u5fc3\u5f9e\u5409\u7532\u8f49\u79fb\u5230\u6ce2\u91d1\u4e86\u3002\u5409\u7532\u662f\u4ee5\u8272\u5217\u4eba\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u4ed6\u5011\u884c\u5272\u79ae\u548c\u5b88\u903e\u8d8a\u7bc0\u5100\u5f0f\u7684\u5730\u65b9\uff08\u66f85\u7ae0\uff09\uff0c\u4ed6\u5011\u66fe\u5728\u9019\u5730\u4e0b\u5b9a\u6c7a\u5fc3\uff0c\u8981\u4ee5\u7acb\u7d04\u767e\u59d3\u7684\u8eab\u5206\u800c\u6d3b\uff1b\u5982\u4eca\u4ed6\u5011\u537b\u6c92\u6709\u6301\u5b88\u8207\u795e\u6240\u7acb\u7684\u7d04\uff0c\u88ab\u8fe6\u5357\u6587\u5316\u8207\u5b97\u6559\u6240\u540c\u5316\uff0c\u9055\u80cc\u4e86\u795e\u5429\u5490\u4ed6\u5011\u8981\u6ec5\u7d55\u8fe6\u5357\u4eba\u7684\u547d\u4ee4\uff08\u75337\uff1a2~3\uff09\u3002\u4ed6\u5011\u5931\u6557\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u62d2\u7d55\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u5f97\u4eab\u795e\u7684\u798f\u5206\uff0c\u800c\u53bb\u8ffd\u6c42\u5730\u4e0a\u7684\u5bcc\u8db3\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>\u767e\u59d3\u807d\u898b\u8036\u548c\u83ef\u4f7f\u8005\u7684\u8a71\uff1a\u300c\u6211\u5fc5\u4e0d\u5c07\u4ed6\u5011\u5f9e\u4f60\u5011\u9762\u524d\u8d95\u51fa\uff1b\u4ed6\u5011\u5fc5\u4f5c\u4f60\u5011\u808b\u4e0b\u7684\u834a\u68d8\u3002\u4ed6\u5011\u7684\u3000\u795e\u5fc5\u4f5c\u4f60\u5011\u7684\u7db2\u7f85\u3002\u300d\u5c31\u653e\u8072\u800c\u54ed\u3002\u4e0d\u9806\u670d\u5e36\u4f86\u4e86\u5f8c\u60a3\u7121\u7aae\uff0c\u7279\u5225\u662f\u795e\u7684\u7ba1\u6559\uff1a\u300c\u6211\u5fc5\u4e0d\u5c07\u2026\u2026\u300d\u795e\u662f\u638c\u6b0a\u7684\u795e\uff0c\u7576\u795e\u5429\u5490\u6211\u5011\u4e00\u4ef6\u4e8b\uff0c\u901a\u5e38\u662f\u6211\u5011\u9760\u81ea\u5df1\u505a\u4e0d\u5230\u7684\u4e8b\uff0c\u6240\u4ee5\u795e\u61c9\u8a31\u300c\u8036\u548c\u83ef\u5fc5\u8207\u6211\u5011\u540c\u5728\u300d\u3002\u91cd\u9ede\u662f\u6211\u5011\u8981\u6709\u5fb9\u5e95\u9806\u670d\u3001\u81f3\u6b7b\u5fe0\u5fc3\u7684\u6c7a\u5fc3\u3002\u4f46\u662f\u7576\u6211\u5011\u53d7\u74b0\u5883\u7684\u5f71\u97ff\u800c\u9078\u64c7\u4e0d\u4fe1\uff0c\u6216\u662f\u300c\u90e8\u5206\u9806\u670d\u300d\uff0c\u795e\u5c31\u7528\u7ba1\u6559\u4f86\u6559\u5c0e\u6211\u5011\u4e0d\u9806\u670d\u7684\u7d50\u679c\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u6216\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u80fd\u5920\u5f9e\u7d93\u9a57\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u795e\u662f\u8f15\u4e0d\u5f97\u7684\uff0c\u4e0d\u8981\u6709\u50e5\u5016\u6295\u6a5f\u7684\u5fc3\u614b\u3002\u5305\u62ec\u6211\u5011\u73fe\u5728\u8b80\u8056\u7d93\uff0c\u4e5f\u662f\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u5931\u6557\u7684\u6559\u8a13\uff0c\u5b78\u6703\u9806\u670d\u7684\u751f\u547d\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v6~10\u7d04\u66f8\u4e9e\u7e7c\u627f\u6469\u897f\uff0c\u670d\u4e8b\u4e86\u7576\u4e16\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5e36\u9818\u4ed6\u5011\u9032\u5165\u8fe6\u5357\u5730\u722d\u6230\u5f97\u5730\u70ba\u696d\uff0c\u4e26\u4e14\u4ed6\u4e00\u958b\u59cb\u5c31\u9806\u670d\u5728\u300c\u8036\u548c\u83ef\u662f\u8ecd\u968a\u5143\u5e25\u300d\u7684\u5e36\u9818\u4e4b\u4e0b\uff08\u66f85\uff1a13~15\uff09\uff0c\u4e00\u751f\u9806\u670d\u795e\u800c\u884c\uff0c\u4e26\u4e14\u52f8\u52c9\u773e\u4eba\uff0c\u5728\u773e\u6c11\u9762\u524d\u5ba3\u544a\uff1a\u300c\u81f3\u65bc\u6211\u548c\u6211\u5bb6\uff0c\u6211\u5011\u5fc5\u5b9a\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d\uff08\u66f824\uff1a15\uff09\u4eca\u5929\u7684\u7d93\u6587v7\u300c\u7d04\u66f8\u4e9e\u5728\u4e16\u548c\u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u90a3\u4e9b\u898b\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u5927\u4e8b\u7684\u9577\u8001\u9084\u5728\u7684\u6642\u5019\uff0c\u767e\u59d3\u90fd\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d\u7d04\u66f8\u4e9e\u4e16\u4ee3\uff0c\u662f\u722d\u6230\u5f97\u52dd\u3001\u898b\u8b49\u69ae\u8000\u795e\u7684\u4e00\u4ee3\uff0c\u4f46\u662f\u5341\u5206\u96e3\u904e\u8207\u9a5a\u8a1d\u7684\uff0c\u5c31\u662f\u7576\u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0cv10\u300c\u90a3\u4e16\u4ee3\u7684\u4eba\u4e5f\u90fd\u6b78\u4e86\u81ea\u5df1\u7684\u5217\u7956\u3002\u5f8c\u4f86\u6709\u5225\u7684\u4e16\u4ee3\u8208\u8d77\uff0c\u4e0d\u77e5\u9053\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u884c\u7684\u4e8b\u3002\u300d<\/p>\n<p>\u7576\u521d\u795e\u5429\u5490\u4e9e\u4f2f\u62c9\u7f55\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\uff08\u527518\uff1a19\uff09\u628a\u4fe1\u4ef0\u50b3\u627f\u7d66\u4e0b\u4e00\u4ee3\uff0c\u80fd\u5920\u4ee3\u4ee3\u76f8\u50b3\uff0c\u4e0d\u50c5\u662f\u6211\u5011\u5728\u5730\u4e0a\u7684\u751f\u547d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\u3002\u4eca\u5929\u4e16\u4eba\u53ea\u77e5\u9053\u8089\u9ad4\u7684\u751f\u8207\u990a\uff0c\u537b\u4e0d\u5728\u4e4e\u5c6c\u9748\u751f\u547d\u7684\u50b3\u627f\u8207\u751f\u990a\uff0c\u9019\u662f\u4f55\u7b49\u7684\u7121\u77e5\uff01\u56e0\u70ba\u4eba\u5728\u4e16\u4e0a\u7684\u751f\u547d\u4f55\u5176\u77ed\u66ab\uff0c\u800c\u6c38\u6046\u53c8\u4f55\u5176\u5bf6\u8cb4\u8207\u6c38\u9060\uff1f\u6211\u5011\u611b\u6211\u5011\u7684\u5b50\u5b6b\uff0c\u5982\u679c\u6c92\u6709\u50b3\u627f\u8207\u795e\u7684\u95dc\u4fc2\u8207\u5c6c\u9748\u751f\u547d\u7684\u9023\u7d50\uff0c\u90a3\u9ebc\u6211\u5011\u5c07\u4f86\u53c8\u5982\u4f55\u9762\u5c0d\u795e\u7684\u5be9\u5224\uff1f\u58eb\u5e2b\u8a18\u58ae\u843d\u7684\u958b\u59cb\uff0c\u5f9e\u4e00\u958b\u59cb\u4ed6\u5011\u5728\u722d\u6230\u6642\u6c92\u6709\u5b8c\u5168\u807d\u5f9e\u795e\u7684\u5429\u5490\u6ec5\u7d55\u8fe6\u5357\u4eba\uff0c\u5230\u5f8c\u4f86\u4ed6\u5011\u7684\u5b50\u5b6b\u5728\u9019\u5730\u5b89\u9038\u904e\u65e5\u5b50\u4e4b\u5f8c\uff0c\u5c31\u5fd8\u8a18\u795e\uff0c\u958b\u59cb\u8207\u8fe6\u5357\u4eba\u6df7\u96dc\uff0c\u63a5\u53d7\u7570\u65cf\u7570\u6559\u7684\u4fe1\u4ef0\u8207\u6587\u5316\uff0c\u800c\u7a2e\u4e0b\u7ba1\u6559\u7684\u60e1\u6027\u5faa\u74b0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u4e0a\u4e00\u4ee3\u807d\u795e\u7684\u8a71\u807d\u4e00\u534a\uff0c\u4e0b\u4e00\u4ee3\u5c31\u5b8c\u5168\u4e0d\u4fe1\u4e0d\u807d\u4e86\uff01\u624d\u77ed\u77ed\u5e7e\u5341\u5e74\u9593\uff0c\u4ee5\u8272\u5217\u4eba\u5f88\u5feb\u5c31\u58ae\u843d\u4e86\u3002\u4e0a\u5e1d\u5343\u8f9b\u842c\u82e6\uff0c\u8cbb\u76e1\u5468\u6298\u7684\u628a\u4ee5\u8272\u5217\u6c11\u5f9e\u57c3\u53ca\u5e36\u9032\u8fe6\u5357\u5730\uff0c\u662f\u70ba\u4e86\u8981\u57f9\u990a\u9019\u500b\u6c11\u65cf\u6210\u70ba\u4e00\u500b\u898b\u795e\u795e\u69ae\u8000\u4f5c\u70ba\u7684\u656c\u8654\u6c11\u65cf\u3002\u4f46\u662f\u4ed6\u5011\u9032\u5165\u5b89\u9038\u4e4b\u5730\uff0c\u537b\u5fd8\u4e86\u4e00\u8def\u5e36\u9818\u4ed6\u5011\uff0c\u8a13\u7df4\u5851\u9020\u4ed6\u5011\u751f\u547d\u7684\u4e3b\uff01\u6709\u6642\u5019\u597d\u50cf\u74b0\u5883\u7684\u53d7\u82e6\uff0c\u53cd\u800c\u66f4\u80fd\u5920\u903c\u6211\u5011\u4f86\u5230\u795e\u7684\u9762\u524d\uff1b\u53c8\u597d\u50cf\u5b89\u9038\u66f4\u5bb9\u6613\u4f7f\u6211\u5011\u5fd8\u8a18\u795e\uff0c\u9019\u662f\u4f55\u7b49\u7684\u8af7\u523a\uff01\u6700\u597d\u6211\u5011\u7576\u4e00\u500b\u8a18\u53d6\u6559\u8a13\u7684\u667a\u6167\u4eba\uff0c\u4e0d\u8981\u7b49\u74b0\u5883\u4f86\u63d0\u9192\u6211\u5011\uff0c\u800c\u662f\u6bcf\u5929\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u7518\u5fc3\u9806\u670d\u4f86\u8ddf\u96a8\uff0c\u5f97\u4eab\u5e73\u5b89\u53c8\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 2\uff1a1~10 2\uff1a1 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5f9e\u5409\u7532\u4e0a\u5230\u6ce2\u91d1\uff0c\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u6211\u4f7f\u4f60\u5011\u5f9e\u57c3\u53ca\u4e0a\u4f86\uff0c\u9818\u4f60\u5011\u5230\u6211\u5411\u4f60\u5011 &#8230; <a title=\"2021 &#8211; 08 &#8211; 06 QT \u58eb\u5e2b\u8a18 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-06-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-2%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 06 QT \u58eb\u5e2b\u8a18 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10003,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9949","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9949","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9949"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10003"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}