{"id":6982,"date":"2019-09-26T12:55:45","date_gmt":"2019-09-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6982"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-26-qt-%e8%a9%a9%e7%af%87-121%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-26-qt-%e8%a9%a9%e7%af%87-121%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 09 &#8211; 26 QT \u8a69\u7bc7 121\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 121\uff1a1~8<br \/>\n121\uff1a1 \u6211\u8981\u5411\u5c71\u8209\u76ee\uff1b\u6211\u7684\u5e6b\u52a9\u5f9e\u4f55\u800c\u4f86\uff1f<br \/>\n121\uff1a2 \u6211\u7684\u5e6b\u52a9\u5f9e\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u800c\u4f86\u3002<br \/>\n121\uff1a3 \u4ed6\u5fc5\u4e0d\u53eb\u4f60\u7684\u8173\u6416\u52d5\uff1b\u4fdd\u8b77\u4f60\u7684\u5fc5\u4e0d\u6253\u76f9\uff01<br \/>\n121\uff1a4 \u4fdd\u8b77\u4ee5\u8272\u5217\u7684\uff0c\u4e5f\u4e0d\u6253\u76f9\u4e5f\u4e0d\u7761\u89ba\u3002<br \/>\n121\uff1a5 \u4fdd\u8b77\u4f60\u7684\u662f\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u5728\u4f60\u53f3\u908a\u852d\u5e87\u4f60\u3002<br \/>\n121\uff1a6 \u767d\u65e5\uff0c\u592a\u967d\u5fc5\u4e0d\u50b7\u4f60\uff1b\u591c\u9593\uff0c\u6708\u4eae\u5fc5\u4e0d\u5bb3\u4f60\u3002<br \/>\n121\uff1a7 \u8036\u548c\u83ef\u8981\u4fdd\u8b77\u4f60\uff0c\u514d\u53d7\u4e00\u5207\u7684\u707d\u5bb3\uff1b\u4ed6\u8981\u4fdd\u8b77\u4f60\u7684\u6027\u547d\u3002<br \/>\n121\uff1a8 \u4f60\u51fa\u4f60\u5165\uff0c\u8036\u548c\u83ef\u8981\u4fdd\u8b77\u4f60\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 121\uff1a2 \u6211\u7684\u5e6b\u52a9\u5f9e\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u800c\u4f86\u3002<br \/>\n121\uff1a3 \u4ed6\u5fc5\u4e0d\u53eb\u4f60\u7684\u8173\u6416\u52d5\uff1b\u4fdd\u8b77\u4f60\u7684\u5fc5\u4e0d\u6253\u76f9\uff01<br \/>\n121\uff1a6 \u767d\u65e5\uff0c\u592a\u967d\u5fc5\u4e0d\u50b7\u4f60\uff1b\u591c\u9593\uff0c\u6708\u4eae\u5fc5\u4e0d\u5bb3\u4f60\u3002<br \/>\n121\uff1a7 \u8036\u548c\u83ef\u8981\u4fdd\u8b77\u4f60\uff0c\u514d\u53d7\u4e00\u5207\u7684\u707d\u5bb3\uff1b\u4ed6\u8981\u4fdd\u8b77\u4f60\u7684\u6027\u547d\u3002<br \/>\n121\uff1a8 \u4f60\u51fa\u4f60\u5165\uff0c\u8036\u548c\u83ef\u8981\u4fdd\u8b77\u4f60\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3002<br \/>\n\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69121\u7bc7\u4ecd\u7136\u662f\u4e0a\u884c\u4e4b\u8a69\uff0c\u4ee5\u8272\u5217\u4eba\u4e00\u5e74\u4e09\u6b21\u4e0a\u8036\u8def\u6492\u51b7\u904e\u7bc0\uff0c\u8036\u8def\u6492\u51b7\u6240\u5728\u5730\u932b\u5b89\u5c71\uff0c\u6700\u9ad8807\u516c\u5c3a\u3002\u8a69\u4eba\u4e00\u908a\u722c\u5c71\uff0c\u4e00\u908a\u5c31\u5531\u4e0a\u884c\u4e4b\u8a69\uff0c\u5fc3\u88cf\u5145\u6eff\u6b61\u559c\uff0c\u56e0\u70ba\u8981\u671d\u898b\u6240\u611b\u6155\u7684\u795e\u3002\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u672c\u8eab\u5c31\u5728\u7fa4\u5c71\u74b0\u7e5e\u4e4b\u4e2d\uff0c\u6240\u4ee5\u6709\u300c\u773e\u5c71\u570d\u7e5e\u8036\u8def\u6492\u51b7\u300d\u3002\u5c31\u8ddf\u53f0\u7063\u4e00\u6a23\uff0c\u5f88\u591a\u4eba\u559c\u6b61\u628a\u5076\u50cf\u7684\u5edf\u90fd\u84cb\u5728\u9ad8\u5c71\u4e4b\u4e0a\uff0c\u8a69\u4eba\u4e00\u9762\u722c\u5c71\uff0c\u62ac\u982d\u8209\u76ee\u671b\u5c71\uff0c\u5fc3\u88cf\u601d\u60f3\u96d6\u7136\u6709\u9019\u9ebc\u591a\u795e\u660e\u5076\u50cf\uff0c\u4f46\u662f\u552f\u6709\u8036\u548c\u83ef\u662f\u6211\u5011\u552f\u4e00\u7684\u5e6b\u52a9\u8005\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u662f\u771f\u795e\uff0c\u5275\u9020\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u800c\u4e14\u4e0d\u50cf\u7576\u6642\u5019\u6709\u5076\u50cf\u662f\u9700\u8981\u7761\u89ba\u7684\uff0c\u6211\u5011\u7684\u795e\u300c\u5fc5\u4e0d\u6253\u76f9\uff01\u65e2\u4e0d\u6253\u76f9\u4e5f\u4e0d\u7761\u89ba\u300d\uff0c\u665d\u591c\u770b\u9867\u4fdd\u8b77\u5c6c\u7942\u7684\u5152\u5973\u5011\u3002<\/p>\n<p>\uff082\uff09\u771f\u795e\u300c\u5fc5\u4e0d\u6253\u76f9\u300d\u3001\u300c\u4e5f\u4e0d\u6253\u76f9\u4e5f\u4e0d\u7761\u89ba\u300d\uff0c\u9019\u6709\u4e8c\u500b\u5c64\u9762\u7684\u770b\u6cd5\u3002\u5c0d\u65bc\u90a3\u4e9b\u6642\u5e38\u4ef0\u671b\u795e\u3001\u656c\u754f\u795e\u3001\u7b49\u5019\u795e\u3001\u6d3b\u5728\u795e\u9762\u524d\u7684\u4eba\u4f86\u8aaa\uff0c\u4ed6\u5011\u76f8\u4fe1\u795e\u5fc5\u6642\u6642\u770b\u9867\u4fdd\u8b77\u4ed6\u5011\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u662f\u5efa\u7acb\u5728\u4e0a\u5e1d\u7684\u5c6c\u6027\u8207\u4fe1\u5fc3\u4e4b\u4e0a\uff0c\u56e0\u6b64\u4ed6\u5011\u5fc5\u6703\u7d93\u6b77\u5230\u4e0a\u5e1d\u8d85\u4e4e\u842c\u6709\u7684\u4fdd\u8b77\u8207\u906e\u84cb\u3002\u6708\u4eae\u3001\u592a\u967d\u9019\u88cf\u90fd\u662f\u6bd4\u55bb\u5404\u7a2e\u707d\u5bb3\uff0c\u5728\u795e\u7684\u4fdd\u5b88\u4e4b\u4e0b\uff0c\u5fc5\u4e0d\u80fd\u50b7\u5bb3\u795e\u7684\u5152\u5973\u5011\u3002\u9019\u7fa4\u6709\u4fe1\u5fc3\u7684\u5152\u5973\u5011\uff0c\u4ed6\u5011\u65e2\u77e5\u9053\u795e\u662f\u300c\u7121\u6240\u4e0d\u77e5\u3001\u7121\u6240\u4e0d\u80fd\u3001\u7121\u6240\u4e0d\u5728\u300d\u7684\u795e\uff0c\u4ed6\u5011\u5c31\u6703\u77e5\u9053\u5728\u795e\u9762\u524d\uff0c\u6211\u5011\u7121\u53ef\u96b1\u85cf\uff0c\u662f\u300c\u8d64\u9732\u655e\u958b\u300d\u7684\uff0c\u56e0\u6b64\u6211\u5011\u8981\u7acb\u5fd7\u5728\u795e\u9762\u524d\u6210\u70ba\u300c\u5b8c\u5168\u900f\u660e\u655e\u958b\u300d\u7684\u4eba\uff0c\u6d3b\u5728\u5149\u660e\u4e4b\u4e2d\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u6703\u56e0\u70ba\u656c\u754f\u795e\u800c\u7acb\u523b\u6094\u6539\uff0c\u4e0d\u8b93\u81ea\u5df1\u9032\u5165\u9ed1\u6697\u4e2d\u8207\u795e\u9694\u7d55\u3002\u6211\u5011\u6703\u7acb\u5b9a\u5fc3\u5fd7\u8207\u795e\u8207\u4eba\u6d3b\u5728\u5149\u660e\u4e2d\u76f8\u4ea4\uff0c\u6210\u70ba\u8d8a\u4f86\u8d8a\u900f\u660e\u8207\u655e\u958b\u7684\u4e00\u500b\u4eba\uff0c\u4e0d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u3002\u9019\u5c31\u662f\u771f\u5be6\u7684\u656c\u754f\uff0c\u4e5f\u662f\u771f\u6b63\u7684\u611b\u795e\u611b\u4eba\u3002<\/p>\n<p>\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u76f8\u4fe1\u795e\u662f\u4e0d\u4f11\u606f\u4e0d\u6253\u76f9\uff0c\u9084\u4ee5\u70ba\u795e\u7d93\u5e38\u5728\u7761\u89ba\u6216\u6253\u76f9\uff0c\u56e0\u6b64\u7d93\u5e38\u653e\u81bd\u4f5c\u60e1\uff0c\u76ee\u4e2d\u7121\u795e\u7121\u4eba\uff0c\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\uff0c\u6642\u5019\u5230\u4e86\u795e\u5fc5\u5b9a\u4f38\u624b\u7ba1\u6559\uff0c\u751a\u81f3\u900f\u904e\u5404\u7a2e\u65b9\u5f0f\u4f86\u7149\u6de8\u4ed6\u5011\u7684\u751f\u547d\uff0c\u53eb\u4f5c\u60e1\u7684\u4eba\u6216\u8a31\u80fd\u5920\u9192\u609f\u904e\u4f86\uff0c\u8a8d\u8b58\u771f\u795e\uff0c\u6094\u6539\u5f97\u6551\u3002\u56e0\u6b64\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u8981\u6c7a\u5b9a\u6211\u5011\u662f\u50cf\u8a69\u4eba\u4e00\u6a23\uff0c\u300c\u6d3b\u5728\u795e\u7684\u9762\u524d\u300d\uff0c\u300c\u6d3b\u5728\u5149\u4e2d\u300d\uff0c\u6211\u5011\u5c31\u4e0d\u6562\u5728\u9ed1\u6697\u4e2d\u7e7c\u7e8c\u72af\u7f6a\uff0c\u800c\u4e14\u6703\u4e00\u5fc3\u4ef0\u671b\u795e\uff0c\u9019\u6a23\u7684\u4eba\u5fc5\u5b9a\u6703\u7d93\u6b77\u795e\u4fe1\u5be6\u7684\u4fdd\u8b77\u770b\u9867\u3002\u9084\u662f\u6211\u5011\u63a9\u8033\u76dc\u9234\uff0c\u5c6c\u9748\u773c\u778e\u6d3b\u5728\u7f6a\u60e1\u8207\u9ed1\u6697\u4e4b\u4e2d\uff0c\u4e0d\u656c\u754f\u795e\u53c8\u4e0d\u4fe1\u771f\u7406\uff0c\u4ee5\u81f4\u5e38\u906d\u795e\u7684\u7ba1\u6559\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u670d\u4e8b\u8ecd\u4eba\u7684\u540c\u5de5\u4e00\u8d77\u79b1\u544a\u805a\u6703\uff0c\u611f\u8b1d\u4e3b\u4eba\u96d6\u4e0d\u591a\uff0c\u4f46\u662f\u5927\u5bb6\u540c\u5fc3\u5408\u610f\u70ba\u9580\u5f92\u7684\u7570\u8c61\u79b1\u544a\uff0c\u4f55\u7b49\u7684\u5584\u4f55\u7b49\u7684\u7f8e\uff0c\u4eab\u53d7\u5728\u8056\u9748\u4e2d\u7684\u751c\u7f8e\u5718\u5951\u3002\u53c8\u5230\u7af9\u6771\u69ae\u7e3d\u53c3\u52a0\u91ab\u8b77\u4eba\u54e1\u7684\u5718\u5951\u805a\u6703\uff0c\u9662\u9577\u672c\u8eab\u662f\u8654\u8aa0\u7684\u57fa\u7763\u5f92\uff0c\u53c8\u9080\u674e\u654f\u693f\u7267\u5e2b\u5206\u4eab\u751f\u547d\u4e4b\u9053\uff0c\u6703\u4e2d\u770b\u898b\u8a31\u591a\u8b77\u7406\u4eba\u54e1\u7684\u59ca\u59b9\u71b1\u5207\u79b1\u544a\uff0c\u5728\u8077\u5834\u4e2d\u656c\u62dc\u795e\uff0c\u6e34\u671b\u5728\u8077\u5834\u4e2d\u6d3b\u51fa\u771f\u7406\u8207\u898b\u8b49\uff0c\u5fc3\u4e2d\u6df1\u6df1\u611f\u52d5\u3002\u674e\u7267\u5e2b\u5206\u4eab\u6211\u5011\u8eab\u70ba\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u96a8\u6642\u96a8\u5730\u4fdd\u6301\u8b80\u7d93\u8207\u79b1\u544a\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4ee5\u81f4\u65bc\u4e0d\u7ba1\u6211\u5011\u6d3b\u5728\u4efb\u4f55\u5730\u65b9\uff0c\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\uff0c\u5c31\u662f\u70ba\u4e3b\u767c\u5149\uff0c\u9019\u624d\u662f\u898b\u8b49\u795e\uff0c\u611f\u8b1d\u4e3b\u9019\u4e9b\u5206\u4eab\u7684\u5167\u5bb9\u8207\u6211\u5011\u4e0d\u65b7\u63a8\u5ee3\u5bb6\u8077\u5834\u6559\u6703\u8207\u9ed8\u60f3\u8056\u7d93\u6d3b\u51fa\u9580\u5f92\u7684\u898b\u8b49\u7570\u8c61\u4e0d\u8b00\u800c\u5408\uff01\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u8981\u66f4\u5106\u9192\u6d3b\u5728\u795e\u9762\u524d\uff0c\u8207\u4e3b\u9023\u7d50\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u63a5\u53d7\u795e\u7684\u4fdd\u8b77\uff01\u800c\u4e0d\u662f\u6d3b\u5728\u6096\u9006\u8207\u9ed1\u6697\u4e4b\u4e2d\uff0c\u8207\u795e\u9694\u7d55\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 121\uff1a1~8 121\uff1a1 \u6211\u8981\u5411\u5c71\u8209\u76ee\uff1b\u6211\u7684\u5e6b\u52a9\u5f9e\u4f55\u800c\u4f86\uff1f 121\uff1a2 \u6211\u7684\u5e6b\u52a9\u5f9e\u9020\u5929\u5730\u7684\u8036\u548c\u83ef\u800c\u4f86\u3002 &#8230; <a title=\"2019 &#8211; 09 &#8211; 26 QT \u8a69\u7bc7 121\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-26-qt-%e8%a9%a9%e7%af%87-121%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 26 QT \u8a69\u7bc7 121\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7090,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6982","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6982","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6982"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6982\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7090"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}