{"id":15042,"date":"2023-11-26T00:00:55","date_gmt":"2023-11-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15042"},"modified":"2023-11-27T02:42:32","modified_gmt":"2023-11-26T18:42:32","slug":"2023-11-26-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-1%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-26-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-1%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 11 \u2013 26 QT  \u897f\u756a\u4e9e\u66f8 1\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u897f\u756a\u4e9e\u66f8 1\uff1a1~13<br \/>\n1\uff1a1 \u7576\u7336\u5927\u738b\u4e9e\u5011\u7684\u5152\u5b50\u7d04\u897f\u4e9e\u5728\u4f4d\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5e0c\u897f\u5bb6\u7684\u7384\u5b6b\uff0c\u4e9e\u746a\u5229\u96c5\u7684\u66fe\u5b6b\uff0c\u57fa\u5927\u5229\u7684\u5b6b\u5b50\uff0c\u53e4\u793a\u7684\u5152\u5b50\u897f\u756a\u96c5\u3002<br \/>\n1\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u5f9e\u5730\u4e0a\u9664\u6ec5\u842c\u985e\u3002<br \/>\n1\uff1a3 \u6211\u5fc5\u9664\u6ec5\u4eba\u548c\u7272\u755c\uff0c\u8207\u7a7a\u4e2d\u7684\u9ce5\u3001\u6d77\u88cf\u7684\u9b5a\uff0c\u4ee5\u53ca\u7d46\u8173\u77f3\u548c\u60e1\u4eba\uff1b\u6211\u5fc5\u5c07\u4eba\u5f9e\u5730\u4e0a\u526a\u9664\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a4 \u6211\u5fc5\u4f38\u624b\u653b\u64ca\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u4e5f\u5fc5\u5f9e\u9019\u5730\u65b9\u526a\u9664\u6240\u5269\u4e0b\u7684\u5df4\u529b\uff0c\u4e26\u57fa\u746a\u6797\u7684\u540d\u548c\u796d\u53f8\uff0c<br \/>\n1\uff1a5 \u8207\u90a3\u4e9b\u5728\u623f\u9802\u4e0a\u656c\u62dc\u5929\u4e0a\u842c\u8c61\u7684\uff0c\u4e26\u90a3\u4e9b\u656c\u62dc\u8036\u548c\u83ef\u6307\u8457\u4ed6\u8d77\u8a93\uff0c\u53c8\u6307\u8457\u746a\u52d2\u582a\u8d77\u8a93\u7684\uff0c<br \/>\n1\uff1a6 \u8207\u90a3\u4e9b\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u8036\u548c\u83ef\u7684\uff0c\u548c\u4e0d\u5c0b\u6c42\u8036\u548c\u83ef\u4e5f\u4e0d\u8a2a\u554f\u4ed6\u7684\u3002<br \/>\n1\uff1a7 \u4f60\u8981\u5728\u4e3b\u8036\u548c\u83ef\u9762\u524d\u975c\u9ed8\u7121\u8072\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u5feb\u5230\u3002\u8036\u548c\u83ef\u5df2\u7d93\u9810\u5099\u796d\u7269\uff0c\u5c07\u4ed6\u7684\u5ba2\u5206\u5225\u70ba\u8056\u3002<br \/>\n1\uff1a8 \u5230\u4e86\u6211\u2500\u8036\u548c\u83ef\u737b\u796d\u7684\u65e5\u5b50\uff0c\u5fc5\u61f2\u7f70\u9996\u9818\u548c\u738b\u5b50\uff0c\u4e26\u4e00\u5207\u7a7f\u5916\u90a6\u8863\u670d\u7684\u3002<br \/>\n1\uff1a9 \u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u61f2\u7f70\u4e00\u5207\u8df3\u904e\u9580\u6abb\u3001\u5c07\u5f37\u66b4\u548c\u8a6d\u8a50\u5f97\u4f86\u4e4b\u7269\u5145\u6eff\u4e3b\u4eba\u623f\u5c4b\u7684\u3002<br \/>\n1\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u7576\u90a3\u65e5\uff0c\u5f9e\u9b5a\u9580\u5fc5\u767c\u51fa\u60b2\u54c0\u7684\u8072\u97f3\uff0c\u5f9e\u4e8c\u57ce\u767c\u51fa\u54c0\u865f\u7684\u8072\u97f3\uff0c\u5f9e\u5c71\u9593\u767c\u51fa\u5927\u7834\u88c2\u7684\u97ff\u8072\u3002<br \/>\n1\uff1a11 \u746a\u9769\u63d0\u65bd\u7684\u5c45\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u54c0\u865f\uff0c\u56e0\u70ba\u8fe6\u5357\u7684\u5546\u6c11\u90fd\u6ec5\u4ea1\u4e86\uff01\u51e1\u642c\u904b\u9280\u5b50\u7684\u90fd\u88ab\u526a\u9664\u3002<br \/>\n1\uff1a12 \u90a3\u6642\uff0c\u6211\u5fc5\u7528\u71c8\u5de1\u67e5\u8036\u8def\u6492\u51b7\uff1b\u6211\u5fc5\u61f2\u7f70\u90a3\u4e9b\u5982\u9152\u5728\u6e23\u6ed3\u4e0a\u6f84\u6e05\u7684\uff1b\u4ed6\u5011\u5fc3\u88cf\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u4e0d\u964d\u798f\uff0c\u4e5f\u4e0d\u964d\u798d\u3002<br \/>\n1\uff1a13 \u4ed6\u5011\u7684\u8ca1\u5bf6\u5fc5\u6210\u70ba\u63a0\u7269\uff1b\u4ed6\u5011\u7684\u623f\u5c4b\u5fc5\u8b8a\u70ba\u8352\u5834\u3002\u4ed6\u5011\u5fc5\u5efa\u9020\u623f\u5c4b\uff0c\u537b\u4e0d\u5f97\u4f4f\u5728\u5176\u5167\uff1b\u683d\u7a2e\u8461\u8404\u5712\uff0c\u537b\u4e0d\u5f97\u559d\u6240\u51fa\u7684\u9152\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u756a 1\uff1a6 \u8207\u90a3\u4e9b\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u8036\u548c\u83ef\u7684\uff0c\u548c\u4e0d\u5c0b\u6c42\u8036\u548c\u83ef\u4e5f\u4e0d\u8a2a\u554f\u4ed6\u7684\u3002<br \/>\n1\uff1a7 \u4f60\u8981\u5728\u4e3b\u8036\u548c\u83ef\u9762\u524d\u975c\u9ed8\u7121\u8072\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u5feb\u5230\u3002\u8036\u548c\u83ef\u5df2\u7d93\u9810\u5099\u796d\u7269\uff0c\u5c07\u4ed6\u7684\u5ba2\u5206\u5225\u70ba\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u897f\u756a\u96c5\u662f\u5728\u7d04\u897f\u4e9e\u4f5c\u738b\u671f\u9593\u7684\u5148\u77e5\uff0c\u5728\u5377\u9996\u5148\u77e5\u8a73\u7d30\u5730\u8a34\u8aaa\u4e86\u81ea\u5df1\u7684\u5bb6\u8b5c\u548c\u670d\u4e8b\u7684\u6642\u671f\u3002\u5728\u9019\u500b\u6558\u8ff0\u4e2d\uff0c\u63d0\u5230\u4ed6\u662f\u5e0c\u897f\u5bb6\u7684\u5143\u5b6b\uff0c\u9019\u500b\u5e0c\u897f\u5bb6\u662f\u5426\u5373\u570b\u738b\uff0c\u4e0d\u5f97\u800c\u77e5\u3002\u300c\u897f\u756a\u96c5\u300d\u610f\u6307\u300c\u8036\u548c\u83ef\u6240\u96b1\u85cf\u7684\u6216\u6240\u73cd\u85cf\u7684\u300d\uff0c\u4ee5\u898b\u8b49\u795e\u4fdd\u5b88\u7684\u80fd\u529b\u3002\u897f\u756a\u96c5\u66f8\u662f\u4ee5\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\u70ba\u4e3b\u984c\uff0c\u547c\u7c72\u767e\u59d3\u6094\u6539\u8f49\u5411\u795e\u3002<\/p>\n<p>\uff081\uff09v2~6\u900f\u904e\u5148\u77e5\u5ba3\u544a\u5be9\u5224\uff0c\u795e\u8981\u5f9e\u5730\u4e0a\u300c\u9664\u6ec5\u842c\u985e\uff1a\u6211\u5fc5\u9664\u6ec5\u4eba\u548c\u7272\u755c\uff0c\u8207\u7a7a\u4e2d\u7684\u9ce5\u3001\u6d77\u88cf\u7684\u9b5a\uff0c\u4ee5\u53ca\u7d46\u8173\u77f3\u548c\u60e1\u4eba\uff1b\u6211\u5fc5\u5c07\u4eba\u5f9e\u5730\u4e0a\u526a\u9664\u3002\u300d\uff08v2~3\uff09\u9019\u662f\u56e0\u70ba\u795e\u7684\u9078\u6c11\u4e0d\u5c08\u5fc3\u8ddf\u96a8\u795e\uff0c\u537b\u8f49\u53bb\u62dc\u5076\u50cf\u3002\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u5b7d\uff0c\u5305\u62ec\uff1a<br \/>\n\u4e00\u3001\u62dc\u5076\u50cf\uff1a\u300c\u6211\u5fc5\u4f38\u624b\u653b\u64ca\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u4e00\u5207\u5c45\u6c11\uff0c\u4e5f\u5fc5\u5f9e\u9019\u5730\u65b9\u526a\u9664\u6240\u5269\u4e0b\u7684\u5df4\u529b\uff0c\u4e26\u57fa\u746a\u6797\u7684\u540d\u548c\u796d\u53f8\u300d\uff08v4\uff09\uff0c\u56e0\u70ba\u5be9\u5224\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u3002\u5728\u897f\u756a\u96c5\u7684\u6642\u4ee3\uff0c\u7d04\u897f\u4e9e\u7684\u5b97\u6559\u6539\u9769\u5df2\u6709\u76f8\u7576\u7684\u6210\u6548\uff0c\u5df4\u529b\u7570\u6559\u7684\u529b\u91cf\u5df2\u7d93\u524a\u5f31\u4e86\uff0c\u4f46\u9084\u6709\u5269\u4e0b\u90a3\u4e9b\u62dc\u5076\u50cf\u656c\u5949\u5df4\u529b\u7684\u4eba<br \/>\n\u4e8c\u3001\u8173\u8e0f\u5169\u689d\u8239\uff1a\u300c\u90a3\u4e9b\u5728\u623f\u9802\u4e0a\u656c\u62dc\u5929\u4e0a\u842c\u8c61\u7684\uff0c\u4e26\u90a3\u4e9b\u656c\u62dc\u8036\u548c\u83ef\u6307\u8457\u4ed6\u8d77\u8a93\uff0c\u53c8\u6307\u8457\u746a\u52d2\u582a\u8d77\u8a93\u7684\u3002\u300d\uff08v5\uff09\u795e\u7684\u767e\u59d3\u4e2d\uff0c\u53c8\u62dc\u795e\u53c8\u62dc\u9b3c\u7684\uff0c\u8173\u8e0f\u5169\u689d\u8239\uff0c\u5c31\u50cf\u4eba\u5728\u5a5a\u59fb\u4e4b\u5916\u53c8\u627e\u4e86\u5c0f\u4e09\u5c0f\u56db\u4e00\u6a23\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002<br \/>\n\u4e09\u3001\u4e0d\u5c08\u5fc3\u8ddf\u5f9e\u795e\u7684\u4eba\uff1a\u300c\u8207\u90a3\u4e9b\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u8036\u548c\u83ef\u7684\uff0c\u548c\u4e0d\u5c0b\u6c42\u8036\u548c\u83ef\u4e5f\u4e0d\u8a2a\u554f\u4ed6\u7684\u3002\u300d\uff08v6\uff09\u795e\u9020\u4e16\u4eba\u53c8\u6551\u4e16\u4eba\uff0c\u4e43\u662f\u8207\u795e\u6709\u89aa\u5bc6\u4e14\u9806\u670d\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u8981\u4eba\u300c\u5c08\u9867\u81ea\u5df1\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u5c0d\u795e\u300c\u4e0d\u5c0b\u6c42\u4e5f\u4e0d\u8a2a\u554f\u300d\uff0c\u9019\u662f\u5927\u7f6a\u3002<br \/>\n\u56db\u3001\u5be9\u5224\u8981\u5f9e\u9818\u8896\u958b\u59cb\uff1a\u300c\u9996\u9818\u548c\u738b\u5b50\uff0c\u4e26\u4e00\u5207\u7a7f\u5916\u90a6\u8863\u670d\u7684\u300d\uff08v8\uff09\u9019\u5305\u62ec\u767e\u59d3\u4e2d\u7684\u9818\u8896\u8207\u8cb4\u65cf\uff1b\u300c\u7a7f\u5916\u90a6\u8863\u670d\u7684\u300d\u53ef\u80fd\u6307\u6709\u9322\u4eba\u3001\u6216\u662f\u656c\u62dc\u5916\u90a6\u5076\u50cf\u7684\u796d\u53f8\u3002\u300c\u4ed6\u5011\u4ed7\u52e2\u6b3a\u4eba\uff0c\u6feb\u7528\u6b0a\u529b\u63a0\u596a\u8ca1\u7269\uff0c\u53c8\u501a\u9760\u5916\u570b\u52e2\u529b\uff0c\u6548\u6cd5\u5916\u90a6\u98a8\u4fd7\uff0c\u4eab\u7528\u5962\u83ef\u7684\u7570\u570b\u5546\u54c1\uff0c\u751a\u81f3\u819c\u62dc\u5916\u62dc\u5076\u50cf\u3002\u300d\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<br \/>\n\u4e94\u3001\u6548\u6cd5\u5916\u90a6\u4eba\uff1a\u300c\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u61f2\u7f70\u4e00\u5207\u8df3\u904e\u9580\u6abb\u3001\u5c07\u5f37\u66b4\u548c\u8a6d\u8a50\u5f97\u4f86\u4e4b\u7269\u5145\u6eff\u4e3b\u4eba\u623f\u5c4b\u7684\u3002\u300d\uff08v9\uff09\u300c\u8df3\u904e\u9580\u6abb\u300d\u7684\u610f\u601d\u4e0d\u80fd\u78ba\u5b9a\uff0c\u53ef\u80fd\u6307\u6548\u6cd5\u975e\u5229\u58eb\u4eba\u4e0d\u8e0f\u5927\u889e\u5edf\u9580\u6abb\u7684\u8ff7\u4fe1\u884c\u70ba\uff08\u6492\u4e0a5\uff1a4~5\uff09\u3001\u300c\u4e3b\u4eba\u623f\u5c4b\u300d\u53ef\u80fd\u6307\u5047\u795e\u7684\u5edf\u5b87\u3002<\/p>\n<p>\uff082\uff09\u795e\u7684\u5be9\u5224\u81e8\u5230\uff1a<br \/>\n\u4e00\u3001\u900f\u904e\u5916\u90a6\u4eba\u7684\u653b\u64ca\u4f86\u5be9\u5224\uff08v10~11\uff09\uff1a\u9019\u662f\u9810\u8a00\u7576\u5916\u90a6\u4eba\u4fb5\u7565\u7336\u5927\u6642\uff0c\u6240\u6709\u5728\u9b5a\u9580\u8cb7\u8ce3\u7684\u5546\u4eba\uff0c\u4ee5\u53ca\u5978\u8a50\u5716\u5229\u3001\u4ee5\u66b4\u529b\u548c\u6b3a\u9a19\u596a\u5f97\u6eff\u5c4b\u8ca1\u7269\u7684\u4eba\uff0c\u90fd\u5fc5\u75db\u54ed\u54c0\u865f\u3002<br \/>\n\u4e8c\u3001\u70ba\u7149\u6de8\u4eba\u5fc3\u7684\u7f6a\u60e1\u6557\u58de\uff1a\u300c\u90a3\u6642\uff0c\u6211\u5fc5\u7528\u71c8\u5de1\u67e5\u8036\u8def\u6492\u51b7\uff1b\u6211\u5fc5\u61f2\u7f70\u90a3\u4e9b\u5982\u9152\u5728\u6e23\u6ed3\u4e0a\u6f84\u6e05\u7684\uff1b\u4ed6\u5011\u5fc3\u88cf\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u4e0d\u964d\u798f\uff0c\u4e5f\u4e0d\u964d\u798d\u3002\u300d\uff08v12\uff09\u7d93\u6587\u4e2d\u300c\u5982\u9152\u5728\u6e23\u6ed3\u4e0a\u6f84\u6e05\u7684\u300d\uff0c\u539f\u6587\u662f\u300c\u5982\u9152\u6d6e\u5728\u6e23\u6ed3\u4e0a\u7684\u300d\u3002\u300c\u6e23\u6ed3\u300d\u6307\u9152\u767c\u9175\u4ee5\u5f8c\u7684\u6c89\u6fb1\u7269\uff0c\u9019\u4e9b\u6c89\u6fb1\u7269\u6703\u7e7c\u7e8c\u767c\u9175\uff0c\u6162\u6162\u51dd\u6210\u81a0\u72c0\u3001\u6c89\u6fb1\u74f6\u5e95\u4e0d\u52d5\uff0c\u6bd4\u55bb\u751f\u6d3b\u5b89\u9038\u3001\u5c0d\u795e\u51b7\u6de1\u7684\u4eba\u3002\u4ed6\u5011\u96d6\u7136\u627f\u8a8d\u795e\u7684\u5b58\u5728\uff0c\u4f46\u537b\u5426\u8a8d\u795e\u6703\u5e72\u9810\u6b77\u53f2\uff0c\u8a8d\u70ba\u795e\u300c\u5fc5\u4e0d\u964d\u798f\uff0c\u4e5f\u4e0d\u964d\u798d\u300d\u3002\u5c0d\u65bc\u9019\u4e9b\u4eba\uff0c\u795e\u537b\u8981\u7279\u5225\u300c\u7528\u71c8\u5de1\u67e5\u8036\u8def\u6492\u51b7\u300d\uff0c\u5f9e\u7942\u7684\u767e\u59d3\u4e2d\u9593\u4ed4\u7d30\u627e\u51fa\u4e26\u61f2\u7f70\u9019\u4e9b\u4eba\uff0c\u8b93\u4ed6\u5011\u6240\u770b\u4e2d\u3001\u8ffd\u6c42\u7684\u8ca1\u5bf6\u623f\u5c4b\uff0c\u6700\u7d42\u6210\u70ba\u767d\u767d\u8f9b\u82e6\u7684\u4e00\u5834\u865b\u7a7a\uff08v13\uff09\u3002\u56e0\u70ba\u6700\u59a8\u7919\u795e\u7684\u8a08\u756b\u7684\uff0c\u4e26\u975e\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u800c\u662f\u767e\u59d3\u7684\u51b7\u6f20\uff1b\u92ea\u6210\u901a\u5f80\u5730\u7344\u4e4b\u8def\u7684\u4e3b\u8981\u6750\u6599\uff0c\u4e26\u975e\u300c\u58de\u4eba\u300d\u7684\u80e1\u4f5c\u975e\u70ba\uff0c\u800c\u662f\u300c\u597d\u4eba\u300d\u7684\u7121\u52d5\u65bc\u8877\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u628a\u6e23\u5b50\u4e0a\u7684\u9152\u5012\u51fa\u4f86\uff0c\u4e5f\u4ee3\u8868\u662f\u4e00\u7a2e\u300c\u7149\u6de8\u300d\u7684\u904e\u7a0b\u3002\u5c0d\u65bc\u7f6a\u60e1\uff0c\u4e0a\u5e1d\u5fc5\u8981\u964d\u7f70\u3001\u5fc5\u8981\u900f\u904e\u5be9\u5224\u3001\u5211\u7f70\uff0c\u5e36\u4f86\u6f54\u6de8\u7684\u6548\u679c\u3002<\/p>\n<p>\u4eca\u5929\u6574\u6bb5\u7d93\u6587\u4e2d\u63d0\u5230\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff0c\u5305\u62ec\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u5feb\u5230\u300d\uff08v7\uff09\u3001\u300c\u5230\u4e86\u6211\u2500\u8036\u548c\u83ef\u737b\u796d\u7684\u65e5\u5b50\u300d\uff08v8\uff09\u3001\u300c\u5230\u90a3\u65e5\u300d\uff08v9\uff09\u3001\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u7576\u90a3\u65e5\u300d\uff08v10\uff09\u3001\u300c\u90a3\u6642\u300d\uff08v12\uff09\u3002\u8b49\u660e\u4e86\u795e\u5be9\u5224\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u5b9a\u597d\u4e86\u300c\u65e5\u5b50\u300d\u8207\u300c\u6642\u8fb0\u300d\u3002\u540c\u6642\u53c8\u591a\u6b21\u5f37\u8abf\uff1a\u300c\u6211\u5fc5\u5f9e\u300d\u3001\u300c\u6211\u5fc5\u9664\u6ec5\u300d\u3001\u300c\u6211\u5fc5\u5c07\u300d\u3001\u300c\u6211\u5fc5\u4f38\u624b\u300d\u3001\u300c\u5fc5\u61f2\u7f70\u300d\uff0c\u4e5f\u986f\u51fa\u795e\u7684\u6c7a\u5fc3\u8207\u5b9a\u610f\u3002\u53ef\u7b11\u7684\u662f\uff0c\u4eba\u4e5f\u81ea\u4ee5\u70ba\u662f\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u4e0d\u964d\u798f\uff0c\u4e5f\u4e0d\u964d\u798d\u3002\u300d\uff08v12\uff09\u6240\u4ee5\u6eff\u5fc3\u7e7c\u7e8c\u4f5c\u60e1\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u53c8\u66f4\u52a0\u60f9\u795e\u5fff\u6012\u3002<\/p>\n<p>v7\u300c\u4f60\u8981\u5728\u4e3b\u8036\u548c\u83ef\u9762\u524d\u975c\u9ed8\u7121\u8072\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u5feb\u5230\u3002\u8036\u548c\u83ef\u5df2\u7d93\u9810\u5099\u796d\u7269\uff0c\u5c07\u4ed6\u7684\u5ba2\u5206\u5225\u70ba\u8056\u3002\u300d\u795e\u7684\u796d\u7269\u5c31\u662f\u300c\u7f6a\u60e1\u6096\u9006\u7684\u767e\u59d3\u300d\uff0c\u795e\u7684\u5ba2\uff0c\u5c31\u662f\u795e\u8981\u5dee\u9063\u4f86\u5be9\u5224\u4ee5\u8272\u5217\u4eba\u7684\u5916\u90a6\u4eba\u3002\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u5be9\u5224\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u537b\u8981\u4eba\u300c\u5728\u4e3b\u8036\u548c\u83ef\u9762\u524d\u975c\u9ed8\u7121\u8072\u300d\u3002\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u9019\u65e5\u5b50\u662f\u4e00\u500b\u6094\u6539\u8207\u5f97\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u56e0\u70ba\u7fa9\u4eba\u4ef0\u671b\u795e\u7684\u516c\u7fa9\u5f70\u986f\uff1b\u5c0d\u65bc\u7f6a\u4eba\u800c\u8a00\uff0c\u537b\u662f\u54c0\u54ed\u8207\u6bc0\u6ec5\u7684\u65e5\u5b50\u3002\u4ed6\u5011\u6839\u672c\u4e0d\u5728\u4e4e\u795e\uff0c\u4e0d\u76f8\u4fe1\u795e\u6703\u5728\u610f\u9019\u4e00\u5207\uff0c\u4e5f\u4e0d\u76f8\u4fe1\u795e\u6703\u51fa\u624b\u5be9\u5224\uff0c\u4ee5\u81f4\u65bc\u7e7c\u7e8c\u4f5c\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u9ed8\u60f3\u7684\u611f\u52d5\uff0c\u904e\u53bb\u6211\u61c9\u8a72\u662f\u5c6c\u65bc\u975e\u5e38\u81ea\u6211\u4e2d\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u6bcf\u6b21\u8b80\u820a\u7d04\uff0c\u6216\u662f\u8b80\u5230\u795e\u7684\u5be9\u5224\uff0c\u7e3d\u662f\u89ba\u5f97\u5bb3\u6015\u8207\u9003\u907f\uff0c\u4e0d\u80fd\u9762\u5c0d\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u4e7e\u8106\u9d15\u9ce5\u5fc3\u614b\u5047\u88dd\u6c92\u770b\u5230\uff0c\u6216\u662f\u6839\u672c\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u4ee5\u70ba\u795e\u4e0d\u7ba1\u4e8b\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u4e0d\u964d\u798f\uff0c\u4e5f\u4e0d\u964d\u798d\u3002\u300d\u7e7c\u7e8c\u6d3b\u5728\u6211\u884c\u6211\u7d20\u88cf\u9762\u3002\u6162\u6162\u8b80\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u96d6\u7136\u6211\u9084\u662f\u5929\u5929\u8207\u8001\u6211\u722d\u6230\uff0c\u4f46\u6bd4\u8f03\u63a5\u53d7\u795e\u7684\u516c\u7fa9\u5fc5\u6703\u5f70\u986f\uff0c\u795e\u7684\u6148\u611b\u4e0d\u662f\u775c\u96bb\u773c\u9589\u96bb\u773c\uff0c\u800c\u662f\u795e\u7684\u5fcd\u8010\u7b49\u5019\u7f6a\u4eba\u6094\u6539\u3002\u5373\u4f7f\u5728\u5be9\u5224\u4e4b\u4e2d\uff0c\u5be9\u5224\u662f\u70ba\u7149\u6de8\u3001\u70ba\u62ef\u6551\u9858\u610f\u6094\u6539\u7684\u7fa9\u4eba\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\u3002\u6bc0\u6ec5\u53ea\u662f\u6bc0\u6ec5\u7834\u58de\u516c\u7fa9\uff0c\u8207\u903c\u8feb\u7fa9\u4eba\u7684\u4ec7\u6575\u8207\u7f6a\u60e1\u3002\u6211\u5011\u82e5\u662f\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\uff0c\u7406\u7576\u4e00\u7121\u6240\u61fc\uff0c\u56e0\u70ba\u6211\u5011\u662f\u88ab\u62ef\u6551\u7684\u5c0d\u8c61\uff1b\u4f46\u5982\u679c\u662f\u81ea\u6211\u4e2d\u5fc3\u76ee\u4e2d\u7121\u795e\u7684\u4eba\uff0c\u6050\u6015\u6211\u5011\u9700\u8981\u91cd\u65b0\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u8d81\u65e9\u9192\u609f\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u897f\u756a\u4e9e\u66f8 1\uff1a1~13 1\uff1a1 \u7576\u7336\u5927\u738b\u4e9e\u5011\u7684\u5152\u5b50\u7d04\u897f\u4e9e\u5728\u4f4d\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5e0c\u897f\u5bb6\u7684\u7384\u5b6b\uff0c\u4e9e\u746a\u5229\u96c5\u7684\u66fe\u5b6b &#8230; <a title=\"2023 \u2013 11 \u2013 26 QT  \u897f\u756a\u4e9e\u66f8 1\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-26-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-1%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 26 QT  \u897f\u756a\u4e9e\u66f8 1\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15045,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15042","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15042","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15042"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15042\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15045"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15042"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15042"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15042"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}