{"id":7987,"date":"2020-05-18T12:55:45","date_gmt":"2020-05-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7987"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-20%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-20%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 05 &#8211; 18 QT \u7533\u547d\u8a18 20\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 20\uff1a1~9<br \/>\n20\uff1a1 \u300c\u4f60\u51fa\u53bb\u8207\u4ec7\u6575\u722d\u6230\u7684\u6642\u5019\uff0c\u770b\u898b\u99ac\u5339\u3001\u8eca\u8f1b\uff0c\u4e26\u6709\u6bd4\u4f60\u591a\u7684\u4eba\u6c11\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff0c\u56e0\u70ba\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u7684\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8207\u4f60\u540c\u5728\u3002<br \/>\n20\uff1a2 \u4f60\u5011\u5c07\u8981\u4e0a\u9663\u7684\u6642\u5019\uff0c\u796d\u53f8\u8981\u5230\u767e\u59d3\u9762\u524d\u5ba3\u544a<br \/>\n20\uff1a3 \u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u807d\uff0c\u4f60\u5011\u4eca\u65e5\u5c07\u8981\u8207\u4ec7\u6575\u722d\u6230\uff0c\u4e0d\u8981\u81bd\u602f\uff0c\u4e0d\u8981\u61fc\u6015\u6230\u5162\uff0c\u4e5f\u4e0d\u8981\u56e0\u4ed6\u5011\u9a5a\u6050\uff1b<br \/>\n20\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u8207\u4f60\u5011\u540c\u53bb\uff0c\u8981\u70ba\u4f60\u5011\u8207\u4ec7\u6575\u722d\u6230\uff0c\u62ef\u6551\u4f60\u5011\u3002\u300f<br \/>\n20\uff1a5 \u5b98\u9577\u4e5f\u8981\u5c0d\u767e\u59d3\u5ba3\u544a\u8aaa\uff1a\u300e\u8ab0\u5efa\u9020\u623f\u5c4b\uff0c\u5c1a\u672a\u5949\u737b\uff0c\u4ed6\u53ef\u4ee5\u56de\u5bb6\u53bb\uff0c\u6050\u6015\u4ed6\u9663\u4ea1\uff0c\u5225\u4eba\u53bb\u5949\u737b\u3002<br \/>\n20\uff1a6 \u8ab0\u7a2e\u8461\u8404\u5712\uff0c\u5c1a\u672a\u7528\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4ed6\u53ef\u4ee5\u56de\u5bb6\u53bb\uff0c\u6050\u6015\u4ed6\u9663\u4ea1\uff0c\u5225\u4eba\u53bb\u7528\u3002<br \/>\n20\uff1a7 \u8ab0\u8058\u5b9a\u4e86\u59bb\uff0c\u5c1a\u672a\u8fce\u5a36\uff0c\u4ed6\u53ef\u4ee5\u56de\u5bb6\u53bb\uff0c\u6050\u6015\u4ed6\u9663\u4ea1\uff0c\u5225\u4eba\u53bb\u5a36\u3002\u300f<br \/>\n20\uff1a8 \u5b98\u9577\u53c8\u8981\u5c0d\u767e\u59d3\u5ba3\u544a\u8aaa\uff1a\u300e\u8ab0\u61fc\u6015\u81bd\u602f\uff0c\u4ed6\u53ef\u4ee5\u56de\u5bb6\u53bb\uff0c\u6050\u6015\u4ed6\u5f1f\u5144\u7684\u5fc3\u6d88\u5316\uff0c\u548c\u4ed6\u4e00\u6a23\u3002\u300f<br \/>\n20\uff1a9 \u5b98\u9577\u5c0d\u767e\u59d3\u5ba3\u544a\u5b8c\u4e86\uff0c\u5c31\u7576\u6d3e\u8ecd\u9577\u7387\u9818\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 20\uff1a3 \u8aaa\uff1a\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u807d\uff0c\u4f60\u5011\u4eca\u65e5\u5c07\u8981\u8207\u4ec7\u6575\u722d\u6230\uff0c\u4e0d\u8981\u81bd\u602f\uff0c\u4e0d\u8981\u61fc\u6015\u6230\u5162\uff0c\u4e5f\u4e0d\u8981\u56e0\u4ed6\u5011\u9a5a\u6050\u3002<br \/>\n20\uff1a4 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u8207\u4f60\u5011\u540c\u53bb\uff0c\u8981\u70ba\u4f60\u5011\u8207\u4ec7\u6575\u722d\u6230\uff0c\u62ef\u6551\u4f60\u5011\u3002<br \/>\n20\uff1a8 \u5b98\u9577\u53c8\u8981\u5c0d\u767e\u59d3\u5ba3\u544a\u8aaa\uff1a\u8ab0\u61fc\u6015\u81bd\u602f\uff0c\u4ed6\u53ef\u4ee5\u56de\u5bb6\u53bb\uff0c\u6050\u6015\u4ed6\u5f1f\u5144\u7684\u5fc3\u6d88\u5316\uff0c\u548c\u4ed6\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u4ee5\u8272\u5217\u6c11\u9032\u5165\u8fe6\u5357\uff0c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u547d\u4ee4\uff0c\u4e5f\u662f400\u591a\u5e74\u524d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u61c9\u8a31\u9810\u8a00\u7684\u5be6\u73fe\u3002\u4f46\u7b2c\u4e00\u4ee3\u7684\u767e\u59d3\u537b\u5931\u6557\u4e86\uff0c\u73fe\u5728\u6469\u897f\u6b63\u9762\u5c0d\u8457\u4e0b\u4e00\u4ee3\u767e\u59d3\u300c\u91cd\u7533\u300d\u5f8b\u6cd5\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<\/p>\n<p>\u7b2c\u4e00\u3001\u9032\u5165\u8fe6\u5357\u5730\u7684\u722d\u6230\uff0c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u547d\u4ee4\uff0c\u6240\u4ee5\u9019\u5834\u6230\u5f79\uff0c\u4e0d\u55ae\u662f\u5c6c\u65bc\u4ee5\u8272\u5217\u4eba\u7684\u6230\u5f79\uff0c\u66f4\u662f\u5c6c\u795e\u5c6c\u9748\u7684\u722d\u6230\u3002\u300c\u4e0d\u8981\u6015\u4ed6\u5011\uff0c\u56e0\u70ba\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u7684\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8207\u4f60\u540c\u5728\u3002\u300d\u795e\u4e0d\u4f46\u8207\u4eba\u540c\u5728\uff0c\u800c\u4e14\u300c\u796d\u53f8\u5230\u767e\u59d3\u9762\u524d\u5ba3\u544a\u300d\uff0c\u796d\u53f8\u662f\u8d70\u5728\u8ecd\u968a\u7684\u524d\u9762\u7684\uff0c\u6709\u9ede\u985e\u4f3c\u7f8e\u570b\u7684\u8ecd\u7267\u4e00\u6a23\u3002\u70ba\u4ec0\u9ebc\u6469\u897f\u9700\u8981\u4e00\u518d\u8b1b\uff1a\u300c\u4e0d\u8981\u81bd\u602f\uff0c\u4e0d\u8981\u61fc\u6015\u6230\u5162\uff0c\u4e5f\u4e0d\u8981\u56e0\u4ed6\u5011\u9a5a\u6050\u300d\uff0c\u5be6\u5728\u662f\u56e0\u70ba\uff1a\u4ed6\u5011\u7684\u8eab\u6750\u9ad8\u5927\u3001\u57ce\u6c60\u5805\u56fa\uff0c\u9084\u770b\u898b\u99ac\u5339\u3001\u8eca\u8f1b\uff0c\u4ee5\u53ca\u6bd4\u4f60\u5011\u591a\u7684\u4eba\u6c11\u3002\u9019\u88cf\u5f88\u591a\u4eba\u5176\u5be6\u5be6\u5728\u4e0d\u61c2\uff0c\u5c31\u50cf\u4eca\u5929\u5982\u679c\u4e0a\u5e1d\u547c\u53ec\u4e00\u500b\u4eba\u8981\u53bb\u5ba3\u6559\uff0c\u6216\u662f\u8981\u53bb\u670d\u4e8b\uff0c\u4e00\u822c\u4eba\u5927\u6982\u5fc3\u88cf\u60f3\u7684\u5c31\u662f\u65e2\u7136\u662f\u795e\u6240\u9810\u5099\u7684\u9053\u8def\uff0c\u7576\u7136\u4e00\u5b9a\u662f\u300c\u4e00\u5e06\u98a8\u9806\u300d\u3001\u300c\u842c\u4e8b\u5982\u610f\u300d\u3001\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u3001\u300c\u6beb\u7121\u6514\u963b\u300d\u3002\u600e\u9ebc\u6703\u60f3\u5230\u8fe6\u5357\u5730\u7684\u5c45\u6c11\u300c\u8eab\u6750\u9ad8\u5927\u5f37\u58ef\u300d\u3001\u300c\u57ce\u6c60\u5805\u4e0d\u53ef\u6467\u300d\uff08\u8036\u5229\u6b4c\uff09\uff0c\u5149\u6191\u8089\u773c\u3001\u4f9d\u73fe\u5be6\u74b0\u5883\u4f86\u770b\uff0c\u4ee5\u8272\u5217\u4eba\u986f\u660e\u662f\u4ee5\u5375\u64ca\u77f3\uff0c\u6c92\u6709\u52dd\u7b97\u3002\u9019\u4e5f\u50cf\u662f\u6709\u4e9b\u4eba\u4fe1\u4e86\u4e3b\uff0c\u4e0d\u4f46\u6c92\u6709\u98db\u9ec3\u9a30\u9054\u3001\u6210\u529f\u767c\u8ca1\uff0c\u53cd\u800c\u7d93\u6b77\u8271\u96e3\u3001\u6311\u6230\u3001\u632b\u6298\u4e00\u6a23\uff0c\u74b0\u5883\u53c8\u5927\u53c8\u96e3\uff0c\u4ec7\u6575\u51f6\u731b\u9811\u5f37\uff0c\u795e\u70ba\u4f55\u628a\u6211\u5011\u5e36\u5f80\u300c\u5e7e\u4e4e\u6ec5\u4ea1\u300d\u4e4b\u5730\uff1f<\/p>\n<p>\u7b2c\u4e8c\uff0c\u5176\u5be6\u9019\u662f\u8a31\u591a\u4eba\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u4e0d\u4e86\u89e3\u798f\u97f3\u7684\u5927\u80fd\uff0c\u4e26\u4e0d\u662f\u4fdd\u969c\u6211\u5011\u5728\u4e16\u4e0a\u7121\u6182\u7121\u616e\uff0c\u4e00\u5e06\u98a8\u9806\uff0c\u800c\u662f\u53eb\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f7f\u6211\u5011\u300c\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\u300d\uff0c\u6d3b\u51fa\u300c\u57fa\u7763\u8c50\u76db\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u56e0\u70ba\u6211\u5011\u300c\u8ddf\u96a8\u4e3b\u6240\u8d70\u7684\u9053\u8def\u300d\uff0c\u8a3b\u5b9a\u6703\u662f\u300c\u5929\u570b\u7a84\u8def\u300d\uff0c\u800c\u4e0d\u662f\u6642\u5e38\u6703\u53eb\u8089\u9ad4\u559c\u6b61\u7684\u300c\u6ec5\u4ea1\u5927\u9053\u300d\u3002\u9019\u5c31\u662f\u795e\u6703\u5e36\u6211\u5011\u8d70\u7684\u8def\uff0c\u901a\u5e38\u662f\u9700\u8981\u300c\u6191\u8457\u4fe1\u5fc3\u300d\uff0c\u624d\u80fd\u8d70\u5f97\u4e0b\u53bb\u7684\u8def\uff1b\u4e5f\u662f\u9700\u8981\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u6211\u5011\u624d\u80fd\u5f97\u52dd\u7684\u9053\u8def\u3002\u4ee5\u8272\u5217\u4eba\u6700\u5927\u7684\u5931\u6557\uff0c\u5c31\u662f\u4ee5\u70ba\u662f\u4ed6\u5011\u300c\u9760\u81ea\u5df1\u300d\u5c31\u662f\u8f15\u9b06\u9762\u5c0d\uff0c\u537b\u4e0d\u662f\u76f8\u4fe1\u795e\u8981\u6211\u5011\u7d93\u6b77\u8d85\u904e\u6211\u5011\u80fd\u529b\u7bc4\u570d\u6240\u53ca\uff0c\u4e26\u4e0d\u662f\u6545\u610f\u53eb\u6211\u5011\u53bb\u6b7b\uff0c\u800c\u662f\u8981\u903c\u6211\u5011\u300c\u56de\u5230\u795e\u7684\u88cf\u9762\u300d\uff0c\u300c\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\u3001\u76f8\u4fe1\u795e\u3001\u9806\u670d\u795e\u300d\uff0c\u6211\u5011\u624d\u80fd\u8d70\u5f97\u4e0b\u53bb\u3002\u5207\u83ab\u5fd8\u8a18\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8207\u4f60\u540c\u5728\u3002\u300d\u4eba\u751f\u4e2d\u6bcf\u4e00\u500b\u9078\u64c7\uff0c\u90fd\u662f\u5728\u8003\u9a57\u6211\u5011\u7684\u9078\u64c7\uff0c\u7a76\u7adf\u662f\u300c\u9760\u81ea\u5df1\u300d\uff0c\u9084\u662f\u300c\u9760\u4e0a\u5e1d\u300d\uff1b\u7a76\u7adf\u662f\u300c\u807d\u6211\u7684\u300d\uff1f\u9084\u662f\u300c\u807d\u795e\u7684\u300d\uff1f<\/p>\n<p>\u7b2c\u4e09\u3001\u4ee5\u8272\u5217\u6c11\u8981\u9762\u5c0d\u7684\u4ec7\u6575\u662f\u300c\u9ad8\u5927\u5f37\u58ef\u300d\u3001\u300c\u5805\u4e0d\u53ef\u6467\u300d\uff0c\u9019\u4e5f\u5c31\u662f\u70ba\u4ec0\u9ebc10\u500b\u63a2\u5b50\u6703\u767c\u6028\u8a00\u53eb\u6240\u6709\u767e\u59d3\u9677\u5165\u7f6a\u4e2d\u7684\u539f\u56e0\u3002\u5982\u679c\u4eca\u5929\u63db\u4f5c\u6211\u5011\u7684\u53cd\u61c9\uff0c\u6050\u6015\u4e5f\u662f\u8ddf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u500b\u4e0b\u5834\uff0c\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u4f46\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5982\u6b64\u7684\u751f\u6c23\uff1f\u7adf\u7f70\u4ed6\u5011\u8981\u5012\u6583\u66e0\u91ce\uff1f\u6211\u5011\u5fd8\u8a18\u4e86\u9019\u7fa4\u4ee5\u8272\u5217\u767e\u59d3\u300c\u8207\u773e\u4e0d\u540c\u300d\u5730\u65b9\uff0c\u5c31\u662f\u4ed6\u5011\u5df2\u7d93\u770b\u904e\u4e0a\u5e1d\u8a31\u591a\u5049\u5927\u7684\u795e\u8e5f\uff0c\u7d93\u6b77\u4e0a\u5e1d\u8a31\u591a\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u53ef\u80fd\u662f\u8d85\u904e\u4eba\u985e\u6b77\u53f2\u4e0a\u7684\u7d00\u9304\u3002\u300c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u300d\uff0c\u5982\u679c\u4e00\u500b\u4eba\u7d93\u6b77\u904e\u795e\u8e5f\uff0c\u5617\u904e\u4e3b\u6069\u7684\u6ecb\u5473\uff0c\u4f46\u537b\u6c92\u6709\u5e6b\u52a9\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u4fe1\u5fc3\u8301\u58ef\uff0c\u5c07\u4f86\u6050\u6015\u8981\u9762\u5c0d\u7684\u5be9\u5224\u5c31\u8981\u6bd4\u4e00\u822c\u4eba\u66f4\u56b4\u91cd\u4e9b\uff0c\u9019\u5c31\u662f\u9019\u7fa4\u4ee5\u8272\u5217\u6c11\u7684\u4e0b\u5834\u3002<\/p>\n<p>\u7b2c\u56db\u3001\u6211\u5011\u8981\u4ed4\u7d30\u5bdf\u9a57\uff0c\u5230\u5e95\u6211\u5011\u9047\u5230\u7684\u722d\u6230\uff0c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u795e\u8981\u5e36\u9818\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u7ffb\u8f49\u5f97\u52dd\u7684\u6a5f\u6703\uff0c\u9084\u662f\u6211\u5011\u81ea\u4f5c\u8070\u660e\uff0c\u81ea\u8a0e\u82e6\u5403\uff0c\u56e0\u4f5c\u60e1\u800c\u53d7\u82e6\u7684\u7d50\u679c\uff1f\u56e0\u70ba\u5982\u679c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u795e\u5c31\u5fc5\u5b9a\u8ca0\u8cac\u5e36\u9818\u5230\u5e95\u3002\u4f46\u82e5\u662f\u6211\u5011\u504f\u884c\u5df1\u8def\uff0c\u6211\u5011\u5c31\u6703\u591a\u5403\u4e0d\u5fc5\u8981\u7684\u82e6\u982d\uff0c\u4f46\u82e5\u80af\u8b19\u5351\u56de\u982d\uff0c\u4ecd\u6703\u5f9e\u4e2d\u5f97\u8457\u751f\u547d\u7684\u597d\u8655\u3002\u6211\u5011\u4e0a\u6b21\u624d\u8209\u904e\u6797\u80af\u7684\u4f8b\u5b50\uff0c\u51e1\u4e8b\u554f\u81ea\u5df1\uff0c\u4e5f\u5b78\u7fd2\u6797\u80af\u7684\u56de\u61c9\uff1a\u300c\u6211\u4e0d\u6562\u8a87\u53e3\u8aaa\u4e0a\u5e1d\u7ad9\u5728\u6211\u9019\u908a\uff0c\u6211\u53ea\u61c7\u6c42\u81ea\u5df1\u80fd\u7ad9\u5728\u4e0a\u5e1d\u90a3\u4e00\u908a\u3002\u300d<\/p>\n<p>\uff082\uff09v5~9\u9019\u4e00\u6bb5\u7d93\u6587\u4e5f\u662f\u8dcc\u7834\u6211\u5011\u7684\u773c\u93e1\uff0c\u985b\u8986\u6211\u5011\u7684\u60f3\u50cf\u3002\u5c31\u662f\u65e2\u7136\u8981\u53bb\u6253\u4ed7\uff0c\u4f46\u5c31\u9023\u4e0a\u5834\u4f5c\u6230\u8005\u7684\u8cc7\u683c\uff0c\u4e0a\u5e1d\u90fd\u6709\u8b1b\u7a76\u3002\u6211\u5011\u8b1b\u904e\uff0c\u9019\u5834\u6230\u5f79\uff0c\u662f\u5c6c\u9748\u7684\u722d\u6230\uff1a\u300c\u8036\u548c\u83ef\u662f\u6211\u5011\u8ecd\u968a\u7684\u5143\u5e25\u300d\u3002\u795e\u8981\u8abf\u5175\u9063\u5c07\uff0c\u7d55\u4e0d\u80fd\u7528\u6211\u5011\u4e16\u4fd7\u7684\u773c\u5149\u53bb\u770b\u5c6c\u9748\u7684\u6230\u5f79\u3002\u56e0\u70ba\u4e16\u4fd7\u7684\u773c\u5149\uff0c\u722d\u6230\u5c31\u662f\u8981\u9760\u300c\u4eba\u591a\u52e2\u773e\u3001\u6b66\u5668\u7cbe\u826f\u300d\u3002\u4f46\u8056\u7d93\u537b\u8aaa\uff1a\u300c\u7942\u4e0d\u559c\u6085\u99ac\u7684\u529b\u5927\uff0c\u4e0d\u559c\u611b\u4eba\u7684\u817f\u5feb\u3002\u300d\uff08\u8a69147\uff1a10\uff09\u3001\u300c\u9760\u99ac\u5f97\u6551\u662f\u6789\u7136\u7684\uff0c\u99ac\u4e5f\u4e0d\u80fd\u56e0\u529b\u5927\u6551\u4eba\u3002\u300d\uff08\u8a6933\uff1a17\uff09\u3001\u300c\u541b\u738b\u4e0d\u80fd\u56e0\u5175\u591a\u5f97\u52dd\uff0c\u52c7\u58eb\u4e0d\u80fd\u56e0\u529b\u5927\u5f97\u6551\u3002\u300d\uff08\u8a6933\uff1a16\uff09\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\uff0c\u660e\u986f\u6392\u9664\u4e86\u56db\u7a2e\u4eba\u4e0d\u5f97\u53c3\u52a0\u6230\u5f79\uff1a\u5efa\u9020\u65b0\u623f\u5c4b\u537b\u5c1a\u672a\u8209\u884c\u5949\u737b\u79ae\u7684\u4eba\u3001\u683d\u7a2e\u8461\u8404\u5712\u4f46\u5c1a\u672a\u4eab\u7528\u5712\u4e2d\u679c\u5b50\u7684\u4eba\u3001\u8a02\u5a5a\u5f8c\u5c1a\u672a\u6210\u5a5a\u7684\u4eba\u3001\u4ee5\u53ca\u81bd\u602f\u61e6\u5f31\u7684\u4eba\u3002<\/p>\n<p>\u524d\u4e09\u8005\u90fd\u662f\u300c\u5fc3\u4e2d\u6709\u4e16\u4fd7\u7684\u727d\u639b\uff0c\u7121\u6cd5\u5c08\u6ce8\u501a\u9760\u795e\u800c\u722d\u6230\u300d\uff0c\u7b2c\u56db\u7a2e\u4eba\u5247\u662f\u300c\u6050\u61fc\u7684\u5fc3\u5c31\u50cf\u4e0d\u4fe1\u7684\u60e1\u5fc3\u4e00\u6a23\uff0c\u662f\u6703\u6253\u64ca\u58eb\u6c23\u3001\u5f71\u97ff\u4ed6\u4eba\uff1a\u6050\u6015\u4ed6\u5f1f\u5144\u7684\u5fc3\u6d88\u5316\u3002\u300d\u6240\u4ee5\u4e0a\u5e1d\u76f4\u63a5\u5254\u9664\u9019\u4e9b\u4eba\u3002\u5176\u5be6\u540c\u6a23\u7684\u539f\u5247\u6211\u5011\u5728\u57fa\u7538300\u52c7\u58eb\u7684\u9078\u64c7\u4e2d\u4e5f\u540c\u6a23\u770b\u898b\uff08\u58eb7\u7ae0\uff09\uff0c\u5f9e\u539f\u4f86\u768432000\u4eba\uff0c\u5254\u9664\u61fc\u6015\u81bd\u602f\u768422000\u4eba\uff0c\u5269\u4e0b10000\u4eba\uff0c\u518d\u5254\u9664\u4e0d\u8b66\u9192\u7684\u5927\u591a\u6578\uff0c\u53ea\u5269\u4e0b\u4e0a\u5e1d\u89ba\u5f97\u53ef\u7528\u7684300\u4eba\uff0c\u5947\u5175\u7a81\u8972\uff0c\u6253\u4e86\u52dd\u4ed7\uff01\u6211\u5011\u8eab\u908a\u4e0d\u4e4f\u9019\u7a2e\u300c\u4e0d\u4fe1\u300d\u8207\u300c\u6050\u61fc\u300d\u7684\u4eba\uff0c\u6211\u5011\u8981\u6190\u61ab\u4ed6\u5011\uff0c\u4f46\u8981\u5f9e\u4ed6\u5011\u7576\u4e2d\u300c\u5206\u5225\u51fa\u4f86\u300d\uff0c\u5343\u842c\u4e0d\u8981\u88ab\u9019\u4e9b\u4eba\u73b7\u6c61\uff0c\u4e00\u8d77\u72af\u7f6a\u6216\u9677\u5165\u8edf\u5f31\u3002<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u4f5c\u6230\u7528\u5175\uff0c\u662f\u300c\u8cb4\u7cbe\uff0c\u4e0d\u8cb4\u591a\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u4eba\u591a\u300d\uff0c\u800c\u662f\u300c\u5fc5\u9808\u4fe1\u9760\u4e0a\u5e1d\u300d\u3002\u300c\u4fe1\u9760\u4e0a\u5e1d\u300d\uff0c\u5206\u4e8c\u500b\u90e8\u4efd\uff1a\u4e00\u3001\u300c\u76f8\u4fe1\uff1a\u76f8\u4fe1\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u5fc5\u6703\u6210\u5c31\uff0c\u52dd\u904e\u76f8\u4fe1\u81ea\u5df1\u7684\u611f\u89ba\u8207\u773c\u898b\u300d\u3002\u4e8c\u3001\u300c\u501a\u9760\uff1a\u653e\u4e0b\u81ea\u4ee5\u70ba\u662f\u8207\u5929\u7136\u4eba\u7684\u9a55\u50b2\uff0c\u5b8c\u5168\u501a\u9760\u795e\u7684\u667a\u6167\u3001\u6c7a\u5b9a\u3001\u65b9\u6cd5\u3001\u6642\u9593\u3001\u7b56\u7565\uff0c\u7576\u4e00\u500b\u5b8c\u5168\u807d\u8a71\u9806\u670d\u7684\u57fa\u7763\u7cbe\u5175\u300d\u3002\u9019\u548c\u8036\u7a4c\u6311\u6230\u9580\u5f92\u7684\u539f\u5247\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u65b0\u7d04\u7684\u9580\u5f92\u5c31\u662f\u795e\u6240\u8981\u7528\u7684\u4e00\u7fa4\u300c\u5c6c\u9748\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u4ed6\u5011\u5fc5\u9808\uff1a\u4e00\u3001\u4e0d\u6015\u6b7b\u3001\u6368\u53bb\u81ea\u6211\uff1a\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u4e3b\uff1b\u4e8c\u3001\u653e\u4e0b\u4e16\u4e0a\u4e00\u5207\uff0c\u5c08\u4e00\u8b66\u9192\u8ddf\u96a8\u4e3b\uff1a\u611b\u8036\u7a4c\u8d85\u904e\u5bb6\u4eba\u3001\u623f\u5c4b\u3001\u571f\u5730\u3001\u9322\u8ca1\u3001\u638c\u8072\u3001\u4e16\u4e0a\u4e00\u5207\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u7267\u5e2b\u66fe\u8a00\u4ee5\u8272\u5217\u662f\u300c\u5168\u6c11\u7686\u5175\u300d\uff0c\u751a\u81f3\u5305\u62ec\u5973\u6027\u90fd\u4ee5\u80fd\u5920\u7576\u5175\u4e0a\u6230\u5834\u70ba\u69ae\uff0c\u4f46\u662f\u53f0\u7063\u597d\u50cf\u662f\u300c\u5168\u6c11\u7686\u9003\u5175\u300d\uff0c\u4e00\u9047\u5230\u98a8\u8072\u5c31\u958b\u59cb\u6050\u614c\uff0c\u7a0d\u6709\u80fd\u529b\u7684\u4eba\u5c31\u958b\u59cb\u6e96\u5099\u9003\u4ea1\u4e86\u3002\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\u7684\uff0c\u4e0d\u77e5\u9053\u662f\u5426\u660e\u767d\u9019\u500b\u9053\u7406\u3002\u6211\u904e\u53bb\u7684\u4fe1\u4ef0\u5c08\u6ce8\u5728\u8ffd\u6c42\u500b\u4eba\u7684\u6210\u5c31\u76ee\u6a19\u8207\u4eca\u751f\u80fd\u6709\u6210\u529f\u7684\u767c\u5c55\uff0c\u4f46\u597d\u597d\u8b80\u8056\u7d93\u624d\u660e\u767d\u57fa\u7763\u5f92\u7406\u61c9\u300c\u5168\u6c11\u7686\u5c6c\u9748\u7cbe\u5175\u300d\uff0c\u300c\u90fd\u662f\u9810\u5099\u6210\u70ba\u9580\u5f92\u7684\u5c6c\u9748\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u90fd\u61c9\u8a72\u662f\u4e0d\u6015\u6b7b\u3001\u8b66\u9192\u5c08\u6ce8\u7121\u727d\u7d46\u7684\u5929\u570b\u6230\u58eb\uff0c\u4e0d\u7ba1\u7537\u5973\u8001\u5c11\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u722d\u6230\uff0c\u5c31\u88ab\u64c4\uff1b\u4e0d\u80af\u53bb\u6551\u4eba\uff0c\u5c31\u7b49\u8457\u88ab\u4eba\u6551\uff08\u812b\u96e2\u5404\u7a2e\u8f44\u5236\uff09\u3002\u6c42\u4e3b\u4f7f\u7528\u6211\uff0c\u9858\u610f\u5949\u737b\u4e00\u751f\uff0c\u88ab\u4e3b\u4f7f\u7528\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 20\uff1a1~9 20\uff1a1 \u300c\u4f60\u51fa\u53bb\u8207\u4ec7\u6575\u722d\u6230\u7684\u6642\u5019\uff0c\u770b\u898b\u99ac\u5339\u3001\u8eca\u8f1b\uff0c\u4e26\u6709\u6bd4\u4f60\u591a\u7684\u4eba\u6c11\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff0c\u56e0\u70ba\u9818 &#8230; <a title=\"2020 &#8211; 05 &#8211; 18 QT \u7533\u547d\u8a18 20\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-18-qt-%e7%94%b3%e5%91%bd%e8%a8%98-20%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 18 QT \u7533\u547d\u8a18 20\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8072,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7987","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7987","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7987"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7987\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8072"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}