{"id":7476,"date":"2020-01-30T12:55:45","date_gmt":"2020-01-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7476"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1424\/","title":{"rendered":"2020 &#8211; 01 &#8211; 30 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a37~52"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 7\uff1a37~52<br \/>\n7\uff1a37 \u7bc0\u671f\u7684\u672b\u65e5\uff0c\u5c31\u662f\u6700\u5927\u4e4b\u65e5\uff0c\u8036\u7a4c\u7ad9\u8457\u9ad8\u8072\u8aaa\uff1a\u300c\u4eba\u82e5\u6e34\u4e86\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\u559d\u3002<br \/>\n7\uff1a38 \u4fe1\u6211\u7684\u4eba\u5c31\u5982\u7d93\u4e0a\u6240\u8aaa\uff1a\u300e\u5f9e\u4ed6\u8179\u4e2d\u8981\u6d41\u51fa\u6d3b\u6c34\u7684\u6c5f\u6cb3\u4f86\u3002\u300f\u300d<br \/>\n7\uff1a39 \u8036\u7a4c\u9019\u8a71\u662f\u6307\u8457\u4fe1\u4ed6\u4e4b\u4eba\u8981\u53d7\u8056\u9748\u8aaa\u7684\u3002\u90a3\u6642\u9084\u6c92\u6709\u8cdc\u4e0b\u8056\u9748\u4f86\uff0c\u56e0\u70ba\u8036\u7a4c\u5c1a\u672a\u5f97\u8457\u69ae\u8000\u3002<br \/>\n7\uff1a40 \u773e\u4eba\u807d\u898b\u9019\u8a71\uff0c\u6709\u7684\u8aaa\uff1a\u300c\u9019\u771f\u662f\u90a3\u5148\u77e5\u3002\u300d<br \/>\n7\uff1a41 \u6709\u7684\u8aaa\uff1a\u300c\u9019\u662f\u57fa\u7763\u3002\u300d\u4f46\u4e5f\u6709\u7684\u8aaa\uff1a\u300c\u57fa\u7763\u8c48\u662f\u5f9e\u52a0\u5229\u5229\u51fa\u4f86\u7684\u55ce\uff1f<br \/>\n7\uff1a42 \u7d93\u4e0a\u8c48\u4e0d\u662f\u8aaa\u300e\u57fa\u7763\u662f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u5f9e\u5927\u885b\u672c\u9109\u4f2f\u5229\u6046\u51fa\u4f86\u7684\u300f\u55ce\uff1f\u300d<br \/>\n7\uff1a43 \u65bc\u662f\u773e\u4eba\u56e0\u8457\u8036\u7a4c\u8d77\u4e86\u7d1b\u722d\u3002<br \/>\n7\uff1a44 \u5176\u4e2d\u6709\u4eba\u8981\u6349\u62ff\u4ed6\uff0c\u53ea\u662f\u7121\u4eba\u4e0b\u624b\u3002<br \/>\n7\uff1a45 \u5dee\u5f79\u56de\u5230\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u90a3\u88cf\u3002\u4ed6\u5011\u5c0d\u5dee\u5f79\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u6c92\u6709\u5e36\u4ed6\u4f86\u5462\uff1f\u300d<br \/>\n7\uff1a46 \u5dee\u5f79\u56de\u7b54\u8aaa\uff1a\u300c\u5f9e\u4f86\u6c92\u6709\u50cf\u4ed6\u9019\u6a23\u8aaa\u8a71\u7684\uff01\u300d<br \/>\n7\uff1a47 \u6cd5\u5229\u8cfd\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u4e5f\u53d7\u4e86\u8ff7\u60d1\u55ce\uff1f<br \/>\n7\uff1a48 \u5b98\u9577\u6216\u662f\u6cd5\u5229\u8cfd\u4eba\u8c48\u6709\u4fe1\u4ed6\u7684\u5462\uff1f<br \/>\n7\uff1a49 \u4f46\u9019\u4e9b\u4e0d\u660e\u767d\u5f8b\u6cd5\u7684\u767e\u59d3\u662f\u88ab\u5492\u8a5b\u7684\uff01\u300d<br \/>\n7\uff1a50 \u5167\u4e2d\u6709\u5c3c\u54e5\u5e95\u6bcd\uff0c\u5c31\u662f\u5f9e\u524d\u53bb\u898b\u8036\u7a4c\u7684\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n7\uff1a51 \u300c\u4e0d\u5148\u807d\u672c\u4eba\u7684\u53e3\u4f9b\uff0c\u4e0d\u77e5\u9053\u4ed6\u6240\u505a\u7684\u4e8b\uff0c\u96e3\u9053\u6211\u5011\u7684\u5f8b\u6cd5\u9084\u5b9a\u4ed6\u7684\u7f6a\u55ce\uff1f\u300d<br \/>\n7\uff1a52 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u4e5f\u662f\u51fa\u65bc\u52a0\u5229\u5229\u55ce\uff1f\u4f60\u4e14\u53bb\u67e5\u8003\uff0c\u5c31\u53ef\u77e5\u9053\u52a0\u5229\u5229\u6c92\u6709\u51fa\u904e\u5148\u77e5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 7\uff1a38 \u4fe1\u6211\u7684\u4eba\u5c31\u5982\u7d93\u4e0a\u6240\u8aaa\uff1a\u5f9e\u4ed6\u8179\u4e2d\u8981\u6d41\u51fa\u6d3b\u6c34\u7684\u6c5f\u6cb3\u4f86\u3002<br \/>\n7\uff1a39 \u8036\u7a4c\u9019\u8a71\u662f\u6307\u8457\u4fe1\u4ed6\u4e4b\u4eba\u8981\u53d7\u8056\u9748\u8aaa\u7684\u3002\u90a3\u6642\u9084\u6c92\u6709\u8cdc\u4e0b\u8056\u9748\u4f86\uff0c\u56e0\u70ba\u8036\u7a4c\u5c1a\u672a\u5f97\u8457\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v37~39\u7336\u592a\u4eba\u904e\u4f4f\u68da\u7bc0\u7684\u7fd2\u4fd7\uff0c\u5728\u4f4f\u68da\u7bc0\u671f\u9593\uff0c\u796d\u53f8\u6bcf\u5929\u7528\u91d1\u58fa\u5f9e\u897f\u7f85\u4e9e\u6c60\u6c72\u6c34\uff0c\u7136\u5f8c\u5c07\u6c34\u5012\u9032\u8056\u6bbf\u796d\u58c7\u65c1\u6709\u5b54\u7684\u9280\u76c6\u4e2d\uff0c\u8b93\u6c34\u7531\u9280\u76c6\u7684\u5b54\u53e3\u6d41\u51fa\uff1b\u6b64\u5916\uff0c\u4e26\u8aa6\u8b80\u6709\u95dc\u6d3b\u6c34\u7684\u7d93\u6587\uff0c\u85c9\u6b64\u6f86\u5960\u7684\u5100\u5f0f\uff0c\u4e00\u9762\u8a18\u5ff5\u6469\u897f\u66fe\u64ca\u6253\u78d0\u77f3\u6d41\u51fa\u6c34\u4f86\uff0c\u89e3\u6c7a\u4ee5\u8272\u5217\u4eba\u4e7e\u6e34\u7684\u4e8b\u8e5f\uff1b\u4e00\u9762\u76fc\u671b\u5f4c\u8cfd\u4e9e\u4f86\u89e3\u6551\u4ed6\u5011\u812b\u96e2\u7570\u65cf\u7684\u7d71\u6cbb\u3002\u4f4f\u68da\u7bc0\u7bc0\u671f\u7684\u672b\u65e5\uff0c\u5c31\u662f\u4f4f\u68da\u7bc0\u7684\u6700\u5f8c\u4e00\u5929\uff0c\u4e5f\u662f\u4e00\u5e74\u7576\u4e2d\u773e\u7bc0\u671f\u7684\u6700\u5f8c\u4e00\u65e5\uff0c\u6240\u4ee5\u662f\u6700\u5927\u4e4b\u65e5\uff0c\u4e5f\u662f\u6700\u559c\u6085\u7684\u65e5\u5b50\u3002\u8036\u7a4c\u5728\u9019\u4e00\u5929\uff0c\u6a5f\u6703\u6559\u80b2\u7336\u592a\u4eba\uff0c\u4ed6\u5011\u606a\u5b88\u5b97\u6559\u7bc0\u671f\uff0c\u4f46\u771f\u6b63\u4f4f\u68da\u7bc0\u7684\u7bc0\u671f\u8207\u7fd2\u4fd7\u6240\u4ee3\u8868\u7684\uff0c\u4e0d\u662f\u53c3\u52a0\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u4eba\u5fc5\u9808\u5230\u8036\u7a4c\u90a3\u88cf\u5f97\u751f\u547d\uff0c\u5f97\u8457\u8c50\u76db\u7684\u751f\u547d\uff0c\u5f97\u8457\u8056\u9748\u5145\u6eff\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u4ee5\u8cfd\u4e9e\u66f855\uff1a1~3\uff1a\u300c\u4f60\u5011\u4e00\u5207\u4e7e\u6e34\u7684\u90fd\u7576\u5c31\u8fd1\u6c34\u4f86\uff1b\u6c92\u6709\u9280\u9322\u7684\u4e5f\u53ef\u4ee5\u4f86\u3002\u4f60\u5011\u90fd\u4f86\uff0c\u8cb7\u4e86\u5403\uff1b\u7528\u9280\u9322\uff0c\u4e0d\u7528\u50f9\u503c\uff0c\u4e5f\u4f86\u8cb7\u9152\u548c\u5976\u3002\u4f60\u5011\u70ba\u4f55\u82b1\u9322\u8cb7\u90a3\u4e0d\u8db3\u70ba\u98df\u7269\u7684\uff1f\u7528\u52de\u788c\u5f97\u4f86\u7684\u8cb7\u90a3\u4e0d\u4f7f\u4eba\u98fd\u8db3\u7684\u5462\uff1f\u4f60\u5011\u8981\u7559\u610f\u807d\u6211\u7684\u8a71\u5c31\u80fd\u5403\u90a3\u7f8e\u7269\uff0c\u5f97\u4eab\u80a5\u7518\uff0c\u5fc3\u4e2d\u559c\u6a02\u3002\u4f60\u5011\u7576\u5c31\u8fd1\u6211\u4f86\uff1b\u5074\u8033\u800c\u807d\uff0c\u5c31\u5fc5\u5f97\u6d3b\u3002\u300d\u4e16\u4eba\u5fc3\u4e2d\u4e00\u5207\u7684\u7a7a\u865b\u4e7e\u6e34\uff0c\u90fd\u662f\u56e0\u70ba\u4e86\u96e2\u4e86\u795e\u9019\u500b\u6d3b\u6c34\u7684\u6e90\u982d\uff0c\u7136\u5f8c\u6211\u5011\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u5728\u795e\u4ee5\u5916\u7684\u4e8b\u7269\u4e2d\u4e0d\u65b7\u5c0b\u6c42\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u6216\u662f\u53d6\u4ee3\u795e\u5730\u4f4d\u7684\u5076\u50cf\uff0c\u60f3\u8981\u6eff\u8db3\u5167\u5fc3\u7684\u4e7e\u6e34\uff0c\u7d50\u679c\u537b\u662f\u98f2\u9d06\u6b62\u6e34\uff0c\u4ecd\u8981\u6ec5\u4ea1\u3002\u300c\u4fe1\u6211\u7684\u4eba\u5c31\u5982\u7d93\u4e0a\u6240\u8aaa\uff1a\u300e\u5f9e\u4ed6\u8179\u4e2d\u8981\u6d41\u51fa\u6d3b\u6c34\u7684\u6c5f\u6cb3\u4f86\u3002\u300f\u8036\u7a4c\u9019\u8a71\u662f\u6307\u8457\u4fe1\u4ed6\u4e4b\u4eba\u8981\u53d7\u8056\u9748\u8aaa\u7684\u3002\u795e\u662f\u6211\u5011\u6d3b\u6c34\u6c5f\u6cb3\u7684\u6cc9\u6e90\uff0c\u6c38\u4e0d\u67af\u7aed\uff0c\u6c38\u4e0d\u6b62\u606f\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u662f\u505c\u7559\u4e00\u4e0b\uff0c\u6216\u662f\u6dfa\u5617\u800c\u5df2\uff0c\u800c\u662f\u8981\u6301\u7e8c\u9023\u7d50\u65bc\u795e\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u300c\u6d3b\u6c34\u7684\u5c0e\u7ba1\u300d\uff0c\u6211\u5011\u8981\u88ab\u8056\u9748\u7684\u6069\u5178\u6d78\u900f\uff0c\u518d\u900f\u904e\u6211\u5011\u6d41\u9732\u51fa\u53bb\uff0c\u5206\u4eab\u7d66\u4e7e\u6e34\u7684\u4e16\u4eba\uff0c\u4f7f\u6211\u5011\u300c\u8def\u5f91\u90fd\u6ef4\u4e0b\u6069\u5178\u7684\u8102\u6cb9\u300d\u3002<\/p>\n<p>\uff082\uff09\u807d\u5b8c\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u7e3d\u662f\u4e0d\u51fa\u610f\u6599\u7684\uff0c\u5927\u5bb6\u53c8\u958b\u59cb\u8b70\u8ad6\u7d1b\u7d1b\uff0c\u800c\u4e14\u5927\u7d04\u53ef\u4ee5\u5206\u70ba\u5e7e\u6d3e\uff1a\u4fe1\u7684\uff0c\u4e0d\u4fe1\u7684\uff0c\u8207\u534a\u4fe1\u534a\u7591\u7684\u4eba\u3002v40\u300c\u773e\u4eba\u807d\u898b\u9019\u8a71\uff0c\u6709\u7684\u8aaa\uff1a\u300c\u9019\u771f\u662f\u90a3\u5148\u77e5\u3002\u300d\u300c\u5148\u77e5\u300d\u5c31\u662f\u90a3\u4f4d\u9810\u8a00\u4e2d\u50cf\u6469\u897f\u7684\u5148\u77e5\uff1a\u7533\u547d\u8a1818\uff1a18\u300119\uff0c\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u5fc5\u5728\u4ed6\u5011\u5f1f\u5144\u4e2d\u9593\uff0c\u7d66\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u4f60\u3002\u6211\u8981\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u7942\uff0c\u7942\u8981\u5c07\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u90fd\u50b3\u7d66\u4ed6\u5011\uff0c\u8ab0\u4e0d\u807d\u7942\u5949\u6211\u540d\u6240\u8aaa\u7684\u8a71\uff0c\u6211\u5fc5\u8a0e\u8ab0\u7684\u7f6a\u3002\u300dv41\u300c\u6709\u7684\u8aaa\uff1a\u9019\u662f\u57fa\u7763\u3002\u300d\u4e0d\u7ba1\u662f\u6469\u897f\u53e3\u4e2d\u7684\u5148\u77e5\uff0c\u6216\u662f\u57fa\u7763\uff08\u5f4c\u8cfd\u4e9e\uff09\uff0c\u5176\u5be6\u90fd\u662f\u6307\u5411\u8036\u7a4c\u3002\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u5fc3\u4e2d\u7684\u5148\u77e5\u8207\u57fa\u7763\u7684\u5f62\u8c61\uff0c\u4e43\u662f\u6309\u8457\u4eba\u7684\u79c1\u610f\u53bb\u8a8d\u8b58\u8207\u76f8\u4fe1\u7684\uff0c\u800c\u4e0d\u662f\u653e\u4e0b\u4eba\u7684\u6210\u898b\u5f9e\u8036\u7a4c\u8eab\u4e0a\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u795e\u3002\u524d\u4e8c\u5929\u6211\u5011\u4e5f\u8ac7\u904e\u5f88\u591a\uff0c\u4eba\u662f\u6309\u300c\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u6240\u4ee5\u5c31\u6709\u8a31\u591a\u7684\u932f\u8aa4\u8207\u504f\u5dee\u51fa\u73fe\uff1a\u300c\u57fa\u7763\u8c48\u662f\u5f9e\u52a0\u5229\u5229\u51fa\u4f86\u7684\u55ce\uff1f\u300d\u3001\u300c\u4f60\u4e5f\u662f\u51fa\u65bc\u52a0\u5229\u5229\u55ce\uff1f\u4f60\u4e14\u53bb\u67e5\u8003\uff0c\u5c31\u53ef\u77e5\u9053\u52a0\u5229\u5229\u6c92\u6709\u51fa\u904e\u5148\u77e5\u3002\u300d\uff08v52\uff09<\/p>\n<p>\u4e8b\u5be6\u4e0a\u8036\u7a4c\u662f\u51fa\u751f\u65bc\u4f2f\u5229\u6046\u7684\u99ac\u69fd\u88cf\uff0c\u53ea\u662f\u56e0\u70ba\u9003\u907f\u8ffd\u6bba\u800c\u9078\u64c7\u5728\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u6210\u9577\u3002\u4f46\u662f\u7336\u592a\u4eba\u592a\u904e\u81ea\u4ee5\u70ba\u662f\uff0c\u5145\u6eff\u9a55\u50b2\u7684\u6210\u898b\u504f\u898b\uff0c\u4f7f\u6211\u5011\u770b\u4e0d\u6e05\u771f\u7406\u3002v44~52\u9019\u88cf\u6709\u4e8c\u7fa4\u4eba\uff0c\u4e00\u7fa4\u4eba\u662f\u5dee\u5f79\u8207\u5c3c\u54e5\u5e95\u6bcd\uff0c\u4e00\u7fa4\u4eba\u662f\u796d\u53f8\u9577\u8207\u6cd5\u5229\u8cfd\u4eba\u3002\u796d\u53f8\u9577\u8207\u6cd5\u5229\u8cfd\u4eba\u547d\u5dee\u5f79\u53bb\u6293\u62ff\u8036\u7a4c\uff0c\u7d50\u679c\u5dee\u5f79\u53cd\u800c\u88ab\u8036\u7a4c\u7684\u8a71\u6240\u9707\u61fe\u4f4f\uff1a\u300c\u5f9e\u4f86\u6c92\u6709\u50cf\u4ed6\u9019\u6a23\u8aaa\u8a71\u7684\uff01\u300d\u751a\u81f3\u5c31\u9023\u81ea\u547d\u6e05\u9ad8\u7684\u796d\u53f8\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u8aaa\u8a71\u90fd\u4e0d\u5982\u8036\u7a4c\u6709\u5982\u6b64\u7684\u6b0a\u67c4\uff0c\u6240\u4ee5\u5dee\u5f79\u90fd\u4e0d\u6562\u4e0b\u624b\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u539f\u56e0\u662f\u300c\u795e\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u300d\u3002\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u8cac\u5099\u5dee\u5f79\u53d7\u5230\u8036\u7a4c\u7684\u8ff7\u60d1\uff0c\u5176\u5be6\u53cd\u800c\u662f\u9019\u7fa4\u5b97\u6559\u4eba\u58eb\u88ab\u5b97\u6559\u8207\u5ac9\u5992\u7684\u5fc3\u6240\u8ff7\u60d1\u3002\u5c3c\u54e5\u5e95\u6bcd\u662f\u6697\u6697\u4f5c\u8036\u7a4c\u9580\u5f92\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u51fa\u4f86\u66ff\u8036\u7a4c\u8aaa\u8a71\uff0c\u4e5f\u88ab\u4ed6\u5011\u5632\u7b11\u8207\u653b\u64ca\u3002\u8036\u7a4c\u8b1b\u8a71\uff0c\u6bcf\u4e00\u6b21\u7e3d\u6b21\u6311\u9078\u6211\u5011\u4f5c\u51fa\u6c7a\u5b9a\uff0c\u6211\u5011\u662f\u9078\u64c7\u8b19\u5351\u76f8\u4fe1\uff0c\u9084\u662f\u786c\u5fc3\u4e0d\u4fe1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u4e00\u5929\u63a2\u671b\u4e86\u4f4f\u9662\u7684\u7236\u89aa\uff0c\u56de\u5230\u7389\u96f2\u7684\u5a18\u5bb6\uff0c\u8207\u63a2\u8996\u4e86\u59b9\u59b9\u4e00\u5bb6\u3002\u6df1\u6df1\u89ba\u5f97\u6211\u5011\u57fa\u7763\u5f92\u5c31\u662f\u884c\u52d5\u7684\u6559\u6703\uff0c\u6211\u5011\u4e8c\u3001\u4e09\u500b\u4eba\u5e36\u8457\u795e\u8cdc\u7d66\u6211\u5011\u7684\u751f\u547d\u8207\u6b0a\u67c4\uff0c\u53ef\u4ee5\u96a8\u6642\u53bb\u795d\u798f\u6709\u9700\u8981\u7684\u4eba\uff0c\u4e5f\u5728\u57fa\u7763\u88cf\u8207\u5bb6\u4eba\u5f7c\u6b64\u6276\u6301\u3002\u57fa\u7763\u5f92\u7684\u670d\u4e8b\u7d55\u4e0d\u50c5\u9650\u65bc\u6559\u5802\u7684\u570d\u7246\u4e4b\u5167\uff0c\u800c\u662f\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u4e2d\uff0c\u300c\u96a8\u6642\u3001\u96a8\u5730\u300d\uff0c\u8207\u4eba\u5206\u4eab\u751f\u547d\u6d3b\u6c34\u7684\u8c50\u76db\u6069\u5178\u3002\u670d\u4e8b\u7684\u5c0d\u8c61\u61c9\u8a72\u5148\u5f9e\u6211\u5011\u7684\u5bb6\u4eba\u958b\u59cb\uff0c\u7136\u5f8c\u64f4\u53ca\u5230\u6211\u5011\u7684\u89aa\u53cb\u3001\u9130\u820d\u3001\u8077\u5834\u3001\u751f\u6d3b\u5708\u2026\u3002\u8036\u7a4c\u8cdc\u7d66\u9580\u5f92\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u300d\uff0c\u53ef\u4ee5\u91cb\u653e\u4eba\u7684\u751f\u547d\uff0c\u6311\u6230\u4eba\u8d77\u4f86\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u3002\u6211\u5011\u5805\u6301\u5982\u6b64\u76f8\u4fe1\uff0c\u4e5f\u4e0d\u65b7\u5982\u6b64\u670d\u4e8b\uff0c\u611f\u8b1d\u4e3b\u6bcf\u5929\u8cdc\u4e0b\u7684\u529b\u91cf\u8207\u6069\u5178\uff0c\u8db3\u5920\u6211\u5011\u4f7f\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 7\uff1a37~52 7\uff1a37 \u7bc0\u671f\u7684\u672b\u65e5\uff0c\u5c31\u662f\u6700\u5927\u4e4b\u65e5\uff0c\u8036\u7a4c\u7ad9\u8457\u9ad8\u8072\u8aaa\uff1a\u300c\u4eba\u82e5\u6e34\u4e86\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\u559d\u3002  &#8230; <a title=\"2020 &#8211; 01 &#8211; 30 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a37~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1424\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 30 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a37~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7593,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7476","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7476","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7476"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7476\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7593"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}