{"id":12849,"date":"2022-09-29T00:00:55","date_gmt":"2022-09-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12849"},"modified":"2023-03-08T03:55:27","modified_gmt":"2023-03-07T19:55:27","slug":"2022-09-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a1530","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a1530\/","title":{"rendered":"2022 \u2013 09 \u2013 29 QT \u5275\u4e16\u8a18 29\uff1a15~30"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 29\uff1a15~30<\/p>\n<p>29\uff1a15 \u62c9\u73ed\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u96d6\u662f\u6211\u7684\u9aa8\u8089\uff08\u539f\u6587\u662f\u5f1f\u5144\uff09\uff0c\u8c48\u53ef\u767d\u767d\u5730\u670d\u4e8b\u6211\uff1f\u8acb\u544a\u8a34\u6211\uff0c\u4f60\u8981\u751a\u9ebc\u70ba\u5de5\u50f9\uff1f\u300d<br \/>\n29\uff1a16 \u62c9\u73ed\u6709\u5169\u500b\u5973\u5152\uff0c\u5927\u7684\u540d\u53eb\u5229\u4e9e\uff0c\u5c0f\u7684\u540d\u53eb\u62c9\u7d50\u3002<br \/>\n29\uff1a17 \u5229\u4e9e\u7684\u773c\u775b\u6c92\u6709\u795e\u6c23\uff0c\u62c9\u7d50\u537b\u751f\u5f97\u7f8e\u8c8c\u4fca\u79c0\u3002<br \/>\n29\uff1a18 \u96c5\u5404\u611b\u62c9\u7d50\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u9858\u70ba\u4f60\u5c0f\u5973\u5152\u62c9\u7d50\u670d\u4e8b\u4f60\u4e03\u5e74\u3002\u300d<br \/>\n29\uff1a19 \u62c9\u73ed\u8aaa\uff1a\u300c\u6211\u628a\u5979\u7d66\u4f60\uff0c\u52dd\u4f3c\u7d66\u5225\u4eba\uff0c\u4f60\u8207\u6211\u540c\u4f4f\u5427\uff01\u300d<br \/>\n29\uff1a20 \u96c5\u5404\u5c31\u70ba\u62c9\u7d50\u670d\u4e8b\u4e86\u4e03\u5e74\uff1b\u4ed6\u56e0\u70ba\u6df1\u611b\u62c9\u7d50\uff0c\u5c31\u770b\u9019\u4e03\u5e74\u5982\u540c\u5e7e\u5929\u3002<br \/>\n29\uff1a21 \u96c5\u5404\u5c0d\u62c9\u73ed\u8aaa\uff1a\u300c\u65e5\u671f\u5df2\u7d93\u6eff\u4e86\uff0c\u6c42\u4f60\u628a\u6211\u7684\u59bb\u5b50\u7d66\u6211\uff0c\u6211\u597d\u8207\u5979\u540c\u623f\u3002\u300d<br \/>\n29\uff1a22 \u62c9\u73ed\u5c31\u64fa\u8a2d\u7b75\u5e2d\uff0c\u8acb\u9f4a\u4e86\u90a3\u5730\u65b9\u7684\u773e\u4eba\u3002<br \/>\n29\uff1a23 \u5230\u665a\u4e0a\uff0c\u62c9\u73ed\u5c07\u5973\u5152\u5229\u4e9e\u9001\u4f86\u7d66\u96c5\u5404\uff0c\u96c5\u5404\u5c31\u8207\u5979\u540c\u623f\u3002<br \/>\n29\uff1a24 \u62c9\u73ed\u53c8\u5c07\u5a62\u5973\u6089\u5e15\u7d66\u5973\u5152\u5229\u4e9e\u4f5c\u4f7f\u5973\u3002<br \/>\n29\uff1a25 \u5230\u4e86\u65e9\u6668\uff0c\u96c5\u5404\u4e00\u770b\u662f\u5229\u4e9e\uff0c\u5c31\u5c0d\u62c9\u73ed\u8aaa\uff1a\u300c\u4f60\u5411\u6211\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u6211\u670d\u4e8b\u4f60\uff0c\u4e0d\u662f\u70ba\u62c9\u7d50\u55ce\uff1f\u4f60\u70ba\u751a\u9ebc\u6b3a\u54c4\u6211\u5462\uff1f\u300d<br \/>\n29\uff1a26 \u62c9\u73ed\u8aaa\uff1a\u300c\u5927\u5973\u5152\u9084\u6c92\u6709\u7d66\u4eba\uff0c\u5148\u628a\u5c0f\u5973\u5152\u7d66\u4eba\uff0c\u5728\u6211\u5011\u9019\u5730\u65b9\u6c92\u6709\u9019\u898f\u77e9\u3002<br \/>\n29\uff1a27 \u4f60\u70ba\u9019\u500b\u6eff\u4e86\u4e03\u65e5\uff0c\u6211\u5c31\u628a\u90a3\u500b\u4e5f\u7d66\u4f60\uff0c\u4f60\u518d\u70ba\u5979\u670d\u4e8b\u6211\u4e03\u5e74\u3002\u300d<br \/>\n29\uff1a28 \u96c5\u5404\u5c31\u5982\u6b64\u884c\u3002\u6eff\u4e86\u5229\u4e9e\u7684\u4e03\u65e5\uff0c\u62c9\u73ed\u4fbf\u5c07\u5973\u5152\u62c9\u7d50\u7d66\u96c5\u5404\u70ba\u59bb\u3002<br \/>\n29\uff1a29 \u62c9\u73ed\u53c8\u5c07\u5a62\u5973\u8f9f\u62c9\u7d66\u5973\u5152\u62c9\u7d50\u4f5c\u4f7f\u5973\u3002<br \/>\n29\uff1a30 \u96c5\u5404\u4e5f\u8207\u62c9\u7d50\u540c\u623f\uff0c\u4e26\u4e14\u611b\u62c9\u7d50\u52dd\u4f3c\u611b\u5229\u4e9e\uff0c\u65bc\u662f\u53c8\u670d\u4e8b\u4e86\u62c9\u73ed\u4e03\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 29\uff1a20 \u96c5\u5404\u5c31\u70ba\u62c9\u7d50\u670d\u4e8b\u4e86\u4e03\u5e74\uff1b\u4ed6\u56e0\u70ba\u6df1\u611b\u62c9\u7d50\uff0c\u5c31\u770b\u9019\u4e03\u5e74\u5982\u540c\u5e7e\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~20\u62c9\u73ed\u8868\u9762\u4e0a\u7a31\u96c5\u5404\u70ba\u9aa8\u8089\uff08\u539f\u6587\u662f\u5f1f\u5144\uff09\uff0c\u4f46\u5be6\u969b\u4e0a\u537b\u628a\u96c5\u5404\u7576\u4f5c\u662f\u5ec9\u50f9\u52de\u5de5\u3002\u9019\u771f\u7684\u662f\u300c\u4e00\u500b\u9858\u6253\u3001\u4e00\u500b\u9858\u6328\u300d\uff0c\u62c9\u73ed\u60f3\u8981\u96c5\u5404\u70ba\u4ed6\u5de5\u4f5c\uff0c\u525b\u597d\u96c5\u5404\u6df1\u611b\u62c9\u73ed\u7684\u6b21\u5973\u62c9\u7d50\u3002\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u597d\u50cf\u5728\u7576\u6642\u6709\u4e00\u500b\u7fd2\u4fd7\uff0c\u5c31\u662f\u7537\u65b9\u9808\u5148\u4ed8\u7d66\u5973\u65b9\u7236\u89aa\u4e00\u7b46\u8058\u79ae\uff0c\u7136\u5f8c\u5973\u65b9\u7684\u7236\u89aa\u624d\u80fd\u540c\u610f\u9019\u9580\u89aa\u4e8b\u3002\u5230\u8209\u884c\u5a5a\u79ae\u7684\u6642\u5019\uff0c\u7236\u89aa\u518d\u628a\u9019\u7b46\u9322\u4ea4\u7d66\u5973\u5152\u7559\u4f5c\u5ac1\u599d\u3002\u4f46\u662f\u5982\u679c\u6709\u4eba\u51fa\u4e0d\u8d77\u9019\u7b46\u5a36\u89aa\u9322\u6216\u8005\u53eb\u505a \u300c\u5ac1\u599d\u300d\uff0c\u4ed6\u53ef\u4ee5\u548c\u5973\u5b50\u7684\u7236\u89aa\u5354\u5546\u70ba\u4ed6\u5de5\u4f5c\u4e00\u6bb5\u6642\u9593\u3002\u6b64\u6642\u96c5\u5404\u4e00\u7121\u6240\u6709\uff0c\u70ba\u4e86\u6df1\u611b\u7684\u5973\u5b50\uff0c\u4ed6\u4e3b\u52d5\u63d0\u51fa\u9858\u610f\u7121\u511f\u7684\u70ba\u62c9\u73ed\u5de5\u4f5c7\u5e74\u6642\u9593\u597d\u4f5c\u70ba\u300c\u8058\u79ae\u300d\u30027\u5e74\u7684\u6642\u9593\u4e26\u4e0d\u7b97\u77ed\uff0c\u4f46\u662f\u51fa\u65bc\u6eff\u6eff\u7684\u611b\u2014\u300c\u4ed6\u56e0\u70ba\u6df1\u611b\u62c9\u7d50\uff0c\u5c31\u770b\u90197\u5e74\u5982\u540c\u5e7e\u5929\u3002\u300d\uff08v20\uff09<\/p>\n<p>v21~25\u5230\u4e86\u5a36\u89aa\u7684\u6642\u523b\uff0c\u62c9\u73ed\u884c\u4e86\u8a6d\u8a50\uff0c\u4e26\u4e0d\u662f\u8b93\u96c5\u5404\u5a36\u62c9\u7d50\uff0c\u537b\u662f\u5148\u7d66\u4ed6\u9577\u5973\u5229\u4e9e\u3002\u9019\u88cf\u6709\u4e00\u500b\u70cf\u9f8d\uff0c\u53ef\u80fd\u662f\u7576\u6642\u6cb9\u71c8\u660f\u6697\uff0c\u65b0\u5a18\u53c8\u6234\u8457\u9762\u7d17\uff0c\u96c5\u5404\u53ef\u80fd\u5df2\u6709\u9189\u610f\uff0c\u6240\u4ee5\u88ab\u9a19\u4e86\u3002\u96c5\u5404\u7576\u521d\u5229\u7528\u7236\u89aa\u300c\u773c\u775b\u660f\u82b1\uff0c\u4e0d\u80fd\u770b\u898b\u300d\u9a19\u53d6\u795d\u798f\uff0827\uff1a1\uff09\uff0c\u73fe\u5728\u62c9\u73ed\u4e0d\u4f46\u300c\u4ee5\u5176\u4eba\u4e4b\u9053\uff0c\u9084\u6cbb\u5176\u4eba\u4e4b\u8eab\u300d\uff0c\u4e26\u4e14\u7406\u76f4\u6c23\u58ef\uff08v26\uff09\uff0c\u6280\u9ad8\u4e00\u7c4c\u3002v25\u300c\u5230\u4e86\u65e9\u6668\uff0c\u96c5\u5404\u4e00\u770b\u662f\u5229\u4e9e\uff0c\u5c31\u5c0d\u62c9\u73ed\u8aaa\uff1a\u4f60\u5411\u6211\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u6211\u670d\u4e8b\u4f60\uff0c\u4e0d\u662f\u70ba\u62c9\u7d50\u55ce\uff1f\u4f60\u70ba\u751a\u9ebc\u6b3a\u54c4\u6211\u5462\uff1f\u300d\u904e\u53bb\u662f\u96c5\u5404\u6b3a\u54c4\u7236\u89aa\u548c\u54e5\u54e5\uff0c\u73fe\u5728\u8f2a\u5230\u4ed6\u88ab\u8205\u8205\u6b3a\u54c4\u3002\u96c5\u5404\u904e\u53bb\u6b3a\u54c4\u5225\u4eba\u6642\uff0c\u4e26\u4e0d\u95dc\u5fc3\u300c\u70ba\u4ec0\u9ebc\u300d\uff0c\u73fe\u5728\u537b\u554f\u300c\u4f60\u70ba\u4ec0\u9ebc\u6b3a\u54c4\u6211\u5462\uff1f\u300d\u3002 \u9019\u80cc\u5f8c\u6b63\u662f\u795e\u7ba1\u6559\u7684\u624b\uff0c\u8b93\u8a6d\u8a50\u7684\u96c5\u5404\u88ab\u66f4\u8a6d\u8a50\u7684\u62c9\u73ed\u6b3a\u9a19\uff0c\u9ad4\u6703\u8a6d\u8a50\u7684\u53ef\u618e\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v26~27\u62c9\u73ed\u9019\u6642\u5019\u5be6\u5728\u662f\u986f\u51fa\u4ed6\u8a6d\u8a50\u7684\u5fc3\u601d\u8207\u8a71\u8a9e\uff1a\u300c\u5927\u5973\u5152\u9084\u6c92\u6709\u7d66\u4eba\uff0c\u5148\u628a\u5c0f\u5973\u5152\u7d66\u4eba\uff0c\u5728\u6211\u5011\u9019\u5730\u65b9\u6c92\u6709\u9019\u898f\u77e9\u3002\u4f60\u70ba\u9019\u500b\u6eff\u4e867\u65e5\uff0c\u6211\u5c31\u628a\u90a3\u500b\u4e5f\u7d66\u4f60\uff0c\u4f60\u518d\u70ba\u5979\u670d\u4e8b\u62117\u5e74\u3002\u300d\u5176\u5be6\u9019\u4e9b\u8a71\u4e00\u958b\u59cb\u65e9\u5c31\u61c9\u8a72\u660e\u8b1b\u4e86\uff0c\u4f46\u662f\u62c9\u73ed\u627e\u4e86\u4e00\u500b\u85c9\u53e3\u6545\u610f\u53c8\u8981\u786c\u62d7\u96c5\u5404\uff0c\u4e8c\u500b\u5973\u5152\u90fd\u53ef\u4ee5\u5ac1\u4ed6\uff0c\u4f46\u662f\u9700\u8981\u518d\u70ba\u9019\u8058\u79ae\u7121\u511f\u5de5\u4f5c\u591a7\u5e74\u6642\u9593\uff08\u7e3d\u517114\u5e74\uff09\u3002\u901914\u5e74\u4e4b\u9593\u96c5\u5404\u70ba\u62c9\u73ed\u5de5\u4f5c\uff0c\u8cfa\u5f97\u9322\u90fd\u662f\u62c9\u73ed\u7684\u7522\u696d\uff0c\u96c5\u5404\u4e26\u6c92\u6709\u70ba\u81ea\u5df1\u7a4d\u6522\u8ca1\u5bcc\uff0c\u5b8c\u5168\u662f\u300c\u70ba\u611b\u4ed8\u51fa\u300d\uff0c\u4f46\u4e5f\u662f\u51fa\u65bc\u300c\u7121\u5948\u53c8\u7518\u5fc3\u5730\u88ab\u5229\u7528\u300d\u3002<\/p>\n<p>\u5229\u4e9e\u3001\u62c9\u7d50\u4e00\u8d77\u5ac1\u7d66\u96c5\u5404\uff0c\u53c8\u5404\u81ea\u9644\u5e36\u4e86\u81ea\u5df1\u7684\u5a62\u5973\u6089\u5e15\u8207\u8f9f\u62c9\u3002\u4e4b\u5f8c\u6211\u5011\u6703\u770b\u898b\u96d6\u7136\u96c5\u5404\u55ae\u55ae\u7ac9\u611b\u62c9\u7d50\uff0c\u4f46\u662f\u7531\u65bc\u59ca\u59b9\u722d\u7ac9\u722d\u7af6\uff0c\u56db\u5973\u7e3d\u5171\u70ba\u96c5\u5404\u751f\u4e8612\u500b\u5152\u5b50\uff0c\u4e5f\u5e36\u7d66\u9019\u500b\u5bb6\u5ead\u4e0d\u65b7\u7684\u7d1b\u722d\u5435\u9b27\u3002\u96c5\u5404\u96d6\u7136\u6bd4\u8f03\u611b\u62c9\u7d50\uff0c\u4f46\u504f\u504f\u62c9\u7d50\u4e00\u958b\u59cb\u662f\u4e0d\u5b55\u7684\uff0c\u5c31\u50cf\u6492\u62c9\u3001\u5229\u767e\u52a0\u525b\u958b\u59cb\u4e00\u6a23\u3002\u6700\u5f8c\u795e\u63c0\u9078\u627f\u63a5\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u7684\u5c6c\u9748\u7522\u696d\u7684\uff0c\u662f\u5229\u4e9e\u7684\u5152\u5b50\u7336\u5927\u652f\u6d3e\uff0c\u8036\u7a4c\u4e5f\u662f\u5f9e\u7336\u5927\u652f\u6d3e\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u96c5\u5404\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u4ed6\u5f88\u6703\u300c\u6293\u300d\uff0c\u4e5f\u5f88\u6703\u300c\u7b97\u300d\uff0c\u4f46\u662f\u4eba\u7b97\u4e0d\u5982\u795e\u7b97\uff0c\u4ed6\u53ef\u80fd\u6c38\u9060\u4e0d\u6703\u60f3\u5230\u9a19\u4eba\u9ad8\u624b\u53cd\u88ab\u89aa\u5c6c\u6240\u9a19\uff0c\u800c\u4e14\u9084\u300c\u6709\u82e6\u8aaa\u4e0d\u51fa\u300d\uff0c\u70ba\u5a36\u6240\u611b\u7adf\u80fd\u5920\u53c8\u7121\u5948\u53c8\u7518\u5fc3\u5730\u7121\u511f\u4f5c\u5de514\u5e74\u3002\u300c\u4eba\u5fc3\u7c4c\u7b97\u81ea\u5df1\u7684\u9053\u8def\uff1b\u60df\u8036\u548c\u83ef\u6307\u5f15\u4ed6\u7684\u8173\u6b65\u3002\u300d\uff08\u7bb416\uff1a9\uff09\u5982\u679c\u6211\u5011\u4e0d\u80af\u628a\u751f\u547d\u4e3b\u6b0a\u65e9\u65e9\u4ea4\u8a17\u7d66\u795e\uff0c\u537b\u7e3d\u662f\u60f3\u8981\u638c\u63e1\u5728\u81ea\u5df1\u624b\u88cf\uff0c\u5b9a\u6703\u767c\u73fe\u6211\u5011\u7ba1\u7406\u7684\u7e3d\u662f\u4e00\u584c\u7cca\u5857\uff0c\u7e3d\u662f\u77ed\u8996\u8fd1\u5229\uff0c\u300c\u5343\u91d1\u96e3\u8cb7\u65e9\u77e5\u9053\u300d\u3002\u5012\u4e0d\u5982\u8d81\u65e9\u628a\u751f\u547d\u8207\u4e00\u5207\u7684\u4e3b\u6b0a\u8f49\u79fb\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u5f15\u5c0e\u6211\u5011\u7684\u4e00\u751f\u3002\u8cfd1\uff1a19~20\u300c\u4f60\u5011\u82e5\u7518\u5fc3\u807d\u5f9e\uff0c\u5fc5\u5403\u5730\u4e0a\u7684\u7f8e\u7269\uff0c\u82e5\u4e0d\u807d\u5f9e\uff0c\u53cd\u5012\u6096\u9006\uff0c\u5fc5\u88ab\u5200\u528d\u541e\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002\u300d\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<\/p>\n<p>\u53e6\u4e00\u500b\u5b78\u7fd2\uff0c\u56e0\u70ba\u6211\u6700\u8fd1\u8b1b\u9053\u8207\u4e00\u5c0d\u4e00\u7d93\u5e38\u5728\u63a8\u52d5\u300cQT\u9ed8\u60f3\u300d\u64cd\u7df4\u7684\u91cd\u8981\u6027\uff0c\u4e5f\u7d93\u5e38\u9047\u5230\u6709\u4eba\u53cd\u61c9\uff1a\u300c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\u5be6\u5728\u662f\u592a\u96e3\u4e86\u3002\u5f88\u591a\u4eba\u5e73\u5e38\u9023\u8b80\u7d93\u90fd\u505a\u4e0d\u5230\uff0c\u4f55\u6cc1\u8981\u300c\u665d\u591c\u601d\u60f3\u300d\uff1f\u6211\u7684\u56de\u8986\u662f\uff0c\u8056\u7d93\u65e9\u5c31\u660e\u8aaa\u4e86\uff0c\u300c\u552f\u6709\u559c\u611b\u8036\u548c\u83ef\u5f8b\u6cd5\u7684\u4eba\u300d\uff0c\u624d\u53ef\u80fd\u505a\u5f97\u5230\uff01\u5982\u679c\u4e00\u500b\u4eba\u4e0d\u559c\u611b\u795e\u7684\u8a71\uff0c\u7576\u7136\u8a8d\u70ba\u662f\u300c\u82e6\u5dee\u4e8b\u300d\uff0c\u6bd4\u767b\u5929\u9084\u96e3\uff01\u4eca\u5929\u7684\u7d93\u6587\u6211\u5011\u4e5f\u770b\u898b\uff0c\u9664\u4e86\u96c5\u5404\u4ee5\u5916\uff0c\u6709\u5e7e\u500b\u4eba\u80af\u70ba\u5a36\u4e00\u500b\u59bb\u5b50\u7121\u511f\u5de5\u4f5c14\u5e74\uff1f\u6211\u60f3\u5927\u591a\u6578\u4eba\u80af\u5b9a\u8a8d\u70ba\u96c5\u5404\u760b\u4e86\uff01\u9019\u53ea\u80fd\u8aaa\u660e\uff0c\u5fc3\u4e2d\u6709\u611b\uff0c\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u96e3\uff0c14\u5e74\u5c31\u50cf\u5e7e\u5929\u4e00\u6a23\u3002\u540c\u6a23\u7684\uff0c\u5fc3\u4e2d\u611b\u6155\u795e\u7684\u8a71\u7684\u4eba\uff0c\u6574\u5929\u9ed8\u60f3\u53c8\u7b97\u5f97\u4e86\u4ec0\u9ebc\uff0c\u4e5f\u662f\u4e00\u4e0b\u5b50\u5c31\u904e\u53bb\u4e86\uff0c\u751a\u81f3\u6b32\u7f77\u4e0d\u80fd\uff0c\u610f\u7336\u672a\u76e1\uff01\u91cd\u9ede\u662f\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u611b\u5230\u300c\u7518\u5fc3\u6a02\u610f\u3001\u665d\u591c\u601d\u60f3\u300d\u55ce\uff1f\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 29\uff1a15~30 29\uff1a15 \u62c9\u73ed\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u96d6\u662f\u6211\u7684\u9aa8\u8089\uff08\u539f\u6587\u662f\u5f1f\u5144\uff09\uff0c\u8c48\u53ef\u767d\u767d\u5730\u670d\u4e8b\u6211\uff1f\u8acb\u544a\u8a34\u6211 &#8230; <a title=\"2022 \u2013 09 \u2013 29 QT \u5275\u4e16\u8a18 29\uff1a15~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a1530\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 29 QT \u5275\u4e16\u8a18 29\uff1a15~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12852,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12849","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12849","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12849"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12849\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12852"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}