{"id":4838,"date":"2018-05-26T12:55:45","date_gmt":"2018-05-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4838"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-26-qt-%e8%a9%a9%e7%af%87-86%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-26-qt-%e8%a9%a9%e7%af%87-86%ef%bc%9a117\/","title":{"rendered":"2018 &#8211; 05 &#8211; 26 QT \u8a69\u7bc7 86\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 86\uff1a1~17<br \/>\n86\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5074\u8033\u61c9\u5141\u6211\uff0c\u56e0\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\u3002<br \/>\n86\uff1a2 \u6c42\u4f60\u4fdd\u5b58\u6211\u7684\u6027\u547d\uff0c\u56e0\u6211\u662f\u8654\u8aa0\u4eba\u3002\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u62ef\u6551\u9019\u501a\u9760\u4f60\u7684\u50d5\u4eba\uff01<br \/>\n86\uff1a3 \u4e3b\u554a\uff0c\u6c42\u4f60\u6190\u61ab\u6211\uff0c\u56e0\u6211\u7d42\u65e5\u6c42\u544a\u4f60\u3002<br \/>\n86\uff1a4 \u4e3b\u554a\uff0c\u6c42\u4f60\u4f7f\u50d5\u4eba\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u70ba\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002<br \/>\n86\uff1a5 \u4e3b\u554a\uff0c\u4f60\u672c\u70ba\u826f\u5584\uff0c\u6a02\u610f\u9952\u6055\u4eba\uff0c\u6709\u8c50\u76db\u7684\u6148\u611b\u8cdc\u7d66\u51e1\u6c42\u544a\u4f60\u7684\u4eba\u3002<br \/>\n86\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u7684\u79b1\u544a\uff0c\u5782\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\u3002<br \/>\n86\uff1a7 \u6211\u5728\u60a3\u96e3\u4e4b\u65e5\u8981\u6c42\u544a\u4f60\uff0c\u56e0\u70ba\u4f60\u5fc5\u61c9\u5141\u6211\u3002<br \/>\n86\uff1a8 \u4e3b\u554a\uff0c\u8af8\u795e\u4e4b\u4e2d\u6c92\u6709\u53ef\u6bd4\u4f60\u7684\uff1b\u4f60\u7684\u4f5c\u70ba\u4e5f\u7121\u53ef\u6bd4\u3002<br \/>\n86\uff1a9 \u4e3b\u554a\uff0c\u4f60\u6240\u9020\u7684\u842c\u6c11\u90fd\u8981\u4f86\u656c\u62dc\u4f60\uff1b\u4ed6\u5011\u4e5f\u8981\u69ae\u8000\u4f60\u7684\u540d\u3002<br \/>\n86\uff1a10 \u56e0\u4f60\u70ba\u5927\uff0c\u4e14\u884c\u5947\u5999\u7684\u4e8b\uff1b\u60df\u7368\u4f60\u662f\u3000\u795e\u3002<br \/>\n86\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u6559\u6211\uff1b\u6211\u8981\u7167\u4f60\u7684\u771f\u7406\u884c\uff1b\u6c42\u4f60\u4f7f\u6211\u5c08\u5fc3\u656c\u754f\u4f60\u7684\u540d\uff01<br \/>\n86\uff1a12 \u4e3b\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u8981\u4e00\u5fc3\u7a31\u8b9a\u4f60\uff1b\u6211\u8981\u69ae\u8000\u4f60\u7684\u540d\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n86\uff1a13 \u56e0\u70ba\uff0c\u4f60\u5411\u6211\u767c\u7684\u6148\u611b\u662f\u5927\u7684\uff1b\u4f60\u6551\u4e86\u6211\u7684\u9748\u9b42\u514d\u5165\u6975\u6df1\u7684\u9670\u9593\u3002<br \/>\n86\uff1a14 \u3000\u795e\u554a\uff0c\u9a55\u50b2\u7684\u4eba\u8d77\u4f86\u653b\u64ca\u6211\uff0c\u53c8\u6709\u4e00\u9ee8\u5f37\u6a6b\u7684\u4eba\u5c0b\u7d22\u6211\u7684\u547d\uff1b\u4ed6\u5011\u6c92\u6709\u5c07\u4f60\u653e\u5728\u773c\u4e2d\u3002<br \/>\n86\uff1a15 \u4e3b\u554a\uff0c\u4f60\u662f\u6709\u6190\u61ab\u6709\u6069\u5178\u7684\u3000\u795e\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\u548c\u8aa0\u5be6\u3002<br \/>\n86\uff1a16 \u6c42\u4f60\u5411\u6211\u8f49\u81c9\uff0c\u6190\u6064\u6211\uff0c\u5c07\u4f60\u7684\u529b\u91cf\u8cdc\u7d66\u50d5\u4eba\uff0c\u6551\u4f60\u5a62\u5973\u7684\u5152\u5b50\u3002<br \/>\n86\uff1a17 \u6c42\u4f60\u5411\u6211\u986f\u51fa\u6069\u5f85\u6211\u7684\u6191\u64da\uff0c\u53eb\u6068\u6211\u7684\u4eba\u770b\u898b\u4fbf\u7f9e\u6127\uff0c\u56e0\u70ba\u4f60\u2500\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u5b89\u6170\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 86\uff1a5 \u4e3b\u554a\uff0c\u4f60\u672c\u70ba\u826f\u5584\uff0c\u6a02\u610f\u9952\u6055\u4eba\uff0c\u6709\u8c50\u76db\u7684\u6148\u611b\u8cdc\u7d66\u51e1\u6c42\u544a\u4f60\u7684\u4eba\u3002<br \/>\n86\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u6559\u6211\uff1b\u6211\u8981\u7167\u4f60\u7684\u771f\u7406\u884c\uff1b\u6c42\u4f60\u4f7f\u6211\u5c08\u5fc3\u656c\u754f\u4f60\u7684\u540d\uff01<br \/>\n86\uff1a15 \u4e3b\u554a\uff0c\u4f60\u662f\u6709\u6190\u61ab\u6709\u6069\u5178\u7684\u3000\u795e\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\u548c\u8aa0\u5be6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u9996\u8a69\u7bc7\u662f\u5927\u885b\u547c\u6c42\u795e\u62ef\u6551\u7684\u7948\u79b1\u8a69\u3002\u5927\u885b\u7528\u4e86\u5e7e\u500b\u5f62\u5bb9\u8a5e\u4f86\u5f62\u5bb9\u4ed6\u5728\u795e\u9762\u524d\u7684\u95dc\u4fc2\uff1a\u56f0\u82e6\u7aae\u4e4f\u7684\u4eba\u3001\u8654\u8aa0\u7684\u4eba\u3001\u501a\u9760\u4e0a\u5e1d\u7684\u4eba\u3001\u4e0a\u5e1d\u7684\u50d5\u4eba\u3001\u7d42\u65e5\u6c42\u544a\u4e0a\u5e1d\u7684\u4eba\uff0c\u4ee5\u53ca\u5a62\u5973\u7684\u5152\u5b50\u3002\u5927\u885b\u8eab\u70ba\u4e00\u570b\u4e4b\u541b\uff0c\u4e5f\u662f\u4e00\u4f4d\u767e\u6230\u767e\u52dd\u7684\u5e38\u52dd\u5c07\u8ecd\uff0c\u4f46\u662f\u4ed6\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u537b\u8b19\u5351\u7684\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u4e00\u500b\u5e73\u51e1\u5351\u5fae\u7684\u56f0\u82e6\u7aae\u4e4f\u4eba\u3001\u50d5\u4eba\u3001\u5a62\u5973\u7684\u5152\u5b50\uff0c\u4e5f\u662f\u4e00\u4f4d\u61c2\u5f97\u6642\u5e38\u5c0b\u6c42\u501a\u9760\u4e0a\u5e1d\u7684\u8654\u8aa0\u4eba\u3001\u501a\u9760\u4e0a\u5e1d\u7684\u4eba\u3001\u7d42\u65e5\u6c42\u544a\u795e\u7684\u4eba\u3002\u5f88\u591a\u4eba\u8a8d\u70ba\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u4f46\u5176\u5be6\u6bd4\u79b1\u544a\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u5728\u795e\u9762\u524d\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u662f\u61f7\u62b1\u8457\u4e00\u500b\u600e\u9ebc\u6a23\u7684\u614b\u5ea6\uff0c\u662f\u628a\u4e0a\u5e1d\u7576\u6210\u4ea4\u63db\u689d\u4ef6\u7684\u795e\u660e\u3001\u7576\u4f5c\u4f9b\u6211\u5011\u5dee\u9063\u4f7f\u559a\u7684\u5c0f\u5f1f\uff0c\u9084\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u537b\u80af\u9867\u5ff5\u5351\u5fae\u4eba\u985e\u7684\u6148\u611b\u541b\u738b\u3002<\/p>\n<p>v8~17\u5145\u6eff\u4e86\u5927\u885b\u5c0d\u795e\u7684\u980c\u8b9a\u3001\u8b9a\u7f8e\u8207\u611f\u6069\uff1a\u300c\u7962\u672c\u70ba\u826f\u5584\uff0c\u6a02\u610f\u9952\u6055\u4eba\uff0c\u6709\u8c50\u76db\u7684\u6148\u611b\uff1b\u8af8\u795e\u4e4b\u4e2d\u6c92\u6709\u53ef\u6bd4\u4f60\u7684\u3001\u4f60\u7684\u4f5c\u70ba\u4e5f\u7121\u53ef\u6bd4\uff1b\u4f60\u5411\u6211\u767c\u7684\u6148\u611b\u662f\u5927\u7684\uff0c\u4f60\u6551\u4e86\u6211\u7684\u9748\u9b42\u514d\u5165\u6975\u6df1\u7684\u9670\u9593\uff1b\u4f60\u662f\u6709\u6190\u61ab\u6709\u6069\u5178\u7684\u3000\u795e\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\u548c\u8aa0\u5be6\uff1b\u56e0\u70ba\u4f60\u2500\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u5b89\u6170\u6211\u3002\u300d\u57fa\u65bc\u5927\u885b\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u4ee5\u53ca\u904e\u53bb\u4e0a\u5e1d\u66fe\u7d93\u591a\u6b21\u62ef\u6551\u4ed6\u7684\u751f\u547d\uff0c\u812b\u96e2\u60a3\u6201\u8207\u4ec7\u6575\u7684\u624b\uff0c\u5927\u885b\u6c7a\u5b9a\u8981\uff1a\u300c\u7d42\u65e5\u6c42\u544a\u4f60\uff1b\u6211\u8981\u7167\u4f60\u7684\u771f\u7406\u884c\uff1b\u6c42\u4f60\u4f7f\u6211\u5c08\u5fc3\u656c\u754f\u4f60\u7684\u540d\uff01\u6211\u8981\u4e00\u5fc3\u7a31\u8b9a\u4f60\uff1b\u6211\u8981\u69ae\u8000\u4f60\u7684\u540d\u3002\u300d\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u5927\u885b\u7684\u4e00\u751f\u4e26\u6c92\u6709\u56e0\u70ba\u4fe1\u9760\u795e\u800c\u904e\u5f97\u4e00\u5e06\u98a8\u9806\uff0c\u53cd\u800c\u4e0a\u5e1d\u5c0d\u65bc\u4ed6\u7684\u7ba1\u6559\u8207\u4fee\u526a\u662f\u7279\u5225\u7684\u591a\u53c8\u56b4\u53b2\u3002\u5927\u885b\u80fd\u5920\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u4e0d\u662f\u5929\u751f\u7684\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u8a31\u591a\u7684\u4fee\u526a\u4e2d\uff0c\u5927\u885b\u5b78\u7fd2\u5230\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u5b78\u7fd2\u5728\u795e\u9762\u524d\u8b19\u5351\u3001\u7dca\u7dca\u501a\u9760\u3001\u771f\u5fc3\u6094\u6539\u3001\u611f\u6069\u8b9a\u7f8e\uff0c\u4ee5\u81f4\u65bc\u5927\u885b\u7684\u79b1\u544a\u8a5e\u90fd\u88ab\u795e\u6536\u7d0d\u5728\u8056\u7d93\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u4e16\u4eba\u4e00\u751f\u8ffd\u6c42\u5e73\u5b89\u7121\u4e8b\uff0c\u4e0a\u5e1d\u537b\u8ffd\u6c42\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u8981\u9676\u5851\u4eba\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u5f97\u8457\u8a31\u591a\u5408\u795e\u5fc3\u610f\u7684\u5929\u570b\u5b50\u6c11\u3002\u6211\u5011\u8981\u6709\u88ab\u5851\u9020\u51fa\u8056\u9748\u7684\u54c1\u683c\uff0c\u5c31\u5fc5\u9808\u771f\u5be6\u7684\u8a8d\u8b58\u795e\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u7136\u5f8c\u5728\u795e\u9762\u524d\u8b19\u5351\u4fef\u4f0f\uff0c\u4e26\u4e14\u4f5c\u51fa\u6b63\u78ba\u7684\u56de\u61c9\uff1a\u300c\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u6559\u6211\uff1b\u6211\u8981\u7167\u4f60\u7684\u771f\u7406\u884c\uff1b\u6c42\u4f60\u4f7f\u6211\u5c08\u5fc3\u656c\u754f\u4f60\u7684\u540d\uff01\u300d\u6709\u6642\u5019\uff0c\u6216\u8aaa\u662f\u7d93\u5e38\u7684\u6642\u5019\uff0c\u795e\u662f\u900f\u904e\u4ec7\u6575\u3001\u903c\u8feb\u3001\u60a3\u96e3\u3001\u8271\u96e3\u628a\u6211\u5011\u903c\u5230\u795e\u7684\u9762\u524d\u4f86\u6c42\u62ef\u6551\uff0c\u4f46\u662f\u6211\u5011\u8981\u4e86\u89e3\u4ec7\u6575\u4e0d\u53ef\u6015\uff0c\u91cd\u9ede\u662f\u6211\u5011\u8981\u5728\u6bcf\u4e00\u6b21\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e2d\uff0c\u5b78\u7fd2\u5230\u771f\u5be6\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u57fa\u7763\uff0c\u8d8a\u6709\u8056\u9748\u7684\u679c\u5b50\u8207\u751f\u547d\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5f88\u5e38\u79b1\u544a\uff0c\u4f46\u90fd\u662f\u70ba\u4e86\u4e8b\u5de5\u5728\u8ffd\u6c42\u7e3e\u6548\u3001\u6069\u818f\u3001\u6210\u5c31\uff0c\u7d50\u679c\u79b1\u544a\u4e00\u76f4\u6c92\u6709\u4ec0\u9ebc\u770b\u898b\u4ec0\u9ebc\u679c\u6548\u3002\u5728\u88ab\u4e0a\u5e1d\u7d93\u5e38\u4fee\u526a\u4e4b\u5f8c\uff0c\u6211\u624d\u767c\u73fe\u6211\u904e\u53bb\u6839\u672c\u4e0d\u8a8d\u8b58\u795e\uff0c\u662f\u7528\u6211\u81ea\u4ee5\u70ba\u662f\u7684\u60f3\u6cd5\u5728\u60f3\u795e\uff0c\u4ee5\u81f4\u65bc\u6211\u7684\u79b1\u544a\u90fd\u504f\u96e2\u4e86\u795e\u7684\u5fc3\u610f\u3002\u5f9e\u5927\u885b\u8eab\u4e0a\u6211\u5b78\u7fd2\u5230\u4e86\uff0c\u9664\u975e\u6211\u5011\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u9ad4\u8cbc\u795e\u7684\u5fc3\u8178\uff0c\u6211\u5011\u7684\u79b1\u544a\u5408\u795e\u5fc3\u610f\uff0c\u6211\u5011\u7684\u79b1\u544a\u624d\u6703\u771f\u6b63\u88ab\u7d00\u5ff5\u8207\u5782\u807d\u3002\u5f88\u591a\u6642\u5019\uff0c\u5f88\u591a\u4eba\uff08\u5305\u62ec\u6211\u5728\u5167\uff09\u4e00\u76f4\u90fd\u662f\u4ee5\u8001\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\u5728\u79b1\u544a\uff0c\u6211\u60f3\u795e\u5fc3\u88cf\u53ef\u80fd\u5728\u60f3\uff1a\u300c\u4f60\u5011\u4e0d\u77e5\u9053\u6240\u6c42\u7684\u662f\u4ec0\u9ebc\u300d\u5929\u5929QT\u8056\u7d93\uff0c\u624d\u80fd\u771f\u6b63\u4f7f\u6211\u5b78\u5230\u4ec0\u9ebc\u662f\u795e\u7684\u5fc3\u610f\uff0c\u4ec0\u9ebc\u662f\u6b63\u78ba\u7684\u52d5\u6a5f\u3001\u614b\u5ea6\u3002\u300c\u6c42\u4e3b\uff0c\u6559\u5c0e\u6211\u5011\u79b1\u544a\uff01\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 86\uff1a1~17 86\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5074\u8033\u61c9\u5141\u6211\uff0c\u56e0\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\u3002 86\uff1a2 \u6c42\u4f60\u4fdd\u5b58\u6211\u7684\u6027\u547d\uff0c\u56e0\u6211 &#8230; <a title=\"2018 &#8211; 05 &#8211; 26 QT \u8a69\u7bc7 86\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-26-qt-%e8%a9%a9%e7%af%87-86%ef%bc%9a117\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 26 QT \u8a69\u7bc7 86\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4947,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4838","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4838","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4838"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4838\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4947"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4838"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4838"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4838"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}