{"id":14553,"date":"2023-08-06T00:00:55","date_gmt":"2023-08-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14553"},"modified":"2023-08-06T07:39:12","modified_gmt":"2023-08-05T23:39:12","slug":"2023-08-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 08 \u2013 06 QT  \u4f7f\u5f92\u884c\u50b3 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 19\uff1a1~10<br \/>\n19\uff1a1 \u4e9e\u6ce2\u7f85\u5728\u54e5\u6797\u591a\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u7d93\u904e\u4e86\u4e0a\u908a\u4e00\u5e36\u5730\u65b9\uff0c\u5c31\u4f86\u5230\u4ee5\u5f17\u6240\uff1b\u5728\u90a3\u88cf\u9047\u898b\u5e7e\u500b\u9580\u5f92\uff0c<br \/>\n19\uff1a2 \u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4fe1\u7684\u6642\u5019\u53d7\u4e86\u8056\u9748\u6c92\u6709\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u6c92\u6709\uff0c\u4e5f\u672a\u66fe\u807d\u898b\u6709\u8056\u9748\u8cdc\u4e0b\u4f86\u3002\u300d<br \/>\n19\uff1a3 \u4fdd\u7f85\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u5011\u53d7\u7684\u662f\u751a\u9ebc\u6d17\u5462\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u7d04\u7ff0\u7684\u6d17\u3002\u300d<br \/>\n19\uff1a4 \u4fdd\u7f85\u8aaa\uff1a\u300c\u7d04\u7ff0\u6240\u884c\u7684\u662f\u6094\u6539\u7684\u6d17\uff0c\u544a\u8a34\u767e\u59d3\u7576\u4fe1\u90a3\u5728\u4ed6\u4ee5\u5f8c\u8981\u4f86\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u3002\u300d<br \/>\n19\uff1a5 \u4ed6\u5011\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u6d17\u3002<br \/>\n19\uff1a6 \u4fdd\u7f85\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u8056\u9748\u4fbf\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u8aaa\u65b9\u8a00\uff0c\u53c8\u8aaa\u9810\u8a00\uff08\u6216\u8b6f\uff1a\u53c8\u8b1b\u9053\uff09\u3002<br \/>\n19\uff1a7 \u4e00\u5171\u7d04\u6709\u5341\u4e8c\u500b\u4eba\u3002<br \/>\n19\uff1a8 \u4fdd\u7f85\u9032\u6703\u5802\uff0c\u653e\u81bd\u8b1b\u9053\uff0c\u4e00\u9023\u4e09\u500b\u6708\uff0c\u8faf\u8ad6\u3000\u795e\u570b\u7684\u4e8b\uff0c\u52f8\u5316\u773e\u4eba\u3002<br \/>\n19\uff1a9 \u5f8c\u4f86\uff0c\u6709\u4e9b\u4eba\u5fc3\u88cf\u525b\u786c\u4e0d\u4fe1\uff0c\u5728\u773e\u4eba\u9762\u524d\u6bc0\u8b17\u9019\u9053\uff0c\u4fdd\u7f85\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u4e5f\u53eb\u9580\u5f92\u8207\u4ed6\u5011\u5206\u96e2\uff0c\u4fbf\u5728\u63a8\u5587\u5974\u7684\u5b78\u623f\u5929\u5929\u8faf\u8ad6\u3002<br \/>\n19\uff1a10 \u9019\u6a23\u6709\u5169\u5e74\u4e4b\u4e45\uff0c\u53eb\u4e00\u5207\u4f4f\u5728\u4e9e\u897f\u4e9e\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u81d8\u4eba\uff0c\u90fd\u807d\u898b\u4e3b\u7684\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 19\uff1a10 \u9019\u6a23\u6709\u5169\u5e74\u4e4b\u4e45\uff0c\u53eb\u4e00\u5207\u4f4f\u5728\u4e9e\u897f\u4e9e\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u81d8\u4eba\uff0c\u90fd\u807d\u898b\u4e3b\u7684\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u4e0a\u6b21\u7d93\u904e\u4ee5\u5f17\u6240\uff0c\u628a\u4e9e\u5c45\u62c9\u3001\u767e\u57fa\u62c9\u592b\u59bb\u7559\u5728\u6b64\u5730\uff0c\u4e5f\u7d93\u6b77\u4e9e\u6ce2\u7f85\u66fe\u5728\u9019\u88cf\u50b3\u8b1b\u300c\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\u300d\u3002\u5f8c\u4f86\u96d6\u7136\u4e9e\u5c45\u62c9\u3001\u767e\u57fa\u62c9\u5e6b\u52a9\u4e9e\u6ce2\u7f85\u4e86\u89e3\u8036\u7a4c\u6551\u8d16\u5168\u5099\u7684\u798f\u97f3\uff0c\u4f46\u662f\u53ef\u80fd\u5728\u4ee5\u5f17\u6240\u9019\u500b\u5730\u65b9\u4ecd\u7136\u6709\u9580\u5f92\u53ea\u807d\u904e\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\uff0c\u9084\u4e0d\u6e05\u695a\u8036\u7a4c\u57fa\u7763\u5168\u5099\u7684\u6559\u6069\u3002\u56e0\u6b64\u4fdd\u7f85\u9019\u6b21\u7b2c\u4e09\u6b21\u65c5\u884c\u4f48\u9053\u4f86\u5230\u4ee5\u5f17\u6240\uff0c\u53c8\u5e6b\u52a9\u4e8612\u4f4d\u9580\u5f92\u5949\u8036\u7a4c\u7684\u540d\u65bd\u6d17\uff0c\u4e26\u4e14\u70ba\u4ed6\u5011\u6309\u624b\u9818\u53d7\u8056\u9748\u7684\u6d17\u79ae\uff0c\u4ed6\u5011\u5c31\u8aaa\u65b9\u8a00\uff0c\u53c8\u8aaa\u9810\u8a00\uff08\u6216\u8b6f\uff1a\u53c8\u8b1b\u9053\uff09\uff08v1~7\uff09\u3002\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u4e5f\u662f\u8056\u7d93\u4e2d\u5f37\u8abf\u300c\u8056\u9748\u7684\u6d17\u300d\u7684\u8b49\u64da\u4e4b\u4e00\uff1b\u4e00\u500b\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u50c5\u6709\u6094\u6539\u7684\u6d17\u79ae\uff0c\u9084\u5fc5\u9808\u6709\u8056\u9748\u91cd\u751f\u7684\u6d17\u79ae\u3002<\/p>\n<p>v8\u300c\u4fdd\u7f85\u9032\u6703\u5802\uff0c\u653e\u81bd\u8b1b\u9053\uff0c\u4e00\u9023\u4e09\u500b\u6708\uff0c\u8faf\u8ad6\u3000\u795e\u570b\u7684\u4e8b\uff0c\u52f8\u5316\u773e\u4eba\u3002\u300d\u4fdd\u7f85\u80fd\u5920\u5728\u6703\u5802\u4e2d\u8faf\u8ad6\u9577\u90543\u500b\u6708\uff0c\u986f\u7136\u5728\u9019\u88cf\u9762\u662f\u6709\u4e00\u4e9b\u5584\u610f\u56de\u61c9\u4fdd\u7f85\uff0c\u4e26\u4e14\u6709\u5fc3\u60f3\u8981\u660e\u767d\u771f\u7406\u7684\u4eba\u3002\u4f46\u5f8c\u4f86\u56e0\u70ba\u300c\u6709\u4e9b\u4eba\u5fc3\u88cf\u525b\u786c\u4e0d\u4fe1\uff0c\u5728\u773e\u4eba\u9762\u524d\u6bc0\u8b17\u9019\u9053\uff0c\u4e5f\u53eb\u9580\u5f92\u8207\u4ed6\u5011\u5206\u96e2\u300d\uff08v9\uff09\u4fdd\u7f85\u4fbf\u8f49\u5f80\u300c\u63a8\u5587\u5974\u7684\u5b78\u623f\u300d\uff0c\u5929\u5929\u8faf\u8ad6\uff0c\u9577\u90542\u5e74\u7684\u6642\u9593\uff0c\u300c\u53eb\u4e00\u5207\u4f4f\u5728\u4e9e\u897f\u4e9e\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u81d8\u4eba\uff0c\u90fd\u807d\u898b\u4e3b\u7684\u9053\u3002\u300d\uff08v10\uff09\u300c\u63a8\u5587\u5974\u7684\u5b78\u623f\u300d\uff08v9\uff09\uff0c\u53ef\u80fd\u662f\u4e00\u500b\u8b1b\u5b78\u7684\u5834\u6240\uff0c\u63a8\u5587\u5974\u53ef\u80fd\u662f\u623f\u4e3b\u6216\u6559\u5e2b\u3002\u300c\u5b78\u623f \u03c3\u03c7\u03bf\u03bb\u1f75\/schole\u300d\u7684\u5e0c\u81d8\u6587\u5f8c\u4f86\u6f14\u8b8a\u6210\u82f1\u6587\u7684\u300c\u5b78\u6821 school\u300d\uff08\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09<\/p>\n<p>\uff082\uff09\u6211\u5011\u5728\u4f7f\u5f92\u884c\u50b3\u4e00\u518d\u770b\u898b\u4fdd\u7f85\u5e38\u559c\u6b61\u7528\u300c\u8faf\u8ad6\u300d\u7684\u65b9\u5f0f\uff0c\u4f86\u50b3\u8b1b\u798f\u97f3\u3001\u50b3\u8b1b\u795e\u570b\u7684\u9053\u3002\u4fdd\u7f85\u8faf\u8ad6\u7684\u76ee\u7684\uff0c\u53ef\u80fd\u8207\u6211\u5011\u4eca\u5929\u60f3\u50cf\u7684\u4e0d\u540c\u3002\u5728\u4eca\u5929\u6559\u6703\u4e2d\u4e0d\u514d\u6709\u4eba\u5728\u50b3\u798f\u97f3\u4e5f\u559c\u6b61\u300c\u8207\u4eba\u8faf\u8ad6\u300d\uff0c\u7279\u5225\u60f3\u8981\u6307\u51fa\u5c0d\u65b9\u7684\u932f\u8aa4\u4f86\uff0c\u7d50\u679c\u767c\u73fe\u6548\u679c\u4e0d\u4f46\u4e0d\u5f70\uff0c\u53cd\u800c\u6514\u963b\u4e0d\u5c11\u4eba\u63a5\u53d7\u798f\u97f3\uff0c\u751a\u81f3\u6297\u62d2\u798f\u97f3\u3002\u6211\u60f3\u4fdd\u7f85\u900f\u904e\u8faf\u8ad6\u7684\u65b9\u5f0f\uff0c\u662f\u56e0\u70ba\u5c0d\u8c61\u662f\u7336\u592a\u4eba\uff0c\u7336\u592a\u4eba\u5b88\u820a\u7d04\u5f8b\u6cd5\uff0c\u4ee5\u70ba\u7b49\u5f85\u7684\u5f4c\u8cfd\u4e9e\u662f\u300c\u653f\u6cbb\u8207\u8ecd\u4e8b\u7684\u9818\u8896\u300d\u3002\u4fdd\u7f85\u900f\u904e\u8faf\u8ad6\u7684\u65b9\u5f0f\uff0c\u5728\u820a\u7d04\u7684\u57fa\u790e\u4e0a\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u628a\u771f\u7406\u50b3\u8b1b\u6e05\u695a\uff0c\u8b93\u5c0d\u65b9\u660e\u767d\u3002\u81f3\u65bc\u807d\u898b\u798f\u97f3\u7684\u4eba\u80fd\u5426\u8b19\u5351\u63a5\u53d7\uff0c\u9019\u9700\u8981\u795e\u7684\u63c0\u9078\u3001\u8056\u9748\u7684\u611f\u52d5\uff0c\u8207\u4eba\u8b19\u5351\u7684\u56de\u61c9\u3002\u628a\u300c\u771f\u7406\u50b3\u8b1b\u6e05\u695a\u6e96\u78ba\u300d\uff0c\u662f\u6bcf\u500b\u57fa\u7763\u5f92\u7684\u8cac\u4efb\uff1b\u81f3\u65bc\u7d50\u679c\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u4ea4\u8a17\u7d66\u8056\u9748\u3002\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u300c\u696d\u7e3e\u58d3\u529b\u300d\uff0c\u628a\u798f\u97f3\u7d66\u6519\u6c34\u6216\u662f\u8b8a\u8cea\uff0c\u5230\u6642\u5019\u5bb3\u4eba\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u751a\u81f3\u56e0\u6b64\u8edf\u5f31\u8dcc\u5012\uff0c\u90a3\u5c31\u662f\u6211\u5011\u6545\u610f\u7d46\u5012\u4eba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5728\u50b3\u798f\u97f3\u7684\u4e8b\u4e0a\uff0c\u662f\u300c\u8207\u795e\u540c\u5de5\u300d\u7684\u5668\u76bf\u3002\u53eb\u4e00\u500b\u4eba\u771f\u6b63\u5f97\u6551\uff0c\u662f\u795e\u7684\u63c0\u9078\u3001\u8056\u9748\u7684\u5927\u80fd\uff0c\u8207\u4eba\u8b19\u5351\u7684\u56de\u61c9\u3002\u800c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5247\u662f\u628a\u63e1\u5404\u6a23\u6a5f\u6703\uff0c\u5c0d\u672a\u4fe1\u8005\u628a\u5168\u5099\u7684\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u3002\u5168\u5099\u7684\u798f\u97f3\uff0c\u4e0d\u53ea\u662f\u53eb\u4eba\u9748\u9b42\u5f97\u6551\uff0c\u66f4\u662f\u53eb\u5f97\u6551\u7684\u4eba\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u5c31\u597d\u50cf\u7236\u6bcd\u751f\u5b69\u5b50\uff0c\u662f\u5e0c\u671b\u5b69\u5b50\u80fd\u5920\u6210\u9577\u61c2\u4e8b\u6210\u719f\uff0c\u7d55\u4e0d\u5e0c\u671b\u5b69\u5b50\u8b8a\u6210\u300c\u6c38\u9060\u9577\u5927\u4e0d\u7684\u5de8\u5b30\u300d\uff0c\u982d\u8166\u7279\u5927\u8eab\u9ad4\u8d85\u5c0f\uff0c\u90a3\u5c31\u9ebb\u7169\u4e86\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u5728\u65bc\u5b69\u5b50\u6709\u4e00\u5929\u80fd\u5920\u7368\u7576\u4e00\u9762\uff0c\u6210\u7acb\u81ea\u5df1\u7684\u5bb6\u5ead\uff0c\u751f\u990a\u51fa\u5065\u5eb7\u7684\u4e0b\u4e00\u4ee3\u5b69\u5b50\u4f86\u3002\u540c\u6a23\u7684\uff0c\u5c6c\u9748\u7684\u6210\u9577\uff0c\u4e5f\u5728\u65bc\u9580\u5f92\u6709\u4e00\u5929\u4e5f\u80fd\u5920\u7368\u7576\u4e00\u9762\uff0c\u5f9e\u88ab\u5e36\u9818\u5230\u51fa\u53bb\u5e36\u9818\u4e0b\u4e00\u4ee3\u7684\u9580\u5f92\uff0c\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u9019\u624d\u662f\u5065\u5eb7\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3002\u82e5\u662f\u6211\u5011\u505c\u7559\u5728\u6c38\u9060\u6eff\u8db3\u65bc\u300c\u81ea\u5df1\u4e0d\u65b7\u7684\u805a\u6703\u300d\uff0c\u537b\u6c38\u9060\u8d70\u4e0d\u51fa\u53bb\uff0c\u7121\u6cd5\u5e6b\u52a9\u4eba\u5f97\u6551\u6210\u9577\uff0c\u6050\u6015\u6211\u5011\u7684\u751f\u547d\u4e5f\u662f\u51fa\u4e86\u300c\u5de8\u5b30\u300d\u7684\u554f\u984c\uff0c\u9700\u8981\u9760\u8056\u9748\u6094\u6539\u66f4\u65b0\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 19\uff1a1~10 19\uff1a1 \u4e9e\u6ce2\u7f85\u5728\u54e5\u6797\u591a\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u7d93\u904e\u4e86\u4e0a\u908a\u4e00\u5e36\u5730\u65b9\uff0c\u5c31\u4f86\u5230\u4ee5\u5f17\u6240\uff1b\u5728\u90a3\u88cf\u9047\u898b\u5e7e\u500b &#8230; <a title=\"2023 \u2013 08 \u2013 06 QT  \u4f7f\u5f92\u884c\u50b3 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 06 QT  \u4f7f\u5f92\u884c\u50b3 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14556,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14553","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14553","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14553"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14553\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14556"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}