{"id":10204,"date":"2021-10-19T12:55:45","date_gmt":"2021-10-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10204"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a2535","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a2535\/","title":{"rendered":"2021 &#8211; 10 &#8211; 19 QT \u7d04\u4f2f\u8a18 9\uff1a25~35"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 9\uff1a25~35<br \/>\n9\uff1a25 \u6211\u7684\u65e5\u5b50\u6bd4\u8dd1\u4fe1\u7684\u66f4\u5feb\uff0c\u6025\u901f\u904e\u53bb\uff0c\u4e0d\u898b\u798f\u6a02\u3002<br \/>\n9\uff1a26 \u6211\u7684\u65e5\u5b50\u904e\u53bb\u5982\u5feb\u8239\uff0c\u5982\u6025\u843d\u6293\u98df\u7684\u9df9\u3002<br \/>\n9\uff1a27 \u6211\u82e5\u8aaa\uff1a\u6211\u8981\u5fd8\u8a18\u6211\u7684\u54c0\u60c5\uff0c\u9664\u53bb\u6211\u7684\u6101\u5bb9\uff0c\u5fc3\u4e2d\u66a2\u5feb\uff1b<br \/>\n9\uff1a28 \u6211\u56e0\u6101\u82e6\u800c\u61fc\u6015\uff0c\u77e5\u9053\u4f60\u5fc5\u4e0d\u4ee5\u6211\u70ba\u7121\u8f9c\u3002<br \/>\n9\uff1a29 \u6211\u5fc5\u88ab\u4f60\u5b9a\u70ba\u6709\u7f6a\uff0c\u6211\u4f55\u5fc5\u5f92\u7136\u52de\u82e6\u5462\uff1f<br \/>\n9\uff1a30 \u6211\u82e5\u7528\u96ea\u6c34\u6d17\u8eab\uff0c\u7528\u9e7c\u6f54\u6de8\u6211\u7684\u624b\uff0c<br \/>\n9\uff1a31 \u4f60\u9084\u8981\u6254\u6211\u5728\u5751\u88e1\uff0c\u6211\u7684\u8863\u670d\u90fd\u618e\u60e1\u6211\u3002<br \/>\n9\uff1a32 \u4ed6\u672c\u4e0d\u50cf\u6211\u662f\u4eba\uff0c\u4f7f\u6211\u53ef\u4ee5\u56de\u7b54\u4ed6\uff0c\u53c8\u4f7f\u6211\u5011\u53ef\u4ee5\u540c\u807d\u5be9\u5224\u3002<br \/>\n9\uff1a33 \u6211\u5011\u4e2d\u9593\u6c92\u6709\u807d\u8a1f\u7684\u4eba\u53ef\u4ee5\u5411\u6211\u5011\u5169\u9020\u6309\u624b\u3002<br \/>\n9\uff1a34 \u9858\u4ed6\u628a\u6756\u96e2\u958b\u6211\uff0c\u4e0d\u4f7f\u9a5a\u60f6\u5a01\u5687\u6211\u3002<br \/>\n9\uff1a35 \u6211\u5c31\u8aaa\u8a71\uff0c\u4e5f\u4e0d\u61fc\u6015\u4ed6\uff0c\u73fe\u5728\u6211\u537b\u4e0d\u662f\u90a3\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 9\uff1a25 \u6211\u7684\u65e5\u5b50\u6bd4\u8dd1\u4fe1\u7684\u66f4\u5feb\uff0c\u6025\u901f\u904e\u53bb\uff0c\u4e0d\u898b\u798f\u6a02\u3002<br \/>\n9\uff1a26 \u6211\u7684\u65e5\u5b50\u904e\u53bb\u5982\u5feb\u8239\uff0c\u5982\u6025\u843d\u6293\u98df\u7684\u9df9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v25~26\u7d04\u4f2f\u7528\u4e09\u500b\u6bd4\u55bb\uff0c\u4f86\u5f62\u5bb9\u7121\u6240\u76fc\u671b\u800c\u53c8\u5feb\u901f\u901d\u53bb\u7684\u751f\u547d\uff1a\u8dd1\u4fe1\u7684\uff08\u9678\uff09\u3001\u5feb\u8239\uff08\u6d77\uff09\uff0c\u8207\u5982\u6025\u843d\u6293\u98df\u7684\u9df9\uff08\u7a7a\uff09\u3002\u5f9e\u9019\u88cf\u6211\u5011\u7a0d\u5fae\u770b\u5230\uff0c\u5728\u75db\u82e6\u4e2d\u7684\u7d04\u4f2f\uff0c\u5c0d\u751f\u547d\u7684\u614b\u5ea6\u662f\u77db\u76fe\u7684\uff1a\u4e00\u65b9\u9762\u4ed6\u662f\u300c\u53ad\u68c4\u6027\u547d\uff0c\u4e0d\u9858\u6c38\u6d3b\uff0c\u671f\u671b\u81ea\u5df1\u75db\u82e6\u7684\u4eba\u751f\u80fd\u5920\u65e9\u65e5\u7d42\u7d50\u3002\u300d \uff087\uff1a16\uff09\uff0c\u53e6\u4e00\u9762\u537b\u53c8\u54c0\u5606\u751f\u547d\u77ed\u66ab \uff0825~26\u30017\uff1a6\uff09\u3002<\/p>\n<p>v27~31\uff0c\u7d04\u4f2f\u601d\u7d22\u89e3\u812b\u4e4b\u6cd5\uff0c\u96e3\u9053\u53ef\u4ee5\u9078\u64c7\u9003\u907f\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff1f\u6545\u610f\u5fd8\u8a18\u54c0\u60c5\uff0c\u9664\u53bb\u6101\u5bb9\uff0c\u8868\u660e\u5fc3\u4e2d\u7684\u66a2\u5feb\uff1f\u4f46\u7d04\u4f2f\u99ac\u4e0a\u5426\u5b9a\u4e86\u9019\u500b\u8fa6\u6cd5\uff0c\u96a8\u5373\u9677\u5165\u6050\u61fc\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u4e0d\u7ba1\u4ed6\u5982\u4f55\u52aa\u529b\uff0c\u795e\u5fc5\u4e0d\u6703\u4ee5\u4ed6\u70ba\u7121\u8f9c\u7684\u3002\u4ed6\u5bb3\u6015\u795e\u6703\u5b9a\u4ed6\u6709\u7f6a\uff0c\u518d\u6b21\u964d\u7f70\u65bc\u4ed6\uff0c\u90a3\u9ebc\u4ed6\u5c07\u518d\u4e5f\u7121\u6cd5\u627f\u53d7\uff08v28\uff09\u3002\u82e5\u662f\u9019\u6a23\uff0c\u4ed6\u4e00\u5207\u7684\u52aa\u529b\u7d42\u5c07\u767d\u8cbb\uff08v29\uff09\u3002v30~31\u7d04\u4f2f\u5148\u524d\u5df2\u7d93\u5982\u6b64\u52aa\u529b\u60f3\u8981\u7dad\u6301\u4e00\u500b\u656c\u8654\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u90fd\u4e0d\u80fd\u4f7f\u81ea\u5df1\u514d\u65bc\u795e\u8cdc\u707d\u96e3\uff0c\u56e0\u6b64\u5e7e\u8fd1\u81ea\u66b4\u81ea\u68c4\u3002\u4ed6\u8a8d\u70ba\u7121\u8ad6\u600e\u6a23\u52aa\u529b\u6d17\u6de8\u81ea\u5df1\uff08v30\uff09\uff0c\u90fd\u6c92\u6709\u7528\uff0c\u56e0\u70ba\u81f3\u7d42\u795e\u9084\u662f\u6703\u628a\u6211\u62cb\u5165\u6ce5\u5751\u88e1\u3002\uff08v31\uff09<\/p>\n<p>\uff082\uff09v31~33\u7d04\u4f2f\u5be6\u5247\u6e34\u671b\u8207\u4e0a\u5e1d\u6709\u6a5f\u6703\u9762\u5c0d\u9762\uff0c\u5728\u6cd5\u5ead\u4e0a\u8a34\u8a1f\uff0c\u4f86\u70ba\u81ea\u5df1\u8faf\u5c48\u3002\u4f46\u4ed6\u6e05\u695a\u9019\u662f\u4e00\u4ef6\u4e0d\u53ef\u80fd\u8fa6\u5230\u7684\u4e8b\uff0c\u662f\u56e0\u70ba\uff1a\u4e00\u3001\u795e\u4e0d\u662f\u4eba\uff0c\u4e0d\u53ef\u80fd\u8207\u4eba\u7ad9\u5728\u540c\u7b49\u7684\u5730\u4f4d\u4e0a\u9032\u884c\u8a34\u8a1f\uff1b\u4e8c\u3001\u5728\u795e\u8207\u4eba\u4e2d\u9593\u9700\u8981\u4e00\u4f4d\u201c\u807d\u8a1f\u7684\u4eba\u201d\uff08\u4ef2\u88c1\u8005\uff09\uff0c\u80fd\u70ba\u8a34\u8a1f\u5169\u9020\u4ef2\u88c1\u548c\u89e3\u3002\u7d04\u4f2f\u5207\u671b\u5f97\u5230\u4e00\u4f4d\u65e2\u8a8d\u8b58\u795e\u53c8\u540c\u60c5\u4ed6\u7684\u4eba\uff0c\u6210\u70ba\u6a4b\u6a11\uff0c\u4f86\u6062\u5fa9\u4ed6\u8207\u795e\u9593\u7684\u548c\u8ae7\u95dc\u4fc2\u3002\u4f46\u662f\u795e\u672c\u8eab\u65e2\u662f\u7576\u4e8b\u8005\uff08\u539f\u544a\u6216\u88ab\u544a\uff09\uff0c\u53c8\u662f\u300c\u5be9\u5224\u5b98\u300d\uff0c\u56e0\u6b64\u7d04\u4f2f\u6839\u672c\u4e0d\u53ef\u4ee5\u627e\u5230\u80fd\u516c\u6b63\u4ef2\u88c1\u7684\u4eba\u3002\u56e0\u6b64\uff0c\u7d04\u4f2f\u5728\u795e\u7684\u9762\u524d\uff0c\u6beb\u7121\u8faf\u8b77\u7684\u6a5f\u6703\uff0c\u53eb\u4ed6\u611f\u5230\u6cae\u55aa\u8207\u7121\u52a9\u3002<\/p>\n<p>v34~35\u56e0\u6b64\u7d04\u4f2f\u5411\u795e\u6311\u6230\uff0c\u6c42\u795e\u6536\u56de\u7942\u5211\u7f70\u7684\u6756\uff1a\u300c\u9858\u4ed6\u628a\u6756\u96e2\u958b\u6211\uff0c\u4e0d\u4f7f\u9a5a\u60f6\u5a01\u5687\u6211\u3002\u300d\u9019\u6a23\uff0c\u81ea\u5df1\u624d\u80fd\u4e0d\u518d\u9a5a\u60f6\u754f\u61fc\uff0c\u80fd\u5920\u5728\u6c92\u6709\u5a01\u5687\u7684\u60c5\u6cc1\u4e0b\uff0c\u5927\u81bd\u8aaa\u8a71\uff1a\u300c\u6211\u5c31\u8aaa\u8a71\uff0c\u4e5f\u4e0d\u61fc\u6015\u4ed6\u3002\u300d\u56e0\u70ba\u7d04\u4f2f\u5fcd\u4e0d\u4f4f\u5411\u795e\u767c\u51fa\u5fc3\u4e2d\u7684\u54c0\u6b4e\uff0c\u7e7c\u7e8c\u5411\u795e\u8cea\u8a62\uff0c\u767c\u51fa\u54c0\u6c42\uff0810\uff1a2\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u670b\u53cb\u63a5\u9023\u8f2a\u756a\u9ad8\u8a00\u5927\u667a\u7684\u5efa\u8b70\uff0c\u65bc\u4e8b\u7121\u88dc\uff0c\u56e0\u70ba\u5168\u90fd\u843d\u5728\u300c\u72c0\u6cc1\u4e4b\u5916\u300d\uff0c\u6c92\u6709\u8fa6\u6cd5\u5b89\u6170\u7d04\u4f2f\u7684\u5fc3\uff0c\u7d66\u7d04\u4f2f\u6307\u660e\u4e00\u689d\u51fa\u8def\uff0c\u53cd\u800c\u66f4\u9677\u6df1\u6df5\u3002\u7d04\u4f2f\u53ea\u597d\u81ea\u5df1\u8d77\u4f86\u70ba\u81ea\u5df1\u8faf\u5c48\uff0c\u6307\u671b\u795e\u80fd\u5920\u89aa\u81ea\u56de\u7b54\u4ed6\u3002\u4f46\u7d04\u4f2f\u53c8\u843d\u5728\u9a5a\u6050\u4e4b\u4e2d\uff0c\u4ed6\u5148\u524d\u4e0d\u660e\u767d\u795e\u70ba\u4f55\u5982\u6b64\u653b\u64ca\u4ed6\uff0c\u4e0d\u6e05\u695a\u5230\u5e95\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\u3002\u7d04\u4f2f\u5fcd\u4e0d\u4f4f\u8faf\u5c48\uff0c\u537b\u53c8\u5145\u6eff\u6050\u61fc\u3002\u9019\u4e00\u6bb5\u7d04\u4f2f\u50be\u5fc3\u5410\u610f\u7684\u79b1\u544a\uff0c\u5168\u88ab\u4e0a\u5e1d\u8a18\u9304\u4e0b\u4f86\uff0c\u6210\u70ba\u8056\u7d93\u7684\u4e00\u90e8\u5206\uff0c\u8b49\u660e\u4e86\u4e0a\u5e1d\u5341\u5206\u5728\u610f\u7d04\u4f2f\uff0c\u5728\u610f\u4ed6\u7684\u60f3\u6cd5\u770b\u6cd5\uff0c\u4e0d\u7ba1\u9019\u4e2d\u9593\u6709\u591a\u5c11\u6b63\u78ba\u6216\u662f\u932f\u8aa4\uff0c\u4f46\u662f\u795e\u4e0d\u63a8\u537b\u4eba\u7684\u79b1\u544a\uff0c\u8a18\u5728\u6211\u5011\u7684\u300c\u8a18\u9304\u518a\u4e0a\u300d\u3002\u53ea\u662f\u91cd\u9ede\uff0c\u5728\u65bc\u795e\u4e0d\u898b\u5f97\u7acb\u5373\u56de\u61c9\u6211\u5011\u7684\u79b1\u544a\uff0c\u4e5f\u4e0d\u898b\u5f97\u7167\u8457\u6211\u5011\u7684\u60f3\u6cd5\u4f86\u56de\u61c9\u6211\u5011\u3002\u795e\u662f\u5049\u5927\u5947\u5999\u795e\uff0c\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u667a\u6167\u6b0a\u67c4\uff0c\u6211\u5011\u53ea\u80fd\u9078\u64c7\u4fe1\u9760\u7942\uff0c\u5fcd\u8010\u5230\u5e95\u3002\u4eca\u5929\u7d04\u4f2f\u7684\u670b\u53cb\u597d\u50cf\u6559\u6703\u4e2d\u6709\u4e00\u4e9b\u4eba\uff0c\u5c08\u9580\u6559\u5c0e\u4eba\u300c\u4e00\u5957\u5b97\u6559\u7684\u516c\u5f0f\u300d\uff0c\u6211\u5011\u8981\u600e\u9ebc\u505a\uff08\u8a8d\u7f6a\u6094\u6539\u3001\u8b80\u7d93\u79b1\u544a\u3001\u670d\u4e8b\u5949\u737b\uff09\uff0c\u5c31\u80fd\u5920\u9003\u907f\u82e6\u96e3\uff0c\u5f97\u8457\u795d\u798f\uff1a\u300c\u8da8\u5409\u907f\u51f6\u300d\u3002\u5982\u679c\u4eca\u5929\u767c\u751f\u4e86\u4e0d\u5e78\u6216\u662f\u707d\u96e3\uff0c\u5c31\u53cd\u63a8\u4e00\u5b9a\u662f\u6211\u5011\u90a3\u88cf\u505a\u7684\u4e0d\u5920\u597d\uff0c\u624d\u6703\u8b93\u795e\u7684\u5be9\u5224\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff1f\u7576\u7136\u6211\u5011\u77e5\u9053\u795e\u662f\u6703\u7ba1\u6559\u7149\u6de8\u6211\u5011\u7684\u795e\uff0c\u4f46\u662f\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u7528\u4e00\u5957\u7c21\u55ae\u6709\u6548\u7684\u516c\u5f0f\uff0c\u4f86\u89e3\u6c7a\u4eba\u751f\u6240\u6709\u8907\u96dc\u7684\u554f\u984c\uff0c\u56e0\u70ba\u795e\u662f\u7368\u884c\u5947\u4e8b\u7684\u795e\uff0c\u4e5f\u662f\u56e0\u6750\u65bd\u6559\u7684\u795e\u3002\u6211\u5011\u4e00\u65b9\u9762\u51e1\u4e8b\u5c0b\u6c42\u795e\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff1b\u53e6\u4e00\u65b9\u9762\u5728\u6211\u5011\u9084\u4e0d\u80fd\u660e\u767d\u7684\u6642\u5019\uff0c\u8981\u5805\u6c7a\u4fe1\u9760\u795e\uff0c\u4e0d\u8981\u52d5\u6416\uff0c\u5373\u4f7f\u4e0d\u5982\u6211\u5011\u9810\u671f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 9\uff1a25~35 9\uff1a25 \u6211\u7684\u65e5\u5b50\u6bd4\u8dd1\u4fe1\u7684\u66f4\u5feb\uff0c\u6025\u901f\u904e\u53bb\uff0c\u4e0d\u898b\u798f\u6a02\u3002 9\uff1a26 \u6211\u7684\u65e5\u5b50\u904e\u53bb\u5982\u5feb\u8239\uff0c\u5982 &#8230; <a title=\"2021 &#8211; 10 &#8211; 19 QT \u7d04\u4f2f\u8a18 9\uff1a25~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-9%ef%bc%9a2535\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 19 QT \u7d04\u4f2f\u8a18 9\uff1a25~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10292,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10204","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10204","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10204"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10204\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10292"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10204"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}