{"id":7480,"date":"2020-01-24T12:55:45","date_gmt":"2020-01-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7480"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-24-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a4151","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-24-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a4151\/","title":{"rendered":"2020 &#8211; 01 &#8211; 24 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a41~51"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 6\uff1a41~51<br \/>\n6\uff1a41 \u7336\u592a\u4eba\u56e0\u70ba\u8036\u7a4c\u8aaa\u300c\u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u7684\u7ce7\u300d\uff0c\u5c31\u79c1\u4e0b\u8b70\u8ad6\u4ed6\uff0c<br \/>\n6\uff1a42 \u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u7d04\u745f\u7684\u5152\u5b50\u8036\u7a4c\u55ce\uff1f\u4ed6\u7684\u7236\u6bcd\u6211\u5011\u8c48\u4e0d\u8a8d\u5f97\u55ce\uff1f\u4ed6\u5982\u4eca\u600e\u9ebc\u8aaa\u300e\u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u7684\u300f\u5462\uff1f\u300d<br \/>\n6\uff1a43 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u5927\u5bb6\u8b70\u8ad6\u3002<br \/>\n6\uff1a44 \u82e5\u4e0d\u662f\u5dee\u6211\u4f86\u7684\u7236\u5438\u5f15\u4eba\uff0c\u5c31\u6c92\u6709\u80fd\u5230\u6211\u9019\u88cf\u4f86\u7684\uff1b\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u5728\u672b\u65e5\u6211\u8981\u53eb\u4ed6\u5fa9\u6d3b\u3002<br \/>\n6\uff1a45 \u5728\u5148\u77e5\u66f8\u4e0a\u5beb\u8457\u8aaa\uff1a\u300e\u4ed6\u5011\u90fd\u8981\u8499\u3000\u795e\u7684\u6559\u8a13\u3002\u300f\u51e1\u807d\u898b\u7236\u4e4b\u6559\u8a13\u53c8\u5b78\u7fd2\u7684\uff0c\u5c31\u5230\u6211\u9019\u88cf\u4f86\u3002<br \/>\n6\uff1a46 \u9019\u4e0d\u662f\u8aaa\u6709\u4eba\u770b\u898b\u904e\u7236\uff0c\u60df\u7368\u5f9e\u3000\u795e\u4f86\u7684\uff0c\u4ed6\u770b\u898b\u904e\u7236\u3002<br \/>\n6\uff1a47 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4fe1\u7684\u4eba\u6709\u6c38\u751f\u3002<br \/>\n6\uff1a48 \u6211\u5c31\u662f\u751f\u547d\u7684\u7ce7\u3002<br \/>\n6\uff1a49 \u4f60\u5011\u7684\u7956\u5b97\u5728\u66e0\u91ce\u5403\u904e\u55ce\u54ea\uff0c\u9084\u662f\u6b7b\u4e86\u3002<br \/>\n6\uff1a50 \u9019\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u7684\u7ce7\uff0c\u53eb\u4eba\u5403\u4e86\u5c31\u4e0d\u6b7b\u3002<br \/>\n6\uff1a51 \u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u751f\u547d\u7684\u7ce7\uff1b\u4eba\u82e5\u5403\u9019\u7ce7\uff0c\u5c31\u5fc5\u6c38\u9060\u6d3b\u8457\u3002\u6211\u6240\u8981\u8cdc\u7684\u7ce7\u5c31\u662f\u6211\u7684\u8089\uff0c\u70ba\u4e16\u4eba\u4e4b\u751f\u547d\u6240\u8cdc\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 6\uff1a51 \u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u751f\u547d\u7684\u7ce7\uff1b\u4eba\u82e5\u5403\u9019\u7ce7\uff0c\u5c31\u5fc5\u6c38\u9060\u6d3b\u8457\u3002\u6211\u6240\u8981\u8cdc\u7684\u7ce7\u5c31\u662f\u6211\u7684\u8089\uff0c\u70ba\u4e16\u4eba\u4e4b\u751f\u547d\u6240\u8cdc\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v41~42\u8036\u7a4c\u8aaa\u7684\u9019\u4e00\u756a\u8a71\uff0c\u5167\u5bb9\u4e0d\u9577\uff0c\u537b\u4e00\u518d\u6f51\u7fa4\u773e\u7684\u51b7\u6c34\u3002\u7fa4\u773e\u6d69\u6d69\u8569\u8569\uff0c\u4ed8\u4e0a\u4ee3\u50f9\u4f86\u627e\u8036\u7a4c\uff0c\u5c31\u662f\u70ba\u4e86\u8ffd\u6c42\u4eca\u751f\u4e16\u4e0a\u7684\u300c\u98df\u7269\u300d\u8207\u300c\u653f\u6b0a\u300d\uff0c\u800c\u4ed6\u5011\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\uff08\u6551\u4e16\u4e3b\uff09\u7684\u4f86\u5230\uff0c\u5c31\u662f\u70ba\u4e86\u6eff\u8db3\u4ed6\u5011\u9019\u4e00\u5207\u7684\u9700\u6c42\u3002\u7576\u8036\u7a4c\u4e00\u518d\u628a\u4ed6\u5011\u7126\u9ede\u5f9e\u4eca\u751f\u8f49\u5411\u6c38\u6046\u7684\u6642\u5019\uff0c\u4ed6\u5011\u958b\u59cb\u4e0d\u8010\u7169\uff0c\u751a\u81f3\u8b70\u8ad6\u7d1b\u7d1b\uff0c\u8cea\u7591\u8036\u7a4c\u7684\u8eab\u5206\u8207\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u9019\u4e0d\u662f\u7d04\u745f\u7684\u5152\u5b50\u8036\u7a4c\u55ce\uff1f\u4ed6\u7684\u7236\u6bcd\u6211\u5011\u8c48\u4e0d\u8a8d\u5f97\u55ce\uff1f\u4ed6\u5982\u4eca\u600e\u9ebc\u8aaa\u300e\u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u7684\u300f\u5462\uff1f\u300d\uff08v42\uff09\u9019\u4e9b\u7fa4\u773e\u6eff\u8166\u5b50\u88ab\u7269\u8cea\uff08\u98df\u7269\uff09\u3001\u4eba\u7684\u7406\u6027\u3001\u4e16\u4fd7\u7684\u89c0\u5ff5\u88ab\u6846\u67b6\u6846\u4f4f\uff0c\u6839\u672c\u807d\u4e0d\u9032\u53bb\u8036\u7a4c\u6240\u8b1b\u771f\u7406\u7684\u798f\u97f3\u3001\u6c38\u6046\u7684\u570b\u5ea6\u3001\u751f\u547d\u4e4b\u9053\u3002\u4ed6\u5011\u7528\u8089\u773c\u4f86\u5224\u65b7\u4eba\uff0c\u53c8\u81ea\u4ee5\u70ba\u662f\u4f86\u8cea\u7591\u8036\u7a4c\u6240\u8a00\u6240\u884c\uff0c\u8a3b\u5b9a\u8981\u4e0d\u6b61\u800c\u6563\uff0c\u93a9\u7fbd\u800c\u6b78\u3002<\/p>\n<p>\u6211\u5011\u5f88\u597d\u5947\uff0c\u56e0\u70ba\u5982\u679c\u63db\u4f5c\u4efb\u4f55\u4e00\u4f4d\u4eca\u5929\u67d0\u6559\u6703\u7684\u7267\u5e2b\uff0c\u80af\u5b9a\u4e0d\u6703\u50cf\u8036\u7a4c\u4e00\u6a23\u8b1b\u9019\u4e9b\u5c6c\u9748\u96e3\u660e\u7684\u8a71\u3002\u6559\u6703\u5982\u679c\u6e67\u9032\u6210\u5343\u4e0a\u842c\u7684\u4eba\u8981\u4f86\u627e\u8036\u7a4c\uff0c\u6559\u6703\u80af\u5b9a\u7528\u5404\u6a23\u7684\u8a69\u6b4c\u3001\u7bc0\u76ee\u3001\u8c50\u76db\u7684\u611b\u7b75\u4f86\u5438\u5f15\u7fa4\u773e\uff1b\u53e6\u5916\u7267\u5e2b\u518d\u52a0\u958b8\u5802\u523012\u5802\u7684\u8ab2\u7a0b\uff0c\u597d\u597d\u7684\u4f86\u50b3\u8b1b\u6155\u9053\u73ed\u9700\u8981\u77e5\u9053\u7684\u771f\u7406\u3002\u8036\u7a4c\u5728\u9019\u88cf\u537b\u51fa\u5947\u7684\u53cd\u5e38\uff0c\u7b2c\u4e00\u500b\u662f\u63d0\u65e9\u60f3\u8981\u9003\u907f\u7fa4\u773e\uff1b\u7b2c\u4e8c\u500b\u76f4\u63a5\u4e00\u91dd\u898b\u8840\u6311\u660e\u7fa4\u773e\u932f\u8aa4\u7684\u52d5\u6a5f\uff1b\u7b2c\u4e09\u500b\u628a\u7fa4\u773e\u7684\u773c\u5149\u8f49\u5411\u6c38\u6046\u8207\u5c6c\u9748\u7684\u751f\u547d\uff0c\u800c\u4e14\u77e5\u9053\u9019\u6a23\u8aaa\u5fc5\u5b9a\u4e0d\u8a0e\u4eba\u559c\u6b61\uff0c\u751a\u81f3\u5927\u5bb6\u53ef\u80fd\u90fd\u6703\u9000\u53bb\uff0c\u4f46\u8036\u7a4c\u4e0d\u60f3\u6d6a\u8cbb\u6642\u9593\u5728\u52d5\u6a5f\u932f\u8aa4\u7684\u4eba\u8eab\u4e0a\uff0c\u56e0\u70ba\u8036\u7a4c\u8981\u5e36\u9818\u7684\u662f\u9580\u5f92\uff0c\u662f\u653e\u4e0b\u4eca\u751f\u6240\u611b\uff0c\u653e\u4e0b\u81ea\u6211\u4e3b\u6b0a\uff0c\u653e\u4e0b\u4eca\u751f\u7269\u8cea\uff0c\u9858\u610f\u8ddf\u96a8\u8036\u7a4c\u8ffd\u6c42\u6c38\u6046\u751f\u547d\u7684\u4e00\u7fa4\u9580\u5f92\u3002\u56e0\u70ba\u8036\u7a4c\u77e5\u9053\uff0c\u4eba\u82e5\u662f\u4e00\u958b\u59cb\u7684\u52d5\u6a5f\u932f\u8aa4\uff0c\u90a3\u9ebc\u65e5\u5f8c\u6240\u8d70\u7684\u8def\u4e5f\u80af\u5b9a\u662f\u932f\u8aa4\u7684\uff0c\u6240\u4ee5\u8036\u7a4c\u9078\u64c7\u5728\u4e00\u958b\u59cb\u7684\u6642\u5019\u5c31\u6311\u6230\u4eba\uff1a\u653e\u4e0b\u500b\u4eba\u4e3b\u6b0a\u3001\u653e\u4e0b\u4eca\u751f\u7684\u8ffd\u6c42\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u8ddf\u96a8\u4e3b\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\uff0c\u4e26\u8981\u5f97\u4eba\u5982\u9b5a\uff01<\/p>\n<p>\uff082\uff09v44\u300c\u82e5\u4e0d\u662f\u5dee\u6211\u4f86\u7684\u7236\u5438\u5f15\u4eba\uff0c\u5c31\u6c92\u6709\u80fd\u5230\u6211\u9019\u88cf\u4f86\u7684\uff1b\u5230\u6211\u9019\u88cf\u4f86\u7684\uff0c\u5728\u672b\u65e5\u6211\u8981\u53eb\u4ed6\u5fa9\u6d3b\u3002\u300d\u82e5\u4e0d\u662f\u5929\u7236\u7684\u5dee\u9063\uff0c\u8036\u7a4c\u4e0d\u6703\u5230\u4e16\u4e0a\u4f86\u3002\u540c\u6a23\u5730\uff0c\u5929\u7236\u81ea\u5df1\u6703\u628a\u4e00\u5207\u8981\u5f97\u6551\u4fe1\u4e3b\u7684\u4eba\u5dee\u5230\u8036\u7a4c\u9019\u88cf\u4f86\uff0c\u4f7f\u4ed6\u5011\u85c9\u7531\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u53ef\u4ee5\u5f97\u8457\u6c38\u6046\u8207\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u51e1\u9810\u5b9a\u5f97\u6551\u7684\u4eba\uff0c\u4ed6\u5011\u300c\u90fd\u8981\u8499\u3000\u795e\u7684\u6559\u8a13\uff0c\u2026\u807d\u898b\u7236\u4e4b\u6559\u8a13\u53c8\u5b78\u7fd2\u3002\u300d\u9019\u624d\u662f\u771f\u6b63\u7684\u751f\u547d\u4e4b\u7ce7\uff0c\u5c31\u662f\u4eba\u4f86\u5230\u8036\u7a4c\u9762\u524d\u807d\u795e\u7684\u8a71\uff0c\u4fe1\u795e\u7684\u8a71\uff0c\u7d93\u6b77\u6094\u6539\u8207\u5f97\u6551\uff0c\u4e26\u4e14\u6094\u6539\u662f\u6301\u7e8c\u9032\u884c\u5f0f\uff0c\u65e5\u65e5\u66f4\u65b0\u8b8a\u5316\uff0c\u5fcd\u8010\u5230\u5e95\u7684\u5fc5\u7136\u5f97\u6551\uff01\u8036\u7a4c\u5728\u9019\u88cf\u5c0d\u7fa4\u773e\u6240\u8aaa\u7684\uff0c\u7d55\u4e0d\u662f\u6545\u610f\u5201\u96e3\u4e4b\u8a71\uff0c\u800c\u662f\u8981\u6551\u4ed6\u5011\u9748\u9b42\u7684\u300c\u751f\u547d\u7ce7\u98df\u300d\uff1a\u300c\u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u751f\u547d\u7684\u7ce7\uff1b\u4eba\u82e5\u5403\u9019\u7ce7\uff0c\u5c31\u5fc5\u6c38\u9060\u6d3b\u8457\u3002\u6211\u6240\u8981\u8cdc\u7684\u7ce7\u5c31\u662f\u6211\u7684\u8089\uff0c\u70ba\u4e16\u4eba\u4e4b\u751f\u547d\u6240\u8cdc\u7684\u3002\u300d\uff08v51\uff09\uff0c\u5176\u5be6\u8036\u7a4c\u5fc3\u88cf\u4e5f\u77e5\u9053\uff0c\u9019\u4e9b\u4eba\u53ea\u5c0d\u4eca\u751f\u6709\u8208\u8da3\u3001\u53ea\u5c0d\u98df\u7269\u6709\u8208\u8da3\uff0c\u53ea\u5c0d\u4e16\u4e0a\u7684\u653f\u6b0a\u6709\u8208\u8da3\uff0c\u53ea\u5c0d\u773c\u898b\u6709\u8208\u8da3\u3002\u4f46\u662f\u4ed6\u5011\u5c0d\u65bc\u6c38\u751f\u3001\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u570b\u5ea6\uff0c\u795e\u7684\u4e3b\u6b0a\uff0c\u5c31\u5b8c\u5168\u6c92\u6709\u8208\u8da3\u3002\u4ed6\u5011\u5373\u4f7f\u807d\u4e86\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u4e5f\u7121\u6cd5\u5f97\u6551\u3002\u4eca\u5929\u5728\u6559\u6703\u88cf\u9762\uff0c\u5916\u9762\uff0c\u53c8\u5b58\u5728\u591a\u5c11\u53ea\u60f3\u5403\u9905\u5f97\u98fd\uff0c\u537b\u4e0d\u80af\u807d\u795e\u7684\u8a71\u800c\u8ddf\u96a8\u7684\u7fa4\u773e\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u4eca\u5929\u7684\u7d93\u6587\u9032\u5ea6\uff0c\u6211\u767c\u73fe\u81ea\u5df1\u4fe1\u4e3b\u521d\u671f\uff0c\u751a\u81f3\u4e2d\u671f\uff0c\u5f8c\u671f\uff0c\u6211\u4e00\u76f4\u90fd\u50cf\u662f\u9019\u88cf\u7684\u7fa4\u773e\u4e00\u6a23\uff0c\u53ea\u5728\u4e4e\u4eca\u751f\uff0c\u53ea\u5728\u4e4e\u773c\u898b\uff0c\u53ea\u5728\u4e4e\u7269\u8cea\u3002\u8056\u7d93\u5373\u4f7f\u901f\u8b80\u5341\u591a\u904d\uff0c\u4e5f\u53ea\u662f\u7576\u4f5c\u529f\u8ab2\uff0c\u800c\u4e0d\u662f\u60f3\u8981\u6094\u6539\u66f4\u65b0\u7d50\u51fa\u679c\u5b50\uff0c\u4e5f\u4e0d\u66fe\u597d\u597d\u9ed8\u60f3\u6df1\u5165\u4e86\u89e3\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u6240\u6709\u7684\u6642\u9593\u5c31\u662f\u62ff\u4f86\u53c3\u52a0\u7a2e\u7a2e\u7684\u6559\u6703\u6d3b\u52d5\u8207\u805a\u6703\uff0c\u89ba\u5f97\u9019\u5c31\u662f\u8036\u7a4c\u6240\u8981\u6211\u505a\u7684\uff0c\u4e5f\u89ba\u5f97\u9019\u6a23\u80fd\u63db\u4f86\u795e\u7684\u4fdd\u8b77\u8207\u8cdc\u798f\u3002\u5982\u4ecaQT\u8056\u7d93\u624d\u767c\u73fe\uff0c\u6211\u771f\u7684\u90fd\u662f\u8d70\u504f\u4e86\uff0c\u4fe1\u932f\u4e86\u3002\u611f\u8b1d\u4e3b\u7684\u6190\u61ab\u6559\u5c0e\uff0c\u7d66\u6211\u6a5f\u6703\u9084\u6709\u6642\u9593\u6b78\u56de\u6b63\u9014\u3002\u6211\u61c9\u7576\u770b\u91cd\u751f\u547d\u7684\u7ce7\u98df\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u529b\u91cf\u4f86\u52dd\u904e\u4ec7\u6575\uff0c\u85c9\u8457\u8056\u9748\u5e6b\u52a9\u4f7f\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u6210\u9577\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u4e5f\u5e6b\u52a9\u5176\u4ed6\u4eba\u6210\u70ba\u5f97\u52dd\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u5f92\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u9858\u8207\u773e\u9580\u5f92\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 6\uff1a41~51 6\uff1a41 \u7336\u592a\u4eba\u56e0\u70ba\u8036\u7a4c\u8aaa\u300c\u6211\u662f\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u7684\u7ce7\u300d\uff0c\u5c31\u79c1\u4e0b\u8b70\u8ad6\u4ed6\uff0c 6\uff1a42 \u8aaa\uff1a\u300c &#8230; <a title=\"2020 &#8211; 01 &#8211; 24 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a41~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-24-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a4151\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 24 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a41~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7585,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7480","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7480","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7480"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7480\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7585"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}