{"id":3336,"date":"2017-05-28T12:55:45","date_gmt":"2017-05-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3336"},"modified":"2023-03-08T03:20:43","modified_gmt":"2023-03-07T19:20:43","slug":"2017-05-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-8%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-8%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 05 &#8211; 28 QT \u6c11\u6578\u8a18 8\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 8\uff1a1~13<br \/>\n8\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n8\uff1a2\u4f60\u544a\u8a34\u4e9e\u502b\u8aaa\uff1a\u9ede\u71c8\u7684\u6642\u5019\uff0c\u4e03\u76de\u71c8\u90fd\u8981\u5411\u71c8\u81fa\u524d\u9762\u767c\u5149\u3002<br \/>\n8\uff1a3\u4e9e\u502b\u4fbf\u9019\u6a23\u884c\u3002\u4ed6\u9ede\u71c8\u81fa\u4e0a\u7684\u71c8\uff0c\u4f7f\u71c8\u5411\u524d\u767c\u5149\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n8\uff1a4\u9019\u71c8\u81fa\u7684\u505a\u6cd5\u662f\u7528\u91d1\u5b50\u9318\u51fa\u4f86\u7684\uff0c\u9023\u5ea7\u5e36\u82b1\u90fd\u662f\u9318\u51fa\u4f86\u7684\u3002\u6469\u897f\u88fd\u9020\u71c8\u81fa\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u6307\u793a\u7684\u6a23\u5f0f\u3002<br \/>\n8\uff1a5\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n8\uff1a6\u4f60\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u9078\u51fa\u5229\u672a\u4eba\u4f86\uff0c\u6f54\u6de8\u4ed6\u5011\u3002<br \/>\n8\uff1a7\u6f54\u6de8\u4ed6\u5011\u7576\u9019\u6a23\u884c\uff1a\u7528\u9664\u7f6a\u6c34\u5f48\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u53c8\u53eb\u4ed6\u5011\u7528\u5243\u982d\u5200\u522e\u5168\u8eab\uff0c\u6d17\u8863\u670d\uff0c\u6f54\u6de8\u81ea\u5df1\u3002<br \/>\n8\uff1a8\u7136\u5f8c\u53eb\u4ed6\u5011\u53d6\u4e00\u96bb\u516c\u725b\u72a2\uff0c\u4e26\u540c\u737b\u7684\u7d20\u796d\uff0c\u5c31\u662f\u8abf\u6cb9\u7684\u7d30\u9eb5\uff1b\u4f60\u8981\u53e6\u53d6\u4e00\u96bb\u516c\u725b\u72a2\u4f5c\u8d16\u7f6a\u796d\u3002<br \/>\n8\uff1a9\u5c07\u5229\u672a\u4eba\u5949\u5230\u6703\u5e55\u524d\uff0c\u62db\u805a\u4ee5\u8272\u5217\u5168\u6703\u773e\u3002<br \/>\n8\uff1a10\u5c07\u5229\u672a\u4eba\u5949\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\u3002<br \/>\n8\uff1a11\u4e9e\u502b\u4e5f\u5c07\u4ed6\u5011\u5949\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u6416\u796d\uff0c\u4f7f\u4ed6\u5011\u597d\u8fa6\u8036\u548c\u83ef\u7684\u4e8b\u3002<br \/>\n8\uff1a12\u5229\u672a\u4eba\u8981\u6309\u624b\u5728\u90a3\u5169\u96bb\u725b\u7684\u982d\u4e0a\uff1b\u4f60\u8981\u5c07\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\uff0c\u70ba\u5229\u672a\u4eba\u8d16\u7f6a\u3002<br \/>\n8\uff1a13\u4f60\u4e5f\u8981\u4f7f\u5229\u672a\u4eba\u7ad9\u5728\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u9762\u524d\uff0c\u5c07\u4ed6\u5011\u7576\u4f5c\u6416\u796d\u5949\u7d66\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 8\uff1a2\u4f60\u544a\u8a34\u4e9e\u502b\u8aaa\uff1a\u9ede\u71c8\u7684\u6642\u5019\uff0c\u4e03\u76de\u71c8\u90fd\u8981\u5411\u71c8\u81fa\u524d\u9762\u767c\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u91d1\u71c8\u53f0\u662f\u6703\u5e55\u4e2d\u552f\u4e00\u7684\u7167\u660e\u8a2d\u5099\uff0c\u796d\u53f8\u8981\u8ca0\u8cac\u9ede\u71c8\u7167\u4eae\u6703\u5e55\u7d42\u65e5\u4e0d\u6ec5\u3002\u9019\u88cf\u4e9e\u502b\u8981\u628a\u71c8\u6aaf\u4e0a\u7684\u4e03\u76de\u6cb9\u71c8\u90fd\u5411\u71c8\u6aaf\u524d\u9762\u767c\u5149\uff0c\u70ba\u7684\u662f\u53ef\u4ee5\u7167\u5c04\u5230\u9673\u8a2d\u684c\u7684\u5341\u4e8c\u500b\u9673\u8a2d\u9905\u4e0a\uff0c\u4ee3\u8868\u4ee5\u8272\u5217\u6c11\u7684\u5341\u4e8c\u652f\u6d3e\uff0c\u8c61\u5fb5\u4e0a\u5e1d\u8981\u5c6c\u7942\u7684\u5b50\u6c11\u751f\u6d3b\u5728\u7942\u7684\u9762\u524d\uff0c\u6d3b\u5728\u795e\u7684\u5149\u660e\u4e4b\u4e2d\uff0c\u8207\u4e0a\u5e1d\u89aa\u5bc6\u9023\u7d50\u3002<\/p>\n<p>\uff082\uff09\u796d\u53f8\u53d7\u8077\u8981\u7d93\u904e\u818f\u62b9\uff0c\u5229\u672a\u4eba\u53ea\u9700\u8981\u7d93\u904e\u4e00\u500b\u6f54\u6de8\u7684\u5100\u5f0f\u3002\u5100\u5f0f\u904e\u5f8c\uff0c\u6469\u897f\u5c07\u4ed6\u5011\u4ea4\u7d66\u4e9e\u502b\u548c\u5176\u4ed6\u796d\u53f8\uff0c\u5728\u6703\u5e55\u5167\u8f14\u52a9\u796d\u53f8\u7684\u5de5\u4f5c\u3002V10\u5148\u662f\u4ee5\u8272\u5217\u4eba\u6309\u624b\u5728\u5229\u672a\u4eba\u7684\u982d\u4e0a\uff0c\u662f\u5229\u672a\u4eba\u66ff\u4ee3\u4ee5\u8272\u5217\u4eba\u7684\u9577\u5b50\u737b\u7d66\u795e\u8d16\u7f6a\uff1bv12\u7136\u5f8c\u662f\u5229\u672a\u4eba\u6309\u624b\u5728\u725b\u7684\u982d\u4e0a\uff0c\u662f\u4eba\u4e0d\u53ef\u4ee5\u7576\u4f5c\u796d\u7269\u737b\u4e0a\uff0c\u6545\u8981\u7528\u725b\u4f86\u66ff\u4ee3\u5229\u672a\u4eba\u7684\u610f\u601d\u3002<\/p>\n<p>\u9ed8\u60f3\uff1a\u4e0a\u5e1d\u5c0d\u65bc\u6574\u500b\u6703\u5e55\u7684\u5efa\u9020\u3001\u64fa\u8a2d\u3001\u610f\u7fa9\u2026\uff0c\u796d\u53f8\u3001\u5229\u672a\u4eba\u7684\u4e8b\u5949\uff0c\u8207\u4ee5\u8272\u5217\u767e\u59d3\u7684\u737b\u796d\uff0c\u90fd\u662f\u5341\u5206\u7684\u56b4\u683c\u8b1b\u7a76\u8981\u6c42\uff0c\u6bcf\u4e00\u500b\u7d30\u7bc0\u52d5\u4f5c\uff0c\u4e0a\u5e1d\u90fd\u8a73\u7d30\u6307\u793a\u6469\u897f\u8981\u4ee5\u8272\u5217\u767e\u59d3\u9075\u5b88\u3002\u6703\u5e55\u7684\u5efa\u9020\u662f\u70ba\u4e86\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u795e\u3001\u656c\u62dc\u795e\u3001\u4e8b\u5949\u795e\u3002\u6211\u5011\u8b80\u8056\u7d93\u61c9\u8a72\u4e0d\u662f\u628a\u91cd\u9ede\u653e\u5728\u5916\u9762\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u4e86\u89e3\u4e0a\u5e1d\u6bcf\u4e00\u500b\u8a2d\u8a08\u6240\u4ee3\u8868\u7684\u542b\u7fa9\u3002\u5efa\u9020\u6703\u5e55\uff0c\u818f\u62b9\u6703\u5e55\u3001\u547c\u53ec\u796d\u53f8\u3001\u818f\u62b9\u796d\u53f8\uff0c\u63c0\u9078\u5229\u672a\u4eba\u53d6\u4ee3\u4ee5\u8272\u5217\u982d\u751f\u7684\u9577\u5b50\uff0c\u6f54\u6de8\u5229\u672a\u4eba\u2026\uff0c\u90fd\u662f\u5f37\u8abf\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\uff0c\u4eba\u662f\u5c6c\u65bc\u4e0a\u5e1d\u7684\u3002\u4e0a\u5e1d\u662f\u8056\u6f54\u7684\uff0c\u6211\u5011\u5fc5\u9808\u8056\u6f54\u624d\u80fd\u7ad9\u7acb\u5728\u7942\u9762\u524d\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u524d\u5e7e\u5929\u91cd\u8986\u8b1b\uff0c\u8056\u6f54\u6700\u91cd\u8981\u7684\u610f\u7fa9\u662f\u300c\u88ab\u5206\u5225\u51fa\u4f86\u300d\uff0c\u7279\u5225\u662f\u5f9e\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\uff0c\u4e5f\u662f\u5f9e\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u55ae\u55ae\u5c6c\u65bc\u4e0a\u5e1d\uff0c\u9019\u662f\u8056\u6f54\u6700\u91cd\u8981\u7684\u542b\u7fa9\u3002<br \/>\n\u4e0a\u5e1d\u4e0d\u4f46\u662f\u8056\u6f54\u7684\uff0c\u4eca\u5929\u5f37\u8abf\u6703\u5e55\u4e2d\u6709\u7167\u660e\u8a2d\u5099\u2500\u91d1\u71c8\u53f0\uff0c\u8c61\u5fb5\u4e0a\u5e1d\u662f\u5149\uff0c\u5728\u795e\u9762\u524d\u6beb\u7121\u9ed1\u6697\u3002\u6211\u5011\u5728\u4e0a\u5e1d\u7684\u5149\u4e2d\u672c\u4f86\u90fd\u662f\u8d64\u9732\u655e\u958b\u7684\uff0c\u4f46\u662f\u7f6a\u4eba\u5bb9\u6613\u300c\u63a9\u8033\u76dc\u9234\u300d\uff0c\u4ee5\u70ba\u81ea\u5df1\u7684\u5fc3\u6d3b\u5728\u9ed1\u6697\u865b\u8b0a\u4e4b\u4e2d\uff0c\u81ea\u5df1\u5c6c\u9748\u7684\u773c\u778e\u4e86\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u4e5f\u770b\u4e0d\u5230\uff1f\u6240\u4ee5\u4e0a\u5e1d\u900f\u904e\u91d1\u71c8\u53f0\u7684\u9810\u8868\u6559\u5c0e\u6211\u5011\u8981\u6c38\u9060\u6d3b\u5728\u4e0a\u5e1d\u7684\u5149\u660e\u4e4b\u4e2d\uff0c\u6d3b\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u6211\u5011\u5c31\u50cf\u4e00\u53f0\u6232\uff0c\u662f\u7121\u6cd5\u96b1\u85cf\u7684\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u5e38\u6d3b\u5728\u7942\u7684\u8056\u6f54\u4e4b\u4e2d\uff0c\u4e5f\u5728\u7942\u7684\u5149\u660e\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u7684\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u7942\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u4e0a\u5e1d\uff0c\u6700\u91cd\u8981\u662f\u8a8d\u8b58\u7942\u7684\u8056\u6f54\u3002\u6240\u4ee5\u6211\u5011\u7a31\u4e09\u4f4d\u4e00\u9ad4\u7684\u4e0a\u5e1d\u70ba\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u3002\u795e\u662f\u8056\u6f54\u7684\uff0c\u6211\u5011\u600e\u9ebc\u80fd\u5920\u89aa\u8fd1\u7942\uff1f\u900f\u904e\u6469\u897f\u7684\u5f8b\u6cd5\u3001\u6703\u5e55\u7684\u737b\u796d\uff0c\u5c07\u81ea\u5df1\u5f9e\u7f6a\u60e1\u7684\u4e16\u754c\u8207\u81ea\u6211\u4e2d\u5fc3\u88ab\u300c\u5206\u5225\u300d\u51fa\u4f86\uff0c\u91cd\u65b0\u5411\u4e0a\u5e1d\u5b78\u7fd2\u904e\u4e00\u500b\u300c\u5929\u570b\u5b50\u6c11\u300d\u61c9\u6709\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4eca\u5929\u770b\u5230\u4e0a\u5e1d\u662f\u5149\u660e\uff0c\u4eca\u5929\u6211\u8981\u63d0\u9192\u81ea\u5df1\u4e0d\u65b7\u6d3b\u5728\u795e\u7684\u5149\u4e2d\u8207\u795e\u7684\u9762\u524d\uff0c\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u800c\u4e0d\u662f\u504f\u884c\u5df1\u8def\u3001\u4efb\u610f\u5984\u70ba\u3002\u4eca\u5929\u8981\u8207\u5e7e\u4f4d\u6c92\u6709\u53d7\u6d17\u7684\u8ecd\u6821\u751f\u898b\u9762\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5411\u9019\u7fa4\u5e74\u8f15\u4eba\u898b\u8b49\u5929\u7236\uff0c\u4e5f\u80fd\u5920\u6559\u5c0e\u4eba\u4f86\u6b63\u78ba\u7684\u56de\u61c9\u5929\u7236\u7684\u611b\u8207\u6551\u8d16\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u662f\u8056\u6f54\u7684\u795e\uff0c\u4e5f\u662f\u5149\u660e\u7684\u672c\u8eab\uff01\u5728\u7962\u9762\u524d\u4e00\u5207\u90fd\u662f\u5b8c\u5168\u8d64\u9732\u655e\u958b\u7684\uff0c\u6211\u5011\u4e0d\u80fd\u4e00\u534a\u6d3b\u5728\u5149\u660e\u4e2d\uff0c\u53e6\u4e00\u534a\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\uff0c\u56e0\u70ba\u9ed1\u6697\u662f\u5c6c\u9b54\u9b3c\u7684\u8f44\u5340\uff0c\u5c07\u4f7f\u6211\u5011\u7684\u751f\u547d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u6709\u4e86\u7f6a\u60e1\u8207\u7834\u53e3\u3002\u6c42\u4e3b\u5c07\u6211\u5011\u5f9e\u9019\u500b\u4e16\u754c\u8207\u81ea\u6211\u4e2d\u5fc3\u88ab\u300c\u5206\u5225\u300d\u51fa\u4f86\uff0c\u9032\u5165\u300c\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\u300d\uff0c\u6d3b\u5728\u7962\u7684\u9762\u524d\uff0c\u6d3b\u5728\u5149\u660e\u4e4b\u4e2d\u3002\u9760\u7962\u800c\u6d3b\u3001\u70ba\u7962\u800c\u6d3b\uff0c\u6c42\u5929\u7236\u4fdd\u5b88\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 8\uff1a1~13 8\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 8\uff1a2\u4f60\u544a\u8a34\u4e9e\u502b\u8aaa\uff1a\u9ede\u71c8\u7684\u6642\u5019\uff0c\u4e03\u76de\u71c8\u90fd\u8981\u5411\u71c8\u81fa\u524d\u9762\u767c\u5149\u3002 8 &#8230; <a title=\"2017 &#8211; 05 &#8211; 28 QT \u6c11\u6578\u8a18 8\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-8%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 28 QT \u6c11\u6578\u8a18 8\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3399,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3336","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3336","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3336"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3336\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3399"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}