{"id":14497,"date":"2023-07-25T00:00:55","date_gmt":"2023-07-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14497"},"modified":"2023-07-25T08:27:48","modified_gmt":"2023-07-25T00:27:48","slug":"2023-07-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-14%ef%bc%9a1928","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-14%ef%bc%9a1928\/","title":{"rendered":"2023 \u2013 07 \u2013 25 QT  \u4f7f\u5f92\u884c\u50b3 14\uff1a19~28"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 14\uff1a19~28<br \/>\n14\uff1a19 \u4f46\u6709\u4e9b\u7336\u592a\u4eba\u5f9e\u5b89\u63d0\u963f\u548c\u4ee5\u54e5\u5ff5\u4f86\uff0c\u6311\u5506\u773e\u4eba\uff0c\u5c31\u7528\u77f3\u982d\u6253\u4fdd\u7f85\uff0c\u4ee5\u70ba\u4ed6\u662f\u6b7b\u4e86\uff0c\u4fbf\u62d6\u5230\u57ce\u5916\u3002<br \/>\n14\uff1a20 \u9580\u5f92\u6b63\u570d\u8457\u4ed6\uff0c\u4ed6\u5c31\u8d77\u4f86\uff0c\u8d70\u9032\u57ce\u53bb\u3002\u7b2c\u4e8c\u5929\uff0c\u540c\u5df4\u62ff\u5df4\u5f80\u7279\u5e87\u53bb\uff0c<br \/>\n14\uff1a21 \u5c0d\u90a3\u57ce\u88cf\u7684\u4eba\u50b3\u4e86\u798f\u97f3\uff0c\u4f7f\u597d\u4e9b\u4eba\u4f5c\u9580\u5f92\uff0c\u5c31\u56de\u8def\u53f8\u5f97\u3001\u4ee5\u54e5\u5ff5\u3001\u5b89\u63d0\u963f\u53bb\uff0c<br \/>\n14\uff1a22 \u5805\u56fa\u9580\u5f92\u7684\u5fc3\uff0c\u52f8\u4ed6\u5011\u6046\u5b88\u6240\u4fe1\u7684\u9053\uff1b\u53c8\u8aaa\uff1a\u300c\u6211\u5011\u9032\u5165\u3000\u795e\u7684\u570b\uff0c\u5fc5\u9808\u7d93\u6b77\u8a31\u591a\u8271\u96e3\u3002\u300d<br \/>\n14\uff1a23 \u4e8c\u4eba\u5728\u5404\u6559\u6703\u4e2d\u9078\u7acb\u4e86\u9577\u8001\uff0c\u53c8\u7981\u98df\u79b1\u544a\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u8a17\u6240\u4fe1\u7684\u4e3b\u3002<br \/>\n14\uff1a24 \u4e8c\u4eba\u7d93\u904e\u5f7c\u897f\u5e95\uff0c\u4f86\u5230\u65c1\u975e\u5229\u4e9e\u3002<br \/>\n14\uff1a25 \u5728\u5225\u52a0\u8b1b\u4e86\u9053\uff0c\u5c31\u4e0b\u4e9e\u5927\u5229\u53bb\uff0c<br \/>\n14\uff1a26 \u5f9e\u90a3\u88cf\u5750\u8239\uff0c\u5f80\u5b89\u63d0\u963f\u53bb\u3002\u7576\u521d\uff0c\u4ed6\u5011\u88ab\u773e\u4eba\u6240\u8a17\u3001\u8499\u3000\u795e\u4e4b\u6069\u3001\u8981\u8fa6\u73fe\u5728\u6240\u505a\u4e4b\u5de5\uff0c\u5c31\u662f\u5728\u9019\u5730\u65b9\u3002<br \/>\n14\uff1a27 \u5230\u4e86\u90a3\u88cf\uff0c\u805a\u96c6\u4e86\u6703\u773e\uff0c\u5c31\u8ff0\u8aaa\u3000\u795e\u85c9\u4ed6\u5011\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u4e26\u3000\u795e\u600e\u6a23\u70ba\u5916\u90a6\u4eba\u958b\u4e86\u4fe1\u9053\u7684\u9580\u3002<br \/>\n14\uff1a28 \u4e8c\u4eba\u5c31\u5728\u90a3\u88cf\u540c\u9580\u5f92\u4f4f\u4e86\u591a\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 14\uff1a22 \u5805\u56fa\u9580\u5f92\u7684\u5fc3\uff0c\u52f8\u4ed6\u5011\u6046\u5b88\u6240\u4fe1\u7684\u9053\uff1b\u53c8\u8aaa\uff1a\u300c\u6211\u5011\u9032\u5165\u3000\u795e\u7684\u570b\uff0c\u5fc5\u9808\u7d93\u6b77\u8a31\u591a\u8271\u96e3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~19\u77ed\u77ed\u4e8c\u7bc0\u7d93\u6587\uff0c\u4e00\u5247\u5929\u5802\u3001\u4e00\u5247\u5730\u7344\u3002\u767e\u59d3\u624d\u525b\u525b\u5c01\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u70ba\u795e\uff0c\u62ff\u8d77\u82b1\u5708\u8981\u5411\u4ed6\u5011\u4e0b\u62dc\uff0c\u7d50\u679c\u88ab\u4eba\u4e00\u6311\u5506\uff0c\u99ac\u4e0a\u8b8a\u4e86\u81c9\u5b54\uff0c\u8b8a\u6210\u62ff\u77f3\u982d\u628a\u4fdd\u7f85\u6253\u5230\u5e7e\u4e4e\u8981\u6b7b\uff0c\u9084\u4e1f\u5230\u57ce\u5916\u3002\u60f3\u60f3\u8036\u7a4c\u4e5f\u66fe\u7d93\u7d93\u6b77\u904e\u90a3\u4e9b\u9ad8\u558a\u300c\u548c\u6563\u90a3\u300d\u6b61\u8fce\u8036\u7a4c\u9032\u57ce\u7684\u4eba\uff0c\u4e0d\u4e45\u5f8c\u5c31\u63db\u6210\u558a\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\u300d\uff01\u4eba\u5fc3\u4e0d\u53ef\u6e2c\u53c8\u6975\u70ba\u5584\u8b8a\uff0c\u8036\u7a4c\u5c31\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u540c\u6211\u5403\u98ef\u7684\u4eba\u7528\u8173\u8e22\u6211\u3002\u300d\u90a3\u4e9b\u82b1\u6642\u9593\u7528\u751f\u547d\u5728\u8ffd\u6c42\u8a0e\u597d\u4e16\u4eba\u559c\u6b61\u7684\u4eba\uff0c\u7c21\u76f4\u662f\u5728\u6d6a\u8cbb\u751f\u547d\uff0c\u8ffd\u6c42\u6d6e\u96f2\u822c\u970e\u6642\u4e0d\u898b\u865b\u6d6e\u7684\u69ae\u8000\u3002\u4eba\u5fc3\u50cf\u7ffb\u66f8\u4e00\u6a23\uff0c\u6975\u70ba\u4e0d\u53ef\u9760\uff0c\u6211\u5011\u61c9\u7576\u7aed\u529b\u8ffd\u6c42\u8a0e\u795e\u7684\u559c\u6085\uff0c\u656c\u754f\u795e\uff0c\u537b\u4e0d\u61fc\u6015\u4eba\uff0c\u4e00\u5fc3\u8ffd\u6c42\u795e\u7684\u69ae\u8000\u8207\u6c38\u6046\u7684\u734e\u8cde\u3002<\/p>\n<p>v20\u4e0b\u4e00\u7ad9\u4ed6\u5011\u5f80\u7279\u5e87\u53bb\uff0cv21\u300c\u5c0d\u90a3\u57ce\u88cf\u7684\u4eba\u50b3\u4e86\u798f\u97f3\uff0c\u4f7f\u597d\u4e9b\u4eba\u4f5c\u9580\u5f92\u300d\u3002\u9019\u88cf\u5f88\u7279\u5225\u7684\u5730\u65b9\uff0c\u5c31\u662f\u8a18\u8f09\u4fdd\u7f85\u5df4\u62ff\u5df4\u7684\u670d\u4e8b\u4f7f\u5f97\u300c\u597d\u4e9b\u4eba\u4f5c\u9580\u5f92\u300d\u3002\u9019\u88cf\u4e0d\u662f\u8a18\u8f09\u597d\u4e9b\u4eba\u300c\u5c31\u4fe1\u4e86\u300d\uff0c\u800c\u662f\u8aaa\u597d\u4e9b\u4eba\u300c\u4f5c\u9580\u5f92\u300d\u3002\u6211\u5011\u66fe\u7d93\u5728\u7d042\uff1a23~24\u300c\u6709\u8a31\u591a\u4eba\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4ed6\u7684\u540d\uff1b\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\u3002\u300d\u6709\u4eba\u4fe1\u4e3b\u662f\u56e0\u70ba\u795e\u8e5f\u4fe1\u7684\uff0c\u4ed6\u5011\u5fc3\u88cf\u7e3d\u662f\u4e0d\u65b7\u5728\u7b49\u8036\u7a4c\u4ec0\u9ebc\u6642\u5019\u70ba\u4ed6\u5011\u884c\u500b\u795e\u8e5f\u53bb\u6eff\u8db3\u4ed6\u5011\u7684\u9700\u8981\uff0c\u537b\u4e0d\u662f\u56e0\u70ba\u4fe1\u4e86\u4e3b\u751f\u547d\u6094\u6539\u7ffb\u8f49\u6539\u8b8a\uff0c\u8d77\u4f86\u6210\u70ba\u8ddf\u96a8\u7684\u9580\u5f92\u3002\u4fdd\u7f85\u50b3\u7684\u798f\u97f3\u4e0d\u662f\u53eb\u4eba\u4f86\u770b\u795e\u8e5f\u7684\u798f\u97f3\uff0c\u800c\u662f\u50b3\u8b1b\u53eb\u4eba\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u6210\u70ba\u9580\u5f92\u7684\u798f\u97f3\u3002\u4eca\u5929\u8a31\u591a\u5c08\u8b1b\u795e\u8e5f\u80fd\u5920\u6eff\u8db3\u4e16\u4eba\u597d\u807d\u7684\u4fe1\u606f\uff0c\u537b\u5f9e\u4f86\u90fd\u907f\u958b\u5341\u5b57\u67b6\u4e0d\u8b1b\uff0c\u9019\u4e9b\u6559\u6703\u8981\u597d\u597d\u5411\u4fdd\u7f85\u5b78\u7fd2\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v20\u4fdd\u7f85\u624d\u525b\u88ab\u6253\u5230\u5e7e\u4e4e\u4ee5\u70ba\u5df2\u7d93\u6b7b\u4e86\uff0c\u6e05\u9192\u904e\u5f8c\u7adf\u7136\u76f4\u63a5\u8d70\u9032\u9019\u500b\u8981\u6253\u6b7b\u4ed6\u7684\u57ce\u88cf\u53bb\uff0c\u800c\u4e0d\u662f\u6c23\u5f97\u8f49\u8eab\u5c31\u8d70\uff0c\u9806\u4fbf\u8dfa\u4e0b\u8173\u4e0a\u7684\u5875\u571f\u5ba3\u544a\u9019\u7fa4\u4eba\u4e0d\u914d\u4e0a\u5e1d\u7684\u795d\u798f\u3002v21\u300c\u5c31\u56de\u8def\u53f8\u5f97\u3001\u4ee5\u54e5\u5ff5\u3001\u5b89\u63d0\u963f\u53bb\u300d\uff0c\u8981\u6ce8\u610f\u8def\u53f8\u5f97\u3001\u4ee5\u54e5\u5ff5\u3001\u5b89\u63d0\u963f\u9019\u4e9b\u5730\u65b9\u90fd\u662f\u4ed6\u5011\u66fe\u7d93\u88ab\u4eba\u903c\u8feb\u3001\u53cd\u5c0d\uff0c\u4e26\u5192\u904e\u751f\u547d\u5371\u96aa\u7684\u5730\u65b9\uff0c\u4fdd\u7f85\u4e0d\u4f46\u6c92\u6709\u8a18\u4ec7\u68c4\u7d55\u9019\u4e9b\u903c\u8feb\u6bba\u5bb3\u4ed6\u7684\u4eba\u7fa4\uff0c\u53cd\u800c\u6beb\u7121\u6050\u61fc\u4e0d\u6015\u6b7b\u7684\u5de1\u8ff4\u9019\u4e9b\u57ce\u5e02\uff0c\u70ba\u4ec0\u9ebc\uff1f\u539f\u4f86\u662f\u5728\u9019\u6bcf\u4e00\u500b\u57ce\u5e02\u4e4b\u4e2d\uff0c\u90fd\u6709\u4fe1\u4e3b\u7684\u9580\u5f92\uff0c\u4fdd\u7f85\u5fc5\u9808\u4e0d\u65b7\u7684\u5805\u56fa\u9580\u5f92\u7684\u4fe1\u5fc3\uff1a\u300c\u52f8\u4ed6\u5011\u6046\u5b88\u6240\u4fe1\u7684\u9053\u300d\uff0c\u53c8\u8aaa\uff1a\u300c\u6211\u5011\u9032\u5165\u3000\u795e\u7684\u570b\uff0c\u5fc5\u9808\u7d93\u6b77\u8a31\u591a\u8271\u96e3\u3002\u300d\u4fdd\u7f85\u4e0d\u662f\u6559\u5c0e\u4ed6\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u80fd\u5920\u5e36\u4f86\u4ec0\u9ebc\u4e16\u4e0a\u7684\u597d\u5eb7\u798f\u6c23\uff0c\u53cd\u800c\u662f\u7adf\u7136\u544a\u8a34\u4ed6\u5011\uff1a\u300c\u5fc5\u9808\u7d93\u6b77\u8a31\u591a\u8271\u96e3\u300d\uff0c\u771f\u4e0d\u77e5\u9053\u4eca\u5929\u7684\u6559\u6703\u6703\u4e0d\u6703\u9019\u6a23\u53bb\u5805\u56fa\u6211\u5011\u4fe1\u4e3b\u7684\u9580\u5f92\uff1f<\/p>\n<p>\u8981\u8a18\u5f97\u6211\u5011\u9032\u795e\u7684\u570b\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7684\u52aa\u529b\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u8036\u7a4c\u6368\u8eab\u6d41\u8840\uff0c\u6211\u5011\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5b8c\u5168\u6c92\u6709\u4efb\u4f55\u4e00\u9ede\u529f\u52de\u3002\u4f46\u662f\u9019\u4e26\u4e0d\u662f\u4ee3\u8868\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u4e0d\u6703\u9047\u5230\u8a31\u591a\u7684\u8271\u96e3\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u8056\u7d93\u53eb\u6211\u5011\u770b\u898b\u6211\u5011\u4e00\u5b9a\u6703\u9047\u5f97\u5230\u7684\u3002\u6211\u5011\u80fd\u5920\u9032\u795e\u7684\u570b\u662f100%\u5b8c\u5168\u662f\u8036\u7a4c\u7684\u529f\u52de\uff0c\u4f46\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\u90fd\u5fc5\u9808\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u4e00\u8d77\u8ddf\u96a8\u4e3b\u8d70\u4eba\u751f\u7684\u7a84\u8def\u3002\u56e0\u70ba\u795e\u570b\u7684\u9053\u8def\uff0c\u6709\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u6709\u4e16\u754c\u7684\u903c\u8feb\uff0c\u6709\u8001\u6211\u7684\u6514\u963b\uff0c\u6211\u5011\u5fc5\u9808\u7dca\u7dca\u8ddf\u96a8\u4e3b\u53bb\u7d93\u6b77\u9019\u4e00\u5207\u3002\u90a3\u4e9b\u4fe1\u4e3b\u4e4b\u5f8c\u7b49\u8457\u4eab\u798f\u7684\u4eba\uff0c\u6050\u6015\u6211\u5011\u90fd\u662f\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e5f\u662f\u96a8\u6ce2\u9010\u6d41\u6beb\u7121\u5f71\u97ff\u529b\u7684\u4e00\u7fa4\u4eba\uff0c\u65e9\u5df2\u88ab\u4e16\u754c\u7d66\u540c\u5316\u4e86\uff0c\u751a\u81f3\u6709\u6c92\u6709\u771f\u5be6\u5f97\u6551\u90fd\u6709\u554f\u984c\u3002\u5929\u570b\u662f\u69ae\u8000\u7684\uff0c\u4f46\u662f\u901a\u5f80\u5929\u570b\u7684\u8def\u662f\u7a84\u8def\uff0c\u662f\u7a84\u9580\u3002\u901a\u5f80\u6ec5\u4ea1\u4e4b\u8def\u662f\u53c8\u5bec\u53c8\u5927\uff0c\u662f\u5927\u591a\u6578\u7fa4\u773e\u9078\u64c7\u7684\u8def\uff0c\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u8981\u62d2\u7d55\u8ddf\u96a8\u76f2\u76ee\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u800c\u662f\u8ddf\u96a8\u4e3b\u8d70\u4eba\u751f\u7a84\u8def\uff0c\u6211\u5011\u5929\u5929\u8b80\u8056\u7d93\u79b1\u544a\uff0c\u5c31\u662f\u660e\u767d\u771f\u7406\uff0c\u5f97\u8457\u529b\u91cf\u597d\u597d\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\uff083\uff09v23\u300c\u4e8c\u4eba\u5728\u5404\u6559\u6703\u4e2d\u9078\u7acb\u4e86\u9577\u8001\uff0c\u53c8\u7981\u98df\u79b1\u544a\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u8a17\u6240\u4fe1\u7684\u4e3b\u3002\u300d\u4fdd\u7f85\u7684\u5ba3\u6559\u65c5\u884c\u7e3d\u5171\u67094\u6b21\uff0c\u6bcf\u6b21\u90fd\u5728\u4e0d\u540c\u7684\u57ce\u5e02\u88cf\u9762\u5efa\u7acb\u6559\u6703\uff0c\u5c07\u4fe1\u4e3b\u7684\u4eba\u805a\u96c6\u8d77\u4f86\uff0c\u6309\u7acb\u9577\u8001\u4f86\u6cbb\u7406\u3002\u4e00\u500b\u57ce\u5e02\u4e00\u500b\u6559\u6703\uff0c\u57ce\u5e02\u4e4b\u9593\u7684\u6559\u6703\u662f\u4ea4\u6d41\u4e92\u901a\u7684\uff0c\u800c\u4e0d\u662f\u5206\u9580\u7d50\u9ee8\u3002\u6bcf\u6b21\u4fdd\u7f85\u5beb\u4fe1\u7d66\u4e00\u500b\u57ce\u5e02\uff0c\u6559\u6703\u4e4b\u9593\u5c31\u6703\u628a\u4fe1\u6d41\u50b3\u958b\u4f86\u3002\u5728\u4e0d\u540c\u7684\u6559\u6703\u4e2d\u4fdd\u7f85\u9078\u7acb\u3001\u6309\u7acb\u9577\u8001\uff0c\u9577\u8001\u53c8\u7a31\u76e3\u7763\u3001\u7267\u8005\u3002\u6574\u672c\u8056\u7d93\u9019\u500b\u8a5e\u7684\u7ffb\u8b6f\u90fd\u662f\u7267\u8005\u70ba\u4e3b\uff0c\u53ea\u6709\u4e00\u8655\u7ffb\u6210\u7267\u5e2b\uff0c\u662f\u4e2d\u6587\u7ffb\u8b6f\u7684\u554f\u984c\uff0c\u4f46\u662f\u4eca\u5929\u537b\u88ab\u7576\u4f5c\u662f\u968e\u7d1a\u6216\u8077\u696d\u7684\u8c61\u5fb5\uff0c\u5be6\u5c6c\u4e0d\u7576\u3002\u56e0\u70ba\u5404\u5730\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\u4e3b\u8981\u591a\u70ba\u5e36\u8077\uff0c\u5c31\u50cf\u4eca\u5929\u4e2d\u570b\u5927\u9678\u5404\u57ce\u5e02\u4e2d\u7684\u5bb6\u5ead\u6559\u6703\u4e00\u6a23\uff0c\u5206\u6563\u5404\u5730\u7684\u5bb6\u5ead\u6559\u6703\u4eba\u4e0d\u5fc5\u591a\uff0c\u800c\u4ee5\u6210\u719f\u7684\u5c6c\u9748\u9818\u8896\u4f86\u8ca0\u8cac\u7267\u990a\u6cbb\u7406\uff0c\u5c31\u50cf\u6211\u5011\u5354\u6703\u4e2d\u7684\u300c\u5c0f\u5bb6\u9577\u300d\u610f\u601d\u4e00\u6a23\u3002<\/p>\n<p>\u800c\u771f\u6b63\u7684\u5168\u6642\u9593\u670d\u4e8b\u540c\u5de5\uff0c\u5247\u662f\u5de1\u8ff4\u5728\u5404\u6559\u6703\u4e4b\u9593\u4f5c\u5805\u56fa\u3001\u8a13\u7df4\u3001\u6559\u5c0e\u3001\u5354\u52a9\u7267\u990a\u7684\u5de5\u4f5c\uff0c\u5c31\u50cf\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u5df4\u62ff\u5df4\u3001\u4fdd\u7f85\u2026\u7b49\u4f7f\u5f92\uff0c\u90fd\u66fe\u7d93\u5f85\u904e\u54e5\u6797\u591a\u7684\u6559\u6703\u3001\u4ee5\u5f17\u6240\u7684\u6559\u6703\u2026\u4e00\u6a23\u3002\u6559\u6703\u4e0d\u662f\u5c6c\u65bc\u67d0\u500b\u4eba\u7684\uff0c\u4e5f\u4e0d\u662f\u5c6c\u65bc\u67d0\u500b\u300c\u6d3e\u7cfb\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u4eba\u70ba\u7684\u300c\u5206\u9580\u7d50\u9ee8\u300d\uff0c\u662f\u4fdd\u7f85\u6240\u8cac\u5099\u7684\u73fe\u8c61\u3002\u540c\u4e00\u500b\u57ce\u5e02\u4fe1\u4e3b\u7684\u4eba\uff0c\u90fd\u662f\u4e92\u70ba\u80a2\u9ad4\uff0c\u4e92\u70ba\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u8981\u5206\u4ec0\u9ebc\u4f60\u7684\u6211\u7684\u3002\u800c\u670d\u4e8b\u4e3b\u7684\u5de5\u4eba\uff0c\u61c9\u7576\u96a8\u8457\u8056\u9748\u7684\u5e36\u9818\u4ee5\u57ce\u5e02\u70ba\u55ae\u4f4d\u53bb\u5354\u52a9\u3001\u5805\u56fa\u3001\u8a13\u7df4\u3001\u5dee\u6d3e\u9580\u5f92\u751f\u547d\u6210\u9577\uff0c\u62d3\u5c55\u795e\u570b\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u5206\u9580\u7d50\u9ee8\u7684\u59cb\u4f5c\u4fd1\u8005\uff0c\u7834\u58de\u5408\u4e00\u88fd\u9020\u5206\u88c2\uff0c\u53eb\u300c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u521d\u4ee3\u6559\u6703\u50b3\u798f\u97f3\uff0c\u5be6\u5728\u9762\u81e8\u8a31\u8a31\u591a\u591a\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u7684\u60c5\u6cc1\uff0c\u5305\u62ec\u50b3\u798f\u97f3\u88ab\u6253\u3001\u88ab\u95dc\u3001\u88ab\u6bba\uff1b\u4f46\u50b3\u798f\u97f3\u7684\u706b\u975e\u4f46\u6c92\u6709\u56e0\u82e6\u96e3\u505c\u6b62\uff0c\u53cd\u800c\u8d8a\u71d2\u8d8a\u65fa\uff0c\u624d\u6709\u5f8c\u4f86\u7f85\u99ac\u7687\u5e1d\u7acb\u57fa\u7763\u6559\u70ba\u570b\u6559\u7684\u60c5\u6cc1\u3002\u4eca\u5929\u9664\u4e86\u5c11\u6578\u4eba\u9084\u6709\u56e0\u70ba\u4fe1\u4e3b\u88ab\u5bb6\u4eba\u903c\u8feb\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u5df2\u7d93\u5f88\u5c11\u6709\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u7684\u53ef\u80fd\u6027\u4e86\uff01\u6211\u500b\u4eba\u89ba\u5f97\u53e6\u6709\u4e00\u7a2e\u82e6\uff0c\u5c31\u662f\u4eba\u5c0d\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u300c\u51b7\u6de1\u300d\u8207\u300c\u6f20\u8996\u300d\u4e4b\u82e6\u3002\u7576\u6211\u5011\u5167\u5fc3\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\u800c\u706b\u71b1\u6642\uff0c\u5f80\u5f80\u627e\u4e0d\u5230\u4eba\u53ef\u4ee5\u5206\u4eab\uff0c\u56e0\u70ba\u8a31\u591a\u4eba\u5fd9\u8457\u624b\u6a5f\u3001\u7db2\u8def\u3001\u65b0\u805e\u3001\u5de5\u4f5c\u3001\u8cfa\u9322\u3001\u611b\u60c5\u2026\uff0c\u537b\u6c92\u6709\u6642\u9593\u7528\u5728\u8b80\u7d93\u9ed8\u60f3\u4e0a\u9762\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u662f\u6f20\u8996\u8207\u51b7\u6de1\u7684\uff0c\u6211\u6307\u7684\u662f\u57fa\u7763\u5f92\u7fa4\u9ad4\u3002\u6700\u8fd1\u5728\u4e00\u5c0d\u4e00\u9580\u8a13\u4e2d\uff0c\u6709\u5f1f\u5144\u59ca\u59b9\u56de\u61c9\u958b\u59cb\u5c0d\u795e\u7684\u8a71\u8a9e\u91cd\u62fe\u300c\u71b1\u60c5\u300d\uff0c\u7a69\u5b9a\u8b80\u7d93\u8207\u9ed8\u60f3\uff0c\u7d50\u679c\u6210\u70ba\u751f\u547d\u5e73\u5b89\u559c\u6a02\u7684\u529b\u91cf\uff0c\u8056\u9748\u7d93\u5e38\u5145\u6eff\u8207\u611f\u52d5\u3002\u73fe\u4ee3\u4eba\u91cd\u8996\u8eab\u9ad4\u7684\u300c\u98f2\u98df\u8207\u5065\u5eb7\u300d\uff0c\u6c42\u8056\u9748\u6fc0\u52f5\u57fa\u7763\u5f92\u66f4\u52a0\u770b\u91cd\u300c\u9748\u6027\u7684\u6eff\u8db3\u8207\u8c50\u76db\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 14\uff1a19~28 14\uff1a19 \u4f46\u6709\u4e9b\u7336\u592a\u4eba\u5f9e\u5b89\u63d0\u963f\u548c\u4ee5\u54e5\u5ff5\u4f86\uff0c\u6311\u5506\u773e\u4eba\uff0c\u5c31\u7528\u77f3\u982d\u6253\u4fdd\u7f85\uff0c\u4ee5\u70ba\u4ed6\u662f\u6b7b\u4e86 &#8230; <a title=\"2023 \u2013 07 \u2013 25 QT  \u4f7f\u5f92\u884c\u50b3 14\uff1a19~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-14%ef%bc%9a1928\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 25 QT  \u4f7f\u5f92\u884c\u50b3 14\uff1a19~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14500,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14497","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14497","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14497"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14497\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14500"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}