{"id":13865,"date":"2023-03-17T00:00:55","date_gmt":"2023-03-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13865"},"modified":"2023-03-17T11:34:41","modified_gmt":"2023-03-17T03:34:41","slug":"2023-03-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-24%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-24%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 03 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a1~15<br \/>\n24\uff1a1 \u6383\u7f85\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\u56de\u4f86\uff0c\u6709\u4eba\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u5927\u885b\u5728\u96b1\u2027\u57fa\u5e95\u7684\u66e0\u91ce\u3002\u300d<br \/>\n24\uff1a2 \u6383\u7f85\u5c31\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6311\u9078\u4e09\u5343\u7cbe\u5175\uff0c\u7387\u9818\u4ed6\u5011\u5f80\u91ce\u7f8a\u7684\u78d0\u77f3\u53bb\uff0c\u5c0b\u7d22\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u3002<br \/>\n24\uff1a3 \u5230\u4e86\u8def\u65c1\u7684\u7f8a\u5708\uff0c\u5728\u90a3\u88cf\u6709\u6d1e\uff0c\u6383\u7f85\u9032\u53bb\u5927\u89e3\u3002\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u6b63\u85cf\u5728\u6d1e\u88cf\u7684\u6df1\u8655\u3002<br \/>\n24\uff1a4 \u8ddf\u96a8\u7684\u4eba\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u66fe\u61c9\u8a31\u4f60\u8aaa\uff1a\u300e\u6211\u8981\u5c07\u4f60\u7684\u4ec7\u6575\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u53ef\u4ee5\u4efb\u610f\u5f85\u4ed6\u3002\u300f\u5982\u4eca\u6642\u5019\u5230\u4e86\uff01\u300d\u5927\u885b\u5c31\u8d77\u4f86\uff0c\u6084\u6084\u5730\u5272\u4e0b\u6383\u7f85\u5916\u888d\u7684\u8863\u895f\u3002<br \/>\n24\uff1a5 \u96a8\u5f8c\u5927\u885b\u5fc3\u4e2d\u81ea\u8cac\uff0c\u56e0\u70ba\u5272\u4e0b\u6383\u7f85\u7684\u8863\u895f\uff1b<br \/>\n24\uff1a6 \u5c0d\u8ddf\u96a8\u4ed6\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u7684\u4e3b\u4e43\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\uff0c\u6211\u5728\u8036\u548c\u83ef\u9762\u524d\u842c\u4e0d\u6562\u4f38\u624b\u5bb3\u4ed6\uff0c\u56e0\u4ed6\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300d<br \/>\n24\uff1a7 \u5927\u885b\u7528\u9019\u8a71\u6514\u4f4f\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u4e0d\u5bb9\u4ed6\u5011\u8d77\u4f86\u5bb3\u6383\u7f85\u3002\u6383\u7f85\u8d77\u4f86\uff0c\u5f9e\u6d1e\u88cf\u51fa\u53bb\u884c\u8def\u3002<br \/>\n24\uff1a8 \u96a8\u5f8c\u5927\u885b\u4e5f\u8d77\u4f86\uff0c\u5f9e\u6d1e\u88cf\u51fa\u53bb\uff0c\u547c\u53eb\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u6211\u738b\uff01\u300d\u6383\u7f85\u56de\u982d\u89c0\u770b\uff0c\u5927\u885b\u5c31\u5c48\u8eab\u3001\u81c9\u4f0f\u65bc\u5730\u4e0b\u62dc\u3002<br \/>\n24\uff1a9 \u5927\u885b\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u70ba\u4f55\u807d\u4fe1\u4eba\u7684\u8b92\u8a00\uff0c\u8aaa\u5927\u885b\u60f3\u8981\u5bb3\u4f60\u5462\uff1f<br \/>\n24\uff1a10 \u4eca\u65e5\u4f60\u89aa\u773c\u770b\u898b\u5728\u6d1e\u4e2d\uff0c\u8036\u548c\u83ef\u5c07\u4f60\u4ea4\u5728\u6211\u624b\u88cf\uff1b\u6709\u4eba\u53eb\u6211\u6bba\u4f60\uff0c\u6211\u537b\u611b\u60dc\u4f60\uff0c\u8aaa\uff1a\u300e\u6211\u4e0d\u6562\u4f38\u624b\u5bb3\u6211\u7684\u4e3b\uff0c\u56e0\u70ba\u4ed6\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300f<br \/>\n24\uff1a11 \u6211\u7236\u554a\uff0c\u770b\u770b\u4f60\u5916\u888d\u7684\u8863\u895f\u5728\u6211\u624b\u4e2d\u3002\u6211\u5272\u4e0b\u4f60\u7684\u8863\u895f\uff0c\u6c92\u6709\u6bba\u4f60\uff1b\u4f60\u7531\u6b64\u53ef\u4ee5\u77e5\u9053\u6211\u6c92\u6709\u60e1\u610f\u53db\u9006\u4f60\u3002\u4f60\u96d6\u7136\u7375\u53d6\u6211\u7684\u547d\uff0c\u6211\u537b\u6c92\u6709\u5f97\u7f6a\u4f60\u3002<br \/>\n24\uff1a12 \u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u5224\u65b7\u662f\u975e\uff0c\u5728\u4f60\u8eab\u4e0a\u70ba\u6211\u4f38\u51a4\uff0c\u6211\u537b\u4e0d\u89aa\u624b\u52a0\u5bb3\u65bc\u4f60\u3002<br \/>\n24\uff1a13 \u53e4\u4eba\u6709\u53e5\u4fd7\u8a9e\u8aaa\uff1a\u300e\u60e1\u4e8b\u51fa\u65bc\u60e1\u4eba\u3002\u300f\u6211\u537b\u4e0d\u89aa\u624b\u52a0\u5bb3\u65bc\u4f60\u3002<br \/>\n24\uff1a14 \u4ee5\u8272\u5217\u738b\u51fa\u4f86\u8981\u5c0b\u627e\u8ab0\u5462\uff1f\u8ffd\u8d95\u8ab0\u5462\uff1f\u4e0d\u904e\u8ffd\u8d95\u4e00\u689d\u6b7b\u72d7\uff0c\u4e00\u500b\u867c\u86a4\u5c31\u662f\u4e86\u3002<br \/>\n24\uff1a15 \u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u65bd\u884c\u5be9\u5224\uff0c\u65b7\u5b9a\u662f\u975e\uff0c\u4e26\u4e14\u9452\u5bdf\uff0c\u70ba\u6211\u4f38\u51a4\uff0c\u6551\u6211\u812b\u96e2\u4f60\u7684\u624b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a24\uff1a6 \u5c0d\u8ddf\u96a8\u4ed6\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u7684\u4e3b\u4e43\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\uff0c\u6211\u5728\u8036\u548c\u83ef\u9762\u524d\u842c\u4e0d\u6562\u4f38\u624b\u5bb3\u4ed6\uff0c\u56e0\u4ed6\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300d<br \/>\n24\uff1a12 \u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u5224\u65b7\u662f\u975e\uff0c\u5728\u4f60\u8eab\u4e0a\u70ba\u6211\u4f38\u51a4\uff0c\u6211\u537b\u4e0d\u89aa\u624b\u52a0\u5bb3\u65bc\u4f60\u3002<br \/>\n24\uff1a15 \u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u65bd\u884c\u5be9\u5224\uff0c\u65b7\u5b9a\u662f\u975e\uff0c\u4e26\u4e14\u9452\u5bdf\uff0c\u70ba\u6211\u4f38\u51a4\uff0c\u6551\u6211\u812b\u96e2\u4f60\u7684\u624b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u524d\u4e00\u7ae0\u6383\u7f85\u8ffd\u6bba\u5927\u885b\uff0c\u5728\u6700\u9a5a\u96aa\u4e4b\u969b\u795e\u7528\u975e\u5229\u58eb\u4eba\u7684\u653b\u64ca\u4f86\u89e3\u9664\u5927\u885b\u7684\u5371\u6a5f\u3002\u4eca\u5929\u7684\u7d93\u6587\u6383\u7f85\u53c8\u5f97\u5230\u4e86\u5927\u885b\u7684\u6d88\u606f\uff0c\u89aa\u81ea\u7387\u9818\u4e863000\u7cbe\u5175\uff0c\u8981\u300c\u5c0b\u7d22\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u300d\uff08v2\uff09\uff0c\u53ea\u662f\u9019\u6b21\u63db\u6210\u662f\u795e\u628a\u6383\u7f85\u4ea4\u5728\u4e86\u5927\u885b\u7684\u624b\u4e2d\uff0c\u4e26\u85c9\u6b64\u6a5f\u6703\u8a66\u9a57\u5927\u885b\u7684\u53cd\u61c9\u3002\u5f88\u591a\u4e8b\u60c5\u6211\u5011\u4ee5\u70ba\u53ea\u8981\u79b1\u544a\u5c31\u53ef\u4ee5\u4f7f\u4e8b\u60c5\u7c21\u5316\uff0c\u597d\u50cf\u4e0a\u5e1d\u52d5\u500b\u624b\u6307\u982d\u5c31\u53ef\u4ee5\u64fa\u5e73\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4eba\u5fc3\u53ad\u60e1\u5fcd\u8010\u3001\u4e0d\u559c\u611b\u7b49\u5019\uff0c\u7e3d\u662f\u8ffd\u6c42\u5b89\u9038\u8207\u99ac\u4e0a\u5c31\u8981\u770b\u5230\u6210\u679c\u3002\u4f46\u662f\u6211\u5011\u770b\u898b\u795e\u5c0d\u5927\u885b\u662f\u4e00\u6ce2\u63a5\u8457\u4e00\u6ce2\uff0c\u4e00\u500b\u8003\u9a57\u5c31\u8457\u53e6\u4e00\u500b\u8003\u9a57\uff0c\u4e0d\u65b7\u5851\u9020\u78e8\u7149\u5927\u885b\u7684\u5fc3\u6027\u8207\u54c1\u683c\uff0c\u8db3\u898b\u751f\u547d\u4e4b\u8def\u6c92\u6709\u300c\u901f\u6210\u4e4b\u6cd5\u300d\uff0c\u795e\u4e5f\u4e0d\u662f\u6211\u5011\u300c\u89e3\u6c7a\u554f\u984c\u300d\u7684\u5de5\u5177\uff0c\u56e0\u70ba\u7942\u624d\u662f\u795e\u3001\u624d\u662f\u738b\u3001\u624d\u662f\u4e3b\uff1b\u795e\u662f\u5929\u7236\uff0c\u53c8\u662f\u9676\u5320\uff1b\u795e\u6709\u81ea\u5df1\u7684\u5287\u672c\uff0c\u6211\u5011\u662f\u8ddf\u96a8\u7684\u50d5\u4eba\uff0c\u4fe1\u9760\u795e\u8d70\u4e00\u751f\u7684\u9053\u8def\uff0c\u5343\u842c\u4e0d\u8981\u5b78\u50cf\u6383\u7f85\u4e00\u6a23\u300c\u53cd\u5ba2\u70ba\u4e3b\u300d\u4e86\u3002<\/p>\n<p>v2\u6383\u7f85\u67093000\u7cbe\u5175\uff0c\u5927\u885b\u53ea\u6709600\u500b\u6d41\u6d6a\u6f22\uff0c\u4f46\u662f\u5c6c\u795e\u7684\u722d\u6230\u5f9e\u4f86\u90fd\u4e0d\u662f\u501a\u9760\u300c\u4eba\u6578\u591a\u5c11\u300d\uff0c\u800c\u662f\u53d6\u6c7a\u65bc\u300c\u6211\u5011\u662f\u5426\u7ad9\u5728\u5c6c\u795e\u65e8\u610f\u7684\u4e00\u65b9\u300d\uff0c\u9019\u624d\u662f\u552f\u4e00\u81f4\u52dd\u7684\u95dc\u9375\u3002<\/p>\n<p>v3~7\u5982\u679c\u795e\u4e0d\u5141\u8a31\uff0c\u6383\u7f85\u5c31\u662f\u7121\u6cd5\u52d5\u5230\u5927\u885b\u4e00\u6839\u6c57\u6bdb\uff1b\u53ea\u8981\u795e\u7684\u540c\u610f\uff0c\u7167\u6a23\u53ef\u4ee5\u628a\u6383\u7f85\u8f15\u6613\u4ea4\u7d66\u5927\u885b\u8655\u7f6e\u3002\u5f9e\u4eba\u985e\u6b77\u53f2\u89d2\u5ea6\u770b\u4f86\uff0c\u6383\u7f85\u597d\u6b7b\u4e0d\u6b7b\uff0c\u5c31\u5728\u65b9\u4fbf\u7684\u6642\u5019\u624d\u9047\u5230\u5927\u885b\u5c31\u5728\u8eab\u65c1\uff1b\u4f46\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5c6c\u795e\u7684\u5152\u5973\u672c\u4f86\u5c31\u6c92\u6709\u4ec0\u9ebc\u662f\u300c\u5de7\u5408\u300d\u3001\u300c\u525b\u597d\u300d\uff0c\u800c\u662f\u76e1\u90fd\u5728\u795e\u7684\u638c\u6b0a\u8207\u65e8\u610f\u4e4b\u4e2d\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u660e\u767d\u3002\u5927\u885b\u5728\u9019\u88cf\u672c\u4f86\u53ef\u4ee5\u8f15\u6613\u6bba\u6b7b\u6383\u7f85\uff0c\u4e26\u4e14\u6709\u5145\u5206\u7684\u7406\u7531\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u7121\u6545\u591a\u6b21\u8ffd\u6bba\u5927\u885b\uff0c\u7167\u7406\u4f86\u8aaa\u51fa\u65bc\u81ea\u885b\u7684\u7406\u7531\u6bba\u4e86\u6383\u7f85\uff0c\u4e5f\u662f\u5929\u7d93\u5730\u7fa9\u4e4b\u4e8b\uff1b<br \/>\n\u4e8c\u3001\u540c\u4f34\u5728\u65c1\u908a\u4e5f\u652f\u6301\u8207\u616b\u607f\uff0c\u4e26\u4e14\u53c8\u52a0\u4e0a\u662f\u795e\u7684\u65e8\u610f\uff1a\u300c\u8036\u548c\u83ef\u66fe\u61c9\u8a31\u4f60\u8aaa\uff1a\u300e\u6211\u8981\u5c07\u4f60\u7684\u4ec7\u6575\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u53ef\u4ee5\u4efb\u610f\u5f85\u4ed6\u3002\u300f\u300d\uff08v4\uff09<br \/>\n\u4e09\u3001\u52a0\u4e0a\u74b0\u5883\u7684\u5370\u8b49\u8207\u958b\u8def\uff0c\u795e\u7adf\u628a\u6383\u7f85\u5982\u6b64\u8f15\u6613\u7684\u4ea4\u5728\u5927\u885b\u7684\u624b\u4e2d<\/p>\n<p>\uff082\uff09\u8af8\u591a\u7684\u5370\u8b49\uff0c\u6709\u74b0\u5883\u7684\u958b\u8def\u3001\u65c1\u4eba\u7684\u652f\u6301\u3001\u500b\u4eba\u7684\u7406\u7531\uff08\u4e0d\u7528\u518d\u88ab\u8ffd\u6bba\u4e86\uff09\uff0c\u5927\u885b\u7d55\u5c0d\u6709\u5145\u5206\u7684\u7406\u7531\u53ef\u4ee5\u53cd\u6bba\u6383\u7f85\uff0c\u4e00\u52de\u6c38\u9038\uff0c\u52a0\u4e0a\u5927\u885b\u5148\u524d\u5df2\u7d93\u88ab\u818f\u70ba\u738b\uff0c\u53c8\u548c\u7d04\u62ff\u55ae\u7acb\u7d04\uff0c\u525b\u597d\u9806\u7406\u6210\u7ae0\uff0c\u767b\u4e0a\u738b\u4f4d\uff0c\u7d42\u6b62\u9003\u4ea1\u751f\u6d3b\uff0c\u8c48\u4e0d\u9806\u5929\u61c9\u4eba\u3001\u7686\u5927\u6b61\u559c\uff1f\u76f8\u4fe1\u5982\u679c\u662f\u5927\u591a\u6578\u4eba\u7684\u6c7a\u5b9a\uff0c\u6bba\u4e86\u6383\u7f85\u662f\u6700\u597d\u7684\u9078\u64c7\u3002<\/p>\n<p>\u4f46\u662f\u5927\u885b\uff1a<br \/>\n\u4e00\u3001\u53cd\u61c9\u537b\u662f\u2014\u300c\u5fc3\u4e2d\u81ea\u8cac\uff0c\u56e0\u70ba\u5272\u4e0b\u6383\u7f85\u7684\u8863\u895f\u3002\u300d\uff08v5\uff09<br \/>\n\u4e8c\u3001\u7406\u7531\u662f\u2014\u300c\u6211\u7684\u4e3b\u4e43\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\uff0c\u6211\u5728\u8036\u548c\u83ef\u9762\u524d\u842c\u4e0d\u6562\u4f38\u624b\u5bb3\u4ed6\uff0c\u56e0\u4ed6\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300d\uff08v6\uff09<br \/>\n\u4e09\u3001\u5927\u885b\u4e0d\u4f46\u4e0d\u6bba\u6383\u7f85\uff0c\u53cd\u904e\u4f86\u9084\u4fdd\u8b77\u6383\u7f85\uff0c\u4e0d\u51c6\u5225\u4eba\u52d5\u4ed6\u2014\u300c\u5927\u885b\u7528\u9019\u8a71\u6514\u4f4f\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u4e0d\u5bb9\u4ed6\u5011\u8d77\u4f86\u5bb3\u6383\u7f85\u3002\u300d\u76f4\u5230\u6383\u7f85\u5b89\u5168\u96e2\u958b\u3002<\/p>\n<p>\u5927\u885b\u5176\u5be6\u662f\u4e00\u500b\u5fc3\u4e2d\u6709\u8056\u9748\u7684\u4eba\uff0c\u5927\u885b\u300c\u5fc3\u4e2d\u81ea\u8cac\u300d\uff0c\u5176\u5be6\u4e5f\u5c31\u662f\u300c\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u300d\u3002\u795e\u5c07\u6383\u7f85\u4ea4\u7d66\u5927\u885b\uff0c\u4e5f\u662f\u4e00\u500b\u8a66\u9a57\uff0c\u770b\u770b\u5927\u885b\u662f\u5426\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff1f\u9084\u662f\u9078\u64c7\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff1f\u6383\u7f85\u672c\u5c31\u662f\u8a72\u6b7b\u7684\u4eba\uff0c\u4f46\u662f\u9078\u64c7\u4ec0\u9ebc\u6642\u5019\u6b7b\uff1f\u4ec0\u9ebc\u65b9\u5f0f\uff1f\u5247\u662f\u795e\u7684\u4e3b\u6b0a\u3002\u9664\u975e\u795e\u89aa\u81ea\u611f\u52d5\u5927\u885b\u6bba\u4ed6\uff0c\u5426\u5247\u5982\u679c\u5927\u885b\u662f\u51fa\u65bc\u300c\u8089\u9ad4\u7684\u79c1\u617e\u300d\uff0c\u90a3\u9ebc\u4ed6\u9084\u662f\u4e0d\u6703\u7d93\u904e\u8003\u9a57\u3002\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u5927\u885b\u8003\u8a66\u901a\u904e\u4e86\uff0c\u800c\u4e14\u524d\u5f8c\u6709 \u4e8c\u6b21\uff0c\u4ed6\u672c\u6709\u4e8c\u6b21\u7684\u6a5f\u6703\u53ef\u6bba\u6383\u7f85\uff0c\u537b\u90fd\u653e\u4e86\uff0c\u8b93\u6383\u7f85\u6700\u7d42\u5728\u795e\u7684\u65e8\u610f\u4e0b\u6b7b\u5728\u6230\u5834\u4e0a\u3002\u5927\u885b\u4e5f\u662f\u88ab\u818f\u7acb\u7684\u738b\uff0c\u4f46\u662f\u537b\u8b19\u5351\u7684\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u53e6\u4e00\u4f4d\u66f4\u9ad8\u7684\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u9019\u6a23\u8b19\u5351\u7684\u614b\u5ea6\u4e5f\u662f\u5927\u885b\u4e00\u751f\u8499\u798f\u7684\u95dc\u9375\u3002<\/p>\n<p>v8~15\u5927\u885b\u4e0d\u6bba\u6383\u7f85\uff0c\u4f46\u5728\u773e\u4eba\u9762\u524d\u516c\u958b\u5411\u6383\u7f85\u558a\u8a71\uff0c\u6f84\u6e05\u81ea\u5df1\u7684\u7121\u8f9c\uff1a<br \/>\n\u4e00\u3001\u672c\u53ef\u8f15\u6613\u6bba\u5bb3\u6383\u7f85\uff0c\u537b\u6c92\u6709\u4e0b\u624b\uff0c\u53ef\u898b\u4ed6\u6839\u672c\u5c31\u7121\u610f\u50b7\u5bb3\u6383\u7f85\u3002\uff08v11\uff09<br \/>\n\u4e8c\u3001\u7d66\u6383\u7f85\u53f0\u968e\u4e0b\u2014\u300c\u4f60\u70ba\u4f55\u807d\u4fe1\u4eba\u7684\u8b92\u8a00\uff0c\u8aaa\u5927\u885b\u60f3\u8981\u5bb3\u4f60\u5462\uff1f\u300d\uff08v9\uff09<br \/>\n\u4e09\u3001\u8b19\u5351\u627f\u8a8d\u6383\u7f85\u4ecd\u662f\u5927\u885b\u7684\u4e3b\u3001\u5927\u885b\u7684\u738b\uff08v8\uff09\uff0c\u4e5f\u9858\u610f\u5c0a\u69ae\u6383\u7f85\u662f\u795e\u6240\u7acb\u7684\u300c\u53d7\u818f\u8005\u300d\uff08v10\uff09\u8868\u9054\u81ea\u5df1\u4e26\u6c92\u6709\u60f3\u8981\u7be1\u4f4d\uff0c\u5c0d\u6383\u7f85\u4e0d\u5177\u5a01\u8105\u3002<br \/>\n\u56db\u3001\u5351\u5fae\u81ea\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u6b7b\u72d7\u3001\u867c\u86a4\uff08v14\uff09\uff0c\u4e0d\u9700\u6383\u7f85\u52de\u5e2b\u52d5\u773e\u3002<br \/>\n\u4e94\u3001\u5169\u6b21\u8acb\u4e0a\u5e1d\u5728\u4e8c\u4eba\u4e2d\u9593\u300c\u5224\u65b7\u662f\u975e\u300d\u3001\u300c\u65bd\u884c\u5be9\u5224\u300d\uff08v12\u300115\uff09\uff0c\u628a\u4e00\u5207\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u4e5f\u898b\u8b49\u81ea\u5df1\u7684\u7121\u8f9c\uff0c\u4e26\u4e14\u611f\u8b1d\u795e\u4e00\u518d\u7684\u4fdd\u5b88\u770b\u9867\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u81ea\u627f\u904e\u53bb\u5c0d\u5f88\u591a\u7d66\u6211\u5e36\u4f86\u50b7\u5bb3\u6216\u904e\u5ea6\u7684\u638c\u63a7\u7684\u6b0a\u67c4\uff0c\u6211\u6703\u9078\u64c7\u4e0d\u6210\u719f\u7684\u65b9\u5f0f\u8655\u7406\uff0c\u4f8b\u5982\u5c0d\u7236\u6bcd\u7684\u9802\u649e\u3001\u5c0d\u9577\u5b98\u3001\u7267\u8005\u7684\u62b1\u6028\u3001\u9003\u907f\uff0c\u6216\u662f\u5fc3\u4e2d\u61f7\u6012\u2026\u3002\u76f8\u8f03\u65bc\u5927\u885b\uff0c\u9019\u6a23\u4e00\u4f4d\u5e74\u8f15\u4eba\uff0c\u4ed6\u6210\u719f\u7684\u5c0d\u5f85\u4ec7\u4eba\u7684\u65b9\u5f0f\u662f\u6211\u671b\u5875\u83ab\u53ca\u7684\u3002\u4f46\u6211\u4e26\u4e0d\u9ad8\u8209\u5927\u885b\uff0c\u800c\u662f\u5b78\u7fd2\u5927\u885b\u300c\u5c0a\u91cd\u795e\u7684\u4e3b\u6b0a\u8207\u8046\u807d\u8056\u9748\u7684\u8072\u97f3\u300d\uff0c\u9019\u624d\u662f\u6211\u8a72\u6548\u6cd5\u7684\u5730\u65b9\u3002\u6211\u4e0d\u61c9\u8a72\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u8655\u7406\u6216\u5831\u5fa9\uff0c\u800c\u662f\u628a\u300c\u6642\u9593\u8868\u300d\u8207\u300c\u65b9\u5f0f\u300d\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u96d6\u7136\u5927\u885b\u5fc5\u9808\u7e7c\u7e8c\u904e\u8457\u300c\u9003\u4ea1\u7684\u7a98\u8feb\u751f\u6d3b\u300d\uff0c\u4f46\u9019\u5c31\u662f\u795e\u91cf\u7d66\u5927\u885b\u7684\u300c\u5341\u5b57\u67b6\u300d\uff0c\u662f\u795e\u5851\u9020\u5927\u885b\u7684\u300c\u66e0\u91ce\u795e\u5b78\u9662\u300d\uff0c\u5927\u885b\u9078\u64c7\u6b23\u7136\u7684\u63a5\u53d7\uff0c\u76f4\u5230\u300c\u8003\u9a57\u5b78\u6821\u9806\u5229\u7562\u696d\u300d\u3002\u6211\u4e0d\u61c9\u8a72\u9003\u907f\u795e\u5c0d\u6211\u7684\u5851\u9020\uff0c\u4e5f\u4e0d\u8a72\u9003\u907f\u6211\u81ea\u5df1\u7684\u529f\u8ab2\uff0c\u9019\u4e9b\u90fd\u662f\u6211\u9700\u8981\u5411\u5927\u885b\u5b78\u7fd2\u4e4b\u8655\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a1~15 24\uff1a1 \u6383\u7f85\u8ffd\u8d95\u975e\u5229\u58eb\u4eba\u56de\u4f86\uff0c\u6709\u4eba\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u5927\u885b\u5728\u96b1\u2027\u57fa\u5e95\u7684\u66e0\u91ce\u3002\u300d 24\uff1a2 &#8230; <a title=\"2023 \u2013 03 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-24%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13868,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13865","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13865","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13865"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13868"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}