{"id":5939,"date":"2019-01-16T12:55:45","date_gmt":"2019-01-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5939"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-16-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3044","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-16-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3044\/","title":{"rendered":"2019 &#8211; 01 &#8211; 16 QT \u99ac\u53ef\u798f\u97f3 6\uff1a30~44"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 6\uff1a30~44<br \/>\n6\uff1a30 \u4f7f\u5f92\u805a\u96c6\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u5c07\u4e00\u5207\u6240\u505a\u7684\u4e8b\u3001\u6240\u50b3\u7684\u9053\u5168\u544a\u8a34\u4ed6\u3002<br \/>\n6\uff1a31 \u4ed6\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u4f86\uff0c\u540c\u6211\u6697\u6697\u5730\u5230\u66e0\u91ce\u5730\u65b9\u53bb\u6b47\u4e00\u6b47\u3002\u300d\u9019\u662f\u56e0\u70ba\u4f86\u5f80\u7684\u4eba\u591a\uff0c\u4ed6\u5011\u9023\u5403\u98ef\u4e5f\u6c92\u6709\u5de5\u592b\u3002<br \/>\n6\uff1a32 \u4ed6\u5011\u5c31\u5750\u8239\uff0c\u6697\u6697\u5730\u5f80\u66e0\u91ce\u5730\u65b9\u53bb\u3002<br \/>\n6\uff1a33 \u773e\u4eba\u770b\u898b\u4ed6\u5011\u53bb\uff0c\u6709\u8a31\u591a\u8a8d\u8b58\u4ed6\u5011\u7684\uff0c\u5c31\u5f9e\u5404\u57ce\u6b65\u884c\uff0c\u4e00\u540c\u8dd1\u5230\u90a3\u88cf\uff0c\u6bd4\u4ed6\u5011\u5148\u8d95\u5230\u4e86\u3002<br \/>\n6\uff1a34 \u8036\u7a4c\u51fa\u4f86\uff0c\u898b\u6709\u8a31\u591a\u7684\u4eba\uff0c\u5c31\u6190\u61ab\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u5982\u540c\u7f8a\u6c92\u6709\u7267\u4eba\u4e00\u822c\uff0c\u65bc\u662f\u958b\u53e3\u6559\u8a13\u4ed6\u5011\u8a31\u591a\u9053\u7406\u3002<br \/>\n6\uff1a35 \u5929\u5df2\u7d93\u665a\u4e86\uff0c\u9580\u5f92\u9032\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u91ce\u5730\uff0c\u5929\u5df2\u7d93\u665a\u4e86\uff0c<br \/>\n6\uff1a36 \u8acb\u53eb\u773e\u4eba\u6563\u958b\uff0c\u4ed6\u5011\u597d\u5f80\u56db\u9762\u9109\u6751\u88cf\u53bb\uff0c\u81ea\u5df1\u8cb7\u751a\u9ebc\u5403\u3002\u300d<br \/>\n6\uff1a37 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u5427\u3002\u300d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u53bb\u8cb7\u4e8c\u5341\u5169\u9280\u5b50\u7684\u9905\u7d66\u4ed6\u5011\u5403\u55ce\uff1f\u300d<br \/>\n6\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u591a\u5c11\u9905\uff0c\u53ef\u4ee5\u53bb\u770b\u770b\u3002\u300d\u4ed6\u5011\u77e5\u9053\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\u3002\u300d<br \/>\n6\uff1a39 \u8036\u7a4c\u5429\u5490\u4ed6\u5011\uff0c\u53eb\u773e\u4eba\u4e00\u5e6b\u4e00\u5e6b\u5730\u5750\u5728\u9752\u8349\u5730\u4e0a\u3002<br \/>\n6\uff1a40 \u773e\u4eba\u5c31\u4e00\u6392\u4e00\u6392\u5730\u5750\u4e0b\uff0c\u6709\u4e00\u767e\u4e00\u6392\u7684\uff0c\u6709\u4e94\u5341\u4e00\u6392\u7684\u3002<br \/>\n6\uff1a41 \u8036\u7a4c\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\u9905\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u64fa\u5728\u773e\u4eba\u9762\u524d\uff0c\u4e5f\u628a\u90a3\u5169\u689d\u9b5a\u5206\u7d66\u773e\u4eba\u3002<br \/>\n6\uff1a42 \u4ed6\u5011\u90fd\u5403\uff0c\u4e26\u4e14\u5403\u98fd\u4e86\u3002<br \/>\n6\uff1a43 \u9580\u5f92\u5c31\u628a\u788e\u9905\u788e\u9b5a\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e86\u5341\u4e8c\u500b\u7c43\u5b50\u3002<br \/>\n6\uff1a44 \u5403\u9905\u7684\u7537\u4eba\u5171\u6709\u4e94\u5343\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 6\uff1a41 \u8036\u7a4c\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\u9905\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u64fa\u5728\u773e\u4eba\u9762\u524d\uff0c\u4e5f\u628a\u90a3\u5169\u689d\u9b5a\u5206\u7d66\u773e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e4b\u524d\u8036\u7a4c\u5dee\u6d3e\u9580\u5f92\u4e8c\u4eba\u4e00\u7d44\u51fa\u53bb\u50b3\u9053\uff0c\u5982\u4eca\u56de\u4f86\u5206\u4eab\u6210\u679c\u3002\u96d6\u7136\u5728\u99ac\u53ef\u798f\u97f3 \u6c92\u6709\u5beb\u51fa\u4f86\uff0c\u4f46\u5728\u8def10\u7ae0\u4e2d\u6e05\u695a\u8b1b\u5230\u9580\u5f92\u5011\u5341\u5206\u9ad8\u8208\uff0c\u56e0\u70ba\u9023\u9b3c\u90fd\u670d\u4e86\u4ed6\u5011\u3002\u8036\u7a4c\u537b\u6559\u5c0e\uff1a\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u800c\u9ad8\u8208\uff0c\u800c\u8981\u70ba\u4f60\u5011\u7684\u540d\u5b57\u8a18\u9304\u5728\u751f\u547d\u518a\u4e0a\u6b61\u559c\u3002\u539f\u4f86\u662f\u56e0\u70ba\u80fd\u5920\u8d95\u9b3c\u7684\u4eba\uff0c\u4e0d\u898b\u5f97\u662f\u9748\u9b42\u5f97\u6551\u7684\u4eba\uff0c\u5176\u4e2d\u7336\u5927\u5c31\u662f\u4e00\u4f8b\u3002\u4e0d\u8981\u5149\u70ba\u670d\u4e8b\u7684\u6210\u679c\u9ad8\u8208\uff0c\u66f4\u8981\u70ba\u6211\u5011\u8207\u795e\u4e4b\u9593\u6709\u771f\u5be6\u7684\u95dc\u4fc2\u80fd\u5920\u5b58\u5230\u6c38\u9060\u800c\u559c\u6a02\uff01\u8036\u7a4c\u8207\u9580\u5f92\u88ab\u6155\u540d\u800c\u4f86\u7684\u7fa4\u773e\u4e0d\u4f46\u5305\u570d\uff0c\u751a\u81f3\u9023\u5403\u98ef\u90fd\u6c92\u6642\u9593\uff0c\u4fbf\u6697\u6697\u7684\u5f80\u66e0\u91ce\u53bb\u4f11\u606f\uff0c\u6c92\u60f3\u5230\u4ecd\u6709\u5927\u6279\u7fa4\u773e\u8ddf\u4f86\uff0c\u800c\u4e14\u6bd4\u4ed6\u5011\u5148\u5230\u3002\u9019\u7fa4\u7fa4\u773e\u6709\u591a\u5c11\u4eba\uff1f\u5f8c\u4f86\u4e94\u9905\u4e8c\u9b5a\u5403\u98fd\u7684\u5149\u7537\u4eba\u5c31\u67095000\uff0c\u82e5\u52a0\u4e0a\u5a66\u5973\u5c0f\u5b69\uff0c\u61c9\u8a72\u6709\u8d85\u904e10000\u4eba\u4e4b\u773e\uff0c\u6d69\u6d69\u8569\u8569\u7684\u4f86\u627e\u8036\u7a4c\uff0c\u6211\u60f3\u96e3\u602a\u7576\u6642\u4ee3\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6703\u5982\u6b64\u773c\u7d05\u4e86\u3002<\/p>\n<p>\u8036\u7a4c\u51fa\u4f86\u770b\u898b\u8a31\u591a\u7684\u4eba\uff0c\u5c31\u300c\u6190\u61ab\u4ed6\u5011\u300d\u3002\u70ba\u4ec0\u9ebc\u8aaa\u662f\u300c\u6190\u61ab\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u597d\u50cf\u300c\u7f8a\u6c92\u6709\u7267\u4eba\u300d\u4e00\u822c\uff0c\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u9019\u662f\u8036\u7a4c\u5f9e\u4e00\u500b\u4eba\u300c\u5c6c\u9748\u751f\u547d\u300d\u7684\u89d2\u5ea6\u4f86\u770b\u4f86\u8aaa\u7684\u8a71\u3002\u9019\u4e9b\u4e00\u8def\u4f86\u5c0b\u6c42\u8036\u7a4c\u7684\u7fa4\u773e\uff0c\u4e0d\u7ba1\u4ed6\u5011\u4f86\u627e\u8036\u7a4c\u6709\u4ec0\u9ebc\u539f\u56e0\uff0c\u5176\u5be6\u90fd\u662f\u505c\u7559\u5728\u300c\u7269\u8cea\u8207\u8868\u9762\u7684\u5c64\u6b21\u300d\u3002\u6709\u7684\u4eba\u53ef\u80fd\u4ee5\u70ba\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u60f3\u8981\u64c1\u6234\u8036\u7a4c\u4f5c\u738b\u63a8\u7ffb\u7f85\u99ac\uff0c\u6709\u7684\u4eba\u53ef\u80fd\u70ba\u8457\u8eab\u9ad4\u7684\u9700\u8981\u3001\u5065\u5eb7\u7684\u9700\u8981\u3001\u7d93\u6fdf\u7684\u9700\u8981\u3001\u60f3\u770b\u795e\u8e5f\u2026\uff0c\u8036\u7a4c\u7d71\u7a31\u9019\u4e9b\u70ba\u300c\u5403\u9905\u5f97\u98fd\u300d\u3002\u4f46\u5176\u5be6\u4eba\u4e0d\u660e\u767d\uff0c\u4eba\u751f\u6700\u5927\u7684\u75db\u82e6\u8207\u9700\u8981\uff0c\u4e26\u4e0d\u662f\u5c6c\u65bc\u7269\u8cea\u7684\u5c64\u9762\uff0c\u800c\u662f\u4eba\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u964d\u4f0f\u5728\u60e1\u8005\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u5fc3\u9748\u7a7a\u865b\uff0c\u4e0d\u5f97\u6eff\u8db3\uff0c\u53c8\u88ab\u7f6a\u60e1\u6346\u7d81\u8f44\u5236\u3002\u89e3\u6c7a\u4e4b\u9053\u4e0d\u662f\u653f\u6cbb\u8ecd\u4e8b\u7684\u5f37\u5927\uff0c\u4e0d\u662f\u66f4\u591a\u7684\u8ca1\u5bcc\uff0c\u4e5f\u4e0d\u53ea\u662f\u5065\u5eb7\uff0c\u800c\u662f\u795e\u81ea\u5df1\uff0c\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u5920\u771f\u6b63\u6eff\u8db3\u4eba\u7a7a\u865b\u7684\u5fc3\u9748\u3002\u8036\u7a4c\u5e38\u628a\u795e\u548c\u795e\u7684\u8a71\u8a9e\u5283\u4e0a\u7b49\u865f\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u53ea\u6709\u795e\u537b\u6c92\u6709\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u8036\u7a4c\u5c31\u662f\u300c\u9053\u6210\u8089\u8eab\u300d\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u770b\u5230\u9019\u7fa4\u4eba\u5f88\u53ef\u6190\uff0c\u300c\u4eba\u9951\u9913\u975e\u56e0\u7121\u9905\u3001\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u6c92\u6709\u795e\u7684\u8a71\u300d\uff0c\u65bc\u662f\u8036\u7a4c\u958b\u59cb\u300c\u958b\u53e3\u6559\u8a13\u4ed6\u5011\u8a31\u591a\u9053\u7406\u300d\u3002\u53ea\u662f\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u5982\u679c\u6211\u5011\u5c0d\u7167\u7d04\u7ff0\u798f\u97f3\uff0c\u9019\u7fa4\u4eba\u6839\u672c\u807d\u4e0d\u9032\u53bb\u8036\u7a4c\u6240\u8b1b\u7684\u9053\uff0c\u4ee5\u81f4\u65bc\u6700\u5f8c\u90fd\u6563\u53bb\u4e86\uff0c\u53ea\u6709\u9580\u5f92\u5805\u6301\u7559\u4e0b\u4f86\u3002<\/p>\n<p>\uff082\uff09\u8b1b\u9053\u7684\u6642\u9593\u665a\u4e86\uff0c\u904e\u4e86\u5403\u98ef\u7684\u6642\u9593\uff0c\u8036\u7a4c\u7528\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u9935\u98fd\u4e86\u8d85\u904e10000\u4eba\uff08\u8a18\u8f095000\u53ea\u6709\u7537\u5b50\u4eba\u6578\uff09\u3002\u9019\u500b\u52d5\u4f5c\u6211\u5011\u770b\u898b\u5c31\u662f\u5f8c\u4f86\u8056\u9910\u7684\u5f62\u5f0f\uff0c\u8036\u7a4c\u628a\u98df\u7269\u64d8\u958b\uff0c\u795d\u8b1d\u79b1\u544a\uff0c\u905e\u7d66\u7fa4\u773e\uff0c\u4e00\u8d77\u4eab\u7528\u3002\u5176\u5be6\u521d\u4ee3\u6559\u6703\u5929\u5929\u5728\u5bb6\u88cf\uff0c\u6216\u5728\u6bbf\u88cf\uff0c\u90fd\u662f\u5f7c\u6b64\u4ea4\u63a5\u3001\u64d8\u9905\u3001\u7948\u79b1\uff0c\u8b93\u805a\u6703\u4e2d\u5206\u4eab\u8eab\u9ad4\u7684\u98df\u7269\u8207\u9748\u9b42\u7684\u7ce7\u98df\u3002\u56e0\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u6642\u5019\u7d93\u5e38\u559c\u6b61\u8207\u7f6a\u4eba\u540c\u684c\u5403\u98ef\uff0c\u4e5f\u7d93\u5e38\u900f\u904e\u98ef\u684c\u4f86\u5206\u4eab\u795e\u7684\u611b\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u8c61\u5fb5\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\u3002\u6211\u4e4b\u524d\u53c3\u52a0\u4e00\u500b\u7f8e\u570b\u91ab\u5e2b\u8fa6\u7684\u805a\u6703\uff0c\u4ed640\u591a\u5e74\u4f86\u4e0d\u65b7\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\uff0c\u4ed6\u5011\u7684\u6559\u6703\u5c31\u53eb\u4f5c\u300ctable church\u300d\uff0c\u5927\u90e8\u4efd\u805a\u6703\u90fd\u662f\u900f\u904e\u9910\u684c\u4e0a\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u8207\u98df\u7269\u4f86\u805a\u6703\u7684\uff0c\u9019\u4e5f\u662f\u6211\u5011\u76ee\u524d\u5bb6\u8077\u5834\u6559\u6703\u63a8\u52d5\u7684\u4e3b\u8981\u6a21\u5f0f\u3002<\/p>\n<p>\u5f88\u907a\u61be\u7684\uff0c\u96d6\u7136\u8036\u7a4c\u884c\u4e86\u9019\u9ebc\u5049\u5927\u7684\u795e\u8e5f\uff0c\u4f46\u662f\u5230\u5f8c\u4f86\u9019\u7fa4\u7fa4\u773e\u5168\u90fd\u4e00\u54c4\u800c\u6563\u4e86\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u8036\u7a4c\u544a\u8a34\u4ed6\u5011\u4e0d\u8981\u70ba\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u4e43\u8981\u70ba\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\uff0c\u4e3b\u7684\u8089\u662f\u53ef\u5403\u7684\uff0c\u4e3b\u7684\u8840\u662f\u53ef\u559d\u7684\uff0c\u4eba\u8981\u5230\u8036\u7a4c\u90a3\u88cf\u624d\u80fd\u5f97\u771f\u6b63\u7684\u751f\u547d\u3002\u7d50\u679c\u773e\u4eba\u5fc3\u88cf\u4e0d\u80fd\u660e\u767d\uff0c\u641e\u4e0d\u597d\u90fd\u4ee5\u70ba\u8036\u7a4c\u7cca\u5857\u4e86\uff0c\u4e00\u898b\u6c92\u6709\u6307\u671b\uff0c\u7d50\u679c\u5168\u90fd\u9000\u53bb\uff0c\u53ea\u5269\u4e0b\u9580\u5f92\u7e7c\u7e8c\u8ddf\u96a8\u3002\u8036\u7a4c\u7d93\u5e38\u900f\u904e\u4e16\u4e0a\u7684\u98df\u7269\u6559\u5c0e\u6211\u5011\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u6bd4\u98df\u7269\u66f4\u91cd\u8981\u7684\uff0c\u5c31\u662f\u5c6c\u9748\u7684\u7ce7\u98df\uff0c\u5c31\u662f\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\u3002\u4f46\u662f\u9019\u53e5\u8a71\u53ea\u6709\u9580\u5f92\u80fd\u5920\u9ad4\u6703\uff0c\u80fd\u5920\u9806\u670d\uff0c\u81f3\u65bc\u4e16\u4eba\uff0c\u53ef\u80fd\u4ee5\u70ba\u8036\u7a4c\u662f\u4e0d\u662f\u90a3\u88cf\u6709\u554f\u984c\uff0c\u7d1b\u7d1b\u9000\u53bb\u3002\u91cd\u9ede\u662f\uff0c\u6211\u5011\u662f\u9580\u5f92\uff1f\u9084\u662f\u7fa4\u773e\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u9031\u7389\u96f2\u6709\u611f\u52d5\u63a8\u52d540\u5929\u7981\u4e00\u9910\u79b1\u544a\uff0c\u7d50\u679c\u79b1\u544a\u904e\u7a0b\u4e2d\uff0c\u6709\u4e9b\u554f\u984c\u7d1b\u7d1b\u5192\u51fa\u4f86\uff0c\u611f\u89ba\u4e0a\u4e0d\u597d\u597d\u79b1\u544a\u6c92\u4e8b\uff0c\u4e00\u8a8d\u771f\u79b1\u544a\u4e8b\u60c5\u8ddf\u8457\u591a\u8d77\u4f86\u3002\u5982\u679c\u6309\u8089\u9ad4\u4f86\u770b\uff0c\u6211\u5011\u662f\u4e0d\u662f\u81ea\u627e\u9ebb\u7169\uff1f\u4f46\u5728\u9748\u88cf\u6211\u5011\u76f8\u4fe1\uff0c\u5f88\u591a\u554f\u984c\u96b1\u85cf\u8d77\u4f86\uff0c\u4e0d\u662f\u6c92\u4e8b\uff0c\u800c\u662f\u6c92\u6709\u5192\u51fa\u4f86\uff0c\u5982\u679c\u4e0d\u9762\u5c0d\uff0c\u5c07\u4f86\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u3002\u5f88\u591a\u4eba\u5171\u540c\u7684\u7d93\u6b77\uff0c\u5c31\u662f\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u600e\u9ebc\u958b\u59cb\u63a5\u9023\u9047\u5230\u4e8b\u60c5\uff1f\u6216\u662f\u7981\u98df\u79b1\u544a\u4e4b\u5f8c\uff0c\u521d\u671f\u66f4\u4e0d\u5b89\u5be7\uff1f\u6211\u7684\u770b\u6cd5\u662f\uff0c\u6211\u5011\u8981\u8d95\u9b3c\uff0c\u8981\u91cb\u653e\uff0c\u5c31\u6703\u8b93\u6f5b\u4f0f\u5728\u6211\u5011\u88cf\u9762\u7684\u554f\u984c\u6216\u662f\u60e1\u8005\u7684\u6b0a\u52e2\u88ab\u9707\u52d5\uff0c\u800c\u7522\u751f\u53cd\u64b2\uff0c\u5230\u6700\u5f8c\u8981\u9a45\u9664\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u96b1\u85cf\u7684\u9ed1\u6697\u8207\u9b54\u9b3c\u7684\u5730\u76e4\u3002\u6211\u5011\u79b1\u544a\u8981\u5805\u6301\uff0c\u8981\u5106\u9192\uff0c\u300c\u52d9\u8981\u62b5\u64cb\u9b54\u9b3c\uff0c\u9b54\u9b3c\u5c31\u5fc5\u96e2\u958b\u6211\u5011\u9003\u8dd1\u300d\u3002\u540c\u6642\u4e5f\u52d9\u8981\u5c0d\u4ed8\u6211\u5011\u9700\u8981\u9762\u5c0d\u96b1\u85cf\u7684\u554f\u984c\uff0c\u4f7f\u9b54\u9b3c\u7121\u6cd5\u7559\u5730\u6b65\u3002\u57fa\u7763\u5f92\u771f\u6b63\u7684\u5e73\u5b89\u4e0d\u662f\u5728\u5916\u9762\u7684\u74b0\u5883\uff0c\u800c\u662f\u751f\u547d\u5b8c\u5168\u8b93\u795e\u4f86\u638c\u7ba1\uff0c\u800c\u7d93\u6b77\u5230\u5e73\u975c\u5b89\u7a69\uff0c\u751a\u81f3\u4e0d\u53d7\u5916\u9762\u98a8\u6d6a\u7684\u5f71\u97ff\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u807d\u8a71\u9806\u670d\u9019\u9ebc\u91cd\u8981\u4e86\uff01\u6c42\u4e3b\u900f\u904e\u79b1\u544a\u96d6\u7136\u770b\u4f3c\u9707\u52d5\uff0c\u4f46\u7d42\u5fc5\u653b\u7834\u5805\u56fa\u71df\u58d8\uff0c\u7372\u5f97\u771f\u6b63\u7684\u5f97\u52dd\u8207\u5e73\u5b89\u3002\u4eca\u5929\u7e7c\u7e8c\u70ba\u6709\u9700\u8981\u7684\u80a2\u9ad4\u7981\u98df\u5b88\u671b\uff0c\u6c42\u4e3b\u5805\u56fa\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 6\uff1a30~44 6\uff1a30 \u4f7f\u5f92\u805a\u96c6\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u5c07\u4e00\u5207\u6240\u505a\u7684\u4e8b\u3001\u6240\u50b3\u7684\u9053\u5168\u544a\u8a34\u4ed6\u3002 6\uff1a31 \u4ed6\u5c31\u8aaa\uff1a &#8230; <a title=\"2019 &#8211; 01 &#8211; 16 QT \u99ac\u53ef\u798f\u97f3 6\uff1a30~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-16-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3044\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 16 QT \u99ac\u53ef\u798f\u97f3 6\uff1a30~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6047,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5939","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5939","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5939"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5939\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6047"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}