{"id":12309,"date":"2022-06-15T00:00:55","date_gmt":"2022-06-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12309"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-15-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-3%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-15-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-3%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 06 \u2013 15 QT \u4ee5\u65af\u5e16\u8a18 3\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 3\uff1a1~15<br \/>\n3\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u62ac\u8209\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\uff0c\u4f7f\u4ed6\u9ad8\u5347\uff0c\u53eb\u4ed6\u7684\u7235\u4f4d\u8d85\u904e\u8207\u4ed6\u540c\u4e8b\u7684\u4e00\u5207\u81e3\u5bb0\u3002<br \/>\n3\uff1a2 \u5728\u671d\u9580\u7684\u4e00\u5207\u81e3\u50d5\u90fd\u8dea\u62dc\u54c8\u66fc\uff0c\u56e0\u70ba\u738b\u5982\u6b64\u5429\u5490\uff1b\u60df\u7368\u672b\u5e95\u6539\u4e0d\u8dea\u4e0d\u62dc\u3002<br \/>\n3\uff1a3 \u5728\u671d\u9580\u7684\u81e3\u50d5\u554f\u672b\u5e95\u6539\u8aaa\uff1a\u300c\u4f60\u70ba\u4f55\u9055\u80cc\u738b\u7684\u547d\u4ee4\u5462\uff1f\u300d<br \/>\n3\uff1a4 \u4ed6\u5011\u5929\u5929\u52f8\u4ed6\uff0c\u4ed6\u9084\u662f\u4e0d\u807d\uff0c\u4ed6\u5011\u5c31\u544a\u8a34\u54c8\u66fc\uff0c\u8981\u770b\u672b\u5e95\u6539\u7684\u4e8b\u7ad9\u5f97\u4f4f\u7ad9\u4e0d\u4f4f\uff0c\u56e0\u4ed6\u5df2\u7d93\u544a\u8a34\u4ed6\u5011\u81ea\u5df1\u662f\u7336\u5927\u4eba\u3002<br \/>\n3\uff1a5 \u54c8\u66fc\u898b\u672b\u5e95\u6539\u4e0d\u8dea\u4e0d\u62dc\uff0c\u4ed6\u5c31\u6012\u6c23\u586b\u80f8\u3002<br \/>\n3\uff1a6 \u4ed6\u5011\u5df2\u5c07\u672b\u5e95\u6539\u7684\u672c\u65cf\u544a\u8a34\u54c8\u66fc\uff1b\u4ed6\u4ee5\u70ba\u4e0b\u624b\u5bb3\u672b\u5e95\u6539\u4e00\u4eba\u662f\u5c0f\u4e8b\uff0c\u5c31\u8981\u6ec5\u7d55\u4e9e\u54c8\u96a8\u9b6f\u738b\u901a\u570b\u6240\u6709\u7684\u7336\u5927\u4eba\uff0c\u5c31\u662f\u672b\u5e95\u6539\u7684\u672c\u65cf\u3002<br \/>\n3\uff1a7 \u4e9e\u54c8\u96a8\u9b6f\u738b\u5341\u4e8c\u5e74\u6b63\u6708\uff0c\u5c31\u662f\u5c3c\u6563\u6708\uff0c\u4eba\u5728\u54c8\u66fc\u9762\u524d\uff0c\u6309\u65e5\u65e5\u6708\u6708\u63a3\u666e\u73e5\uff0c\u5c31\u662f\u63a3\u7c64\uff0c\u8981\u5b9a\u4f55\u6708\u4f55\u65e5\u70ba\u5409\uff0c\u64c7\u5b9a\u4e86\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u3002<br \/>\n3\uff1a8 \u54c8\u66fc\u5c0d\u4e9e\u54c8\u96a8\u9b6f\u738b\u8aaa\uff1a\u300c\u6709\u4e00\u7a2e\u6c11\u6563\u5c45\u5728\u738b\u570b\u5404\u7701\u7684\u6c11\u4e2d\uff1b\u4ed6\u5011\u7684\u5f8b\u4f8b\u8207\u842c\u6c11\u7684\u5f8b\u4f8b\u4e0d\u540c\uff0c\u4e5f\u4e0d\u5b88\u738b\u7684\u5f8b\u4f8b\uff0c\u6240\u4ee5\u5bb9\u7559\u4ed6\u5011\u8207\u738b\u7121\u76ca\u3002<br \/>\n3\uff1a9 \u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u8acb\u4e0b\u65e8\u610f\u6ec5\u7d55\u4ed6\u5011\uff1b\u6211\u5c31\u6350\u4e00\u842c\u4ed6\u9023\u5f97\u9280\u5b50\u4ea4\u7d66\u638c\u7ba1\u570b\u5e11\u7684\u4eba\uff0c\u7d0d\u5165\u738b\u7684\u5e9c\u5eab\u3002\u300d<br \/>\n3\uff1a10 \u65bc\u662f\u738b\u5f9e\u81ea\u5df1\u624b\u4e0a\u6458\u4e0b\u6212\u6307\u7d66\u7336\u5927\u4eba\u7684\u4ec7\u6575\u2500\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\u3002<br \/>\n3\uff1a11 \u738b\u5c0d\u54c8\u66fc\u8aaa\uff1a\u300c\u9019\u9280\u5b50\u4ecd\u8cdc\u7d66\u4f60\uff0c\u9019\u6c11\u4e5f\u4ea4\u7d66\u4f60\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5f85\u4ed6\u5011\u3002\u300d<br \/>\n3\uff1a12 \u6b63\u6708\u5341\u4e09\u65e5\uff0c\u5c31\u53ec\u4e86\u738b\u7684\u66f8\u8a18\u4f86\uff0c\u7167\u8457\u54c8\u66fc\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c\u7528\u5404\u7701\u7684\u6587\u5b57\u3001\u5404\u65cf\u7684\u65b9\u8a00\uff0c\u5949\u4e9e\u54c8\u96a8\u9b6f\u738b\u7684\u540d\u5beb\u65e8\u610f\uff0c\u50b3\u8207\u7e3d\u7763\u548c\u5404\u7701\u7684\u7701\u9577\uff0c\u4e26\u5404\u65cf\u7684\u9996\u9818\uff1b\u53c8\u7528\u738b\u7684\u6212\u6307\u84cb\u5370\uff0c<br \/>\n3\uff1a13 \u4ea4\u7d66\u9a5b\u5352\u50b3\u5230\u738b\u7684\u5404\u7701\uff0c\u5429\u5490\u5c07\u7336\u5927\u4eba\uff0c\u7121\u8ad6\u8001\u5c11\u5a66\u5973\u5b69\u5b50\uff0c\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5341\u4e8c\u6708\uff0c\u5c31\u662f\u4e9e\u9054\u6708\u5341\u4e09\u65e5\uff0c\u5168\u7136\u526a\u9664\uff0c\u6bba\u622e\u6ec5\u7d55\uff0c\u4e26\u596a\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u3002<br \/>\n3\uff1a14 \u6284\u9304\u9019\u65e8\u610f\uff0c\u9812\u884c\u5404\u7701\uff0c\u5ba3\u544a\u5404\u65cf\uff0c\u4f7f\u4ed6\u5011\u9810\u5099\u7b49\u5019\u90a3\u65e5\u3002<br \/>\n3\uff1a15 \u9a5b\u5352\u5949\u738b\u547d\u6025\u5fd9\u8d77\u884c\uff0c\u65e8\u610f\u4e5f\u50b3\u904d\u66f8\u73ca\u57ce\u3002\u738b\u540c\u54c8\u66fc\u5750\u4e0b\u98f2\u9152\uff0c\u66f8\u73ca\u57ce\u7684\u6c11\u537b\u90fd\u614c\u4e82\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 3\uff1a4 \u4ed6\u5011\u5929\u5929\u52f8\u4ed6\uff0c\u4ed6\u9084\u662f\u4e0d\u807d\uff0c\u4ed6\u5011\u5c31\u544a\u8a34\u54c8\u66fc\uff0c\u8981\u770b\u672b\u5e95\u6539\u7684\u4e8b\u7ad9\u5f97\u4f4f\u7ad9\u4e0d\u4f4f\uff0c\u56e0\u4ed6\u5df2\u7d93\u544a\u8a34\u4ed6\u5011\u81ea\u5df1\u662f\u7336\u5927\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4e9e\u54c8\u96a8\u9b6f\u738b\u62ac\u8209\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\uff0c\u4f7f\u4ed6\u9ad8\u5347\uff0c\u53eb\u4ed6\u7684\u7235\u4f4d\u8d85\u904e\u8207\u4ed6\u540c\u4e8b\u7684\u4e00\u5207\u81e3\u5bb0\u3002\u300d\u9019\u4e9e\u7532\u65cf\u54c8\u66fc\uff0c\u6839\u64da\u7336\u592a\u50b3\u7d71\u89e3\u91cb\uff0c\u4e9e\u7532\u4eba\u70ba\u4e9e\u746a\u529b\u4eba\u4e9e\u7532\u7684\u5f8c\u4ee3\u3002\u4e9e\u746a\u529b\u4eba\u662f\u4e00\u500b\u8207\u4e0a\u5e1d\u4e16\u4ee3\u70ba\u6575\uff0c\u662f\u53d7\u5492\u8a5b\u7684\u6c11\u65cf\uff08\u6c1124\uff1a7\uff09\uff0c\u56e0\u6b64\u795e\u5ba3\u544a\u300c\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u548c\u4e9e\u746a\u529b\u4eba\u722d\u6230\u300d\uff08\u753325\uff1a17~19\uff09\u3002\u800c\u672b\u5e95\u6539\u662f\u4fbf\u96c5\u61ab\u4eba\uff0c\u540c\u6a23\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u6383\u7f85\u738b\uff0c\u66fe\u88ab\u4e0a\u5e1d\u5429\u5490\u8981\u6ec5\u76e1\u4e9e\u746a\u529b\u4eba\uff0c\u7d50\u679c\u6383\u7f85\u4e26\u6c92\u6709\u9075\u7167\u795e\u7684\u547d\u4ee4\u9664\u6ec5\u4e9e\u746a\u529b\u4eba\u4e9e\u7532\u738b\uff08\u6492\u4e0a15\uff1a2~3\uff09\u3002\u5982\u4eca\uff0c\u795e\u537b\u8981\u8208\u8d77\u53e6\u4e00\u4f4d\u300c\u4fbf\u96c5\u61ab\u4eba\u57fa\u58eb\u7684\u66fe\u5b6b\u300d\uff082\uff1a5\uff09\u672b\u5e95\u6539\uff0c\u8207\u4e9e\u7532\u738b\u7684\u5f8c\u88d4\u7e7c\u7e8c\u722d\u6230\u3002<\/p>\n<p>v2~5\u4e00\u4eba\u4e4b\u4e0b\u842c\u4eba\u4e4b\u4e0a\u7684\u54c8\u66fc\uff0c\u4f4d\u9ad8\u6b0a\u91cd\uff0c\u559c\u6b61\u770b\u5230\u4eba\u5411\u4ed6\u8dea\u62dc\uff0c\u552f\u7368\u672b\u5e95\u6539\u6b7b\u90fd\u4e0d\u62dc\uff0c\u5f15\u767c\u66fc\u6012\u6c23\u586b\u80f8\uff08v5\uff09\uff0c\u751a\u81f3\u8981\u6ec5\u4e86\u6574\u500b\u7336\u5927\u6c11\u65cf\u3002\u672b\u5e95\u6539\u70ba\u4ec0\u9ebc\u9078\u64c7\u4e0d\u8dea\u4e0d\u62dc\uff1f\u8056\u7d93\u6c92\u6709\u660e\u8b1b\uff0c\u6709\u4e9b\u5b78\u8005\u63d0\u51fa\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4e5f\u6709\u5b78\u8005\u8868\u793a\u4e0d\u5341\u5206\u6e05\u695a\u3002\u6211\u5728\u9019\u88cf\u5f15\u7528\u5433\u737b\u7ae0\u7267\u5e2b\u7684\u8aaa\u660e\uff1a<br \/>\n\u7406\u7531\u4e00\uff1a\u653f\u6cbb\u8ddf\u7a2e\u65cf\u7684\u9a55\u50b2 \u2500 \u7336\u592a\u4eba\u600e\u9ebc\u53ef\u4ee5\u5c0d\u5916\u90a6\u4eba\u4e0b\u62dc\uff1f<br \/>\n\u4f46\u5176\u5be6\u73fe\u5728\u5df2\u7d93\u662f\u6b21\u7b49\u516c\u6c11\u3001\u5df2\u7d93\u88ab\u64c4\uff0c\u8ac7\u4e0d\u4e0a\u9a55\u50b2\u3002<\/p>\n<p>\u7406\u7531\u4e8c\uff1a\u7368\u4e00\u771f\u795e \u2500 \u70ba\u4fe1\u4ef0\u7de3\u6545\u4e0d\u8dea\u4e0d\u62dc\uff1f<br \/>\n\u5728\u8056\u7d93\u88e1\u50cf\u63d0\u54e5\u4e9e\u5a66\u4eba\uff0c\u88ab\u7d04\u62bc\u627e\u53bb\u5c0d\u5927\u885b\u8b1b\u8a71\uff0c\u5728\u5927\u885b\u738b\u9762\u524d\u8dea\u62dc\uff0c\u662f\u6307\u8457\u5c0a\u656c\u3002\u6ce2\u65af\u738b\u4e26\u6c92\u6709\u8981\u4eba\u5bb6\u4f86\u8dea\u62dc\u4ed6\u70ba\u795e\uff0c\u800c\u4e14\u7336\u592a\u4eba\u5728\u9019\u672c\u66f8\u88e1\uff0c\u6c92\u6709\u770b\u5230\u4ed6\u5011\u8dea\u62dc\u4e0a\u5e1d\uff0c\u4fe1\u4ef0\u5341\u5206\u9b06\u6563\uff0c\u62ff\u9019\u500b\u7406\u7531\u4e0d\u5c0d\u54c8\u66fc\u8dea\u62dc\uff0c\u8aaa\u4e0d\u904e\u53bb\u3002\u53e6\u5916\u5927\u591a\u5b78\u8005\u90fd\u8a8d\u70ba\uff0c\u5728\u8056\u7d93\u4e2d\u4ee5\u8272\u5217\u4eba\u53ef\u4ee5\u5411\u541b\u738b\u548c\u5c0a\u8cb4\u4e4b\u4eba\u884c\u8dea\u62dc\u4e4b\u79ae\uff08\u6492\u4e0a24\uff1a8\uff1b\u527523\uff1a7\uff09\uff0c\u6545\u4e0d\u662f\u5076\u50cf\u5d07\u62dc\u3002\uff08\u4f46\u4ee5\u7406\u8207\u4e09\u53cb\u7684\u4f8b\u5b50\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u80af\u8dea\u62dc\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u9020\u7684\u91d1\u50cf\uff0c\u986f\u7136\u90a3\u88cf\u7684\u91d1\u50cf\u662f\u4ee3\u8868\u5076\u50cf\uff09<\/p>\n<p>\u7406\u7531\u4e09\uff1a\u4e0d\u662f\u56e0\u70ba\u4eba\u7684\u5c0a\u56b4 \u2500 \u8dea\u62dc\u4f60\u8868\u793a\u6211\u6b21\u7b49\uff1f<br \/>\n\u9023\u4ee5\u65af\u5e16\u90fd\u4f0f\u5728\u738b\u9762\u524d\uff0c\u672c\u5c31\u5df2\u662f\u6b21\u7b49\u516c\u6c11<\/p>\n<p>\u7406\u7531\u56db\uff1a\u4e16\u4ec7 \u2500 \u54c8\u66fc\u662f\u4e9e\u7532\u65cf\u4eba\uff0c\u6383\u7f85\u8ddf\u4e9e\u7532\u65cf500\u5e74\u7684\u4e16\u4ec7\u3002<br \/>\n\u5433\u737b\u7ae0\u7267\u5e2b\u8a8d\u70ba\u9019\u624d\u662f\u672b\u5e95\u6539\u4e0d\u9858\u8dea\u62dc\u771f\u6b63\u7684\u539f\u56e0\uff0c\u672b\u5e95\u6539\u516c\u958b\u81ea\u5df1\u662f\u7336\u5927\u4eba\uff0c\u5176\u5be6\u986f\u51fa\u4ed6\u5011\u96d9\u65b9\u662f\u4e16\u4ec7\u7684\u95dc\u4fc2\uff0c\u4e0d\u7ba1\u5728\u5b97\u6559\u3001\u653f\u6cbb\u6216\u6c11\u65cf\u7684\u56e0\u7d20\u4e0a\uff0c\u672b\u5e95\u6539\u662f\u4e0d\u53ef\u80fd\u8dea\u62dc\u54c8\u66fc\u7684\u3002<\/p>\n<p>\uff082\uff09v6~15\u54c8\u66fc\u8207\u672a\u5e95\u6539\u7684\u885d\u7a81\uff0c\u5f9e\u500b\u4eba\u767c\u5c55\u5230\u6c11\u65cf\u7684\u5c64\u9762\u3002\u54c8\u66fc\u4e00\u807d\u5230\u672b\u5e95\u6539\u662f\u7336\u5927\u4eba\uff0c\u77e5\u9053\u96d9\u65b9\u6c11\u65cf\u7684\u4e16\u4ee3\u4ec7\u6068\uff0c\u4fbf\u627e\u6a5f\u6703\u8981\u9032\u884c\u300c\u6ec5\u65cf\u300d\u3002\u4ed6\u4e00\u9023\u4e32\u7684\u4f5c\u70ba\uff1a<br \/>\n\u4e00\u3001\u62bd\u7c64\u6c7a\u5b9a\u5c60\u6bba\u7336\u5927\u4eba\u7684\u65e5\u671f\uff0c\u5b9a\u572812\u6708\uff08v7\uff09<br \/>\n\u4e8c\u3001\u5411\u6ce2\u65af\u738b\u8aa3\u544a\u7336\u5927\u4eba\u4e0d\u5b88\u738b\u7684\u5f8b\u4f8b\uff0c\u8207\u738b\u7121\u76ca\uff0c\u8981\u85c9\u738b\u7684\u547d\u4ee4\u501f\u5200\u6bba\u4eba\u3002\uff08v8~9\uff09<br \/>\n\u4e09\u3001\u81ea\u6311\u8170\u5305\u6350\u4e00\u842c\u4ed6\u9023\u5f97\u9280\u5b50\u7d66\u570b\u5eab\uff0c\u52a0\u589e\u738b\u7684\u610f\u9858\u3002<\/p>\n<p>v11~15\u660f\u5eb8\u7684\u6ce2\u65af\u738b\u4ea4\u4ed8\u54c8\u66fc\u5168\u6b0a\u8655\u7406\uff0c\u767c\u4f48\u6d88\u606f\uff0c\u65bc12\u670813\u65e5\u7576\u5929\uff1a\u300c\u7121\u8ad6\u8001\u5c11\u5a66\u5973\u5b69\u5b50\uff0c\u5728\u4e00\u65e5\u4e4b\u9593\uff0c\u5168\u7136\u526a\u9664\uff0c\u6bba\u622e\u6ec5\u7d55\uff0c\u4e26\u596a\u4ed6\u5011\u7684\u8ca1\u70ba\u63a0\u7269\u3002\u300d\uff08v13\uff09\u6d88\u606f\u50b3\u5230\u7336\u5927\u4eba\u8033\u4e2d\uff0c\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\uff1a\u300c\u738b\u540c\u54c8\u66fc\u5750\u4e0b\u98f2\u9152\uff0c\u66f8\u73ca\u57ce\u7684\u6c11\u537b\u90fd\u614c\u4e82\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0a\u5e1d\u6709\u6642\u5019\u5141\u8a31\u60e1\u52e2\u529b\u66ab\u6642\u62ac\u982d\uff0c\u5c31\u597d\u50cf\u4eca\u5929\u5168\u4e16\u754c\u7684\u75ab\u60c5\u4e00\u6a23\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u7149\u6de8\u8207\u62ef\u6551\u3002\u6c92\u6709\u88ab\u7149\u6de8\u7684\u8001\u6211\u751f\u547d\uff0c\u7d93\u5e38\u6703\u5728\u98a8\u5e73\u6d6a\u975c\u7684\u65e5\u5b50\u88cf\uff0c\u751f\u767c\u51fa\u7a2e\u7a2e\u96b1\u85cf\u7684\u7f6a\u60e1\u8207\u6557\u58de\u3002\u53cd\u800c\u662f\u5728\u52d5\u76ea\u4e4b\u4e2d\uff0c\u53eb\u4eba\u5fc3\u6094\u6539\uff0c\u4f7f\u65b0\u9020\u7684\u751f\u547d\u9577\u5927\u6210\u719f\u3002\u6211\u60f3\u8d77\u6211\u7684\u5cb3\u6bcd\uff0c\u56e0\u70ba\u539f\u4f4f\u6c11\u7684\u7fd2\u6027\u5e38\u5e74\u9157\u9152\uff0c\u5c62\u52f8\u4e0d\u807d\u3002\u4f46\u5e7e\u5e74\u524d\u56e0\u70ba\u5b50\u5bae\u9838\u764c\uff0c\u4e00\u591c\u6212\u9152\uff0c\u76f4\u5230\u5982\u4eca\u3002\u4ec7\u6575\u53ef\u4ee5\u662f\u795e\u624b\u4e2d\u7149\u6de8\u8207\u5851\u9020\u7684\u5de5\u5177\uff0c\u4f7f\u4eba\u5fc3\u6094\u6539\u6b78\u6b63\uff1b\u4e5f\u53ef\u4ee5\u662f\u6bc0\u6ec5\u8207\u5211\u7f70\u7684\u5de5\u5177\uff0c\u53eb\u4e0d\u9806\u670d\u4e4b\u4eba\u6ec5\u4ea1\u3002\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u4e26\u5b58\uff0c\u5728\u75ab\u60c5\u671f\u9593\uff0c\u6c42\u4e3b\u4f7f\u5c6c\u795e\u7684\u767e\u59d3\u4e0d\u81f4\u6050\u614c\uff0c\u53cd\u800c\u56e0\u70ba\u6b78\u5411\u795e\uff0c\u7d50\u51fa\u5e73\u5b89\u8207\u559c\u6a02\u7684\u679c\u5b50\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -75px; top: 1963.27px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 3\uff1a1~15 3\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4e9e\u54c8\u96a8\u9b6f\u738b\u62ac\u8209\u4e9e\u7532\u65cf\u54c8\u7c73\u5927\u4ed6\u7684\u5152\u5b50\u54c8\u66fc\uff0c\u4f7f\u4ed6\u9ad8\u5347\uff0c\u53eb\u4ed6\u7684\u7235\u4f4d\u8d85\u904e\u8207\u4ed6 &#8230; <a title=\"2022 \u2013 06 \u2013 15 QT \u4ee5\u65af\u5e16\u8a18 3\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-15-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-3%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 15 QT \u4ee5\u65af\u5e16\u8a18 3\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12312,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12309","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12309","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12309"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12309\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12312"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}