{"id":6999,"date":"2019-09-09T12:55:45","date_gmt":"2019-09-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6999"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-09-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-15%ef%bc%9a1933","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-09-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-15%ef%bc%9a1933\/","title":{"rendered":"2019 &#8211; 09 &#8211; 09 QT \u5229\u672a\u8a18 15\uff1a19~33"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 15\uff1a19~33<br \/>\n15\uff1a19 \u300c\u5973\u4eba\u884c\u7d93\uff0c\u5fc5\u6c61\u7a62\u4e03\u5929\uff1b\u51e1\u6478\u5979\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<br \/>\n15\uff1a20 \u5973\u4eba\u5728\u6c61\u7a62\u4e4b\u4e2d\uff0c\u51e1\u5979\u6240\u8eba\u7684\u7269\u4ef6\u90fd\u70ba\u4e0d\u6f54\u6de8\uff0c\u6240\u5750\u7684\u7269\u4ef6\u4e5f\u90fd\u4e0d\u6f54\u6de8\u3002<br \/>\n15\uff1a21 \u51e1\u6478\u5979\u5e8a\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a22 \u51e1\u6478\u5979\u6240\u5750\u751a\u9ebc\u7269\u4ef6\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a23 \u5728\u5973\u4eba\u7684\u5e8a\u4e0a\uff0c\u6216\u5728\u5979\u5750\u7684\u7269\u4e0a\uff0c\u82e5\u6709\u5225\u7684\u7269\u4ef6\uff0c\u4eba\u4e00\u6478\u4e86\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<br \/>\n15\uff1a24 \u7537\u4eba\u82e5\u8207\u90a3\u5973\u4eba\u540c\u623f\uff0c\u67d3\u4e86\u5979\u7684\u6c61\u7a62\uff0c\u5c31\u8981\u4e03\u5929\u4e0d\u6f54\u6de8\uff1b\u6240\u8eba\u7684\u5e8a\u4e5f\u70ba\u4e0d\u6f54\u6de8\u3002<br \/>\n15\uff1a25 \u300c\u5973\u4eba\u82e5\u5728\u7d93\u671f\u4ee5\u5916\u60a3\u591a\u65e5\u7684\u8840\u6f0f\uff0c\u6216\u662f\u7d93\u671f\u904e\u9577\uff0c\u6709\u4e86\u6f0f\u75c7\uff0c\u5979\u5c31\u56e0\u9019\u6f0f\u75c7\u4e0d\u6f54\u6de8\uff0c\u8207\u5979\u5728\u7d93\u671f\u4e0d\u6f54\u6de8\u4e00\u6a23\u3002<br \/>\n15\uff1a26 \u5979\u5728\u60a3\u6f0f\u75c7\u7684\u65e5\u5b50\u6240\u8eba\u7684\u5e8a\u3001\u6240\u5750\u7684\u7269\u90fd\u8981\u770b\u70ba\u4e0d\u6f54\u6de8\uff0c\u8207\u5979\u6708\u7d93\u7684\u6642\u5019\u4e00\u6a23\u3002<br \/>\n15\uff1a27 \u51e1\u6478\u9019\u4e9b\u7269\u4ef6\u7684\uff0c\u5c31\u70ba\u4e0d\u6f54\u6de8\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\u3002<br \/>\n15\uff1a28 \u5973\u4eba\u7684\u6f0f\u75c7\u82e5\u597d\u4e86\uff0c\u5c31\u8981\u8a08\u7b97\u4e03\u5929\uff0c\u7136\u5f8c\u624d\u70ba\u6f54\u6de8\u3002<br \/>\n15\uff1a29 \u7b2c\u516b\u5929\uff0c\u8981\u53d6\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u5e36\u5230\u6703\u5e55\u9580\u53e3\u7d66\u796d\u53f8\u3002<br \/>\n15\uff1a30 \u796d\u53f8\u8981\u737b\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u70ba\u71d4\u796d\uff1b\u56e0\u90a3\u4eba\u8840\u6f0f\u4e0d\u6f54\uff0c\u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u5979\u8d16\u7f6a\u3002<br \/>\n15\uff1a31 \u300c\u4f60\u5011\u8981\u9019\u6a23\u4f7f\u4ee5\u8272\u5217\u4eba\u8207\u4ed6\u5011\u7684\u6c61\u7a62\u9694\u7d55\uff0c\u514d\u5f97\u4ed6\u5011\u73b7\u6c61\u6211\u7684\u5e33\u5e55\uff0c\u5c31\u56e0\u81ea\u5df1\u7684\u6c61\u7a62\u6b7b\u4ea1\u3002\u300d<br \/>\n15\uff1a32 \u9019\u662f\u60a3\u6f0f\u75c7\u548c\u5922\u907a\u800c\u4e0d\u6f54\u6de8\u7684\uff0c<br \/>\n15\uff1a33 \u4e26\u6709\u6708\u7d93\u75c5\u7684\u548c\u60a3\u6f0f\u75c7\u7684\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u4e26\u4eba\u8207\u4e0d\u6f54\u6de8\u5973\u4eba\u540c\u623f\u7684\u689d\u4f8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 15\uff1a31 \u4f60\u5011\u8981\u9019\u6a23\u4f7f\u4ee5\u8272\u5217\u4eba\u8207\u4ed6\u5011\u7684\u6c61\u7a62\u9694\u7d55\uff0c\u514d\u5f97\u4ed6\u5011\u73b7\u6c61\u6211\u7684\u5e33\u5e55\uff0c\u5c31\u56e0\u81ea\u5df1\u7684\u6c61\u7a62\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19~33\u662f\u8b1b\u5230\u5973\u4eba\u7d93\u671f\u7522\u751f\u4e0d\u6f54\u6de8\u7684\u554f\u984c\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u89c0\u5ff5\uff0c\u751f\u547d\u662f\u5728\u8840\u4e2d\uff0c\u6d41\u8840\u53ef\u7b97\u70ba\u4e0d\u6f54\u6de8\u7684\u3002\u5728\u6c61\u7a62\u671f\u9593\u6240\u63a5\u89f8\u4e4b\u4eba\u6216\u7269\uff0c\u4e5f\u90fd\u9023\u5e36\u4e0d\u6f54\u6de8\uff0c\u8981\u6301\u7e8c\u5230\u665a\u4e0a\uff0c\u6d17\u8863\u670d\uff0c\u6d17\u6fa1\u3002\u9019\u88cf\u5973\u5b50\u6709\u95dc\u8655\u7406\u7684\u898f\u5b9a\u548c\u6628\u5929\u63d0\u5230\u7537\u5b50\u6f0f\u75c7\u7684\u898f\u5b9a\u76f8\u4f3c\uff0c\u5973\u4eba\u6f0f\u75c7\u505c\u6b62\u5f8c\u9700\u7b49\u50197\u5929\u624d\u70ba\u6f54\u6de8\u3002\u7b2c8\u5929\u8981\u53d6\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u5e36\u5230\u6703\u5e55\u9580\u53e3\u7d66\u796d\u53f8\uff0c\u796d\u53f8\u8981\u737b\u4e00\u96bb\u70ba\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u70ba\u71d4\u796d\uff0c\u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u5979\u8d16\u7f6a\u3002<\/p>\n<p>\u300c\u300e\u9694\u7d55\u300f\u7684\u7684\u539f\u6587\u6709\u300c\u5206\u5225\u70ba\u8056\u3001\u8b66\u60d5\u9060\u96e2\u300d\u7684\u610f\u601d\u300d\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\uff0c\u6211\u5011\u770b\u898b\u597d\u50cf\u5f88\u9ebb\u7169\uff0c\u600e\u9ebc\u5973\u4eba\u7684\u8edf\u5f31\uff0d\u6708\u7d93\uff0c\u6216\u7537\u4eba\u7684\u5922\u907a\u2026\u7b49\u6f0f\u75c7\uff0c\u90fd\u8981\u9019\u9ebc\u7e41\u7463\u5730\u8655\u7406\u3002\u5176\u5be6\u7576\u4e2d\u4e5f\u6709\u6069\u5178\u8207\u4f11\u606f\u7684\u610f\u601d\uff0c\u7279\u5225\u662f\u5973\u4eba\u5728\u7d93\u671f\u662f\u6bd4\u8f03\u8edf\u5f31\u7684\u6642\u5019\uff0c\u5217\u70ba\u4e0d\u6f54\u6de8\u525b\u597d\u7d66\u5973\u4eba\u4f11\u606f\u8abf\u990a\u7684\u6a5f\u6703\uff0c\u5426\u5247\u4e00\u822c\u5973\u4eba\u6b63\u5e38\u90fd\u5fc5\u9808\u50cf\u7537\u4eba\u4e00\u6a23\u4e0b\u7530\u5de5\u4f5c\uff0c\u6839\u672c\u6c92\u6642\u9593\u4f11\u606f\u3002\u6708\u7d93\u662f\u4e00\u500b\u8b93\u8eab\u9ad4\u53ef\u4ee5\u66f4\u65b0\u8207\u6062\u5fa9\u7684\u904e\u7a0b\uff0c\u9019\u88cf\u66f4\u597d\u7684\u662f\u5728\u9019\u6bb5\u4f11\u606f\u9694\u96e2\u7684\u6642\u6bb5\u88cf\uff0c\u4e5f\u7d66\u4e86\u7537\u4eba\u6216\u5973\u4eba\u4e00\u500b\u300c\u9748\u88cf\u53cd\u7701\u3001\u8abf\u6574\u3001\u8207\u795e\u5c0d\u9f4a\u300d\u7684\u795e\u8056\u6642\u523b\u3002\u6240\u4ee5\u4e00\u4ef6\u4e8b\u53ef\u4ee5\u6709\u4e0d\u540c\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u6f54\u6de8\u7684\u904e\u7a0b\u5f88\u9ebb\u7169\uff0c\u537b\u4e5f\u540c\u6642\u662f\u9748\u6027\u7526\u9192\u8207\u66f4\u65b0\u8abf\u6574\u7684\u597d\u6642\u6a5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u5c0d\u4e0d\u6f54\u6de8\u7684\u89c0\u5ff5\u662f\u975e\u5e38\u5f37\u70c8\u7684\uff0c\u800c\u4e14\u6709\u50b3\u67d3\u6027\uff0c\u6240\u4ee5\u9700\u8981\u9694\u96e2\u3002\u5728\u9ed8\u60f3\u4e2d\u6211\u767c\u73fe\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u5c31\u662f\u4e00\u500b\u570b\u5ea6\uff0c\u82e5\u662f\u8b93\u8056\u9748\u5145\u6eff\u8207\u638c\u6b0a\uff0c\u795e\u7684\u570b\uff08\u5929\u570b\uff09\u5c31\u5b58\u5728\u6211\u5011\u7684\u5fc3\u88cf\u3002\u4f46\u82e5\u662f\u6211\u5011\u5fc3\u88cf\u5145\u6eff\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u5805\u56fa\u71df\u58d8\uff0c\u90a3\u9ebc\u4eba\u7684\u5fc3\u88cf\u4e5f\u53ef\u4ee5\u8b8a\u6210\u5730\u7344\uff0c\u56e0\u70ba\u6c92\u6709\u8b93\u795e\u638c\u6b0a\uff0c\u537b\u5145\u6eff\u9ed1\u6697\u6bc0\u6ec5\u7684\u6b0a\u52e2\u3002\u820a\u7d04\u8655\u7406\u4e0d\u6f54\u6de8\u7684\u554f\u984c\u7c21\u76f4\u8b93\u4eba\u795e\u7d93\u7dca\u7e43\uff0c\u5982\u5750\u91dd\u6c08\uff0c\u4f46\u6211\u5011\u4eca\u5929\u537b\u5ffd\u7565\u7d93\u71df\u6211\u5011\u7684\u5167\u5fc3\uff0c\u7d93\u5e38\u5bb9\u8b93\u8a31\u591a\u4e0d\u6f54\u6de8\u7684\u4e8b\u7269\u9032\u5165\u6211\u5011\u7684\u5167\u5fc3\uff0c\u6d3b\u5728\u9ed1\u6697\u6b0a\u52e2\u4e4b\u4e0b\u3002\u5305\u62ec\u6211\u5011\u6240\u770b\u7684\uff0c\u6240\u807d\u7684\uff0c\u6240\u505a\u7684\uff0c\u6240\u60f3\u7684\uff0c\u90fd\u6703\u6c7a\u5b9a\u6211\u5011\u7684\u5fc3\u662f\u5728\u8056\u6f54\u5149\u660e\u4e4b\u4e2d\uff0c\u9084\u662f\u60e1\u8005\u6557\u58de\u4e4b\u4e0b\u3002\u820a\u7d04\u770b\u91cd\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u5176\u5be6\u662f\u6559\u5c0e\u6211\u5011\u5b78\u6703\u300c\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\uff0c\u662f\u7531\u5fc3\u767c\u51fa\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 15\uff1a19~33 15\uff1a19 \u300c\u5973\u4eba\u884c\u7d93\uff0c\u5fc5\u6c61\u7a62\u4e03\u5929\uff1b\u51e1\u6478\u5979\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002 15\uff1a20 \u5973\u4eba\u5728\u6c61 &#8230; <a title=\"2019 &#8211; 09 &#8211; 09 QT \u5229\u672a\u8a18 15\uff1a19~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-09-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-15%ef%bc%9a1933\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 09 QT \u5229\u672a\u8a18 15\uff1a19~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7056,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6999","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6999","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6999"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6999\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7056"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}