{"id":9486,"date":"2021-05-29T12:55:45","date_gmt":"2021-05-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9486"},"modified":"2023-03-08T04:15:50","modified_gmt":"2023-03-07T20:15:50","slug":"2021-05-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-23%ef%bc%9a1433","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-23%ef%bc%9a1433\/","title":{"rendered":"2021 &#8211; 05 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 23\uff1a14~33"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 23\uff1a14~33<br \/>\n23\uff1a14 \u300c\u4e00\u5e74\u4e09\u6b21\uff0c\u4f60\u8981\u5411\u6211\u5b88\u7bc0\u3002<br \/>\n23\uff1a15 \u4f60\u8981\u5b88\u9664\u9175\u7bc0\uff0c\u7167\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u5728\u4e9e\u7b46\u6708\u5167\u6240\u5b9a\u7684\u65e5\u671f\uff0c\u5403\u7121\u9175\u9905\u4e03\u5929\u3002\u8ab0\u4e5f\u4e0d\u53ef\u7a7a\u624b\u671d\u898b\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u9019\u6708\u51fa\u4e86\u57c3\u53ca\u3002<br \/>\n23\uff1a16 \u53c8\u8981\u5b88\u6536\u5272\u7bc0\uff0c\u6240\u6536\u7684\u662f\u4f60\u7530\u9593\u6240\u7a2e\u3001\u52de\u788c\u5f97\u4f86\u521d\u719f\u4e4b\u7269\u3002\u4e26\u5728\u5e74\u5e95\u6536\u85cf\uff0c\u8981\u5b88\u6536\u85cf\u7bc0\u3002<br \/>\n23\uff1a17 \u4e00\u5207\u7684\u7537\u4e01\u8981\u4e00\u5e74\u4e09\u6b21\u671d\u898b\u4e3b\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a18 \u300c\u4e0d\u53ef\u5c07\u6211\u796d\u7272\u7684\u8840\u548c\u6709\u9175\u7684\u9905\u4e00\u540c\u737b\u4e0a\uff1b\u4e5f\u4e0d\u53ef\u5c07\u6211\u7bc0\u4e0a\u796d\u7272\u7684\u8102\u6cb9\u7559\u5230\u65e9\u6668\u3002<br \/>\n23\uff1a19 \u300c\u5730\u88cf\u9996\u5148\u521d\u719f\u4e4b\u7269\u8981\u9001\u5230\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6bbf\u3002\u300c\u4e0d\u53ef\u7528\u5c71\u7f8a\u7f94\u6bcd\u7684\u5976\u716e\u5c71\u7f8a\u7f94\u3002\u300d<br \/>\n23\uff1a20 \u300c\u770b\u54ea\uff0c\u6211\u5dee\u9063\u4f7f\u8005\u5728\u4f60\u524d\u9762\uff0c\u5728\u8def\u4e0a\u4fdd\u8b77\u4f60\uff0c\u9818\u4f60\u5230\u6211\u6240\u9810\u5099\u7684\u5730\u65b9\u53bb\u3002<br \/>\n23\uff1a21 \u4ed6\u662f\u5949\u6211\u540d\u4f86\u7684\uff1b\u4f60\u5011\u8981\u5728\u4ed6\u9762\u524d\u8b39\u614e\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e0d\u53ef\u60f9\uff08\u6216\u8b6f\uff1a\u9055\u80cc\uff09\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5fc5\u4e0d\u8d66\u514d\u4f60\u5011\u7684\u904e\u72af\u3002<br \/>\n23\uff1a22 \u300c\u4f60\u82e5\u5be6\u5728\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u7167\u8457\u6211\u4e00\u5207\u6240\u8aaa\u7684\u53bb\u884c\uff0c\u6211\u5c31\u5411\u4f60\u7684\u4ec7\u6575\u4f5c\u4ec7\u6575\uff0c\u5411\u4f60\u7684\u6575\u4eba\u4f5c\u6575\u4eba\u3002<br \/>\n23\uff1a23 \u300c\u6211\u7684\u4f7f\u8005\u8981\u5728\u4f60\u524d\u9762\u884c\uff0c\u9818\u4f60\u5230\u4e9e\u6469\u5229\u4eba\u3001\u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\u90a3\u88cf\u53bb\uff0c\u6211\u5fc5\u5c07\u4ed6\u5011\u526a\u9664\u3002<br \/>\n23\uff1a24 \u4f60\u4e0d\u53ef\u8dea\u62dc\u4ed6\u5011\u7684\u795e\uff0c\u4e0d\u53ef\u4e8b\u5949\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u6548\u6cd5\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u537b\u8981\u628a\u795e\u50cf\u76e1\u884c\u62c6\u6bc0\uff0c\u6253\u788e\u4ed6\u5011\u7684\u67f1\u50cf\u3002<br \/>\n23\uff1a25 \u4f60\u5011\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u8cdc\u798f\u8207\u4f60\u7684\u7ce7\u8207\u4f60\u7684\u6c34\uff0c\u4e5f\u5fc5\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u53bb\u75be\u75c5\u3002<br \/>\n23\uff1a26 \u4f60\u5883\u5167\u5fc5\u6c92\u6709\u589c\u80ce\u7684\uff0c\u4e0d\u751f\u7522\u7684\u3002\u6211\u8981\u4f7f\u4f60\u6eff\u4e86\u4f60\u5e74\u65e5\u7684\u6578\u76ee\u3002<br \/>\n23\uff1a27 \u51e1\u4f60\u6240\u5230\u7684\u5730\u65b9\uff0c\u6211\u8981\u4f7f\u90a3\u88cf\u7684\u773e\u6c11\u5728\u4f60\u9762\u524d\u9a5a\u99ed\uff0c\u64fe\u4e82\uff0c\u53c8\u8981\u4f7f\u4f60\u4e00\u5207\u4ec7\u6575\u8f49\u80cc\u9003\u8dd1\u3002<br \/>\n23\uff1a28 \u6211\u8981\u6253\u767c\u9ec3\u8702\u98db\u5728\u4f60\u524d\u9762\uff0c\u628a\u5e0c\u672a\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u6506\u51fa\u53bb\u3002<br \/>\n23\uff1a29 \u6211\u4e0d\u5728\u4e00\u5e74\u4e4b\u5167\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u53bb\uff0c\u6050\u6015\u5730\u6210\u70ba\u8352\u6dbc\uff0c\u91ce\u5730\u7684\u7378\u591a\u8d77\u4f86\u5bb3\u4f60\u3002<br \/>\n23\uff1a30 \u6211\u8981\u6f38\u6f38\u5730\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u53bb\uff0c\u7b49\u5230\u4f60\u7684\u4eba\u6578\u52a0\u591a\uff0c\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002<br \/>\n23\uff1a31 \u6211\u8981\u5b9a\u4f60\u7684\u5883\u754c\uff0c\u5f9e\u7d05\u6d77\u76f4\u5230\u975e\u5229\u58eb\u6d77\uff0c\u53c8\u5f9e\u66e0\u91ce\u76f4\u5230\u5927\u6cb3\u3002\u6211\u8981\u5c07\u90a3\u5730\u7684\u5c45\u6c11\u4ea4\u5728\u4f60\u624b\u4e2d\uff0c\u4f60\u8981\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u53bb\u3002<br \/>\n23\uff1a32 \u4e0d\u53ef\u548c\u4ed6\u5011\u4e26\u4ed6\u5011\u7684\u795e\u7acb\u7d04\u3002<br \/>\n23\uff1a33 \u4ed6\u5011\u4e0d\u53ef\u4f4f\u5728\u4f60\u7684\u5730\u4e0a\uff0c\u6050\u6015\u4ed6\u5011\u4f7f\u4f60\u5f97\u7f6a\u6211\u3002\u4f60\u82e5\u4e8b\u5949\u4ed6\u5011\u7684\u795e\uff0c\u9019\u5fc5\u6210\u70ba\u4f60\u7684\u7db2\u7f85\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 23\uff1a20 \u770b\u54ea\uff0c\u6211\u5dee\u9063\u4f7f\u8005\u5728\u4f60\u524d\u9762\uff0c\u5728\u8def\u4e0a\u4fdd\u8b77\u4f60\uff0c\u9818\u4f60\u5230\u6211\u6240\u9810\u5099\u7684\u5730\u65b9\u53bb\u300223\uff1a25 \u4f60\u5011\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u8cdc\u798f\u8207\u4f60\u7684\u7ce7\u8207\u4f60\u7684\u6c34\uff0c\u4e5f\u5fc5\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u53bb\u75be\u75c5\u3002<br \/>\n23\uff1a29 \u6211\u4e0d\u5728\u4e00\u5e74\u4e4b\u5167\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u53bb\uff0c\u6050\u6015\u5730\u6210\u70ba\u8352\u6dbc\uff0c\u91ce\u5730\u7684\u7378\u591a\u8d77\u4f86\u5bb3\u4f60\u3002<br \/>\n23\uff1a30 \u6211\u8981\u6f38\u6f38\u5730\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u53bb\uff0c\u7b49\u5230\u4f60\u7684\u4eba\u6578\u52a0\u591a\uff0c\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~19\u4ee5\u8272\u5217\u6240\u6709\u7537\u4e01\uff0c\u4e00\u5e74\u8981\u4e09\u6b21\u5411\u795e\u5b88\u7bc0\uff1a\u9664\u9175\u7bc0\uff08\u542b\u903e\u8d8a\u7bc0\uff09\u3001\u6536\u5272\u7bc0\uff08\u4e03\u4e03\u7bc0\u3001\u4e94\u65ec\u7bc0\uff09\u3001\u53ca\u6536\u85cf\u7bc0\uff08\u4f4f\u68da\u7bc0\uff09\u3002<br \/>\n\u9664\u9175\u7bc0\u662f\u5f9e\u903e\u8d8a\u7bc0\u7576\u665a\u7b97\u8d77\u4e00\u9023\u4e03\u5929\u5403\u7121\u9175\u9905\uff0c\u4f86\u8a18\u5ff5\u795e\u5728\u4e9e\u7b46\u6708\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u5f97\u62ef\u6551\u3002<\/p>\n<p>\u6536\u5272\u7bc0\uff08\u4e94\u65ec\u7bc0\uff09\u662f\u5f9e\u9664\u9175\u7bc0\u904e49\u5929\u5f8c\u7576\u5b88\u7684\u7bc0\u671f\uff0c\u9019\u5929\u767e\u59d3\u8981\u628a\u4ed6\u5011\u521d\u719f\u7684\u679c\u5b50\u4e2d\u6700\u597d\u7684\u737b\u7d66\u795e\u3002<\/p>\n<p>\u6536\u85cf\u7bc0\uff08\u4f4f\u68da\u7bc0\uff09\u5247\u662f\u4ee5\u8272\u5217\u767e\u59d3\u8a18\u5ff5\u5728\u66e0\u91ce\u4e2d\u642d\u5e33\u68da\u751f\u6d3b\u7684\u7bc0\u671f\uff08\u522923\uff1a33~43\uff09\u3002<\/p>\n<p>\u6536\u5272\u7bc0\u8207\u6536\u85cf\u7bc0\u662f\u8981\u4ee5\u8272\u5217\u767e\u59d3\u5c0d\u795e\u4fe1\u5be6\u7684\u4f9b\u61c9\u737b\u4e0a\u611f\u6069\u8207\u6176\u8cc0\u3002\u66f4\u9810\u793a\u4ed6\u5011\u8981\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u4e0d\u518d\u5929\u5929\u5403\u55ce\u54ea\uff0c\u800c\u662f\u4f5c\u500b\u6bb7\u52e4\u7684\u8fb2\u592b\uff0c\u537b\u5f97\u795e\u7d66\u4ed6\u5011\u4e09\u5341\u500d\u3001\u516d\u5341\u500d\u3001\u4e00\u767e\u500d\u7684\u6536\u6210\u3002\u96d6\u4e0d\u662f\u795e\u8e5f\uff0c\u4f46\u66f4\u591a\u795e\u6069\u3002\u4e0d\u4f46\u81ea\u5df1\u6709\u9918\uff0c\u4e14\u53ef\u4f9b\u61c9\u4ed6\u4eba\u3002<\/p>\n<p>\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u521d\u6b21\u7684\u903e\u8d8a\u7bc0\u8f03\u5c6c\u65bc\u79c1\u4eba\u6027\u8cea\uff0c\u5728\u5404\u4eba\u5bb6\u4e2d\u8209\u884c\uff08\u51fa 12\uff1a3\uff09\uff0c\u4f46\u662f\u5176\u5f8c\u6709\u95dc\u7121\u9175\u7bc0\u7684\u898f\u5b9a\uff0c\u537b\u8b1b\u5230\u8981\u6709\u300c\u8056\u6703\u300d\uff08\u51fa 12\uff1a16\uff1b\u522923\uff1a8\uff1b\u6c1128\uff1a18\u300125\uff1b\u753316\uff1a8\uff09\uff0c\u8aaa\u660e\u5b88\u7bc0\u7684\u5718\u9ad4\u6027\u8cea\u3002\u9810\u6307\u4ee5\u8272\u5217\u4eba\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u8981\u5728\u8036\u548c\u83ef\u6240\u6307\u5b9a\u7684\u8056\u6240\u4f86\u904e\u7bc0\uff08\u753316\uff1a2~8\uff09\u3002\u6240\u6709\u7537\u4e01\u8981\u4e00\u5e74\u4e09\u6b21\u671d\u898b\u8036\u548c\u83ef\uff08v17\uff09\uff0c\u9019\u4e26\u4e0d\u6392\u9664\u5a66\u5973\u5152\u7ae5\u4e00\u540c\u4f86\u6b61\u6a02\u5b88\u7bc0\uff08\u753316\uff1a13\uff09\u3002\u4e0d\u53ef\u7a7a\u624b\u671d\u898b\u795e\uff0c\u5177\u9ad4\u4f5c\u6cd5\u5305\u62ec\u737b\u5730\u88e1\u521d\u719f\u4e4b\u679c\uff08v15\uff0c19\uff09\u3002\u8fb2\u696d\u7684\u7bc0\u671f\u6607\u83ef\u70ba\u6551\u6069\u7684\u7bc0\u6176\uff0c\u8c50\u5bcc\u7684\u4f9b\u61c9\u6fc0\u767c\u771f\u5fc3\u7684\u611f\u6069\u3002\u5b88\u7bc0\u4e0d\u53ea\u662f\u5bb6\u5ead\u7684\u5c0f\u78ba\u5e78\uff0c\u66f4\u64f4\u5927\u70ba\u5168\u570b\u7684\u5927\u6b61\u6176\u3002v19\u300c\u4e0d\u53ef\u7528\u5c71\u7f8a\u7f94\u6bcd\u7684\u5976\u716e\u5c71\u7f8a\u7f94\u300d\uff0c\u4e43\u662f\u907f\u514d\u7570\u6559\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\uff082\uff09v20~33\u795e\u5dee\u9063\u4f7f\u8005\u5e36\u9818\u4ee5\u8272\u5217\u6c11\uff0c\u4fdd\u8b77\u4ed6\u5011\uff0c\u8207\u4ed6\u5011\u540c\u5728\uff0c\u9019\u4f4d\u4f7f\u8005\u662f\u300c\u5949\u6211\u540d\u4f86\u7684\u300d\uff08v21\uff09\uff0c\u4e00\u822c\u5b78\u8005\u90fd\u8a8d\u70ba\u9019\u5c31\u662f\u8036\u548c\u83ef\u81ea\u5df1\uff0c\u8207\u4ee5\u8272\u5217\u6c11\u540c\u5728\u3002\u795e\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\u7684\u795e\uff0c\u6a02\u65bc\u8207\u4eba\u540c\u5728\uff0c\u4f46\u662f\u795e\u4e5f\u540c\u6642\u8981\u6c42\u8207\u795e\u7acb\u7d04\uff0c\u5c31\u662f\u300c\u8981\u8b39\u5b88\u807d\u5f9e\u9075\u884c\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u300d\u3002\u300c\u807d\u5f9e\u9075\u884c\u795e\u7684\u8a71\u300d\uff0c\u9019\u662f\u795e\u4eba\u7acb\u7d04\u7684\u57fa\u790e\u3001\u662f\u95dc\u4fc2\u7684\u57fa\u790e\uff0c\u662f\u4e00\u5207\u7684\u57fa\u790e\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5f37\u8abf\u6211\u5011\u795e\u5152\u5973\u7684\u8eab\u4efd\uff0c\u5f37\u8abf\u6211\u5011\u7684\u300c\u7279\u6b0a\u300d\uff0c\u4f46\u537b\u5f88\u5c11\u6709\u4eba\u5f37\u8abf\u300c\u807d\u5f9e\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u90fd\u662f\u4e0d\u660e\u767d\u8056\u7d93\u7684\u7d50\u679c\u3002\u6211\u5011\u4e5f\u8aaa\u904e\uff0c\u795e\u8981\u6469\u897f\u5e36\u9818\u767e\u59d3\u5230\u66e0\u91ce\u53bb\uff0c\u4e8b\u5949\u8036\u548c\u83ef\u3002\u4e8b\u5949\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u737b\u796d\u300d\uff0c\u7d50\u679c\u6211\u5011\u4eca\u5929\u537b\u4ecd\u7136\u7e7c\u7e8c\u72af\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u932f\u8b2c\uff0c\u7528\u300c\u737b\u796d\u300d\u4f86\u53d6\u4ee3\u300c\u9806\u670d\u300d\uff0c\u96e3\u602a\u795e\u7684\u7ba1\u6559\u5be9\u5224\u5f9e\u4f86\u6c92\u6709\u96e2\u958b\u6211\u5011\u3002<\/p>\n<p>\u5341\u8aa1\u7684\u4e00\u958b\u59cb\uff0c\u5c31\u662f\u6211\u5011\u53ea\u80fd\u656c\u62dc\u7368\u4e00\u771f\u795e\uff0c\u4e0d\u53ef\u70ba\u81ea\u5df1\u9020\u5176\u4ed6\u7684\u5076\u50cf\uff0c\u9019\u500b\u5076\u50cf\u4e5f\u5305\u62ec\u81ea\u5df1\u3001\u4ed6\u4eba\uff0c\u8207\u4e16\u754c\u7684\u8ca1\u7269\uff0c\u5426\u5247\u795e\u4eba\u4e4b\u7d04\u5c31\u6703\u88ab\u7834\u58de\uff0c\u795e\u4e5f\u6703\u56e0\u611b\u800c\u7ba1\u6559\u3002\u5341\u8aa1\u4e4b\u5f8c\u795e\u5217\u51fa\u8a31\u591a\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u300c\u5f85\u4eba\u8655\u4e8b\u300d\u7684\u689d\u4f8b\uff0c\u7e3d\u7d50\u5c31\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u795e\u53c8\u518d\u4e00\u6b21\u82e6\u53e3\u5a46\u5fc3\u7684\u53cd\u8986\u63d0\u9192\uff0c\u795e\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u9032\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u3002\u9019\u4e2d\u9593\u9812\u4f48\u5341\u8aa1\uff0c\u662f\u8981\u8a66\u9a57\u4ed6\u5011\uff1a\u300c\u80af\u4e0d\u80af\u807d\u8a71\u9806\u670d\u300d\u3002\u552f\u6709\u807d\u8a71\u9806\u670d\u7684\uff0c\u5c31\u5fc5\u8499\u795e\u8cdc\u798f\uff0c\u5f97\u4ee5\u9032\u5165\uff1b\u82e5\u662f\u6096\u9006\u6bc0\u7d04\u7684\uff0c\u4e5f\u5c07\u6703\u906d\u5230\u795e\u7684\u7ba1\u6559\u5be9\u5224\u3002\u4eca\u5929\u63d0\u9192\u7684\u7d93\u6587\u5305\u62ec\uff1a\u300c\u4f60\u4e0d\u53ef\u8dea\u62dc\u4ed6\u5011\u7684\u795e\uff0c\u4e0d\u53ef\u4e8b\u5949\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u6548\u6cd5\u4ed6\u5011\u7684\u884c\u70ba\u3002\u2026\u2026\uff0c\u4e0d\u53ef\u548c\u4ed6\u5011\u4e26\u4ed6\u5011\u7684\u795e\u7acb\u7d04\u3002\u4ed6\u5011\u4e0d\u53ef\u4f4f\u5728\u4f60\u7684\u5730\u4e0a\uff0c\u6050\u6015\u4ed6\u5011\u4f7f\u4f60\u5f97\u7f6a\u6211\u3002\u4f60\u82e5\u4e8b\u5949\u4ed6\u5011\u7684\u795e\uff0c\u9019\u5fc5\u6210\u70ba\u4f60\u7684\u7db2\u7f85\u3002\u300d\u5982\u679c\u767e\u59d3\u80af\u807d\u8a71\uff0c\u795e\u61c9\u8a31\u4f9b\u61c9\u4ed6\u5011\u4e00\u5207\u6240\u9700\uff0c\u70ba\u4ed6\u5011\u8d95\u51fa\u4ec7\u6575\uff0c\u8cdc\u798f\u4fdd\u5b88\u4ed6\u5011\u5728\u61c9\u8a31\u4e4b\u5730\uff1a\u300c\u4eba\u6578\u52a0\u591a\uff0c\u627f\u53d7\u90a3\u5730\u70ba\u696d\u3002\u300d<\/p>\n<p>v29~30\u795e\u6c92\u6709\u4e00\u6b21\u6027\u5730\u6506\u51fa\u8fe6\u5357\u5730\u7684\u539f\u5c45\u6c11,\u800c\u6f38\u6f38\u5730\u90e8\u5206\u6506\u51fa\u53bb\u7684\u539f\u56e0\u6709\u5169\u500b\uff1a\u4e00\u3001\u70ba\u4e86\u9632\u6b62\u7531\u65bc\u6230\u722d\u5e36\u4f86\u7684\u571f\u5730\u7684\u8352\u5ee2\u548c\u767e\u59d3\u751f\u6d3b\u7684\u6df7\u4e82\uff0c\u800c\u4e14\u5728\u4eba\u53e3\u4e0d\u591a\u7684\u53e4\u4ee3,\u91ce\u7378\u7684\u653b\u64ca\u5c24\u5176\u53b2\u5bb3\uff1b\u4e8c\u3001\u8b93\u62dc\u5076\u50cf\u7684\u8fe6\u5357\u4eba\u7e7c\u7e8c\u7559\u5728\u6b64\u5730\uff0c\u8981\u8a66\u9a57\u4ee5\u8272\u5217\u767e\u59d3\u7684\u4fe1\u4ef0\uff08\u58eb2\uff1a21\u300122\uff1a3\u30014\uff09\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u51fa\u57c3\u53ca\u8a18 \u8a3b\u89e3\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u8b80\u820a\u7d04\u5341\u5206\u7684\u7c21\u55ae\uff0c\u8207\u65b0\u7d04\u7684\u91cd\u9ede\u90fd\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u795e\u8981\u8207\u4eba\u7acb\u7d04\u3002\u9019\u7d04\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u795e\u8981\u6c42\u4eba\u8981\u505a\u5230\u300c\u807d\u8a71\u9806\u5f9e\u300d\uff0c\u4f7f\u795e\u4eba\u7acb\u7d04\u53ef\u4ee5\u6301\u7e8c\u6210\u7acb\uff0c\u4e26\u4e14\u8499\u795e\u7684\u4fdd\u5b88\u8cdc\u798f\u3002\u4f46\u662f\u4eba\u82e5\u6094\u7d04\uff0c\u795e\u6703\u4e0d\u65b7\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u6b78\u6b63\uff0c\u4e5f\u6703\u7528\u7ba1\u6559\u5211\u7f70\u4f86\u5e6b\u52a9\u6211\u5011\u300c\u56de\u8f49\u6b78\u5411\u795e\u300d\uff0c\u9664\u975e\u6211\u5011\u6545\u610f\u6301\u7e8c\u786c\u8457\u9838\u9805\uff0c\u81ea\u53d6\u6ec5\u4ea1\u3002\u6700\u8fd1\u53f0\u7063\u9762\u81e8\u7f3a\u6c34\u3001\u7f3a\u96fb\u3001\u7f3a\u75ab\u82d7\uff0c\u770b\u4f3c\u5929\u707d\u3001\u4eba\u798d\uff0c\u4f46\u662f\u6211\u5011\u57fa\u7763\u5f92\u61c9\u7576\u6709\u5c6c\u9748\u7684\u77e5\u89ba\uff0c\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u795e\uff0c\u5728\u672b\u4e16\u7684\u5be9\u5224\u4e2d\uff0c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u6b78\u6b63\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u79b1\u544a\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u60f3\u8981\u300c\u8d95\u5feb\u89e3\u6c7a\u554f\u984c\uff0c\u91cd\u56de\u8212\u9069\u7684\u751f\u6d3b\u74b0\u5883\u300d\uff0c\u537b\u5c11\u6709\u6559\u6703\u9858\u610f\u5411\u81ea\u5df1\u8207\u4e16\u4eba\u300c\u8a8d\u7f6a\u6094\u6539\u300d\uff0c\u7948\u6c42\u795e\u8cdc\u300c\u6190\u61ab\u6069\u5178\u300d\u4f86\u79b1\u544a\u3002\u4ee5\u5229\u4e9e\u6642\u4ee3\u66fe\u7d93\u4e09\u5e74\u534a\u4e0d\u4e0b\u96e8\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u7684\u4f5c\u70ba\uff0c\u6700\u5f8c\u4e0b\u96e8\u662f\u8981\u767e\u59d3\u96e2\u68c4\u5076\u50cf\uff0c\u6bba\u4e86\u5df4\u529b\u7684\u5148\u77e5\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u6190\u61ab\u53f0\u7063\u767e\u59d3\uff0c\u6094\u6539\u6b78\u6b63\uff0c\u656c\u62dc\u771f\u795e\uff1b\u4e5f\u70ba\u6559\u6703\u79b1\u544a\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u7ad9\u5728\u795e\u4eba\u4e2d\u9593\uff0c\u6210\u70ba\u795d\u798f\u7684\u7ba1\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 23\uff1a14~33 23\uff1a14 \u300c\u4e00\u5e74\u4e09\u6b21\uff0c\u4f60\u8981\u5411\u6211\u5b88\u7bc0\u3002 23\uff1a15 \u4f60\u8981\u5b88\u9664\u9175\u7bc0\uff0c\u7167\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c &#8230; <a title=\"2021 &#8211; 05 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 23\uff1a14~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-23%ef%bc%9a1433\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 23\uff1a14~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9625,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9486","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9486","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9486"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9486\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9625"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}