{"id":8743,"date":"2020-11-06T12:55:45","date_gmt":"2020-11-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8743"},"modified":"2023-03-08T04:21:30","modified_gmt":"2023-03-07T20:21:30","slug":"2020-11-06-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-4%ef%bc%9a1318","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-06-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-4%ef%bc%9a1318\/","title":{"rendered":"2020 &#8211; 11 &#8211; 06 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 4\uff1a13~18"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 4\uff1a13~18<br \/>\n4\uff1a13 \u8ad6\u5230\u7761\u4e86\u7684\u4eba\uff0c\u6211\u5011\u4e0d\u9858\u610f\u5f1f\u5144\u5011\u4e0d\u77e5\u9053\uff0c\u6050\u6015\u4f60\u5011\u6182\u50b7\uff0c\u50cf\u90a3\u4e9b\u6c92\u6709\u6307\u671b\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n4\uff1a14 \u6211\u5011\u82e5\u4fe1\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u4e86\uff0c\u90a3\u5df2\u7d93\u5728\u8036\u7a4c\u88cf\u7761\u4e86\u7684\u4eba\uff0c\u3000\u795e\u4e5f\u5fc5\u5c07\u4ed6\u5011\u8207\u8036\u7a4c\u4e00\u540c\u5e36\u4f86\u3002<br \/>\n4\uff1a15 \u6211\u5011\u73fe\u5728\u7167\u4e3b\u7684\u8a71\u544a\u8a34\u4f60\u5011\u4e00\u4ef6\u4e8b\uff1a\u6211\u5011\u9019\u6d3b\u8457\u9084\u5b58\u7559\u5230\u4e3b\u964d\u81e8\u7684\u4eba\uff0c\u65b7\u4e0d\u80fd\u5728\u90a3\u5df2\u7d93\u7761\u4e86\u7684\u4eba\u4e4b\u5148\u3002<br \/>\n4\uff1a16 \u56e0\u70ba\u4e3b\u5fc5\u89aa\u81ea\u5f9e\u5929\u964d\u81e8\uff0c\u6709\u547c\u53eb\u7684\u8072\u97f3\u548c\u5929\u4f7f\u9577\u7684\u8072\u97f3\uff0c\u53c8\u6709\u3000\u795e\u7684\u865f\u5439\u97ff\uff1b\u90a3\u5728\u57fa\u7763\u88cf\u6b7b\u4e86\u7684\u4eba\u5fc5\u5148\u5fa9\u6d3b\u3002<br \/>\n4\uff1a17 \u4ee5\u5f8c\u6211\u5011\u9019\u6d3b\u8457\u9084\u5b58\u7559\u7684\u4eba\u5fc5\u548c\u4ed6\u5011\u4e00\u540c\u88ab\u63d0\u5230\u96f2\u88cf\uff0c\u5728\u7a7a\u4e2d\u8207\u4e3b\u76f8\u9047\u3002\u9019\u6a23\uff0c\u6211\u5011\u5c31\u8981\u548c\u4e3b\u6c38\u9060\u540c\u5728\u3002<br \/>\n4\uff1a18 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u7528\u9019\u4e9b\u8a71\u5f7c\u6b64\u52f8\u6170\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 4\uff1a14 \u6211\u5011\u82e5\u4fe1\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u4e86\uff0c\u90a3\u5df2\u7d93\u5728\u8036\u7a4c\u88cf\u7761\u4e86\u7684\u4eba\uff0c\u3000\u795e\u4e5f\u5fc5\u5c07\u4ed6\u5011\u8207\u8036\u7a4c\u4e00\u540c\u5e36\u4f86\u3002<br \/>\n4\uff1a17 \u4ee5\u5f8c\u6211\u5011\u9019\u6d3b\u8457\u9084\u5b58\u7559\u7684\u4eba\u5fc5\u548c\u4ed6\u5011\u4e00\u540c\u88ab\u63d0\u5230\u96f2\u88cf\uff0c\u5728\u7a7a\u4e2d\u8207\u4e3b\u76f8\u9047\u3002\u9019\u6a23\uff0c\u6211\u5011\u5c31\u8981\u548c\u4e3b\u6c38\u9060\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u4fdd\u7f85\u56de\u7b54\u5e16\u6492\u7f85\u5c3c\u8fe6\u6559\u6703\u6709\u95dc\u65bc\u6b7b\u4eba\u5fa9\u6d3b\u7684\u4e8b\u60c5\u3002\u7d93\u6587\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u662f\u56e0\u70ba\u521d\u4ee3\u6559\u6703\u8a31\u591a\u4fe1\u5f92\uff0c\u90fd\u4ee5\u70ba\u8036\u7a4c\u88ab\u63a5\u6607\u5929\u4e4b\u5f8c\uff0c\u5f88\u5feb\u5c31\u6703\u56de\u4f86\uff0c\u751a\u81f3\u662f\u5728\u4ed6\u5011\u9084\u6d3b\u8457\u7684\u6642\u5019\u518d\u4f86\u3002\u4ed6\u5011\u66fe\u807d\u898b\u5929\u4f7f\u8aaa\u7684\u8a71\uff1a\u300c\u52a0\u5229\u5229\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u7ad9\u5728\u9019\u88cf\u671b\u8457\u5929\u7a7a\u5462\uff1f\u9019\u4f4d\u96e2\u958b\u4f60\u5011\u3001\u88ab\u63a5\u5347\u5929\u7684\u8036\u7a4c\uff0c\u4f60\u5011\u770b\u898b\u4ed6\u600e\u6a23\u5347\u5929\uff0c\u4ed6\u4e5f\u8981\u600e\u6a23\u56de\u4f86\u3002\u300d\u4e5f\u807d\u5230\u8036\u7a4c\u66fe\u8aaa\u8981\u5148\u53bb\u70ba\u4fe1\u5f92\u300c\u9810\u5099\u5730\u65b9\u300d\uff0c\u7136\u5f8c\u518d\u56de\u4f86\u63a5\u4ed6\u5011\u5230\u5929\u5bb6\u3002\u9084\u6709\u4e00\u6b21\u8036\u7a4c\u66fe\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u6211\u82e5\u8981\u4ed6\u7b49\u5230\u6211\u4f86\u7684\u6642\u5019\uff0c\u8207\u4f60\u4f55\u5e72\uff1f\u4f60\u8ddf\u5f9e\u6211\u5427\uff01\u300d\uff08\u7d0421\uff1a22\uff09\u7a2e\u7a2e\u8de1\u8c61\uff0c\u4f7f\u521d\u4ee3\u6559\u6703\u4fe1\u5f92\u8aa4\u4ee5\u70ba\u8036\u7a4c\u99ac\u4e0a\u5c31\u8981\u56de\u4f86\uff0c\u9020\u6210\u6709\u8a31\u591a\u4eba\u8b8a\u8ce3\u5bb6\u7522\uff0c\u751a\u81f3\u8207\u4fe1\u5f92\u51e1\u7269\u516c\u7528\uff0c\u5927\u5bb6\u4e00\u8d77\u7b49\u8036\u7a4c\u4ec0\u9ebc\u6642\u5019\u7a81\u7136\u6703\u56de\u4f86\u3002\u4f46\u662f\u7b49\u4e86\u8a31\u4e45\uff0c\u6709\u4e9b\u4fe1\u5f92\u7684\u5bb6\u4eba\u5c31\u5df2\u7d93\u5148\u6b7b\u4e86\uff0c\u8036\u7a4c\u90fd\u9084\u6c92\u6709\u4f86\u3002\u9019\u662f\u56e0\u70ba\u666e\u904d\u6559\u6703\u5c0d\u771f\u7406\u7684\u4e0d\u4e86\u89e3\u8207\u7121\u77e5\uff0c\u6709\u5f88\u591a\u7684\u7591\u60d1\u8207\u5c0d\u6b7b\u8005\u7684\u54c0\u50b7\uff0c\u4ee5\u70ba\u6b7b\u4e86\u7684\u4eba\u932f\u904e\u8207\u8036\u7a4c\u76f8\u6703\u7684\u6a5f\u6703\uff0c\u6240\u4ee5\u4fdd\u7f85\u5beb\u66f8\u4fe1\u6559\u5c0e\u771f\u7406\u3002\u9019\u4e9b\u771f\u7406\u4e0d\u4f46\u89e3\u6c7a\u4e86\u5e16\u6492\u7f85\u5c3c\u8fe6\u6559\u6703\u7684\u7591\u616e\uff0c\u5c0d\u521d\u4ee3\u6559\u6703\u90fd\u662f\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u5373\u4f7f\u5c0d\u4eca\u5929\u7684\u4fe1\u5f92\uff0c\u540c\u6a23\u91cd\u8981\u53d7\u7528\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4fdd\u7f85\u8981\u8b1b\u7684\u662f\uff0c\u9019\u4e16\u754c\u4e0a\u6240\u6709\u7684\u4eba\u5c31\u53ea\u5206\u5169\u7a2e\uff0c\u4e00\u500b\u662f\u5f97\u6551\uff0c\u4e00\u500b\u662f\u6c92\u5f97\u6551\u3002\u5f97\u6551\u7684\u53c8\u5206\u5169\u7a2e\uff0c\u4e00\u500b\u662f\u5df2\u7d93\u5728\u4e3b\u88e1\u6b7b\u7684\u4eba\uff0c\u4e00\u7a2e\u4eba\u5c31\u662f\u4e3b\u4f86\u7684\u6642\u5019\u4ed6\u9084\u6d3b\u8457\u7684\u3002\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u7684\u57fa\u7763\u5f92\u5927\u6982\u90fd\u6703\u5728\u4e3b\u88e1\u9762\u6b7b\u4e86\uff0c\u4e00\u76f4\u5230\u4e3b\u518d\u4f86\u7684\u6642\u5019\u6709\u4eba\u9084\u6d3b\u8457\u7684\u4eba\uff0c\u4ed6\u662f\u4e0d\u7d93\u904e\u6b7b\u4ea1\u7684\u3002\u4f46\u6211\u5011\u4e0d\u77e5\u9053\u9019\u8981\u5e7e\u5343\u751a\u81f3\u5e7e\u842c\u5e74\uff0c\u6211\u60f3\u7d55\u5927\u591a\u6578\u6211\u5011\u90fd\u662f\u5728\u4e3b\u88e1\u6b7b\u4e86\u3002\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\u6b7b\u4e86\u4ee5\u5f8c\u5230\u5e95\u662f\u600e\u9ebc\u6a23\u4e00\u500b\u72c0\u6cc1\uff1f\u795e\u5b78\u4e0a\u6709\u5169\u7a2e\u8b1b\u6cd5\uff0c\u4e00\u7a2e\u5c31\u662f\u4ed6\u5011\u662f\u7761\u4e86\u7684\u72c0\u6cc1\uff0c\u8eab\u9ad4\u662f\u6162\u6162\u721b\u6389\uff0c\u6216\u5df2\u7d93\u706b\u5316\uff0c\u9748\u9b42\u5c31\u662f\u7761\u7684\uff0c\u7b49\u5230\u4e3b\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\u5c31\u9192\u904e\u4f86\u3002\u9019\u662f\u4e00\u7a2e\u8b1b\u6cd5\uff0c\u6709\u8056\u7d93\u6839\u64da\uff0c\u6211\u5011\u4e5f\u63a5\u53d7\u3002\u8056\u7d93\u53e6\u5916\u4e00\u500b\u8b1b\u6cd5\uff0c\u662f\u5728\u4e3b\u88e1\u6b7b\u7684\u4eba\u7acb\u523b\u5230\u4e3b\u90a3\u88e1\u53bb\uff0c\u4e0d\u4f46\u4e0d\u662f\u7761\u7684\u72c0\u6cc1\uff0c\u662f\u500b\u5f88\u559c\u6a02\u7684\u72c0\u6cc1\uff0c\u800c\u4e14\u662f\u500b\u6709\u8eab\u9ad4\u7684\u72c0\u6cc1\u3002\u9019\u5169\u500b\u5f88\u96e3\u8abf\u5408\uff0c\u4f46\u6211\u89ba\u5f97\u4e5f\u5f88\u597d\u8abf\u5408\uff0c\u4e00\u5b9a\u662f\u4e00\u81f4\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u4e0d\u8b1b\u4eba\u6b7b\u4e86\u662f\u300c\u6b7b\u4e86\u300d\uff0c\u800c\u8aaa\u662f\u300c\u7761\u4e86\u300d\uff0c\u800c\u4e14\u4e00\u9023\u8b1b\u4e86\u597d\u5e7e\u6b21\u3002\u9019\u662f\u56e0\u70ba\u7576\u6642\uff08\u4e5f\u5305\u62ec\u73fe\u4ee3\uff09\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u6b7b\u4ea1\u7684\u5967\u79d8\uff0c\u4ee5\u70ba\u300c\u4eba\u6b7b\u5982\u71c8\u6ec5\u300d\uff0c\u53c8\u56e0\u70ba\u518d\u4e5f\u898b\u4e0d\u5230\u89aa\u4eba\u800c\u54c0\u50b7\u96e3\u904e\u3002\u4f46\u9019\u7a2e\u8a8d\u77e5\u4e26\u4e0d\u7b26\u5408\u8056\u7d93\uff0c\u6240\u4ee5\u4fdd\u7f85\u5fc5\u9808\u7cfe\u6b63\u4ed6\u5011\uff0c\u4eba\u6b7b\u4e86\u4e0d\u662f\u4ec0\u9ebc\u90fd\u6c92\u6709\u4e86\uff0c\u800c\u662f\u9032\u5165\u8207\u795e\u540c\u5728\u7684\u6c38\u751f\uff0c\u6216\u662f\u8207\u795e\u9694\u7d55\u7684\u6c38\u6b7b\u3002\u6b7b\u4e86\u53ea\u662f\u7761\u4e86\uff0c\u56e0\u70ba\u99ac\u4e0a\u5c31\u8981\u5728\u53e6\u4e00\u500b\u5730\u65b9\u9192\u904e\u4f86\uff0c\u82e5\u662f\u4fe1\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u65e9\u5c31\u9810\u5099\u5fc3\u77e5\u9053\u81ea\u5df1\u662f\u300c\u5ba2\u65c5\u3001\u5bc4\u5c45\u300d\u7684\u4eba\uff0c\u662f\u5929\u5929\u9810\u5099\u597d\u8981\u56de\u5929\u5bb6\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u7737\u6200\u9019\u500b\u77ed\u66ab\u5fc5\u673d\u58de\u7684\u4e16\u754c\u3002\u56e0\u70ba\u9019\u4e16\u4e0a\u6240\u8ffd\u6c42\u7684\u4e00\u5207\uff0c\u90fd\u5c07\u5982\u7159\u98db\u96f2\u6563\uff0c\u4e0d\u80fd\u5e36\u5230\u6c38\u6046\u3002\u4f46\u662f\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u5f97\u5230\u65b0\u9020\u7684\u4eba\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\u7684\u9748\u9b42\uff0c\u662f\u53ef\u4ee5\u8207\u795e\u540c\u5728\u76f4\u5230\u6c38\u9060\u7684\u3002\u800c\u4e14\u5728\u6211\u5011\u8981\u53bb\u7684\u5929\u570b\uff0c\u6c92\u6709\u773c\u6dda\u3001\u75db\u82e6\u3001\u75be\u75c5\u2026\uff0c\u597d\u5f97\u7121\u6bd4\u3002\u80fd\u5920\u9032\u5165\u6c38\u751f\uff0c\u4e0d\u4f46\u4e0d\u662f\u60b2\u5287\uff0c\u53cd\u800c\u662f\u300c\u559c\u4e8b\u300d\uff0c\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\uff0c\u8981\u660e\u767d\u771f\u7406\uff0c\u4e5f\u8981\u6d3b\u51fa\u4fe1\u5fc3\u7684\u751f\u547d\uff0c\u4e0d\u8981\u904e\u5ea6\u54c0\u50b7\u3002\u4eba\u60c5\u7dd2\u4e0a\u7684\u96e3\u904e\u662f\u5fc5\u7136\u7684\uff0c\u4f46\u662f\u6211\u5011\u9700\u8981\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u6709\u4fe1\u5fc3\u76f8\u4fe1\u4fe1\u4e3b\u7684\u5bb6\u4eba\u5df2\u7d93\u8207\u4e3b\u540c\u5728\uff0c\u597d\u5f97\u7121\u6bd4\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u8981\u9810\u5099\u597d\u81ea\u5df1\u7684\u5fc3\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u70ba\u4e86\u9810\u5099\u56de\u5929\u5bb6\u800c\u4f5c\u597d\u6e96\u5099\u3002\u4e0d\u8981\u50cf\u7121\u77e5\u7684\u7ae5\u5973\uff0c\u6c92\u6709\u597d\u597d\u9810\u5099\u4e3b\u7684\u518d\u4f86\uff0c\u800c\u662f\u8070\u660e\u7684\u7ae5\u5973\uff0c\u5f97\u4ee5\u69ae\u8000\u9032\u5165\u4e3b\u70ba\u6211\u5011\u9810\u5099\u7684\u65b0\u5929\u65b0\u5730\u3002<\/p>\n<p>\u4e3b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u8fce\u63a5\u5f97\u6551\u4e4b\u4eba\u7684\u9806\u5e8f\uff0c\u662f\u5148\u53eb\u4e00\u5207\u5df2\u7d93\u5728\u4e3b\u88cf\u6b7b\u4e86\u7684\u4eba\u9996\u5148\u5fa9\u6d3b\uff0c\u8207\u57fa\u7763\u4e00\u540c\u5728\u96f2\u88cf\uff0c\u7136\u5f8c\u4e00\u8d77\u8fce\u63a5\u90a3\u4e9b\u5728\u4e3b\u518d\u4f86\u6642\u9084\u6d3b\u8457\u7684\u4fe1\u5f92\uff0c\u4e00\u540c\u5728\u7a7a\u4e2d\u76f8\u9047\uff0c\u4e26\u4e14\u6c38\u9060\u540c\u5728\u3002\u5230\u6642\u5019\u6211\u5011\u5c31\u6703\u8ddf\u611b\u6211\u5011\u7684\u4e3b\uff0c\u4e5f\u662f\u6211\u5011\u6240\u611b\u7684\u4e3b\uff0c\u8207\u6240\u6709\u5728\u4e3b\u88cf\u7684\u5bb6\u4eba\uff0c\u5728\u6c38\u6046\u4e2d\u6c38\u9060\u540c\u4f4f\u3002\u57fa\u7763\u5f92\u5fc5\u9808\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u624d\u80fd\u7528\u6b63\u78ba\u7684\u559c\u6a02\u770b\u5f85\u751f\u6b7b\uff0c\u540c\u6642\u4e5f\u8981\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u300c\u5f7c\u6b64\u52f8\u52c9\u300d\uff01\u9019\u5c31\u662f\u5c6c\u9748\u7684\u771f\u667a\u6167\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u5c0d\u65bc\u751f\u6b7b\uff0c\u771f\u7684\u5f88\u5927\u7684\u91cb\u653e\u4e86\u6211\u7684\u5fc3\uff0c\u6bd4\u8f03\u4e0d\u6703\u611f\u5230\u7121\u77e5\u3001\u6050\u61fc\u3001\u7d55\u671b\uff0c\u53cd\u800c\u662f\u5e36\u8457\u76fc\u671b\u8207\u671f\u5f85\u3002\u66fe\u807d\u904e\u4e00\u4f4d\u7267\u5e2b\u8b1b\u898b\u8b49\uff0c\u6709\u4e00\u4e9b\u4fe1\u5f92\u662f\u6e05\u695a\u77e5\u9053\u795e\u4ec0\u9ebc\u6642\u5019\u8981\u63a5\u4ed6\u96e2\u958b\uff0c\u6240\u4ee5\u4e8b\u5148\u7a7f\u597d\u8863\u670d\uff0c\u8207\u5bb6\u4eba\u9053\u5225\uff0c\u5c31\u5728\u9810\u5b9a\u7684\u6642\u5019\uff0c\u679c\u7136\u5b89\u7965\u96e2\u4e16\u3002\u800c\u4e0d\u662f\u50cf\u8a31\u591a\u4eba\u662f\u5728\u63aa\u624b\u4e0d\u53ca\u3001\u9a5a\u614c\u5931\u63aa\u3001\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\u7684\u60c5\u6cc1\u4e0b\u88ab\u8feb\u9762\u5c0d\u6b7b\u4ea1\u3002\u6211\u7236\u89aa\u7a81\u7136\u96e2\u4e16\u7684\u524d\u4e00\u5929\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u5230\u91ab\u9662\u8207\u4ed6\u6709\u4e00\u6bb5\u6642\u9593\u7684\u76f8\u805a\uff0c\u6211\u76f8\u4fe1\u9019\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u6211\u4e5f\u79b1\u544a\u6e34\u671b\u6211\u80fd\u5920\u6d3b\u51fa\u9019\u6a23\u7684\u898b\u8b49\uff0c\u597d\u597d\u904e\u6bcf\u4e00\u5929\uff0c\u6c42\u4e3b\u555f\u793a\u6211\u96e2\u4e16\u7684\u65e5\u5b50\uff0c\u597d\u597d\u9810\u5099\u81ea\u5df1\uff0c\u9810\u5099\u90a3\u4e00\u5929\u7684\u5230\u4f86\uff0c\u69ae\u8000\u7684\u96e2\u4e16\u898b\u4e3b\u7684\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 4\uff1a13~18 4\uff1a13 \u8ad6\u5230\u7761\u4e86\u7684\u4eba\uff0c\u6211\u5011\u4e0d\u9858\u610f\u5f1f\u5144\u5011\u4e0d\u77e5\u9053\uff0c\u6050\u6015\u4f60\u5011\u6182\u50b7\uff0c\u50cf\u90a3\u4e9b\u6c92\u6709\u6307\u671b\u7684 &#8230; <a title=\"2020 &#8211; 11 &#8211; 06 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 4\uff1a13~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-06-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-4%ef%bc%9a1318\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 06 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 4\uff1a13~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8791,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8743","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8743","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8743"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8743\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8791"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}