{"id":14164,"date":"2023-05-13T00:00:55","date_gmt":"2023-05-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14164"},"modified":"2023-05-13T13:55:05","modified_gmt":"2023-05-13T05:55:05","slug":"2023-05-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-17%ef%bc%9a1529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-17%ef%bc%9a1529\/","title":{"rendered":"2023 \u2013 05 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a15~29"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a15~29<br \/>\n17\uff1a15 \u6236\u7be9\u5c0d\u796d\u53f8\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u4e9e\u5e0c\u591a\u5f17\u70ba\u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\u6240\u5b9a\u7684\u8a08\u8b00\u662f\u5982\u6b64\u5982\u6b64\uff0c\u6211\u6240\u5b9a\u7684\u8a08\u8b00\u662f\u5982\u6b64\u5982\u6b64\u3002<br \/>\n17\uff1a16 \u73fe\u5728\u4f60\u5011\u8981\u6025\u901f\u6253\u767c\u4eba\u53bb\uff0c\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300e\u4eca\u591c\u4e0d\u53ef\u4f4f\u5728\u66e0\u91ce\u7684\u6e21\u53e3\uff0c\u52d9\u8981\u904e\u6cb3\uff0c\u514d\u5f97\u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u88ab\u541e\u6ec5\u3002\u300f\u300d<br \/>\n17\uff1a17 \u90a3\u6642\uff0c\u7d04\u62ff\u55ae\u548c\u4e9e\u5e0c\u746a\u65af\u5728\u96b1\u2027\u7f85\u7d50\u90a3\u88cf\u7b49\u5019\uff0c\u4e0d\u6562\u9032\u57ce\uff0c\u6050\u6015\u88ab\u4eba\u770b\u898b\u3002\u6709\u4e00\u500b\u4f7f\u5973\u51fa\u4f86\uff0c\u5c07\u9019\u8a71\u544a\u8a34\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u53bb\u5831\u4fe1\u7d66\u5927\u885b\u738b\u3002<br \/>\n17\uff1a18 \u7136\u800c\u6709\u4e00\u500b\u7ae5\u5b50\u770b\u898b\u4ed6\u5011\uff0c\u5c31\u53bb\u544a\u8a34\u62bc\u6c99\u9f8d\u3002\u4ed6\u5011\u6025\u5fd9\u8dd1\u5230\u5df4\u6236\u7433\u67d0\u4eba\u7684\u5bb6\u88cf\uff1b\u90a3\u4eba\u9662\u4e2d\u6709\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u5c31\u4e0b\u5230\u4e95\u88cf\u3002<br \/>\n17\uff1a19 \u90a3\u5bb6\u7684\u5a66\u4eba\u7528\u84cb\u84cb\u4e0a\u4e95\u53e3\uff0c\u53c8\u5728\u4e0a\u982d\u92ea\u4e0a\u788e\u9ea5\uff0c\u4e8b\u5c31\u6c92\u6709\u6d29\u6f0f\u3002<br \/>\n17\uff1a20 \u62bc\u6c99\u9f8d\u7684\u50d5\u4eba\u4f86\u5230\u90a3\u5bb6\uff0c\u554f\u5a66\u4eba\u8aaa\uff1a\u300c\u4e9e\u5e0c\u746a\u65af\u548c\u7d04\u62ff\u55ae\u5728\u54ea\u88cf\uff1f\u300d\u5a66\u4eba\u8aaa\uff1a\u300c\u4ed6\u5011\u904e\u4e86\u6cb3\u4e86\u3002\u300d\u50d5\u4eba\u627e\u4ed6\u5011\uff0c\u627e\u4e0d\u8457\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n17\uff1a21 \u4ed6\u5011\u8d70\u5f8c\uff0c\u4e8c\u4eba\u5f9e\u4e95\u88cf\u4e0a\u4f86\uff0c\u53bb\u544a\u8a34\u5927\u885b\u738b\u8aaa\uff1a\u300c\u4e9e\u5e0c\u591a\u5f17\u5982\u6b64\u5982\u6b64\u5b9a\u8a08\u5bb3\u4f60\uff0c\u4f60\u5011\u52d9\u8981\u8d77\u4f86\uff0c\u5feb\u5feb\u904e\u6cb3\u3002\u300d<br \/>\n17\uff1a22 \u65bc\u662f\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u8d77\u4f86\uff0c\u904e\u7d04\u65e6\u6cb3\u3002\u5230\u4e86\u5929\u4eae\uff0c\u7121\u4e00\u4eba\u4e0d\u904e\u7d04\u65e6\u6cb3\u7684\u3002<br \/>\n17\uff1a23 \u4e9e\u5e0c\u591a\u5f17\u898b\u4e0d\u4f9d\u5f9e\u4ed6\u7684\u8a08\u8b00\uff0c\u5c31\u5099\u4e0a\u9a62\uff0c\u6b78\u56de\u672c\u57ce\uff1b\u5230\u4e86\u5bb6\uff0c\u7559\u4e0b\u907a\u8a00\uff0c\u4fbf\u540a\u6b7b\u4e86\uff0c\u846c\u5728\u4ed6\u7236\u89aa\u7684\u58b3\u5893\u88cf\u3002<br \/>\n17\uff1a24 \u5927\u885b\u5230\u4e86\u746a\u54c8\u5ff5\uff0c\u62bc\u6c99\u9f8d\u548c\u8ddf\u96a8\u4ed6\u7684\u4ee5\u8272\u5217\u4eba\u4e5f\u90fd\u904e\u4e86\u7d04\u65e6\u6cb3\u3002<br \/>\n17\uff1a25 \u62bc\u6c99\u9f8d\u7acb\u4e9e\u746a\u6492\u4f5c\u5143\u5e25\uff0c\u4ee3\u66ff\u7d04\u62bc\u3002\u4e9e\u746a\u6492\u662f\u4ee5\u5be6\u746a\u5229\u4eba\uff08\u53c8\u4f5c\u4ee5\u8272\u5217\u4eba\uff09\u4ee5\u7279\u62c9\u7684\u5152\u5b50\u3002\u4ee5\u7279\u62c9\u66fe\u8207\u62ff\u8f44\u7684\u5973\u5152\u4e9e\u6bd4\u8a72\u89aa\u8fd1\uff1b\u9019\u4e9e\u6bd4\u8a72\u8207\u7d04\u62bc\u7684\u6bcd\u89aa\u6d17\u9b6f\u96c5\u662f\u59ca\u59b9\u3002<br \/>\n17\uff1a26 \u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u4eba\u90fd\u5b89\u71df\u5728\u57fa\u5217\u5730\u3002<br \/>\n17\uff1a27 \u5927\u885b\u5230\u4e86\u746a\u54c8\u5ff5\uff0c\u4e9e\u636b\u65cf\u7684\u62c9\u5df4\u4eba\u62ff\u8f44\u7684\u5152\u5b50\u6714\u6bd4\uff0c\u7f85\u2027\u5e95\u5df4\u4eba\u4e9e\u2027\u7c73\u5229\u7684\u5152\u5b50\u746a\u5409\uff0c\u57fa\u5217\u7684\u7f85\u57fa\u7433\u4eba\u5df4\u897f\u840a\uff0c<br \/>\n17\uff1a28 \u5e36\u8457\u88ab\u3001\u8925\u3001\u76c6\u3001\u7897\u3001\u74e6\u5668\u3001\u5c0f\u9ea5\u3001\u5927\u9ea5\u3001\u9ea5\u9eb5\u3001\u7092\u7a40\u3001\u8c46\u5b50\u3001\u7d05\u8c46\u3001\u7092\u8c46\u3001<br \/>\n17\uff1a29 \u8702\u871c\u3001\u5976\u6cb9\u3001\u7dbf\u7f8a\u3001\u5976\u9905\uff0c\u4f9b\u7d66\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5403\uff1b\u4ed6\u5011\u8aaa\uff1a\u300c\u6c11\u5728\u66e0\u91ce\uff0c\u5fc5\u98e2\u6e34\u56f0\u4e4f\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 17\uff1a16 \u73fe\u5728\u4f60\u5011\u8981\u6025\u901f\u6253\u767c\u4eba\u53bb\uff0c\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u4eca\u591c\u4e0d\u53ef\u4f4f\u5728\u66e0\u91ce\u7684\u6e21\u53e3\uff0c\u52d9\u8981\u904e\u6cb3\uff0c\u514d\u5f97\u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u88ab\u541e\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6236\u7be9\u96d6\u7136\u5df2\u7d93\u737b\u7b56\u62bc\u6c99\u9f8d\uff0c\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\uff0c\u4f46\u4ed6\u4e0d\u80fd\u78ba\u5b9a\u62bc\u6c99\u9f8d\u6700\u7d42\u7684\u6c7a\u5b9a\uff0c\u65bc\u662f\u4ecd\u7136\u627e\u5230\u4e8c\u4f4d\u5927\u796d\u53f8\u7684\u5152\u5b50\uff1a\u300c\u7d04\u62ff\u55ae\u548c\u4e9e\u5e0c\u746a\u65af\u300d\uff08v17\uff0c\u4e9e\u5e0c\u746a\u65af\u662f\u6492\u7763\u7684\u5152\u5b50\uff0c\u7d04\u62ff\u55ae\u662f\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u3002\uff09\u53bb\u5831\u4fe1\u7d66\u5927\u885b\uff0c\u8981\u5927\u885b\u9023\u591c\u904e\u7d04\u65e6\u6cb3\u2014\u300c\u52d9\u8981\u904e\u6cb3\uff0c\u514d\u5f97\u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u88ab\u541e\u6ec5\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u4f7f\u5973\u51fa\u57ce\u4f6f\u4f5c\u53d6\u6c34\uff0c\u628a\u6d88\u606f\u544a\u8a34\u4e8c\u4eba\uff0c\u4ed6\u5011\u7684\u884c\u52d5\u70ba\u4e00\u5c11\u5e74\u4eba\u544a\u5bc6\u2014\u300c\u6709\u4e00\u500b\u7ae5\u5b50\u770b\u898b\u4ed6\u5011\uff0c\u5c31\u53bb\u544a\u8a34\u62bc\u6c99\u9f8d\u3002\u300d\uff08v18\uff09\u53ef\u80fd\u662f\u62bc\u6c99\u9f8d\u7684\u773c\u7dda\uff0c\u7528\u4f86\u76e3\u8996\u4e8c\u5927\u796d\u53f8\u7684\u3002\u4e8c\u4eba\u9003\u5230\u300c\u5df4\u6236\u7433\u67d0\u4eba\u7684\u5bb6\u88cf\u300d\uff0c\u7d50\u679c\u5f97\u5230\u300c\u90a3\u5bb6\u7684\u5a66\u4eba\u300d\u5e6b\u52a9\uff0c\u8eb2\u5728\u4e95\u88cf\u9003\u904e\u4e00\u52ab\uff08v20~21\uff09\u5f97\u4ee5\u9806\u5229\u901a\u5831\u5927\u885b\u2014\u300c\u4e9e\u5e0c\u591a\u5f17\u5982\u6b64\u5982\u6b64\u5b9a\u8a08\u5bb3\u4f60\uff0c\u4f60\u5011\u52d9\u8981\u8d77\u4f86\uff0c\u5feb\u5feb\u904e\u6cb3\u3002\u300d\uff08v21\uff09\u300c\u65bc\u662f\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u8d77\u4f86\uff0c\u904e\u7d04\u65e6\u6cb3\u3002\u5230\u4e86\u5929\u4eae\uff0c\u7121\u4e00\u4eba\u4e0d\u904e\u7d04\u65e6\u6cb3\u7684\u3002\u300d\uff08v22\uff09<\/p>\n<p>\u6211\u5011\u5f77\u5f7f\u5728\u770b\u516b\u9ede\u6a94\uff0c\u904e\u7a0b\u9a5a\u96aa\u523a\u6fc0\uff0c\u4f46\u7e3d\u662f\u300c\u95dc\u95dc\u96e3\u904e\u3001\u95dc\u95dc\u904e\u300d\u3001\u300c\u6709\u9a5a\u7121\u96aa\u300d\uff01\u795e\u4e26\u6709\u8b93\u5c6c\u795e\u7684\u5b50\u6c11\u7e3d\u662f\u300c\u5e73\u5b89\u7121\u4e8b\u3001\u98a8\u5e73\u6d6a\u975c\u7684\u904e\u65e5\u5b50\u300d\uff0c\u4f46\u795e\u61c9\u8a31\u7942\u5fc5\u8207\u6211\u5011\u540c\u5728\uff1a\u300c\u6211\u96d6\u7136\u884c\u904e\u6b7b\u852d\u7684\u5e7d\u8c37\uff0c\u4e5f\u4e0d\u6015\u906d\u5bb3\uff0c\u56e0\u70ba\u4f60\u8207\u6211\u540c\u5728\uff1b\u4f60\u7684\u6756\uff0c\u4f60\u7684\u7aff\uff0c\u90fd\u5b89\u6170\u6211\u3002\u300d\u3001\u300c\u5728\u6211\u6575\u4eba\u9762\u524d\uff0c\u4f60\u70ba\u6211\u64fa\u8a2d\u7b75\u5e2d\uff1b\u4f60\u7528\u6cb9\u818f\u4e86\u6211\u7684\u982d\uff0c\u4f7f\u6211\u7684\u798f\u676f\u6eff\u6ea2\u3002\u300d\uff08\u8a6923\uff1a3~5\uff09<\/p>\n<p>\uff082\uff09v23\u300c\u4e9e\u5e0c\u591a\u5f17\u898b\u4e0d\u4f9d\u5f9e\u4ed6\u7684\u8a08\u8b00\uff0c\u5c31\u5099\u4e0a\u9a62\uff0c\u6b78\u56de\u672c\u57ce\uff1b\u5230\u4e86\u5bb6\uff0c\u7559\u4e0b\u907a\u8a00\uff0c\u4fbf\u540a\u6b7b\u4e86\uff0c\u846c\u5728\u4ed6\u7236\u89aa\u7684\u58b3\u5893\u88cf\u3002\u300d\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u300c\u4e9e\u5e0c\u591a\u5f17\u6709\u9060\u898b\uff0c\u77e5\u9053\u62bc\u6c99\u9f8d\u807d\u5f9e\u6236\u7be9\u8a08\u8b00\u5fc5\u5b9a\u62db\u81f4\u5931\u6557\uff0c\u81ea\u5df1\u4e5f\u96e3\u9003\u5384\u904b\uff0c\u4fbf\u5148\u81ea\u7e0a\u800c\u6b7b\u3002\u300d\u6211\u5011\u8b80\u8056\u7d93\uff0c\u77e5\u9053\u9019\u5176\u5be6\u4e0d\u662f\u51fa\u65bc\u4eba\uff0c\u4e43\u662f\u795e\u4e3b\u52d5\u51fa\u624b\uff0c\u7834\u58de\u4e86\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u3002\u4e5f\u770b\u898b\u4e00\u500b\u4eba\u5982\u679c\u6c92\u6709\u4fe1\u9760\u795e\uff0c\u55ae\u9760\u81ea\u5df1\uff0c\u81f3\u7d42\u5f15\u5230\u6ec5\u4ea1\u4e4b\u8def\u3002<\/p>\n<p>v24~29\u7531\u65bc\u6236\u7be9\u7684\u5e6b\u52a9\uff0c\u5927\u885b\u9003\u904e\u4e00\u52ab\uff0c\u6709\u8db3\u5920\u7684\u6642\u9593\u91cd\u6574\u4fee\u5fa9\u3001\u4f11\u990a\u751f\u606f\uff0c\u91cd\u65b0\u7acb\u8db3\u65bc\u746a\u54c8\u5ff5\uff0c\u4e26\u4e14\u96c6\u7ed3\u4e86\u519b\u961f\uff08\u5341\u516b1\uff09\u3002v24~26\u62bc\u6c99\u9f8d\u96a8\u5f8c\u4e5f\u53ec\u805a\u4e86\u90e8\u968a\u8ffd\u6bba\u5927\u885b\uff0c\u4e26\u300c\u7acb\u4e9e\u746a\u6492\u4f5c\u5143\u5e25\uff0c\u4ee3\u66ff\u7d04\u62bc\u3002\u300d\uff08v25\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4e9e\u746a\u6492\u662f\u5927\u885b\u7684\u5143\u5e25\u7d04\u62bc\u7684\u8868\u5144\u5f1f\uff08\u4ed6\u5011\u7684\u6bcd\u89aa\u53ef\u80fd\u662f\u540c\u6bcd\u7570\u7236\u7684\u59ca\u59b9\uff09\u3002\u9019\u5834\u6230\u722d\u4e0d\u4f46\u662f\u7236\u5b50\u4e4b\u6230\uff0c\u4e5f\u662f\u8868\u5144\u5f1f\u4e4b\u6230\uff0c\u8b93\u6211\u5011\u770b\u5230\u8089\u9ad4\u7684\u89aa\u60c5\u662f\u4f55\u7b49\u5730\u865b\u5e7b\u3002\u300d\u300aSDA\u8056\u7d93\u8a3b\u91cb\u300b\u2014\u300c\u5728\u5916\u7d04\u65e6\u8302\u5bc6\u7684\u6a39\u6797\u548c\u7aaa\u5730\u4e2d\uff0c\u62bc\u6c99\u9f8d\u8ecd\u968a\u7684\u898f\u6a21\u66f4\u662f\u4e00\u500b\u59a8\u7919\u800c\u4e0d\u662f\u5e6b\u52a9\uff0c\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u7d00\u5f8b\u53c8\u7f3a\u4e4f\u8a13\u7df4\u3002\u4f46\u662f\u62bc\u6c99\u9f8d\u537b\u5728\u4ed6\u7684\u8f15\u7387\u548c\u7f3a\u4e4f\u7d93\u9a57\u4e2d\u5411\u524d\u8feb\u9032\uff0c\u6025\u65bc\u8207\u5927\u885b\u7af6\u722d\uff0c\u76fc\u671b\u80fd\u5f97\u570b\u3002\u300d<\/p>\n<p>v27~29 \u300c\u5927\u885b\u5728\u7d04\u4f46\u6cb3\u6771\u5cb8\u96c6\u7d50\u5175\u529b\uff0c\u4e00\u5411\u8207\u4ed6\u53cb\u597d\u7684\u5916\u90a6\u4e9e\u636b\u4eba\uff0810\uff1a2\uff09\u3001\u7167\u9867\u904e\u6383\u7f85\u907a\u65cf\u7684\u746a\u5409\uff089\uff1a4\uff09\u3001\u4ee5\u524d\u6548\u5fe0\u6383\u7f85\u5bb6\u7684\u57fa\u5217\u96c5\u6bd4\u4eba\uff082\uff1a5\uff09\uff0c\u9084\u6709\u5bcc\u6236\u5df4\u897f\u840a\uff0819\uff1a31\uff5e40\uff09\uff0c\u73fe\u5728\u90fd\u4f86\u652f\u6301\u5927\u885b\u3002\u5927\u885b\u5728\u746a\u54c8\u5ff5\u5f97\u5230\u4e09\u500b\u4eba\u7684\u76f8\u52a9\uff0c\u4e0d\u6101\u7f3a\u4e4f\u4f9b\u61c9\uff0c\u5f97\u4ee5\u91cd\u6574\u65d7\u5e5f\uff0c\u8207\u62bc\u6c99\u9f8d\u7684\u8ecd\u968a\u6c7a\u6230\u3002\u300d\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u6492\u6bcd\u8033\u8a18\u4e0b\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u500b\u4eba\u5982\u679c\u6c92\u6709\u63a5\u53d7\u795e\u5728\u751f\u547d\u4e2d\u638c\u6b0a\u6cbb\u7406\uff0c\u6c92\u6709\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u90a3\u9ebc\u4ed6\u4eba\u751f\u7684\u6b77\u53f2\u5c31\u6703\u8b8a\u6210\u300c\u52de\u82e6\u6101\u7169\u3001\u8f49\u773c\u6210\u7a7a\u300d\u3001\u300c\u4e00\u8072\u6b4e\u606f\u300d\uff0c\u4ed6\u6240\u505a\u7684\u4e00\u5207\uff0c\u4e5f\u90fd\u5c07\u6210\u70ba\u300c\u8349\u6728\u79be\u7a2d\u3001\u4e00\u628a\u706b\u5c31\u71d2\u5149\u4e86\u300d\u3002\u4f46\u662f\u4eba\u82e5\u6d3b\u5728\u795e\u7684\u8a08\u756b\u8207\u65e8\u610f\u4e2d\uff0c\u90a3\u9ebc\u4ed6\u5c31\u4e0d\u662f\u81ea\u5df1\u7368\u81ea\u6d3b\u8457\uff0c\u4e43\u662f\u7d93\u6b77\u300c\u6211\u5011\u662f\u8207\u795e\u540c\u6d3b\u3001\u540c\u884c\u3001\u540c\u4f4f\u3001\u540c\u5de5\u2026\u300d\uff0c\u4e43\u81f3\u65bc\u88ab\u5851\u9020\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u5927\u885b\u7684\u4e00\u751f\uff0c\u6b63\u662f\u6d3b\u5728\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e4b\u4e2d\uff0c\u5373\u4f7f\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\uff0c\u795e\u4e5f\u6703\u7528\u300c\u7ba1\u6559\u7684\u6148\u7e69\u611b\u7d22\u300d\u5c07\u4ed6\u633d\u56de\uff0c\u770b\u4f3c\u75db\u82e6\uff0c\u537b\u662f\u9748\u6027\u7684\u6607\u83ef\u3002\u800c\u6383\u7f85\u3001\u62bc\u6c99\u9f8d\u3001\u4e9e\u5e0c\u591a\u5f17\u2026\uff0c\u96d6\u7136\u5f9e\u4eba\u7684\u89d2\u5ea6\u770b\u4f86\uff0c\u9ad8\u5927\u4fca\u7f8e\u3001\u8070\u660e\u667a\u6167\u2026\uff0c\u64c1\u6709\u8a31\u591a\u8d85\u8d8a\u5e38\u4eba\u7684\u512a\u79c0\u689d\u4ef6\uff0c\u4f46\u5728\u795e\u5f88\u4e2d\uff0c\u537b\u662f\u2014\u300c\u7c64\u653e\u5728\u61f7\u88e1\uff0c\u5b9a\u4e8b\u7531\u8036\u548c\u83ef\u3002\u300d\uff08\u7bb416\uff1a33\uff09\u3001\u300c\u4eba\u5fc3\u7c4c\u7b97\u81ea\u5df1\u7684\u9053\u8def\uff0c\u552f\u8036\u548c\u83ef\u6307\u5f15\u4ed6\u7684\u8173\u6b65\u3002\u300d\uff08\u7bb416\uff1a9\uff09\u3002\u4fe1\u8036\u7a4c\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u63db\u500b\u795e\u4f86\u62dc\u300d\uff0c\u800c\u662f\u300c\u6574\u500b\u751f\u547d\u7684\u6094\u6539\u3001\u7ffb\u8f49\u3001\u66f4\u65b0\u3001\u6539\u8b8a\u300d\u3002\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\u3001\u6240\u4fe1\u7684\u798f\u97f3\uff0c\u90fd\u9700\u8981\u91cd\u65b0\u6aa2\u8996\u4e00\u756a\uff0c\u6211\u5011\u5230\u5e95\u4fe1\u7684\u662f\u300c\u5b97\u6559\u300d\uff1f\u9084\u662f\u300c\u4e09\u4e00\u771f\u795e\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a15~29 17\uff1a15 \u6236\u7be9\u5c0d\u796d\u53f8\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u4e9e\u5e0c\u591a\u5f17\u70ba\u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\u6240\u5b9a\u7684\u8a08 &#8230; <a title=\"2023 \u2013 05 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a15~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-17%ef%bc%9a1529\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a15~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14164","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14164","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14164"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14164\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14167"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14164"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}