{"id":9499,"date":"2021-05-16T12:55:45","date_gmt":"2021-05-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9499"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-17%ef%bc%9a816","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-17%ef%bc%9a816\/","title":{"rendered":"2021 &#8211; 05 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 17\uff1a8~16"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 17\uff1a8~16<br \/>\n17\uff1a8 \u90a3\u6642\uff0c\u4e9e\u746a\u529b\u4eba\u4f86\u5728\u5229\u975e\u8a02\uff0c\u548c\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002<br \/>\n17\uff1a9 \u6469\u897f\u5c0d\u7d04\u66f8\u4e9e\u8aaa\uff1a\u300c\u4f60\u70ba\u6211\u5011\u9078\u51fa\u4eba\u4f86\uff0c\u51fa\u53bb\u548c\u4e9e\u746a\u529b\u4eba\u722d\u6230\u3002\u660e\u5929\u6211\u624b\u88cf\u8981\u62ff\u8457\u3000\u795e\u7684\u6756\uff0c\u7ad9\u5728\u5c71\u9802\u4e0a\u3002\u300d<br \/>\n17\uff1a10 \u65bc\u662f\u7d04\u66f8\u4e9e\u7167\u8457\u6469\u897f\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\u884c\uff0c\u548c\u4e9e\u746a\u529b\u4eba\u722d\u6230\u3002\u6469\u897f\u3001\u4e9e\u502b\uff0c\u8207\u6236\u73e5\u90fd\u4e0a\u4e86\u5c71\u9802\u3002<br \/>\n17\uff1a11 \u6469\u897f\u4f55\u6642\u8209\u624b\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5f97\u52dd\uff0c\u4f55\u6642\u5782\u624b\uff0c\u4e9e\u746a\u529b\u4eba\u5c31\u5f97\u52dd\u3002<br \/>\n17\uff1a12 \u4f46\u6469\u897f\u7684\u624b\u767c\u6c89\uff0c\u4ed6\u5011\u5c31\u642c\u77f3\u982d\u4f86\uff0c\u653e\u5728\u4ed6\u4ee5\u4e0b\uff0c\u4ed6\u5c31\u5750\u5728\u4e0a\u9762\u3002\u4e9e\u502b\u8207\u6236\u73e5\u6276\u8457\u4ed6\u7684\u624b\uff0c\u4e00\u500b\u5728\u9019\u908a\uff0c\u4e00\u500b\u5728\u90a3\u908a\uff0c\u4ed6\u7684\u624b\u5c31\u7a69\u4f4f\uff0c\u76f4\u5230\u65e5\u843d\u7684\u6642\u5019\u3002<br \/>\n17\uff1a13 \u7d04\u66f8\u4e9e\u7528\u5200\u6bba\u4e86\u4e9e\u746a\u529b\u738b\u548c\u4ed6\u7684\u767e\u59d3\u3002<br \/>\n17\uff1a14 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u8981\u5c07\u4e9e\u746a\u529b\u7684\u540d\u865f\u5f9e\u5929\u4e0b\u5168\u7136\u5857\u62b9\u4e86\uff1b\u4f60\u8981\u5c07\u9019\u8a71\u5beb\u5728\u66f8\u4e0a\u4f5c\u7d00\u5ff5\uff0c\u53c8\u5ff5\u7d66\u7d04\u66f8\u4e9e\u807d\u3002\u300d<br \/>\n17\uff1a15 \u6469\u897f\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u5c3c\u897f\u300d\uff08\u5c31\u662f\u8036\u548c\u83ef\u662f\u6211\u65cc\u65d7\u7684\u610f\u601d\uff09\uff0c<br \/>\n17\uff1a16 \u53c8\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5df2\u7d93\u8d77\u4e86\u8a93\uff0c\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u548c\u4e9e\u746a\u529b\u4eba\u722d\u6230\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 17\uff1a11 \u6469\u897f\u4f55\u6642\u8209\u624b\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u5f97\u52dd\uff0c\u4f55\u6642\u5782\u624b\uff0c\u4e9e\u746a\u529b\u4eba\u5c31\u5f97\u52dd\u3002<br \/>\n17\uff1a15 \u6469\u897f\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u5c3c\u897f\u300d\uff08\u5c31\u662f\u8036\u548c\u83ef\u662f\u6211\u65cc\u65d7\u7684\u610f\u601d\uff09\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u88cf\u7684\u7d93\u6587\u4e26\u6c92\u6709\u63d0\u5230\u524d\u56e0\u5f8c\u679c\uff0c\u53ea\u662f\u76f4\u63a5\u63d0\u5230\u5728\u5229\u975e\u8a02\u9019\u500b\u5730\u65b9\uff0c\u4ee5\u8272\u5217\u4eba\u7b2c\u4e00\u6b21\u8207\u6575\u4eba\uff1a\u4e9e\u746a\u5229\u4eba\u4f5c\u6230\u3002\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u537b\u88ab\u795e\u5f15\u5c0e\u5728\u66e0\u91ce\u4e2d\u300c\u53d7\u8a66\u9a57\u300d\uff0c\u5305\u62ec\u98df\u7269\u98f2\u6c34\u7684\u8a66\u9a57\uff0c\u8207\u4ec7\u6575\u722d\u6230\u7684\u8a66\u9a57\u3002\u8a66\u9a57\u5305\u62ec\u751f\u6d3b\u4e2d\u50cf\u5403\u98ef\u559d\u6c34\u9019\u7a2e\u6700\u5c0f\u7684\u4e8b\uff0c\u4e5f\u5305\u62ec\u8207\u4ec7\u6575\u722d\u6230\u751f\u6b7b\u7684\u5927\u4e8b\uff0c\u90fd\u5728\u8003\u9a57\u6211\u5011\u662f\u5426\u4fe1\u9760\u9806\u670d\u795e\uff0c\u4ee5\u81f4\u65bc\u9818\u53d7\u6069\u5178\u8207\u795d\u798f\uff1b\u6216\u9084\u662f\u62b1\u6028\u8207\u4e0d\u4fe1\uff0c\u4ee5\u81f4\u65bc\u7ba1\u6559\u751a\u81f3\u6ec5\u4ea1\u3002\u795e\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u547c\u53ec\u4ed6\u5011\u300c\u4e8b\u5949\u795e\u300d\uff0c\u4f46\u662f\u6211\u5011\u5f80\u5f80\u5fd8\u4e86\u6700\u91cd\u8981\u7684\u4e00\u95dc\uff0c\u5c31\u662f\u300c\u66e0\u91ce\u5b78\u6821\u300d\u3002\u8a31\u591a\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u90fd\u5fc5\u9808\u7d93\u904e\u66e0\u91ce\u7684\u8a66\u9a57\uff0c\u5728\u66e0\u91ce\u4e2d\u88ab\u7149\u6de8\u3001\u5851\u9020\uff0c\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u4e0d\u65b7\u5b78\u7fd2\u9760\u4e3b\u5f97\u52dd\uff0c\u6211\u5011\u624d\u80fd\u88ab\u795e\u4f7f\u7528\u3002\u5426\u5247\u5728\u66e0\u91ce\u4e2d\uff0c\u4e5f\u6709\u53ef\u80fd\u6210\u70ba\u6211\u5011\u4e0d\u80fd\u7562\u696d\u751a\u81f3\u7d42\u751f\u62b1\u61be\u7684\u8352\u5834\u3002\u60f3\u8981\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u5ffd\u7565\u300c\u7149\u6de8\u300d\u8207\u300c\u5851\u9020\u300d\u7684\u300c\u66e0\u91ce\u5b78\u6821\u300d\u3002<\/p>\n<p>\u7d93\u6587\u7684\u91cd\u9ede\u5206\u70ba\u5169\u6bb5\uff1a\u722d\u6230\u7684\u7d93\u904e\uff08v8~13\uff09\uff0c\u722d\u6230\u7684\u89e3\u91cb\uff08v14~16\uff09\u3002\u7d93\u6587\u672a\u8aaa\u660e\u767c\u751f\u722d\u6230\u7684\u539f\u56e0\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u56e0\u70ba\u8207\u524d\u4e00\u6bb5\uff08v1~7\uff09\u540c\u6a23\u767c\u751f\u5728\u5229\u975e\u8a02\uff0c\u53ef\u80fd\u8207\u722d\u596a\u6c34\u6e90\u6216\u8cbf\u6613\u8def\u7dda\u6709\u95dc\u3002\u591a\u5e74\u5f8c\u6469\u897f\u56de\u9867\u9019\u4e8b\u6642\uff0c\u66f4\u8aaa\u5230\u4e9e\u746a\u529b\u4eba\u624b\u6bb5\u5351\u52a3\uff1a\u8d81\u4ee5\u8272\u5217\u4eba\u300c\u75b2\u4e4f\u56f0\u5026\u6642\uff0c\u653b\u64ca\u4f60\u5f8c\u65b9\u6240\u6709\u8edf\u5f31\u7121\u529b\u7684\u4eba\u300d\uff08\u753325\uff1a18\uff09\u3002<\/p>\n<p>\u9019\u662f\u4e00\u5834\u5341\u5206\u7279\u5225\u7684\u6230\u722d\uff0c\u53ef\u4ee5\u8aaa\u662f\u300c\u5c6c\u9748\u722d\u6230\u300d\uff0c\u56e0\u70ba\u5f88\u660e\u986f\u7684\u770b\u51fa\u722d\u6230\u7684\u5f97\u52dd\uff0c\u4e3b\u8981\u662f\u4f86\u81ea\u65bc\u6469\u897f\u7684\u79b1\u544a\uff0c\u5176\u6b21\u624d\u662f\u7d04\u66f8\u4e9e\u7387\u9818\u7684\u722d\u6230\u3002\u7d93\u6587\u7684\u91cd\u9ede\uff1a\u4e00\u3001\u5c71\u4e0a\u6c7a\u5b9a\u5c71\u4e0b\uff1b\u4e8c\u3001\u9748\u754c\u6c7a\u5b9a\u7269\u8cea\u754c\uff1b\u4e09\u3001\u540c\u5de5\u540c\u5fc3\u7684\u722d\u6230\uff08\u4e9e\u502b\u8207\u6236\u73e5\u3001\u6469\u897f\u8207\u7d04\u66f8\u4e9e\uff09\u3002\u6211\u5011\u770b\u898b\u96d6\u7136\u5be6\u969b\u7387\u9818\u8ecd\u968a\u53bb\u6253\u4ed7\u7684\u662f\u7d04\u66f8\u4e9e\uff0c\u4f46\u662f\u69ae\u8000\u537b\u6b78\u7d66\u5728\u5c71\u4e0a\u8209\u624b\u7684\u6469\u897f\uff0c\u4e00\u76f4\u5230\u4e86v13\u624d\u63d0\u5230\u300c\u7d04\u66f8\u4e9e\u7528\u5200\u6253\u6557\u4e86\u4e9e\u746a\u529b\u738b\u548c\u4ed6\u7684\u4eba\u6c11\u300d\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u70ba\u4ec0\u9ebc\u6469\u897f\u8209\u624b\u5c31\u4f7f\u4ee5\u8272\u5217\u4eba\u722d\u6230\u5f97\u52dd\u5462\uff1f\u50b3\u7d71\u7684\u89e3\u91cb\u662f\u4ed6\u8209\u624b\u79b1\u544a\uff0c\u9019\u8207\u6469\u897f\u5148\u524d\u5341\u707d\u4e2d\u7684\u4f5c\u6cd5\u76f8\u540c\u3002\u4e5f\u6709\u7336\u592a\u62c9\u6bd4\u5efa\u8b70\uff0c\u6469\u897f\u9ad8\u8209\u624b\u4e2d\u7684\u65d7\u5e5f\uff0c\u5ba3\u544a\u8036\u548c\u83ef\u8207\u4ee5\u8272\u5217\u540c\u5728\uff0c\u9019\u500b\u8aaa\u6cd5\u7531\u5f8c\u4f86\u6469\u897f\u70ba\u6240\u7bc9\u7684\u796d\u58c7\u547d\u540d\uff0c\u53ef\u4ee5\u5f97\u5230\u652f\u6301\u3002\u4ee5\u4e0a\u5169\u7a2e\u8b1b\u6cd5\u4e26\u4e0d\u76f8\u4e92\u6392\u65a5\u3002\u300d<\/p>\n<p>\uff082\uff09\u6211\u5011\u518d\u4ed4\u7d30\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\u66f4\u6df1\u7684\u5167\u5bb9\uff1a<br \/>\n\u4e00\u3001\u79b1\u544a\u7576\u7136\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u6bd4\u79b1\u544a\u66f4\u52a0\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u7684\u79b1\u544a\u5fc5\u9808\u6839\u57fa\u65bc\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\u3002\u5f88\u591a\u4eba\u5f37\u8abf\u79b1\u544a\uff0c\u4f46\u537b\u5f88\u5c11\u4eba\u5f37\u8abf\u300c\u795e\u7684\u65e8\u610f\u5230\u5e95\u70ba\u4f55\uff1f\u300d\u56e0\u70ba\u6211\u5011\u770b\u898b\u9019\u6b21\u7684\u722d\u6230\u5f97\u52dd\u4e86\uff0c\u4f46\u662f\u4e0b\u4e00\u6b21\u8207\u4e9e\u746a\u5229\u4eba\u722d\u6230\u537b\u5931\u6557\uff08\u6c1114\uff1a39~45\uff09\uff0c\u539f\u56e0\u4e0d\u662f\u51fa\u5728\u6709\u6c92\u6709\u79b1\u544a\uff0c\u800c\u662f\u4ee5\u8272\u5217\u4eba\u300c\u4e0d\u9806\u670d\u795e\u300d\uff0c\u6240\u4ee5\u795e\u6545\u610f\u53eb\u4ed6\u5011\u5931\u6557\u3002\u6574\u672c\u8056\u7d93\u90fd\u5728\u63d0\u5230\u4e00\u500b\u91cd\u9ede\uff1a\u795e\u53ef\u4ee5\u5229\u7528\u4ec7\u6575\u4f86\u7ba1\u6559\u4e0d\u9806\u670d\u7684\u5b50\u6c11\uff0c\u4ee5\u8272\u5217\u7684\u88ab\u64c4\u8207\u4ea1\u570b\uff0c\u5c31\u662f\u6700\u597d\u7684\u4f8b\u5b50\u3002\u6240\u4ee5\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u6bd4\u79b1\u544a\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u660e\u767d\u795e\u7684\u65e8\u610f\u55ce\uff1f\u6211\u5011\u80af\u9806\u670d\u795e\u7684\u65e8\u610f\u55ce\uff1f\u6211\u5011\u7684\u79b1\u544a\u662f\u6309\u7167\u795e\u7684\u65e8\u610f\u55ce\uff1f<\/p>\n<p>\u4e8c\u3001\u5728\u78ba\u5b9a\u4e0a\u4e00\u500b\u539f\u5247\uff0c\u5c31\u662f\u300c\u660e\u767d\u8207\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\u4e4b\u5f8c\uff0c\u7b2c\u4e8c\u500b\u539f\u5247\uff0c\u5c31\u662f\u6211\u5011\u5fc5\u9808\u300c\u770b\u91cd\u9748\u754c\u52dd\u65bc\u7269\u8cea\u7684\u4e16\u754c\u300d\uff1b\u6211\u5011\u5fc5\u9808\u300c\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\u52dd\u904e\u81ea\u5df1\u7684\u52e2\u529b\u624d\u80fd\u300d\uff0c\u9019\u5c31\u662f\u79b1\u544a\u5fc5\u9808\u300c\u5805\u5fcd\u5230\u5e95\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u9019\u500b\u771f\u7406\uff0c\u4ee5\u70ba\u79b1\u544a\u904e\u4e86\u5c31\u7b97\u4e86\uff0c\u53ef\u4ee5\u4ea4\u5dee\u4e86\u4e8b\u4e86\u3002\u4f46\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\uff0c\u662f\u795e\u7684\u65e8\u610f\u8981\u4ee5\u8272\u5217\u4eba\u8207\u4e9e\u746a\u529b\u4eba\u722d\u6230\uff0c\u4f46\u662f\u6469\u897f\u4ecd\u7136\u5fc5\u9808\u8cbb\u76e1\u529b\u6c23\u8209\u624b\u79b1\u544a\uff0c\u751a\u81f3\u9700\u8981\u4e9e\u502b\u8207\u6236\u73e5\u7684\u6276\u6301\uff1b\u800c\u7d04\u66f8\u4e9e\u4e5f\u662f\u5fc5\u9808\u4e0b\u5834\u722d\u6230\uff0c\u751a\u81f3\u722d\u6230\u4e5f\u6703\u6709\u6240\u50b7\u4ea1\u3002\u6211\u5011\u662f\u88ab\u547c\u53ec\u4f86\u8207\u795e\u540c\u5de5\u7684\uff0c\u6240\u4ee5\u6211\u5011\u662f\u300c\u8ddf\u96a8\u4e3b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7387\u9818\u4e3b\u300d\u3002\u6211\u5011\u5fc5\u9808\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u7136\u5f8c\u9806\u670d\u884c\u5728\u5176\u4e2d\uff0c\u6700\u5f8c\u662f\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\u5fe0\u5fc3\u670d\u4e8b\u3002\u8056\u7d93\u4e0a\u6240\u6709\u7684\u5148\u77e5\u3001\u4f7f\u5f92\u3001\u9580\u5f92\u2026\uff0c\u90fd\u662f\u5148\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u7136\u5f8c\u81f3\u6b7b\u5fe0\u5fc3\u7684\u64fa\u4e0a\uff0c\u751a\u81f3\u70ba\u795e\u6b89\u9053\u3002\u9019\u500b\u5148\u5f8c\u9806\u5e8f\uff0c\u4ee5\u53ca\u6211\u5011\u8b19\u5351\u7684\u501a\u9760\uff0c\u90fd\u662f\u4e00\u751f\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff01<\/p>\n<p>v15\u662f\u300c\u8036\u548c\u83ef\u5c3c\u897f\u300d\u7684\u7531\u4f86\u3002\u6469\u897f\u53d7\u547d\u8981\u628a\u9019\u4e8b\u8a18\u5728\u66f8\u4e0a\uff0c\u4e26\u544a\u8a34\u7d04\u66f8\u4e9e\uff08v14\uff09\u3002\u4ed6\u53c8\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u7d66\u9019\u5ea7\u58c7\u8d77\u540d\u53eb\u300c\u8036\u548c\u83ef\u5c3c\u897f\u300d\uff08YHWH niss\u00ee\uff09\uff0c\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u662f\u6211\uff08\u722d\u6230\u5f97\u52dd\uff09\u7684\u5927\u65d7\u300d\uff08v15\uff09\u3002\u4ed6\u628a\u9760\u4e3b\u5f97\u52dd\u7684\u7d93\u6b77\uff0c\u5316\u6210\u751f\u547d\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53f0\u7063\u4e00\u591c\u4e4b\u9593\uff0c\u5c31\u6709\u4e0d\u5c11\u57ce\u5e02\u9032\u5165\u75ab\u60c5\u7684\u4e09\u7d1a\u8b66\u6212\uff0c\u5305\u62ec\u5b97\u6559\u6027\u7684\u7fa4\u773e\u805a\u96c6\u90fd\u88ab\u56b4\u683c\u9650\u5236\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\uff0c\u722d\u6230\u7684\u5175\u5668\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\uff0c\u6211\u5011\u9700\u8981\u6709\u7d04\u66f8\u4e9e\u5728\u524d\u65b9\u6253\u4ed7\uff0c\u66f4\u9700\u8981\u6709\u6469\u897f\u3001\u4e9e\u502b\u3001\u6236\u73e5\u5728\u5f8c\u65b9\u8209\u624b\u79b1\u544a\uff0c\u7f3a\u4e00\u4e0d\u53ef\uff0c\u751a\u81f3\u986f\u7136\u79b1\u544a\u7684\u5f71\u97ff\u529b\u66f4\u70ba\u91cd\u8981\u3002\u6211\u5011\u79b1\u544a\u6c42\u795e\u8d66\u514d\u7f6a\u5b7d\uff0c\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u4f7f\u525b\u786c\u9a55\u50b2\u7684\u4eba\u5fc3\u6094\u6539\u56de\u8f49\uff0c\u9818\u53d7\u5e73\u5b89\u8207\u795e\u548c\u597d\u7684\u65e5\u5b50\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 17\uff1a8~16 17\uff1a8 \u90a3\u6642\uff0c\u4e9e\u746a\u529b\u4eba\u4f86\u5728\u5229\u975e\u8a02\uff0c\u548c\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002 17\uff1a9 \u6469\u897f\u5c0d\u7d04\u66f8\u4e9e\u8aaa\uff1a\u300c\u4f60 &#8230; <a title=\"2021 &#8211; 05 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 17\uff1a8~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-17%ef%bc%9a816\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 17\uff1a8~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9592,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9499","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9499","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9499"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9499\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9592"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}