{"id":6200,"date":"2019-03-27T12:55:45","date_gmt":"2019-03-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6200"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-27-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-12-17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-27-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-12-17\/","title":{"rendered":"2019 &#8211; 03 &#8211; 27 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 12~ 17"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a 12~ 17<br \/>\n12\uff1a12 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\uff1b<br \/>\n12\uff1a13 \u4e5f\u8981\u70ba\u81ea\u5df1\u7684\u8173\uff0c\u628a\u9053\u8def\u4fee\u76f4\u4e86\uff0c\u4f7f\u7638\u5b50\u4e0d\u81f4\u6b6a\u8173\uff08\u6216\u8b6f\uff1a\u5dee\u8def\uff09\uff0c\u53cd\u5f97\u75ca\u7652\u3002<br \/>\n12\uff1a14 \u4f60\u5011\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u4e26\u8981\u8ffd\u6c42\u8056\u6f54\uff1b\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u3002<br \/>\n12\uff1a15 \u53c8\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u5931\u4e86\u3000\u795e\u7684\u6069\uff1b\u6050\u6015\u6709\u6bd2\u6839\u751f\u51fa\u4f86\u64fe\u4e82\u4f60\u5011\uff0c\u56e0\u6b64\u53eb\u773e\u4eba\u6cbe\u67d3\u6c61\u7a62\uff1b<br \/>\n12\uff1a16 \u6050\u6015\u6709\u6deb\u4e82\u7684\uff0c\u6709\u8caa\u6200\u4e16\u4fd7\u5982\u4ee5\u6383\u7684\uff0c\u4ed6\u56e0\u4e00\u9ede\u98df\u7269\u628a\u81ea\u5df1\u9577\u5b50\u7684\u540d\u5206\u8ce3\u4e86\u3002<br \/>\n12\uff1a17 \u5f8c\u4f86\u60f3\u8981\u627f\u53d7\u7236\u6240\u795d\u7684\u798f\uff0c\u7adf\u88ab\u68c4\u7d55\uff0c\u96d6\u7136\u865f\u54ed\u5207\u6c42\uff0c\u537b\u5f97\u4e0d\u8457\u9580\u8def\u4f7f\u4ed6\u7236\u89aa\u7684\u5fc3\u610f\u56de\u8f49\u3002\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 12\uff1a12 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\u3002<br \/>\n12\uff1a13 \u4e5f\u8981\u70ba\u81ea\u5df1\u7684\u8173\uff0c\u628a\u9053\u8def\u4fee\u76f4\u4e86\uff0c\u4f7f\u7638\u5b50\u4e0d\u81f4\u6b6a\u8173\uff0c\u53cd\u5f97\u75ca\u7652\u3002<br \/>\n12\uff1a14 \u4f60\u5011\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u4e26\u8981\u8ffd\u6c42\u8056\u6f54\uff1b\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u3002<br \/>\n12\uff1a15 \u53c8\u8981\u8b39\u614e\uff0c\u6050\u6015\u6709\u4eba\u5931\u4e86\u3000\u795e\u7684\u6069\uff1b\u6050\u6015\u6709\u6bd2\u6839\u751f\u51fa\u4f86\u64fe\u4e82\u4f60\u5011\uff0c\u56e0\u6b64\u53eb\u773e\u4eba\u6cbe\u67d3\u6c61\u7a62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u4e00\u8cab\u7684\u601d\u60f3\uff0c\u4ee5\u8036\u7a4c\u53d6\u4ee3\u820a\u7d04\u7684\u5b97\u6559\u5f8b\u6cd5\u5e36\u51fa\u65b0\u7d04\u7684\u795d\u798f\uff0c\u9019\u795d\u798f\u6700\u7d42\u6307\u5411\u5929\u7236\u900f\u904e\u8036\u7a4c\u70ba\u6211\u5011\u9810\u5099\u6c38\u6046\u7684\u751f\u547d\uff0c\u8207\u5929\u4e0a\u66f4\u7f8e\u7684\u5bb6\u9109\u3002\u552f\u6709\u4fe1\u5fc3\u80fd\u5920\u6551\u6211\u5011\u812b\u96e2\u6557\u58de\u8207\u6b7b\u4ea1\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3001\u56e0\u4fe1\u5f97\u751f\uff0c\u8f15\u770b\u4eca\u751f\u4e00\u5207\u7684\u5f15\u8a98\u6216\u82e6\u96e3\uff0c\u5fcd\u8010\u5230\u5e95\u8ddf\u96a8\u9806\u670d\uff0c\u8207\u4e3b\u540c\u884c\u5929\u8def\u6b77\u7a0b\u3002\u5e0c\u4f2f\u4f86\u66f8\u7684\u4fe1\u5fc3\u4e26\u4e0d\u662f\u6307\u4eba\u8981\u5805\u6301\u81ea\u5df1\u7684\u4e3b\u5f35\uff0c\u800c\u662f\u6307\u6211\u5011\u8981\u5805\u4fe1\u4e0a\u5e1d\u6240\u8aaa\u51fa\u4f86\u7684\u4e00\u5207\u8a71\u3002\u9019\u689d\u4fe1\u5fc3\u7684\u9053\u8def\uff0c\u4e0a\u5e1d\u5141\u8a31\u6211\u5011\u7d93\u6b77\u5404\u6a23\u7684\u6514\u963b\uff0c\u9700\u8981\u6211\u5011\u4fe1\u9760\u795e\u8a71\u8a9e\u7684\u4fe1\u5fc3\uff0c\u624d\u80fd\u4e0d\u65b7\u5f97\u52dd\uff0c\u4e26\u4e14\u5805\u6301\u5230\u5e95\u3002\u5f88\u591a\u57fa\u7763\u5f92\u5bb9\u6613\u6709\u932f\u8aa4\u7684\u5224\u65b7\uff0c\u4ee5\u70ba\u4fe1\u8036\u7a4c\u53ea\u8981\u53d7\u6d17\uff0c\u4e56\u4e56\u7684\u6309\u6642\u4f5c\u79ae\u62dc\u6211\u5011\u5c31\u80fd\u904e\u4e00\u500b\u4e00\u5e06\u98a8\u9806\u3001\u5e73\u5b89\u559c\u6a02\u7684\u751f\u6d3b\u3002\u537b\u4e0d\u77e5\u9053\u8056\u7d93\u6240\u6559\u5c0e\u7684\uff0c\u884c\u8d70\u5929\u8def\u662f\u9700\u8981\u4ed8\u4e0a\u4ee3\u50f9\u7684\u3002\u6211\u5011\u6709\u8cac\u4efb\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u3001\u9023\u7d50\u65bc\u57fa\u7763\u3001\u6575\u64cb\u4ec7\u6575\u7684\u5f15\u8a98\u8207\u722d\u6230\uff0c\u751f\u547d\u624d\u80fd\u9577\u5927\u6210\u719f\uff0c\u624d\u80fd\u9003\u907f\u5012\u6583\u66e0\u91ce\u7684\u547d\u904b\uff0c\u624d\u80fd\u8207\u773e\u5f97\u52dd\u8005\u4e00\u540c\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e26\u4e14\u6253\u7f8e\u597d\u7684\u4ed7\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u884c\u8d70\u5929\u8def\uff0c\u6703\u6709\u8001\u6211\u3001\u4e16\u754c\u3001\u8207\u9b54\u9b3c\u4e09\u5927\u4ec7\u6575\u5929\u5929\u7684\u6514\u963b\uff0c\u4e0d\u65b7\u5f15\u8a98\u6211\u5011\u9060\u96e2\u57fa\u7763\u3002\u6211\u5011\u9060\u96e2\u57fa\u7763\uff0c\u5c31\u5931\u53bb\u9023\u7d50\u3001\u5931\u53bb\u529b\u91cf\uff0c\u52dd\u4e0d\u904e\u5c6c\u9748\u7684\u7684\u722d\u6230\uff0c\u5c31\u88ab\u6253\u8db4\uff0c\u5c31\u88ab\u64c4\u63a0\uff0c\u751a\u81f3\u5012\u6583\u66e0\u91ce\u3002\u6240\u4ee5v13~14\u9f13\u52f5\u57fa\u7763\u5f92\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\uff1b\u4e5f\u8981\u70ba\u81ea\u5df1\u7684\u8173\uff0c\u628a\u9053\u8def\u4fee\u76f4\u4e86\uff0c\u4f7f\u7638\u5b50\u4e0d\u81f4\u6b6a\u8173\uff0c\u53cd\u5f97\u75ca\u7652\u3002\u300d\u8a18\u5f97\u9019\u4e9b\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u4f46\u6211\u5011\u6df1\u77e5\u6211\u5011\u6c92\u6709\u529b\u91cf\uff0c\u6240\u4ee5\u6211\u5011\u7684\u8cac\u4efb\u5c31\u662f\u8981\u5929\u5929\u9023\u7d50\u57fa\u7763\uff0c\u501a\u9760\u8056\u9748\uff0c\u6211\u5011\u8207\u795e\u540c\u5de5\uff0c\u624d\u80fd\u5805\u6301\u4e0b\u53bb\uff0c\u4e0d\u88ab\u6253\u5012\uff0c\u751a\u81f3\u8d8a\u6230\u8d8a\u52c7\u3001\u9577\u5927\u6210\u719f\u300d\u3002\u9b54\u9b3c\u6700\u5927\u7684\u8a6d\u8a08\u5c31\u662f\u7528\u5404\u7a2e\u65b9\u6cd5\uff1a\u8089\u9ad4\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\u3001\u5b9a\u7f6a\u3001\u63a7\u544a\u3001\u7f6a\u3001\u91cd\u64d4\u2026\uff0c\u53eb\u6211\u5011\u5bf8\u6b65\u96e3\u884c\u751a\u81f3\u51b7\u6de1\u5f8c\u9000\uff0c\u4f46\u662f\u6211\u5011\u6709\u8cac\u4efb\u9760\u4e3b\u812b\u53bb\u7e8f\u7d2f\uff0c\u5805\u6301\u8207\u795e\u540c\u884c\u4e0d\u65b7\u8d70\u4e0b\u53bb\u3002\u8a18\u5f97\uff0c\u8d8a\u4e0d\u60f3\u89aa\u8fd1\u795e\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u6703\u300c\u9010\u6f38\u51b7\u6de1\u3001\u9000\u5f8c\u300d\uff0c\u6240\u4ee5\u89aa\u8fd1\u795e\u662f\u6bcf\u5929\u6bcf\u6642\u7684\u5de5\u592b\uff0c\u4e0d\u9032\u5247\u5fc5\u9000\u3002<\/p>\n<p>\uff082\uff09v14~17\u300c\u4f60\u5011\u8981\u8ffd\u6c42\u8207\u773e\u4eba\u548c\u7766\uff0c\u4e26\u8981\u8ffd\u6c42\u8056\u6f54\uff1b\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u300d\u3002\u9019\u662f\u6307\u300c\u8ffd\u6c42\u8207\u795e\u3001\u8207\u4eba\u548c\u597d\u300d\u3002\u8207\u773e\u4eba\u548c\u7766\u4e0d\u80fd\u89e3\u8b80\u6210\u4e00\u5473\u60f3\u8981\u8a0e\u4eba\u559c\u6b61\uff0c\u800c\u662f\u5728\u771f\u7406\u7684\u539f\u5247\u4e0b\u9858\u610f\u8ffd\u6c42\u8207\u4eba\u548c\u597d\uff0c\u6700\u901a\u5e38\u7684\u60c5\u6cc1\u5c31\u662f\u9858\u610f\u9952\u6055\u4e00\u5207\u5f97\u7f6a\u6211\u5011\u7684\u4eba\uff0c\u9858\u610f\u5949\u4e3b\u540d\u795d\u798f\u6240\u6709\u7684\u4eba\u3002\u56e0\u70ba\u5982\u679c\u6211\u5011\u4e0d\u80fd\u9952\u6055\uff0c\u6216\u662f\u5c0d\u4eba\u6709\u8667\u6b20\uff0c\u5c31\u6703\u5931\u53bb\u795e\u7684\u6069\u5178\uff0c\u6703\u6709\u300c\u82e6\u6bd2\u7684\u6bd2\u6839\u300d\u6703\u5f9e\u6211\u5011\u751f\u547d\u4e2d\u9577\u51fa\u4f86\uff0c\u751a\u81f3\u6703\u56e0\u6b64\u300c\u64fe\u4e82\u4f60\u5011\uff0c\u53eb\u773e\u4eba\u6cbe\u67d3\u6c61\u7a62\u3002\u300d\u53e6\u5916\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u8981\u300c\u8ffd\u6c42\u8056\u6f54\u300d\uff0c\u975e\u8056\u6f54\u6c92\u6709\u4eba\u80fd\u898b\u795e\u3002\u8056\u6f54\u6700\u91cd\u8981\u7684\u610f\u7fa9\u4e0d\u662f\u6307\u6211\u5011\u5b8c\u7f8e\u4e0d\u6703\u72af\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u5728\u4e16\u4e0a\u6839\u672c\u7121\u6cd5\u9054\u5230\u5b8c\u5168\u3002\u8056\u6f54\u66f4\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u53ef\u4ee5\u770b\u4f5c\u662f\u300c\u88ab\u8056\u9748\u5206\u5225\u70ba\u8056\uff0c\u5b8c\u5168\u6b78\u795e\u6240\u4f7f\u7528\u300d\u3002\u5206\u5225\u70ba\u8056\u5c31\u662f\u5f9e\u9019\u500b\u6557\u58de\u7f6a\u60e1\u7684\u4e16\u754c\u4e2d\u300c\u88ab\u5206\u5225\u51fa\u4f86\u300d\uff0c\u8207\u4e16\u4eba\u6709\u5225\u3002\u6211\u5011\u4e0d\u50cf\u4e16\u4eba\u4e00\u6a23\u53ea\u8ffd\u6c42\u4eca\u751f\u7684\u5bb4\u6a02\uff0c\u4e5f\u4e0d\u50cf\u4e16\u4eba\u4e00\u6a23\u628a\u81ea\u5df1\u5949\u737b\u7d66\u4e16\u754c\u3001\u7d66\u9b54\u9b3c\uff0c\u7d66\u4e16\u4eba\uff0c\u6216\u662f\u7d66\u8001\u6211\uff0c\u6211\u5011\u53ea\u80fd\u55ae\u55ae\u5c6c\u65bc\u4e3b\uff0c\u55ae\u55ae\u5949\u737b\u7d66\u4e3b\u3002\u82e5\u56e0\u7f6a\u60e1\u88ab\u73b7\u6c61\u6216\u6cbe\u67d3\u6c61\u7a62\uff0c\u8d95\u7dca\u6094\u6539\u6c42\u4e3b\u6f54\u6de8\u7e7c\u7e8c\u5206\u5225\u6b78\u4e3b\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u8056\u6f54\u3002<\/p>\n<p>\u5c0d\u65bc\u8056\u6f54\uff0c\u9019\u88cf\u8209\u4e86\u4e00\u500b\u4ee5\u6383\u7684\u4f8b\u5b50\uff1av16\u300c\u6050\u6015\u6709\u6deb\u4e82\u7684\uff0c\u6709\u8caa\u6200\u4e16\u4fd7\u5982\u4ee5\u6383\u7684\uff0c\u4ed6\u56e0\u4e00\u9ede\u98df\u7269\u628a\u81ea\u5df1\u9577\u5b50\u7684\u540d\u5206\u8ce3\u4e86\u3002\u300d\u9019\u88cf\u7684\u6deb\u4e82\uff0c\u662f\u6307\u5c6c\u9748\u7684\u6deb\u4e82\uff0c\u5c31\u50cf\u4ee5\u6383\u4e00\u6a23\uff0c\u8caa\u6200\u4e00\u6642\u7684\u53e3\u8179\u4e4b\u617e\uff0c\u4e00\u751f\u8caa\u6200\u4e16\u754c\uff0c\u8f15\u770b\u9577\u5b50\u7684\u540d\u4efd\u8207\u5c6c\u9748\u7684\u795d\u798f\uff0c\u9019\u5c31\u662f\u5c6c\u9748\u7684\u6deb\u4e82\u3002\u5c0d\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u5c6c\u9748\u7684\u6deb\u4e82\u5c31\u662f\u6307\u611b\u4e16\u754c\u8d85\u904e\u611b\u795e\uff0c\u8ffd\u6c42\u4e16\u754c\u52dd\u904e\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\uff0c\u9019\u540c\u6a23\u662f\u6deb\u4e82\u3002\u5c6c\u9748\u7684\u6deb\u4e82\u5c31\u50cf\u4e0d\u9952\u6055\u4e00\u6a23\uff0c\u6211\u5011\u6703\u5931\u53bb\u795e\u7684\u6069\u5178\uff0c\u9032\u800c\u6703\u300c\u64fe\u4e82\u4f60\u5011\uff0c\u53eb\u773e\u4eba\u6cbe\u67d3\u6c61\u7a62\u3002\u300d\u6240\u4ee5\u5305\u62ec\u6211\u5011\u4e0d\u9952\u6055\u4eba\uff0c\u6216\u662f\u6211\u5011\u8caa\u6200\u4e16\u4fd7\uff0c\u90fd\u6703\u4f7f\u6211\u5011\u300c\u5bb3\u4eba\u5bb3\u5df1\u300d\uff0c\u5931\u4e86\u795e\u7684\u6069\uff08v15\uff09\uff0c\u5931\u53bb\u5929\u7236\u7684\u795d\u798f\uff08v17\uff09\uff0c\u6050\u6703\u88ab\u68c4\u7d55\uff0c\u54c0\u54ed\u5207\u9f52\uff0c\u5c31\u5982\u4ee5\u6383\u4e00\u6a23\uff08v17\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6210\u70ba\u4e00\u500b\u57fa\u7763\u5f92\u9858\u610f\u53d7\u6d17\u662f\u4e00\u6642\u7684\u4e8b\uff0c\u4f46\u662f\u8981\u8ddf\u96a8\u4e3b\u8d70\u5929\u570b\u7a84\u8def\u537b\u9700\u8981\u82b1\u4e0a\u4e00\u751f\u7684\u5de5\u592b\uff0c\u800c\u4e14\u662f\u9700\u8981\u4ed8\u4e0a\u751f\u547d\u8207\u4e00\u5207\u4ee3\u50f9\u7684\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u4e0d\u9032\u5247\u5fc5\u9000\uff0c\u6c92\u6709\u4e2d\u9593\u5730\u5e36\u3002\u96d6\u7136\u6211\u5011\u4e00\u5b9a\u6703\u906d\u9047\u5404\u6a23\u7684\u6514\u963b\uff0c\u7279\u5225\u5f9e\u4eba\u800c\u4f86\u7684\u50b7\u5bb3\uff0c\u5f9e\u4e16\u754c\u800c\u4f86\u7684\u5f15\u8a98\uff0c\u4f46\u6211\u5011\u5343\u842c\u4e0d\u80fd\u5931\u53bb\u795e\u7684\u6069\u5178\uff0c\u56e0\u70ba\u552f\u6709\u795e\u7684\u6069\u5178\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u52dd\u904e\uff0c\u624d\u80fd\u8d70\u5f97\u4e0b\u53bb\u3002\u6211\u904e\u53bb\u9019\u4e8c\u4ef6\u90fd\u4e0d\u65b7\u7684\u72af\u904e\u7f6a\uff0c\u53c8\u7d93\u5e38\u56e0\u4eba\u8dcc\u5012\uff0c\u53c8\u56e0\u4e16\u754c\u88ab\u7d46\u5012\uff0c\u6d6a\u8cbb\u8a31\u591a\u751f\u547d\u6642\u65e5\u751f\u547d\u958b\u5012\u8eca\uff0c\u66e0\u91ce\u6f02\u6d41\u3002\u6211\u904e\u53bb\u8aa4\u4ee5\u70ba\u4fe1\u5fc3\u5c31\u662f\u5805\u6301\u81ea\u5df1\u7684\u60f3\u6cd5\uff0c\u800c\u5ffd\u7565\u9032\u4e00\u6b65\u807d\u795e\u7684\u8072\u97f3\uff0c\u6c42\u554f\u795e\u7684\u65e8\u610f\u3002\u6211\u904e\u53bb\u4ee5\u70ba\u4f5c\u79ae\u62dc\u5c31\u662f\u597d\u57fa\u7763\u5f92\uff0c\u537b\u5ffd\u7565\u5c6c\u9748\u7684\u751f\u547d\u5fc5\u9808\u5929\u5929\uff0c\u5fc5\u9808\u7dca\u5bc6\u9023\u7d50\u3002\u6c42\u4e3b\u53eb\u6211\u6bcf\u4e00\u5929\u90fd\u4e0d\u8981\u300c\u5931\u4e86\u795e\u7684\u6069\u8207\u795e\u7684\u798f\u300d\uff0c\u6bcf\u5929\u6709\u529b\u91cf\u4e0d\u65b7\u8ddf\u96a8\u4e3b\u884c\u8d70\u7a84\u8def\uff0c\u624d\u662f\u8499\u6069\u8499\u798f\u7684\u69ae\u8000\u4e4b\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a 12~ 17 12\uff1a12 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e0b\u5782\u7684\u624b\u3001\u767c\u9178\u7684\u817f\u633a\u8d77\u4f86\uff1b 12\uff1a13 \u4e5f\u8981\u70ba\u81ea\u5df1\u7684 &#8230; <a title=\"2019 &#8211; 03 &#8211; 27 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 12~ 17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-27-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a-12-17\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 27 QT \u5e0c\u4f2f\u4f86\u66f8 12\uff1a 12~ 17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6312,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6200","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6200","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6200"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6200\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6312"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6200"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6200"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6200"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}