{"id":13515,"date":"2023-02-15T00:00:55","date_gmt":"2023-02-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13515"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-13%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-13%ef%bc%9a1323\/","title":{"rendered":"2023 \u2013 02 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a13~23<br \/>\n13\uff1a13 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u505a\u4e86\u7cca\u5857\u4e8b\u4e86\uff0c\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u4f60\u7684\u547d\u4ee4\u3002\u82e5\u9075\u5b88\uff0c\u8036\u548c\u83ef\u5fc5\u5728\u4ee5\u8272\u5217\u4e2d\u5805\u7acb\u4f60\u7684\u738b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n13\uff1a14 \u73fe\u5728\u4f60\u7684\u738b\u4f4d\u5fc5\u4e0d\u9577\u4e45\u3002\u8036\u548c\u83ef\u5df2\u7d93\u5c0b\u8457\u4e00\u500b\u5408\u4ed6\u5fc3\u610f\u7684\u4eba\uff0c\u7acb\u4ed6\u4f5c\u767e\u59d3\u7684\u541b\uff0c\u56e0\u70ba\u4f60\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u4f60\u7684\u3002\u300d<br \/>\n13\uff1a15 \u6492\u6bcd\u8033\u5c31\u8d77\u4f86\uff0c\u5f9e\u5409\u7532\u4e0a\u5230\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\u3002\u6383\u7f85\u6578\u9ede\u8ddf\u96a8\u4ed6\u7684\uff0c\u7d04\u6709\u516d\u767e\u4eba\u3002<br \/>\n13\uff1a16 \u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u4e26\u8ddf\u96a8\u4ed6\u5011\u7684\u4eba\uff0c\u90fd\u4f4f\u5728\u4fbf\u96c5\u61ab\u7684\u8fe6\u5df4\uff1b\u4f46\u975e\u5229\u58eb\u4eba\u5b89\u71df\u5728\u5bc6\u62b9\u3002<br \/>\n13\uff1a17 \u6709\u63a0\u5175\u5f9e\u975e\u5229\u58eb\u71df\u4e2d\u51fa\u4f86\uff0c\u5206\u70ba\u4e09\u968a\uff1a\u4e00\u968a\u5f80\u4fc4\u5f17\u62c9\u5411\u66f8\u4e9e\u5730\u53bb\uff0c<br \/>\n13\uff1a18 \u4e00\u968a\u5f80\u4f2f\u2027\u548c\u5d19\u53bb\uff0c\u4e00\u968a\u5f80\u6d17\u6ce2\u97f3\u8c37\u5c0d\u9762\u7684\u5730\u5883\u5411\u66e0\u91ce\u53bb\u3002<br \/>\n13\uff1a19 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u5168\u5730\u6c92\u6709\u4e00\u500b\u9435\u5320\uff1b\u56e0\u70ba\u975e\u5229\u58eb\u4eba\u8aaa\uff0c\u6050\u6015\u5e0c\u4f2f\u4f86\u4eba\u88fd\u9020\u5200\u69cd\u3002<br \/>\n13\uff1a20 \u4ee5\u8272\u5217\u4eba\u8981\u78e8\u92e4\u3001\u7281\u3001\u65a7\u3001\u93df\uff0c\u5c31\u4e0b\u5230\u975e\u5229\u58eb\u4eba\u90a3\u88cf\u53bb\u78e8\u3002<br \/>\n13\uff1a21 \u4f46\u6709\u92bc\u53ef\u4ee5\u92bc\u93df\u3001\u7281\u3001\u4e09\u9f52\u53c9\u3001\u65a7\u5b50\uff0c\u4e26\u8d95\u725b\u9310\u3002<br \/>\n13\uff1a22 \u6240\u4ee5\u5230\u4e86\u722d\u6230\u7684\u65e5\u5b50\uff0c\u8ddf\u96a8\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u7684\u4eba\u6c92\u6709\u4e00\u500b\u624b\u88cf\u6709\u5200\u6709\u69cd\u7684\uff0c\u60df\u7368\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u6709\u3002<br \/>\n13\uff1a23 \u975e\u5229\u58eb\u4eba\u7684\u4e00\u968a\u9632\u5175\u5230\u4e86\u5bc6\u62b9\u7684\u9698\u53e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 13\uff1a13 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u505a\u4e86\u7cca\u5857\u4e8b\u4e86\uff0c\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u4f60\u7684\u547d\u4ee4\u3002\u82e5\u9075\u5b88\uff0c\u8036\u548c\u83ef\u5fc5\u5728\u4ee5\u8272\u5217\u4e2d\u5805\u7acb\u4f60\u7684\u738b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n13\uff1a14 \u73fe\u5728\u4f60\u7684\u738b\u4f4d\u5fc5\u4e0d\u9577\u4e45\u3002\u8036\u548c\u83ef\u5df2\u7d93\u5c0b\u8457\u4e00\u500b\u5408\u4ed6\u5fc3\u610f\u7684\u4eba\uff0c\u7acb\u4ed6\u4f5c\u767e\u59d3\u7684\u541b\uff0c\u56e0\u70ba\u4f60\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u4f60\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~14\u9019\u88cf\u96d6\u7136\u53ea\u67092\u7bc0\u7d93\u6587\uff0c\u537b\u542b\u6709\u76f8\u7576\u91cd\u5927\u7684\u4fe1\u606f\u91cf\uff0c\u800c\u4e14\u662f\u6574\u672c\u8056\u7d93\u6240\u555f\u793a\u6700\u91cd\u8981\u7684\u771f\u7406\u4e4b\u4e00\u3002\u6383\u7f85\u4e4b\u6240\u4ee5\u80fd\u5920\u88ab\u7acb\u70ba\u738b\uff0c\u81ea\u6b64\u8e0f\u4e0a\u300c\u4eba\u751f\u7684\u52dd\u5229\u7d44\u300d\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u300c\u9ad8\u5bcc\u5e25\u300d\u9019\u4e9b\u5916\u8868\u7684\u56e0\u7d20\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u5b5d\u9806\u6216\u662f\u559c\u6b61\u8a0e\u597d\u767e\u59d3\uff0c\u800c\u662f\u300c\u9858\u610f\u8b19\u5351\u964d\u670d\u5728\u4e0a\u5e1d\u4e3b\u6b0a\u4e4b\u4e0b\u300d\u3002\u5927\u885b\u8207\u6383\u7f85\u4e0d\u540c\u7684\u662f\uff0c\u5927\u885b\u5f8c\u4f86\u4f5c\u738b\uff0c\u4f46\u662f\u5927\u885b\u77e5\u9053\u552f\u6709\u795e\u624d\u662f\u300c\u771f\u6b63\u7684\u738b\u300d\uff0c\u800c\u5927\u885b\u4e0d\u904e\u662f\u795e\u6190\u61ab\u7684\u50d5\u4eba\uff1b\u6383\u7f85\u537b\u662f\u5f97\u610f\u5fd8\u5f62\uff0c\u9a55\u50b2\u81ea\u5927\uff0c\u4e00\u7576\u4e0a\u738b\uff0c\u5c31\u63db\u4e86\u8166\u888b\uff0c\u76ee\u4e2d\u7121\u795e\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u4eba\u751f\u6700\u5927\u7684\u5931\u6557\uff0c\u5c31\u662f\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u2014\u300c\u4f60\u505a\u4e86\u7cca\u5857\u4e8b\u4e86\uff0c\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u4f60\u7684\u547d\u4ee4\u3002\u300d\u5176\u4ed6\u4e8b\u90fd\u662f\u6b21\u8981\u7684\uff0c\u552f\u7368\u9019\u4e00\u4ef6\u4e8b\uff0c\u662f\u4e0d\u53ef\u4ee5\u5c11\u7684\uff0c\u5c31\u662f \u2014\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\uff08v13\uff09<\/p>\n<p>\u4e8c\u3001\u6383\u7f85\u7684\u738b\u4f4d\u662f\u795e\u7d66\u7684\uff0c\u4e0d\u662f\u4eba\u7d66\u7684\u3002\u4eba\u5750\u738b\u4f4d\u80fd\u5750\u591a\u4e45\uff0c\u7aef\u8996\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d \u2014\u300c\u82e5\u9075\u5b88\uff0c\u8036\u548c\u83ef\u5fc5\u5728\u4ee5\u8272\u5217\u4e2d\u5805\u7acb\u4f60\u7684\u738b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08v13\uff09\u9019\u53e5\u8a71\uff0c\u795e\u5f8c\u4f86\u61c9\u8a31\u5927\u885b\u7684\u738b\u4f4d\u8981\u5230\u6c38\u9060\uff0c\u525b\u597d\u8207\u6383\u7f85\u76f8\u5c0d\u3002\u7576\u7136\u7d66\u5927\u885b\u7684\u61c9\u8a31\uff0c\u662f\u9059\u6307\u8036\u7a4c\u57fa\u7763\u8981\u5f9e\u5927\u885b\u5b50\u5b6b\u800c\u51fa\u8aaa\u7684\uff0c\u4f46\u9019\u4e5f\u662f\u56e0\u70ba\u795e\u559c\u6085\u5927\u885b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u8cdc\u798f\u3002<\/p>\n<p>\u4e09\u3001\u795e\u60f3\u8981\u7d66\u8ab0\uff0c\u5c31\u7d66\u8ab0\uff0c\u4f46\u662f\u795e\u8981\u7d66\u7684\uff0c\u4e0d\u662f\u6191\u5916\u8c8c\u6c7a\u5b9a\u7684\uff0c\u800c\u662f\u6191\u8457\u300c\u662f\u5426\u5408\u795e\u5fc3\u610f \u2014 \u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\u3002\u6709\u4e9b\u4eba\u5750\u738b\uff0c \u66c7\u82b1\u4e00\u73fe\uff0c\u6b7b\u5f8c\u81ed\u540d\uff1b\u6709\u4e9b\u4eba\u5750\u738b\uff0c\u5373\u4f7f\u6b7b\u4e86\uff0c\u4ed6\u7684\u4fe1\u5fc3\u4ecd\u820a\u5c0d\u5f8c\u4eba\u8aaa\u8a71\u3002<\/p>\n<p>\uff082\uff09\u9019\u6a23\u770b\u4f86\uff0c\u6492\u6bcd\u8033\u7684\u9072\u5230\uff0c\u5c0d\u6383\u7f85\u4f86\u8aaa\u662f\u4e00\u500b\u300c\u81f4\u547d\u7684\u8a66\u9a57\u300d\uff0c\u53ea\u662f\u6211\u5011\u5e0c\u671b\u4e0d\u662f\u770b\u6383\u7f85\u7684\u7b11\u8a71\uff0c\u800c\u662f\u5e0c\u671b\u4ed6\u80fd\u300c\u9192\u609f\u6094\u6539\u300d\uff0c\u4f46\u537b\u898b\u5230\u6383\u7f85\u5f8c\u4f86\u8d8a\u4f86\u8d8a\u60e1\uff0c\u8d8a\u52a0\u9060\u96e2\u795e\uff0c\u4f46\u4e5f\u88ab\u795e\u5229\u7528\u4f86\u5851\u9020\u5927\u885b\u7684\u5fc3\u6027\u3002\u6b64\u6642\u6383\u7f85\u6015\u4eba\u5c11\u6703\u6253\u6557\u4ed7\uff0c\u6240\u4ee5\u52c9\u5f37\u737b\u796d\uff0c\u4f46\u5f8c\u4f86\u7684\u4e8b\u4ef6\u8b49\u5be6\uff0c\u722d\u6230\u6210\u6557\uff0c\u8207\u4eba\u591a\u4eba\u5c11\u7121\u95dc\uff0c\u95dc\u9375\u53ea\u5728\u4e4e\u795e\u3002<\/p>\n<p>v15~23\u6b64\u6642\u8ddf\u96a8\u6383\u7f85\u6253\u4ed7\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5df2\u7d93\u5f9e2000\u4eba\u5269\u4e0b600\u4eba\uff08v15\uff09\uff1b\u5916\u8868\u770b\u4f86\u4f3c\u4e4e\u7d55\u671b\u4e86\uff0c\u4f46\u5176\u5be6\u5728\u795e\u624b\u4e2d\uff0c\u4eba\u5c11\u53cd\u800c\u66f4\u80fd\u986f\u51fa\u795e\u7684\u4f5c\u70ba\u8207\u69ae\u8000\uff0c\u5c31\u5982\u57fa\u7538300\u52c7\u58eb\u4e00\u6a23\u3002v16~23\u7d30\u6578\u975e\u5229\u58eb\u4eba\u7684\u512a\u52e2\u6230\u529b\uff0c\u7a81\u986f\u51fa\u4ee5\u8272\u5217\u4eba\u7684\u5371\u96aa\u666f\u6cc1\uff0c\u4e5f\u9ede\u51fa\u4e86\u7576\u521d\u6383\u7f85\u641e\u4e0d\u6e05\u695a\u6575\u60c5\u6230\u529b\uff0c\u7adf\u5192\u7136\u7cca\u5857\u6311\ud85a\udd9f\u9032\u72af\uff0c\u5c07\u767e\u59d3\u81f4\u65bc\u5371\u96aa\u4e4b\u5730<br \/>\n\u4e00\u3001\u975e\u5229\u58eb\u4eba\u7684\u524d\u92d2\u90e8\u968a\uff0c\u5206\u4e09\u8def\u5175\u529b\u5206\u5225\u63a7\u5236\u5317\u65b9\u7684\u4fc4\u5f17\u62c9\u3001\u897f\u65b9\u7684\u4f2f\u548c\u4ed1\u548c\u4e1c\u65b9\u7684\u6d17\u6ce2\u97f3\u8c37\u3002\u53ef\u8b02\u91cd\u91cd\u5305\u570d\u3001\u963b\u65b7\u63f4\u8ecd\u3001\u9632\u5236\u9003\u6f0f\uff0c\u60f3\u8981\u4e00\u8209\u6bb2\u6ec5\u6383\u7f85\u52e2\u529b\u3002\uff08v17~18\uff09<\/p>\n<p>\u4e8c\u3001v19~22\u6383\u7f85\u4e0d\u4f46\u5175\u529b\u52a3\u52e2\uff0c\u5c31\u9023\u6b66\u5668\u4e5f\u53ea\u4e0d\u904e\u662f\u4e00\u4e9b\u300c\u8fb2\u5177\u300d\uff0c\u9060\u9060\u6bd4\u4e0d\u4e0a\u88dd\u5099\u7cbe\u826f\u3001\u8a13\u7df4\u6709\u7d20\u3001\u8a08\u756b\u5468\u5bc6\u7684\u975e\u5229\u58eb\u8ecd\u968a\u3002\u7576\u6642\u4ee5\u8272\u5217\u4eba\u9084\u505c\u7559\u5728\u4f7f\u7528\u9752\u9285\u5668\u5177\u7684\u968e\u6bb5\uff0c\u800c\u8eab\u70ba\u6d77\u6d0b\u6c11\u65cf\u7684\u975e\u5229\u58eb\u4eba\uff0c\u65e9\u5df2\u9081\u5165\u9435\u5668\u6642\u4ee3\u3002\u975e\u5229\u58eb\u4eba\u88fd\u9020\u9435\u88fd\u8fb2\u5177\u3001\u5200\u69cd\u8207\u7576\u6642\u5019\u6700\u597d\u7684\u9435\u88fd\u6230\u8eca\u3002\u7576\u521d\u6383\u7f85\u7121\u77e5\u8207\u885d\u52d5\u7684\u9032\u653b\uff0c\u5b8c\u5168\u662f\u300c\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\u300d\u7684\u5371\u5bb3\u4e4b\u8209\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u7576\u738b\u4e0d\u904e\u7b2c\u4e8c\u5e74\uff0c\u5fc3\u60c5\u5c31\u5f9e\u5929\u4e0a\u843d\u5230\u4e86\u8c37\u5e95\u3002\u56e0\u70ba\u7d93\u4e0d\u8d77\u4e00\u9ede\u9ede\u7684\u8003\u9a57\uff0c\u5c31\u66b4\u9732\u51fa\u4e86\u4ed6\u5167\u5fc3\u932f\u8aa4\u7684\u5149\u666f\u3002\u5176\u5be6\u6211\u89ba\u5f97\u6383\u7f85\u662f\u6709\u6a5f\u6703\u6094\u6539\u7684\uff0c\u7562\u7adf\u795e\u96d6\u7136\u5728\u6b64\u6642\u5c31\u5ba3\u544a\u4ed6\u7684\u738b\u4f4d\u5fc5\u4e0d\u9577\u4e45\uff0c\u4e8b\u5be6\u4e0a\u4e5f\u662f\u62d6\u4e8640\u5e74\u4e4b\u4e45\uff0c\u6383\u7f85\u6709\u7121\u6578\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u4f46\u4ed6\u537b\u4e00\u76f4\u525b\u786c\u62d2\u7d55\uff0c\u843d\u5230\u6700\u7d42\u60b2\u6158\u547d\u904b\u3002\u5927\u885b\u7684\u512a\u9ede\uff0c\u4e0d\u662f\u4ed6\u4e0d\u6703\u72af\u932f\uff0c\u800c\u662f\u5927\u885b\u9858\u610f\u771f\u5fc3\u6094\u6539\uff0c\u9019\u624d\u4f7f\u5927\u885b\u6210\u70ba\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002\u56e0\u70ba\u6c92\u6709\u4eba\u662f\u4e0d\u9700\u8981\u6094\u6539\u7684\uff0c\u6094\u6539\u662f\u795e\u7d66\u4eba\u7684\u6a5f\u6703\u8207\u6069\u5178\u3002\u4e0d\u4f46\u662f\u6383\u7f85\uff0c\u5305\u62ec\u5f8c\u4f86\u7684\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u2026\u7b49\u5b97\u6559\u4eba\u58eb\uff0c\u6216\u662f\u541b\u738b\u9818\u8896\uff0c\u56e0\u70ba\u9762\u5b50\u4e0d\u80af\u6094\u6539\u7684\uff0c\u90fd\u5c07\u300c\u8207\u795e\u9694\u7d55\u300d\u3002\u6c42\u795e\u8cdc\u6211\u5011\u4e00\u500b\u8b19\u5351\u67d4\u548c\u7684\u5fc3\uff0c\u6642\u6642\u964d\u670d\u5728\u795e\u7684\u9762\u524d\uff0c\u6709\u932f\u5c31\u8a8d\u3001\u8a8d\u4e86\u5c31\u6539\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff01<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -51px; top: 1505.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a13~23 13\uff1a13 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u505a\u4e86\u7cca\u5857\u4e8b\u4e86\uff0c\u6c92\u6709\u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u4f60\u7684\u547d &#8230; <a title=\"2023 \u2013 02 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-13%ef%bc%9a1323\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13518,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13515","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13515","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13515"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13515\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13518"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}