{"id":10824,"date":"2022-03-22T12:55:45","date_gmt":"2022-03-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10824"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a6371","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a6371\/","title":{"rendered":"2022 &#8211; 03 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 22\uff1a63~71"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a63~71<br \/>\n22\uff1a63 \u770b\u5b88\u8036\u7a4c\u7684\u4eba\u6232\u5f04\u4ed6\uff0c\u6253\u4ed6\uff0c<br \/>\n22\uff1a64 \u53c8\u8499\u8457\u4ed6\u7684\u773c\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u5148\u77e5\uff0c\u544a\u8a34\u6211\u5011\u6253\u4f60\u7684\u662f\u8ab0\uff1f\u300d<br \/>\n22\uff1a65 \u4ed6\u5011\u9084\u7528\u8a31\u591a\u5225\u7684\u8a71\u8fb1\u7f75\u4ed6\u3002<br \/>\n22\uff1a66 \u5929\u4e00\u4eae\uff0c\u6c11\u9593\u7684\u773e\u9577\u8001\u9023\u796d\u53f8\u9577\u5e36\u6587\u58eb\u90fd\u805a\u6703\uff0c\u628a\u8036\u7a4c\u5e36\u5230\u4ed6\u5011\u7684\u516c\u6703\u88cf\uff0c<br \/>\n22\uff1a67 \u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u57fa\u7763\uff0c\u5c31\u544a\u8a34\u6211\u5011\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u82e5\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u4fe1\uff1b<br \/>\n22\uff1a68 \u6211\u82e5\u554f\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u56de\u7b54\u3002<br \/>\n22\uff1a69 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4eba\u5b50\u8981\u5750\u5728\u3000\u795e\u6b0a\u80fd\u7684\u53f3\u908a\u3002\u300d<br \/>\n22\uff1a70 \u4ed6\u5011\u90fd\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u662f\u3000\u795e\u7684\u5152\u5b50\u55ce\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u6240\u8aaa\u7684\u662f\u3002\u300d<br \/>\n22\uff1a71 \u4ed6\u5011\u8aaa\uff1a\u300c\u4f55\u5fc5\u518d\u7528\u898b\u8b49\u5462\uff1f\u4ed6\u89aa\u53e3\u6240\u8aaa\u7684\uff0c\u6211\u5011\u90fd\u89aa\u81ea\u807d\u898b\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a67 \u8aaa\uff1a\u4f60\u82e5\u662f\u57fa\u7763\uff0c\u5c31\u544a\u8a34\u6211\u5011\u3002\u8036\u7a4c\u8aaa\uff1a\u6211\u82e5\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u4fe1\uff1b<br \/>\n22\uff1a68 \u6211\u82e5\u554f\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u56de\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v63~65\u9019\u4e00\u6bb5\u662f\u770b\u5b88\u7684\u5175\u4e01\u5c0d\u8036\u7a4c\u7684\u6232\u5f04\u3001\u8af7\u523a\u8207\u7f9e\u8fb1\uff1a\u300c\u4f60\u662f\u5148\u77e5\uff0c\u544a\u8a34\u6211\u5011\u6253\u4f60\u7684\u662f\u8ab0\uff1f\u300dv65\u300c\u8fb1\u7f75\u300d\uff0c\u662f\u96d9\u95dc\u8a9e\uff0c\u539f\u6587\u4e5f\u88ab\u8b6f\u70ba\u300c\u893b\u7006\u300d\u3002\u9019\u4e9b\u5175\u4e01\u300c\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4ed6\u5011\u4e0d\u77e5\u9053\u3002\u300d\u6211\u5011\u5728\u8b80\u9019\u6bb5\u7d93\u6587\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u6709\u4e00\u4e9b\u601d\u60f3\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u4e0d\u662f\u88ab\u4eba\u5f37\u884c\u6349\u62ff\u7684\uff0c\u800c\u662f\u7942\u5fc3\u7518\u6a02\u610f\u6309\u7167\u5929\u7236\u65e8\u610f\u4e0a\u5341\u5b57\u67b6\u7684\u3002\u8036\u7a4c\u6839\u672c\u4e0d\u7528\u4f86\u4e16\u4e0a\uff0c\u4e5f\u4e0d\u7528\u6b7b\uff0c\u9019\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u66ff\u4e00\u5207\u4e0d\u914d\u5f97\u5230\u7684\u4eba\uff0c\u5c31\u662f\u6211\u5011\uff0c\u767d\u767d\u8cdc\u4e0b\u7684\u6551\u6069\u8207\u6190\u61ab\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u7684\u6551\u6069\uff0c\u96d6\u7136\u6211\u5011\u662f\u300c\u767d\u767d\u9818\u53d7\u300d\uff0c\u4f46\u7d55\u5c0d\u4e0d\u662f\u5ec9\u50f9\uff0c\u800c\u662f\u300c\u91cd\u50f9\u300d\u3002\u9019\u91cd\u50f9\u662f\u8036\u7a4c\u7528\u81ea\u5df1\u751f\u547d\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff0c\u5176\u4e2d\u5305\u62ec\u8a31\u591a\u7684\u7f9e\u8fb1\u3001\u97ad\u50b7\u3001\u5211\u7f70\u3001\u5341\u5b57\u67b6\u7684\u75db\u82e6\u3001\u8207\u5929\u7236\u5206\u96e2\u6495\u5fc3\u4e4b\u75db\u2026\u3002\u9664\u4e86\u6191\u4fe1\u5fc3\u9818\u53d7\uff0c\u6211\u5011\u6839\u672c\u4ed8\u4e0d\u8d77\u9019\u6a23\u7684\u4ee3\u50f9\u3002\u7576\u6211\u5011\u9818\u53d7\u9019\u767d\u767d\u7684\u6069\u5178\uff0c\u4fbf\u4e0d\u61c9\u8a72\u300c\u6d6a\u8cbb\u3001\u7cdf\u8e0f\u8036\u7a4c\u5bf6\u8840\u7684\u6069\u5178\u300d\uff0c\u800c\u662f\u7e7c\u7e8c\u501a\u9760\u8056\u9748\u7684\u6069\u5178\uff0c\u9577\u5927\u6210\u719f\uff0c\u4e0d\u8981\u6210\u70ba\u4e00\u500b\u300c\u5f92\u53d7\u6069\u5178\u300d\u4e4b\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u771f\u6b63\u6bba\u5bb3\u8036\u7a4c\u7684\uff0c\u4e0d\u662f\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\uff0c\u4e5f\u4e0d\u662f\u7f85\u99ac\u7684\u5175\u4e01\uff0c\u800c\u662f\u6211\u5011\u6bcf\u4e00\u500b\u7f6a\u4eba\u3002\u56e0\u70ba\u8036\u7a4c\u662f\u70ba\u8457\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4f86\u5230\u4e16\u4e0a\uff0c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u3002\u7576\u6211\u5011\u75db\u6068\u9019\u4e9b\u6bba\u5bb3\u8036\u7a4c\u7684\u300c\u51f6\u624b\u300d\uff0c\u8981\u77e5\u9053\u6211\u4e5f\u662f\u5176\u4e2d\u7684\u4e00\u4efd\u5b50\uff1a\u300c\u6211\u5011\u5f9e\u524d\u4e5f\u662f\u7121\u77e5\u3001\u6096\u9006\u3001\u53d7\u8ff7\u60d1\u3001\u670d\u4e8b\u5404\u6a23\u79c1\u6b32\uff0c\u548c\u5bb4\u6a02\uff0c\u5e38\u5b58\u60e1\u6bd2\u5ac9\u5992\u7684\u5fc3\uff0c\u662f\u53ef\u6068\u7684\uff0c\u53c8\u662f\u5f7c\u6b64\u76f8\u6068\u3002\u300d\uff08\u591a3\uff1a3\uff09\u3002\u8056\u9748\u4f86\u8981\u5e6b\u52a9\u6211\u5011\u300c\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u3002\u300d\u552f\u6709\u77e5\u9053\u81ea\u5df1\u7684\u7f6a\u5b7d\u6df1\u91cd\uff0c\u53c8\u77e5\u9053\u8036\u7a4c\u7684\u6069\u5178\u9577\u95ca\u9ad8\u6df1\uff0c\u6211\u5011\u624d\u6703\u7d93\u6b77\u771f\u5be6\u7684\u6094\u6539\uff0c\u751f\u767c\u611f\u6069\u8207\u611b\u795e\u7684\u5fc3\u3002<\/p>\n<p>\uff082\uff09v71\u7336\u592a\u516c\u6703\u4e0d\u80fd\u5728\u665a\u4e0a\u8209\u884c\u5408\u6cd5\u7684\u6703\u8b70\uff0c\u6240\u4ee5\u300c\u5929\u4e00\u4eae\uff0c\u6c11\u9593\u7684\u773e\u9577\u8001\u9023\u796d\u53f8\u9577\u5e36\u6587\u58eb\u90fd\u805a\u6703\u300d\uff08v66\uff09\uff0c\u8981\u8d95\u5feb\u5b9a\u8036\u7a4c\u6b7b\u7f6a\u3002\u300a\u8def\u52a0\u798f\u97f3\u300b\u7701\u7565\u4e86\u591c\u9593\u7684\u5be9\u8a0a\u904e\u7a0b\uff08\u592a26\uff1a59~66\uff09\uff0c\u53ea\u8a18\u9304\u4e86\u767d\u5929\u7684\u5be9\u8a0a\u3002<\/p>\n<p>v67\u516c\u6703\u7684\u5be9\u8a0a\u8005\u5011\u554f\u8036\u7a4c\u662f\u4e0d\u662f\u300c\u57fa\u7763\u300d\uff0c\u4e3b\u7684\u56de\u7b54\u662f\uff1a\u300c\u6211\u82e5\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u4fe1\uff1b\u6211\u82e5\u554f\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u4e0d\u56de\u7b54\u300d\uff08v67~68\uff09\u3002\u9019\u5169\u53e5\u8a71\u53ef\u80fd\u5f15\u81ea\u54c81\uff1a5\u548c\u8cfd41\uff1a28\uff0c\u610f\u601d\u662f\u8aaa\uff1a\u9019\u4e9b\u7336\u592a\u9818\u8896\u5176\u5be6\u4e26\u4e0d\u660e\u767d\u4ec0\u9ebc\u662f\u300c\u57fa\u7763\u300d\uff0c\u8aaa\u4e86\u4ed6\u5011\u4e5f\u4e0d\u80fd\u660e\u767d\uff0c\u56e0\u70ba\u4ed6\u5011\u59cb\u7d42\u8a8d\u5b9a\u300c\u57fa\u7763\u300d\u53ea\u662f\u4e00\u4f4d\u653f\u6cbb\u9818\u8896\u3002<\/p>\n<p>v69\u300c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4eba\u5b50\u8981\u5750\u5728\u795e\u6b0a\u80fd\u7684\u53f3\u908a\u300d\uff0c\u5f15\u81ea\u8a69110\uff1a1\u300c\u7962\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u7962\u4ec7\u6575\u4f5c\u7962\u7684\u8173\u51f3\u300d\u3002\u9019\u53e5\u8a71\u5be6\u969b\u4e0a\u662f\u8aaa\uff1a\u57fa\u7763\u4e0d\u53ea\u662f\u7336\u592a\u9818\u8896\u6240\u4ee5\u70ba\u7684\u653f\u6cbb\u5f4c\u8cfd\u4e9e\uff0c\u66f4\u662f\u795e\u7684\u5152\u5b50\u3002\u516c\u6703\u4ee5\u70ba\u81ea\u5df1\u6b63\u5728\u5be9\u5224\u8036\u7a4c\uff0c\u6b8a\u4e0d\u77e5\u8036\u7a4c\u624d\u662f\u5c07\u8981\u5728\u795e\u53f3\u908a\u5be9\u5224\u4ed6\u5011\u7684\u90a3\u4f4d\u300c\u4eba\u5b50\u300d\uff01\u5be9\u8a0a\u8005\u5011\u7576\u7136\u660e\u767d\u8a69110\uff1a1\u7684\u610f\u601d\uff0c\u6240\u4ee5\u8ffd\u554f\uff1a\u300c\u9019\u6a23\uff0c\u7962\u662f\u795e\u7684\u5152\u5b50\u55ce\uff1f\u300d\uff08v70\uff09\u3002\u4e3b\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u6240\u8aaa\u7684\u662f\u3002\u300d\u9019\u5be6\u969b\u4e0a\u662f\u7528\u4ed6\u5011\u81ea\u5df1\u7684\u8a71\u5b9a\u4e86\u4ed6\u5011\u7684\u7f6a\u2014\u2014\u300c\u4e0d\u4fe1\u7684\u4eba\uff0c\u7f6a\u5df2\u7d93\u5b9a\u4e86\uff0c\u56e0\u70ba\u4ed6\u4e0d\u4fe1\u795e\u7368\u751f\u5b50\u7684\u540d\u300d\uff08\u7d043\uff1a18\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u66fe\u6c42\u5929\u7236\u8d66\u514d\u6bba\u5bb3\u7942\u7684\u4eba\uff0c\u56e0\u70ba\uff1a\u300c\u7236\u554a\uff01\u8d66\u514d\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4ed6\u5011\u4e0d\u66c9\u5f97\u3002\u300d\uff08\u8def 23\uff1a34\uff09\u5175\u4e01\u5011\u4e0d\u77e5\u9053\u81ea\u5df1\u662f\u5728\u7f9e\u8fb1\u893b\u7006\u795e\u7684\u5152\u5b50\u3001\u7336\u592a\u516c\u6703\u4e0d\u77e5\u9053\u81ea\u5df1\u6b63\u5728\u6bba\u5bb3\u795e\u7684\u5152\u5b50\uff1b\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e5f\u662f\u4e0d\u77e5\u9053\u81ea\u5df1\u6b63\u5728\u300c\u53c8\u6bba\u5bb3\uff0c\u53c8\u893b\u7006\u300d\u795e\u7684\u5152\u5b50\uff1b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u53ef\u80fd\u4e5f\u6709\u8a31\u591a\u4eba\u4e0d\u9818\u609f\uff1a\u300c\u57fa\u7763\u5230\u5e95\u70ba\u6211\u5011\u6210\u5c31\u4e86\u4f55\u7b49\u5927\u7684\u6551\u6069\u300d\uff0c\u4f7f\u6211\u5011\u53c8\u611f\u6069\u3001\u53c8\u6230\u5162\uff0c\u4e0d\u8981\u7e7c\u7e8c\u300c\u8b93\u8056\u9748\u64d4\u6182\u300d\uff0c\u800c\u662f\u597d\u597d\u6094\u6539\u7ffb\u8f49\uff0c\u904e\u4e00\u500b\u9760\u8056\u9748\u5f97\u52dd\u7684\u751f\u6d3b\u3002\u552f\u6709\u300c\u6c42\u8056\u9748\u300d\u5149\u7167\u6211\u5011\uff0c\u4f7f\u6211\u5011\u300c\u771f\u77e5\u9053\u7942\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a63~71 22\uff1a63 \u770b\u5b88\u8036\u7a4c\u7684\u4eba\u6232\u5f04\u4ed6\uff0c\u6253\u4ed6\uff0c 22\uff1a64 \u53c8\u8499\u8457\u4ed6\u7684\u773c\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u5148 &#8230; <a title=\"2022 &#8211; 03 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 22\uff1a63~71\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a6371\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 22\uff1a63~71\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10824","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10824","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10824"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10824\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10919"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10824"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10824"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10824"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}