{"id":9494,"date":"2021-05-21T12:55:45","date_gmt":"2021-05-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9494"},"modified":"2023-03-08T04:15:53","modified_gmt":"2023-03-07T20:15:53","slug":"2021-05-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-20%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-20%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 05 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 20\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 20\uff1a1~17<br \/>\n20\uff1a1 \u3000\u795e\u5429\u5490\u9019\u4e00\u5207\u7684\u8a71\u8aaa\uff1a<br \/>\n20\uff1a2 \u300c\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u66fe\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u3002<br \/>\n20\uff1a3 \u300c\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u3002<br \/>\n20\uff1a4 \u300c\u4e0d\u53ef\u70ba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\uff0c\u4e5f\u4e0d\u53ef\u505a\u751a\u9ebc\u5f62\u50cf\u5f77\u5f7f\u4e0a\u5929\u3001\u4e0b\u5730\uff0c\u548c\u5730\u5e95\u4e0b\u3001\u6c34\u4e2d\u7684\u767e\u7269\u3002<br \/>\n20\uff1a5 \u4e0d\u53ef\u8dea\u62dc\u90a3\u4e9b\u50cf\uff0c\u4e5f\u4e0d\u53ef\u4e8b\u5949\u5b83\uff0c\u56e0\u70ba\u6211\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002\u6068\u6211\u7684\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u56db\u4ee3\uff1b<br \/>\n20\uff1a6 \u611b\u6211\u3001\u5b88\u6211\u8aa1\u547d\u7684\uff0c\u6211\u5fc5\u5411\u4ed6\u5011\u767c\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u3002<br \/>\n20\uff1a7 \u300c\u4e0d\u53ef\u5984\u7a31\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u540d\uff1b\u56e0\u70ba\u5984\u7a31\u8036\u548c\u83ef\u540d\u7684\uff0c\u8036\u548c\u83ef\u5fc5\u4e0d\u4ee5\u4ed6\u70ba\u7121\u7f6a\u3002<br \/>\n20\uff1a8 \u300c\u7576\u8a18\u5ff5\u5b89\u606f\u65e5\uff0c\u5b88\u70ba\u8056\u65e5\u3002<br \/>\n20\uff1a9 \u516d\u65e5\u8981\u52de\u788c\u505a\u4f60\u4e00\u5207\u7684\u5de5\uff0c<br \/>\n20\uff1a10 \u4f46\u7b2c\u4e03\u65e5\u662f\u5411\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7576\u5b88\u7684\u5b89\u606f\u65e5\u3002\u9019\u4e00\u65e5\u4f60\u548c\u4f60\u7684\u5152\u5973\u3001\u50d5\u5a62\u3001\u7272\u755c\uff0c\u4e26\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\u5ba2\u65c5\uff0c\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b<br \/>\n20\uff1a11 \u56e0\u70ba\u516d\u65e5\u4e4b\u5167\uff0c\u8036\u548c\u83ef\u9020\u5929\u3001\u5730\u3001\u6d77\uff0c\u548c\u5176\u4e2d\u7684\u842c\u7269\uff0c\u7b2c\u4e03\u65e5\u4fbf\u5b89\u606f\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u8cdc\u798f\u8207\u5b89\u606f\u65e5\uff0c\u5b9a\u70ba\u8056\u65e5\u3002<br \/>\n20\uff1a12 \u300c\u7576\u5b5d\u656c\u7236\u6bcd\uff0c\u4f7f\u4f60\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\u5f97\u4ee5\u9577\u4e45\u3002<br \/>\n20\uff1a13 \u300c\u4e0d\u53ef\u6bba\u4eba\u3002<br \/>\n20\uff1a14 \u300c\u4e0d\u53ef\u59e6\u6deb\u3002<br \/>\n20\uff1a15 \u300c\u4e0d\u53ef\u5077\u76dc\u3002<br \/>\n20\uff1a16 \u300c\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u3002<br \/>\n20\uff1a17 \u300c\u4e0d\u53ef\u8caa\u6200\u4eba\u7684\u623f\u5c4b\uff1b\u4e5f\u4e0d\u53ef\u8caa\u6200\u4eba\u7684\u59bb\u5b50\u3001\u50d5\u5a62\u3001\u725b\u9a62\uff0c\u4e26\u4ed6\u4e00\u5207\u6240\u6709\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 20\uff1a3 \u9664\u4e86\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u3002<br \/>\n20\uff1a6 \u611b\u6211\u3001\u5b88\u6211\u8aa1\u547d\u7684\uff0c\u6211\u5fc5\u5411\u4ed6\u5011\u767c\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u3002<br \/>\n20\uff1a7 \u4e0d\u53ef\u5984\u7a31\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u540d\uff1b\u56e0\u70ba\u5984\u7a31\u8036\u548c\u83ef\u540d\u7684\uff0c\u8036\u548c\u83ef\u5fc5\u4e0d\u4ee5\u4ed6\u70ba\u7121\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6469\u897f\u4e0a\u5c71\u9818\u53d7\u795e\u6240\u8cdc\u7684\u8a71\u8a9e\uff0c\u795e\u5c07\u5341\u8aa1\u5beb\u5728\u4e8c\u584a\u77f3\u7248\u4e0a\uff0c\u4ea4\u7d66\u4ed6\u50b3\u4e88\u767e\u59d3\uff0c\u4f5c\u70ba\u7acb\u7d04\u7684\u5167\u5bb9\u8207\u6191\u64da\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u5341\u8aa1\u7684\u539f\u6587\uff08\u0103\u015beret hadd\u0259b\u0101r\u00eem\uff09\u76f4\u8b6f\u662f\u300c\u5341\u8a00\u300d\u6216\u300c\u5341\u53e5\u8a71\u300d\uff08\u51fa34\uff1a28\uff09\u3002\u7531\u65bc\u300c\u5341\u8a00\u300d\u4e2d\u5927\u90e8\u5206\u662f\u7981\u4ee4\uff0c\u4e2d\u8b6f\u5747\u4f5c\u300c\u5341\u8aa1\u300d\u3002\u5341\u8aa1\u662f\u5f8b\u6cd5\uff08t\u00f4r\u00e2\uff09\uff0c\u539f\u610f\u662f\u300c\u6307\u5f15\u300d\uff0c\u662f\u9075\u884c\u795e\u8a71\u8a9e\u7684\u6307\u793a\uff0c\u5f97\u8499\u8cdc\u798f\u7684\u79d8\u8a23\u3002\u5341\u8aa1\u662f\u8056\u7d93\u502b\u7406\u7684\u7e3d\u7db1\uff0c\u57fa\u65bc\u795e\u7684\u8056\u6f54\u672c\u6027\uff0c\u8cdc\u798f\u7684\u7f8e\u610f\u3002\u5341\u8aa1\u547d\u4ee4\u7684\u5c0d\u8c61\u5747\u7528\u300c\u4f60\u300d\uff0c\u662f\u6307\u7acb\u7d04\u7fa4\u9ad4\u4e2d\u7684\u6bcf\u4e00\u500b\u4eba\u3002\u5f37\u8abf\u500b\u4eba\u9075\u884c\u5f8b\u6cd5\uff0c\u5c0d\u65bc\u6574\u500b\u7fa4\u9ad4\u5b88\u7d04\u7684\u91cd\u8981\u6027\u3002\u5341\u8aa1\u81f3\u5c11\u6709\u4ee5\u4e0b\u5e7e\u500b\u7279\u6027\uff1a\uff081\uff09\u666e\u4e16\u6027\uff08Universality\uff09\u8207\u500b\u5225\u6027\uff08Particularity\uff09\uff0c\uff082\uff09\u7c21\u6f54\u6027\uff08Simplicity\uff09\u8207\u8907\u96dc\u6027\uff08Complexity\uff09\uff0c\uff083\uff09\u5fc5\u9700\u6559\u5c0e\u8207\u89e3\u91cb\uff0c\uff084\uff09\u7a4d\u6975\uff08\u547d\u4ee4\uff09\u8207\u6d88\u6975\uff08\u7981\u6b62\uff09\u65b9\u9762\uff0c\uff085\uff09\u5efa\u7acb\u9053\u5fb7\u502b\u7406\u751f\u6d3b\uff0c\uff086\uff09\u5f71\u97ff\u6559\u6703\u656c\u62dc\u79ae\u5100\u3002\u300d<\/p>\n<p>\u4e5f\u6709\u8a31\u591a\u5b78\u8005\u559c\u6b61\u628a\u5341\u8aa1\u5206\u70ba\u524d\u56db\u8aa1\u662f\u8b1b\u300c\u611b\u795e\u300d\uff0c\u8207\u5f8c\u516d\u8aa1\u8b1b\u5230\uff1a\u300c\u611b\u4eba\u300d\u4e8c\u5927\u90e8\u4efd\uff0c\u5c31\u662f\u5148\u8b1b\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u518d\u8b1b\u300c\u8207\u4eba\u7684\u95dc\u4fc2\u300d\u3002\u5341\u8aa1\u7684\u7cbe\u795e\uff0c\u5176\u5be6\u5c31\u662f\u300c\u795e\u7684\u611b\u300d\uff0c\u4f46\u662f\u8868\u73fe\u51fa\u4f86\u7684\uff0c\u5c0d\u7f6a\u4eba\u7684\u8001\u6211\u800c\u8a00\uff0c\u611f\u89ba\u4e0a\u597d\u50cf\u90fd\u662f\u300c\u5f8b\u6cd5\u300d\u6216\u300c\u7981\u4ee4\u300d\uff0c\u9019\u662f\u56e0\u70ba\u7576\u4eba\u88cf\u9762\u6c92\u6709\u795e\u7684\u611b\uff0c\u6c92\u6709\u8056\u9748\u7684\u529b\u91cf\u7684\u6642\u5019\uff0c\u5341\u8aa1\u5c0d\u6211\u5011\u800c\u8a00\u5c31\u662f\u7a92\u7919\u96e3\u884c\u7684\u5f8b\u6cd5\u3002\u4f46\u662f\u4e00\u500b\u9818\u53d7\u5145\u6eff\u4e86\u795e\u7684\u611b\u7684\u4eba\uff0c\u6210\u70ba\u611b\u8207\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u5341\u8aa1\u5c31\u8b8a\u6210\u4e86\u6700\u57fa\u672c\u7684\u614b\u5ea6\uff0c\u751a\u81f3\u6211\u5011\u53ef\u4ee5\u50cf\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\u4e00\u6a23\uff0c\u611b\u5230\u53ef\u4ee5\u5fd8\u6211\u3001\u6368\u5df1\u8207\u985b\u72c2\u3002\u6240\u4ee5\u4f60\u4e5f\u53ef\u4ee5\u8aaa\u662f\u300c\u5341\u8aa1\u300d\uff0c\u4f46\u66f4\u597d\u7684\u8aaa\u6cd5\u662f\u300c\u795e\u7684\u60c5\u66f8\u300d\u3002\u7acb\u7d04\uff0c\u5c31\u662f\u795e\u6e34\u671b\u5728\u7942\u65e8\u610f\u7684\u689d\u4ef6\u4e4b\u4e0b\uff0c\u5411\u4eba\u6d41\u9732\u7942\u5b8c\u5168\u7684\u611b\uff01<\/p>\n<p>\uff082\uff09\u7b2c\u4e00\u8aa1\u662f\u5341\u8aa1\u7684\u6839\u57fa\uff0c\u5f37\u8abf\u8207\u6211\u5011\u7acb\u7d04\u7684\u5c0d\u8c61\uff0c\u662f\u5275\u9020\u5b87\u5b99\u842c\u6709\u8207\u4eba\u985e\u7684\u300c\u7368\u4e00\u771f\u795e\u300d\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u55ae\u55ae\u656c\u62dc\u7942\u3002\u65e2\u662f\u300c\u7368\u4e00\u771f\u795e\u300d\uff0c\u5c31\u6709\u7d55\u5c0d\u7684\u300c\u6392\u4ed6\u6027\u300d\uff0c\u8207\u300c\u7d55\u5c0d\u6027\u300d\u3002\u6392\u4ed6\u6027\u662f\u6211\u5011\u4e0d\u80fd\u6709\u5225\u7684\u795e\uff0c\u5305\u62ec\u300c\u8001\u6211\u300d\u9019\u500b\u6700\u5927\u7684\u5076\u50cf\uff1b\u7d55\u5c0d\u6027\u662f\u5f37\u8abf\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u8a8d\u8b58\u3001\u76f8\u4fe1\u3001\u9806\u670d\u7368\u4e00\u771f\u795e\uff0c\u8207\u795e\u7acb\u7d04\uff0c\u5426\u5247\u6211\u5011\u5c31\u6703\u8207\u795e\u9694\u7d55\uff0c\u8207\u795e\u7121\u5206\u3002\u8a8d\u8b58\u3001\u76f8\u4fe1\u3001\u9806\u670d\u795e\uff0c\u662f\u7acb\u7d04\u7684\u57fa\u790e\uff0c\u795e\u4e0d\u52c9\u5f37\u4eba\u8207\u7942\u7acb\u7d04\uff0c\u4f46\u662f\u5728\u7d04\u5916\u4e4b\u6c11\uff0c\u5c31\u6c92\u6709\u57fa\u7763\u3001\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e5f\u6c92\u6709\u6c38\u751f\u3002\u4ec0\u9ebc\u662f\u656c\u62dc\u7368\u4e00\u771f\u795e\uff1f\u4e0d\u662f\u6307\u6574\u5929\u5f48\u7434\u5531\u8a69\u8df3\u821e\uff0c\u800c\u662f\u6307\u300c\u5c08\u5fc3\u807d\u5f9e\u795e\u8aaa\u6240\u7684\u4e00\u5207\u8a71\u300d\uff0c\u5305\u62ec\u63a5\u4e0b\u4f86\u6240\u6709\u7684\u8aa1\u547d\u3002<\/p>\n<p>\u524d\u56db\u8aa1\u8b1b\u5230\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5305\u62ec\uff1a\u656c\u62dc\u7368\u4e00\u771f\u795e\u3001\u4e0d\u53ef\u62dc\u5076\u50cf\u3001\u4e0d\u53ef\u5984\u7a31\u795e\u7684\u540d\u3001\u7576\u5b88\u5b89\u606f\u65e5\u3002\u5176\u4e2d\u4e0d\u53ef\u5984\u7a31\u795e\u7684\u540d\uff0c\u56e0\u70ba\u6211\u5011\u61c9\u7576\u300c\u656c\u754f\u795e\u300d\u3001\u5c0a\u8036\u548c\u83ef\u7684\u540d\u70ba\u8056\u3002\u4e0d\u8ad6\u5728\u601d\u60f3\u548c\u8a00\u8a9e\u4e0a\uff0c\u90fd\u7576\u5b58\u8457\u6700\u5927\u7684\u656c\u610f\uff0c\u4ee5\u9632\u6feb\u7528\u795e\u7684\u8056\u540d\uff0c\u5305\u62ec\u6feb\u7528\u795e\u7684\u540d\u5b57\u8d77\u8a93\uff0c\u8a5b\u5492\u4eba\u3002\u800c\u4e14\u4e0d\u53ea\u662f\u4e0d\u53ef\u8aa4\u7528\u795e\u7684\u540d\uff0c\u66f4\u8981\u6b63\u78ba\u4f7f\u7528\u795e\u7684\u540d\uff0c\u4f8b\u5982\uff1a\u6c42\u544a\u3001\u980c\u8b9a\u3001\u898b\u8b49\u3001\u5ba3\u63da\u7b49\u3002\u7b2c\u56db\u8aa1\u300c\u7576\u8a18\u5ff5\u5b89\u606f\u65e5\u300d\uff0c\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u8b1b\u5230\u656c\u62dc\u7684\u6642\u9593\u3002\u9019\u662f\u7b2c\u4e00\u689d\u7a4d\u6975\u7684\u547d\u4ee4\uff0c\u800c\u975e\u7981\u4ee4\uff0c\u4e14\u662f\u6700\u9577\u7684\u4e00\u689d\u8aa1\u547d\u3002\u7576\u300c\u8a18\u5ff5\u300d\u5b89\u606f\u65e5\uff0c\u5728\u75335\uff1a12~15\u662f\u7576\u300c\u5b88\u300d\u5b89\u606f\u65e5\uff0c\u4e14\u7406\u7531\u4e0d\u540c\u3002\u51fa\u57c3\u53ca\u8a18 \u662f\u8a18\u5ff5\u795e\u7684\u5275\u9020\uff0c\u7533\u547d\u8a18\u662f\u8a18\u5ff5\u795e\u7684\u6551\u8d16\uff0c\u4e14\u8981\u9075\u5b88\u5b89\u606f\u65e5\u4f5c\u70ba\u7bc0\u671f\u7684\u898f\u5b9a\u3002\u5e0c\u4f2f\u4f86\u6587y\u00f4m ha\u0161\u0161abb\u0101t\u300c\u5b89\u606f\u65e5\u300d\uff0c\u610f\u601d\u662f\u6bcf\u4e03\u5929\u6709\u4e00\u5929\u662f\u6b78\u7d66\u8036\u548c\u83ef\u7684\u8056\u65e5\u3002\u5728\u9019\u4e00\u5929\uff0c\u4eba\u8981\u4f11\u606f\uff0c\u751a\u9ebc\u5de5\u90fd\u4e0d\u53ef\u505a\uff08\u51fa 16\uff1a25\uff09\u3002\u5b89\u606f\u65e5\u51fa\u81ea\u795e\u7684\u5b9a\u898f\uff0c\u7942\u7528\u516d\u65e5\u9020\u5b8c\u5929\u5730\u4e4b\u5f8c\uff0c\u5c31\u6b47\u606f\u4e86\uff0c\u4e26\u5b9a\u9019\u65e5\u70ba\u8056\u65e5\uff08\u52752\uff1a3\uff09\u3002\u5b89\u606f\u65e5\u6700\u4e3b\u8981\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u627f\u8a8d\u8036\u548c\u83ef\u662f\u6642\u9593\u7684\u4e3b\u5bb0\u3002\u96d6\u7136\u7942\u662f\u6574\u500b\u6b77\u53f2\u7684\u4e3b\uff0c\u4f46\u662f\u7942\u7279\u5225\u6307\u5b9a\u4e00\u500b\u6642\u9593\uff0c\u8981\u4eba\u5206\u5225\u70ba\u8056\uff0c\u55ae\u55ae\u6b78\u7d66\u7942\uff0c\u8b93\u9019\u4e00\u65e5\u6210\u70ba\u6642\u9593\u7684\u8056\u6240\u3002\u6b63\u5982\u7942\u662f\u5168\u5730\u7684\u4e3b\uff0c\u628a\u4eba\u5b89\u7f6e\u5728\u4f0a\u7538\u5712\uff0c\u4e26\u8981\u4eba\u5efa\u9020\u6703\u5e55\u53ca\u8056\u6bbf\uff0c\u4f5c\u70ba\u7a7a\u9593\u7684\u8056\u6240\uff0c\u6559\u4eba\u656c\u62dc\u7942\u3002\u300d<\/p>\n<p>\u6211\u5011\u5728QT\u904e\u7a0b\u4e2d\u4e5f\u5206\u4eab\u8a31\u591a\u6b21\u4e86\uff0c\u4eca\u5929\u65b0\u7d04\u6559\u6703\u628a\u5b89\u606f\u65e5\u6539\u6210\u4e3b\u65e5\uff0c\u7d00\u5ff5\u4e3b\uff0c\u521d\u4ee3\u6559\u6703\u70ba\u6b64\u722d\u5435\u4e86\u5e7e\u5341\u5e74\uff0c\u4fdd\u7f85\u4f5c\u500b\u7e3d\u7d50\uff1a\u7f8514\u7ae0\u300c\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff1b\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\u3002\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\u2026\u2026\uff0c\u7121\u8ad6\u662f\u5403\u8089\u662f\u559d\u9152\uff0c\u662f\u751a\u9ebc\u5225\u7684\u4e8b\uff0c\u53eb\u5f1f\u5144\u8dcc\u5012\uff0c\u4e00\u6982\u4e0d\u505a\u624d\u597d\u3002\u300d\u7d00\u5ff5\u5b89\u606f\u65e5\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u662f\u4e03\u5929\u4e4b\u4e2d\u7576\u6709\u4e00\u5929\uff0c\u505c\u6b62\u81ea\u5df1\u7684\u52de\u82e6\uff0c\u5c08\u5fc3\u9818\u53d7\u795e\u7684\u611b\uff0c\u5f9e\u795e\u5f97\u8457\u611b\u8207\u529b\u91cf\uff0c\u7136\u5f8c\u624d\u80fd\u628a\u611b\u8207\u751f\u547d\u5206\u4eab\u51fa\u53bb\uff0c\u611b\u795e\u611b\u4eba\u3002\u300d\u7d50\u679c\u521d\u4ee3\u6559\u6703\u70ba\u4e86\u90a3\u4e00\u5929\u4e0d\u65b7\u5f7c\u6b64\u63a7\u544a\u5b9a\u7f6a\uff0c\u628a\u5b89\u606f\u65e5\u7684\u610f\u7fa9\u90fd\u7d66\u62b9\u6bba\u4e86\u3002\u751a\u81f3\u5b97\u6559\u4eba\u58eb\u8b8a\u672c\u52a0\u53b2\uff0c\u628a\u5b89\u606f\u65e5\u8b8a\u6210\u4e00\u5957\u56b4\u683c\u7684\u5b97\u6559\u5f8b\u6cd5\uff0c\u537b\u7121\u8996\u65bc\u88cf\u9762\u65e9\u5df2\u6c92\u6709\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u6240\u4ee5\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u4eba\u5b50\u624d\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u2026\uff0c\u5b89\u606f\u65e5\u662f\u70ba\u4e86\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002\u300d\u4eba\u6bd4\u65e5\u5b50\u66f4\u91cd\u8981\u3002\u6240\u4ee5\u6211\u5011\u4eca\u5929\u4e0d\u662f\u300c\u6b7b\u5b88\u90a3\u4e00\u5929\u4f86\u9032\u884c\u5b97\u6559\u6d3b\u52d5\u5100\u5f0f\u300d\u9019\u7a2e\u56b4\u82db\u7684\u5b97\u6559\u5f8b\u6cd5\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5728\u6211\u5011\u5e73\u5e38\u7684\u65e5\u5b50\u88cf\u9762\uff0c\u8a18\u5f97\u505c\u4e0b\u5916\u9762\u7684\u5de5\u4f5c\u3001\u8207\u88cf\u9762\u6101\u7169\u7684\u5fc3\uff0c\u597d\u597d\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u611b\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u628a\u611b\u8207\u771f\u7406\u5206\u4eab\u51fa\u53bb\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u9019\u6a23\u7684\u5b88\u5b89\u606f\u65e5\uff0c\u624d\u6709\u610f\u7fa9\u3002<\/p>\n<p>\uff083\uff09\u5f8c\u516d\u8aa1\u5247\u662f\u8ad6\u53ca\u6211\u5011\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u611b\u795e\u8207\u611b\u4eba\u662f\u5206\u4e0d\u958b\u7684\uff0c\u4fe1\u4ef0\u5fc5\u9808\u5be6\u8e10\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u8207\u95dc\u4fc2\u7684\u5404\u500b\u5c64\u9762\uff0c\u5f71\u97ff\u4eba\u7684\u751f\u6d3b\u5708\uff0c\u5305\u62ec\u5bb6\u5ead\u3001\u8077\u5834\u53ca\u793e\u4ea4\u3002\u4fe1\u4ef0\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\uff0c\u5728\u6559\u990a\u5b69\u7ae5\u4e2d\u843d\u5be6\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c<br \/>\n\u7b2c\u4e94\u8aa1\u7576\u5b5d\u656c\u7236\u6bcd\uff0c\u539f\u610f\u662f\u7576\u300c\u656c\u91cd\u300d\u7236\u6bcd\u3002\u52d5\u8a5e kabb\u0113d\uff08\u5f37\u529b\u5f0f\uff09\u591a\u7528\u65bc\u300c\u5c0a\u5d07\u3001\u69ae\u8000\u4e0a\u5e1d\u300d\uff0c\u53eb\u4eba\u4ee5\u5c0d\u795e\u90a3\u6a23\u656c\u91cd\u7684\u614b\u5ea6\u4f86\u5b5d\u656c\u7236\u6bcd\u3002\u7236\u6bcd\u662f\u795e\u5728\u5404\u4eba\u5bb6\u4e2d\u6240\u8a2d\u7acb\u7684\u4ee3\u8868\uff0c\u5152\u5973\u5b5d\u656c\u7236\u6bcd\uff0c\u4ee5\u6b64\u5b78\u7fd2\u5c0a\u5d07\u795e\u3002\u7533\u547d\u8a18\u95e1\u91cb\u5341\u8aa1\uff0c\u5728\u8ad6\u5230\u7b2c\u4e94\u8aa1\u6642\uff0c\u4f9d\u5e8f\u8b1b\u5230\u6cd5\u5b98\u3001\u541b\u738b\u3001\u796d\u53f8\u3001\u53ca\u5148\u77e5\uff08\u753313\uff5e18\u7ae0\uff09\uff0c\u4ed6\u5011\u90fd\u662f\u795e\u5728\u5730\u4e0a\u7684\u4ee3\u8868\uff0c\u56e0\u8457\u4ed6\u5011\uff08\u5148\u77e5\uff09\u50b3\u8b1b\u3001\uff08\u796d\u53f8\uff09\u6559\u5c0e\u3001\uff08\u541b\u738b\uff09\u57f7\u884c\u3001\u53ca\uff08\u6cd5\u5b98\uff09\u634d\u885b\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u986f\u660e\u5176\u6b0a\u5a01\uff0c\u9019\u8207\u7236\u6bcd\u5728\u5bb6\u4e2d\u7684\u6b0a\u5a01\u5730\u4f4d\u76f8\u540c\u2026\u2026\u3002<\/p>\n<p>\u7b2c\u516d\u8aa1\u8b1b\u5230\u751f\u547d\u7684\u795e\u8056\uff0c\u7981\u6b62\u5728\u795e\u6240\u8a2d\u5b9a\u7684\u754c\u9650\uff08\u4f8b\u5982\uff0c\u6230\u722d\u6216\u57f7\u884c\u6b7b\u5211\uff09\u4e4b\u5916\uff0c\u596a\u53d6\u4eba\u7684\u6027\u547d\u3002\u300c\u4e0d\u53ef\u6bba\u4eba\u300d\uff08l\u014d\u2019 tir\u1e63\u0101\u1e25\uff09\uff0c\u5e0c\u81d8\u6587\u4e03\u5341\u58eb\u8b6f\u672c\u8b6f\u70ba phoneu\u014d\u300c\u8b00\u6bba\u300d\uff0c\u65b0\u7d04\u8b1b\u5230\u5341\u8aa1\u6642\uff0c\u4ea6\u7528\u540c\u6a23\u7684\u5e0c\u81d8\u6587\uff08\u7f85\u5341\u4e099\uff09\u3002\u56e0\u70ba\u4eba\u90fd\u662f\u6309\u7167\u795e\u7684\u5f62\u50cf\u6240\u9020\uff08\u5275\u4e0026\uff09\uff0c\u4efb\u4f55\u4eba\u525d\u596a\u4ed6\u4eba\u751f\u547d\uff0c\u90fd\u662f\u7834\u58de\u4e86\u795e\u7684\u5f62\u50cf\uff08\u5275\u4e5d5-6\uff09\u3002\u5c0a\u91cd\u751f\u547d\u4e0d\u50c5\u6d88\u6975\u7684\u4e0d\u53bb\u6b98\u5bb3\u751f\u547d\uff0c\u66f4\u8981\u7a4d\u6975\u589e\u9032\u4eba\u985e\u751f\u547d\u8207\u751f\u6d3b\u7684\u8cea\u91cf\uff0c\u6276\u52a9\u8001\u5f31\u75c5\u6b98\u3002<\/p>\n<p>\u7b2c\u4e03\u8aa1\u300c\u4e0d\u53ef\u59e6\u6deb\u300d\uff0c\u8b1b\u5230\u5a5a\u59fb\u7684\u795e\u8056\u3002\u5a5a\u59fb\u662f\u795e\u8a2d\u7acb\u7684\u7b2c\u4e00\u500b\u793e\u6703\u5236\u5ea6\uff08\u5275\u4e8c24\uff09\uff0c\u5f9e\u4e00\u958b\u59cb\u5c31\u662f\u4e00\u7537\u4e00\u5973\uff0c\u4e00\u592b\u4e00\u59bb\uff0c\u4e00\u751f\u4e00\u4e16\uff08\u5275\u4e8c18-25\uff09\u3002\u96e2\u5a5a\u518d\u5a36\u6216\u662f\u5a5a\u5916\u60c5\uff0c\u90fd\u662f\u7834\u58de\u4e86\u5a5a\u59fb\u7684\u300c\u7d04\u300d\uff08\u746a\u4e8c14\uff09\u3002\u4eba\u5c0d\u914d\u5076\u4e0d\u8c9e\uff0c\u4e5f\u8c61\u5fb5\u9055\u80cc\u4e86\u5c0d\u795e\u59d4\u8eab\u7684\u300c\u7d04\u300d\uff0c\u90fd\u88ab\u8996\u70ba\u300c\u5927\u7f6a\u300d\u3002\u4e0d\u50c5\u4e0d\u53ef\u7834\u58de\u5a5a\u59fb\uff0c\u66f4\u7576\u7aed\u529b\u634d\u885b\uff0c\u589e\u9032\u5a5a\u59fb\u7684\u7d20\u8cea\u3002<\/p>\n<p>\u7b2c\u516b\u8aa1\uff0c\u300c\u4e0d\u53ef\u5077\u76dc\u300d\uff08l\u014d\u2019 tign\u014db\uff09\uff0c\u8ad6\u8ca1\u7522\u6b0a\u7684\u795e\u8056\u3002\u4efb\u4f55\u5f62\u5f0f\u7684\u4e0d\u7576\u4f54\u6709\uff1a\u5077\u7aca\u3001\u8a50\u6b3a\u3001\u6436\u52ab\u3001\u8ca9\u5974\u3001\u84c4\u5974\u7b49\uff08\u51fa\u4e8c\u5341\u4e0016\uff09\uff0c\u5747\u7576\u7981\u6b62\u3002\u5077\u76dc\u9020\u6210\u8ca1\u7269\u640d\u5931\uff0c\u7834\u58de\u4eba\u969b\u4fe1\u4efb\uff0c\u70ba\u5bb3\u793e\u6703\u6cbb\u5b89\uff0c\u5371\u53ca\u570b\u5bb6\u5b89\u5168\uff0c\u66f4\u5f97\u7f6a\u4e0a\u5e1d\u3002\u4eca\u65e5\u66f4\u7576\u5c0a\u91cd\u667a\u6167(\u77e5\u8b58?)\u8ca1\u7522\u6b0a\u3002<\/p>\n<p>\u7b2c\u4e5d\u8aa1\uff0c\u300c\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u9130\u820d\u300d\uff0c\u8b1b\u5230\u540d\u8b7d\u7684\u795e\u8056\u3002\u5c24\u5176\u5728\u6cd5\u5ead\u4e0a\uff0c\u5047\u8b49\u4f9b\u53ef\u4ee5\u7f6e\u4eba\u65bc\u6b7b\uff0c\u5c0d\u795e\u548c\u793e\u6703\u90fd\u662f\u56b4\u91cd\u7684\u7f6a\u3002\u56e0\u6b64\u4e00\u822c\u570b\u5bb6\u90fd\u8a02\u6709\u6cd5\u5f8b\uff0c\u61f2\u7f70\u4f5c\u507d\u8b49\u53ca\u8aa3\u544a\u7684\u7f6a\u3002\u540d\u8b7d\u662f\u4eba\u7684\u7b2c\u4e8c\u751f\u547d\uff0c\u8a31\u591a\u4eba\u751a\u81f3\u628a\u540d\u8b7d\u770b\u5f97\u6bd4\u751f\u547d\u66f4\u91cd\u8981\uff0c\u4e0d\u60dc\u4ee5\u6b7b\u4f86\u8b49\u660e\u6e05\u767d\u3002\u4e0d\u8ad6\u79c1\u4e0b\u6216\u516c\u7136\u7684\u6bc0\u8b17\uff0c\u6709\u610f\u9020\u8b20\u9084\u662f\u7121\u5fc3\u50b3\u64ad\uff0c\u90fd\u662f\u5c0d\u500b\u4eba\u540d\u8b7d\u7684\u6975\u5927\u7834\u58de\uff0c\u5373\u4f7f\u5f8c\u4f86\u7372\u5f97\u6f84\u6e05\uff0c\u4e5f\u5f88\u96e3\u91ab\u6cbb\u5df2\u7136\u53d7\u5275\u7684\u5fc3\u3002<\/p>\n<p>\u7b2c\u5341\u8aa1\uff0c\u300c\u4e0d\u53ef\u8caa\u5a6a\u300d\uff08l\u014d\u2019ta\u1e25m\u014dd\uff09\uff0c\u8ad6\u52d5\u6a5f\u7684\u795e\u8056\u3002\u7b2c\u516d\u8aa1\u5230\u7b2c\u4e5d\u8aa1\u662f\u8b1b\u5916\u8868\u7684\u884c\u70ba\uff0c\u800c\u7b2c\u5341\u8aa1\u5247\u8b1b\u5230\u5167\u5fc3\u7684\u52d5\u6a5f\u3002\u986f\u793a\u795e\u91cd\u8996\u4eba\u7684\u5fc3\u9748\u548c\u601d\u60f3\uff0c\u66f4\u70ba\u65b0\u7d04\u8036\u7a4c\u7684\u767b\u5c71\u5bf6\u8a13\u4f5c\u4e86\u9810\u5099\uff0c\u53eb\u4eba\u601d\u60f3\u66f4\u6df1\u7684\u52d5\u6a5f\uff0c\u66f4\u9ad8\u7684\u6a19\u6e96\u3002\u300c\u8caa\u5a6a\u300d\u539f\u610f\u662f\u7fa8\u6155\u3001\u6e34\u671b\u3001\u559c\u611b\uff0c\u4e5f\u7528\u4f86\u6307\u4e0d\u7576\u7684\u5782\u6d8e\u3001\u8caa\u5716\u3002\u7b2c\u5341\u8aa1\u6240\u7981\u6b62\u7684\uff0c\u6b63\u662f\u9019\u7a2e\u4e0d\u7576\u7684\u617e\u5ff5\uff0c\u4e0d\u8ad6\u662f\u8caa\u611b\u5225\u4eba\u7684\u59bb\u5b50\uff08\u4e0d\u5c0a\u91cd\u5a5a\u59fb\u7684\u795e\u8056\uff09\uff0c\u8caa\u611b\u5225\u4eba\u7684\u623f\u5c4b\uff0c\u8caa\u611b\u5225\u4eba\u7684\u50d5\u5a62\u3001\u725b\u9a62\u548c\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff08\u4e0d\u5c0a\u91cd\u8ca1\u7522\u7684\u795e\u8056\uff09\u3002\u9664\u4e86\u9019\u4e9b\u4ee5\u5916\uff0c\u8056\u7d93\u8b1b\u5230\u8caa\u611b\u7684\u5c0d\u8c61\uff0c\u9084\u5305\u62ec\u571f\u5730\u3001\u91d1\u9280\u3001\u5076\u50cf\u7b49\u3002\u8981\u907f\u514d\u8caa\u5a6a\uff0c\u61c9\u7576\u5e38\u5b58\u611f\u6069\u7684\u5fc3\uff0c\u4eab\u53d7\u5728\u4e3b\u88e1\u9762\u7684\u5b89\u5168\u611f\u3002\u52ff\u70ba\u660e\u65e5\u6182\u616e\uff0c\u7576\u5c0d\u751f\u547d\u6709\u6b63\u78ba\u7684\u512a\u5148\u6b21\u5e8f\u3002\u6b23\u8cde\u4e26\u656c\u4f69\u5225\u4eba\u7684\u6210\u529f\uff0c\u6a02\u610f\u8207\u4eba\u5206\u4eab\uff0c\u4e0d\u6c42\u56de\u5831\uff0c\u5b78\u7fd2\u65bd\u6bd4\u53d7\u66f4\u6709\u798f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u7684\u9818\u53d7\uff0c\u6211\u904e\u53bb\u8b80\u5341\u8aa1\uff0c\u89ba\u5f97\u53c8\u82e6\u53c8\u96e3\uff0c\u597d\u50cf\u662f\u7a2e\u7a2e\u7121\u5f62\u7684\u67b7\u9396\u3002\u4f46\u662f\u4eca\u5929\u66f4\u52a0\u660e\u767d\uff0c\u5341\u8aa1\u61c9\u7576\u66f4\u50cf\u662f\u795e\u7684\u60c5\u66f8\uff0c\u795e\u5c0d\u6211\u5011\u7684\u611b\u3002\u6211\u904e\u53bb\u89ba\u5f97\u5341\u8aa1\u5c31\u662f\u795e\u898f\u5b9a\u6211\u8981\u505a\u9019\u500b\u90a3\u500b\uff0c\u6216\u662f\u4e0d\u80fd\u505a\u9019\u500b\u90a3\u500b\u3002\u4f46\u662f\u4eca\u5929\u66f4\u52a0\u9ad4\u6703\uff0c\u795e\u662f\u6e34\u671b\u628a\u7942\u7684\u751f\u547d\u5206\u4eab\u7d66\u6211\u5011\uff0c\u7b2c\u4e00\u6b65\u5c31\u662f\u6211\u5011\u5fc5\u9808\u5c08\u5fc3\u611b\u7942\uff0c\u7981\u6b62\u4ee5\u5225\u7684\u5076\u50cf\u3001\u4eba\u3001\u4e8b\u7269\u4f86\u53d6\u4ee3\u7368\u4e00\u771f\u795e\u3002\u7b2c\u4e8c\u6b65\u5c31\u662f\u5728\u6bcf\u9031\u3001\u6bcf\u65e5\u7684\u6642\u9593\u4e4b\u4e2d\uff0c\u505c\u6b62\u501a\u9760\u81ea\u5df1\uff0c\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\u652f\u53d6\u3001\u9818\u53d7\u6211\u5011\u6240\u9700\u8981\u7684\u8a71\u8a9e\u3001\u529b\u91cf\u8207\u611b\u4eba\u7684\u5fc3\uff0c\u9019\u624d\u662f\u5b89\u606f\u65e5\u7684\u610f\u7fa9\u3002\u63a5\u4e0b\u4f86\u6211\u5011\u9818\u53d7\u4e86\u795e\u7684\u751f\u547d\u3001\u611b\u8207\u529b\u91cf\uff0c\u624d\u6709\u80fd\u529b\u53bb\u611b\u4eba\u5982\u5df1\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u6b21\u5e8f\u4e00\u932f\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u6216\u662f\u751f\u547d\u4e2d\u5145\u6eff\u8a31\u591a\u7684\u5076\u50cf\u4f54\u64da\u6211\u5011\u7684\u5fc3\uff0c\u53c8\u52a0\u4e0a\u5c08\u9760\u81ea\u5df1\u4e0d\u53bb\u89aa\u8fd1\u795e\uff0c\u6211\u5011\u7576\u7136\u6d3b\u4e0d\u51fa\u611b\u795e\u611b\u4eba\u7684\u751f\u547d\uff0c\u6703\u89ba\u5f97\u5341\u8aa1\u6839\u672c\u884c\u4e0d\u901a\uff0c\u53cd\u6210\u70ba\u6211\u5011\u7684\u6346\u7d81\u3002\u6709\u611b\u5c31\u4e0d\u96e3\uff0c\u4f46\u8981\u8a18\u5f97\u5148\u53bb\u795e\u9762\u524d\u9818\u53d7\u795e\u7684\u611b\uff0c\u624d\u80fd\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 20\uff1a1~17 20\uff1a1 \u3000\u795e\u5429\u5490\u9019\u4e00\u5207\u7684\u8a71\u8aaa\uff1a 20\uff1a2 \u300c\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u66fe\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u70ba &#8230; <a title=\"2021 &#8211; 05 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 20\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-21-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-20%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 21 QT \u51fa\u57c3\u53ca\u8a18 20\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9604,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9494","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9494","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9494"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9494\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9604"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9494"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9494"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9494"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}