{"id":4472,"date":"2018-02-22T12:55:45","date_gmt":"2018-02-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4472"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-22-qt-%e8%a9%a9%e7%af%8778%e7%af%87-931","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-22-qt-%e8%a9%a9%e7%af%8778%e7%af%87-931\/","title":{"rendered":"2018 &#8211; 02 &#8211; 22 QT \u8a69\u7bc778\u7bc7 9~31"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 78\u7bc7 9~31<br \/>\n78\uff1a9 \u4ee5\u6cd5\u84ee\u7684\u5b50\u5b6b\u5e36\u8457\u5175\u5668\uff0c\u62ff\u8457\u5f13\uff0c\u81e8\u9663\u4e4b\u65e5\u8f49\u8eab\u9000\u5f8c\u3002<br \/>\n78\uff1a10 \u4ed6\u5011\u4e0d\u9075\u5b88\u3000\u795e\u7684\u7d04\uff0c\u4e0d\u80af\u7167\u4ed6\u7684\u5f8b\u6cd5\u884c\uff1b<br \/>\n78\uff1a11 \u53c8\u5fd8\u8a18\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u986f\u7d66\u4ed6\u5011\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n78\uff1a12 \u4ed6\u5728\u57c3\u53ca\u5730\uff0c\u5728\u7463\u5b89\u7530\uff0c\u5728\u4ed6\u5011\u7956\u5b97\u7684\u773c\u524d\u65bd\u884c\u5947\u4e8b\u3002<br \/>\n78\uff1a13 \u4ed6\u5c07\u6d77\u5206\u88c2\uff0c\u4f7f\u4ed6\u5011\u904e\u53bb\uff0c\u53c8\u53eb\u6c34\u7acb\u8d77\u5982\u58d8\u3002<br \/>\n78\uff1a14 \u4ed6\u767d\u65e5\u7528\u96f2\u5f69\uff0c\u7d42\u591c\u7528\u706b\u5149\u5f15\u5c0e\u4ed6\u5011\u3002<br \/>\n78\uff1a15 \u4ed6\u5728\u66e0\u91ce\u5206\u88c2\u78d0\u77f3\uff0c\u591a\u591a\u5730\u7d66\u4ed6\u5011\u6c34\u559d\uff0c\u5982\u5f9e\u6df1\u6df5\u800c\u51fa\u3002<br \/>\n78\uff1a16 \u4ed6\u4f7f\u6c34\u5f9e\u78d0\u77f3\u6e67\u51fa\uff0c\u53eb\u6c34\u5982\u6c5f\u6cb3\u4e0b\u6d41\u3002<br \/>\n78\uff1a17 \u4ed6\u5011\u537b\u4ecd\u820a\u5f97\u7f6a\u4ed6\uff0c\u5728\u4e7e\u71e5\u4e4b\u5730\u6096\u9006\u81f3\u9ad8\u8005\u3002<br \/>\n78\uff1a18 \u4ed6\u5011\u5fc3\u4e2d\u8a66\u63a2\u795e\uff0c\u96a8\u81ea\u5df1\u6240\u6b32\u7684\u6c42\u98df\u7269\uff0c<br \/>\n78\uff1a19 \u4e26\u4e14\u5984\u8ad6\u795e\u8aaa\uff1a\u3000\u795e\u5728\u66e0\u91ce\u8c48\u80fd\u64fa\u8a2d\u7b75\u5e2d\u55ce\uff1f<br \/>\n78\uff1a20 \u4ed6\u66fe\u64ca\u6253\u78d0\u77f3\uff0c\u4f7f\u6c34\u6e67\u51fa\uff0c\u6210\u4e86\u6c5f\u6cb3\uff1b\u4ed6\u9084\u80fd\u8cdc\u7ce7\u98df\u55ce\uff1f\u9084\u80fd\u70ba\u4ed6\u7684\u767e\u59d3\u9810\u5099\u8089\u55ce\uff1f<br \/>\n78\uff1a21 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u807d\u898b\u5c31\u767c\u6012\uff1b\u6709\u70c8\u706b\u5411\u96c5\u5404\u71d2\u8d77\uff1b\u6709\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4e0a\u9a30\uff1b<br \/>\n78\uff1a22 \u56e0\u70ba\u4ed6\u5011\u4e0d\u4fe1\u670d\u3000\u795e\uff0c\u4e0d\u501a\u8cf4\u4ed6\u7684\u6551\u6069\u3002<br \/>\n78\uff1a23 \u4ed6\u537b\u5429\u5490\u5929\u7a7a\uff0c\u53c8\u655e\u958b\u5929\u4e0a\u7684\u9580\uff0c<br \/>\n78\uff1a24 \u964d\u55ce\u54ea\uff0c\u50cf\u96e8\u7d66\u4ed6\u5011\u5403\uff0c\u5c07\u5929\u4e0a\u7684\u7ce7\u98df\u8cdc\u7d66\u4ed6\u5011\u3002<br \/>\n78\uff1a25 \u5404\u4eba\uff08\u6216\u8b6f\uff1a\u4eba\uff09\u5403\u5927\u80fd\u8005\u7684\u98df\u7269\uff1b\u4ed6\u8cdc\u4e0b\u7ce7\u98df\uff0c\u4f7f\u4ed6\u5011\u98fd\u8db3\u3002<br \/>\n78\uff1a26 \u4ed6\u9818\u6771\u98a8\u8d77\u5728\u5929\u7a7a\uff0c\u53c8\u7528\u80fd\u529b\u5f15\u4e86\u5357\u98a8\u4f86\u3002<br \/>\n78\uff1a27 \u4ed6\u964d\u8089\uff0c\u50cf\u96e8\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u591a\u5982\u5875\u571f\uff0c\u53c8\u964d\u98db\u9ce5\uff0c\u591a\u5982\u6d77\u6c99\uff0c<br \/>\n78\uff1a28 \u843d\u5728\u4ed6\u5011\u7684\u71df\u4e2d\uff0c\u5728\u4ed6\u5011\u4f4f\u8655\u7684\u56db\u9762\u3002<br \/>\n78\uff1a29 \u4ed6\u5011\u5403\u4e86\uff0c\u800c\u4e14\u98fd\u8db3\uff1b\u9019\u6a23\u5c31\u96a8\u4e86\u4ed6\u5011\u6240\u6b32\u7684\u3002<br \/>\n78\uff1a30 \u4ed6\u5011\u8caa\u800c\u7121\u53ad\uff0c\u98df\u7269\u9084\u5728\u4ed6\u5011\u53e3\u4e2d\u7684\u6642\u5019\uff0c<br \/>\n78\uff1a31 \u795e\u7684\u6012\u6c23\u5c31\u5411\u4ed6\u5011\u4e0a\u9a30\uff0c\u6bba\u4e86\u4ed6\u5011\u5167\u4e2d\u7684\u80a5\u58ef\u4eba\uff0c\u6253\u5012\u4ee5\u8272\u5217\u7684\u5c11\u5e74\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 78\uff1a10 \u4ed6\u5011\u4e0d\u9075\u5b88\u795e\u7684\u7d04\uff0c\u4e0d\u80af\u7167\u4ed6\u7684\u5f8b\u6cd5\u884c\uff1b<br \/>\n78\uff1a11 \u53c8\u5fd8\u8a18\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u986f\u7d66\u4ed6\u5011\u5947\u5999\u7684\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~10\u300c\u4ee5\u6cd5\u84ee\u300d\u901a\u5e38\u5c31\u662f\u6307\u5317\u570b\uff0c\u5f9e\u570b\u5bb6\u5206\u88c2\u7684\u89c0\u9ede\u4f86\u8b1b\uff0c\u4ed6\u5011\u53e6\u5916\u9020\u4e86\u5076\u50cf\u3001\u4e0d\u9075\u5b88\u795e\u7684\u7d04\uff0c\u5c31\u662f\u80cc\u9053\u3002\u80cc\u9053\u7684\u539f\u56e0\uff0c\u4ed6\u5011\u300c\u5fd8\u8a18\u7942\u6240\u884c\u7684\u548c\u7942\u986f\u7d66\u4ed6\u5011\u5947\u5999\u7684\u4f5c\u70ba\u300d\uff08v11\uff09\u3002\u9019\u88cf\u6558\u8ff0\u4e86\u5e7e\u4ef6\u4e0a\u5e1d\u66fe\u7d93\u5f15\u5c0e\u4ed6\u5011\u3001\u62ef\u6551\u4ed6\u5011\u3001\u5e6b\u52a9\u4ed6\u5011\u7684\u6b77\u53f2\u898b\u8b49\uff08v12~16\u300123~28\uff09\uff0c\u5305\u62ec\uff1a\u57c3\u53ca\u5341\u707d\u3001\u904e\u7d05\u6d77\u3001\u96f2\u67f1\u706b\u67f1\u3001\u64ca\u6253\u78d0\u77f3\u51fa\u6c34\u4f9b\u61c9\u4ed6\u5011\u3001\u5929\u964d\u55ce\u54ea\u3001\u4e8c\u6b21\u964d\u4e0b\u8089\u4f86\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u4ed6\u5011\u9084\u52a0\u4e0a\u300c\u4e0d\u4fe1\u670d\u795e\uff0c\u4e0d\u501a\u8cf4\u4ed6\u7684\u6551\u6069\u300d\uff08v22\uff09\u3001\u300c\u4ed6\u5011\u8caa\u800c\u7121\u53ad\u300d\uff08v30\uff09\u3002\u4ee5\u8272\u5217\u767e\u59d3\u662f\u5fc3\u4e2d\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u5c31\u662f\u4e00\u76f4\u8caa\u5f97\u7121\u53ad\uff0c\u4e0d\u65b7\u8981\u6c42\u4e0a\u5e1d\u300c\u7d66\u6211\u5403\u3001\u7d66\u6211\u559d\u3001\u7d66\u6211\u8089\u3001\u6eff\u8db3\u6211\u3001\u6211\u3001\u6211\u2026\uff0c\u6211\u8981\u9019\u500b\uff0c\u6211\u8981\u90a3\u500b\u2026\u3002\u300d\u53ea\u8981\u795e\u7a0d\u5fae\u8003\u9a57\u4ed6\u5011\u5c31\u662f\u300c\u9072\u4e00\u9ede\u4f9b\u61c9\u4ed6\u5011\u300d\uff0c\u5c31\u958b\u59cb\u4ee5\u4e00\u5e45\u300c\u8001\u5927\u5634\u81c9\u300d\u81ea\u5c45\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u62b1\u6028\u6469\u897f\u3001\u4e0a\u5e1d\uff0c\u9019\u5c31\u53eb\u4f5c\u8a66\u63a2\u795e\u3001\u6096\u9006\u795e\uff1a\u300c\u4ed6\u5011\u537b\u4ecd\u820a\u5f97\u7f6a\u4ed6\uff0c\u5728\u4e7e\u71e5\u4e4b\u5730\u6096\u9006\u81f3\u9ad8\u8005\u300d\uff08v17\uff09\u3001\u300c\u4ed6\u5011\u5fc3\u4e2d\u8a66\u63a2\u795e\uff0c\u96a8\u81ea\u5df1\u6240\u6b32\u7684\u6c42\u98df\u7269\u300d\uff08v18\uff09\u3001\u300c\u4e26\u4e14\u5984\u8ad6\u795e\u8aaa\uff1a\u795e\u5728\u66e0\u91ce\u8c48\u80fd\u64fa\u8a2d\u7b75\u5e2d\u55ce\uff1f\u300d\uff08v19\uff09\u3002\u751a\u81f3\u4e00\u518d\u5a01\u8105\u8981\u56de\u57c3\u53ca\u5730\uff0c\u4e0d\u518d\u8ddf\u96a8\u795e\u4e86\uff1a\u300c\u4ed6\u5011\u4e0d\u9075\u5b88\u795e\u7684\u7d04\uff0c\u4e0d\u80af\u7167\u4ed6\u7684\u5f8b\u6cd5\u884c\u300d\uff08v10\uff09\uff0c\u6700\u5f8c\u7684\u547d\u904b\u5c31\u662f\uff0c\u300c\u795e\u7684\u6012\u6c23\u5c31\u5411\u4ed6\u5011\u4e0a\u9a30\uff0c\u6bba\u4e86\u4ed6\u5011\u5167\u4e2d\u7684\u80a5\u58ef\u4eba\uff0c\u6253\u5012\u4ee5\u8272\u5217\u7684\u5c11\u5e74\u4eba\u3002\u300d\uff08v31\uff09<\/p>\n<p>\u6bcf\u6b21\u8b80\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u6b77\u53f2\uff0c\u6211\u5011\u90fd\u4e0d\u559c\u6b61\u9019\u7fa4\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u986f\u7136\u4e0d\u8a0e\u795e\u559c\u6085\uff0c\u662f\u6b77\u53f2\u4e2d\u7684\u5931\u6557\u8005\u3002\u4f46\u662f\u6211\u5011\u537b\u4e0d\u80af\u9762\u5c0d\uff0c\u6211\u5011\u8207\u4ed6\u5011\u7adf\u662f\u4f55\u7b49\u76f8\u4f3c\u7684\u4e00\u985e\u4eba\u3002\u6211\u5011\u540c\u6a23\u7d93\u5e38\u5fd8\u8a18\u904e\u53bb\u4e0a\u5e1d\u66fe\u7d93\u300c\u4e00\u518d\u7121\u6578\u6b21\u5e6b\u52a9\u904e\u6211\u5011\u7684\u898b\u8b49\u300d\uff0c\u6211\u5011\u6c92\u6709\u5f9e\u904e\u53bb\u7684\u898b\u8b49\u4e2d\u5b78\u6703\u611f\u6069\u3001\u4fe1\u5fc3\u3001\u7b49\u5019\u3001\u8207\u501a\u9760\u7684\u529f\u8ab2\u3002\u53cd\u800c\u7e3d\u662f\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e00\u5e45\u300c\u8001\u5927\u5634\u81c9\u300d\uff0c\u5411\u8457\u4e0a\u5e1d\u300c\u9824\u6307\u6c23\u4f7f\u300d\u7684\u8981\u6c42\uff1a\u300c\u7d66\u6211\u9322\u3001\u7d66\u6211\u611b\u60c5\u3001\u7d66\u6211\u4e8b\u696d\u3001\u7d66\u6211\u6069\u8cdc\u3001\u7d66\u6211\u6a5f\u6703\u3001\u7d66\u6211\u6210\u529f\u3001\u7d66\u6211\u5065\u5eb7\u3001\u7d66\u6211\u9577\u58fd\u2026\u300d\u53ea\u8981\u7a0d\u4e0d\u9806\u5229\uff0c\u5c31\u958b\u59cb\u300c\u8a66\u63a2\u4e0a\u5e1d\u300d\uff1a\u300c\u6211\u767d\u4fe1\u4e0a\u5e1d\u4e86\uff0c\u6211\u767d\u767d\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u537b\u843d\u5f97\u5982\u6b64\u4e0b\u5834\uff0c\u4fe1\u8036\u7a4c\u6709\u4ec0\u9ebc\u7528\uff1f\u90fd\u662f\u9a19\u4eba\u7684\uff0c\u9084\u4e0d\u5982\u6211\u904e\u53bb\u6c92\u4fe1\u4e3b\u4e4b\u524d\u904e\u7684\u66f4\u597d\u7684\u751f\u6d3b\uff1f\u300d\u5287\u672c\u767c\u5c55\u5230\u9019\u88cf\uff0c\u4e0b\u4e00\u6b65\u5c31\u4f86\u5230\uff1a\u300c\u795e\u7684\u6012\u6c23\u5c31\u5411\u4ed6\u5011\u4e0a\u9a30\uff0c\u6bba\u4e86\u4ed6\u5011\u5167\u4e2d\u7684\u80a5\u58ef\u4eba\uff0c\u6253\u5012\u4ee5\u8272\u5217\u7684\u5c11\u5e74\u4eba\u300d\uff08v31\uff09\uff0c\u4f55\u7b49\u76f8\u4f3c\u7684\u300c\u91cd\u8e48\u8986\u8f4d\u300d\u554a\uff0c\u53eb\u4eba\u4e0d\u7981\u634f\u4e86\u628a\u51b7\u6c57\uff01<\/p>\n<p>\uff082\uff09\u4ec0\u9ebc\u53eb\u300c\u8a66\u63a2\u795e\u300d\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7c21\u55ae\u7684\u8aaa\u5c31\u662f\u70ba\u96e3\u795e\uff0c\u6545\u610f\u7684\u70ba\u96e3\u4e0a\u5e1d\u3002\u800c\u4e14\u300e\u8a66\u63a2\u300f\u7684\u53e6\u5916\u4e00\u500b\u610f\u601d\u5c31\u662f\u4e0d\u5b58\u4fe1\u5fc3\uff0c\u5728\u90a3\u88e1\u62b1\u6028\u3001\u70ba\u96e3\u795e\uff0c\u53eb\u795e\u7d66\u98df\u7269\uff0c\u5fc3\u4e2d\u53c8\u4e0d\u76f8\u4fe1\u795e\u80fd\u7d66\uff0c\u9019\u771f\u5c31\u662f\u627e\u9ebb\u7169\u3002\u2026\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u662f\u9019\u6a23\u7684\u4eba\uff0c\u5728\u4e0a\u5e1d\u884c\u4e86\u5f88\u591a\u795e\u8e5f\u5947\u4e8b\u4e4b\u5f8c\uff0c\u4ed6\u5011\u4e0d\u61c9\u8a72\u518d\u61f7\u7591\u795e\uff0c\u4e5f\u4e0d\u61c9\u8a72\u518d\u52a0\u91cd\u62b1\u6028\u7684\u4f86\u70ba\u96e3\u795e\u3002\u4ed6\u5011\u300e\u96a8\u81ea\u5df1\u6240\u6b32\u7684\u6c42\u98df\u7269\u300f\uff0c\u6700\u597d\u7684\u5c31\u662f\u76f8\u4fe1\u4e0a\u5e1d\u7684\u4f9b\u61c9\uff0c\u795e\u600e\u9ebc\u4f9b\u61c9\u90fd\u597d\uff1b\u6b21\u597d\u7684\u5c31\u662f\u96a8\u8457\u4e0a\u5e1d\u6240\u61c9\u8a31\u7684\u4f86\u6c42\u4e0a\u5e1d\uff1b\u6700\u4e0d\u597d\u7684\u5c31\u662f\u96a8\u8457\u81ea\u5df1\u7684\u60c5\u617e\u3001\u617e\u671b\u4f86\u6c42\u6771\u897f\u3002\u4f46\u9019\u6700\u4e0d\u597d\u7684\uff0c\u537b\u662f\u6211\u5011\u6700\u5e38\u7528\u7684\u3002\u300d<\/p>\n<p>\u6628\u5929\u8b80\u5230\u4e00\u6bb5\u5317\u97d3\u57fa\u7763\u5f92\u5728\u906d\u53d7\u4fe1\u4ef0\u903c\u8feb\u6642\u6240\u8aaa\u7684\u898b\u8b49\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u79b1\u544a\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u6c42\u795e\u7d66\u4ed6\u5011\u81ea\u7531\uff0c\u800c\u662f\u70ba\u90a3\u4e9b\u53d7\u5230\u7269\u8cea\u3001\u8ca1\u5bcc\u8a98\u60d1\u7684\u897f\u65b9\u57fa\u7763\u5f92\u79b1\u544a\u3002\u300c\u4ed6\u5011\u4e0d\u6703\u70ba\u81ea\u7531\u548c\u91d1\u9322\u7948\u79b1\uff0c\u53cd\u800c\u66f4\u591a\u70ba\u57fa\u7763\u79b1\u544a\uff0c\u4e26\u5728\u751f\u6d3b\u4e2d\u66f4\u591a\u53cd\u6620\u57fa\u7763\uff08\u7684\u6a23\u5f0f\uff09\u3002\u300d\u5f15\u8ff0\u4e00\u540d\u812b\u5317\u8005\u7684\u8a71\uff1a\u300c\u4f60\u70ba\u6211\u5011\u7948\u79b1\uff1f\u5012\u4e0d\u5982\u6211\u5011\u70ba\u4f60\u7948\u79b1\u3002\u4f60\u628a\u4fe1\u5fc3\u5efa\u57fa\u65bc\u91d1\u9322\u548c\u81ea\u7531\u4e0a\uff0c\u5728\u671d\u9bae\uff0c\u6211\u5011\u65e2\u6c92\u6709\u9322\u4e5f\u6c92\u6709\u81ea\u7531\uff0c\u4f46\u6211\u5011\u64c1\u6709\u57fa\u7763\u5df2\u7d93\u975e\u5e38\u6eff\u8db3\u3002\u300d\u6211\u6709\u6642\u5019\u5728\u60f3\uff0c\u6211\u5011\u5728\u53f0\u7063\u4fe1\u8036\u7a4c\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u504f\u5411\u6b50\u7f8e\u6210\u529f\u795e\u5b78\u7684\u8def\u7dda\uff0c\u6211\u5011\u4e0d\u70ba\u81ea\u5df1\u7684\u751f\u547d\u6094\u6539\u79b1\u544a\uff0c\u4e0d\u6703\u8a8d\u771f\u8ffd\u6c42\u66f4\u591a\u80fd\u5920\u300c\u53cd\u6620\u51fa\u57fa\u7763\u751f\u547d\u7684\u6a23\u5f0f\u300d\u3002\u6211\u5011\u53cd\u800c\u628a\u6240\u6709\u7684\u4fe1\u5fc3\u548c\u79b1\u544a\u5c08\u6ce8\u653e\u5728\u300c\u91d1\u9322\u3001\u81ea\u7531\u3001\u74b0\u5883\u3001\u7269\u8cea\u3001\u5916\u8c8c\u2026\u300d\u4e0a\u9762\u3002\u540c\u6a23\u662f\u57fa\u7763\u5f92\uff0c\u53f0\u7063\u6559\u6703\u666e\u904d\u5448\u73fe\u504f\u5dee\u8207\u8edf\u5f31\u7684\u4fe1\u5fc3\u60c5\u6cc1\uff0c\u4e0d\u50cf\u4e2d\u570b\u5927\u9678\u3001\u5317\u97d3\u3001\u56de\u6559\u570b\u5bb6\uff0c\u751a\u81f3\u662f\u521d\u4ee3\u6559\u6703\u5728\u53d7\u903c\u8feb\u6642\u7684\u79b1\u544a\uff1a\u300c\u4ed6\u5011\u6050\u5687\u6211\u5011\uff0c\u73fe\u5728\u6c42\u4e3b\u9452\u5bdf\uff0c\u4e00\u9762\u53eb\u4f60\u50d5\u4eba\u5927\u653e\u81bd\u91cf\u8b1b\u4f60\u7684\u9053\uff0c\u4e00\u9762\u4f38\u51fa\u4f60\u7684\u624b\u4f86\u91ab\u6cbb\u75be\u75c5\uff0c\u4e26\u4e14\u4f7f\u795e\u8e5f\u5947\u4e8b\u56e0\u7962\u8056\u50d5\u8036\u7a4c\u7684\u540d\u884c\u51fa\u4f86\u3002\u300d\uff08\u5f924\uff1a29\uff09\u6211\u5011\u7684\u4fe1\u4ef0\u50cf\u6975\u4e86\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u537b\u5b8c\u5168\u4e0d\u50cf\u521d\u4ee3\u6559\u6703\u70ba\u4e3b\u6b89\u9053\u7684\u6559\u6703\u699c\u6a23\uff0c\u53f0\u7063\u6240\u6709\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u6211\u5011\u9700\u8981\u5f9e\u771f\u7406\u7684\u6839\u57fa\u4e0a\u91cd\u65b0\u958b\u59cb\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5fc3\u4e2d\u5341\u5206\u6709\u611f\u3002\u9a5a\u8a1d\u65bc\u6211\u5011\u5728\u53f0\u7063\u7684\u57fa\u7763\u5f92\uff0c\u8207\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u7adf\u7136\u5982\u6b64\u7684\u76f8\u50cf\u3002\u6211\u5011\u4e00\u518d\u5fd8\u8a18\u4e0a\u5e1d\u904e\u53bb\u7684\u5f15\u5c0e\u8207\u898b\u8b49\uff0c\u5fd8\u8a18\u8981\u4fe1\u9760\u3001\u5fcd\u8010\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u6368\u5df1\u8ddf\u96a8\uff0c\u537b\u4e00\u76f4\u4e0d\u6eff\u73fe\u6cc1\uff0c\u7528\u4e0d\u4fe1\u8207\u60e1\u8a00\u9802\u649e\u4e0a\u5e1d\uff0c\u8a66\u63a2\u4e0a\u5e1d\uff0c\u504f\u884c\u81ea\u5df1\u79c1\u617e\u7684\u4e16\u754c\u5927\u9053\u3002\u9019\u4e00\u5e74\u7684QT\uff0c\u8b93\u6211\u6162\u6162\u91d0\u6e05\u904e\u53bb\u4fe1\u4ef0\u504f\u5dee\u7684\u8b2c\u8aa4\uff0c\u7de9\u6162\u892a\u53bb\u81ea\u5927\u8207\u7121\u77e5\u7684\u6346\u7d81\uff0c\u7948\u6c42\u5929\u5929\u66f4\u65b0\u6094\u6539\u5728\u795e\u7684\u9762\u524d\u3002\u6211\u4e0d\u60f3\u518d\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u670d\u4e8b\u4e0a\u7684\u6210\u529f\uff0c\u4e5f\u5c0d\u751f\u6d3b\u4e0a\u7d93\u6fdf\u7684\u58d3\u529b\u66f4\u591a\u7684\u4ea4\u8a17\uff0c\u5929\u5929QT\u8ffd\u6c42\u66f4\u591a\u660e\u767d\u8a8d\u8b58\u795e\uff0c\u7d50\u679c\u795e\u8c50\u5bcc\u7684\u4f9b\u61c9\u6211\u5011\u5bb6\u5ead\u65e5\u7528\u7684\u98f2\u98df\uff0c\u4e5f\u8b93\u6211\u5011\u5728QT\u7684\u57fa\u790e\u4e0a\u966a\u4f34\u4e00\u7fa4\u5f1f\u5144\u59ca\u59b9\u7a69\u5b9a\u6210\u9577\u5f80\u524d\u3002\u6211\u771f\u7684\u9ad4\u6703\u5230\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u795e\u5c31\u6703\u628a\u6211\u5011\u65e5\u7528\u7684\u9700\u8981\u4fe1\u5be6\u4f9b\u61c9\u4e0b\u4f86\uff0c\u800c\u4e0d\u662f\u6211\u5011\u5929\u5929\u501a\u9760\u81ea\u5df1\u53bb\u6293\u53bb\u596a\uff0c\u537b\u5931\u53bb\u4fe1\u9760\u8207\u5e73\u5b89\uff0c\u5230\u6700\u5f8c\u300c\u795e\u8ca1\u4e8c\u5931\u300d\u3002\u611f\u8b1d\u4e3b\u8b93\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u7684\u6559\u8a13\u4f86\u63d0\u9192\u6211\uff0c\u8d70\u751f\u547d\u7684\u9053\u8def\uff0c\u8d70\u8ddf\u96a8\u795e\u7684\u7a84\u8def\uff0c\u537b\u662f\u552f\u4e00\u8b93\u5fc3\u9748\u7372\u5f97\u5e73\u5b89\u559c\u6a02\u81ea\u7531\u7684\u5eb7\u838a\u5927\u9053\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 78\u7bc7 9~31 78\uff1a9 \u4ee5\u6cd5\u84ee\u7684\u5b50\u5b6b\u5e36\u8457\u5175\u5668\uff0c\u62ff\u8457\u5f13\uff0c\u81e8\u9663\u4e4b\u65e5\u8f49\u8eab\u9000\u5f8c\u3002 78\uff1a10 \u4ed6\u5011\u4e0d\u9075\u5b88\u3000\u795e &#8230; <a title=\"2018 &#8211; 02 &#8211; 22 QT \u8a69\u7bc778\u7bc7 9~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-22-qt-%e8%a9%a9%e7%af%8778%e7%af%87-931\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 22 QT \u8a69\u7bc778\u7bc7 9~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4568,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4472","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4472","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4472"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4472\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4568"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}