{"id":10579,"date":"2022-01-21T12:55:45","date_gmt":"2022-01-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10579"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1226\/","title":{"rendered":"2022 &#8211; 01 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 6\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 6\uff1a12~26<br \/>\n6\uff1a12 \u90a3\u6642\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u4e0a\u5c71\u79b1\u544a\uff0c\u6574\u591c\u79b1\u544a\u3000\u795e\uff1b<br \/>\n6\uff1a13 \u5230\u4e86\u5929\u4eae\uff0c\u53eb\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u5c31\u5f9e\u4ed6\u5011\u4e2d\u9593\u6311\u9078\u5341\u4e8c\u500b\u4eba\uff0c\u7a31\u4ed6\u5011\u70ba\u4f7f\u5f92\u3002<br \/>\n6\uff1a14 \u9019\u5341\u4e8c\u500b\u4eba\u6709\u897f\u9580\uff08\u8036\u7a4c\u53c8\u7d66\u4ed6\u8d77\u540d\u53eb\u5f7c\u5f97\uff09\uff0c\u9084\u6709\u4ed6\u5144\u5f1f\u5b89\u5f97\u70c8\uff0c\u53c8\u6709\u96c5\u5404\u548c\u7d04\u7ff0\uff0c\u8153\u529b\u548c\u5df4\u591a\u7f85\u8cb7\uff0c<br \/>\n6\uff1a15 \u99ac\u592a\u548c\u591a\u99ac\uff0c\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u96c5\u5404\u548c\u596e\u92b3\u9ee8\u7684\u897f\u9580\uff0c<br \/>\n6\uff1a16 \u96c5\u5404\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u5144\u5f1f\uff09\u7336\u5927\uff0c\u548c\u8ce3\u4e3b\u7684\u52a0\u7565\u4eba\u7336\u5927\u3002<br \/>\n6\uff1a17 \u8036\u7a4c\u548c\u4ed6\u5011\u4e0b\u4e86\u5c71\uff0c\u7ad9\u5728\u4e00\u584a\u5e73\u5730\u4e0a\uff1b\u540c\u7ad9\u7684\u6709\u8a31\u591a\u9580\u5f92\uff0c\u53c8\u6709\u8a31\u591a\u767e\u59d3\uff0c\u5f9e\u7336\u592a\u5168\u5730\u548c\u8036\u8def\u6492\u51b7\uff0c\u4e26\u63a8\u7f85\u3001\u897f\u9813\u7684\u6d77\u908a\u4f86\uff0c\u90fd\u8981\u807d\u4ed6\u8b1b\u9053\uff0c\u53c8\u6307\u671b\u91ab\u6cbb\u4ed6\u5011\u7684\u75c5\uff1b<br \/>\n6\uff1a18 \u9084\u6709\u88ab\u6c59\u9b3c\u7e8f\u78e8\u7684\uff0c\u4e5f\u5f97\u4e86\u91ab\u6cbb\u3002<br \/>\n6\uff1a19 \u773e\u4eba\u90fd\u60f3\u8981\u6478\u4ed6\uff1b\u56e0\u70ba\u6709\u80fd\u529b\u5f9e\u4ed6\u8eab\u4e0a\u767c\u51fa\u4f86\uff0c\u91ab\u597d\u4e86\u4ed6\u5011\u3002<br \/>\n6\uff1a20 \u8036\u7a4c\u8209\u76ee\u770b\u8457\u9580\u5f92\uff0c\u8aaa\uff1a\u4f60\u5011\u8ca7\u7aae\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u3000\u795e\u7684\u570b\u662f\u4f60\u5011\u7684\u3002<br \/>\n6\uff1a21 \u4f60\u5011\u98e2\u9913\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u98fd\u8db3\u3002\u4f60\u5011\u54c0\u54ed\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u559c\u7b11\u3002<br \/>\n6\uff1a22 \u300c\u4eba\u70ba\u4eba\u5b50\u6068\u60e1\u4f60\u5011\uff0c\u62d2\u7d55\u4f60\u5011\uff0c\u8fb1\u7f75\u4f60\u5011\uff0c\u68c4\u6389\u4f60\u5011\u7684\u540d\uff0c\u4ee5\u70ba\u662f\u60e1\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01<br \/>\n6\uff1a23 \u7576\u90a3\u65e5\uff0c\u4f60\u5011\u8981\u6b61\u559c\u8df3\u8e8d\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u3002\u4ed6\u5011\u7684\u7956\u5b97\u5f85\u5148\u77e5\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n6\uff1a24 \u4f46\u4f60\u5011\u5bcc\u8db3\u7684\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u53d7\u904e\u4f60\u5011\u7684\u5b89\u6170\u3002<br \/>\n6\uff1a25 \u4f60\u5011\u98fd\u8db3\u7684\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u98e2\u9913\u3002\u4f60\u5011\u559c\u7b11\u7684\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u54c0\u615f\u54ed\u6ce3\u3002<br \/>\n6\uff1a26 \u300c\u4eba\u90fd\u8aaa\u4f60\u5011\u597d\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u7684\u7956\u5b97\u5f85\u5047\u5148\u77e5\u4e5f\u662f\u9019\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a20 \u8036\u7a4c\u8209\u76ee\u770b\u8457\u9580\u5f92\uff0c\u8aaa\uff1a\u4f60\u5011\u8ca7\u7aae\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u3000\u795e\u7684\u570b\u662f\u4f60\u5011\u7684\u3002<br \/>\n6\uff1a21 \u4f60\u5011\u98e2\u9913\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u98fd\u8db3\u3002\u4f60\u5011\u54c0\u54ed\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u559c\u7b11\u3002<br \/>\n6\uff1a22 \u300c\u4eba\u70ba\u4eba\u5b50\u6068\u60e1\u4f60\u5011\uff0c\u62d2\u7d55\u4f60\u5011\uff0c\u8fb1\u7f75\u4f60\u5011\uff0c\u68c4\u6389\u4f60\u5011\u7684\u540d\uff0c\u4ee5\u70ba\u662f\u60e1\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01<br \/>\n6\uff1a23 \u7576\u90a3\u65e5\uff0c\u4f60\u5011\u8981\u6b61\u559c\u8df3\u8e8d\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u3002\u4ed6\u5011\u7684\u7956\u5b97\u5f85\u5148\u77e5\u4e5f\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~16\u8036\u7a4c\u63c0\u907812\u9580\u5f92\uff0c\u9019\u88cf\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u7d93\u904e\u6574\u591c\u7684\u79b1\u544a\uff1a\u8036\u7a4c\u96d6\u7136\u662f\u795e\uff0c\u4f46\u5982\u4eca\u537b\u81ea\u9858\u88ab\u9650\u5236\u5728\u4eba\u7684\u8eab\u9ad4\u88cf\uff0c\u6210\u70ba\u4eba\u5b50\u3002\u4ed6\u7d66\u6211\u5011\u4f5c\u4e86\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u5c31\u662f\u7ad9\u5728\u4eba\u7684\u89d2\u8272\u4e0a\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u51e1\u4e8b\u90fd\u4ee5\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\u70ba\u4e2d\u5fc3\uff0c\u4e26\u4e14\u51e1\u4e8b\u300c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u300d\u3002\u8036\u7a4c\u8d70\u7684\u662f\u4e00\u689d\u300c\u5341\u5b57\u67b6\u7684\u7a84\u8def\u300d\uff0c\u5c31\u662f\u4e0d\u662f\u7942\u60f3\u600e\u6a23\u5c31\u600e\u6a23\uff1f\u800c\u662f\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u300d\uff08\u7d045\uff1a19\uff09\u6240\u4ee5\u6211\u5011\u76f8\u4fe1\u901912\u500b\u540d\u55ae\uff0c\u90fd\u662f\u51fa\u81ea\u5929\u7236\u7684\u65e8\u610f\u8207\u63c0\u9078\u3001\u8207\u8056\u9748\u7684\u611f\u52d5\u555f\u793a\u3002<\/p>\n<p>\u4e8c\u3001\u5982\u679c\u6309\u7167\u4e16\u4eba\u7684\u773c\u5149\uff0c\u80af\u5b9a\u4e0d\u6703\u9078\u901912\u500b\u4eba\u7684\uff0c\u9019\u4e9b\u9580\u5f92\u7576\u4e2d\u6709\u6f01\u592b\u3001\u7a05\u540f\u3001\u596e\u92b3\u9ee8\uff08\u653f\u6cbb\u4e0a\u7684\u6fc0\u9032\u4efd\u5b50\uff09\u3001\u8ce3\u4e3b\u7684\u7336\u5927\u2026\u7b49\u3002\u5c31\u4eba\u7684\u773c\u5149\uff0c\u80af\u5b9a\u9078\u64c7\u5b97\u6559\u71b1\u5fc3\u9818\u8896\uff0c\u4f46\u4ed6\u5011\u537b\u662f\u88ab\u8036\u7a4c\u8cac\u5099\u6700\u51f6\u7684\u4e00\u7fa4\u4eba\u3002\u4eba\u7684\u773c\u5149\u770b\u300c\u8eab\u4e16\u80cc\u666f\u3001\u8070\u660e\u624d\u5e79\u3001\u4eba\u54c1\u3001\u8ca1\u529b\u2026\u300d\u7b49\u300c\u5916\u5728\u689d\u4ef6\u300d\uff0c\u4f46\u662f\u795e\u537b\u770b\u4eba\u7684\u5167\u5fc3\u3002\u6211\u5011\u4e0d\u77e5\u9053\u5929\u7236\u70ba\u4f55\u63c0\u9078\u5c07\u8981\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u6709\u4eba\u8aaa\u662f\u53ef\u4ee5\u5835\u4f4f\u4eba\u7684\u53e3\uff0c\u56e0\u70ba\u8036\u7a4c\u9858\u610f\u7d66\u6bcf\u4e00\u500b\u4eba\u6a5f\u6703\uff0c\u4f46\u662f\u5426\u76f8\u4fe1\u8207\u628a\u63e1\uff0c\u6211\u5011\u6709\u81ea\u7531\u610f\u5fd7\u4f86\u5224\u65b7\u8207\u6c7a\u5b9a\u3002<\/p>\n<p>\u4e09\u3001\u901912\u9580\u5f92\uff0c\u8036\u7a4c\u7a31\u4ed6\u5011\u70ba\u300c\u4f7f\u5f92\u300d\u3002\u300c\u9580\u5f92\u300d\uff08v13\uff09\u7684\u610f\u601d\u662f\u300c\u5b78\u5f92\u3001\u8ffd\u96a8\u8005\u300d\uff0c\u800c\u300c\u4f7f\u5f92\u300d\uff08v13\uff09\u7684\u610f\u601d\u662f\u300c\u4f7f\u8005\u3001\u88ab\u5dee\u9063\u8005\u300d\u3002\u5c31\u5ee3\u7fa9\u7684\u610f\u601d\u4f86\u770b\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u662f\u300c\u5b78\u7fd2\u8ddf\u96a8\u4e3b\u300d\u7684\u9580\u5f92\uff0c\u4e5f\u662f\u96a8\u6642\u300c\u5949\u5dee\u9063\u300d\u7684\u4f7f\u5f92\u624d\u5c0d\uff0112\u9580\u5f92\u662f\u4ee5\u8272\u5217\u7684\u773e\u5b50\u548c\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u6578\u76ee\uff0c\u4e3b\u8036\u7a4c\u63c0\u907812\u500b\u4f7f\u5f92\uff0c\u8868\u660e\u7942\u81ea\u5df1\u5c31\u662f\u771f\u4ee5\u8272\u5217\uff0c12\u4f7f\u5f92\u4e5f\u8c61\u5fb5\u4ee5\u8272\u5217\u768412\u500b\u5152\u5b50\uff08\u51fa1\uff1a1~3\uff09\u3002\u5c07\u4f86\uff0c\u771f\u6b63\u8ddf\u5f9e\u4e3b\u7684\u4f7f\u5f92\u8981\u300c\u5750\u572812\u500b\u5bf6\u5ea7\u4e0a\uff0c\u5be9\u5224\u4ee5\u8272\u521712\u652f\u6d3e\u300d\uff08\u592a19\uff1a28\uff09\u3002\u9019\u5341\u4e8c\u4f4d\u4f7f\u5f92\u5305\u62ec\uff1a<br \/>\n\uff081\uff09\u5f7c\u5f97\uff1a\u540d\u5b57\u662f\u4e9e\u862d\u6587\u540d\u5b57\u300c\u78ef\u6cd5\u300d\u7684\u5e0c\u81d8\u6587\uff0c\u610f\u601d\u662f\u300c\u77f3\u982d\u300d\u3002\u4ed6\u662f\u5341\u4e8c\u9580\u5f92\u7684\u9818\u8896\uff09<br \/>\n\uff082\uff09\u5b89\u5f97\u70c8\uff1a\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u6709\u7537\u5b50\u6c23\u6982\u7684\u300d\uff0c\u4ed6\u662f\u5f7c\u5f97\u7684\u5144\u5f1f\uff0c\u539f\u4f86\u662f\u65bd\u6d17\u7d04\u7ff0\u7684\u9580\u5f92\uff0c\u4ed6\u5e36\u5f7c\u5f97\u8a8d\u8b58\u4e86\u4e3b\u8036\u7a4c\uff09<br \/>\n\uff083\uff09\u96c5\u5404\uff1a\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u6293\u4f4f\u8173\u5f8c\u8ddf\u3001\u53d6\u4ee3\u8005\u300d\u3002\u4ed6\u662f\u7d04\u7ff0\u7684\u54e5\u54e5\uff0c\u4e3b\u8036\u7a4c\u300c\u7d66\u9019\u5169\u500b\u4eba\u8d77\u540d\u53eb\u534a\u5c3c\u5176\uff0c\u5c31\u662f\u96f7\u5b50\u7684\u610f\u601d\u300d\uff0c\u4ed6\u662f\u7b2c\u4e00\u4f4d\u6b89\u9053\u7684\u4f7f\u5f92\uff08\u5f9212\uff1a2\uff09<br \/>\n\uff084\uff09\u7d04\u7ff0\uff1a\u540d\u5b57\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u5df2\u65bd\u6069\u3001\u8036\u548c\u83ef\u662f\u6069\u6148\u7684\u7d66\u4e88\u8005\u300d\u3002\u7d04\u7ff0\u662f\u300a\u7d04\u7ff0\u798f\u97f3\u300b\u3001\u300a\u7d04\u7ff0\u58f9\u3001\u8cb3\u3001\u4e09\u66f8\u300b\u548c\u300a\u555f\u793a\u9304\u300b\u7684\u4f5c\u8005\u3002\uff09<br \/>\n\uff085\uff09\u8153\u529b\uff1a\u540d\u5b57\u610f\u601d\u662f\u300c\u99ac\u7684\u611b\u597d\u8005\u300d\u3002\u4ed6\u662f\u4f2f\u8cfd\u5927\u4eba\uff0c\u5e36\u62ff\u4f46\u696d\u8a8d\u8b58\u4e86\u8036\u7a4c\uff08\u7d041\uff1a45\uff09\uff09<br \/>\n\uff086\uff09\u5df4\u591a\u7f85\u8cb7\uff1a\u540d\u5b57\u610f\u601d\u662f\u300c\u591a\u7f85\u8cb7\u7684\u5152\u5b50\u300d\u3002\u4ed6\u53ef\u80fd\u5c31\u662f\u62ff\u4f46\u696d\uff0c\u8d77\u521d\u8f15\u8996\u8036\u7a4c\uff08\u7d041\uff1a46\uff09<br \/>\n\uff087\uff09\u99ac\u592a\uff1a\u540d\u5b57\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u7684\u79ae\u7269\u300d\u3002\u53c8\u540d\u5229\u672a\uff08\u4e9427\uff1b\u592a\u4e5d9\uff09\uff0c\u662f\u500b\u7a05\u540f\u3001\u300a\u99ac\u592a\u798f\u97f3\u300b\u7684\u4f5c\u8005\u3002<br \/>\n\uff088\uff09\u591a\u99ac\uff1a\u540d\u5b57\u610f\u601d\u662f\u300c\u96d9\u751f\u5b50\u300d\uff0c\u53c8\u540d\u4f4e\u571f\u99ac\uff08\u7d0411\uff1a16\uff09\uff0c\u66fe\u7d93\u61f7\u7591\u904e\u8036\u7a4c\u7684\u5fa9\u6d3b\uff08\u7d0420\uff1a25\uff09\u3002<br \/>\n\uff089\uff09\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u96c5\u5404\uff1a\u53ef\u80fd\u662f\u99ac\u592a\u7684\u5144\u5f1f\uff08\u53ef2\uff1a13\uff09\u3002<br \/>\n\uff0810\uff09\u596e\u92b3\u9ee8\u7684\u897f\u9580\uff1a\u53ef\u80fd\u662f\u4e00\u4f4d\u7336\u592a\u9769\u547d\u8005\uff0c\u81f4\u529b\u65bc\u66b4\u529b\u53cd\u6297\u7f85\u99ac\u5e1d\u570b\u7684\u7d71\u6cbb\u3002<br \/>\n\uff0811\uff09\u96c5\u5404\u7684\u5152\u5b50\u7336\u5927\uff1a\u540d\u5b57\u610f\u601d\u662f\u300c\u4ed6\u8981\u53d7\u8b9a\u7f8e\u300d\uff0c\u53c8\u540d\u9054\u592a\uff08\u592a10\uff1a3\uff09\u3002<br \/>\n\uff0812\uff09\u8ce3\u4e3b\u7684\u52a0\u7565\u4eba\u7336\u5927\uff1a\u6b64\u6642\u4ed6\u9084\u662f\u771f\u5fc3\u8ddf\u96a8\u8036\u7a4c\u7684\uff0c\u5728\u8ce3\u4e3b\u4e4b\u5f8c\u81ea\u6bba\uff0c\u4f7f\u5f92\u7684\u8077\u5206\u88ab\u99ac\u63d0\u4e9e\u4ee3\u66ff\uff08\u5f921\uff1a26\uff09\uff0c\u53ef\u80fd\u662f12\u4f7f\u5f92\u4e2d\u552f\u4e00\u7684\u975e\u52a0\u5229\u5229\u4eba\u3002<\/p>\n<p>\u56db\u3001\u8036\u7a4c\u8207\u9580\u5f92\u7684\u76f8\u8655\uff0c\u4e0d\u50cf\u4eca\u5929\u6559\u6703\u7684\u9580\u5f92\u8ab2\u7a0b\uff0c\u800c\u662f\u4e09\u5e74\u534a\u7684\u6642\u9593\uff0c\u5b8c\u5168\u4f4f\u5728\u4e00\u8d77\uff0c\u4e00\u8d77\u300c\u5403\u559d\u62c9\u6492\u7761\u300d\u300212\u500b\u4eba\u500b\u6027\u4e0d\u540c\u3001\u8036\u7a4c\u8207\u4ed6\u5011\u4e00\u8d77\u4e5f\u5e7e\u4e4e\u300c\u6c92\u6709\u4ec0\u9ebc\u96b1\u79c1\u300d\uff0c\u800c\u662f\u5c07\u81ea\u5df1\u900f\u660e\u7684\u5448\u73fe\u5728\u9580\u5f92\u9762\u524d\u3002\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u4e0d\u662f\u67d0\u4e00\u5957\u300c\u7cfb\u7d71\u795e\u5b78\u300d\uff0c\u800c\u662f\u96a8\u6642\u7684\u300c\u6a5f\u6703\u6559\u80b2\u300d\u3001\u300c\u56e0\u6750\u65bd\u6559\u300d\u3001\u300c\u91cf\u8eab\u8a02\u4f5c\u300d\uff0c\u4f7f\u300c\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\u300d\uff0c\u670d\u4e8b\u8207\u65e5\u5e38\u751f\u6d3b\u90fd\u5728\u4e00\u8d77\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u8207\u751f\u6d3b\u5206\u958b\u3002<\/p>\n<p>\u4e94\u3001\u8036\u7a4c\u300c\u5e3612\u9580\u5f92\u300d\u8207\u300c\u4e0a\u5341\u5b57\u67b6\u300d\uff0c\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u6700\u91cd\u8981\u7684\u4e8c\u9805\u670d\u4e8b\uff0c\u56e0\u70ba\u9019\u4e8c\u9805\u670d\u4e8b\u7684\u679c\u5b50\u662f\u300c\u6c38\u9060\u9577\u5b58\u300d\u3002\u8036\u7a4c\u91ab\u6cbb\u8d95\u9b3c\uff0c\u50c5\u53ea\u65bc\u4eca\u751f\uff0c\u4f46\u662f\u5341\u5b57\u67b6\u7684\u679c\u6548\uff0c\u8207\u5e36\u9580\u5f92\u6240\u7d50\u7684\u679c\u5b50\uff08\u751f\u990a\u9580\u5f92\uff09\uff0c\u4e00\u76f4\u5230\u4eca\u5929\uff0c\u4ecd\u7136\u7e7c\u7e8c\u50b3\u5b58\u3001\u751f\u751f\u4e0d\u606f\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff01<\/p>\n<p>\uff082\uff09v17\u56e0\u70ba\u4e3b\u8036\u7a4c\u300c\u7ad9\u5728\u4e00\u584a\u5e73\u5730\u4e0a\u300d\uff0c\u6240\u4ee5v20~49\u4e5f\u88ab\u7a31\u70ba\u300c\u5e73\u5730\u5bf6\u8a13\u300d\uff0c\u4ee5\u5340\u5225\u65bc\u300a\u99ac\u592a\u798f\u97f3\u300b5~7\u7ae0\u7684\u300c\u767b\u5c71\u5bf6\u8a13\u300d\u3002\u300c\u5e73\u5730\u5bf6\u8a13\u300d\u548c\u300c\u767b\u5c71\u5bf6\u8a13\u300d\u53ef\u80fd\u90fd\u7d9c\u5408\u4e86\u4e3b\u8036\u7a4c\u5728\u4e0d\u540c\u5834\u5408\u7684\u8b1b\u9053\uff0c\u4f46\u4e26\u4e0d\u662f\u96f6\u788e\u7684\u683c\u8a00\u96c6\uff0c\u800c\u662f\u7cfb\u7d71\u7684\u6559\u5c0e\u3002<\/p>\n<p>\u300c\u5e73\u5730\u5bf6\u8a13\u300d\u5171\u6709\u300c\u56db\u798f\u300d\u8207\u300c\u56db\u798d\u300d\uff0c\u8036\u7a4c\u5f9e\u6b63\u53cd\u5169\u9762\u5ba3\u544a\u4e86\u300c\u795e\u7684\u570b\u300d\uff08v20\uff09\u81e8\u5230\u5730\u4e0a\u6642\u7684\u5149\u666f\uff0c\u5b8c\u5168\u985b\u5012\u4e86\u4e16\u754c\u7684\u6a19\u6e96\uff0c\u5b8c\u5168\u985b\u8986\u4e86\u4e16\u754c\u8207\u5929\u570b\u5b8c\u5168\u76f8\u53cd\u7684\u932f\u8aa4\u50f9\u503c\u89c0\uff1a<br \/>\n\u4e00\u3001\u8ca7\u7aae\u7684\u4eba\u6709\u798f\u4e86<br \/>\n\u4e8c\u3001\u9951\u9913\u7684\u4eba\u6709\u798f\u4e86<br \/>\n\u4e09\u3001\u54c0\u54ed\u7684\u4eba\u6709\u798f\u4e86<br \/>\n\u56db\u3001\u70ba\u4e3b\u88ab\u4e16\u754c\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86<br \/>\n\u4e94\u3001\u5bcc\u8db3\u7684\u4eba\u6709\u798d\u4e86<br \/>\n\u516d\u3001\u98fd\u8db3\u7684\u4eba\u6709\u798d\u4e86<br \/>\n\u4e03\u3001\u559c\u7b11\u7684\u4eba\u6709\u798d\u4e86<br \/>\n\u516b\u3001\u4eba\u90fd\u8aaa\u4f60\u5011\u597d\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u6709\u798d\u4e86<\/p>\n<p>\u6211\u5011\u8981\u7559\u5fc3\u8036\u7a4c\u9019\u88cf\u6240\u8aaa\u7684\uff0c\u56db\u798f\uff08\u6216\u516b\u798f\uff09\uff0c\u8036\u7a4c\u90fd\u4e0d\u662f\u6307\u91d1\u9322\u3001\u7269\u8cea\u3001\u5065\u5eb7\uff0c\u6216\u4eca\u751f\u7684\u5c64\u9762\uff0c\u800c\u662f\u6307\u300c\u5fc3\u9748\u8207\u6c38\u6046\u7684\u798f\u6c23\u300d\uff0c\u66f4\u662f\u6307\u300c\u8b93\u57fa\u7763\u7684\u751f\u547d\u6210\u70ba\u6211\u5011\u798f\u6c23\u7684\u5167\u5bb9\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\u3002\u9019\u8207\u8a31\u591a\u4eba\u60f3\u8981\u9760\u8036\u7a4c\u5728\u4e16\u4e0a\u6c42\u8ca1\u6c42\u540d\u6c42\u5229\uff0c\u662f\u4f55\u7b49\u5927\u7684\u4e0d\u540c\uff1f\u7576\u6709\u4eba\u4e16\u4e0a\u300c\u8ca7\u7aae\u3001\u9951\u9913\u3001\u54c0\u54ed\u3001\u70ba\u4e3b\u53d7\u903c\u8feb\u300d\uff0c\u4e0d\u7ba1\u662f\u5fc3\u9748\u6216\u662f\u7269\u8cea\u7684\u5c64\u9762\uff0c\u5982\u679c\u80fd\u5920\u5f9e\u4e3b\u90a3\u88cf\u5f97\u8457\u552f\u4e00\u7684\u6eff\u8db3\uff0c\u90a3\u9ebc\u5c31\u662f\u300c\u6709\u798f\u7684\u300d\uff01\u56e0\u70ba\u4e3b\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u6b63\u662f\u70ba\u8457\u9019\u6a23\u7684\u4eba\u6240\u9810\u5099\u7684\uff01\u540c\u6a23\uff0c\u90a3\u4e9b\u5728\u4e16\u4e0a\u8ffd\u6c42\u4e26\u4e14\u4eab\u53d7\u300c\u5bcc\u8db3\u3001\u98fd\u8db3\u3001\u559c\u7b11\u3001\u5225\u4eba\u7684\u638c\u8072\u80af\u5b9a\u300d\uff0c\u540c\u6642\u4ed6\u5011\u5982\u679c\u5c0d\u795e\u5df2\u7d93\u6c92\u6709\u4efb\u4f55\u7684\u80c3\u53e3\u8207\u6e34\u6155\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u617e\u671b\u5df2\u7d93\u5728\u9019\u500b\u4e16\u4e0a\u6240\u6eff\u8db3\u4e86\uff0c\u90a3\u9ebc\u9019\u4e9b\u4eba\u5728\u795e\u9762\u524d\u90fd\u662f\u300c\u6709\u798d\u4e86\u300d\u3002\u56e0\u70ba\u4ed6\u5011\u300c\u8cfa\u5f97\u5168\u4e16\u754c\u300d\uff0c\u537b\u5931\u55aa\u4e86\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u81f3\u7d42\u8207\u795e\u7121\u5206\uff01<\/p>\n<p>\u6211\u5011\u9700\u8981\u7559\u5fc3\uff0c\u57fa\u7763\u7684\u4fe1\u4ef0\u4e26\u4e0d\u6392\u65a5\u5bcc\u8db3\u3001\u6210\u529f\uff0c\u5065\u5eb7\u3001\u5e78\u798f\u2026\uff0c\u751a\u81f3\u6211\u5011\u5728\u4e3b\u88cf\u9762\u53ef\u4ee5\u7d93\u6b77\u66f4\u591a\u7684\u6069\u5178\u8207\u795d\u798f\uff01\u4f46\u662f\u8036\u7a4c\u5728\u6574\u672c\u8056\u7d93\u5f37\u8abf\u7684\uff0c\u90fd\u662f\u975e\u5e38\u5f37\u70c8\u7684\u5b57\u773c\uff0c\u5c31\u662f\u6211\u5011\u611b\u8036\u7a4c\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u53ef\u80fd\u6703\u70ba\u5bb6\u4eba\u70ba\u6575\uff1b\u6211\u5011\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u798f\u6c23\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6211\u5011\u5c31\u6703\u300c\u8f15\u770b\u4e16\u4e0a\u7684\u91d1\u9322\u3001\u540d\u8072\u3001\u6b0a\u52e2\u2026\u300d\u4f46\u662f\u7576\u6211\u5011\u91cd\u770b\u4e16\u4e0a\u7684\u4e00\u5207\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u5bb9\u6613\u300c\u8f15\u770b\u795e\u300d\uff0c\u9019\u5c31\u662f\u300c\u6709\u798d\u300d\u3002\u4fdd\u7f85\u6240\u8aaa\u7684\u4e00\u53e5\u8a71\uff0c\u53ef\u4ee5\u7e3d\u7d50\u9019\u6bb5\u771f\u7406\uff1a\u300c\u53ea\u662f\u6211\u5148\u524d\u4ee5\u70ba\u8207\u6211\u6709\u76ca\u7684\uff0c\u6211\u73fe\u5728\u56e0\u57fa\u7763\u90fd\u7576\u4f5c\u6709\u640d\u7684\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u4e5f\u5c07\u842c\u4e8b\u7576\u4f5c\u6709\u640d\u7684\uff0c\u56e0\u6211\u4ee5\u8a8d\u8b58\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002\u6211\u70ba\u4ed6\u5df2\u7d93\u4e1f\u68c4\u842c\u4e8b\uff0c\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002\u300d\uff08\u81533\uff1a7~8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u8b80\u65b0\u7d04\uff0c\u6703\u767c\u73fe\u8036\u7a4c\u6559\u5c0e\u6240\u7528\u7684\u5b57\u773c\uff0c\u90fd\u662f\u975e\u5e38\u5f37\u70c8\uff0c\u4e5f\u975e\u5e38\u523a\u8033\uff01\u5982\u679c\u6211\u5011\u6c92\u6709\u4fe1\u5fc3\uff0c\u6c92\u6709\u611b\u795e\u7684\u5fc3\uff0c\u6211\u5011\u80af\u5b9a\u807d\u4e0d\u4e0b\u53bb\uff0c\u6216\u662f\u81ea\u52d5\u8df3\u904e\uff01\u4f46\u5982\u679c\u6709\u4fdd\u7f85\u7684\u5fc3\uff0c\u660e\u767d\u552f\u6709\u5f97\u8457\u57fa\u7763\u70ba\u81f3\u5bf6\uff0c\u6211\u5011\u5c31\u6703\u628a\u8036\u7a4c\u7684\u6559\u5c0e\u7576\u4f5c\u300c\u7406\u6240\u7576\u7136\u7684\u771f\u7406\u300d\uff0c\u4e26\u4e14\u5fc3\u7518\u6a02\u610f\u7167\u8457\u53bb\u884c\uff0c\u53bb\u8ffd\u6c42\uff01\u8036\u7a4c\u63c0\u9078\u9580\u5f92\uff0c\u547c\u53ec\u9580\u5f92\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u5c31\u662f\u8981\u63c0\u9078\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\uff0c\u53eb\u4ed6\u5011\u300c\u5c08\u5fc3\u8ffd\u6c42\u8036\u7a4c\u7684\u751f\u547d\uff0c\u8f15\u770b\u4e16\u4e0a\u7684\u865b\u69ae\u300d\uff0c\u4e26\u4e14\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u7e7c\u7e8c\u53bb\u751f\u990a\u50b3\u627f\u9580\u5f92\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 6\uff1a12~26 6\uff1a12 \u90a3\u6642\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u4e0a\u5c71\u79b1\u544a\uff0c\u6574\u591c\u79b1\u544a\u3000\u795e\uff1b 6\uff1a13 \u5230\u4e86\u5929\u4eae\uff0c\u53eb\u4ed6\u7684\u9580\u5f92\u4f86 &#8230; <a title=\"2022 &#8211; 01 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 6\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-21-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1226\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 21 QT \u8def\u52a0\u798f\u97f3 6\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10673,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10579","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10579","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10579"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10579\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10673"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}