{"id":3971,"date":"2017-10-07T12:55:45","date_gmt":"2017-10-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3971"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a16\/","title":{"rendered":"2017 &#8211; 10 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 33\uff1a1~6<br \/>\n33\uff1a1\u798d\u54c9\uff01\u4f60\u9019\u6bc0\u6ec5\u4eba\u7684\uff0c\u81ea\u5df1\u5012\u4e0d\u88ab\u6bc0\u6ec5\uff1b\u884c\u4e8b\u8a6d\u8a50\u7684\uff0c\u4eba\u5012\u4e0d\u4ee5\u8a6d\u8a50\u5f85\u4f60\u3002\u4f60\u6bc0\u6ec5\u7f77\u4f11\u4e86\uff0c\u81ea\u5df1\u5fc5\u88ab\u6bc0\u6ec5\uff1b\u4f60\u884c\u5b8c\u4e86\u8a6d\u8a50\uff0c\u4eba\u5fc5\u4ee5\u8a6d\u8a50\u5f85\u4f60\u3002<br \/>\n33\uff1a2\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u65bd\u6069\u65bc\u6211\u5011\uff1b\u6211\u5011\u7b49\u5019\u4f60\u3002\u6c42\u4f60\u6bcf\u65e9\u6668\u4f5c\u6211\u5011\u7684\u8180\u81c2\uff0c\u906d\u96e3\u7684\u6642\u5019\u70ba\u6211\u5011\u7684\u62ef\u6551\u3002<br \/>\n33\uff1a3\u55a7\u56b7\u7684\u97ff\u8072\u4e00\u767c\uff0c\u773e\u6c11\u5954\u9003\uff1b\u4f60\u4e00\u8208\u8d77\uff0c\u5217\u570b\u56db\u6563\u3002<br \/>\n33\uff1a4\u4f60\u5011\u6240\u64c4\u7684\u5fc5\u88ab\u6582\u76e1\uff0c\u597d\u50cf\u879e\u86b1\u5403\uff08\u539f\u6587\u662f\u6582\uff09\u76e1\u79be\u7a3c\u3002\u4eba\u8981\u8e66\u5728\u5176\u4e0a\uff0c\u597d\u50cf\u8757\u87f2\u4e00\u6a23\u3002<br \/>\n33\uff1a5\u8036\u548c\u83ef\u88ab\u5c0a\u5d07\uff0c\u56e0\u4ed6\u5c45\u5728\u9ad8\u8655\uff1b\u4ed6\u4ee5\u516c\u5e73\u516c\u7fa9\u5145\u6eff\u932b\u5b89\u3002<br \/>\n33\uff1a6\u4f60\u4e00\u751f\u4e00\u4e16\u5fc5\u5f97\u5b89\u7a69\u2500\u6709\u8c50\u76db\u7684\u6551\u6069\uff0c\u4e26\u667a\u6167\u548c\u77e5\u8b58\uff1b\u4f60\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u81f3\u5bf6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 33\uff1a6 \u4f60\u4e00\u751f\u4e00\u4e16\u5fc5\u5f97\u5b89\u7a69\u2500\u6709\u8c50\u76db\u7684\u6551\u6069\uff0c\u4e26\u667a\u6167\u548c\u77e5\u8b58\uff1b\u4f60\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u81f3\u5bf6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a \u672c\u7ae0\u7684\u7d50\u69cb\u662f\u6f38\u9032\u5f0f\u7684\uff1a<\/p>\n<p>\u2460\u9996\u5148\uff0c\u5148\u77e5\u9810\u898b\u4ec7\u6575\u5373\u5c07\u5165\u4fb5\uff0c\u5492\u8a5b\u4ec7\u6575\uff0c\u547c\u6c42\u795e\u65bd\u884c\u62ef\u6551\uff08v1~6\uff09<\/p>\n<p>\u2461\u5176\u6b21\uff0c\u770b\u5230\u7570\u8c61\u2014\u2014\u795e\u7d42\u65bc\u8208\u8d77\u65bd\u884c\u6551\u6069\uff08v7~16\uff09<\/p>\n<p>\u2462\u6700\u5f8c\uff0c\u76e1\u60c5\u8b33\u6b4c\u69ae\u8000\u7684\u65b0\u570b\u5ea6\uff08v17~24\uff09\u3002\u9810\u8a00\u4e9e\u8ff0\u653b\u6253\u8036\u8def\u6492\u51b7\u7684\u5a01\u8105\u53ca\u812b\u96e2\u5a01\u8105\u5f97\u4ee5\u6062\u5fa9\uff0837\uff1a36~38\u3001\u738b\u4e0b19\uff1a35~37\uff09\uff0c\u7d42\u6975\u610f\u7fa9\u4e0a\u8c61\u5fb5\u8056\u5f92\u5728\u5730\u4e0a\u7d42\u5fc5\u5f97\u52dd\u3002<\/p>\n<p>\uff081\uff09v1\u795e\u7684\u570b\u5ea6\u4e00\u500b\u91cd\u8981\u7684\u6cd5\u5247\uff1a\u7a2e\u4ec0\u9ebc\uff0c\u5c31\u6536\u4ec0\u9ebc\u3002\u6709\u6642\u5019\u65e9\u6536\uff0c\u6709\u6642\u5019\u665a\u6536\u3002\u4e9e\u8ff0\u5411\u4f86\u4ee5\u6b66\u529b\u653b\u64ca\u58d3\u8feb\u4ed6\u4eba\uff0c\u4e26\u4e14\u884c\u4e8b\u8a6d\u8a50\u3002\u8d77\u521d\u96d6\u7136\u6a6b\u884c\u9738\u9053\uff0c\u4f3c\u4e4e\u7121\u4eba\u53ef\u7ba1\uff0c\u4f46\u6b8a\u4e0d\u77e5\u4e0a\u5e1d\u90fd\u5728\u770b\uff0c\u90fd\u5728\u7d00\u9304\uff0c\u90fd\u5728\u7ba1\u3002\u9019\u500b\u4e16\u754c\u9245\u7d30\u9761\u907a\uff0c\u4e0a\u5e1d\u59cb\u7d42\u5728\u6cbb\u7406\u3002\u5373\u4f7f\u7942\u8d77\u521d\u4ea4\u7d66\u4eba\u985e\u7ba1\u7406\uff0c\u5f8c\u4f86\u8f49\u79fb\u7d66\u6492\u4f46\uff0c\u4f46\u662f\u4e0a\u5e1d\u4ecd\u7136\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u4eba\u770b\u4e0d\u898b\u7942\uff0c\u4e26\u4e0d\u4ee3\u8868\u7942\u4e0d\u5b58\u5728\uff0c\u4e5f\u4e0d\u4ee3\u8868\u7942\u6c92\u5728\u7ba1\u4e8b\u3002\u5373\u4f7f\u6709\u6642\u5019\u770b\u8d77\u4f86\u597d\u50cf\u4e16\u9053\u9ed1\u6697\uff0c\u90aa\u60e1\u7316\u72c2\uff0c\u4f46\u662f\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u770b\u898b\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\uff0c\u770b\u898b\u7942\u4e00\u5207\u90fd\u77e5\u9053\uff0c\u90fd\u5728\u4e00\u4e00\u7d00\u9304\uff0c\u800c\u4e14\u8981\u5728\u300c\u6642\u5019\u6eff\u8db3\u300d\u3001\u300c\u5230\u90a3\u65e5\u300d\u3001\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff0c\u7942\u7d42\u5fc5\u51fa\u624b\u3002\u4e9e\u8ff0\u600e\u6a23\u5c0d\u5f85\u4eba\uff0c\u4e5f\u8981\u600e\u6a23\u88ab\u5c0d\u5f85\uff0c\u6700\u7d42\u4e0a\u5e1d\u8208\u8d77\u5df4\u6bd4\u502b\u4f86\u6bc0\u6ec5\u4e9e\u8ff0\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u9019\u500b\u4e16\u754c\u59cb\u7d42\u6709\u4f4d\u5b8c\u5168\u638c\u6b0a\u7684\u4e0a\u5e1d\uff0c\u53eb\u4eba\u8981\u656c\u754f\u795e\uff0c\u53eb\u4f5c\u60e1\u7684\u4eba\u61fc\u6015\uff0c\u53eb\u8b19\u5351\u7684\u4eba\u5fcd\u8010\u7b49\u5019\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u59cb\u7d42\u5728\u7d00\u9304\u9019\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u4e5f\u59cb\u7d42\u5728\u6cbb\u7406\uff0c\u800c\u4e14\u4e00\u5b9a\u6703\u5728\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\u5be9\u5224\u7f6a\u60e1\uff0c\u62ef\u6551\u4fe1\u9760\u7684\u9918\u6c11\u3002\u9019\u4e9b\u4e8b\uff0c\u5c0d\u65bc\u4f5c\u60e1\u7684\u4eba\uff08\u6216\u662f\u4e0d\u7406\u6703\u7684\u4eba\uff09\u6c38\u9060\u662f\u500b\u96e3\u4ee5\u9762\u5c0d\u7684\u58de\u6d88\u606f\uff0c\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u53d7\u58d3\u8feb\u3001\u7121\u529b\u81ea\u6551\u3001\u8b19\u5351\u547c\u6c42\u4e0a\u5e1d\u62ef\u6551\u3001\u6046\u5fc3\u5fcd\u8010\u3001\u4e00\u5fc3\u884c\u5584\u7684\u767e\u59d3\uff0c\u537b\u662f\u6700\u5927\u7684\u5b89\u6170\u8207\u4fdd\u969c\u3002\u4f46\u662f\u5728\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\u5c1a\u672a\u81e8\u5230\uff0c\u5728\u60e1\u4eba\u597d\u50cf\u66ab\u6642\u7316\u72c2\u9738\u9053\u7684\u904e\u7a0b\u4e2d\uff0c\u9019\u662f\u6700\u8003\u9a57\u4eba\u5fc3\u7684\u6642\u9593\u4e86\u3002\u5927\u885b\u7684\u8a69\u7bc7\u88cf\u9762\u592a\u591a\u9019\u6a23\u7684\u7591\u554f\u8207\u547c\u6c42\uff1a\u4e0a\u5e1d\u70ba\u4f55\u4e0d\u7ba1\uff1f\u60e1\u4eba\u53cd\u800c\u5728\u4e16\u4ea8\u901a\uff0c\u7fa9\u4eba\u537b\u906d\u798d\u60a3\u903c\u8feb\uff1f\u5957\u53e5\u4eca\u5929\u7684\u8a71\u5c31\u662f\uff0c\u4fe1\u8036\u7a4c\u7684\u4eba\u8d8a\u4fe1\u8d8a\u5012\u6963\uff0c\u4e0d\u4fe1\u7684\u4eba\u6216\u662f\u4e0d\u656c\u754f\u795e\u7684\u4eba\u537b\u662f\u8d8a\u904e\u8d8a\u767c\u9054\uff1f\u5982\u679c\u6c92\u6709\u5805\u6301\u5230\u5e95\u7684\u4fe1\u5fc3\uff0c\u9023\u8a31\u591a\u4e0a\u5e1d\u7684\u5152\u5973\u90fd\u8981\u8dcc\u5012\u72af\u7f6a\uff0c\u6548\u6cd5\u4e16\u4e0a\u60e1\u4eba\u7684\u884c\u5f91\uff0c\u8d70\u4e16\u754c\u7684\u9053\u8def\uff0c\u5931\u53bb\u4e0a\u5e1d\u539f\u672c\u8981\u8cdc\u7d66\u4ed6\u5011\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u6211\u5011\u7e3d\u5e0c\u671b\u79b1\u544a\u5b8c\u4e86\u4e0a\u5e1d\u5c31\u7acb\u523b\u51fa\u624b\u62ef\u6551\u3001\u5211\u7f70\u60e1\u4eba\uff0c\u4f46\u74b0\u5883\u537b\u8d8a\u4f86\u8d8a\u60e1\uff1f<\/p>\n<p>\u4e0d\u8981\u4ee5\u70ba\u9019\u662f\u7279\u4f8b\uff1f\u5728\u6574\u672c\u8056\u7d93\u88cf\u9762\uff0c\u9019\u7a2e\u4e0a\u5e1d\u9072\u5ef6\u7b49\u5019\u7684\u898b\u8b49\u5230\u8655\u90fd\u662f\uff0c\u5305\u62ec\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u90fd\u6709\u8a31\u591a\u7684\u6545\u4e8b\u898b\u8b49\u3002\u6211\u5011\u4e0d\u9700\u8981\u66ff\u4e0a\u5e1d\u627e\u4e00\u5927\u5806\u7406\u7531\u53bb\u89e3\u91cb\uff0c\u6211\u5011\u7684\u8cac\u4efb\u53ea\u6709\u76f8\u4fe1\u3001\u7b49\u5019\u3001\u5805\u6301\u3001\u9806\u670d\u3002\u7e3d\u4e0d\u8981\u56e0\u70ba\u5ac9\u5992\u800c\u72af\u7f6a\uff0c\u53cd\u800c\u56e0\u70ba\u76f8\u4fe1\u800c\u5fcd\u53d7\u66ab\u6642\u7684\u53d7\u82e6\uff0c\u76f4\u7b49\u300c\u5230\u90a3\u65e5\u300d\uff0c\u9818\u53d7\u4e0a\u5e1d\u70ba\u6211\u5011\u6240\u9810\u5099\u751f\u547d\u69ae\u8000\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u5c31\u50cf\u7d04\u745f\u5805\u6301\u4e0d\u72af\u7f6a\u800c\u88ab\u63d0\u6607\u70ba\u5bb0\u76f8\uff0c\u6216\u662f\u5927\u885b\u4e0d\u80af\u6bba\u5bb3\u6383\u7f85\u800c\u7d42\u65bc\u5f9e\u4e00\u500b\u7267\u7f8a\u4eba\u8b8a\u6210\u4ee5\u8272\u5217\u7684\u541b\u738b\u3002\u7b49\u5019\u662f\u75db\u82e6\u7684\uff0c\u4f46\u662f\u5831\u916c\u662f\u5049\u5927\u7684\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u8056\u7d93\u5b78\u529f\u8ab2\u8207\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u751f\u547d\u4e2d\u6709\u592a\u591a\u7684\u898b\u8b49\uff0c\u53ef\u4ee5\u898b\u8b49\u4e0a\u5e1d\u7e3d\u662f\u559c\u6b61\u6211\u5011\u5b78\u7fd2\u300c\u7b49\u5019\u3001\u5805\u5fcd\u3001\u4fe1\u9760\u300d\u3002\u525b\u4e0b\u90e8\u968a\u7684\u6642\u5019\uff0c\u6211\u5149\u63a5\u6392\u9577\u5c31\u63a5\u4e864\u5e74\uff0c\u67092\u5e74\u4ee5\u4e0a\u7684\u6642\u9593\u53ea\u6709\u4e8c\u500b\u4eba\u8f2a\u503c\u661f\uff0c\u5c31\u662f\u6709\u6574\u5e74\u6709\u4e00\u534a\u7684\u6642\u9593\u90fd\u5728\u80cc\u503c\u661f\uff0c\u5047\u671f\u7a4d\u4e86\u4e00\u5927\u5806\u90fd\u6c92\u6709\u6642\u9593\u80fd\u5920\u653e\u3002\u5f8c\u4f86\u7ba1\u63a1\u8cfc\u66f4\u6158\uff0c\u6bcf\u5929\u5de5\u4f5c18\u500b\u5c0f\u6642\uff0c\u9084\u70ba\u4e86\u4fe1\u4ef0\u7684\u7de3\u6545\u88ab\u903c\u8feb\uff0c\u7d93\u5e38\u300c\u7121\u8a9e\u554f\u4e0a\u5e1d\u300d\uff0c\u7d50\u679c\u662f\u300c\u4e0a\u5e1d\u4e5f\u7121\u8a9e\u300d\u3002\u4f46\u662f\u6211\u88ab\u4fee\u526a\u3001\u88ab\u7ba1\u6559\uff0c\u5728\u670d\u5f79\u6700\u5f8c4\u5e74\u5168\u5fc3\u5949\u737b\u5728\u8077\u5834\u5ba3\u6559\uff0c\u7d50\u679c\u4e0a\u5e1d\u8b93\u6211\u5347\u5230\u9678\u8ecd\u7e3d\u90e8\u5e36\u4e86\u4e00\u500b\u798f\u97f3\u5c0f\u7d44\u3002\u53e6\u4e00\u500b\u5c31\u662f\u79df\u623f\u5b50\u627e\u623f\u5b50\uff0c\u7d93\u5e38\u642c\u5bb6\uff0c5\u5e74\u642c\u4e867\u6b21\uff0c\u8ddf\u4e0a\u5e1d\u8aaa\u7d2f\u4e86\uff0c\u6700\u5f8c\u4e00\u6b21\u6211\u5c08\u5fc3\u79b1\u544a\uff0c\u7b49\u4e862\u5e74\uff0c\u795e\u8b93\u6211\u79df\u5230\u76ee\u524d\u9019\u500b\u5927\u53c8\u4fbf\u5b9c\u7684\u623f\u5b50\uff0c\u4e00\u79df\u79df\u4e86\u591a\u5e74\u3002\u6211\u7d93\u5e38\u958b\u73a9\u7b11\uff1a\u300c\u79b1\u544a\u7684\u4e8b\u60c5\uff0c\u662f\u7b49\u7684\u8d8a\u4e45\uff0c\u9818\u7684\u8d8a\u591a\uff0c\u9023\u672c\u5e36\u5229\uff0c\u4e0a\u5e1d\u4e00\u6b21\u7d66\u6211\u5011\uff0c\u79b1\u544a\u7d55\u4e0d\u843d\u7a7a\uff0c\u53ea\u662f\u6709\u795e\u7684\u65e5\u5b50\uff0c\u8981\u8010\u6027\u7b49\u5019\u3002\u300d\u4eca\u5929\u7e7c\u7e8c\u70ba\u6211\u751f\u547d\u4e2d\u6709\u8a31\u591a\u9700\u8981\u79b1\u544a\uff0c\u6c42\u4e3b\u958b\u8def\u7684\u4e8b\u60c5\uff0c\u6211\u8981\u7e7c\u7e8c\u76f8\u4fe1\u5230\u5e95\uff0c\u7b49\u5019\u795e\u70ba\u6211\u958b\u8def\uff0c\u4fe1\u9760\u795e\u7684\u5fc5\u4e0d\u7f9e\u6127\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 33\uff1a1~6 33\uff1a1\u798d\u54c9\uff01\u4f60\u9019\u6bc0\u6ec5\u4eba\u7684\uff0c\u81ea\u5df1\u5012\u4e0d\u88ab\u6bc0\u6ec5\uff1b\u884c\u4e8b\u8a6d\u8a50\u7684\uff0c\u4eba\u5012\u4e0d\u4ee5\u8a6d\u8a50\u5f85\u4f60\u3002\u4f60\u6bc0\u6ec5\u7f77\u4f11\u4e86 &#8230; <a title=\"2017 &#8211; 10 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a16\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4026,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3971","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3971","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3971"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4026"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}