{"id":10087,"date":"2021-09-12T12:55:45","date_gmt":"2021-09-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10087"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-12-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-18%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-12-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-18%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 09 &#8211; 12 QT \u58eb\u5e2b\u8a18 18\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 18\uff1a1~13<br \/>\n18\uff1a1 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u3002\u4f46\u652f\u6d3e\u7684\u4eba\u4ecd\u662f\u5c0b\u5730\u5c45\u4f4f\uff1b\u56e0\u70ba\u5230\u90a3\u65e5\u5b50\uff0c\u4ed6\u5011\u9084\u6c92\u6709\u5728\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u5f97\u5730\u70ba\u696d\u3002<br \/>\n18\uff1a2 \u4f46\u4eba\u5f9e\u7463\u62c9\u548c\u4ee5\u5be6\u9676\u6253\u767c\u672c\u65cf\u4e2d\u7684\u4e94\u500b\u52c7\u58eb\uff0c\u53bb\u4ed4\u7d30\u7aba\u63a2\u90a3\u5730\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7aba\u63a2\u90a3\u5730\u3002\u300d\u4ed6\u5011\u4f86\u5230\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u9032\u4e86\u7c73\u8fe6\u7684\u4f4f\u5b85\uff0c\u5c31\u5728\u90a3\u88cf\u4f4f\u5bbf\u3002<br \/>\n18\uff1a3 \u4ed6\u5011\u81e8\u8fd1\u7c73\u8fe6\u7684\u4f4f\u5b85\uff0c\u807d\u51fa\u90a3\u5c11\u5e74\u5229\u672a\u4eba\u7684\u53e3\u97f3\u4f86\uff0c\u5c31\u9032\u53bb\u554f\u4ed6\u8aaa\uff1a\u300c\u8ab0\u9818\u4f60\u5230\u9019\u88cf\u4f86\uff1f\u4f60\u5728\u9019\u88cf\u505a\u751a\u9ebc\uff1f\u4f60\u5728\u9019\u88cf\u5f97\u751a\u9ebc\uff1f\u300d<br \/>\n18\uff1a4 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u7c73\u8fe6\u5f85\u6211\u5982\u6b64\u5982\u6b64\uff0c\u8acb\u6211\u4f5c\u796d\u53f8\u3002\u300d<br \/>\n18\uff1a5 \u4ed6\u5011\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u6c42\u554f\u3000\u795e\uff0c\u4f7f\u6211\u5011\u77e5\u9053\u6240\u884c\u7684\u9053\u8def\u901a\u9054\u4e0d\u901a\u9054\u3002\u300d<br \/>\n18\uff1a6 \u796d\u53f8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\uff0c\u4f60\u5011\u6240\u884c\u7684\u9053\u8def\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u3002\u300d<br \/>\n18\uff1a7 \u4e94\u4eba\u5c31\u8d70\u4e86\uff0c\u4f86\u5230\u62c9\u5104\uff0c\u898b\u90a3\u88cf\u7684\u6c11\u5b89\u5c45\u7121\u616e\uff0c\u5982\u540c\u897f\u9813\u4eba\u5b89\u5c45\u4e00\u6a23\u3002\u5728\u90a3\u5730\u6c92\u6709\u4eba\u638c\u6b0a\u64fe\u4e82\u4ed6\u5011\uff1b\u4ed6\u5011\u96e2\u897f\u9813\u4eba\u4e5f\u9060\uff0c\u8207\u5225\u4eba\u6c92\u6709\u4f86\u5f80\u3002<br \/>\n18\uff1a8 \u4e94\u4eba\u56de\u5230\u7463\u62c9\u548c\u4ee5\u5be6\u9676\uff0c\u898b\u4ed6\u5011\u7684\u5f1f\u5144\uff1b\u5f1f\u5144\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u751a\u9ebc\u8a71\uff1f\u300d<br \/>\n18\uff1a9 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u6211\u5011\u4e0a\u53bb\u653b\u64ca\u4ed6\u5011\u5427\uff01\u6211\u5011\u5df2\u7d93\u7aba\u63a2\u90a3\u5730\uff0c\u898b\u90a3\u5730\u751a\u597d\u3002\u4f60\u5011\u70ba\u4f55\u975c\u5750\u4e0d\u52d5\u5462\uff1f\u8981\u6025\u901f\u524d\u5f80\u5f97\u90a3\u5730\u70ba\u696d\uff0c\u4e0d\u53ef\u9072\u5ef6\u3002<br \/>\n18\uff1a10 \u4f60\u5011\u5230\u4e86\u90a3\u88cf\uff0c\u5fc5\u770b\u898b\u5b89\u5c45\u7121\u616e\u7684\u6c11\uff0c\u5730\u4e5f\u5bec\u95ca\u3002\u3000\u795e\u5df2\u5c07\u90a3\u5730\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\uff1b\u90a3\u5730\u767e\u7269\u4ff1\u5168\uff0c\u4e00\u7121\u6240\u7f3a\u3002\u300d<br \/>\n18\uff1a11 \u65bc\u662f\u4f46\u65cf\u4e2d\u7684\u516d\u767e\u4eba\uff0c\u5404\u5e36\u5175\u5668\uff0c\u5f9e\u7463\u62c9\u548c\u4ee5\u5be6\u9676\u524d\u5f80\uff0c<br \/>\n18\uff1a12 \u4e0a\u5230\u7336\u5927\u7684\u57fa\u5217\u2027\u8036\u7433\uff0c\u5728\u57fa\u5217\u2027\u8036\u7433\u5f8c\u908a\u5b89\u71df\u3002\u56e0\u6b64\u90a3\u5730\u65b9\u540d\u53eb\u746a\u54c8\u5c3c\u2027\u4f46\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n18\uff1a13 \u4ed6\u5011\u5f9e\u90a3\u88cf\u5f80\u4ee5\u6cd5\u84ee\u5c71\u5730\u53bb\uff0c\u4f86\u5230\u7c73\u8fe6\u7684\u4f4f\u5b85\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 18\uff1a1 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u3002\u4f46\u652f\u6d3e\u7684\u4eba\u4ecd\u662f\u5c0b\u5730\u5c45\u4f4f\uff1b\u56e0\u70ba\u5230\u90a3\u65e5\u5b50\uff0c\u4ed6\u5011\u9084\u6c92\u6709\u5728\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u5f97\u5730\u70ba\u696d\u3002<br \/>\n18\uff1a3 \u4ed6\u5011\u81e8\u8fd1\u7c73\u8fe6\u7684\u4f4f\u5b85\uff0c\u807d\u51fa\u90a3\u5c11\u5e74\u5229\u672a\u4eba\u7684\u53e3\u97f3\u4f86\uff0c\u5c31\u9032\u53bb\u554f\u4ed6\u8aaa\uff1a\u300c\u8ab0\u9818\u4f60\u5230\u9019\u88cf\u4f86\uff1f\u4f60\u5728\u9019\u88cf\u505a\u751a\u9ebc\uff1f\u4f60\u5728\u9019\u88cf\u5f97\u751a\u9ebc\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f46\u652f\u6d3e\u662f\u4ee5\u8272\u521712\u652f\u6d3e\u4e4b\u4e00\uff0c\u4f46\u7684\u7956\u5b97\u662f\u96c5\u5404\u548c\u59be\u4f8d\u8f9f\u62c9\u6240\u751f\u7684\u5152\u5b50\u3002\u7576\u7d04\u66f8\u4e9e\u5206\u6d3e\u58eb\u5730\u7d66\u5404\u652f\u6d3e\u7684\u6642\u5019\uff0c\u4f46\u662f\u6700\u5f8c\u4e00\u500b\u652f\u6d3e\u7372\u5f97\u5206\u914d\u58eb\u5730\u7684\uff0c\u4ed6\u5011\u5c45\u4f4f\u4e4b\u5730\u662f\u5728\u7336\u5927\uff0c\u4ee5\u6cd5\u84ee\u53ca\u975e\u5229\u58eb\u4eba\u4e4b\u9593\uff08\u7336\u5927\u7684\u897f\u5317\u4e4b\u5730\uff09\uff0c\u4f46\u65cf\u6700\u8457\u540d\u7684\u662f\u53c3\u5b6b\u3002v1\u300c\u4f46\u652f\u6d3e\u7684\u4eba\u4ecd\u662f\u5c0b\u5730\u5c45\u4f4f\uff1b\u56e0\u70ba\u5230\u90a3\u65e5\u5b50\uff0c\u4ed6\u5011\u9084\u6c92\u6709\u5728\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u5f97\u5730\u70ba\u696d\u3002\u300d\u9019\u4e26\u4e0d\u662f\u8aaa\u4ed6\u5011\u6c92\u6709\u5f97\u5230\u5206\u914d\u7684\u58eb\u5730\uff0c\u800c\u662f\u8aaa\uff0c\u4ed6\u5011\u96d6\u7136\u5df2\u7d93\u88ab\u5206\u914d\u4e86\u58eb\u5730\uff0c\u4f46\u662f\u4e0d\u80fd\u525b\u5f37\u58ef\u81bd\u6191\u4fe1\u5fc3\u722d\u6230\u596a\u53d6\u9019\u5730\uff0c\u53cd\u800c\u88ab\u4e9e\u6469\u5229\u4eba\u8d95\u4e86\u51fa\u53bb \uff081\uff1a34\uff09\uff0c\u4e26\u4e14\u8655\u8655\u53d7\u5236\u65bc\u975e\u5229\u58eb\u4eba\uff0c\u65bc\u662f\u4fbf\u60f3\u9077\u96e2\u975e\u5229\u58eb\u4eba\u8f03\u9060\u7684\u5730\u65b9\uff0c\u4f86\u5230\u62c9\u5104\uff0c\u62c9\u5104\u4f4d\u65bc\u975e\u5229\u58eb\u4eba\u4ee5\u5317\u4e4b\u5730\uff0c\u4ed6\u5011\u4e00\u76f4\u60f3\u8981\u5c0b\u627e\u53ef\u4ee5\u5b89\u9038\u751f\u6d3b\u4e4b\u8655\u3002<\/p>\n<p>v2\u4ed6\u5011\u6d3e\u4e86\u4e94\u500b\u63a2\u5b50\uff0c\u96e2\u958b\u7463\u62c9\u548c\u4ee5\u5be6\u9676\uff08\u4e5f\u5373\u662f\u53c3\u5b6b\u4e4b\u9109\u4e0b\uff09\uff0c\u96e2\u958b\u6cbf\u6d77\u4e4b\u5730\uff0c\u8d70\u5411\u8fd1\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u9032\u5230\u7c73\u8fe6\u7684\u4f4f\u5b85\uff0c\u807d\u51fa\u7c73\u8fe6\u7684\u796d\u53f8\u5c11\u5e74\u5229\u672a\u4eba\u7684\u5357\u65b9\u53e3\u97f3\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u8ab0\u9818\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u4f60\u5728\u9019\u88cf\u4f5c\u4ec0\u9ebc\uff1f\u4f60\u5728\u9019\u88cf\u5f97\u4ec0\u9ebc\uff1f\u300d\uff08v3\uff09\u9019\u4e09\u53e5\u8a71\u4e4d\u807d\u6c92\u4ec0\u9ebc\uff0c\u4f46\u5176\u5be6\u662f\u5f88\u6709\u555f\u793a\u6027\uff0c\u5f88\u91cd\u8981\u7684\u4e09\u500b\u554f\u53e5\uff0c\u503c\u5f97\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6df1\u601d\uff1a\u300c\u8ab0\u9818\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u4f60\u5728\u9019\u88cf\u4f5c\u4ec0\u9ebc\uff1f\u4f60\u5728\u9019\u88cf\u5f97\u4ec0\u9ebc\uff1f\u300d\u5f88\u591a\u4eba\u8ff7\u8ff7\u7cca\u7cca\u904e\u65e5\u5b50\uff0c\u751f\u547d\u4e2d\u6c92\u6709\u795e\u3001\u6c92\u6709\u4f7f\u547d\u611f\u3001\u6c92\u6709\u5fe0\u5fc3\u65bc\u4e3b\uff0c\u53ea\u662f\u60f3\u8981\u300c\u5403\u9905\u5f97\u98fd\u300d\uff0c\u9019\u4e09\u500b\u554f\u984c\u53ef\u4ee5\u7d66\u6211\u5011\u6709\u5f88\u591a\u7684\u601d\u8003\u3002\u53ea\u662f\u8af7\u523a\u7684\u662f\uff0c\u554f\u9019\u4e09\u500b\u554f\u984c\u4f46\u652f\u6d3e\u7684\u63a2\u5b50\uff0c\u4e5f\u662f\u904e\u5f97\u6e3e\u6e3e\u5669\u5669\uff0c\u8ff7\u8ff7\u7cca\u7cca\uff0c\u504f\u96e2\u795e\u7684\u5e36\u9818\u3002<\/p>\n<p>\uff082\uff09v5\u63a2\u5b50\u6c42\u554f\u5229\u672a\u4eba\u7684\u796d\u53f8\uff1a\u300c\u8acb\u4f60\u6c42\u554f\u795e\uff0c\u4f7f\u6211\u5011\u77e5\u9053\u6240\u884c\u7684\u9053\u8def\u901a\u9054\u4e0d\u901a\u9054\uff1f\u300d\u9996\u5148\u4f46\u652f\u6d3e\u6240\u884c\u7684\u4e8b\uff0c\u5df2\u7d93\u504f\u96e2\u4e86\u795e\u7d66\u4ed6\u5011\u7684\u5e36\u9818\uff0c\u8981\u9760\u722d\u6230\u5f97\u8457\u6240\u5206\u6d3e\u7684\u61c9\u8a31\u4e4b\u5730\uff1b\u5176\u6b21\u4ed6\u5011\u8981\u9760\u81ea\u5df1\u627e\u51fa\u8def\uff0c\u7d50\u679c\u554f\u4e86\u4e00\u500b\u300c\u79c1\u8a2d\u7684\u796d\u53f8\u300d\uff0c\u60f3\u8981\u77e5\u9053\u6240\u884c\u7684\u5409\u51f6\u3002\u9019\u796d\u53f8\u628a\u4ed6\u5011\u559c\u6b61\u807d\u7684\u8a71\u544a\u8a34\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\uff0c\u4f60\u5011\u6240\u884c\u7684\u9053\u8def\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u3002\u300d\uff08v6\uff09\u96d6\u7136\u4f46\u652f\u6d3e\u7684\u4eba\u5f8c\u4f86\u8868\u9762\u4e0a\u662f\u6210\u529f\u4e86\uff0c\u5f97\u8457\u5b89\u5c45\u4e4b\u5730\uff0c\u4f46\u56e0\u70ba\u4ed6\u5011\u907a\u68c4\u795e\u6240\u555f\u793a\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u5f8c\u4f86\u4f46\u652f\u6d3e\u7adf\u7136\u6210\u70ba\u4e00\u500b\u5076\u50cf\u819c\u62dc\u7684\u4e3b\u8981\u4e2d\u5fc3\uff0818\uff1a30\u300131\uff1b\u738b\u4e0a12\uff1a28\uff5e30\uff09\u3002<\/p>\n<p>\u5f9e\u9019\u88cf\u6211\u5011\u8655\u8655\u770b\u898b\u8352\u8154\u8d70\u677f\u3001\u4eba\u6027\u58ae\u843d\u7684\u73fe\u8c61\uff0c\u6b63\u61c9\u9a57\u4e86\uff1a\u300c\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u3002\u300d\uff08v1\uff09\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u771f\u6b63\u7684\u610f\u601d\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u8b93\u8036\u548c\u83ef\u4f5c\u4ed6\u5011\u7684\u738b\u3002\u4ed6\u5011\u4e0d\u807d\u795e\u7684\u5429\u5490\uff0c\u81ea\u5df1\u60f3\u8981\u7576\u738b\uff0c\u96a8\u5fc3\u4e2d\u559c\u597d\u7684\u53bb\u884c\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u504f\u884c\u5df1\u8def\u3002<br \/>\n\u4e00\u3001\u4f46\u652f\u6d3e\u4e0d\u807d\u795e\u7684\u8a71\u53bb\u722d\u6230\u5f97\u8457\u61c9\u8a31\u4e4b\u5730\uff0c\u53cd\u800c\u88ab\u4ec7\u6575\u8d95\u51fa\u53bb\uff0c\u8981\u8d70\u5b89\u9038\u8207\u4e0d\u4ed8\u4ee3\u50f9\u7684\u9053\u8def\uff0c\u7d50\u679c\u4e0b\u5834\u662f\u4ed8\u4e0a\u4e86\u751f\u547d\u9748\u9b42\u7684\u4ee3\u50f9\uff0c\u9748\u6027\u58ae\u843d\u8207\u795e\u9060\u96e2\u3002<br \/>\n\u4e8c\u3001\u63a2\u5b50\u6c42\u554f\u4e00\u500b\u300c\u5047\u7684\u796d\u53f8\u300d\u5e0c\u671b\u807d\u300c\u597d\u807d\u7684\u8a71\u300d\u3001\u300c\u795d\u798f\u7684\u8a71\u300d\uff0c\u7d50\u679c\u5047\u796d\u53f8\u300c\u6295\u5176\u6240\u597d\u300d\uff0c\u96d6\u7136\u5f8c\u4f86\u9054\u5230\u76ee\u7684\uff0c\u537b\u662f\u9060\u96e2\u795e\u7684\u9053\u8def\uff0c\u4e00\u6b65\u932f\u3001\u6b65\u6b65\u932f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u5f37\u8abf\u7684\u662f\u7576\u4eba\u9060\u96e2\u795e\uff0c\u4e0d\u60f3\u8b93\u795e\u7576\u738b\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u6703\u7522\u751f\u7a2e\u7a2e\u9748\u6027\u4e0a\u7684\u58ae\u843d\u3001\u626d\u66f2\u3001\u504f\u5dee\u884c\u70ba\u3001\u4ee5\u975e\u70ba\u662f\u3002\u6211\u5011\u4eca\u5929\u8b80\u58eb\u5e2b\u8a18\uff0c\u6703\u89ba\u5f97\u5f88\u96e2\u8b5c\uff0c\u89ba\u5f97\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u5be6\u5728\u7121\u77e5\u53c8\u58ae\u843d\uff0c\u4f46\u5176\u5be6\u9019\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u8b66\u6212\u6216\u5beb\u7167\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u80af\u5c0a\u4e3b\u70ba\u5927\u3001\u6368\u5df1\u9806\u670d\u7684\u6642\u5019\uff0c\u6211\u5011\u7d93\u5e38\u4e5f\u6703\u4e0d\u81ea\u77e5\u7684\u8a8d\u77e5\u626d\u66f2\u3001\u9748\u6027\u58ae\u843d\uff0c\u628a\u795e\u7684\u771f\u7406\u68c4\u4e4b\u4e0d\u9867\uff0c\u53cd\u800c\u70ba\u81ea\u4ee5\u70ba\u662f\u7684\u504f\u5dee\u9053\u8def\u6cbe\u6cbe\u81ea\u559c\uff0c\u628a\u795e\u8981\u6211\u5011\u80cc\u7684\u5341\u5b57\u67b6\u4e1f\u68c4\u4e86\uff0c\u9078\u64c7\u9b54\u9b3c\u8b0a\u8a00\u7684\u300c\u5bec\u9580\u5927\u8def\u300d\u3002\u6bcf\u5929\u7684\u7d93\u6587\u5c0d\u6211\u90fd\u662f\u4e00\u518d\u7684\u63d0\u9192\u3001\u5149\u7167\uff0c\u611f\u8b1d\u4e3b\u4e0d\u96e2\u4e0d\u68c4\u7684\u611b\u8207\u7ba1\u6559\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 18\uff1a1~13 18\uff1a1 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u3002\u4f46\u652f\u6d3e\u7684\u4eba\u4ecd\u662f\u5c0b\u5730\u5c45\u4f4f\uff1b\u56e0\u70ba\u5230\u90a3\u65e5\u5b50\uff0c\u4ed6\u5011\u9084\u6c92\u6709\u5728\u4ee5\u8272 &#8230; <a title=\"2021 &#8211; 09 &#8211; 12 QT \u58eb\u5e2b\u8a18 18\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-12-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-18%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 12 QT \u58eb\u5e2b\u8a18 18\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10153,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10087","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10087","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10087"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10087\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10153"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10087"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}