{"id":8110,"date":"2020-06-20T12:55:45","date_gmt":"2020-06-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8110"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-33%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-33%ef%bc%9a117\/","title":{"rendered":"2020 &#8211; 06 &#8211; 20 QT \u7533\u547d\u8a18 33\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 33\uff1a1~17<br \/>\n33\uff1a1 \u4ee5\u4e0b\u662f\u795e\u4eba\u6469\u897f\u5728\u672a\u6b7b\u4e4b\u5148\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u795d\u7684\u798f\uff1a<br \/>\n33\uff1a2 \u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5f9e\u897f\u4e43\u800c\u4f86\uff0c\u5f9e\u897f\u73e5\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u5f9e\u5df4\u862d\u5c71\u767c\u51fa\u5149\u8f1d\uff0c\u5f9e\u842c\u842c\u8056\u8005\u4e2d\u4f86\u81e8\uff0c\u5f9e\u4ed6\u53f3\u624b\u70ba\u767e\u59d3\u50b3\u51fa\u70c8\u706b\u7684\u5f8b\u6cd5\u3002<br \/>\n33\uff1a3 \u4ed6\u75bc\u611b\u767e\u59d3\uff1b\u773e\u8056\u5f92\u90fd\u5728\u4ed6\u624b\u4e2d\u3002\u4ed6\u5011\u5750\u5728\u4ed6\u7684\u8173\u4e0b\uff0c\u9818\u53d7\u4ed6\u7684\u8a00\u8a9e\u3002<br \/>\n33\uff1a4 \u6469\u897f\u5c07\u5f8b\u6cd5\u50b3\u7d66\u6211\u5011\uff0c\u4f5c\u70ba\u96c5\u5404\u6703\u773e\u7684\u7522\u696d\u3002<br \/>\n33\uff1a5 \u767e\u59d3\u7684\u773e\u9996\u9818\uff0c\u4ee5\u8272\u5217\u7684\u5404\u652f\u6d3e\uff0c\u4e00\u540c\u805a\u6703\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\uff08\u539f\u6587\u662f\u4ed6\uff09\u5728\u8036\u66f8\u5d19\u4e2d\u70ba\u738b\u3002<br \/>\n33\uff1a6 \u9858\u6d41\u4fbf\u5b58\u6d3b\uff0c\u4e0d\u81f4\u6b7b\u4ea1\uff1b\u9858\u4ed6\u4eba\u6578\u4e0d\u81f4\u7a00\u5c11\u3002<br \/>\n33\uff1a7 \u70ba\u7336\u5927\u795d\u798f\u8aaa\uff1a\u6c42\u8036\u548c\u83ef\u4fef\u807d\u7336\u5927\u7684\u8072\u97f3\uff0c\u5f15\u5c0e\u4ed6\u6b78\u65bc\u672c\u65cf\uff1b\u4ed6\u66fe\u7528\u624b\u70ba\u81ea\u5df1\u722d\u6230\uff0c\u4f60\u5fc5\u5e6b\u52a9\u4ed6\u653b\u64ca\u6575\u4eba\u3002<br \/>\n33\uff1a8 \u8ad6\u5229\u672a\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u571f\u660e\u548c\u70cf\u9675\u90fd\u5728\u4f60\u7684\u8654\u8aa0\u4eba\u90a3\u88cf\u3002\u4f60\u5728\u746a\u6492\u66fe\u8a66\u9a57\u4ed6\uff0c\u5728\u7c73\u5229\u5df4\u6c34\u8207\u4ed6\u722d\u8ad6\u3002<br \/>\n33\uff1a9 \u4ed6\u8ad6\u81ea\u5df1\u7684\u7236\u6bcd\u8aaa\uff1a\u6211\u672a\u66fe\u770b\u898b\uff1b\u4ed6\u4e5f\u4e0d\u627f\u8a8d\u5f1f\u5144\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u81ea\u5df1\u7684\u5152\u5973\u3002\u9019\u662f\u56e0\u5229\u672a\u4eba\u9075\u884c\u4f60\u7684\u8a71\uff0c\u8b39\u5b88\u4f60\u7684\u7d04\u3002<br \/>\n33\uff1a10 \u4ed6\u5011\u8981\u5c07\u4f60\u7684\u5178\u7ae0\u6559\u8a13\u96c5\u5404\uff0c\u5c07\u4f60\u7684\u5f8b\u6cd5\u6559\u8a13\u4ee5\u8272\u5217\u3002\u4ed6\u5011\u8981\u628a\u9999\u711a\u5728\u4f60\u9762\u524d\uff0c\u628a\u5168\u7272\u7684\u71d4\u796d\u737b\u5728\u4f60\u7684\u58c7\u4e0a\u3002<br \/>\n33\uff1a11 \u6c42\u8036\u548c\u83ef\u964d\u798f\u5728\u4ed6\u7684\u8ca1\u7269\u4e0a\uff0c\u6085\u7d0d\u4ed6\u624b\u88cf\u6240\u8fa6\u7684\u4e8b\u3002\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u4ed6\u548c\u6068\u60e1\u4ed6\u7684\u4eba\uff0c\u9858\u4f60\u523a\u900f\u4ed6\u5011\u7684\u8170\uff0c\u4f7f\u4ed6\u5011\u4e0d\u5f97\u518d\u8d77\u4f86\u3002<br \/>\n33\uff1a12 \u8ad6\u4fbf\u96c5\u61ab\u8aaa\uff1a\u8036\u548c\u83ef\u6240\u89aa\u611b\u7684\u5fc5\u540c\u8036\u548c\u83ef\u5b89\u7136\u5c45\u4f4f\uff1b\u8036\u548c\u83ef\u7d42\u65e5\u906e\u853d\u4ed6\uff0c\u4e5f\u4f4f\u5728\u4ed6\u5169\u80a9\u4e4b\u4e2d\u3002<br \/>\n33\uff1a13 \u8ad6\u7d04\u745f\u8aaa\uff1a\u9858\u4ed6\u7684\u5730\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u5f97\u5929\u4e0a\u7684\u5bf6\u7269\u3001\u7518\u9732\uff0c\u4ee5\u53ca\u5730\u88cf\u6240\u85cf\u7684\u6cc9\u6c34\uff1b<br \/>\n33\uff1a14 \u5f97\u592a\u967d\u6240\u66ec\u719f\u7684\u7f8e\u679c\uff0c\u6708\u4eae\u6240\u990a\u6210\u7684\u5bf6\u7269\uff1b<br \/>\n33\uff1a15 \u5f97\u4e0a\u53e4\u4e4b\u5c71\u7684\u81f3\u5bf6\uff0c\u6c38\u4e16\u4e4b\u5dba\u7684\u5bf6\u7269\uff1b<br \/>\n33\uff1a16 \u5f97\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u5bf6\u7269\uff0c\u4e26\u4f4f\u834a\u68d8\u4e2d\u4e0a\u4e3b\u7684\u559c\u6085\u3002\u9858\u9019\u4e9b\u798f\u90fd\u6b78\u65bc\u7d04\u745f\u7684\u982d\u4e0a\uff0c\u6b78\u65bc\u90a3\u8207\u5f1f\u5144\u8fe5\u5225\u4e4b\u4eba\u7684\u9802\u4e0a\u3002<br \/>\n33\uff1a17 \u4ed6\u70ba\u725b\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u6709\u5a01\u56b4\uff1b\u4ed6\u7684\u89d2\u662f\u91ce\u725b\u7684\u89d2\uff0c\u7528\u4ee5\u7274\u89f8\u842c\u90a6\uff0c\u76f4\u5230\u5730\u6975\u3002\u9019\u89d2\u662f\u4ee5\u6cd5\u84ee\u7684\u842c\u842c\uff0c\u746a\u62ff\u897f\u7684\u5343\u5343\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 33\uff1a3 \u4ed6\u75bc\u611b\u767e\u59d3\uff1b\u773e\u8056\u5f92\u90fd\u5728\u4ed6\u624b\u4e2d\u3002\u4ed6\u5011\u5750\u5728\u4ed6\u7684\u8173\u4e0b\uff0c\u9818\u53d7\u4ed6\u7684\u8a00\u8a9e\u3002<br \/>\n33\uff1a4 \u6469\u897f\u5c07\u5f8b\u6cd5\u50b3\u7d66\u6211\u5011\uff0c\u4f5c\u70ba\u96c5\u5404\u6703\u773e\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5 \u6469\u897f\u5c07\u8981\u96e2\u4e16\uff0c\u5982\u540c\u96c5\u5404\u6b7b\u524d\u795d\u798f\u4e8612\u500b\u5152\u5b50\uff0812\u652f\u6d3e\uff09\uff0c\u4e0a\u5e1d\u4e5f\u900f\u904e\u6469\u897f\u7684\u53e3\u50b3\u9054\u5c0d\u4ee5\u8272\u521712\u652f\u6d3e\u795d\u798f\u7684\u8a71\u8a9e\u3002\u524d\u9762\u624d\u525b\u7d50\u675f\u300c\u6469\u897f\u4e4b\u6b4c\u300d\u63d0\u9192\u3001\u8b66\u544a\u3001\u52f8\u6212\u767e\u59d3\uff0c\u5982\u4eca\u9084\u662f\u8cdc\u4e0b\u795d\u798f\u7684\u8a71\u8a9e\uff08\u4e5f\u542b\u6709\u555f\u793a\u6027\uff09\uff0c\u8655\u8655\u986f\u9732\u51fa\u5929\u7236\u7684\u6148\u611b\u3002\u9019\u88e1\u8b1b\u5230\u6469\u897f\u70ba\u300c\u795e\u4eba\u300d\uff0c\u662f\u5f62\u5bb9\u300c\u5148\u77e5\u300d\u3002\u6469\u897f\u53c8\u662f\u50d5\u4eba\uff0c\u5fe0\u5fc3\u670d\u4e8b\u4e0a\u5e1d\uff1b\u4e5f\u662f\u5148\u77e5\uff0c\u662f\u66ff\u795e\u8aaa\u8a71\u3002\u300c\u795e\u4eba\u300d\u662f\u6bd4\u8f03\u7279\u5225\u8b1b\u5230\u8aaa\uff1a\u4ed6\u8aaa\u7684\u8a71\u662f\u5f9e\u795e\u90a3\u88e1\u9818\u53d7\u7684\uff0c\u518d\u5c0d\u4eba\u8aaa\u51fa\u4f86\uff1b\u4ed6\u5f9e\u795e\u90a3\u88e1\u9818\u53d7\u7684\u8a71\uff0c\u90fd\u5fe0\u5be6\u7684\u50b3\u9054\u7d66\u4eba\u3002\u300c\u897f\u4e43\u3001\u897f\u73e5\u3001\u5df4\u862d\u5c71\u300d\uff0c\u5728\u820a\u7d04\u8056\u7d93\u88e1\u90fd\u662f\u63cf\u8ff0\u4e0a\u5e1d\u8aaa\u8a71\u7684\u5730\u65b9\uff0c\u53ef\u770b\u300a\u58eb\u5e2b\u8a18\u300b\u4e94\u7ae04\u30015\u7bc0\uff0c\u300a\u8a69\u7bc7\u300b\u516d\u5341\u516b\u7bc78\u7bc0\uff0c\u300a\u54c8\u5df4\u8c37\u66f8\u300b\u4e09\u7ae03\u7bc0\u3002\u300c\u5f9e\u4ed6\u53f3\u624b\u70ba\u767e\u59d3\u50b3\u51fa\u70c8\u706b\u7684\u5f8b\u6cd5\u3002\u300d\u8036\u548c\u83ef\u7684\u5de6\u624b\u3001\u53f3\u624b\u4e2d\u90fd\u6709\u6b0a\u67c4\u3001\u6069\u5178\uff0c\u9019\u88e1\u7279\u5225\u8aaa\u53f3\u624b\u6709\u70c8\u706b\u7684\u5f8b\u6cd5\uff0c\u4e00\u65b9\u9762\u8868\u793a\uff1a\u5728\u50b3\u63da\u5f8b\u6cd5\uff08\u5341\u8aa1\uff09\u6642\u662f\u6709\u70c8\u706b\u7684\u3001\u662f\u7d14\u6de8\u7684\u6cd5\u5f8b\uff1b\u4e00\u65b9\u9762\u4e5f\u662f\uff1a\u82e5\u4e0d\u807d\uff0c\u6703\u6709\u56b4\u53b2\u7684\u5be9\u5224\u7684\u3001\u4e5f\u662f\u7149\u6de8\u6211\u5011\u7684\u5f8b\u6cd5\u3002\u795e\u4f86\u81e8\u662f\u8981\u7d66\u6211\u5011\u5f8b\u6cd5\uff0c\u9019\u5f8b\u6cd5\u4e0d\u662f\u8ddf\u6211\u5011\u6c92\u6709\u95dc\u4fc2\uff0c\u800c\u662f\u6211\u5011\u7684\u751f\u547d\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7576\u795e\u7d66\u6211\u5011\u5f8b\u6cd5\u7684\u6642\u5019\uff0c\u9019\u662f\u4e00\u500b\u5bf6\u8cb4\u7684\u5f8b\u6cd5\u3002\u4e0d\u932f\uff0c\u5f8b\u6cd5\u662f\u53eb\u4eba\u6b7b\u7684\uff0c\u5f8b\u6cd5\u662f\u5b9a\u7f6a\u7684\u57f7\u4e8b\uff08\u6797\u5f8c\u4e09\uff09\uff0c\u4f46\u90a3\u662f\u56e0\u70ba\u4eba\u6709\u7f6a\uff0c\u4eba\u4e0d\u4fe1\u4e0a\u5e1d\u3002\u6211\u5011\u5728\u56e0\u4fe1\u7a31\u7fa9\u3001\u4fe1\u9760\u4e0a\u5e1d\u7684\u6069\u5178\u4e0b\uff0c\u5f8b\u6cd5\u5c31\u662f\u5f88\u5bf6\u8cb4\u7684\u3002\u6211\u5011\u4e0d\u662f\u6191\u8457\u8089\u9ad4\u53bb\u9075\u884c\u5f8b\u6cd5\u4f86\u7a31\u7fa9\uff0c\u662f\u4fe1\u9760\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6069\u5178\u4f86\u7a31\u7fa9\u3002\u795e\u7d66\u6211\u5011\u6069\u5178\u3001\u8056\u9748\u7684\u80fd\u529b\uff0c\u5c31\u8b93\u6211\u5011\u80fd\u5920\u628a\u5f8b\u6cd5\u8b8a\u6210\u6211\u5011\u8173\u524d\u7684\u71c8\u3001\u8def\u4e0a\u7684\u5149\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\u3002\u6211\u5011\u4e0d\u5728\u5f8b\u6cd5\u4e2d\u88ab\u5b9a\u7f6a\uff0c\u6211\u5011\u5728\u4fe1\u5fc3\u4e2d\u88ab\u7a31\u7fa9\uff0c\u800c\u4e14\u56e0\u8457\u5f8b\u6cd5\u7d66\u6211\u5011\u7684\u5f15\u5c0e\uff0c\u6191\u8457\u4fe1\u5fc3\uff0c\u6d3b\u51fa\u771f\u5be6\u3001\u826f\u5584\u7684\u884c\u70ba\uff0c\u9019\u662f\u975e\u5e38\u597d\u7684\u3002\u300c\u6469\u897f\u5c07\u5f8b\u6cd5\u50b3\u7d66\u6211\u5011\uff0c\u4f5c\u70ba\u96c5\u5404\u6703\u773e\u7684\u7522\u696d\u3002\u300d\u50b3\u7d66\u6211\u5011\uff0c\u4f5c\u70ba\u6211\u5011\u7684\u7522\u696d\u3002\u5f8b\u6cd5\u662f\u6211\u5011\u7684\u751f\u547d\uff0c\u4e5f\u662f\u6211\u5011\u7684\u7522\u696d\uff0c\u9019\u662f\u500b\u300c\u50b3\u5bb6\u4e4b\u5bf6\u300d\u3002\u628a\u91d1\u5b50\u3001\u9280\u5b50\u3001\u623f\u5730\u7522\u7d66\u5152\u5973\uff0c\u53ea\u6703\u8b93\u4ed6\u5011\u58ae\u843d\uff0c\u58de\u5f97\u66f4\u53b2\u5bb3\uff08\u6211\u5011\u770b\u592a\u591a\u4e86\uff09\uff1b\u628a\u4e0a\u5e1d\u7684\u8a71\u50b3\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u8a31\u89ba\u5f97\u9019\u4e0d\u5982\u9322\u597d\uff0c\u4f46\u6211\u5011\u77e5\u9053\u9019\u662f\u4ed6\u5011\u7684\u751f\u547d\u3002\u9019\u500b\u7522\u696d\u4ed6\u5011\u80fd\u5f97\u5230\uff0c\u800c\u4e14\u80fd\u50b3\u4e0b\u53bb\uff0c\u5c31\u662f\u4e16\u4e16\u4ee3\u4ee3\u7684\u798f\u3002\u300d<\/p>\n<p>\uff082\uff09v6~17\u7d66\u6d41\u4fbf\u7684\u795d\u798f\uff1a\u6d41\u4fbf\u662f\u9577\u5b50\uff0c\u4f46\u662f\u5c0d\u4ed6\u7684\u795d\u798f\u9019\u9ebc\u53ef\u6190\uff1f\u56e0\u70ba\u9019\u9577\u5b50\u4e82\u502b\uff0c\u4e0a\u4e86\u7236\u89aa\u7684\u5e8a\uff0c\u4f7f\u4ed6\u9019\u652f\u6d3e\u5c31\u5931\u53bb\u9577\u5b50\u7684\u5c0a\u4f4d\u3002\u4ed6\u662f\u96c5\u5404\u6709\u529b\u7684\u6642\u5019\u751f\u7684\uff0c\u4ed6\u4e5f\u5f37\u58ef\uff0c\u53ef\u60dc\u4ed6\u628a\u4ed6\u7684\u5f37\u58ef\u3001\u6709\u529b\uff0c\u7528\u5728\u7f6a\u60e1\u7684\u4e8b\u4e0a\uff0c\u5c31\u8b8a\u5f97\u7a00\u5c11\u53ef\u6190\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u6703\u662f\u9019\u6a23\uff0c\u795e\u7d66\u6211\u5011\u7684\u795d\u798f\uff0c\u6211\u5011\u653e\u7e31\u60c5\u617e\uff0c\u5c31\u6703\u7a00\u5c11\u6b7b\u4ea1\uff0c\u6f38\u6f38\u6d88\u6ec5\u3002<\/p>\n<p>\u70ba\u7336\u5927\u7684\u795d\u798f\uff1a\u7336\u5927\u5f8c\u4f86\u5f97\u5230\u6700\u5927\u7684\u795d\u798f\uff0c\u4e3b\u8981\u56e0\u70ba\u7336\u5927\u6551\u7d04\u745f\u90a3\u4ef6\u4e8b\uff0c\u5f8c\u4f86\u6210\u70ba\u4ee5\u8272\u5217\u6700\u5f37\u5927\u7684\uff0c\u5927\u885b\u7684\u5b50\u5b6b\u3001\u738b\uff0c\u9023\u8036\u7a4c\u4e5f\u662f\u5f9e\u7336\u5927\u9019\u652f\u6d3e\u51fa\u4f86\u7684\u3002\u7336\u5927\u4e5f\u662f\u70ba\u795e\u722d\u6230\u7684\uff0c\u6700\u6e05\u695a\u7684\u4f8b\u5b50\u5c31\u662f\u5927\u885b\u3002\u5728\u300a\u555f\u793a\u9304\u300b\u4e5f\u8b1b\u5230\u7336\u5927\u652f\u6d3e\u7684\u7345\u5b50\uff0c\u662f\u5927\u6709\u80fd\u529b\u7684\u90a3\u4f4d\uff08\u555f\u4e945\uff09\u3002<\/p>\n<p>\u70ba\u5229\u672a\u7684\u795d\u798f\uff1a\u9019\u500b\u652f\u6d3e\u662f\u6c92\u6709\u7522\u696d\u7684\uff0c\u9700\u8981\u9760\u5176\u4ed6\u540c\u80de\u4f9b\u61c9\uff0c\u88ab\u53ec\u4f86\u5c08\u5fc3\u670d\u4e8b\u4e0a\u5e1d\uff0c\u985e\u4f3c\u4eca\u5929\u5168\u6642\u9593\u7684\u50b3\u9053\u4eba\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6210\u70ba\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4e2d\u4fdd\u3002\u300c\u571f\u660e\u548c\u70cf\u9675\u90fd\u5728\u4f60\u7684\u8654\u8aa0\u4eba\u90a3\u88e1\u300d\u7528\u5728\u4eca\u5929\u5c31\u662f\u4e0a\u5e1d\u628a\u7942\u7684\u5fc3\u610f\u544a\u8a34\u90a3\u4e9b\u656c\u8654\u7684\u4eba\uff0c\u9019\u4e9b\u4eba\u5c31\u53ef\u4ee5\u6307\u5f15\u5176\u4ed6\u4eba\u4e00\u500b\u6b63\u78ba\u7684\u9053\u8def\u3002\u300c\u4f60\u5728\u746a\u6492\u66fe\u8a66\u9a57\u4ed6\uff0c\u5728\u7c73\u5229\u5df4\u6c34\u8207\u4ed6\u722d\u8ad6\u3002\u300d\uff08\u53c3\u51fa\u57c3\u53ca\u8a1817\u7ae0\u3001\u6c11\u6578\u8a1820\u7ae0\uff09\uff0c\u5728\u9019\u88cf\u4e0a\u5e1d\u4e8c\u6b21\u8a66\u9a57\u767e\u59d3\uff0c\u6545\u610f\u8b93\u4ed6\u5011\u6c92\u6709\u6c34\u559d\uff0c\u7d50\u679c\u4ed6\u5011\u958b\u59cb\u5927\u5927\u62b1\u6028\uff1b\u7b2c\u4e8c\u6b21\u6469\u897f\u4e5f\u5728\u90a3\u88e1\u56e0\u767e\u59d3\u7684\u62b1\u6028\u52d5\u4e86\u8840\u6c23\uff0c\u6c92\u6709\u5c0a\u69ae\u4e0a\u5e1d\uff0c\u800c\u4e0d\u51c6\u9032\u5165\u8fe6\u5357\u5730\u3002\u7576\u795e\u628a\u6211\u5011\u653e\u5728\u4e00\u500b\u5f88\u8271\u96e3\u7684\u6642\u5019\uff0c\u4e43\u662f\u8981\u6211\u5011\u5b78\u7fd2\u4e0a\u5e1d\u662f\u4fe1\u5be6\u53ef\u9760\u7684\uff0c\u6211\u5011\u4e0d\u8981\u7070\u5fc3\u3002\u795e\u5728\u8a66\u9a57\u5229\u672a\u4eba\u56e0\u70ba\u4e00\u500b\u4eba\u8981\u6210\u70ba\u4e00\u500b\u68df\u6881\u3001\u5668\u6750\uff0c\u4e00\u5b9a\u8981\u88ab\u4e0a\u5e1d\u8a66\uff0c\u653e\u5728\u8271\u96e3\u7684\u5730\u65b9\u78e8\u7df4\u4ed6\uff0c\u597d\u53eb\u4ed6\u6210\u70ba\u80fd\u5920\u514b\u670d\u56f0\u96e3\u7684\u4eba\uff0c\u540c\u6642\u795e\u4e5f\u8981\u8a66\u9a57\u4ed6\u7684\u5fe0\u5fc3\u3002<\/p>\n<p>\uff083\uff09v9\u300c\u4ed6\u8ad6\u81ea\u5df1\u7684\u7236\u6bcd\u8aaa\uff1a\u6211\u672a\u66fe\u770b\u898b\uff1b\u4ed6\u4e5f\u4e0d\u627f\u8a8d\u5f1f\u5144\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u81ea\u5df1\u7684\u5152\u5973\u3002\u9019\u662f\u56e0\u5229\u672a\u4eba\u9075\u884c\u4f60\u7684\u8a71\uff0c\u8b39\u5b88\u4f60\u7684\u7d04\u3002\u300d\u795e\u8a87\u734e\u5229\u672a\u4eba\uff0c\u7adf\u7136\u662f\u56e0\u70ba\u5229\u672a\u4eba\u300c\u4e0a\u4e0d\u8a8d\u7236\u6bcd\u3001\u4e0b\u4e0d\u8a8d\u5152\u5973\u3001\u4e2d\u4e0d\u8a8d\u5f1f\u5144\u3002\u300d\u9019\u4e8b\u767c\u751f\u5728\u51fa\u57c3\u53ca\u8a1832\u7ae0\uff0c\u5c31\u662f\u7576\u4ee5\u8272\u5217\u4eba\u62dc\u91d1\u725b\u72a2\u5076\u50cf\uff0c\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u6469\u897f\u5f9e\u5c71\u4e0a\u4e0b\u4f86\uff0c\u5229\u672a\u4eba\u7ad9\u5230\u4e86\u6469\u897f\u90a3\u908a\u3002\u6469\u897f\u53c8\u5429\u5490\u8aaa\uff1a\u4f60\u5011\u6bcf\u500b\u4eba\u62ff\u8457\u5200\uff0c\u5f9e\u9019\u9580\u5230\u90a3\u9580\uff0c\u5404\u4eba\u6bba\u4ed6\u7684\u5f1f\u5144\u3001\u540c\u4f34\u3001\u9130\u820d\u3002\u90a3\u4e00\u5929\u5229\u672a\u5b50\u5b6b\u6bba\u4e863000\u4eba\u3002\u5f9e\u9019\u4e8b\u6211\u5011\u5b78\u7fd2\uff0c\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u7684\u6148\u611b\uff0c\u4e5f\u77e5\u9053\u81ea\u5df1\u7684\u4e0d\u914d\uff0c\u6211\u5011\u4e5f\u5728\u4e0a\u5e1d\u7684\u78e8\u7df4\u4e2d\u67d4\u548c\u8b19\u5351\uff0c\u4f46\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u5fe0\u8aa0\u662f\u8d85\u8d8a\u4e00\u5207\u7684\u8840\u6e90\u3002\u7576\u4ee5\u8272\u5217\u4eba\u62dc\u5076\u50cf\uff0c\u4e0d\u807d\u4e0a\u5e1d\u8a71\u6642\uff0c\u6469\u897f\u8aaa\u4efb\u4f55\u4e00\u500b\u62dc\u5076\u50cf\u7684\uff0c\u53ef\u4ee5\u8aaa\u4e0d\u7ba1\u662f\u4f60\u7684\u7236\u6bcd\u3001\u5152\u5973\u3001\u5144\u5f1f\uff0c\u90fd\u628a\u4ed6\u6d88\u6ec5\u3002\u90a3\u4e00\u5929\u5c31\u662f\u5229\u672a\u4eba\u807d\u4e86\u6469\u897f\u7684\u8a71\uff0c\u6240\u4ee5\u795e\u5f8c\u4f86\u63c0\u9078\u5229\u672a\u4eba\u6210\u70ba\u5c08\u9580\u670d\u4e8b\u7942\u7684\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u88e1\uff0c\u770b\u5230\u5169\u500b\u91cd\u8981\u7684\u689d\u4ef6\uff1a\u7b2c\u4e00\uff0c\u5c31\u662f\u795e\u6703\u628a\u4f7f\u7528\u7684\u4eba\u653e\u5728\u8271\u96e3\u7684\u74b0\u5883\u78e8\u4ed6\uff0c\u8b93\u4ed6\u4ecd\u7136\u80fd\u5920\u5fc3\u5e73\u6c23\u548c\uff0c\u5145\u6eff\u4e86\u667a\u6167\u3001\u611b\u5fc3\u3001\u8010\u5fc3\u4f86\u89e3\u6c7a\u554f\u984c\u3002\uff08\u5f88\u53ef\u60dc\u6469\u897f\u5c31\u662f\u5728\u9019\u4e8b\u4e0a\u6700\u5f8c\u5931\u6557\u4e86\uff09\u7b2c\u4e8c\uff0c\u5c31\u662f\u4f60\u5c0d\u4e0a\u5e1d\u8981\u7d55\u5c0d\u7684\u5fe0\u8aa0\uff0c\u751a\u81f3\u8d85\u904e\u5c0d\u65bc\u4e16\u4e0a\u4e00\u5207\u7684\u95dc\u4fc2\u3002\u5c31\u50cf\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\uff1b\u53c8\u8981\u4ed6\u6bba\u4e86\u5152\u5b50\u3002\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u4e5f\u662f\u8981\u6c42\u6487\u68c4\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\uff1b\u9084\u8981\u611b\u4e3b\u52dd\u904e\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u5144\u5f1f\u3001\u59ca\u59b9\u3001\u59bb\u5b50\u3001\u5152\u5973\u3002\u6211\u5011\u9818\u53d7\u4e0a\u5e1d\u7121\u689d\u4ef6\u7684\u611b\uff0c\u6211\u5011\u5c0d\u7942\u4e5f\u8981\u6709\u9019\u6a23\u7121\u689d\u4ef6\u7684\u5fe0\u8aa0\u3002<\/p>\n<p>\uff084\uff09v10\u300c\u4ed6\u5011\u8981\u5c07\u4f60\u7684\u5178\u7ae0\u6559\u8a13\u96c5\u5404\uff0c\u5c07\u4f60\u7684\u5f8b\u6cd5\u6559\u8a13\u4ee5\u8272\u5217\u3002\u4ed6\u5011\u8981\u628a\u9999\u711a\u5728\u4f60\u9762\u524d\uff0c\u628a\u5168\u7272\u7684\u71d4\u796d\u737b\u5728\u4f60\u7684\u58c7\u4e0a\u3002\u300d\u795e\u547c\u53ec\u5229\u672a\u4eba\u6700\u91cd\u8981\u7684\u5c31\u662f\u8981\u6559\u5c0e\u5176\u4ed6\u4eba\u795e\u7684\u5f8b\u6cd5\uff0c\u8981\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u5c31\u662f\u90a3\u71d2\u9999\u7684\u610f\u601d\uff1b\u4e5f\u8981\u70ba\u4ed6\u5011\u8d16\u7f6a\u548c\u737b\u79ae\u7269\uff0c\u90a3\u662f\u628a\u5168\u7272\u7684\u71d4\u796d\u737b\u5728\u58c7\u4e0a\u7684\u610f\u601d\u3002\u737b\u796d\u81f3\u5c11\u6709\u4e09\u65b9\u9762\u7684\u610f\u601d\uff0c\u7b2c\u4e00\u5c31\u662f\u5168\u7136\u7684\u737b\u4e0a\u3001\u7b2c\u4e8c\u5c31\u662f\u8a8d\u7f6a\u3001\u7b2c\u4e09\u5c31\u662f\u611f\u6069\uff01\u9019\u4e09\u65b9\u9762\u4e5f\u4ee3\u8868\u6211\u5011\u4eca\u5929\u8207\u795e\u95dc\u4fc2\u5fc5\u9808\u6d3b\u5728\u500b\u4eba\u3001\u5bb6\u5ead\u3001\u570b\u5bb6\u7684\u796d\u58c7\u4e4b\u4e0a\uff1a\u611f\u6069\u3001\u8a8d\u7f6a\u3001\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\u3002\u6240\u6709\u60f3\u8981\u670d\u4e8b\u795e\u7684\u50d5\u4eba\uff0c\u90fd\u8981\u6559\u5c0e\u767e\u59d3\u795e\u7684\u5f8b\u6cd5\uff0c\u8207\u5982\u4f55\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002v11\u300c\u6c42\u8036\u548c\u83ef\u964d\u798f\u5728\u4ed6\u7684\u8ca1\u7269\u4e0a\uff0c\u6085\u7d0d\u4ed6\u624b\u88e1\u6240\u8fa6\u7684\u4e8b\u3002\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u4ed6\u548c\u6068\u60e1\u4ed6\u7684\u4eba\uff0c\u9858\u4f60\u523a\u900f\u4ed6\u5011\u7684\u8170\uff0c\u4f7f\u4ed6\u5011\u4e0d\u5f97\u518d\u8d77\u4f86\u3002\u300d\u9019\u662f\u795e\u7d66\u5229\u672a\u652f\u6d3e\u7684\u795d\u798f\uff0c\u5c31\u662f\u795e\u6703\u4f9b\u61c9\u4ed6\u5011\u4e00\u5207\u6240\u9700\uff0c\u4e5f\u6703\u8d77\u4f86\u70ba\u4ed6\u5011\u722d\u6230\uff0c\u4fdd\u8b77\u4ed6\u5011\u3002<\/p>\n<p>v12\u795d\u798f\u4fbf\u96c5\u61ab\uff1a \u4fbf\u96c5\u61ab\u662f\u96c5\u5404\u6700\u5c0f\u7684\u5152\u5b50\uff0c\u96c5\u5404\u81e8\u7d42\u6642\u4e5f\u8b1b\uff1a\u4fbf\u96c5\u61ab\u662f\u4e00\u500b\u6495\u63a0\u7684\u72fc\uff08\u527549\uff1a27\uff09\u6709\u9ede\u50cf\u662f\u500b\u88ab\u5bf5\u58de\u7684\u5b69\u5b50\uff0c\u6240\u4ee5\u5f88\u72e0\u3001\u6709\u529b\u91cf\u3001\u5b0c\u7e31\uff0c\u4e0d\u5982\u610f\u5c31\u50cf\u6495\u63a0\u7684\u72fc\u4e00\u6a23\u3002\u5169\u80a9\u4e4b\u4e2d\u5c31\u662f\u4f4f\u5728\u4ed6\u7684\u80f8\u61f7\u88e1\uff0c\u9019\u8868\u793a\u795e\u5f88\u88ab\u4fbf\u96c5\u61ab\u6240\u611b\uff0c\u4e0d\u662f\u53ea\u8b1b\u4fbf\u96c5\u61ab\u88ab\u795e\u6240\u611b\u3002\u795e\u559c\u6b61\u4f4f\u5728\u9019\u500b\u611b\u7942\u7684\u652f\u6d3e\u88e1\u3002<\/p>\n<p>V13~17\u7d66\u7d04\u745f\u7684\u795d\u798f\uff1a\u9019\u88cf\u7684\u5f62\u5bb9\u8a5e\uff0c\u8868\u793a\u7d66\u7d04\u745f\u7684\u795d\u798f\u7279\u5225\u5730\u591a\uff1a\u300c\u9858\u4ed6\u7684\u5730\u8499\u8036\u548c\u83ef\u8cdc\u798f\uff0c\u5f97\u5929\u4e0a\u7684\u5bf6\u7269\u3001\u7518\u9732\uff0c\u4ee5\u53ca\u5730\u88cf\u6240\u85cf\u7684\u6cc9\u6c34\uff1b\u5f97\u592a\u967d\u6240\u66ec\u719f\u7684\u7f8e\u679c\uff0c\u6708\u4eae\u6240\u990a\u6210\u7684\u5bf6\u7269\uff1b\u5f97\u4e0a\u53e4\u4e4b\u5c71\u7684\u81f3\u5bf6\uff0c\u6c38\u4e16\u4e4b\u5dba\u7684\u5bf6\u7269\uff1b\u5f97\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u5bf6\u7269\uff0c\u9858\u9019\u4e9b\u798f\u90fd\u6b78\u65bc\u7d04\u745f\u7684\u982d\u4e0a\uff0c\u6b78\u65bc\u90a3\u8207\u5f1f\u5144\u8fe5\u5225\u4e4b\u4eba\u7684\u9802\u4e0a\u3002\u300d\u6211\u5011\u60f3\u5230\u7d04\u745f\u4e00\u751f\u4e2d\uff0c\u53d7\u7684\u82e6\u4e5f\u6bd4\u5176\u4ed6\u4eba\u8981\u591a\u5f97\u591a\u3002\u4e0d\u662f\u53d7\u82e6\u591a\u5c31\u8499\u795d\u798f\u591a\uff0c\u4f46\u7d04\u745f\u7684\u4fe1\u5fc3\u3001\u5fe0\u5fc3\u3001\u656c\u754f\u795e\u3001\u667a\u6167\u2026\uff0c\u90fd\u662f\u5728\u4fee\u526a\u8207\u71ac\u7149\u4e2d\u7d50\u51fa\u7f8e\u597d\u7684\u679c\u5b50\uff0c\u800c\u4e14\u662f\u591a\u7d50\u679c\u5b50\u3002\u9019\u662f\u4e00\u500b\u6b63\u5411\u5faa\u74b0\uff0c\u6211\u5011\u8d8a\u611b\u4e3b\uff0c\u8d8a\u9023\u7d50\u65bc\u4e3b\uff0c\u5c31\u8d8a\u52a0\u751f\u547d\u8c50\u76db\uff1b\u5982\u679c\u751f\u547d\u8c50\u76db\u6c92\u6709\u4f7f\u6211\u5011\u9a55\u50b2\u81ea\u5927\uff0c\u53cd\u800c\u4f7f\u6211\u5011\u8b19\u5351\uff0c\u7e7c\u7e8c\u9023\u7d50\u501a\u9760\u4e3b\uff0c\u5c31\u8d8a\u6709\u751f\u547d\u4e0d\u65b7\u6210\u9577\u7684\u69ae\u7f8e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u8272\u521712\u500b\u5144\u5f1f\uff0c\u751f\u51fa12\u500b\u652f\u6d3e\uff0c\u4e5f\u6709\u4e0d\u540c\u7684\u547d\u904b\u8207\u7d50\u5c40\u3002\u5927\u591a\u6642\u5019\u6211\u5011\u770b\u898b\u7236\u6bcd\u5c0d\u5b50\u5b6b\u5f8c\u4ee3\u7684\u5f71\u97ff\uff0c\u6709\u6642\u5019\u771f\u7684\u662f\u53ef\u4ee5\u5ef6\u7e8c\u5341\u4ee3\u767e\u4ee3\uff0c\u5c31\u662f\u6d41\u4fbf\u2026\uff1b\u4f46\u6211\u5011\u4e5f\u770b\u898b\u82e5\u9858\u610f\u6094\u6539\uff0c\u6211\u5011\u4ecd\u7136\u80fd\u5920\u88ab\u795e\u5927\u5927\u8cdc\u798f\u8207\u4f7f\u7528\uff0c\u795d\u798f\u5b50\u5b6b\u767e\u4ee3\u5343\u4ee3\uff0c\u5c31\u50cf\u5229\u672a\u3001\u7336\u5927\u2026\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u6642\u9593\u82b1\u5728\u62b1\u6028\u5bb6\u4e16\u3001\u80cc\u666f\u3001\u7d93\u6b77\u2026\uff0c\u8b8a\u6210\u82e6\u6bd2\u4e00\u751f\u3002\u5012\u8981\u5b78\u7fd2\u7d04\u745f\u3001\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u2026\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u3001\u4fe1\u9760\u4e3b\u3001\u5fe0\u5fc3\u670d\u4e8b\uff0c\u70ba\u81ea\u5df1\u8207\u5b50\u5b6b\u5e36\u4f86\u5c6c\u9748\u8207\u4e00\u5207\u8c50\u76db\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 33\uff1a1~17 33\uff1a1 \u4ee5\u4e0b\u662f\u795e\u4eba\u6469\u897f\u5728\u672a\u6b7b\u4e4b\u5148\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u795d\u7684\u798f\uff1a 33\uff1a2 \u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5f9e\u897f\u4e43\u800c &#8230; <a title=\"2020 &#8211; 06 &#8211; 20 QT \u7533\u547d\u8a18 33\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-20-qt-%e7%94%b3%e5%91%bd%e8%a8%98-33%ef%bc%9a117\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 20 QT \u7533\u547d\u8a18 33\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8201,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8110","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8110","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8110"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8110\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8201"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}