{"id":5301,"date":"2018-09-24T12:55:45","date_gmt":"2018-09-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5301"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-27%ef%bc%9a124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-27%ef%bc%9a124\/","title":{"rendered":"2018 &#8211; 09 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0a 27\uff1a1~24"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 27\uff1a1~24<br \/>\n27\uff1a1 \u4ee5\u8272\u5217\u4eba\u7684\u65cf\u9577\u3001\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u548c\u5b98\u9577\u90fd\u5206\u5b9a\u73ed\u6b21\uff0c\u6bcf\u73ed\u662f\u4e8c\u842c\u56db\u5343\u4eba\uff0c\u9031\u5e74\u6309\u6708\u8f2a\u6d41\uff0c\u66ff\u63db\u51fa\u5165\u670d\u4e8b\u738b\u3002<br \/>\n27\uff1a2 \u6b63\u6708\u7b2c\u4e00\u73ed\u7684\u73ed\u9577\u662f\u6492\u5df4\u7b2c\u696d\u7684\u5152\u5b50\u96c5\u6714\u73ed\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a3 \u4ed6\u662f\u6cd5\u52d2\u65af\u7684\u5b50\u5b6b\uff0c\u7d71\u7ba1\u6b63\u6708\u73ed\u7684\u4e00\u5207\u8ecd\u9577\u3002<br \/>\n27\uff1a4 \u4e8c\u6708\u7684\u73ed\u9577\u662f\u4e9e\u54c8\u5e0c\u4eba\u6735\u4ee3\uff0c\u9084\u6709\u526f\u5b98\u5bc6\u57fa\u7f85\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a5 \u4e09\u6708\u7b2c\u4e09\u73ed\u7684\u73ed\u9577\uff08\u539f\u6587\u662f\u8ecd\u9577\uff1b\u4e0b\u540c\uff09\u662f\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a6 \u9019\u6bd4\u62ff\u96c5\u662f\u90a3\u4e09\u5341\u4eba\u4e2d\u7684\u52c7\u58eb\uff0c\u7ba1\u7406\u90a3\u4e09\u5341\u4eba\uff1b\u4ed6\u73ed\u5167\u53c8\u6709\u4ed6\u5152\u5b50\u6697\u7c73\u85a9\u62d4\u3002<br \/>\n27\uff1a7 \u56db\u6708\u7b2c\u56db\u73ed\u7684\u73ed\u9577\u662f\u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6492\u9ed1\u3002\u63a5\u7e8c\u4ed6\u7684\u662f\u4ed6\u5152\u5b50\u897f\u5df4\u7b2c\u96c5\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a8 \u4e94\u6708\u7b2c\u4e94\u73ed\u7684\u73ed\u9577\u662f\u4f0a\u65af\u62c9\u4eba\u73ca\u5408\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a9 \u516d\u6708\u7b2c\u516d\u73ed\u7684\u73ed\u9577\u662f\u63d0\u54e5\u4e9e\u4eba\u76ca\u5409\u7684\u5152\u5b50\u4ee5\u62c9\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a10 \u4e03\u6708\u7b2c\u4e03\u73ed\u7684\u73ed\u9577\u662f\u4ee5\u6cd5\u84ee\u65cf\u6bd4\u502b\u4eba\u5e0c\u5229\u65af\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a11 \u516b\u6708\u7b2c\u516b\u73ed\u7684\u73ed\u9577\u662f\u8b1d\u62c9\u65cf\u6236\u6c99\u4eba\u897f\u6bd4\u8a72\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a12 \u4e5d\u6708\u7b2c\u4e5d\u73ed\u7684\u73ed\u9577\u662f\u4fbf\u96c5\u61ab\u65cf\u4e9e\u62ff\u7a81\u4eba\u4e9e\u6bd4\u4ee5\u8b1d\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a13 \u5341\u6708\u7b2c\u5341\u73ed\u7684\u73ed\u9577\u662f\u8b1d\u62c9\u65cf\u5c3c\u9640\u6cd5\u4eba\u746a\u54c8\u840a\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a14 \u5341\u4e00\u6708\u7b2c\u5341\u4e00\u73ed\u7684\u73ed\u9577\u662f\u4ee5\u6cd5\u84ee\u65cf\u6bd4\u62c9\u9813\u4eba\u6bd4\u62ff\u96c5\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a15 \u5341\u4e8c\u6708\u7b2c\u5341\u4e8c\u73ed\u7684\u73ed\u9577\u662f\u4fc4\u9640\u8076\u65cf\u5c3c\u9640\u6cd5\u4eba\u9ed1\u73b3\uff1b\u4ed6\u73ed\u5167\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n27\uff1a16 \u7ba1\u7406\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u8a18\u5728\u4e0b\u9762\uff1a\u7ba1\u6d41\u4fbf\u4eba\u7684\u662f\u7d30\u57fa\u5229\u7684\u5152\u5b50\u4ee5\u5229\u4ee5\u8b1d\uff1b\u7ba1\u897f\u7dec\u4eba\u7684\u662f\u746a\u8fe6\u7684\u5152\u5b50\u793a\u6cd5\u63d0\u96c5\uff1b<br \/>\n27\uff1a17 \u7ba1\u5229\u672a\u4eba\u7684\u662f\u57fa\u6bcd\u5229\u7684\u5152\u5b50\u54c8\u6c99\u6bd4\u96c5\uff1b\u7ba1\u4e9e\u502b\u5b50\u5b6b\u7684\u662f\u6492\u7763\uff1b<br \/>\n27\uff1a18 \u7ba1\u7336\u5927\u4eba\u7684\u662f\u5927\u885b\u7684\u4e00\u500b\u54e5\u54e5\u4ee5\u5229\u6236\uff0c\u7ba1\u4ee5\u85a9\u8fe6\u4eba\u7684\u662f\u7c73\u8fe6\u52d2\u7684\u5152\u5b50\u6697\u5229\uff1b<br \/>\n27\uff1a19 \u7ba1\u897f\u5e03\u502b\u4eba\u7684\u662f\u4fc4\u5df4\u7b2c\u96c5\u7684\u5152\u5b50\u4f0a\u65bd\u746a\u96c5\uff1b\u7ba1\u62ff\u5f17\u4ed6\u5229\u4eba\u7684\u662f\u4e9e\u65af\u5217\u7684\u5152\u5b50\u8036\u5229\u6469\uff1b<br \/>\n27\uff1a20 \u7ba1\u4ee5\u6cd5\u84ee\u4eba\u7684\u662f\u963f\u6492\u7d30\u96c5\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\uff1b\u7ba1\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u662f\u6bd7\u5927\u96c5\u7684\u5152\u5b50\u7d04\u73e5\uff1b<br \/>\n27\uff1a21 \u7ba1\u57fa\u5217\u5730\u746a\u62ff\u897f\u90a3\u534a\u652f\u6d3e\u7684\u662f\u6492\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\u6613\u591a\uff1b\u7ba1\u4fbf\u96c5\u61ab\u4eba\u7684\u662f\u62bc\u5c3c\u73e5\u7684\u5152\u5b50\u96c5\u897f\u696d\uff1b<br \/>\n27\uff1a22 \u7ba1\u4f46\u4eba\u7684\u662f\u8036\u7f85\u7f55\u7684\u5152\u5b50\u4e9e\u85a9\u5217\u3002\u4ee5\u4e0a\u662f\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u9996\u9818\u3002<br \/>\n27\uff1a23 \u4ee5\u8272\u5217\u4eba\u4e8c\u5341\u6b72\u4ee5\u5167\u7684\uff0c\u5927\u885b\u6c92\u6709\u8a18\u5176\u6578\u76ee\uff1b\u56e0\u8036\u548c\u83ef\u66fe\u61c9\u8a31\u8aaa\uff0c\u5fc5\u52a0\u589e\u4ee5\u8272\u5217\u4eba\u5982\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\u3002<br \/>\n27\uff1a24 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u52d5\u624b\u6578\u9ede\uff0c\u7576\u6642\u8036\u548c\u83ef\u7684\u70c8\u6012\u81e8\u5230\u4ee5\u8272\u5217\u4eba\uff1b\u56e0\u6b64\uff0c\u6c92\u6709\u9ede\u5b8c\uff0c\u6578\u76ee\u4e5f\u6c92\u6709\u5beb\u5728\u5927\u885b\u738b\u8a18\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 27\uff1a1 \u4ee5\u8272\u5217\u4eba\u7684\u65cf\u9577\u3001\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u548c\u5b98\u9577\u90fd\u5206\u5b9a\u73ed\u6b21\uff0c\u6bcf\u73ed\u662f\u4e8c\u842c\u56db\u5343\u4eba\uff0c\u9031\u5e74\u6309\u6708\u8f2a\u6d41\uff0c\u66ff\u63db\u51fa\u5165\u670d\u4e8b\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u6cbb\u7406\u570b\u5bb6\uff0c\u5f9e\u5efa\u6bbf\u6750\u6599\u7684\u9810\u5099\uff0c\u5230\u8056\u6bbf\u5167\u90e8\u5de5\u4f5c\u7684\u5206\u914d\u3001\u8a69\u73ed\u8207\u656c\u62dc\u3001\u5b88\u9580\u5de5\u4f5c\u3001\u638c\u7ba1\u5e9c\u5eab\uff0c\u5230\u8056\u6bbf\u5916\u9762\u7684\u7ba1\u7406\u5916\u4e8b\uff0c\u4ee5\u53ca\u4ee3\u4e0a27\u7ae0\u5927\u885b\u6cbb\u7406\u4ee5\u8272\u5217\u7684\u65b9\u5f0f\uff0c\u662f\u6309\u90e8\u5c31\u73ed\u3001\u6709\u689d\u4e0d\u7d0a\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4f9d\u6b21\u518d\u5230\u5916\u9762\u7684\u6c11\u653f\u8ecd\u4e8b\uff0c\u8db3\u898b\u5927\u885b\u4e0d\u4f46\u662f\u6230\u58eb\u3001\u8a69\u4eba\uff0c\u4ed6\u4e5f\u662f\u88ab\u795e\u818f\u7acb\u6709\u667a\u6167\u7684\u541b\u738b\u3002\u4ee3\u4e0a27\u7ae0\u8a18\u8f09\u5927\u885b\u6cbb\u7406\u4ee5\u8272\u5217\u4eba\u7684\u65b9\u5f0f\uff0c\u53ef\u52064\u90e8\u5206\uff1a1. \u6309\u6708\u8f2a\u6d41\u670d\u52d9\u738b\u5ba4\u7684\u5b98\u9577\u548c\u4eba\u54e1\uff08v1\uff5e15\uff09\u30012. \u7ba1\u7406\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u4eba\uff08v16\uff5e24\uff09\u30013. \u7ba1\u7406\u5927\u885b\u8ca1\u7522\u7684\u4eba\uff08v25\uff5e31\uff09\u30014. \u5927\u885b\u7684\u8fd1\u81e3\uff08v32\uff5e34\uff09\u3002\u4eca\u5929\u7684\u7d93\u6587v1~15\u5927\u885b\u6574\u9813\u4ee5\u8272\u5217\u8ecd\u968a\uff0c\u5c07\u4ed6\u5011\u5206\u914d12\u73ed\uff0c\u6bcf\u73ed24000\u4eba\uff0c\u4e14\u8a2d\u7acb\u5404\u73ed\u7684\u8ecd\u9577\u3002\u58eb\u5175\u5011\u5e73\u5e38\u5f9e\u4e8b\u751f\u8a08\uff0c\u5728\u6bcf\u5e74\u5176\u4e2d\u4e00\u500b\u6708\u8f2a\u503c\u670d\u5f79\u4e00\u500b\u6708\uff0c\u662f\u76f8\u7576\u6709\u667a\u6167\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>\u4efb\u4f55\uff08\u5c6c\u9748\uff09\u9818\u8896\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u4e00\u5207\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c07\u6240\u6709\u7684\u7fa4\u773e\u5e36\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u9762\u5c0d\u9762\u3002\u4e0a\u5e1d\u662f\u4ee5\u8272\u5217\u6574\u500b\u570b\u5bb6\u7684\u795e\uff0c\u4f46\u4e5f\u662f\u500b\u4eba\u5316\u7684\u795e\uff0c\u9019\u4e8c\u4ef6\u4e8b\u4e26\u4e0d\u885d\u7a81\u3002\u795e\u6d3b\u5728\u7fa4\u9ad4\u4e4b\u4e2d\uff0c\u4e5f\u6d3b\u5728\u6211\u5011\u6bcf\u500b\u4eba\u7684\u5fc3\u88cf\u3002\u5927\u885b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4f86\u6cbb\u7406\u9019\u500b\u570b\u5bb6\uff0c\u9019\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u548c\u795e\u7684\u7fa9\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u9858\u795e\u7684\u570b\u964d\u81e8\u3001\u9858\u795e\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\u5982\u540c\u884c\u5728\u5929\u4e0a\u300d\u3002\u4f46\u6211\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u6574\u5929\u5f9e\u4e8b\u5b97\u6559\u6d3b\u52d5\u884c\u70ba\uff0c\u6211\u5011\u540c\u6a23\u9700\u8981\u904e\u4e00\u822c\u6b63\u5e38\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u9700\u8981\u5de5\u4f5c\u3001\u9700\u8981\u570b\u9632\u3001\u9700\u8981\u990a\u5bb6\uff0c\u6240\u4ee5\u6309\u7167\u4e0d\u540c\u300c\u6069\u8cdc\u8207\u8077\u4e8b\u300d\uff0c\u6709\u6b21\u5e8f\u6709\u689d\u7406\u7684\u4f86\u5206\u914d\u6bcf\u500b\u4eba\u7684\u751f\u6d3b\u5de5\u4f5c\u8207\u8077\u8cac\uff0c\u9032\u5165\u547c\u53ec\u7684\u5b9a\u4f4d\u76e1\u5176\u529f\u7528\uff0c\u6574\u500b\u8eab\u9ad4\u624d\u80fd\u6b63\u5e38\u7684\u904b\u8f49\u8d77\u4f86\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\u6cbb\u7406\uff0c\u6211\u5011\u52d9\u5fc5\u8ffd\u6c42\u300c\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\u300d\uff01\u5c31\u50cf\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u699c\u6a23\uff0c\u795e\u4e0d\u53ea\u662f\u6d3b\u5728\u795e\u8e5f\u5947\u4e8b\u4e4b\u4e2d\uff0c\u66f4\u662f\u6d3b\u5728\u8036\u7a4c\u6bcf\u5929\u5e73\u51e1\u7684\u5c45\u5bb6\u751f\u6d3b\u4e4b\u4e2d\uff0c\u4e5f\u6d3b\u5728\u6bcf\u5929\u5e73\u51e1\u7684\u6728\u5320\u8077\u5834\u751f\u6d3b\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v16~24\u5217\u51fa12\u500b\u652f\u6d3e\u7684\u9996\u9818\uff0c\u9019\u500b\u540d\u55ae\u53ef\u80fd\u8207\u4eba\u53e3\u7d71\u8a08\u6709\u95dc\uff08v23\u300124\uff09\u3002\u5927\u885b\u7531\u65bc\u9a55\u50b2\u6578\u9ede\u4eba\u6578\uff0820\u6b72\u4ee5\u4e0a\u80fd\u6253\u4ed7\u7684\uff09\uff0c\u7576\u6642\u7d04\u62bc\u9084\u6c92\u6709\u5168\u90e8\u5b8c\u6210\uff0c\u7d04\u62bc\u4e5f\u53ad\u60e1\u9019\u500b\u547d\u4ee4\uff0c\u7d50\u679c\u7d71\u8a08\u7684\u6578\u5b57\u4e26\u672a\u5217\u5728\u53ef\u80fd\u662f\u7576\u6642\u5019\u7684\u53f2\u518a\u300c\u5927\u885b\u8a18\u300d\u4e0a\uff0c\u4f46\u5728\u6b77\u4ee3\u5fd7\u4e0a \u537b\u88ab\u8a18\u8f09\u4e86\u4e0b\u4f86\u3002<\/p>\n<p>\u9019\u53c8\u8b93\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u4eba\u7684\u8edf\u5f31\uff0c\u96e3\u602a\u7d93\u5e38\u6709\u4eba\u8aaa\uff1a\u300c\u6b0a\u529b\u4f7f\u4eba\u8150\u5316\uff0c\u7d55\u5c0d\u7684\u6b0a\u529b\u4f7f\u4eba\u7d55\u5c0d\u7684\u8150\u5316\u3002\u300d\u7576\u7136\u9019\u4e0d\u662f\u5fc5\u7136\uff0c\u4f46\u7684\u78ba\u662f\u5f88\u5bb9\u6613\u767c\u751f\u7684\u4e8b\u3002\u5927\u885b\u5728\u4f4d\u4e00\u4e45\uff0c\u8166\u888b\u5fc3\u667a\u90fd\u4e0d\u9748\u5149\u4e86\uff0c\u7adf\u4e00\u6642\u88ab\u9a55\u50b2\u8499\u853d\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\u5927\u885b\u8207\u6383\u7f85\u4e0d\u540c\uff0c\u5927\u885b\u4e00\u751f\u6700\u5927\u7684\u597d\u8655\uff0c\u5c31\u662f\u77e5\u932f\u9858\u6539\uff0c\u5927\u885b\u4e0d\u662f\u786c\u8457\u5fc3\u8eb2\u907f\u4e0a\u5e1d\uff0c\u53cd\u800c\u662f\u67d4\u8edf\u5176\u5fc3\u5954\u5411\u4e0a\u5e1d\u5c0b\u6c42\u62ef\u6551\u8207\u6069\u5178\u3002\u9019\u63d0\u9192\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u8001\u6211\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e0d\u65b7\u60f3\u8981\u5192\u51fa\u982d\u4f86\u4f5c\u5927\uff0c\u56e0\u6b64\u5341\u5b57\u67b6\u662f\u9700\u8981\u6bcf\u4e00\u5929\u3001\u6642\u6642\u9700\u8981\u80cc\u8d77\u4f86\u7684\u3002\u4e5f\u63d0\u9192\u6211\u5011\u65e2\u77e5\u9053\u81ea\u5df1\u662f\u8edf\u5f31\u7684\uff0c\u5c31\u61c9\u7576\u96a8\u6642\u52c7\u6562\u8a8d\u7f6a\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\u3002\u5343\u842c\u4e0d\u8981\u786c\u8457\u9838\u9805\u4e00\u932f\u518d\u932f\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u906d\u81f4\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u63a2\u8a2a\u4e00\u4f4d\u8ecd\u4eba\uff0c\u624d\u767c\u73fe\u6bcf\u500b\u4eba\u79c1\u5e95\u4e0b\u90fd\u6709\u8a31\u591a\u7684\u6545\u4e8b\u3002\u4ed6\u56e0\u70ba\u5bb6\u4e2d\u7236\u6bcd\u7684\u56e0\u7d20\u7576\u5175\uff0c\u8981\u8cfa\u9322\u7167\u9867\u5bb6\u88cf\uff0c\u7adf\u7136\u81ea\u9858\u7559\u5b88\u5916\u5cf6\u8a31\u591a\u5e74\u3002\u611f\u8b1d\u4e3b\u5728\u5916\u5cf6\u6709\u540c\u4e8b\u50b3\u798f\u97f3\u7d66\u4ed6\uff0c\u70ba\u4ed6\u53d7\u6d17\uff0c\u7b49\u653e\u5047\u56de\u53f0\u7063\u60f3\u8981\u9032\u5230\u6559\u5802\u805a\u6703\uff0c\u6c92\u60f3\u5230\u5728\u6559\u5802\u5916\u9762\u5f98\u5f8a\u4e86\u4e00\u500b\u591a\u5c0f\u6642\u8d70\u4e0d\u9032\u53bb\u3002\u5f8c\u4f86\u53c3\u52a0\u5c0f\u7d44\u53c8\u56e0\u70ba\u5916\u5cf6\u6c92\u6709\u6642\u9593\u4e92\u52d5\u7adf\u53c8\u88ab\u7121\u6545\u8e22\u51fa\uff0c\u7d50\u679c\u5167\u5fc3\u9084\u88ab\u63a7\u544a\u3002\u9084\u597d\u8ecd\u4e2d\u6709\u4e00\u7fa4\u57fa\u7763\u5f92\u5c31\u8fd1\u5f7c\u6b64\u95dc\u61f7\u6276\u6301\u3002\u50cf\u9019\u4f4d\u5f1f\u5144\u7684\u60c5\u6cc1\uff0c\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u7d93\u5e38\u53ef\u898b\uff0c\u5c31\u662f\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u9019\u9ebc\u5bb9\u6613\u53ef\u4ee5\u8de8\u9032\u6559\u6703\u5927\u9580\u7684\uff0c\u4e0d\u7ba1\u662f\u56e0\u70ba\u74b0\u5883\uff0c\u6216\u662f\u5fc3\u88cf\u56e0\u7d20\uff0c\u6709\u4e9b\u4eba\u5f88\u96e3\u9ad4\u6703\u8ddf\u81ea\u5df1\u4e0d\u540c\u4e4b\u4eba\u5fc3\u88cf\u7684\u6399\u624e\u3002\u5373\u4f7f\u9032\u5165\u5c0f\u7d44\uff0c\u8a31\u591a\u4eba\u7684\u74b0\u5883\u4e5f\u7121\u6cd5\u505a\u5230\u5b8c\u5168\u7684\u59d4\u8eab\u6295\u5165\uff0c\u5c31\u53c8\u88ab\u908a\u7de3\u5316\u4e86\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u6709\u5927\u885b\u7684\u667a\u6167\uff0c\u77e5\u9053\u5982\u4f55\u628a\u4eba\u653e\u5c0d\u4f4d\u7f6e\uff0c\u4e5f\u77e5\u9053\u5982\u4f55\u4f7f\u4fe1\u4ef0\u8207\u751f\u6d3b\u7d50\u5408\uff0c\u6700\u91cd\u8981\u7684\u662f\u5fc3\u9748\u8207\u65e5\u5e38\u751f\u547d\u7684\u6539\u8b8a\uff0c\u800c\u4e0d\u4e00\u5b9a\u662f\u5916\u5728\u74b0\u5883\u4e0a\u7684\u6295\u5165\uff0c\u8d77\u78bc\u8ecd\u4eba\u9019\u500b\u8077\u696d\u5c31\u6c92\u8fa6\u6cd5\u3002\u6c42\u4e3b\u5f15\u5c0e\u6211\u66f4\u591a\u95dc\u5fc3\u9019\u4e9b\u6709\u5c6c\u9748\u56f0\u96e3\u5f31\u52e2\u7684\u65cf\u7fa4\uff0c\u9020\u5c31\u4ed6\u5011\u900f\u904eQT\uff0c\u5929\u5929\u5728\u751f\u6d3b\u4e2d\u5c31\u80fd\u9047\u898b\u795e\u7684\u540c\u5728\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 27\uff1a1~24 27\uff1a1 \u4ee5\u8272\u5217\u4eba\u7684\u65cf\u9577\u3001\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u548c\u5b98\u9577\u90fd\u5206\u5b9a\u73ed\u6b21\uff0c\u6bcf\u73ed\u662f\u4e8c\u842c\u56db\u5343\u4eba\uff0c\u9031\u5e74\u6309 &#8230; <a title=\"2018 &#8211; 09 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0a 27\uff1a1~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-27%ef%bc%9a124\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0a 27\uff1a1~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5411,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5301","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5301","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5301"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5301\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5411"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5301"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5301"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5301"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}