{"id":8353,"date":"2020-08-24T12:55:45","date_gmt":"2020-08-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8353"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-24-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-13%ef%bc%9a814","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-24-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-13%ef%bc%9a814\/","title":{"rendered":"2020 &#8211; 08 &#8211; 24 QT \u7f85\u99ac\u66f8 13\uff1a8~14"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 13\uff1a8~14<br \/>\n13\uff1a8 \u51e1\u4e8b\u90fd\u4e0d\u53ef\u8667\u6b20\u4eba\uff0c\u60df\u6709\u5f7c\u6b64\u76f8\u611b\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u56e0\u70ba\u611b\u4eba\u7684\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002<br \/>\n13\uff1a9 \u50cf\u90a3\u4e0d\u53ef\u59e6\u6deb\uff0c\u4e0d\u53ef\u6bba\u4eba\uff0c\u4e0d\u53ef\u5077\u76dc\uff0c\u4e0d\u53ef\u8caa\u5a6a\uff0c\u6216\u6709\u5225\u7684\u8aa1\u547d\uff0c\u90fd\u5305\u5728\u611b\u4eba\u5982\u5df1\u9019\u4e00\u53e5\u8a71\u4e4b\u5167\u4e86\u3002<br \/>\n13\uff1a10 \u611b\u662f\u4e0d\u52a0\u5bb3\u8207\u4eba\u7684\uff0c\u6240\u4ee5\u611b\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002<br \/>\n13\uff1a11 \u518d\u8005\uff0c\u4f60\u5011\u66c9\u5f97\uff0c\u73fe\u4eca\u5c31\u662f\u8a72\u8d81\u65e9\u7761\u9192\u7684\u6642\u5019\uff1b\u56e0\u70ba\u6211\u5011\u5f97\u6551\uff0c\u73fe\u4eca\u6bd4\u521d\u4fe1\u7684\u6642\u5019\u66f4\u8fd1\u4e86\u3002<br \/>\n13\uff1a12 \u9ed1\u591c\u5df2\u6df1\uff0c\u767d\u665d\u5c07\u8fd1\u3002\u6211\u5011\u5c31\u7576\u812b\u53bb\u6697\u6627\u7684\u884c\u70ba\uff0c\u5e36\u4e0a\u5149\u660e\u7684\u5175\u5668\u3002<br \/>\n13\uff1a13 \u884c\u4e8b\u70ba\u4eba\u8981\u7aef\u6b63\uff0c\u597d\u50cf\u884c\u5728\u767d\u665d\u3002\u4e0d\u53ef\u8352\u5bb4\u9189\u9152\uff1b\u4e0d\u53ef\u597d\u8272\u90aa\u8569\uff1b\u4e0d\u53ef\u722d\u7af6\u5ac9\u5992\u3002<br \/>\n13\uff1a14 \u7e3d\u8981\u62ab\u6234\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u4e0d\u8981\u70ba\u8089\u9ad4\u5b89\u6392\uff0c\u53bb\u653e\u7e31\u79c1\u617e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 13\uff1a8 \u51e1\u4e8b\u90fd\u4e0d\u53ef\u8667\u6b20\u4eba\uff0c\u60df\u6709\u5f7c\u6b64\u76f8\u611b\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u56e0\u70ba\u611b\u4eba\u7684\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002<br \/>\n13\uff1a14 \u7e3d\u8981\u62ab\u6234\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u4e0d\u8981\u70ba\u8089\u9ad4\u5b89\u6392\uff0c\u53bb\u653e\u7e31\u79c1\u617e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u9762\u7d93\u6587\u8b1b\u5230\u300c\u51e1\u4eba\u6240\u7576\u5f97\u7684\uff0c\u5c31\u7d66\u4ed6\u3002\u7576\u5f97\u7ce7\u7684\uff0c\u7d66\u4ed6\u7d0d\u7ce7\uff1b\u7576\u5f97\u7a05\u7684\uff0c\u7d66\u4ed6\u4e0a\u7a05\uff1b\u7576\u61fc\u6015\u7684\uff0c\u61fc\u6015\u4ed6\uff1b\u7576\u606d\u656c\u7684\uff0c\u606d\u656c\u4ed6\u3002\u300d\uff08v7\uff09\u6211\u5011\u61c9\u8a72\u5c0d\u653f\u5e9c\u7e73\u7a05\uff0c\u6216\u662f\u8a72\u7d66\u4eba\u7684\uff0c\u5c31\u61c9\u7576\u76e1\u6211\u5011\u7684\u672c\u5206\uff0c\u4e0d\u8981\u6709\u4efb\u4f55\u8667\u6b20\u3002\u4f46\u662f\u9019\u662f\u6bcf\u500b\u4eba\u90fd\u7576\u76e1\u7684\u672c\u5206\uff0c\u795e\u7684\u5152\u5973\u6a19\u6e96\u4e0d\u53ea\u5982\u6b64\uff0c\u4e0d\u4f46\u4e0d\u8981\u8667\u6b20\u4eba\uff0c\u8981\u628a\u653f\u5e9c\u6216\u5225\u4eba\u8a72\u7d66\u7684\u7d66\u4ed6\u5011\uff0c\u66f4\u8981\u505a\u5230\uff1a\u300c\u51e1\u4e8b\u90fd\u4e0d\u53ef\u8667\u6b20\u4eba\uff0c\u60df\u6709\u5f7c\u6b64\u76f8\u611b\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\u3002\u300d\u5c31\u662f\u6211\u5011\u5728\u5916\u9762\u7684\u884c\u70ba\u4e0a\u8981\u76e1\u5230\u8a72\u76e1\u7684\u672c\u5206\uff0c\u800c\u4e14\u8981\u5728\u6211\u5011\u7684\u5fc3\u88cf\u9762\u62b1\u6301\u4e00\u500b\u300c\u5e38\u4ee5\u70ba\u8667\u6b20\u300d\u7684\u614b\u5ea6\u3002\u91cd\u9ede\u662f\u795e\u7d66\u6211\u5011\u7684\u592a\u591a\u4e86\uff0c\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5f9e\u795e\u9818\u53d7\u7684\u662f\u6e90\u6e90\u4e0d\u7d55\u611b\u7684\u6e90\u982d\uff0c\u662f\u5145\u6eff\u4e00\u500b\u8c50\u76db\u8db3\u7684\u611b\u8207\u5fc3\u614b\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u6703\u5f9e\u795e\u5f97\u5230\u5f88\u591a\u9322\uff0c\u800c\u662f\u6211\u5011\u6703\u5f9e\u795e\u9818\u53d7\u5f88\u591a\u7684\u611b\u3002\u795e\u7d66\u6211\u5011\u7684\u611b\uff0c\u90fd\u662f\u6211\u5011\u300c\u4e0d\u914d\u5f97\u5230\u7684\u300d\uff0c\u4e5f\u300c\u7121\u6cd5\u8cfa\u53d6\u7684\u300d\uff0c\u662f\u795e\u767d\u767d\u8cdc\u4e88\u7684\uff0c\u9019\u624d\u53eb\u6069\u5178\u3002\u56e0\u6b64\u795e\u4e0d\u4f46\u7d66\u6211\u5011\u6069\u5178\uff0c\u5927\u611b\uff0c\u4e5f\u5e0c\u671b\u6211\u5011\u6d3b\u51fa\u795e\u5152\u5973\u7684\u54c1\u683c\uff0c\u628a\u795e\u7684\u611b\u6d41\u9732\u51fa\u53bb\uff0c\u6210\u70ba\u795d\u798f\u5225\u4eba\u7684\u5c0e\u7ba1\u3002\u6211\u5011\u80fd\u5920\u611b\uff0c\u56e0\u70ba\u795e\u5148\u611b\u4e86\u6211\u5011\uff01\u7576\u6211\u5011\u8d8a\u7d66\u51fa\u6211\u5011\u5f9e\u795e\u9818\u53d7\u7684\u611b\u8207\u6069\u5178\uff0c\u795e\u80fd\u5920\u7d66\u6211\u5011\u7684\u5c31\u66f4\u591a\uff0c\u9019\u662f\u4e00\u7a2e\u826f\u6027\u7684\u6b63\u5411\u5faa\u74b0\u3002\u6700\u597d\u4e0d\u8981\u6263\u7559\u4f4f\u795e\u7684\u6069\u5178\u8207\u611b\uff0c\u5426\u5247\u6211\u5011\u7684\u751f\u547d\u5c31\u6703\u8b8a\u6210\u6b7b\u6d77\uff0c\u6c92\u6709\u751f\u547d\uff0c\u6d41\u4e0d\u51fa\u53bb\u3002<\/p>\n<p>v8\u300c\u611b\u4eba\u7684\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002\u300d\u3001v10\u300c\u611b\u662f\u4e0d\u52a0\u5bb3\u8207\u4eba\u7684\uff0c\u6240\u4ee5\u611b\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002\u300d\u3001\u897f3\uff1a14\u300c\u5728\u9019\u4e00\u5207\u4e4b\u5916\uff0c\u8981\u5b58\u8457\u611b\u5fc3\uff0c\u611b\u5fc3\u5c31\u662f\u806f\u7d61\u5168\u5fb7\u7684\u3002\u300d\u3001\u52a05\uff1a14\u300c\u56e0\u70ba\u5168\u5f8b\u6cd5\u90fd\u5305\u5728\u300e\u611b\u4eba\u5982\u5df1\u300f\u9019\u4e00\u53e5\u8a71\u4e4b\u5167\u4e86\u3002\u300d\u8056\u7d93\u4e2d\u7684\u300c\u5927\u8aa1\u547d\u300d\uff0c\u628a\u4e00\u5207\u7684\u5f8b\u6cd5\u5305\u542b\u5728\u300c\u611b\u795e\u300d\u8207\u300c\u611b\u4eba\u5982\u5df1\u300d\u88cf\u9762\u4e86\u3002\u7576\u6211\u5011\u660e\u767d\u795e\u7684\u611b\uff0c\u9818\u53d7\u795e\u7684\u611b\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u60f3\u53bb\u5f97\u7f6a\u795e\u3001\u5f97\u7f6a\u4eba\uff0c\u800c\u662f\u7528\u795e\u7684\u611b\u4f86\u611b\u4eba\u5982\u5df1\u3002\u5f8b\u6cd5\u5982\u679c\u6c92\u6709\u611b\uff0c\u53ea\u662f\u505a\u8868\u9762\u5de5\u592b\uff0c\u9019\u5c31\u662f\u820a\u7d04\u7684\u5149\u666f\uff0c\u5c0e\u81f4\u6211\u5011\u975e\u5e38\u5bb9\u6613\u8b8a\u6210\u5047\u5192\u507d\u5584\u3002\u4f46\u662f\u7576\u6211\u5011\u9818\u53d7\u795e\u7684\u611b\uff0c\u795e\u7684\u611b\u5c31\u662f\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u6211\u5011\u624d\u771f\u6b63\u958b\u59cb\u5b78\u6703\u5982\u4f55\u7528\u795e\u7684\u611b\u4f86\u611b\u81ea\u5df1\uff0c\u4e5f\u5b78\u7fd2\u7528\u795e\u7684\u611b\u4f86\u611b\u5225\u4eba\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u5f9e\u795e\u5b78\u7fd2\uff0c\u4e16\u4e0a\u4e00\u5207\u7684\u611b\uff0c\u90fd\u662f\u81ea\u79c1\u81ea\u5229\uff0c\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u90a3\u4e0d\u662f\u795e\u7684\u611b\uff0c\u800c\u662f\u5047\u5192\u7684\u81ba\u54c1\uff0c\u53cd\u800c\u5e36\u7d66\u4eba\u8a31\u591a\u7684\u50b7\u5bb3\u3002<\/p>\n<p>\uff082\uff09v11~14\u300c\u8d81\u65e9\u7761\u9192\u300d\uff0c\u6307\u7684\u662f\u6c42\u795e\u53eb\u6211\u5011\u7684\u9748\u9b42\u5118\u65e9\u7526\u9192\uff0c\u80fd\u5920\u8207\u795e\u540c\u8d70\u7fa9\u8def\uff08\u53c3\u8a6923\uff1a3\uff09\u6211\u5011\u904e\u53bb\u4fe1\u4e3b\u524d\u7684\u9748\u9b42\u662f\u6b7b\u7684\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u82e5\u4e0d\u662f\u501a\u9760\u8056\u9748\uff0c\u4e5f\u7d93\u5e38\u8655\u65bc\u9748\u88cf\u660f\u7761\u7684\u72c0\u614b\uff0c\u9019\u90fd\u5c0e\u81f4\u6211\u5011\u6d3b\u5728\u9ed1\u6697\u3001\u6697\u6627\u3001\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u9019\u4e9b\u65e5\u5b50\u90fd\u662f\u5728\u6d6a\u8cbb\u751f\u547d\uff0c\u4e0d\u88ab\u7d00\u5ff5\u3002\u96c5\u5404\u66fe\u8aaa\uff1a\u300c\u6211\u5e73\u751f\u7684\u5e74\u65e5\u53c8\u5c11\u53c8\u82e6\u300d\u3001\u6469\u897f\u66fe\u8aaa\u4eba\u7684\u4e00\u751f\uff1a\u300c\u4e0d\u904e\u662f\u52de\u82e6\u6101\u7169\uff0c\u8f49\u773c\u6210\u7a7a\uff0c\u6211\u5011\u4fbf\u5982\u98db\u800c\u53bb\u3002\u300d\u9019\u4e9b\u90fd\u662f\u5f62\u5bb9\u6c92\u6709\u795e\u540c\u5728\u8207\u638c\u6b0a\u7684\u65e5\u5b50\u3002\u6211\u5011\u65e2\u7136\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9760\u8056\u9748\u91cd\u751f\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u53c8\u6709\u8056\u7d93\u7684\u771f\u7406\uff0c\u5c31\u7576\u300c\u812b\u53bb\u6697\u6627\u7684\u884c\u70ba\u3001\u4e0d\u53ef\u8352\u5bb4\u9189\u9152\u3001\u4e0d\u53ef\u597d\u8272\u90aa\u8569\u3001\u4e0d\u53ef\u722d\u7af6\u5ac9\u5992\u3002\u300d\u56e0\u70ba\u9019\u4e9b\u90fd\u662f\u904e\u53bb\u6211\u5011\u6c92\u6709\u795e\u7684\u751f\u547d\u6240\u904e\u7f6a\u60e1\u7684\u65e5\u5b50\u3002\u4f46\u5728\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u61c9\u7576\u300c\u5e36\u4e0a\u5149\u660e\u7684\u5175\u5668\u3001\u884c\u4e8b\u70ba\u4eba\u8981\u7aef\u6b63\u3001\u597d\u50cf\u884c\u5728\u767d\u665d\u3002\u300d<\/p>\n<p>v14\u300c\u7e3d\u8981\u62ab\u6234\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u4e0d\u8981\u70ba\u8089\u9ad4\u5b89\u6392\uff0c\u53bb\u653e\u7e31\u79c1\u617e\u3002\u300d\u70ba\u8089\u9ad4\u5b89\u6392\uff0c\u90a3\u5c31\u662f\u6c92\u6709\u8056\u9748\u7684\u4e16\u4fd7\u4e4b\u4eba\uff0c\u4ed6\u5011\u7e3d\u662f\u9ad4\u8cbc\u8089\u9ad4\u3002\u9ad4\u8cbc\u8089\u9ad4\u5c31\u662f\u6b7b\uff1b\u9ad4\u8cbc\u8056\u9748\u5c31\u662f\u751f\u547d\u3001\u5e73\u5b89\u3002\u57fa\u7763\u5f92\u96d6\u7136\u300c\u5728\u8089\u8eab\u6d3b\u8457\u300d\uff0c\u4f46\u662f\u795e\u8cdc\u7d66\u6211\u5011\u8089\u8eab\uff0c\u9700\u8981\u5403\u3001\u559d\u3001\u5ac1\u3001\u5a36\u3001\u5de5\u4f5c\u3001\u4f11\u606f\u2026\uff0c\u4f46\u77e5\u9053\u6211\u5011\u4e0d\u662f\u9760\u8089\u8eab\u6d3b\u8457\uff0c\u8089\u8eab\u7684\u9700\u8981\u63d0\u9192\u6211\u5011\u66f4\u91cd\u8981\u7684\u662f\u300c\u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\u300d\uff0c\u300c\u6211\u5011\u552f\u6709\u9760\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\uff0c\u9748\u88cf\u624d\u80fd\u5b58\u6d3b\u300d\u3002\u8089\u8eab\u4e0d\u662f\u6211\u5011\u7684\u4e3b\u4eba\uff0c\u795e\u624d\u662f\uff1b\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u8981\u904e\u53bb\uff0c\u4f46\u795e\u5728\u6211\u5011\u88cf\u9762\u5851\u9020\u7684\u57fa\u7763\u54c1\u683c\u5c07\u662f\u6c38\u9060\u5e38\u5b58\u3002\u5982\u679c\u4fe1\u4e3b\u4e4b\u5f8c\u6211\u5011\u6574\u5929\u60f3\u5230\u7684\u5c31\u662f\u300c\u70ba\u8089\u9ad4\u5b89\u6392\uff0c\u653e\u7e31\u79c1\u617e\u300d\uff0c\u53ea\u80fd\u8b49\u660e\u6211\u5011\u662f\u9ad4\u8cbc\u8089\u9ad4\u52dd\u904e\u9ad4\u8cbc\u8056\u9748\uff0c\u5e36\u4f86\u7684\u7d50\u679c\u5c31\u662f\u9748\u6027\u7684\u8edf\u5f31\u751a\u81f3\u6b7b\u4ea1\uff1a\u300c\u9ad4\u8cbc\u8089\u9ad4\u5c31\u662f\u6b7b\u300d\u3002\u8089\u9ad4\u662f\u6211\u5011\u7684\u50d5\u4eba\uff0c\u5305\u62ec\u5403\u3001\u559d\u3001\u5ac1\u3001\u5a36\u3001\u5de5\u4f5c\u3001\u4f11\u606f\u2026\uff0c\u6211\u5011\u6d3b\u8457\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u70ba\u670d\u4e8b\u795e\u800c\u6d3b\uff0c\u9760\u8056\u9748\u800c\u6d3b\uff0c\u70ba\u69ae\u8000\u795e\u800c\u6d3b\u3002\u6211\u5011\u6d3b\u8457\uff0c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b93\u795e\u5728\u6211\u5011\u88cf\u9762\u5c45\u9996\u4f4d\u3001\u638c\u738b\u6b0a\uff0c\u800c\u4e0d\u662f\u53eb\u8089\u9ad4\u4f5c\u5927\u6210\u70ba\u8f44\u5236\u6211\u5011\u7684\u4e3b\u4eba\uff0c\u537b\u53eb\u9748\u6027\u8edf\u5f31\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u627f\u8a8d\u6211\u904e\u53bb\u96d6\u7136\u982d\u8166\u4e0a\u77e5\u9053\u795e\u611b\u6211\uff0c\u4f46\u662f\u5be6\u969b\u60c5\u611f\u4e0a\u6c92\u6709\u611f\u53d7\u5230\u795e\u7684\u611b\uff0c\u6240\u4ee5\u7d93\u5e38\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4ecd\u7136\u559c\u6b61\u5c08\u9760\u81ea\u5df1\uff0c\u4e5f\u4e0d\u65b7\u53bb\u8cfa\u53d6\u5225\u4eba\u7684\u80af\u5b9a\u8207\u638c\u8072\u3002\u9019\u7a2e\u51fa\u65bc\u8089\u9ad4\u7684\u670d\u4e8b\uff0c\u5176\u5be6\u76f8\u7576\u865b\u507d\u8207\u4e7e\u6e34\uff0c\u56e0\u70ba\u66f4\u662f\u9060\u96e2\u795e\uff0c\u4e5f\u4e0d\u80fd\u771f\u6b63\u6eff\u8db3\u81ea\u5df1\u6216\u5225\u4eba\u3002\u7a81\u7834\u4e4b\u8def\u5728\u65bc\u5fb9\u5e95\u76f8\u4fe1\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u518d\u9760\u81ea\u5df1\u884c\u70ba\u7684\u8868\u73fe\u53bb\u8cfa\u53d6\u795e\u7684\u611b\u6216\u4eba\u7684\u611b\uff0c\u800c\u662f\u627f\u8a8d\u5728\u6211\u8089\u9ad4\u4e4b\u4e2d\u6c92\u6709\u771f\u6b63\u7684\u826f\u5584\uff0c\u6211\u9760\u81ea\u5df1\u52aa\u529b\u7684\u7fa9\u884c\u597d\u50cf\u6c61\u7a62\u7684\u8863\u670d\u3002\u552f\u6709\u6191\u4fe1\u5fc3\u63a5\u53d7\u795e\u628a\u7942\u7684\u7fa9\uff08\u795e\u7684\u597d\uff09\u8cdc\u7d66\u6211\uff0c\u4f7f\u6211\u53ef\u4ee5\u4e0d\u518d\u63a5\u53d7\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u9019\u6642\u5019\u6211\u624d\u611f\u53d7\u5230\u795e\u7684\u611b\u662f\u771f\u5be6\u6709\u679c\u6548\u7684\u3002\u795e\u7684\u611b\u53eb\u6211\u505c\u6b62\u8089\u9ad4\u7684\u6399\u624e\uff0c\u53cd\u800c\u4e0d\u65b7\u5b78\u7fd2\u505c\u6b62\u501a\u9760\u81ea\u5df1\uff0c\u800c\u662f\u8f49\u5411\u501a\u9760\u8056\u9748\uff0c\u624d\u80fd\u5145\u6eff\u795e\u7684\u611b\u8207\u529b\u91cf\uff0c\u6d3b\u51fa\u771f\u6b63\u88ab\u6539\u8b8a\u7684\u751f\u547d\u3002\u6211\u9084\u5728\u5b78\u7fd2\u7684\u8def\u4e0a\uff0c\u9084\u9700\u8981\u5929\u5929\u7d93\u5e38\u8207\u60f3\u8981\u501a\u9760\u8001\u6211\u53bb\u8cfa\u53d6\u80af\u5b9a\u4f86\u722d\u6230\uff0c\u4f46\u662f\u6709\u610f\u8b58\u7684\u4e0d\u65b7\u6539\u8b8a\uff0c\u4f7f\u6211\u8d8a\u4f86\u8d8a\u80fd\u5f80\u5b89\u606f\u8207\u4fe1\u9760\u795e\u9760\u8fd1\uff0c\u76f8\u4fe1\u6703\u8d8a\u4f86\u8d8a\u597d\uff0c\u56e0\u70ba\u771f\u7406\u53eb\u6211\u5011\u5f97\u4ee5\u81ea\u7531\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 13\uff1a8~14 13\uff1a8 \u51e1\u4e8b\u90fd\u4e0d\u53ef\u8667\u6b20\u4eba\uff0c\u60df\u6709\u5f7c\u6b64\u76f8\u611b\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u56e0\u70ba\u611b\u4eba\u7684\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002 13\uff1a &#8230; <a title=\"2020 &#8211; 08 &#8211; 24 QT \u7f85\u99ac\u66f8 13\uff1a8~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-24-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-13%ef%bc%9a814\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 24 QT \u7f85\u99ac\u66f8 13\uff1a8~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8455,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8353","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8353","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8353"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8353\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8455"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8353"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}