{"id":14411,"date":"2023-07-05T00:00:55","date_gmt":"2023-07-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14411"},"modified":"2023-07-05T06:19:36","modified_gmt":"2023-07-04T22:19:36","slug":"2023-07-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a518%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a518%ef%bc%9a1\/","title":{"rendered":"2023 \u2013 07 \u2013 05 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a51~8\uff1a1"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 7\uff1a51~8\uff1a1<br \/>\n7\uff1a51 \u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002<br \/>\n7\uff1a52 \u54ea\u4e00\u500b\u5148\u77e5\u4e0d\u662f\u4f60\u5011\u7956\u5b97\u903c\u8feb\u5462\uff1f\u4ed6\u5011\u4e5f\u628a\u9810\u5148\u50b3\u8aaa\u90a3\u7fa9\u8005\u8981\u4f86\u7684\u4eba\u6bba\u4e86\uff1b\u5982\u4eca\u4f60\u5011\u53c8\u628a\u90a3\u7fa9\u8005\u8ce3\u4e86\uff0c\u6bba\u4e86\u3002<br \/>\n7\uff1a53 \u4f60\u5011\u53d7\u4e86\u5929\u4f7f\u6240\u50b3\u7684\u5f8b\u6cd5\uff0c\u7adf\u4e0d\u9075\u5b88\u3002\u300d<br \/>\n7\uff1a54 \u773e\u4eba\u807d\u898b\u9019\u8a71\u5c31\u6975\u5176\u60f1\u6012\uff0c\u5411\u53f8\u63d0\u53cd\u54ac\u7259\u5207\u9f52\u3002<br \/>\n7\uff1a55 \u4f46\u53f8\u63d0\u53cd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5b9a\u775b\u671b\u5929\uff0c\u770b\u898b\u3000\u795e\u7684\u69ae\u8000\uff0c\u53c8\u770b\u898b\u8036\u7a4c\u7ad9\u5728\u3000\u795e\u7684\u53f3\u908a\uff0c<br \/>\n7\uff1a56 \u5c31\u8aaa\uff1a\u300c\u6211\u770b\u898b\u5929\u958b\u4e86\uff0c\u4eba\u5b50\u7ad9\u5728\u3000\u795e\u7684\u53f3\u908a\u3002\u300d<br \/>\n7\uff1a57 \u773e\u4eba\u5927\u8072\u558a\u53eb\uff0c\u6440\u8457\u8033\u6735\uff0c\u9f4a\u5fc3\u64c1\u4e0a\u524d\u53bb\uff0c<br \/>\n7\uff1a58 \u628a\u4ed6\u63a8\u5230\u57ce\u5916\uff0c\u7528\u77f3\u982d\u6253\u4ed6\u3002\u4f5c\u898b\u8b49\u7684\u4eba\u628a\u8863\u88f3\u653e\u5728\u4e00\u500b\u5c11\u5e74\u4eba\u540d\u53eb\u6383\u7f85\u7684\u8173\u524d\u3002<br \/>\n7\uff1a59 \u4ed6\u5011\u6b63\u7528\u77f3\u982d\u6253\u7684\u6642\u5019\uff0c\u53f8\u63d0\u53cd\u547c\u7c72\u4e3b\u8aaa\uff1a\u300c\u6c42\u4e3b\u8036\u7a4c\u63a5\u6536\u6211\u7684\u9748\u9b42\uff01\u300d<br \/>\n7\uff1a60 \u53c8\u8dea\u4e0b\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u8981\u5c07\u9019\u7f6a\u6b78\u65bc\u4ed6\u5011\uff01\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u7761\u4e86\u3002\u6383\u7f85\u4e5f\u559c\u6085\u4ed6\u88ab\u5bb3\u3002<br \/>\n8\uff1a1 \u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u9664\u4e86\u4f7f\u5f92\u4ee5\u5916\uff0c\u9580\u5f92\u90fd\u5206\u6563\u5728\u7336\u592a\u548c\u6492\u746a\u5229\u4e9e\u5404\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 7\uff1a59 \u4ed6\u5011\u6b63\u7528\u77f3\u982d\u6253\u7684\u6642\u5019\uff0c\u53f8\u63d0\u53cd\u547c\u7c72\u4e3b\u8aaa\uff1a\u300c\u6c42\u4e3b\u8036\u7a4c\u63a5\u6536\u6211\u7684\u9748\u9b42\uff01\u300d<br \/>\n7\uff1a60 \u53c8\u8dea\u4e0b\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u8981\u5c07\u9019\u7f6a\u6b78\u65bc\u4ed6\u5011\uff01\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u7761\u4e86\u3002\u6383\u7f85\u4e5f\u559c\u6085\u4ed6\u88ab\u5bb3\u3002<br \/>\n8\uff1a1 \u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u9664\u4e86\u4f7f\u5f92\u4ee5\u5916\uff0c\u9580\u5f92\u90fd\u5206\u6563\u5728\u7336\u592a\u548c\u6492\u746a\u5229\u4e9e\u5404\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v51~53\u662f\u53f8\u63d0\u53cd\u6574\u7bc7\u8b1b\u9053\u7684\u7d50\u8ad6\uff0c\u537b\u4e5f\u610f\u5916\u5730\u6210\u4e86\u4ed6\u7684\u300c\u907a\u8a00\u300d\u3002v51\u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011\u4e5f\u600e\u6a23\u3002\u300d\u9019\u662f\u5f15\u7528\u6469\u897f\u5c0d\u767e\u59d3\u6240\u8aaa\u7684\u8a71\uff08\u51fa34\uff1a9\uff1b\u75339\uff1a6\uff09\uff0c\u4e5f\u6b63\u597d\u662f\u795e\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u8aaa\u7684\u8a71\uff08\u51fa32\uff1a9\uff1b33\uff1a3\u30015\uff09\u300c\u8033\u672a\u53d7\u5272\u79ae\u300d\uff08v51\uff09\uff0c\u662f\u5148\u77e5\u8036\u5229\u7c73\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u8a55\u8a9e\uff0c\u6bd4\u55bb\u767e\u59d3\u300c\u6709\u8033\u4e0d\u80af\u807d\u300d\uff08\u80365\uff1a21\uff09\uff0c\u6240\u4ee5\u4e0d\u80af\u300c\u53d7\u6559\u300d\uff08\u80366\uff1a8\uff09\u3001\u300c\u4e0d\u53d7\u61f2\u6cbb\u300d\uff08\u80362\uff1a30\uff1b5\uff1a3\uff09\u3002\u300c\u5e38\u6642\u6297\u62d2\u8056\u9748\u300d \uff08v51\uff09\u7684\u4eba\uff0c\u5c31\u662f\u300c\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\u300d\uff08v51\uff09\uff0c\u8ab0\u7684\u597d\u8a71\u90fd\u807d\uff0c\u5c31\u662f\u4e0d\u807d\u8056\u9748\u7684\u8a71\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u53f8\u63d0\u53cd\u4ee5\u6469\u897f\u5c0d\u767e\u59d3\u6240\u8aaa\u7684\u8a71\u4f5c\u70ba\u7e3d\u7d50\uff0c\u525b\u597d\u4e5f\u6210\u4e86\u4eca\u5929\u9019\u7fa4\u8046\u807d\u53f8\u63d0\u53cd\u8b1b\u9053\uff0c\u8207\u4ed6\u8faf\u8ad6\u4e4b\u4eba\u7684\u5beb\u7167\u2014\u300c\u786c\u5fc3\u3001\u5fc3\u8033\u672a\u53d7\u5272\u79ae\u3001\u6642\u5e38\u6297\u62d2\u8056\u9748\u3001\u6548\u6cd5\u7956\u5148\u7684\u6096\u9006\u3001\u903c\u8feb\u5148\u77e5\u8207\u8036\u7a4c\u3001\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u3002\u300d\uff08v51~53\uff09\u5148\u524d\u5f7c\u5f97\u5728\u4e94\u65ec\u7bc0\u8b1b\u9053\uff0c\u7167\u6a23\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u6bba\u4e86\u8036\u7a4c\uff0c\u7d50\u679c\u773e\u4eba\u300c\u624e\u5fc3\u300d\u67093000\u4eba\u4fe1\u4e3b\u53d7\u6d17\u3002\u9019\u6b21\u53f8\u63d0\u53cd\u540c\u6a23\u8b1b\u9053\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u4e0d\u4fe1\u8036\u7a4c\u4e26\u4e14\u6bba\u5bb3\u4e86\u5148\u77e5\u8207\u8036\u7a4c\uff0c\u7d50\u679c\u773e\u4eba\u7684\u53cd\u61c9\u4e0d\u662f\u300c\u624e\u5fc3\u6094\u6539\u300d\uff0c\u53cd\u5012\u662f\u300c\u898b\u7b11\u7576\u751f\u6c23\u300d\uff0c\u7fa4\u8d77\u653b\u4e4b\uff0c\u5728\u53f8\u63d0\u53cd\u8a71\u53ef\u80fd\u90fd\u9084\u6c92\u6709\u8aaa\u5b8c\uff0c\u8b1b\u5230\u4e00\u534a\u5c31\u8981\u628a\u4ed6\u6253\u6b7b\u3002<\/p>\n<p>\u96e3\u9053\u53f8\u63d0\u53cd\u4e0d\u5982\u5f7c\u5f97\uff1f\u7d55\u5c0d\u4e0d\u662f\uff0c\u56e0\u70ba\u5f8c\u4f86\u53f8\u63d0\u53cd\u4e0d\u4f46\u300c\u9762\u8c8c\u597d\u50cf\u5929\u4f7f\u7684\u9762\u8c8c\u300d\uff086\uff1a15\uff09\uff0c\u6bd4\u5f7c\u5f97\u66f4\u4e0d\u5f97\u4e86\u7684\u662f\uff0c\u53f8\u63d0\u53cd\u5728\u6b7b\u524d\u300c\u89aa\u773c\u770b\u898b \u795e\u7684\u69ae\u8000\uff0c\u53c8\u770b\u898b\u8036\u7a4c\u7ad9\u5728 \u795e\u7684\u53f3\u908a\u3002\u300d\u5176\u5be6\u53f8\u63d0\u53cd\u4e0d\u50cf\u5f7c\u5f97\u8ddf\u96a8\u8036\u7a4c3\u5e74\u534a\uff0c\u53f8\u63d0\u53cd\u662f\u6c92\u6709\u898b\u904e\u8036\u7a4c\u7684\uff0c\u4ed6\u6240\u50b3\u7684\u662f\u4fe1\u5fc3\u4e4b\u9053\uff0c\u662f\u8056\u9748\u5145\u6eff\u7684\u8a71\u8a9e\u3002\u4f46\u5982\u4eca\u5728\u6b89\u9053\u4e4b\u524d\uff0c\u795e\u7d66\u4ed6\u9019\u6a23\u7684\u300c\u6b8a\u69ae\u300d\uff0c\u80fd\u5920\u89aa\u773c\u898b\u4e3b\u3002\u9019\u53e5\u8a71\u61c9\u9a57\u4e86\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u4f467\uff1a13~14\u548c\u8a69110\uff1a1\uff0c\u5982\u540c\u5728\u516c\u6703\u9762\u524d\u5ba3\u544a\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\u57fa\u7763\u3002\u9019\u88cf\u53f8\u63d0\u53cd\u7684\u770b\u898b\uff0c\u61c9\u8a72\u662f\u8036\u7a4c\u6b63\u7ad9\u8d77\u8eab\u4f86\u6e96\u5099\u8fce\u63a5\u53f8\u63d0\u53cd\u96e2\u4e16\u6b78\u56de\u5929\u5bb6\u3002\u80fd\u5920\u8b93\u8036\u7a4c\u7ad9\u8d77\u4f86\u8fce\u63a5\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u69ae\u8000\uff01\u5373\u4f7f\u53f8\u63d0\u53cd\u7684\u670d\u4e8b\u770b\u4f3c\u6beb\u7121\u679c\u6548\uff0c\u4f46\u662f\u4ed6\u5728\u4e0a\u5e1d\u9762\u524d\u537b\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u50d5\u4eba\u3002\u53f8\u63d0\u53cd\u5728\u88ab\u903c\u8feb\u6bba\u5bb3\u7684\u904e\u7a0b\uff0c\u6240\u8868\u73fe\u51fa\u4f86\u7684\u90fd\u8207\u8036\u7a4c\u76f8\u4f3c\uff1a\u300c\u6c42\u4e3b\u8036\u7a4c\u63a5\u6536\u6211\u7684\u9748\u9b42\uff01\u300d\u3001\u300c\u4e3b\u554a\uff0c\u4e0d\u8981\u5c07\u9019\u7f6a\u6b78\u65bc\u4ed6\u5011\uff01\u300d\uff08v59~60\uff09<\/p>\n<p>\uff082\uff09v58\u63d0\u5230\u6383\u7f85\uff0c\u4e5f\u5c31\u662f\u5f8c\u4f86\u7684\u4fdd\u7f85\uff0c\u6210\u70ba\u6253\u6b7b\u53f8\u63d0\u53cd\u7684\u898b\u8b49\u4eba\uff0c\u56e0\u70ba\u4fdd\u7f85\u8ddf\u7576\u6642\u5019\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4ee5\u70ba\u53f8\u63d0\u53cd\u8ddf\u6240\u6709\u7684\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u90fd\u662f\u4e00\u7fa4\u893b\u7006\u4e0a\u5e1d\u3001\u5927\u9006\u4e0d\u9053\u7684\u5c11\u6578\u7570\u6559\u4efd\u5b50\u3002\u70ba\u4e86\u8981\u611b\u4e0a\u5e1d\uff0c\u6240\u4ee5\u61c9\u8a72\u65ac\u8349\u9664\u6839\u3001\u9664\u60e1\u52d9\u76e1\u3002\u6240\u4ee58\uff1a1\u958b\u59cb\u6559\u6703\u5927\u906d\u903c\u8feb\u3002\u6211\u5011\u770b\u898b\u6709\u4e9b\u5b97\u6559\u4eba\u58eb\u662f\u70ba\u4e86\u7dad\u8b77\u81ea\u5df1\u7684\u65e2\u5f97\u79c1\u5229\u8981\u6bba\u5bb3\u90a3\u4e9b\u4fb5\u72af\u6211\u5229\u76ca\u7684\u4eba\uff0c\u64cb\u6211\u8005\u6b7b\uff0c\u64cb\u6211\u8ca1\u8def\u8005\u4e5f\u5f97\u6b7b\u3002\u53e6\u4e00\u7fa4\u5b97\u6559\u4eba\u58eb\u5247\u662f\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u70ba\u4e86\u64c1\u8b77\u300c\u5b97\u6559\u7684\u50b3\u7d71\u300d\uff0c\u4e00\u65e6\u628a\u50b3\u7d71\u7576\u4f5c\u795e\uff0c\u5c31\u5df2\u7d93\u4e0d\u662f\u4fe1\u4ef0\uff0c\u800c\u8b8a\u6210\u6b7b\u5b88\u5b97\u6559\u7684\u5916\u8868\uff0c\u5230\u6700\u5f8c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u4e0d\u4f46\u4e0d\u662f\u5728\u4e8b\u5949\u795e\uff0c\u53cd\u800c\u662f\u5728\u6514\u963b\u795e\u7684\u4f5c\u70ba\u3002\u795e\u662f\u6d3b\u795e\uff0c\u662f\u4f5c\u65b0\u4e8b\u7684\u795e\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5728\u9748\u88cf\u5106\u9192\u8046\u807d\u8ddf\u96a8\uff0c\u800c\u4e0d\u662f\u76f2\u76ee\u96a8\u5f9e\u7fa4\u773e\u8b8a\u6210\u634d\u885b\u50b3\u7d71\uff0c\u800c\u4e0d\u662f\u9075\u884c\u771f\u7406\uff0c\u90a3\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p>8\uff1a1\u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\u300d\u9019\u65e5\u5c31\u662f\u53f8\u63d0\u53cd\u6b89\u9053\u7684\u90a3\u4e00\u65e5\u3002\u4f7f\u5f92\u884c\u50b31~7\u7ae0\u63cf\u8ff0\u4e86\u6559\u6703\u5728\u8036\u8def\u6492\u51b7\u8a95\u751f\u8207\u5fa9\u8208\uff0c\u800c\u4e14\u5927\u5bb6\u4f4f\u5728\u4e00\u8d77\uff0c\u51e1\u7269\u516c\u7528\uff0c\u4f60\u611b\u6211\u6211\u611b\u4f60\uff0c\u4e0d\u80fd\u5206\u96e2\u3002\u770b\u8d77\u4f86\u662f\u597d\u4e8b\uff0c\u537b\u5df2\u7d93\u8b8a\u6210\u798f\u97f3\u6700\u5927\u7684\u6514\u963b\u3002\u56e0\u70ba\u7336\u592a\u4eba\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u6c11\u65cf\u6027\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u81ea\u662f\u3002\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u4f7f\u5f97\u798f\u97f3\u53ea\u80fd\u505c\u7559\u5728\u4ed6\u5011\u4ee5\u70ba\u7684\u8056\u57ce\u8036\u8def\u6492\u51b7\u3002\u4ed6\u5011\u4e0d\u77e5\u9053\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u798f\u97f3\u662f\u8981\u50b3\u5230\u842c\u90a6\u842c\u6c11\u7684\uff0c\u6240\u4ee5\u4f7f\u5f92\u884c\u50b3\u7b2c8\u7ae0\u662f\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u958b\u59cb\uff0c\u800c\u4e14\u662f\u85c9\u7531\u300c\u903c\u8feb\u300d\u624d\u958b\u59cb\u7684\u3002\u4eba\u7d93\u5e38\u662f\u9019\u6a23\uff0c\u4e00\u5207\u5e73\u5b89\u9806\u5229\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u5b89\u9038\uff0c\u5c31\u61f6\u6563\uff0c\u5c31\u56fa\u6b65\u81ea\u5c01\uff0c\u9664\u975e\u4e0a\u5e1d\u7528\u903c\u8feb\u628a\u6211\u5011\u8d95\u51fa\u53bb\uff0c\u6211\u5011\u624d\u9858\u610f\u52d5\u8d77\u4f86\u3002\u6211\u5011\u770b\u5230\u5f8c\u4f86\u7684\u6b77\u53f2\u5c31\u6703\u767c\u73fe\uff0c\u5230\u6700\u5f8c\u672c\u4f86\u662f\u6700\u5fa9\u8208\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\u53cd\u800c\u56e0\u70ba\u5c01\u9589\u7adf\u8b8a\u6210\u6700\u8352\u6dbc\u7684\u5730\u65b9\uff0c\u53cd\u800c\u662f\u5916\u90a6\u5730\u5340\uff0c\u56e0\u70ba\u798f\u97f3\u7684\u50b3\u63da\u50b3\u904d\u5230\u4e86\u5168\u4e16\u754c\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u6709\u9019\u6a23\u7684\u5f71\u5b50\uff0c\u4e00\u5806\u4eba\u95dc\u8d77\u9580\u4f86\u6211\u611b\u4f60\u4f60\u611b\u6211\uff0c\u798f\u97f3\u51fa\u4e0d\u4e86\u6559\u5802\u5927\u9580\uff0c\u9019\u662f\u5426\u4e5f\u662f\u8056\u9748\u8981\u903c\u8feb\u6559\u6703\u5f80\u5916\u51fa\u8d70\u7684\u6642\u523b\u4e86\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8d77\u521d\u5c0d\u4e9e\u7576\u590f\u5a03\u7684\u547c\u53ec\uff1a\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u5168\u5730\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u6240\u6709\u7684\u4eba\u90fd\u662f\u795e\u6240\u9020\u3001\u6240\u611b\u3001\u6240\u72a7\u7272\u7684\u5b50\u6c11\u3002\u96d6\u7136\u795e\u7684\u65e8\u610f\u662f\u5148\u63c0\u9078\u4e86\u4e9e\u4f2f\u62c9\u7f55\u751f\u51fa\u300c\u4ee5\u8272\u5217\u300d\u9019\u500b\u6c11\u65cf\uff0c\u60f3\u8981\u900f\u904e\u9019\u500b\u6c11\u65cf\u4f86\u795d\u798f\u4e16\u4e0a\u842c\u570b\u842c\u6c11\u3002\u7121\u5948\u4ee5\u8272\u5217\u81ea\u5df1\u90fd\u6c92\u6709\u597d\u597d\u7684\u8ddf\u96a8\u795e\uff0c\u52a0\u4e0a\u9a55\u50b2\u6392\u64e0\u5916\u90a6\u4eba\uff0c\u4ee5\u81f4\u65bc\u81ea\u5df1\u6c92\u6709\u5f97\u5230\u798f\u97f3\u7684\u597d\u8655\uff0c\u4e5f\u7121\u6cd5\u628a\u798f\u97f3\u50b3\u51fa\u53bb\uff0c\u9019\u624d\u6709\u4e86\u300c\u6559\u6703\u7684\u5927\u903c\u8feb\u300d\uff0c\u4f7f\u798f\u97f3\u8d70\u51fa\u53bb\u3002\u5c0d\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u7684\u8ca0\u9762\u898b\u8b49\uff0c\u4eca\u5929\u6559\u6703\u53c8\u662f\u5426\u5b78\u5230\u529f\u8ab2\uff1f\u6211\u5011\u5728\u6559\u6703\u4e2d\uff0c\u662f\u5426\u771f\u6b63\u9ad4\u6703\u4e26\u4e14\u63a5\u53d7\u4e86\u798f\u97f3\u7684\u597d\u8655\uff0c\u9858\u610f\u597d\u597d\u8a8d\u771f\u7684\u4f86\u4fe1\u9760\u795e\u3001\u8ddf\u96a8\u795e\uff1f\u6216\u662f\u6548\u6cd5\u4ee5\u8272\u5217\u4eba\u5fc3\u4e0d\u5c08\u4e00\uff0c\u8d70\u4e16\u754c\u8207\u8001\u6211\u7684\u9053\u8def\uff1f\u6211\u5011\u7684\u798f\u97f3\u662f\u5426\u53ea\u505c\u7559\u5728\u300c\u6559\u5802\u7684\u56db\u9762\u570d\u7246\u300d\u4e4b\u5167\uff0c\u540c\u6a23\u8d70\u4e0d\u51fa\u53bb\u795d\u798f\u4e16\u754c\uff1f\u9ed8\u60f3\u8056\u7d93\uff0c\u6211\u5011\u4eba\u4eba\u90fd\u7576\u7701\u601d\u8207\u6c42\u795e\u5e6b\u52a9\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 7\uff1a51~8\uff1a1 7\uff1a51 \u300c\u4f60\u5011\u9019\u786c\u8457\u9838\u9805\u3001\u5fc3\u8207\u8033\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u5e38\u6642\u6297\u62d2\u8056\u9748\uff01\u4f60\u5011\u7684\u7956\u5b97\u600e\u6a23\uff0c\u4f60\u5011 &#8230; <a title=\"2023 \u2013 07 \u2013 05 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a51~8\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a518%ef%bc%9a1\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 05 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a51~8\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14414,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14411","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14411","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14411"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14411\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14414"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}