{"id":5559,"date":"2018-10-19T12:55:45","date_gmt":"2018-10-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5559"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-19-qt-%e8%a9%a9%e7%af%87-104%ef%bc%9a1935","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-19-qt-%e8%a9%a9%e7%af%87-104%ef%bc%9a1935\/","title":{"rendered":"2018 &#8211; 10 &#8211; 19 QT \u8a69\u7bc7 104\uff1a19~35"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 104\uff1a19~35<br \/>\n104\uff1a19 \u4f60\u5b89\u7f6e\u6708\u4eae\u70ba\u5b9a\u7bc0\u4ee4\uff1b\u65e5\u982d\u81ea\u77e5\u6c89\u843d\u3002<br \/>\n104\uff1a20 \u4f60\u9020\u9ed1\u6697\u70ba\u591c\uff0c\u6797\u4e2d\u7684\u767e\u7378\u5c31\u90fd\u722c\u51fa\u4f86\u3002<br \/>\n104\uff1a21 \u5c11\u58ef\u7345\u5b50\u543c\u53eb\uff0c\u8981\u6293\u98df\uff0c\u5411\u3000\u795e\u5c0b\u6c42\u98df\u7269\u3002<br \/>\n104\uff1a22 \u65e5\u982d\u4e00\u51fa\uff0c\u7378\u4fbf\u8eb2\u907f\uff0c\u81e5\u5728\u6d1e\u88cf\u3002<br \/>\n104\uff1a23 \u4eba\u51fa\u53bb\u505a\u5de5\uff0c\u52de\u788c\u76f4\u5230\u665a\u4e0a\u3002<br \/>\n104\uff1a24 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u9020\u7684\u4f55\u5176\u591a\uff01\u90fd\u662f\u4f60\u7528\u667a\u6167\u9020\u6210\u7684\uff1b\u904d\u5730\u6eff\u4e86\u4f60\u7684\u8c50\u5bcc\u3002<br \/>\n104\uff1a25 \u90a3\u88cf\u6709\u6d77\uff0c\u53c8\u5927\u53c8\u5ee3\uff1b\u5176\u4e2d\u6709\u7121\u6578\u7684\u52d5\u7269\uff0c\u5927\u5c0f\u6d3b\u7269\u90fd\u6709\u3002<br \/>\n104\uff1a26 \u90a3\u88cf\u6709\u8239\u884c\u8d70\uff0c\u6709\u4f60\u6240\u9020\u7684\u9c77\u9b5a\u6e38\u6cf3\u5728\u5176\u4e2d\u3002<br \/>\n104\uff1a27 \u9019\u90fd\u4ef0\u671b\u4f60\u6309\u6642\u7d66\u7260\u98df\u7269\u3002<br \/>\n104\uff1a28 \u4f60\u7d66\u7260\u5011\uff0c\u7260\u5011\u4fbf\u62fe\u8d77\u4f86\uff1b\u4f60\u5f35\u624b\uff0c\u7260\u5011\u98fd\u5f97\u7f8e\u98df\u3002<br \/>\n104\uff1a29 \u4f60\u63a9\u9762\uff0c\u7260\u5011\u4fbf\u9a5a\u60f6\uff1b\u4f60\u6536\u56de\u7260\u5011\u7684\u6c23\uff0c\u7260\u5011\u5c31\u6b7b\u4ea1\uff0c\u6b78\u65bc\u5875\u571f\u3002<br \/>\n104\uff1a30 \u4f60\u767c\u51fa\u4f60\u7684\u9748\uff0c\u7260\u5011\u4fbf\u53d7\u9020\uff1b\u4f60\u4f7f\u5730\u9762\u66f4\u63db\u70ba\u65b0\u3002<br \/>\n104\uff1a31 \u9858\u8036\u548c\u83ef\u7684\u69ae\u8000\u5b58\u5230\u6c38\u9060\uff01\u9858\u8036\u548c\u83ef\u559c\u6085\u81ea\u5df1\u6240\u9020\u7684\uff01<br \/>\n104\uff1a32 \u4ed6\u770b\u5730\uff0c\u5730\u4fbf\u9707\u52d5\uff1b\u4ed6\u6478\u5c71\uff0c\u5c71\u5c31\u5192\u7159\u3002<br \/>\n104\uff1a33 \u6211\u8981\u4e00\u751f\u5411\u8036\u548c\u83ef\u5531\u8a69\uff01\u6211\u9084\u6d3b\u7684\u6642\u5019\uff0c\u8981\u5411\u6211\u3000\u795e\u6b4c\u980c\uff01<br \/>\n104\uff1a34 \u9858\u4ed6\u4ee5\u6211\u7684\u9ed8\u5ff5\u70ba\u7518\u751c\uff01\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff01<br \/>\n104\uff1a35 \u9858\u7f6a\u4eba\u5f9e\u4e16\u4e0a\u6d88\u6ec5\uff01\u9858\u60e1\u4eba\u6b78\u65bc\u7121\u6709\uff01\u6211\u7684\u5fc3\u54ea\uff0c\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff08\u539f\u6587\u662f\u54c8\u5229\u8def\u4e9e\uff1b\u4e0b\u540c\uff09\uff01<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 104\uff1a24 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u9020\u7684\u4f55\u5176\u591a\uff01\u90fd\u662f\u4f60\u7528\u667a\u6167\u9020\u6210\u7684\uff1b\u904d\u5730\u6eff\u4e86\u4f60\u7684\u8c50\u5bcc\u3002<br \/>\n104\uff1a27 \u9019\u90fd\u4ef0\u671b\u4f60\u6309\u6642\u7d66\u7260\u98df\u7269\u3002<br \/>\n104\uff1a34 \u9858\u4ed6\u4ee5\u6211\u7684\u9ed8\u5ff5\u70ba\u7518\u751c\uff01\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u9019\u9996\u8a69\u7bc7\u5305\u542b\u4e86\u4e0a\u5e1d\u7684\u5275\u9020\uff0c\u8207\u4e0a\u5e1d\u7684\u990a\u80b2\u6cbb\u7406\u3002\u795e\u65e2\u5275\u9020\uff0c\u7942\u4e5f\u6cbb\u7406\u3002v24\u53ef\u770b\u4f5c\u662f\u5275\u9020\u7684\u6b78\u7d0d\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u9020\u7684\u4f55\u5176\u591a\uff01\u90fd\u662f\u4f60\u7528\u667a\u6167\u9020\u6210\u7684\uff1b\u904d\u5730\u6eff\u4e86\u4f60\u7684\u8c50\u5bcc\u3002\u300d\u8a69\u4eba\u4e0d\u50cf\u4e16\u4eba\u8996\u800c\u4e0d\u898b\uff0c\u537b\u660e\u767d\u7528\u5fc3\u89c0\u5bdf\uff0c\u4fbf\u9a5a\u8a1d\u8b9a\u6b4e\u4e0a\u5e1d\u9020\u7269\u7684\u5947\u5999\u5049\u5927\u3002\u800cv27\u4e5f\u53ef\u4ee5\u770b\u4f5c\u662f\u4e0a\u5e1d\u6cbb\u7406\u990a\u80b2\u7684\u6b78\u7d0d\uff1a\u300c\u9019\u90fd\u4ef0\u671b\u4f60\u6309\u6642\u7d66\u7260\u98df\u7269\u3002\u300dv19~30\u8a69\u4eba\u540c\u6642\u980c\u8b9a\u4e0a\u5e1d\u7684\u5275\u9020\uff0c\u4e5f\u540c\u6642\u8ff0\u8aaa\u4e0a\u5e1d\u7684\u6cbb\u7406\u3002\u4e0a\u5e1d\u4e0d\u4f46\u9020\u4e86\u6708\u4eae\uff0c\u4e26\u4e14\u52a0\u4ee5\u6cbb\u7406\uff1a\u5b9a\u7bc0\u4ee4\uff1b\u4e0a\u5e1d\u9020\u4e86\u65e5\u982d\uff0c\u53c8\u53eb\u5b83\u300c\u81ea\u77e5\u6c89\u843d\u300d\u3002\u4e0a\u5e1d\u9020\u9ed1\u6697\u70ba\u591c\uff0c\u53eb\u4eba\u4f11\u606f\uff0c\u537b\u53eb\u6797\u4e2d\u7684\u767e\u7378\u5c31\u90fd\u722c\u51fa\u4f86\u3002\u4e0a\u5e1d\u9020\u4eba\uff0c\u4e26\u4e14\u8981\u4eba\u52de\u788c\u5de5\u4f5c\uff0c\u76f4\u5230\u665a\u4e0a\u3002\u9019\u4e9b\u7d93\u6587\u7684\u555f\u793a\uff0c\u5c31\u662f\u4e0a\u5e1d\u4e0d\u4f46\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4e26\u4e14\u4e00\u5207\u4e8b\u7269\u90fd\u6709\u4e0a\u5e1d\u6240\u9020\u7684\u6b21\u5e8f\u3001\u898f\u5247\u3001\u9650\u5236\u3001\u529f\u80fd\u3002\u795e\u6240\u9020\u7684\u672c\u4f86\u6c92\u6709\u5ee2\u7269\uff08\u4f46\u81ea\u5f9e\u7f6a\u60e1\u9032\u5165\u4e16\u754c\u5c31\u7522\u751f\u4e86\u8b8a\u5316\uff09\uff0c\u90fd\u662f\u9069\u5f97\u5176\u6240\u3001\u5404\u76e1\u529f\u7528\u3002\u4e26\u4e14\u4e0a\u5e1d\u89aa\u81ea\u990a\u80b2\u4e16\u4e0a\u842c\u7269\uff0c\u90fd\u9700\u8981\u4ef0\u671b\u5f9e\u4e0a\u5e1d\u5f97\u8457\u98df\u7269\uff0c\u4e5f\u5305\u62ec\u4eba\u5728\u5167\u3002<\/p>\n<p>\u842c\u4e8b\u842c\u7269\u90fd\u6709\u7368\u7279\u7684\u529f\u7528\u8207\u904b\u884c\u7684\u6b21\u5e8f\u898f\u5247\uff0c\u66f4\u4f55\u6cc1\u4e16\u4eba\uff1f\u6bcf\u4e00\u500b\u4eba\u66f4\u8981\u601d\u8003\u6211\u5011\u53d7\u9020\u7684\u547d\u5b9a\u8207\u547c\u53ec\u3002\u795e\u6240\u9020\u7684\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u529f\u7528\uff0c\u4e5f\u6709\u9650\u5236\uff0c\u6211\u5011\u5fc5\u9808\u884c\u5728\u4e0a\u5e1d\u5275\u9020\u7684\u904a\u6232\u898f\u5247\u88cf\u4f86\u904b\u4f5c\uff0c\u65e5\u51fa\u800c\u4f5c\uff0c\u65e5\u843d\u800c\u606f\u3002\u4f46\u66f4\u91cd\u8981\u7684\u4e0d\u53ea\u662f\u70ba\u4e86\u6d3b\u8457\u800c\u6d3b\u8457\uff0c\u9019\u6050\u6015\u662f\u4e16\u4eba\u6700\u5927\u7684\u60b2\u54c0\uff0c\u4e00\u751f\u5c31\u53ea\u662f\u5716\u8b00\u751f\u5b58\u800c\u5df2\u3002\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u8981\u601d\u60f3\u5c0b\u6c42\u795e\u9020\u4eba\u7684\u76ee\u7684\u8207\u4f7f\u547d\uff0c\u4e0d\u53ea\u662f\u70ba\u4e86\u751f\u5b58\uff0c\u66f4\u662f\u70ba\u4e86\u4e16\u4e0a\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u61c9\u7576\u8ffd\u6c42\uff1a1.\u66f4\u591a\u66f4\u5b8c\u5168\u5730\u4f86\u8a8d\u8b58\u9019\u4f4d\u5275\u9020\u4e00\u5207\u8207\u4eba\u985e\u7684\u795e\u30012.\u900f\u904e\u8056\u9748\u8207\u795e\u5efa\u7acb\u8d77\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff08\u6094\u6539\u8207\u89aa\u8fd1\uff09\u30013.\u900f\u904e\u8056\u7d93\u8207\u8056\u9748\u7684\u8072\u97f3\uff0c\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\uff0c\u5c31\u662f\u8b93\u8036\u7a4c\u7684\u751f\u547d\u3001\u8056\u9748\u7684\u679c\u5b50\uff0c\u900f\u904e\u6211\u5011\u6d3b\u51fa\u4f86\uff0c\u7d50\u51fa\u679c\u5b50\u51fa\u4f86\u30014.\u4e5f\u900f\u904e\u6211\u5011\u5b8c\u6210\u4e0a\u5e1d\u5275\u9020\u6bcf\u4e00\u500b\u4eba\u7368\u7279\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u4e0d\u4f46\u662f\u81ea\u5df1\u6d3b\u51fa\u57fa\u7763\uff0c\u4e5f\u8981\u5e6b\u52a9\u5225\u4eba\u6210\u70ba\u9580\u5f92\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u5e6b\u52a9\u4e16\u4eba\u4e5f\u80fd\u5920\u8a8d\u8b58\u795e\u3001\u6d3b\u51fa\u795e\u3001\u50b3\u627f\u751f\u547d\u3001\u751f\u751f\u4e0d\u606f\u3002<\/p>\n<p>\uff082\uff09v31~35\u6211\u5011\u8d8a\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u8d8a\u770b\u898b\u4e0a\u5e1d\u7684\u5049\u5927\u5947\u5999\u3001\u8c50\u76db\u7684\u6148\u611b\u6069\u5178\uff0c\u6211\u5011\u4fbf\u81ea\u7136\u6703\u958b\u59cb\u980c\u8b9a\u4e0a\u5e1d\u7684\u69ae\u8000\uff0c\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u611f\u8b1d\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3002\u8a69\u4eba\u8aaa\u6211\u8981\u4e00\u751f\u5411\u8036\u548c\u83ef\u5531\u8a69\u3001\u6b4c\u980c\u3001\u6b61\u559c\uff0c\u53c8\u8981\u4ee5\u9ed8\u5ff5\u4e0a\u5e1d\u4f7f\u4e0a\u5e1d\u5fc3\u89ba\u7518\u751c\u3002\u5728\u4e0a\u5e1d\u7684\u6cbb\u7406\u4e0b\uff0c\u4e0d\u4f46\u795e\u7684\u5b50\u6c11\u8207\u4e00\u5207\u5275\u9020\u90fd\u8981\u69ae\u8000\u7942\u3001\u6d3b\u51fa\u547d\u5b9a\u7684\u65e8\u610f\uff0c\u4e0a\u5e1d\u4e5f\u8981\u4f38\u624b\u6d88\u6ec5\u4e16\u4e0a\u7684\u60e1\u4eba\u3001\u7f6a\u4eba\uff0c\u4e0d\u5f97\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u8207\u795e\u7121\u5206\u7121\u95dc\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6d3b\u5728\u4e16\u4e0a\u6216\u9577\u6216\u77ed\uff0c\u4f46\u90fd\u6709\u8cac\u4efb\u81ea\u8ca0\u8cac\u4efb\uff0c\u8981\u81ea\u5df1\u7d93\u71df\u8207\u795e\u6c38\u6046\u7684\u95dc\u4fc2\u8207\u6295\u8cc7\u6c38\u6046\u7684\u734e\u8cde\uff0c\u4e0a\u5e1d\u59cb\u7d42\u5728\u6cbb\u7406\u3001\u5728\u638c\u6b0a\uff0c\u6211\u5011\u4e0d\u80fd\u5b58\u50e5\u5016\u5fc3\u88cf\uff0c\u6211\u5011\u7576\u4f86\u656c\u754f\u7942\u3001\u611b\u7942\u3001\u8ddf\u96a8\u4e8b\u5949\u7942\u3001\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u795e\u6c38\u9060\u540c\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcd\u89aa\u6628\u5929\u81e8\u6642\u80ba\u708e\u4f4f\u9662\uff0c\u601d\u60f3\u6211\u7684\u7236\u6bcd\u90fd\u7b97\u662f\u9577\u58fd\uff0c\u4f46\u4e00\u751f\u5927\u90e8\u4efd\u4e0d\u4fe1\u4e3b\u7684\u5e74\u65e5\uff0c\u6240\u77dc\u8a87\u7684\u4e0d\u904e\u662f\u52de\u82e6\u6101\u7169\uff0c\u8f49\u773c\u6210\u7a7a\u3002\u53cd\u800c\u662f\u5e74\u8f15\u9760\u81ea\u5df1\uff0c\u53ea\u6709\u5728\u5e74\u8001\u529b\u8870\u6642\u624d\u61c2\u5f97\u8981\u4fe1\u9760\u4e3b\uff0c\u4e26\u4e14\u66f4\u52a0\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u501a\u9760\u795e\u3002\u5176\u5be6\u4fe1\u4e3b\u4e0d\u4fe1\u4e3b\u5176\u4e2d\u4e00\u500b\u5f88\u5927\u7684\u5dee\u5225\uff0c\u9664\u4e86\u8a8d\u8b58\u795e\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4fe1\u9760\u4e3b\u7684\u4eba\u61c2\u5f97\u4e0d\u8981\u51e1\u4e8b\u9760\u81ea\u5df1\uff0c\u800c\u662f\u51e1\u4e8b\u501a\u9760\u795e\uff0c\u9019\u6a23\u7684\u4eba\u65e5\u5b50\u53cd\u800c\u8f15\u7701\u3001\u53cd\u800c\u6d3b\u5728\u6069\u5178\u6148\u611b\u6190\u61ab\u4e4b\u4e2d\u3002\u5982\u679c\u4fe1\u4e86\u4e3b\u9084\u4e0d\u61c2\u5f97\u8981\u501a\u9760\u4e3b\uff0c\u9084\u50cf\u4e0d\u4fe1\u4e3b\u7684\u6642\u5019\u4e00\u6a23\u51e1\u4e8b\u559c\u6b61\u81ea\u5df1\u4f86\uff0c\u51e1\u4e8b\u53ea\u9760\u81ea\u5df1\uff0c\u9019\u6a23\u7684\u4eba\u5176\u5be6\u4fe1\u4e3b\u4e4b\u5f8c\u4e00\u6a23\u7684\u52de\u82e6\u591a\u6101\uff0c\u4ee5\u70ba\u9084\u662f\u9700\u8981\u70ba\u795e\u4f5c\u725b\u4f5c\u99ac\u624d\u80fd\u63db\u4f86\u4e0a\u5e1d\u7684\u795d\u798f\u4fdd\u4f51\u3002\u9019\u4e9b\u4e0d\u4fe1\u9760\u795e\u7684\u4eba\u8cfa\u53d6\u7684\u662f\u5de5\u50f9\uff0c\u800c\u4e0d\u662f\u56e0\u5148\u8499\u6069\u800c\u611b\u795e\u670d\u4e8b\u795e\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u8981\u6709\u4e3b\u537b\u6d3b\u5f97\u50cf\u6c92\u6709\u4e3b\u4e00\u6a23\uff0c\u6211\u8981\u4f86\u980c\u8b9a\u4e3b\u3001\u9ad8\u8209\u4e3b\uff0c\u4e5f\u8981\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 104\uff1a19~35 104\uff1a19 \u4f60\u5b89\u7f6e\u6708\u4eae\u70ba\u5b9a\u7bc0\u4ee4\uff1b\u65e5\u982d\u81ea\u77e5\u6c89\u843d\u3002 104\uff1a20 \u4f60\u9020\u9ed1\u6697\u70ba\u591c\uff0c\u6797\u4e2d\u7684 &#8230; <a title=\"2018 &#8211; 10 &#8211; 19 QT \u8a69\u7bc7 104\uff1a19~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-19-qt-%e8%a9%a9%e7%af%87-104%ef%bc%9a1935\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 19 QT \u8a69\u7bc7 104\uff1a19~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5650,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5559","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5559","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5559"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5559\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5650"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}