{"id":9368,"date":"2021-04-25T12:55:45","date_gmt":"2021-04-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9368"},"modified":"2023-03-08T04:16:18","modified_gmt":"2023-03-07T20:16:18","slug":"2021-04-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a1326","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a1326\/","title":{"rendered":"2021 &#8211; 04 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a13~26"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 9\uff1a13~26<br \/>\n9\uff1a13 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u6e05\u65e9\u8d77\u4f86\uff0c\u7ad9\u5728\u6cd5\u8001\u9762\u524d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002<br \/>\n9\uff1a14 \u56e0\u70ba\u9019\u4e00\u6b21\u6211\u8981\u53eb\u4e00\u5207\u7684\u707d\u6b83\u81e8\u5230\u4f60\u548c\u4f60\u81e3\u50d5\u4e26\u4f60\u767e\u59d3\u7684\u8eab\u4e0a\uff0c\u53eb\u4f60\u77e5\u9053\u5728\u666e\u5929\u4e0b\u6c92\u6709\u50cf\u6211\u7684\u3002<br \/>\n9\uff1a15 \u6211\u82e5\u4f38\u624b\u7528\u761f\u75ab\u653b\u64ca\u4f60\u548c\u4f60\u7684\u767e\u59d3\uff0c\u4f60\u65e9\u5c31\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\u3002<br \/>\n9\uff1a16 \u5176\u5be6\uff0c\u6211\u53eb\u4f60\u5b58\u7acb\uff0c\u662f\u7279\u8981\u5411\u4f60\u986f\u6211\u7684\u5927\u80fd\uff0c\u4e26\u8981\u4f7f\u6211\u7684\u540d\u50b3\u904d\u5929\u4e0b\u3002<br \/>\n9\uff1a17 \u4f60\u9084\u5411\u6211\u7684\u767e\u59d3\u81ea\u9ad8\uff0c\u4e0d\u5bb9\u4ed6\u5011\u53bb\u55ce\uff1f<br \/>\n9\uff1a18 \u5230\u660e\u5929\u7d04\u5728\u9019\u6642\u5019\uff0c\u6211\u5fc5\u53eb\u91cd\u5927\u7684\u51b0\u96f9\u964d\u4e0b\uff0c\u81ea\u5f9e\u57c3\u53ca\u958b\u570b\u4ee5\u4f86\uff0c\u6c92\u6709\u9019\u6a23\u7684\u51b0\u96f9\u3002<br \/>\n9\uff1a19 \u73fe\u5728\u4f60\u8981\u6253\u767c\u4eba\u628a\u4f60\u7684\u7272\u755c\u548c\u4f60\u7530\u9593\u4e00\u5207\u6240\u6709\u7684\u50ac\u9032\u4f86\uff1b\u51e1\u5728\u7530\u9593\u4e0d\u6536\u56de\u5bb6\u7684\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u51b0\u96f9\u5fc5\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u5fc5\u6b7b\u3002\u300f\u300d<br \/>\n9\uff1a20 \u6cd5\u8001\u7684\u81e3\u50d5\u4e2d\uff0c\u61fc\u6015\u8036\u548c\u83ef\u9019\u8a71\u7684\uff0c\u4fbf\u53eb\u4ed6\u7684\u5974\u50d5\u548c\u7272\u755c\u8dd1\u9032\u5bb6\u4f86\u3002<br \/>\n9\uff1a21 \u4f46\u90a3\u4e0d\u628a\u8036\u548c\u83ef\u9019\u8a71\u653e\u5728\u5fc3\u4e0a\u7684\uff0c\u5c31\u5c07\u4ed6\u7684\u5974\u50d5\u548c\u7272\u755c\u7559\u5728\u7530\u88cf\u3002<br \/>\n9\uff1a22 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5411\u5929\u4f38\u6756\uff0c\u4f7f\u57c3\u53ca\u904d\u5730\u7684\u4eba\u8eab\u4e0a\u548c\u7272\u755c\u8eab\u4e0a\uff0c\u4e26\u7530\u9593\u5404\u6a23\u83dc\u852c\u4e0a\uff0c\u90fd\u6709\u51b0\u96f9\u3002\u300d<br \/>\n9\uff1a23 \u6469\u897f\u5411\u5929\u4f38\u6756\uff0c\u8036\u548c\u83ef\u5c31\u6253\u96f7\u4e0b\u96f9\uff0c\u6709\u706b\u9583\u5230\u5730\u4e0a\uff1b\u8036\u548c\u83ef\u4e0b\u96f9\u5728\u57c3\u53ca\u5730\u4e0a\u3002<br \/>\n9\uff1a24 \u90a3\u6642\uff0c\u96f9\u8207\u706b\u6519\u96dc\uff0c\u751a\u662f\u53b2\u5bb3\uff0c\u81ea\u5f9e\u57c3\u53ca\u6210\u570b\u4ee5\u4f86\uff0c\u904d\u5730\u6c92\u6709\u9019\u6a23\u7684\u3002<br \/>\n9\uff1a25 \u5728\u57c3\u53ca\u904d\u5730\uff0c\u96f9\u64ca\u6253\u4e86\u7530\u9593\u6240\u6709\u7684\u4eba\u548c\u7272\u755c\uff0c\u4e26\u4e00\u5207\u7684\u83dc\u852c\uff0c\u53c8\u6253\u58de\u7530\u9593\u4e00\u5207\u7684\u6a39\u6728\u3002<br \/>\n9\uff1a26 \u60df\u7368\u4ee5\u8272\u5217\u4eba\u6240\u4f4f\u7684\u6b4c\u73ca\u5730\u6c92\u6709\u51b0\u96f9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 9\uff1a14 \u56e0\u70ba\u9019\u4e00\u6b21\u6211\u8981\u53eb\u4e00\u5207\u7684\u707d\u6b83\u81e8\u5230\u4f60\u548c\u4f60\u81e3\u50d5\u4e26\u4f60\u767e\u59d3\u7684\u8eab\u4e0a\uff0c\u53eb\u4f60\u77e5\u9053\u5728\u666e\u5929\u4e0b\u6c92\u6709\u50cf\u6211\u7684\u3002<br \/>\n9\uff1a15 \u6211\u82e5\u4f38\u624b\u7528\u761f\u75ab\u653b\u64ca\u4f60\u548c\u4f60\u7684\u767e\u59d3\uff0c\u4f60\u65e9\u5c31\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\u3002<br \/>\n9\uff1a16 \u5176\u5be6\uff0c\u6211\u53eb\u4f60\u5b58\u7acb\uff0c\u662f\u7279\u8981\u5411\u4f60\u986f\u6211\u7684\u5927\u80fd\uff0c\u4e26\u8981\u4f7f\u6211\u7684\u540d\u50b3\u904d\u5929\u4e0b\u3002<br \/>\n9\uff1a20 \u6cd5\u8001\u7684\u81e3\u50d5\u4e2d\uff0c\u61fc\u6015\u8036\u548c\u83ef\u9019\u8a71\u7684\uff0c\u4fbf\u53eb\u4ed6\u7684\u5974\u50d5\u548c\u7272\u755c\u8dd1\u9032\u5bb6\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~16\u9019\u4e00\u5c0f\u6bb5\u7d93\u6587\u6709\u5e7e\u500b\u91cd\u8981\u7684\u95dc\u9375\uff1a<br \/>\n\u4e00\u3001v13\u300c\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002\u300d\u9019\u4e00\u53e5\u8a71\uff0c\u795e\u8981\u6469\u897f\u5c0d\u6cd5\u8001\u738b\u524d\u5f8c\u8aaa\u4e867\u6b21\uff08\u51fa 5\uff1a1\uff1b7\uff1a16\uff1b8\uff1a1\u300120\uff1b9\uff1a1\u300113\uff1b10\uff1a3\uff09\u91cd\u9ede\u662f\u4ee5\u8272\u5217\u4eba\u662f\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u800c\u4e0d\u662f\u6cd5\u8001\u738b\u7684\u5974\u96b8\u3002\u4ed6\u5011\u88ab\u9020\u88ab\u53ec\uff0c\u662f\u70ba\u8981\u300c\u4e8b\u5949\u795e\u300d\uff0c\u807d\u795e\u7684\u4e00\u5207\u5429\u5490\uff0c\u800c\u4e0d\u662f\u70ba\u8981\u807d\u6cd5\u8001\u738b\u7684\u8a71\uff0c\u4f86\u670d\u4e8b\u6cd5\u8001\u738b\u3002\u807d\u8ab0\u7684\u8a71\uff0c\u5c31\u662f\u8ab0\u7684\u5974\u50d5\uff0c\u770b\u6211\u5011\u662f\u9078\u64c7\u807d\u795e\u7684\u8a71\uff1f\u807d\u4e16\u754c\u7684\u8a71\uff1f\u807d\u9b54\u9b3c\u7684\u8a71\uff1f\u5f88\u591a\u4eba\u4ee5\u70ba\u81ea\u5df1\u662f\u6c92\u4eba\u7ba1\uff0c\u53ea\u807d\u81ea\u5df1\u7684\u8072\u97f3\uff0c\u537b\u6c92\u6709\u60f3\u5230\u6211\u5011\u82e5\u4e0d\u5c6c\u65bc\u795e\uff0c\u5c31\u662f\u5c6c\u65bc\u9b54\u9b3c\uff0c\u6c92\u6709\u4ec0\u9ebc\u662f\u5c6c\u65bc\u81ea\u5df1\u3002\u6211\u5011\u82e5\u4e0d\u662f\u807d\u795e\u7684\u8a71\u800c\u4e8b\u5949\u795e\uff0c\u5c31\u662f\u807d\u9b3c\u7684\u8a71\u800c\u4e8b\u5949\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u5f88\u6e05\u695a\u7684\u555f\u793a\u6cd5\u8001\u5341\u707d\u7684\u91cd\u8981\u610f\u7fa9\uff0c\u7b2c\u4e00\u500b\u662f\u8981\u795e\u7684\u767e\u59d3\u4ee5\u8272\u5217\u4eba\u51fa\u53bb\u66e0\u91ce\uff0c\u5b78\u7fd2\u807d\u8a71\u4e8b\u5949\u795e\uff08v13\uff09\uff1b\u7b2c\u4e8c\u500b\u662f\u53eb\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\u5f9e\u6b64\u8a8d\u8b58\u8036\u548c\u83ef\u662f\u771f\u795e \uff08v14\u300116\uff09\uff1a\u300c\u53eb\u4f60\u77e5\u9053\u5728\u666e\u5929\u4e0b\u6c92\u6709\u50cf\u6211\u7684\u300d\uff1b\u7b2c\u4e09\u500b\u662f\u8981\u4f7f\u7528\u6cd5\u8001\u738b\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff1a\u300c\u662f\u7279\u8981\u5411\u4f60\u986f\u6211\u7684\u5927\u80fd\uff0c\u4e26\u8981\u4f7f\u6211\u7684\u540d\u50b3\u904d\u5929\u4e0b\u3002\u300d\u7b2c\u56db\u500b\uff0c\u662f\u8981\u6cd5\u8001\u738b\u8a8d\u8b58\u795e\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\u8207\u6148\u611b\uff1a\u300c\u6211\u82e5\u4f38\u624b\u7528\u761f\u75ab\u653b\u64ca\u4f60\u548c\u4f60\u7684\u767e\u59d3\uff0c\u4f60\u65e9\u5c31\u5f9e\u5730\u4e0a\u9664\u6ec5\u4e86\u3002\u300d\uff08v15\uff09<\/p>\n<p>\u6211\u5011\u8b80\u7f859\uff1a22~23\u300c\u5018\u82e5\u795e\u8981\u986f\u660e\u7942\u7684\u5fff\u6012\uff0c\u5f70\u986f\u7942\u7684\u6b0a\u80fd\uff0c\u5c31\u591a\u591a\u5fcd\u8010\u5bec\u5bb9\u90a3\u53ef\u6012\u3001\u9810\u5099\u906d\u6bc0\u6ec5\u7684\u5668\u76bf\uff0c\u53c8\u8981\u5c07\u7942\u8c50\u76db\u7684\u69ae\u8000\u5f70\u986f\u5728\u90a3\u8499\u6190\u61ab\u3001\u65e9\u9810\u5099\u5f97\u69ae\u8000\u7684\u5668\u76bf\u4e0a\u3002\u300d\u6bcf\u500b\u4eba\u90fd\u662f\u795e\u624b\u4e2d\u7684\u300c\u5668\u76bf\u300d\uff0c\u53ea\u662f\u6709\u4e9b\u4eba\u662f\u5c6c\u65bc\u300c\u53ef\u6012\u3001\u9810\u5099\u906d\u6bc0\u6ec5\u7684\u5668\u76bf\u300d\uff0c\u5c31\u50cf\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\u4e00\u6a23\uff1b\u4f46\u4e5f\u6709\u4eba\u662f\u5c6c\u65bc\u300c\u8499\u6190\u61ab\u3001\u65e9\u9810\u5099\u5f97\u69ae\u8000\u7684\u5668\u76bf\u4e0a\u3002\u300d\u5c31\u50cf\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002v16\u300c\u662f\u7279\u8981\u5411\u4f60\u986f\u6211\u7684\u5927\u80fd\uff0c\u4e26\u8981\u4f7f\u6211\u7684\u540d\u50b3\u904d\u5929\u4e0b\u3002\u300d\u795e\u900f\u904e\u5341\u707d\u964d\u5728\u57c3\u53ca\u5730\uff0c\u537b\u8981\u900f\u904e\u6cd5\u8001\u738b\u50b3\u63da\u795e\u7684\u540d\uff0c\u898b\u8b49\u90a3\u4e9b\u6096\u9006\u8207\u5f97\u7f6a\u795e\u7684\u4eba\uff0c\u5c07\u8981\u906d\u53d7\u795e\u5fff\u6012\u7684\u5be9\u5224\uff08\u4f46\u5176\u5be6\u9084\u662f\u5145\u6eff\u6190\u61ab\uff0c\u56e0\u70ba\u795e\u4e26\u6c92\u6709\u5b8c\u5168\u9664\u6ec5\uff09\u3002\u4e5f\u8981\u898b\u8b49\u807d\u795e\u7684\u8a71\u800c\u9806\u670d\u7684\u4eba\uff0c\u5c07\u8981\u627f\u53d7\u795e\u8c50\u76db\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u9019\u4e00\u5207\uff0c\u4eba\u4e26\u4e0d\u662f\u88ab\u52d5\u7684\uff0c\u800c\u662f\u6709\u9078\u64c7\u6b0a\u7684\uff0c\u4e5f\u9700\u8981\u70ba\u81ea\u5df1\u8ca0\u8cac\u3002<\/p>\n<p>\uff082\uff09v18~26\u7b2c\u4e03\u707d\u662f\u96f9\u707d\uff1a<br \/>\n\u4e00\u3001\u9019\u500b\u96f9\u707d\u56b4\u91cd\u7a0b\u5ea6\u662f\u524d\u6240\u672a\u6709\u7684\uff1a\u300c\u91cd\u5927\u7684\u51b0\u96f9\u964d\u4e0b\uff0c\u81ea\u5f9e\u57c3\u53ca\u958b\u570b\u4ee5\u4f86\uff0c\u6c92\u6709\u9019\u6a23\u7684\u51b0\u96f9\u3002\u300d\u96f9\u707d\u6bd4\u8d77\u904e\u53bb\u7684\u707d\u96e3\u66f4\u52a0\u56b4\u91cd\uff0c\u56e0\u70ba\u9664\u4e86\u6bc0\u58de\u300c\u4e00\u5207\u7684\u83dc\u852c\uff0c\u53c8\u6253\u58de\u7530\u9593\u4e00\u5207\u7684\u6a39\u6728\u3002\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6703\u9020\u6210\u4eba\u8207\u7272\u755c\u7684\u6b7b\u4ea1\u3002<\/p>\n<p>\u4e8c\u3001\u6709\u5b78\u8005\u8a8d\u70ba\uff0c\u96f9\u707d\u4e5f\u662f\u70ba\u4e86\u91dd\u5c0d\u57c3\u53ca\u4eba\u7684\u5076\u50cf\uff1a\u5929\u7a7a\u5973\u795e\u52aa\u7279\uff08Nut\uff09\uff0c\u638c\u7ba1\u591c\u7a7a\u8207\u661f\u7a7a\u7684\u5973\u795e\uff1b\u8207\u838a\u7a3c\u4e4b\u795e\u6b50\u897f\u91cc\u65af\uff08Osiris\uff09\uff0c\u638c\u7ba1\u5f80\u751f\u3001\u91cd\u751f\u3001\u8fb2\u696d\u4e4b\u795e\u3002<\/p>\n<p>\u4e09\u3001\u8ddf\u904e\u53bb\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u96f9\u707d\u540c\u6a23\u53ea\u662f\u91dd\u5c0d\u57c3\u53ca\u4eba\uff0c\u800c\u4ee5\u8272\u5217\u4eba\u6240\u4f4f\u7684\u6b4c\u73ca\u5730\u5b8c\u5168\u88ab\u4fdd\u5b88\u3002\u4f46\u6709\u6240\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u51e1\u662f\u9858\u610f\u807d\u5f9e\u6469\u897f\u8b66\u544a\uff0c\u61fc\u6015\u8036\u548c\u83ef\uff0c\u800c\u56de\u5bb6\u4e2d\u907f\u96e3\uff0c\u4e0d\u5728\u7530\u9593\u7684\u57c3\u53ca\u4eba\uff0c\u5c07\u8981\u9003\u904e\u4e00\u52ab\uff1b\u53cd\u800c\u300c\u4e0d\u628a\u8036\u548c\u83ef\u9019\u8a71\u653e\u5728\u5fc3\u4e0a\u7684\uff0c\u5c31\u5c07\u4ed6\u7684\u5974\u50d5\u548c\u7272\u755c\u7559\u5728\u7530\u88cf\u300d\uff0c\u5fc5\u88ab\u6253\u6b7b\u3002\u5f9e\u9019\u88cf\u6211\u5011\u770b\u898b\u795e\u7684\u5fc3\u610f\uff0c\u4e00\u76f4\u90fd\u662f\u52f8\u4eba\u8d95\u7dca\u6094\u6539\uff1a\u807d\u8a71\u9806\u670d\u3002\u57c3\u53ca\u4eba\u5982\u679c\u807d\u795e\u7684\u8a71\uff0c\u4e5f\u5fc5\u8499\u4fdd\u5b88\u800c\u5b58\u7559\u751f\u547d\u8ca1\u7522\uff1b\u82e5\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u7167\u6a23\u5012\u6583\u66e0\u91ce\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6700\u7121\u77e5\u7684\u9ede\uff0c\u5c31\u662f\u4ee5\u70ba\u300c\u8840\u7d71\u300d\u80fd\u5920\u62ef\u6551\u4ed6\u5011\uff0c\u5176\u5be6\u771f\u6b63\u7684\u91cd\u9ede\u4e26\u4e0d\u662f\u4e00\u500b\u4eba\u51fa\u751f\u7684\u8840\u7d71\u8207\u80cc\u666f\uff0c\u4f7f\u6211\u5011\u8207\u795e\u6709\u771f\u6b63\u7684\u95dc\u4fc2\uff1b\u800c\u662f\u4e00\u500b\u4eba\u80af\u4e0d\u80af\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u656c\u754f\u795e\uff0c\u807d\u8a71\u9806\u670d\uff0c\u4f86\u6c7a\u5b9a\u6211\u5011\u662f\u300c\u5c6c\u9748\u7684\u5152\u5973\u300d\u3002\u9019\u4e5f\u662f\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u8840\u7d71\u4e0a\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u6307\u4e00\u5207\u9858\u610f\u76f8\u4fe1\u795e\uff0c\u807d\u795e\u7684\u8a71\u800c\u9806\u670d\u7684\u6bcf\u4e00\u500b\u4eba\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u5f88\u5bb9\u6613\uff0c\u4e5f\u5f88\u56f0\u96e3\u3002\u5c0d\u9858\u610f\u76f8\u4fe1\u795e\u3001\u611b\u795e\u7684\u4eba\uff0c\u5c31\u5f88\u5bb9\u6613\uff1b\u4f46\u662f\u5c0d\u65bc\u4e0d\u4fe1\u3001\u4e0d\u611b\u795e\u7684\u4eba\uff0c\u5c31\u6210\u4e86\u4e0d\u53ef\u80fd\u7684\u96e3\u4e8b\u3002\u6211\u81ea\u5fd6\u81ea\u5df1\uff0c\u4e26\u4e0d\u5b8c\u5168\u662f\u4e0d\u4fe1\u795e\u53c8\u4e0d\u611b\u795e\uff0c\u4f46\u61c9\u8a72\u662f\u611b\u81ea\u5df1\u8d85\u904e\u611b\u795e\uff1b\u76f8\u4fe1\u81ea\u5df1\u8d85\u904e\u76f8\u4fe1\u795e\uff0c\u6240\u4ee5\u4fe1\u5fc3\u8d77\u4f0f\uff0c\u751f\u547d\u8edf\u5f31\u3002\u7f859\uff1a22~23\u300c\u5018\u82e5\u795e\u8981\u986f\u660e\u7942\u7684\u5fff\u6012\uff0c\u5f70\u986f\u7942\u7684\u6b0a\u80fd\uff0c\u5c31\u591a\u591a\u5fcd\u8010\u5bec\u5bb9\u90a3\u53ef\u6012\u3001\u9810\u5099\u906d\u6bc0\u6ec5\u7684\u5668\u76bf\uff0c\u53c8\u8981\u5c07\u7942\u8c50\u76db\u7684\u69ae\u8000\u5f70\u986f\u5728\u90a3\u8499\u6190\u61ab\u3001\u65e9\u9810\u5099\u5f97\u69ae\u8000\u7684\u5668\u76bf\u4e0a\u3002\u300d\u9019\u53e5\u8a71\u5341\u5206\u7684\u89f8\u6478\u6211\u5fc3\uff0c\u6211\u662f\u5c6c\u65bc\u90a3\u4e00\u7a2e\u5668\u76bf\uff1f\u552f\u9858\u6211\u5011\u90fd\u8b19\u5351\u9818\u53d7\u6069\u5178\uff0c\u6210\u70ba\u795e\u300c\u53c8\u8981\u5c07\u7942\u8c50\u76db\u7684\u69ae\u8000\u5f70\u986f\u5728\u90a3\u8499\u6190\u61ab\u3001\u65e9\u9810\u5099\u5f97\u69ae\u8000\u7684\u5668\u76bf\u4e0a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 9\uff1a13~26 9\uff1a13 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u6e05\u65e9\u8d77\u4f86\uff0c\u7ad9\u5728\u6cd5\u8001\u9762\u524d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000 &#8230; <a title=\"2021 &#8211; 04 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a13~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a1326\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a13~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9474,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9368","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9368","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9368"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9368\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9474"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}