{"id":5435,"date":"2018-07-19T12:55:45","date_gmt":"2018-07-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5435"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a2434","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a2434\/","title":{"rendered":"2018 &#8211; 07 &#8211; 19 QT \u4f7f\u5f92\u884c\u50b3 17\uff1a24~34"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 17\uff1a24~34<br \/>\n17\uff1a24 \u5275\u9020\u5b87\u5b99\u548c\u5176\u4e2d\u842c\u7269\u7684\u3000\u795e\uff0c\u65e2\u662f\u5929\u5730\u7684\u4e3b\uff0c\u5c31\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c<br \/>\n17\uff1a25 \u4e5f\u4e0d\u7528\u4eba\u624b\u670d\u4e8b\uff0c\u597d\u50cf\u7f3a\u5c11\u751a\u9ebc\uff1b\u81ea\u5df1\u5012\u5c07\u751f\u547d\u3001\u6c23\u606f\u3001\u842c\u7269\uff0c\u8cdc\u7d66\u842c\u4eba\u3002<br \/>\n17\uff1a26 \u4ed6\u5f9e\u4e00\u672c\uff08\u672c\uff1a\u6709\u53e4\u5377\u662f\u8840\u8108\uff09\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\uff0c<br \/>\n17\uff1a27 \u8981\u53eb\u4ed6\u5011\u5c0b\u6c42\u3000\u795e\uff0c\u6216\u8005\u53ef\u4ee5\u63e3\u6469\u800c\u5f97\uff0c\u5176\u5be6\u4ed6\u96e2\u6211\u5011\u5404\u4eba\u4e0d\u9060\uff1b<br \/>\n17\uff1a28 \u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u300e\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300f<br \/>\n17\uff1a29 \u6211\u5011\u65e2\u662f\u3000\u795e\u6240\u751f\u7684\uff0c\u5c31\u4e0d\u7576\u4ee5\u70ba\u3000\u795e\u7684\u795e\u6027\u50cf\u4eba\u7528\u624b\u85dd\u3001\u5fc3\u601d\u6240\u96d5\u523b\u7684\u91d1\u3001\u9280\u3001\u77f3\u3002<br \/>\n17\uff1a30 \u4e16\u4eba\u8499\u6627\u7121\u77e5\u7684\u6642\u5019\uff0c\u3000\u795e\u4e26\u4e0d\u76e3\u5bdf\uff0c\u5982\u4eca\u537b\u5429\u5490\u5404\u8655\u7684\u4eba\u90fd\u8981\u6094\u6539\u3002<br \/>\n17\uff1a31 \u56e0\u70ba\u4ed6\u5df2\u7d93\u5b9a\u4e86\u65e5\u5b50\uff0c\u8981\u85c9\u8457\u4ed6\u6240\u8a2d\u7acb\u7684\u4eba\u6309\u516c\u7fa9\u5be9\u5224\u5929\u4e0b\uff0c\u4e26\u4e14\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u7d66\u842c\u4eba\u4f5c\u53ef\u4fe1\u7684\u6191\u64da\u3002\u300d<br \/>\n17\uff1a32 \u773e\u4eba\u807d\u898b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u8a71\uff0c\u5c31\u6709\u8b4f\u8a9a\u4ed6\u7684\uff1b\u53c8\u6709\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u518d\u807d\u4f60\u8b1b\u9019\u500b\u5427\uff01\u300d<br \/>\n17\uff1a33 \u65bc\u662f\u4fdd\u7f85\u5f9e\u4ed6\u5011\u7576\u4e2d\u51fa\u53bb\u4e86\u3002<br \/>\n17\uff1a34 \u4f46\u6709\u5e7e\u500b\u4eba\u8cbc\u8fd1\u4ed6\uff0c\u4fe1\u4e86\u4e3b\uff0c\u5176\u4e2d\u6709\u4e9e\u7565\u2027\u5df4\u53e4\u7684\u5b98\u4e1f\u5c3c\u4fee\uff0c\u4e26\u4e00\u500b\u5a66\u4eba\uff0c\u540d\u53eb\u5927\u99ac\u54e9\uff0c\u9084\u6709\u5225\u4eba\u4e00\u540c\u4fe1\u5f9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 17\uff1a26 \u4ed6\u5f9e\u4e00\u672c\uff08\u672c\uff1a\u6709\u53e4\u5377\u662f\u8840\u8108\uff09\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\u3002<br \/>\n17\uff1a27 \u8981\u53eb\u4ed6\u5011\u5c0b\u6c42\u3000\u795e\uff0c\u6216\u8005\u53ef\u4ee5\u63e3\u6469\u800c\u5f97\uff0c\u5176\u5be6\u4ed6\u96e2\u6211\u5011\u5404\u4eba\u4e0d\u9060\u3002<br \/>\n17\uff1a28 \u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u96c5\u5178\u4eba\u4e00\u65b9\u9762\u6b63\u56e0\u70ba\u4ed6\u5011\u5728\u6587\u5b78\u3001\u85dd\u8853\u3001\u54f2\u5b78\u7b49\u8a31\u591a\u65b9\u9762\u5353\u8d8a\u7684\u6210\u5c31\u800c\u611f\u5230\u9a55\u50b2\uff0c\u53e6\u4e00\u65b9\u9762\u537b\u5f9e\u6cdb\u6feb\u7684\u5076\u50cf\u5d07\u62dc\u4e2d\u898b\u5230\u4ed6\u5011\u5167\u5fc3\u7f3a\u4e4f\u5b89\u5168\u611f\u3002\u5176\u5be6\u8a31\u591a\u4e16\u4eba\u7d93\u5e38\u7528\u5916\u9762\u6210\u5c31\u7684\u9a55\u50b2\u4f86\u63a9\u98fe\u5167\u5fc3\u7684\u6050\u61fc\u4e0d\u5b89\uff0c\u662f\u975e\u5e38\u5e73\u5e38\u7684\u4e8b\u3002\u4fdd\u7f85\u56e0\u70ba\u4ed6\u5011\u5c0d\u798f\u97f3\u7684\u597d\u5947\u5fc3\uff0c\u6293\u4f4f\u6a5f\u6703\u8b1b\u9053\uff0c\u800c\u4e14\u9019\u7bc7\u9053\u4e5f\u662f\u76f8\u7576\u6709\u6df1\u5ea6\u8207\u54f2\u7406\u3002\u4fdd\u7f85\u9ede\u51fa\u4ed6\u5011\u81ea\u4ee5\u70ba\u8070\u660e\u537b\u986f\u51fa\u611a\u6627\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4eba\u80fd\u600e\u9ebc\u53ef\u80fd\u9020\u795e\uff1f\u4eba\u96e3\u9053\u53ef\u4ee5\u70ba\u4e0a\u5e1d\u84cb\u623f\u5b50\uff1f\u4eba\u7adf\u81ea\u4ee5\u70ba\u662f\u4ee5\u70ba\u81ea\u5df1\u6709\u80fd\u529b\u53ef\u80fd\u670d\u4e8b\u795e\uff1f\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\u53c8\u600e\u9ebc\u53ef\u80fd\u62ff\u4e16\u4e0a\u7684\u6750\u6599\u4f86\u96d5\u523b\u51fa\u4e00\u5c0a\u5c0a\u7684\u5076\u50cf\u7576\u4f5c\u795e\u660e\u53bb\u4f9b\u5949\uff1f<\/p>\n<p>\u4fdd\u7f85\u9996\u5148\u5ba3\u544a\u4e0a\u5e1d\u662f\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u9020\u7269\u4e3b\uff0c\u662f\u81ea\u6709\u6c38\u6709\u7684\u795e\u3002\u9664\u4e86\u795e\u662f\u5275\u9020\u7684\u795e\uff0c\u4e16\u4e0a\u6240\u6709\u4e00\u5207\u90fd\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u65e2\u662f\u5982\u6b64\uff0c\u4e0a\u5e1d\u7576\u7136\u662f\u7368\u4e00\u7684\u771f\u795e\u3002\u9023\u5b87\u5b99\u661f\u7403\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u795e\u96e3\u9053\u9700\u8981\u4eba\u9020\u623f\u5b50\u4f9b\u7942\u5c45\u4f4f\u55ce\uff1f\u9019\u4f4d\u5049\u5927\u5947\u5999\u7684\u795e\uff0c\u4e0d\u4f46\u5275\u9020\u842c\u7269\u8207\u4eba\uff0c\u540c\u6642\u7942\u4e00\u76f4\u5230\u5982\u4eca\u5927\u5c0f\u4e8b\u7269\u5168\u90fd\u5728\u638c\u6b0a\u6cbb\u7406\u3002\u4fdd\u7f85\u8aaa\u5305\u62ec\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u547d\u5e74\u9650\u3001\u6240\u4f4f\u7684\u7586\u754c\u3001\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u4e0a\u5e1d\u7121\u4e0d\u638c\u6b0a\u3001\u7121\u4e0d\u6cbb\u7406\u3002\u7f6a\u4eba\u56e0\u70ba\u611a\u6627\uff0c\u76ee\u4e2d\u7121\u795e\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u81ea\u4f5c\u8070\u660e\u7684\u4ee5\u70ba\u4eba\u53ef\u4ee5\u9020\u795e\uff0c\u53ef\u4ee5\u9650\u5236\u795e\u3001\u53ef\u4ee5\u8cc4\u8cc2\u795e\u7167\u4eba\u7684\u610f\u601d\u53bb\u505a\uff1f\u4eba\u4ee5\u70ba\u795e\u662f\u7121\u80fd\u7684\uff0c\u6240\u4ee5\u9700\u8981\u6211\u5011\u4f86\u670d\u4e8b\uff0c\u597d\u85c9\u6b64\u8cfa\u53d6\u6211\u5011\u60f3\u8981\u7684\u795d\u798f\u8207\u4e16\u4e0a\u540d\u5229\uff1f\u9019\u4e00\u5207\u90fd\u986f\u51fa\u4eba\u7684\u7121\u77e5\u8207\u611a\u9811\u4e4b\u5fc3\u3002\u798f\u97f3\u662f\u5275\u9020\u842c\u7269\u7684\u4e0a\u5e1d\uff0c\u53eb\u7368\u751f\u5b50\u8036\u7a4c\u6309\u516c\u7fa9\u5be9\u5224\u5929\u4e0b\uff0c\u4e26\u4e14\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u7d66\u842c\u4eba\u4f5c\u53ef\u4fe1\u7684\u6191\u64da\uff08v31\uff09\u3002\u4e16\u4eba\u552f\u6709\u6094\u6539\u56e0\u4fe1\u7a31\u7fa9\u63a5\u53d7\u6551\u6069\uff0c\u624d\u80fd\u5f97\u6551\uff0c\u537b\u842c\u842c\u4e0d\u80fd\u501a\u9760\u884c\u70ba\u63db\u53d6\u6551\u6069\u3002\u96c5\u5178\u4eba\u65e2\u7136\u7121\u5fc3\uff0c\u4fbf\u8b4f\u8a9a\u4fdd\u7f85\u6240\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u4fdd\u7f85\u8b1b\u5b8c\u4fbf\u96e2\u958b\u4e86\uff0c\u611f\u8b1d\u4e3b\u4ecd\u6709\u4eba\u56e0\u6b64\u5f97\u6551\u7684\u3002<\/p>\n<p>\uff082\uff09\u795e\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u4e5f\u4e0d\u7528\u4eba\u624b\u670d\u4e8b\u3002\u9019\u4e8c\u4ef6\u4e8b\u60c5\uff0c\u4e0d\u8981\u8aaa\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u5c31\u9023\u57fa\u7763\u5f92\u4e5f\u7d93\u5e38\u72af\u7121\u77e5\u7684\u932f\u8aa4\u3002\u795e\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u96d6\u7136\u820a\u7d04\u7942\u8981\u6469\u897f\u9020\u6703\u5e55\uff0c\u53c8\u5141\u8a31\u6240\u7f85\u9580\u738b\u5efa\u6bbf\uff0c\u4f46\u5176\u5be6\u9019\u662f\u9ad4\u6064\u767e\u59d3\u7684\u7121\u77e5\u8edf\u5f31\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e00\u958b\u59cb\u5c31\u4f5c\u4e86\u4e00\u96bb\u91d1\u725b\u72a2\u7a31\u4f5c\u8036\u548c\u83ef\uff0c\u60f9\u795e\u5fff\u6012\u3002\u4e0a\u5e1d\u77e5\u9053\u4eba\u5fc3\u58ae\u843d\u8edf\u5f31\uff0c\u4e00\u5b9a\u8981\u6709\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\u624d\u80fd\u76f8\u4fe1\uff0c\u6240\u4ee5\u795e\u53ea\u597d\u5728\u4eba\u9084\u751f\u547d\u5e7c\u7a1a\u7121\u77e5\u7684\u6642\u5019\u5141\u8a31\u4ee5\u6703\u5e55\u6216\u8056\u6bbf\u7684\u5916\u5728\u5f62\u5f0f\uff0c\u4f86\u6559\u5c0e\u767e\u59d3\u656c\u62dc\u795e\uff0c\u671f\u5f85\u4ee5\u8272\u5217\u6c11\u80fd\u5920\u5f9e\u9019\u4e9b\u300c\u5916\u5728\u7684\u5f62\u5f0f\u5100\u5f0f\u300d\u4e2d\uff0c\u9032\u6b65\u5230\u7528\u300c\u5fc3\u9748\u8207\u771f\u7406\u300d\u4f86\u656c\u62dc\u795e\u3002\u56e0\u70ba\u76f4\u5230\u65b0\u7d04\u4e0a\u5e1d\u624d\u771f\u6b63\u555f\u793a\u7942\u7684\u5fc3\u610f\uff0c\u795e\u6839\u672c\u4e0d\u4f4f\u5728\u623f\u5b50\u88cf\uff0c\u800c\u662f\u85c9\u7531\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u76f4\u63a5\u8ddf\u4eba\u6e9d\u901a\u3002\u4e0a\u5e1d\u5275\u9020\u4eba\u6709\u9748\u9b42\uff0c\u5c31\u662f\u8b93\u795e\u5c45\u4f4f\u7684\u6240\u5728\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6d3b\u5728\u7121\u77e5\u7684\u60c5\u6cc1\u4e4b\u4e0b\u7121\u6cd5\u7406\u6703\uff0c\u5c31\u9023\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u4e0d\u60dc\u82b1\u9245\u8cc7\u62fc\u547d\u84cb\u300c\u66f4\u5927\u66f4\u83ef\u9e97\u7684\u6559\u5802\u300d\uff0c\u8aa4\u5c0e\u7121\u77e5\u7684\u57fa\u7763\u5f92\u4ee5\u70ba\u6559\u5802\u8d8a\u5927\uff0c\u795e\u7684\u570b\u8d8a\u5fa9\u8208\uff0c\u795e\u8d8a\u9ad8\u8208\uff0c\u9019\u4e9b\u90fd\u662f\u7121\u77e5\u3002\u9019\u9ebc\u591a\u5949\u737b\u7684\u9322\u7adf\u7136\u4e0d\u662f\u7528\u5728\u6709\u9700\u8981\u7684\u4eba\u8eab\u4e0a\uff0c\u537b\u62ff\u53bb\u84cb\u4e00\u9593\u53c8\u4e00\u9593\u7684\u6559\u5802\uff0c\u8b93\u4eba\u8aa4\u4ee5\u70ba\u795e\u5728\u6559\u5802\u88cf\uff0c\u6559\u5802\u6bd4\u5bb6\u88cf\u8077\u5834\u66f4\u91cd\u8981\u66f4\u795e\u8056\uff0c\u6240\u4ee5\u4e0d\u65b7\u5f80\u6559\u5802\u88cf\u8dd1\u53bb\u89aa\u8fd1\u795e\u3002\u7136\u5f8c\u9031\u4e00\u5230\u9031\u516d\u537b\u628a\u4e0a\u5e1d\u5bc4\u653e\u5728\u6559\u5802\uff0c\u60f3\u60f3\u6211\u5011\u9019\u4e9b\u4fe1\u4e3b\u7684\u4eba\u8ddf\u96c5\u5178\u4eba\u53c8\u6709\u4f55\u5dee\u5225\uff1f<\/p>\n<p>\u53e6\u4e00\u500b\u554f\u984c\u662f\uff0c\u795e\u4e0d\u9700\u8981\u6211\u5011\u670d\u4e8b\u7942\uff1f\u800c\u662f\u7942\u8981\u670d\u4e8b\u6211\u5011\u3002\u9019\u8ddf\u8a31\u591a\u6559\u6703\u7684\u6559\u5c0e\u6216\u57fa\u7763\u5f92\u6642\u4e0b\u7684\u89c0\u5ff5\u4e0d\u662f\u5b8c\u5168\u76f8\u53cd\u55ce\uff1f\u8056\u7d93\u4e0d\u662f\u4e5f\u6709\u8aaa\u6211\u5011\u8981\u4e8b\u5949\u795e\u55ce\uff1f\u5176\u5be6\u9019\u4e9b\u4e26\u4e0d\u885d\u7a81\uff1f\u795e\u4e0d\u9700\u8981\u6211\u5011\u7684\u300c\u4eba\u624b\u670d\u4e8b\u300d\uff0c\u56e0\u70ba\u7942\u662f\u795e\uff0c\u6709\u4ec0\u9ebc\u662f\u795e\u505a\u4e0d\u5230\u8981\u4eba\u4f86\u505a\u7684\u5462\uff1f\u6709\u4eba\u8aaa\u662f\u795e\u8981\u6211\u5011\u50b3\u798f\u97f3\uff0c\u5176\u5be6\u91cd\u9ede\u61c9\u8a72\u662f\u6211\u5011\u662f\u8207\u795e\u540c\u5de5\u7684\u3002\u4e0d\u662f\u795e\u8981\u6211\u5011\u5e6b\u5fd9\uff0c\u800c\u662f\u795e\u6a02\u610f\u8207\u6211\u5011\u5206\u4eab\u670d\u4e8b\u7684\u559c\u6a02\uff0c\u800c\u4e14\u670d\u4e8b\u4e0d\u5728\u65bc\u6211\u5011\u7684\u6210\u5c31\uff0c\u800c\u5728\u65bc\u6211\u5011\u7684\u7518\u5fc3\u6a02\u610f\uff0c\u5fe0\u5fc3\u9806\u670d\uff0c\u8868\u9054\u5c0d\u795e\u7684\u611f\u6069\u8207\u611b\uff0c\u9019\u624d\u662f\u795e\u6240\u8981\u7684\u670d\u4e8b\u3002\u795e\u628a\u751f\u547d\u3001\u6c23\u606f\u3001\u52d5\u4f5c\u3001\u5b58\u7559\u3001\u842c\u7269\u90fd\u7d66\u4e86\u6211\u5011\uff0c\u4f46\u552f\u6709\u4e00\u6a23\uff0c\u795e\u4e0d\u80fd\u52c9\u5f37\u6211\u5011\uff0c\u5c31\u662f\u611b\u7942\u3001\u611f\u8b1d\u7942\u3001\u7518\u5fc3\u6a02\u610f\u4e8b\u5949\u7942\uff0c\u6211\u5011\u7684\u5167\u5fc3\u624d\u662f\u91cd\u9ede\u3002\u795e\u53ef\u4ee5\u4e0d\u9700\u8981\u4eba\u7684\u4efb\u4f55\u4e8b\u5949\uff0c\u56e0\u70ba\u795e\u6d3e\u5929\u4f7f\u53ef\u4ee5\u505a\u7684\u66f4\u597d\uff0c\u4f46\u662f\u795e\u5bb9\u8a31\u4eba\u53c3\u8207\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u7121\u80fd\uff0c\u800c\u662f\u7942\u611b\u6211\u5011\uff0c\u63a5\u7d0d\u6211\u5011\u53c3\u8207\u5728\u611b\u4e2d\u7684\u670d\u4e8b\u3002\u5176\u5be6\u771f\u6b63\u8aaa\u8d77\u4f86\uff0c\u6211\u5011\u6700\u5927\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u807d\u8a71\uff0c\u5c31\u662f\u611b\u795e\uff0c\u6c92\u6709\u6bd4\u611b\u795e\u548c\u9806\u670d\u795e\u66f4\u91cd\u8981\u7684\u670d\u4e8b\u4e86\u3002\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u89ba\u5f97\u6c92\u6709\u6211\u4e0d\u884c\uff0c\u9019\u662f\u9a55\u50b2\u3002\u53ea\u6709\u7518\u5fc3\u611b\u795e\uff0c\u611b\u795e\u5c31\u6703\u5fe0\u5fc3\uff0c\u5c31\u6703\u9806\u670d\uff0c\u9019\u4eba\u5c31\u662f\u771f\u6b63\u5728\u4e8b\u5949\u795e\uff0c\u9019\u7a2e\u4e8b\u5949\u662f\u795e\u6240\u6085\u7d0d\u7684\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u8ddf\u96c5\u5178\u4eba\u72af\u4e86\u4e00\u6a23\u7684\u6bdb\u75c5\uff0c\u5c31\u662f\u81ea\u4ee5\u70ba\u662f\uff0c\u4ee5\u70ba\u6211\u5011\u7684\u670d\u4e8b\u80fd\u5920\u8cc4\u8cc2\u795e\u56e0\u6b64\u8cde\u8cdc\u8c50\u76db\u7684\u79ae\u7269\uff0c\u5176\u5be6\u932f\u4e86\u3002\u670d\u4e8b\u662f\u8868\u9054\u611b\uff0c\u800c\u4e0d\u662f\u8cfa\u611b\u8cfa\u79ae\u7269\uff0c\u5fc3\u614b\u932f\u5c31\u5168\u932f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e00\u9663\u5b50\u6211\u5e38\u60f3\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u4eba\u5be6\u5728\u662f\u592a\u85d0\u5c0f\uff0c\u53c8\u592a\u81ea\u5927\u4e86\u3002\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u6211\u5011\u9023\u72af\u7f6a\u6240\u4f7f\u7528\u7684\u8eab\u9ad4\u3001\u751f\u547d\u3001\u529b\u91cf\uff0c\u9019\u4e9b\u72af\u7f6a\u6575\u64cb\u795e\u7684\u5de5\u5177\u90fd\u662f\u8ddf\u795e\u501f\u4f86\u7684\u3002\u795e\u5be6\u5728\u6190\u61ab\u4e16\u4eba\uff0c\u6211\u5011\u7adf\u7136\u7528\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u751f\u547d\u8207\u8cc7\u6e90\u53cd\u904e\u4f86\u6575\u64cb\u795e\u3001\u5f97\u7f6a\u795e\uff0c\u6216\u662f\u7528\u795e\u7d66\u6211\u5011\u7684\u751f\u547d\u6c23\u606f\uff0c\u62ff\u4f86\u8ddf\u795e\u8ac7\u689d\u4ef6\uff1f\u60f3\u60f3\u6211\u5011\u5be6\u5728\u6709\u5920\u7121\u77e5\u7684\u4e86\u3002\u4eba\u5f88\u81ea\u5927\uff0c\u53c8\u5f88\u96e3\u8b19\u5351\uff0c\u6240\u4ee5\u795e\u624d\u6703\u7d93\u5e38\u8981\u6211\u5011\u5728\u7ba1\u6559\u7684\u75db\u82e6\u4e2d\u5b78\u7fd2\u8b19\u5351\u4e0b\u4f86\uff0c\u770b\u6e05\u695a\u81ea\u5df1\u7684\u672c\u76f8\uff0c\u597d\u53eb\u6211\u5011\u56de\u5230\u6b63\u78ba\u7684\u614b\u5ea6\u8207\u4f4d\u7f6e\u4e0a\u4f86\u611f\u8b1d\u795e\uff0c\u4f86\u656c\u62dc\u795e\uff0c\u8b19\u5351\u4f86\u9806\u670d\u7942\u3002\u6211\u4e00\u76f4\u5b78\u529f\u8ab2\u537b\u4e00\u76f4\u5b78\u4e0d\u6703\uff0c\u5b78\u4e0d\u597d\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u53eb\u6211\u771f\u6b63\u964d\u670d\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u7528\u611b\u8207\u9806\u670d\u4f86\u4e8b\u5949\u7942\uff0c\u8d70\u751f\u547d\u8ddf\u96a8\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u865b\u6709\u5176\u8868\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 17\uff1a24~34 17\uff1a24 \u5275\u9020\u5b87\u5b99\u548c\u5176\u4e2d\u842c\u7269\u7684\u3000\u795e\uff0c\u65e2\u662f\u5929\u5730\u7684\u4e3b\uff0c\u5c31\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c 17\uff1a2 &#8230; <a title=\"2018 &#8211; 07 &#8211; 19 QT \u4f7f\u5f92\u884c\u50b3 17\uff1a24~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a2434\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 19 QT \u4f7f\u5f92\u884c\u50b3 17\uff1a24~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5523,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5435","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5435","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5435"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5435\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5523"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}