{"id":3702,"date":"2017-08-27T12:55:45","date_gmt":"2017-08-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3702"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a17\/","title":{"rendered":"2017 &#8211; 08 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 1~ 7<br \/>\n9\uff1a1\u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3002\u5f9e\u524d\u795e\u4f7f\u897f\u5e03\u502b\u5730\u548c\u62ff\u5f17\u4ed6\u5229\u5730\u88ab\u85d0\u8996\uff0c\u672b\u5f8c\u537b\u4f7f\u9019\u6cbf\u6d77\u7684\u8def\uff0c\u7d04\u4f46\u6cb3\u5916\uff0c\u5916\u90a6\u4eba\u7684\u52a0\u5229\u5229\u5730\u5f97\u8457\u69ae\u8000\u3002<br \/>\n9\uff1a2\u5728\u9ed1\u6697\u4e2d\u884c\u8d70\u7684\u767e\u59d3\u770b\u898b\u4e86\u5927\u5149\uff0c\u4f4f\u5728\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u6709\u5149\u7167\u8000\u4ed6\u5011\u3002<br \/>\n9\uff1a3\u4f60\u4f7f\u9019\u570b\u6c11\u7e41\u591a\uff0c\u52a0\u589e\u4ed6\u5011\u7684\u559c\u6a02\uff1b\u4ed6\u5011\u5728\u4f60\u9762\u524d\u6b61\u559c\uff0c\u597d\u50cf\u6536\u5272\u7684\u6b61\u559c\uff0c\u50cf\u4eba\u5206\u64c4\u7269\u90a3\u6a23\u7684\u5feb\u6a02\u3002<br \/>\n9\uff1a4\u56e0\u70ba\u4ed6\u5011\u6240\u8ca0\u7684\u91cd\u8edb\u548c\u80a9\u982d\u4e0a\u7684\u6756\uff0c\u4e26\u6b3a\u58d3\u4ed6\u5011\u4eba\u7684\u68cd\uff0c\u4f60\u90fd\u5df2\u7d93\u6298\u65b7\uff0c\u597d\u50cf\u5728\u7c73\u7538\u7684\u65e5\u5b50\u4e00\u6a23\u3002<br \/>\n9\uff1a5\u6230\u58eb\u5728\u4e82\u6bba\u4e4b\u9593\u6240\u7a7f\u6234\u7684\u76d4\u7532\uff0c\u4e26\u90a3\u6efe\u5728\u8840\u4e2d\u7684\u8863\u670d\uff0c\u90fd\u5fc5\u4f5c\u70ba\u53ef\u71d2\u7684\uff0c\u7576\u4f5c\u706b\u67f4\u3002<br \/>\n9\uff1a6\u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u4ed6\u7684\u80a9\u982d\u4e0a\uff1b\u4ed6\u540d\u7a31\u70ba\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u3002<br \/>\n9\uff1a7\u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\u3002\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u4ed6\u7684\u570b\uff0c\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 9\uff1a6~7 \u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u4ed6\u7684\u80a9\u982d\u4e0a\uff1b\u4ed6\u540d\u7a31\u70ba\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u3002\u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\u3002\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u4ed6\u7684\u570b\uff0c\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u4e00\u6bb5\u7d93\u6587\u5f88\u6e05\u695a\u63cf\u8ff0\u7684\u662f\u5f4c\u8cfd\u4e9e\uff08\u8036\u7a4c\u57fa\u7763\u964d\u751f\u8207\u62ef\u6551\uff09\u7684\u9810\u8a00\uff0c\u800c\u4e14\u5f8c\u4f86\u679c\u7136\u5b8c\u5168\u7684\u61c9\u9a57\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u3002\u5c0d\u65bc\u6b77\u4e16\u6b77\u4ee3\u5728\u7f6a\u60e1\u4e2d\u88ab\u4e0a\u5e1d\u5211\u7f70\u8207\u7149\u6de8\u7684\u9918\u6c11\uff0c\u552f\u6709\u8036\u7a4c\u624d\u662f\u9918\u6c11\uff0c\u8207\u6240\u6709\u4e16\u4eba\u552f\u4e00\u7684\u76fc\u671b\u3002<\/p>\n<p>\uff081\uff09\u6574\u500b\u820a\u7d04\u4e0a\u5e1d\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u4e0a\u5e1d\u9812\u4f48\u5f8b\u6cd5\uff0c\u4e26\u4e14\u8a2d\u7acb\u7a2e\u7a2e\u737b\u796d\u3001\u7bc0\u671f\u3001\u796d\u53f8\u5229\u672a\u4eba\u7684\u5de5\u4f5c\u3001\u5728\u751f\u6d3b\u8207\u5b97\u6559\u4e0a\u6559\u5c0e\u767e\u59d3\u904e\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e26\u4e14\u85c9\u7531\u9019\u7a2e\u7a2e\u5916\u5728\u7684\u5b97\u6559\u5100\u5f0f\u4f86\u898f\u7bc4\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u3002\u4f46\u4e8b\u5be6\u4e0a\u8b49\u660e\uff0c\u9019\u7a2e\u7531\u5916\u800c\u5167\u7684\u65b9\u5f0f\u662f\u5fb9\u5e95\u7684\u5931\u6557\u4e86\uff0c\u820a\u7d04\u9664\u4e86\u5c11\u6578\u5c6c\u9748\u4eba\u7269\u80fd\u5920\u8d85\u8d8a\u5f8b\u6cd5\u9032\u5230\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5728\u5fc3\u9748\u8207\u8aa0\u5be6\u4e2d\u8207\u4e0a\u5e1d\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u7d55\u5927\u591a\u6578\u767e\u59d3\u4e0d\u65b7\u5728\u4eba\u72af\u7f6a\u3001\u4e0a\u5e1d\u7ba1\u6559\u3001\u4eba\u66ab\u6642\u6094\u6539\u4e4b\u4e2d\u60e1\u6027\u5faa\u74b0\u3002\u4f46\u5176\u5be6\u5728\u4e0a\u5e1d\u7684\u5fc3\u88cf\uff0c\u7942\u5df2\u7d93\u9810\u5099\u4e86\u5728\u672a\u4f86\uff08\u65b0\u7d04\u6642\u4ee3\uff09\u4e00\u500b\u300c\u66f4\u7f8e\u7684\u65b0\u7d04\u300d\uff0c\u8981\u53d6\u4ee3\u820a\u7d04\u3002\u65b0\u7d04\u7684\u5be6\u73fe\u5c31\u662f\u900f\u904e\u6574\u500b\u820a\u7d04\u4e00\u76f4\u5728\u671f\u5f85\u7b49\u5019\u7684\u5f4c\u8cfd\u4e9e\uff08\u8036\u7a4c\u57fa\u7763\uff09\uff0c\u5e36\u4f86\u65b0\u7684\u751f\u547d\u8207\u548c\u5e73\u3002\u4ee5\u8272\u5217\u4eba\u5230\u73fe\u5728\u9084\u5728\u7b49\u5019\u5f4c\u8cfd\u4e9e\uff0c\u56e0\u70ba\u4ed6\u5011\u5148\u5165\u70ba\u4e3b\u8aa4\u4ee5\u70ba\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\u662f\u653f\u6cbb\u8ecd\u4e8b\u4e0a\u7684\u9818\u8896\uff0c\u8981\u5e36\u9818\u4ee5\u8272\u5217\u5728\u4e16\u754c\u7684\u821e\u53f0\u4e0a\u51fa\u4eba\u982d\u5730\uff0c\u50cf\u7576\u5e74\u7684\u5927\u885b\u738b\u671d\u3002\u7d72\u6beb\u7121\u77e5\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u8981\u8036\u7a4c\u4f86\u62ef\u6551\u4e16\u4eba\u7684\u7f6a\uff0c\u6210\u70ba\u300c\u4ee5\u99ac\u5167\u5229\u300d\u76f4\u63a5\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\u3002\u4e16\u4eba\u773c\u76ee\u4fb7\u9650\u8ffd\u6c42\u300c\u5916\u9762\u7684\u4e16\u754c\u300d\uff0c\u4e0a\u5e1d\u8981\u7684\u4e00\u76f4\u90fd\u662f\u300c\u4eba\u771f\u5be6\u6094\u6539\u7684\u5167\u5fc3\u300d\u3002\u6240\u4ee5\u5728\u6700\u9ed1\u6697\u7684\u4e16\u4ee3\u88cf\uff0c\u4e0a\u5e1d\u7684\u5fc3\u4e2d\u4ecd\u7136\u5145\u6eff\u5149\u660e\u3002\u795e\u8cdc\u7684\u610f\u5ff5\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\uff0c\u5e73\u5b89\u8207\u5149\u660e\u7684\u7b54\u6848\uff0c\u5c31\u662f\u8036\u7a4c\u3002<\/p>\n<p>\uff082\uff09v1\u63d0\u5230\u7684\u897f\u5e03\u502b\u5730\u3001\u62ff\u5f17\u4ed6\u5229\u5730\u3001\u7d04\u4f46\u6cb3\u5916\uff0c\u5916\u90a6\u4eba\u7684\u52a0\u5229\u5229\u5730\uff0c\u9019\u4e9b\u5730\u65b9\u5728\u4ee5\u8cfd\u4e9e\u6642\u4ee3\u5411\u4f86\u5c31\u662f\u5bb9\u6613\u88ab\u4fb5\u7565\u7684\u5175\u5bb6\u5fc5\u722d\u4e4b\u5730\uff0c\u9019\u5730\u65b9\u6bd4\u8f03\u591a\u5916\u90a6\u4eba\u3001\u4e0d\u7d14\u6de8\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u77e5\u8b58\u3001\u5404\u65b9\u9762\u90fd\u6bd4\u8f03\u843d\u5f8c\u4e00\u9ede\u3002\u5e38\u5e38\u662f\u4eba\u5bb6\u6bd4\u8f03\u770b\u4e0d\u8d77\uff0c\u6bd4\u8f03\u5dee\u52c1\u7684\u5730\u65b9\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u964d\u751f\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\uff0c\u88ab\u4eba\u5632\u7b11\uff1a\u52a0\u5229\u5229\u80fd\u51fa\u4ec0\u9ebc\u597d\u7684\u55ce\uff1f\u5728\u4ee5\u8cfd\u4e9e\u6642\u4ee3\uff0c\u9019\u4e9b\u5730\u65b9\u662f\u6700\u5148\u88ab\u4e9e\u8ff0\u4eba\u653b\u64ca\u3001\u88ab\u64c4\u3001\u6700\u60b2\u6158\u3001\u6700\u9ed1\u6697\u4e4b\u5730\u3002\u4f46\u662f\u4ee5\u8cfd\u4e9e\u9810\u8a00\uff0c\u5c07\u4f86\u9019\u7d20\u4f86\u9ed1\u6697\u4e4b\u5730\u7684\u767e\u59d3\u8981\u898b\u5230\u5927\u5149\uff0c\u7d20\u4f86\u88ab\u7f9e\u8fb1\u4e4b\u5730\u8981\u5f97\u8457\u69ae\u8000\u3002\u9019\u4e9b\u90fd\u662f\u6307\u8036\u7a4c\u5c07\u8981\u964d\u751f\u6b64\u5730\uff0c\u4e5f\u8981\u5f9e\u6b64\u5730\u958b\u59cb\u798f\u97f3\u7684\u4e8b\u5de5\u3002\u8036\u7a4c\uff0c\u9019\u4f4d\u795e\u7684\u5152\u5b50\uff0c\u4e00\u76f4\u90fd\u662f\u6700\u8cbc\u8fd1\u793e\u6703\u5e95\u5c64\u7684\u4eba\uff0c\u7942\u81ea\u5df1\u88ab\u5f62\u5bb9\u300c\u7121\u4f73\u5f62\u7f8e\u5bb9\uff0c\u6211\u5011\u770b\u898b\u7942\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u7942\u3002\u7942\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff0c\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u7942\u88ab\u85d0\u8996\uff0c\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff0c\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u7942\u3002\u300d<\/p>\n<p>\u5982\u679c\u518d\u53bb\u8b80\u6574\u500b\u57fa\u7763\u6559\u7684\u6b77\u53f2\uff0c\u66f4\u6703\u767c\u73fe\u5728\u4e0d\u540c\u5e74\u4ee3\uff0c\u5728\u8a31\u591a\u5730\u5340\uff0c\u5f80\u5f80\u767c\u751f\u5c6c\u9748\u751f\u547d\u5927\u5fa9\u8208\u7684\u898b\u8b49\uff0c\u5927\u591a\u662f\u5148\u5f9e\u793e\u6703\u5e95\u5c64\u958b\u59cb\u8ff8\u767c\u51fa\u4f86\u7684\u3002\u9019\u8207\u4eca\u5929\u8a31\u591a\u5927\u578b\u6559\u6703\u770b\u91cd\u793e\u6703\u7cbe\u82f1\u3001\u8ffd\u6c42\u4e16\u4e0a\u6210\u529f\u898b\u8b49\u7684\u60f3\u6cd5\u525b\u597d\u80cc\u9053\u800c\u99b3\u3002\u6211\u4e26\u4e0d\u662f\u9178\u8461\u8404\u5fc3\u88cf\u8aaa\u9019\u8a71\uff0c\u4e5f\u4e0d\u662f\u53cd\u5c0d\u5728\u4e16\u6210\u529f\u767c\u9054\uff0c\u800c\u662f\u8868\u9054\u5982\u679c\u6211\u5011\u7684\u6210\u529f\u4f7f\u6211\u5011\u8f15\u8996\u793e\u6703\u4e2d\u5e95\u5c64\u7684\u540c\u80de\uff0c\u9020\u6210\u8ca7\u5bcc\u7684\u5dee\u8ddd\u537b\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u6c92\u6709\u7528\u6211\u5011\u7684\u300c\u6210\u529f\u8207\u9ad4\u9762\u300d\u53bb\u5e6b\u52a9\u90a3\u4e9b\u5f31\u52e2\u8207\u4e0d\u9ad4\u9762\u7684\uff0c\u6050\u6015\u8036\u7a4c\u6703\u8df3\u904e\u9019\u7fa4\u300c\u4e0d\u9867\u7aae\u4eba\u55ae\u9867\u81ea\u5df1\u7684\u5bcc\u8db3\u4eba\u300d\uff0c\u76f4\u63a5\u9078\u64c7\u5728\u6700\u9ed1\u6697\u3001\u6700\u6557\u58de\u3001\u6700\u7d55\u671b\u3001\u6700\u5f31\u52e2\u7684\u4eba\u7fa4\u4e2d\u958b\u59cb\u5de5\u4f5c\u3002\u7562\u7adf\uff0c\u795e\u7684\u6551\u6069\u662f\u767d\u767d\u7684\uff0c\u4e0d\u770b\u4e16\u4e0a\u689d\u4ef6\u7684\uff0c\u51e1\u8b19\u5351\u6e34\u6155\u7684\u5fc3\uff0c\u90fd\u53ef\u4ee5\u6191\u4fe1\u5fc3\u7121\u689d\u4ef6\u9818\u53d7\u3002\u6211\u5011\u5982\u679c\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u8acb\u5148\u5f9e\u505a\u5728\u4e00\u500b\u300c\u6700\u5c0f\u7684\u5c0f\u5b50\u300d\u8eab\u4e0a\u958b\u59cb\u5427\uff01<\/p>\n<p>\uff083\uff09\u5f4c\u8cfd\u4e9e\u88ab\u7a31\u70ba\u300c\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u300d\uff0c\u5c07\u8981\u5e36\u4f86\u65b0\u7684\u570b\u5ea6\uff0c\u7942\u5750\u5728\u5bf6\u5ea7\u4e0a\u57f7\u638c\u738b\u6b0a\uff0c\u8981\u5e36\u4f86\u7121\u7aae\u7684\u5e73\u5b89\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u5f9e\u8036\u7a4c\u964d\u751f\u5230\u73fe\u5728\uff0c\u9019\u4e9b\u4e8b\u4e26\u6c92\u6709\u5168\u9762\u6027\u7684\u5be6\u73fe\u3002\u8a31\u591a\u5728\u4e16\u4e0a\u7684\u570b\u5bb6\uff0c\u751a\u81f3\u4ee5\u57fa\u7763\u6559\u70ba\u4e3b\u7684\u570b\u5bb6\uff0c\u5927\u591a\u6578\u767e\u59d3\u4ecd\u7136\u6d3b\u5728\u7f6a\u60e1\u8207\u6557\u58de\u4e4b\u4e2d\u3002\u904e\u53bb\u5341\u5b57\u8ecd\u6230\u722d\uff0c\u5c31\u662f\u6253\u8457\u5b97\u6559\u7684\u540d\u7fa9\u958b\u6253\u7684\uff0c\u5c31\u7b97\u73fe\u5728\u56e0\u70ba\u4fe1\u8036\u7a4c\u800c\u6b89\u9053\u7684\u4eba\u4e0d\u6e1b\u53cd\u589e\uff0c\u6d3b\u5728\u9019\u4e16\u4e0a\u8a31\u591a\u570b\u5bb6\u8207\u767e\u59d3\uff0c\u4e5f\u5305\u62ec\u4fe1\u8036\u7a4c\u7684\uff0c\u4ecd\u7136\u4e0d\u514d\u6230\u722d\u3001\u9951\u8352\u3001\u6b7b\u4ea1\u7684\u5a01\u8105\u8207\u75db\u82e6\u3002\u6211\u5011\u5728\u53f0\u7063\u5b89\u5c45\u6a02\u610f\uff0c\u4e0d\u5bb9\u6613\u9ad4\u6703\u5230\u4e16\u754c\u7684\u75db\u82e6\uff0c\u4f46\u662f\u53f0\u7063\u4fe1\u8036\u7a4c\u7684\u6bd4\u4f8b\u537b\u4e0d\u523010%\uff0c\u70ba\u4ec0\u9ebc\u8036\u7a4c\u964d\u751f\u5df2\u7d932000\u591a\u5e74\uff0c\u4e0a\u5e1d\u7684\u570b\u5ea6\uff0c\u9084\u6c92\u6709\u5168\u9762\u843d\u5be6\uff1f\u6240\u61c9\u8a31\u7121\u7aae\u7684\u5e73\u5b89\uff0c\u751a\u81f3\u5728\u6211\u5011\u9019\u7fa4\u57fa\u7763\u5f92\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6211\u5011\u90fd\u5f88\u96e3\u770b\u5f97\u5230\u5927\u5bb6\u6bcf\u5929\u904e\u7684\u771f\u6709\u300c\u5e73\u5b89\u559c\u6a02\u300d\uff1f<\/p>\n<p>\u5305\u62ec\u4ee5\u8272\u5217\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u90fd\u540c\u6a23\u7684\u4e0d\u660e\u767d\u6216\u7121\u77e5\uff0c\u8036\u7a4c\u6240\u638c\u6b0a\u7684\u795e\u7684\u570b\u5ea6\uff0c\u91cd\u9ede\u4e00\u76f4\u90fd\u4e0d\u662f\u9019\u500b\u770b\u5f97\u898b\u7684\u4e16\u754c\uff0c\u800c\u662f\u5c08\u6ce8\u4eba\u7684\u5167\u5fc3\u3002\u795e\u7684\u570b\uff0c\u610f\u601d\u5c31\u662f\u795e\u7684\u638c\u6b0a\u3002\u795e\u9996\u5148\u60f3\u8981\u5b8c\u5168\u638c\u6b0a\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u653f\u6cbb\u3001\u4e0d\u662f\u793e\u6703\u3001\u4e0d\u662f\u6559\u5802\u3001\u4e0d\u662f\u5916\u9762\u770b\u5f97\u898b\u7684\u4efb\u4f55\u4e00\u500b\u5730\u65b9\uff0c\u800c\u662f\u300c\u6211\u5011\u7684\u5fc3\u300d\u3002\u56e0\u70ba\u5982\u679c\u6211\u5011\u7684\u5fc3\u88ab\u8056\u9748\u8207\u795e\u7684\u8a71\u5b8c\u5168\u6cbb\u7406\uff0c\u90a3\u9ebc\u9019\u6574\u500b\u4e16\u754c\uff0c\u5305\u62ec\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8077\u5834\u3001\u793e\u6703\u3001\u570b\u5bb6\u2026\uff0c\u624d\u6709\u53ef\u80fd\u56e0\u70ba\u57fa\u7763\u5f92\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u5916\u9762\u7684\u4e16\u754c\u624d\u6709\u5e0c\u671b\u900f\u904e\u6211\u5011\u800c\u88ab\u795e\u4f86\u638c\u7ba1\u3002\u90a3\u88cf\u6709\u4e00\u500b\u57fa\u7763\u5f92\u9858\u610f\u628a\u751f\u547d\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\uff0c\u4ed6\u6240\u5728\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u793e\u5340\u2026\uff0c\u5c31\u6703\u5e36\u4e0b\u795e\u7684\u540c\u5728\u8207\u638c\u6b0a\u3001\u795e\u7684\u5e73\u5b89\u8207\u795d\u798f\u3002<\/p>\n<p>\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u4e00\u76f4\u90fd\u5728\u5f88\u5fd9\u788c\u7684\uff08\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff09\u8ffd\u6c42\u5916\u9762\u7684\u6210\u529f\uff0c\u5916\u9762\u7684\u898b\u8b49\u3001\u5916\u9762\u5fd9\u788c\u7684\u4e8b\u5de5\u2026\uff0c\u7d50\u679c\u4eba\u5fd9\uff0c\u5fc3\u4e5f\u4ea1\u3002\u57fa\u7763\u5f92\u4e0d\u9858\u610f\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u3001\u8b80\u795e\u7684\u8a71\u3001\u8207\u795e\u9023\u7d50\u3001\u628a\u4e3b\u6b0a\u4ea4\u51fa\u4f86\uff0c\u4f55\u4f86\u771f\u6b63\u7684\u5e73\u5b89\uff1f\u4f55\u4f86\u57fa\u7763\u7684\u653f\u6b0a\uff1f\u6211\u5011\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u5fd9\u8457\u737b\u796d\u3001\u4e8b\u5949\u3001\u5b88\u7bc0\u3001\u5949\u737b\uff0c\u552f\u7368\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u9084\u662f\u5c6c\u65bc\u6211\u81ea\u5df1\u6240\u64c1\u6709\uff0c\u5230\u6700\u5f8c\uff0c\u7576\u4e0a\u5e1d\u5be9\u5224\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6703\u8ddf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u8aaa\uff0c\u6211\u5011\u4e0d\u662f\u4e00\u76f4\u5728\u805a\u6703\u3001\u5728\u5949\u737b\u3001\u5728\u4e8b\u5949\u7962\u55ce\uff1f\u4e0a\u5e1d\u537b\u8981\u8aaa\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\u3002\u4f60\u5634\u5507\u4e8b\u5949\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002\u4f60\u559c\u6b61\u737b\u796d\u3001\u796d\u7940\uff0c\u537b\u4e0d\u559c\u6b61\u807d\u547d\u3001\u9806\u670d\uff0c\u56e0\u6b64\u6211\u5011\u6240\u505a\u7684\u6709\u53ef\u80fd\u6210\u70ba\u6789\u7136\uff0c\u6210\u70ba\u8349\u6728\u79be\u6977\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u7684\uff0c\u4e00\u76f4\u90fd\u662f\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u7136\u5f8c\u624d\u80fd\u958b\u59cb\u5b78\u7fd2\u4ec0\u9ebc\u53eb\u505a\u5408\u795e\u5fc3\u610f\u7684\u670d\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u8b80\u8056\u7d93\uff0c\u61c9\u8a72\u8981\u8d8a\u80fd\u5920\u5f9e\u8056\u7d93\u4e2d\u5b78\u5230\u6559\u8a13\u3002\u820a\u7d04\u96d6\u7136\u4e0d\u597d\u8b80\uff0c\u4e0d\u5bb9\u6613\u8b80\uff0c\u4f46\u7ffb\u4f86\u8986\u53bb\u3001\u4e0d\u65b7\u5faa\u74b0\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u9053\u7406\uff0c\u4e00\u6a23\u7684\u4e8b\u60c5\u3002\u6211\u5011\u8b80\u4e86\u820a\u7d04\uff0c\u770b\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u6158\u75db\u3001\u6559\u8a13\u3001\u7f6a\u60e1\u3001\u8499\u6069\u7684\u6b77\u53f2\uff0c\u4e0d\u8981\u50cf\u662f\u770b\u6545\u4e8b\u4e00\u6a23\uff0c\u4ee5\u70ba\u662f\u4ed6\u5bb6\u7684\u4e8b\u3002\u5176\u5be6\u4e0a\u5e1d\u8981\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u544a\u8a34\u6211\u5011\uff0c\u4ee5\u8272\u5217\u4eba\u6240\u72af\u7684\u932f\uff0c\u6211\u5011\u4e0d\u8981\u72af\u3002\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u5fc3\u610f\uff0c\u6211\u5011\u8981\u9ad4\u6703\u3002\u4e0d\u8981\u8b80\u8056\u7d93\u8b80\u4e86\u534a\u5929\uff0c\u6211\u5011\u770b\u4e0d\u6e05\u539f\u4f86\u81ea\u5df1\u5c31\u662f\u9019\u7fa4\u6096\u9006\u3001\u786c\u8457\u9838\u9805\u3001\u8ffd\u6c42\u4e16\u4fd7\u3001\u5fc3\u4e2d\u96e2\u68c4\u795e\u7684\u540c\u6a23\u4e00\u7fa4\u795e\u7684\u5152\u5973\u3002\u82e5\u4e0d\u6094\u6539\uff0c\u4e0d\u5f9e\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u6211\u5011\u6709\u4e00\u5929\u6703\u5728\u5be9\u5224\u4e4b\u65e5\u9a5a\u8a1d\u5f8c\u6094\uff0c\u539f\u4f86\u795e\u5c0d\u6211\u5011\u7684\u770b\u6cd5\u8207\u6211\u5011\u5c0d\u81ea\u5df1\u7684\u770b\u6cd5\u5927\u76f8\u9015\u5ead\uff0c\u539f\u56e0\u5c31\u662f\u6211\u5011\u5f9e\u7406\u6027\u8b80\u8056\u7d93\uff0c\u537b\u6c92\u6709\u5728\u8056\u9748\u7684\u555f\u793a\u8207\u7d14\u6de8\u7684\u5fc3\u9748\u4e2d\u6094\u6539\u8b80\u7d93\u3002\u4fe1\u4ef0\u9996\u5148\u95dc\u6ce8\u7684\u662f\uff0c\u4e00\u5b9a\u662f\u6211\u5011\u6240\u6709\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u771f\u5be6\u7684\u5167\u5fc3\uff0c\u6211\u5011\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4eca\u5929\uff0c\u4ee5\u53ca\u6bcf\u4e00\u5929\uff0c\u6c42\u4e3b\u90fd\u5e6b\u52a9\u6211\u5728\u795e\u8a71\u8a9e\u4e2d\u5929\u5929\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a 1~ 7 9\uff1a1\u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3002\u5f9e\u524d\u795e\u4f7f\u897f\u5e03\u502b\u5730\u548c\u62ff\u5f17\u4ed6\u5229\u5730\u88ab\u85d0\u8996\uff0c\u672b\u5f8c\u537b\u4f7f\u9019\u6cbf\u6d77 &#8230; <a title=\"2017 &#8211; 08 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a17\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3702","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3702","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3702"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3814"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}