{"id":8851,"date":"2020-12-19T12:55:45","date_gmt":"2020-12-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8851"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-19-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-19-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-4%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 12 &#8211; 19 QT \u5f7c\u5f97\u524d\u66f8 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u524d\u66f8 4\uff1a1~11<br \/>\n4\uff1a1 \u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002<br \/>\n4\uff1a2 \u4f60\u5011\u5b58\u9019\u6a23\u7684\u5fc3\uff0c\u5f9e\u4eca\u4ee5\u5f8c\u5c31\u53ef\u4ee5\u4e0d\u5f9e\u4eba\u7684\u60c5\u617e\uff0c\u53ea\u5f9e\u3000\u795e\u7684\u65e8\u610f\u5728\u4e16\u5ea6\u9918\u4e0b\u7684\u5149\u9670\u3002<br \/>\n4\uff1a3 \u56e0\u70ba\u5f80\u65e5\u96a8\u5f9e\u5916\u90a6\u4eba\u7684\u5fc3\u610f\u884c\u90aa\u6deb\u3001\u60e1\u617e\u3001\u9189\u9152\u3001\u8352\u5bb4\u3001\u7fa4\u98f2\uff0c\u4e26\u53ef\u60e1\u62dc\u5076\u50cf\u7684\u4e8b\uff0c\u6642\u5019\u5df2\u7d93\u5920\u4e86\u3002<br \/>\n4\uff1a4 \u4ed6\u5011\u5728\u9019\u4e9b\u4e8b\u4e0a\uff0c\u898b\u4f60\u5011\u4e0d\u8207\u4ed6\u5011\u540c\u5954\u90a3\u653e\u8569\u7121\u5ea6\u7684\u8def\uff0c\u5c31\u4ee5\u70ba\u602a\uff0c\u6bc0\u8b17\u4f60\u5011\u3002<br \/>\n4\uff1a5 \u4ed6\u5011\u5fc5\u5728\u90a3\u5c07\u8981\u5be9\u5224\u6d3b\u4eba\u6b7b\u4eba\u7684\u4e3b\u9762\u524d\u4ea4\u5e33\u3002<br \/>\n4\uff1a6 \u70ba\u6b64\uff0c\u5c31\u662f\u6b7b\u4eba\u4e5f\u66fe\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u8089\u9ad4\u6309\u8457\u4eba\u53d7\u5be9\u5224\uff0c\u4ed6\u5011\u7684\u9748\u6027\u537b\u9760\u3000\u795e\u6d3b\u8457\u3002<br \/>\n4\uff1a7 \u842c\u7269\u7684\u7d50\u5c40\u8fd1\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u8b66\u9192\u79b1\u544a\u3002<br \/>\n4\uff1a8 \u6700\u8981\u7dca\u7684\u662f\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\uff0c\u56e0\u70ba\u611b\u80fd\u906e\u63a9\u8a31\u591a\u7684\u7f6a\u3002<br \/>\n4\uff1a9 \u4f60\u5011\u8981\u4e92\u76f8\u6b3e\u5f85\uff0c\u4e0d\u767c\u6028\u8a00\u3002<br \/>\n4\uff1a10 \u5404\u4eba\u8981\u7167\u6240\u5f97\u7684\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\uff0c\u4f5c\u3000\u795e\u767e\u822c\u6069\u8cdc\u7684\u597d\u7ba1\u5bb6\u3002<br \/>\n4\uff1a11 \u82e5\u6709\u8b1b\u9053\u7684\uff0c\u8981\u6309\u8457\u3000\u795e\u7684\u8056\u8a00\u8b1b\uff1b\u82e5\u6709\u670d\u4e8b\u4eba\u7684\uff0c\u8981\u6309\u8457\u3000\u795e\u6240\u8cdc\u7684\u529b\u91cf\u670d\u4e8b\uff0c\u53eb\u3000\u795e\u5728\u51e1\u4e8b\u4e0a\u56e0\u8036\u7a4c\u57fa\u7763\u5f97\u69ae\u8000\u3002\u539f\u4f86\u69ae\u8000\u3001\u6b0a\u80fd\u90fd\u662f\u4ed6\u7684\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u524d 4\uff1a1 \u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002<br \/>\n4\uff1a2 \u4f60\u5011\u5b58\u9019\u6a23\u7684\u5fc3\uff0c\u5f9e\u4eca\u4ee5\u5f8c\u5c31\u53ef\u4ee5\u4e0d\u5f9e\u4eba\u7684\u60c5\u617e\uff0c\u53ea\u5f9e\u3000\u795e\u7684\u65e8\u610f\u5728\u4e16\u5ea6\u9918\u4e0b\u7684\u5149\u9670\u3002<br \/>\n4\uff1a7 \u842c\u7269\u7684\u7d50\u5c40\u8fd1\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u8b66\u9192\u79b1\u544a\u3002<br \/>\n4\uff1a8 \u6700\u8981\u7dca\u7684\u662f\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\uff0c\u56e0\u70ba\u611b\u80fd\u906e\u63a9\u8a31\u591a\u7684\u7f6a\u3002<br \/>\n4\uff1a10 \u5404\u4eba\u8981\u7167\u6240\u5f97\u7684\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\uff0c\u4f5c\u3000\u795e\u767e\u822c\u6069\u8cdc\u7684\u597d\u7ba1\u5bb6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002\u300d\u6839\u64da\u83ef\u795e\u66fe\u52ad\u6137\u8001\u5e2b\u89e3\u7d93\uff1a\u9019\u88cf\u7684\u300c\u5fc3\u5fd7\u300d\uff0c\u539f\u6587\u662f\u300c\u601d\u60f3\u3001\u60f3\u6cd5\u300d\uff0c\u6574\u6bb5\u539f\u6587\u66f4\u76f4\u63a5\u7684\u7ffb\u8b6f\u662f\uff1a\u300c\u6211\u5011\u8981\u85c9\u7531\u601d\u60f3\u4e3b\u8036\u7a4c\u66fe\u5728\u8089\u8eab\u53d7\u904e\u82e6\u96e3\uff0c\u4ee5\u9019\u6a23\u7684\u60f3\u6cd5\u4f86\u88dd\u5099\u81ea\u5df1\u3001\u6b66\u88dd\u81ea\u5df1\uff0c\u53bb\u9762\u5c0d\u6211\u5011\u5728\u4e16\u4e0a\u53ef\u80fd\u6703\u9047\u5230\u7684\u56f0\u96e3\u3002\u300d\u6240\u4ee5\u9019\u88cf\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u8981\u9760\u81ea\u5df1\u7acb\u5b9a\u5fc3\u5fd7\u8981\u53bb\u53d7\u82e6\uff0c\u800c\u662f\u6211\u5011\u8981\u85c9\u7531\u300c\u601d\u60f3\u4e3b\u8036\u7a4c\u5982\u4f55\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f86\u88dd\u5099\u81ea\u5df1\u80fd\u5920\u9762\u5c0d\u53d7\u82e6\u7684\u6311\u6230\u300d\uff0c\u9019\u8207\u5e0c\u4f2f\u4f86\u66f812\uff1a2~3\u300c\u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\u3002\u4ed6\u56e0\u90a3\u64fa\u5728\u524d\u9762\u7684\u559c\u6a02\uff0c\u5c31\u8f15\u770b\u7f9e\u8fb1\uff0c\u5fcd\u53d7\u4e86\u5341\u5b57\u67b6 \u7684\u82e6\u96e3\uff0c\u4fbf\u5750\u5728\u4e0a\u5e1d\u5bf6\u5ea7\u7684\u53f3\u908a\u3002\u90a3\u5fcd\u53d7\u7f6a\u4eba\u9019\u6a23\u9802\u649e\u7684\uff0c\u4f60\u5011\u8981\u601d\u60f3\uff0c\u514d\u5f97\u75b2\u5026\u7070\u5fc3\u3002\u300d\u662f\u4e00\u81f4\u7684\u3002\u6240\u4ee5\u6211\u5011\u7684\u76fc\u671b\u8207\u529b\u91cf\uff0c\u4e26\u4e0d\u662f\u4f86\u81ea\u65bc\u81ea\u5df1\u53d7\u82e6\u7684\u5fc3\u5fd7\u4e0a\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u800c\u662f\u9760\u8457\u300c\u601d\u60f3\u8036\u7a4c\u57fa\u7763\u7684\u53d7\u82e6\u300d\uff0c\u6210\u70ba\u6211\u5011\u529b\u91cf\u8207\u76fc\u671b\u7684\u4f86\u6e90\u3002<\/p>\n<p>\u4e0b\u534a\u53e5\u300c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002\u300d\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u53ef\u4ee5\u85c9\u7531\u53d7\u82e6\u4f86\u8d16\u7f6a\uff0c\u800c\u662f\u6307\uff1a\u300c\u6211\u5011\u70ba\u4e3b\u8036\u7a4c\u53d7\u82e6\uff0c\u53d7\u9019\u500b\u4e16\u754c\u7684\u903c\u8feb\uff0c\u4f7f\u6211\u5011\u6709\u5f97\u6551\u7684\u628a\u63e1\uff0c\u78ba\u77e5\u6211\u5011\u662f\u8207\u7f6a\u65b7\u7d55\u7684\u3002\u300d\u66fe\u8001\u5e2b\u8a8d\u70ba\u4e00\u500b\u57fa\u7763\u5f92\u5f97\u6551\u7684\u78ba\u64da\uff0c\u7576\u7136\u59cb\u65bc\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u8868\u73fe\u51fa\u4f86\u7684\uff0c\u7b2c\u4e00\u500b\u78ba\u64da\u662f\u6211\u5011\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u7279\u5225\u662f\u7576\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\uff0c\u767c\u73fe\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\uff0c\u800c\u6211\u5011\u6f38\u6f38\u6210\u70ba\u8056\u6f54\uff0c\u7d50\u51fa\u679c\u5b50\u7684\u6642\u5019\uff0c\u5c31\u8b49\u660e\u9019\u662f\u8056\u9748\u5728\u6211\u5011\u65b0\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u8b49\u660e\u662f\u4e3b\u8036\u7a4c\u5728\u6211\u88cf\u9762\u6d3b\u8457\uff0c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u9019\u5c31\u662f\u7b2c\u4e00\u7a2e\u5f97\u6551\u7684\u78ba\u64da\u3002\u4f46\u662f\u5f7c\u5f97\u5728\u9019\u88cf\u63d0\u51fa\u7b2c\u4e8c\u7a2e\u78ba\u64da\uff0c\u5c31\u662f\u6211\u5011\u70ba\u4e86\u6210\u70ba\u8056\u6f54\u570b\u5ea6\u7684\u5b50\u6c11\uff0c\u800c\u53d7\u5230\u9019\u500b\u4e16\u754c\u7684\u903c\u8feb\uff0c\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u5c31\u50cf\u8036\u7a4c\u5728\u8089\u8eab\u53d7\u82e6\u4e00\u6a23\u3002\u7576\u6211\u5011\u70ba\u4e86\u57fa\u7763\uff0c\u9858\u610f\u50cf\u57fa\u7763\u4e00\u6a23\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u5c31\u5728\u53d7\u82e6\u7684\u5f62\u72c0\u4e0a\uff0c\u8207\u57fa\u7763\u806f\u5408\uff0c\u4e5f\u85c9\u6b64\u8b49\u660e\u6211\u5011\u5df2\u7d93\u8207\u57fa\u7763\u540c\u91d8\u5341\u5b57\u67b6\u4e86\u3002\u4e00\u500b\u57fa\u7763\u5f92\u8207\u7f6a\u65b7\u7d55\u95dc\u4fc2\u7684\u8b49\u660e\uff0c\u5c31\u662f\u9858\u610f\u70ba\u4e86\u9075\u884c\u795e\u7684\u8a71\u8a9e\u800c\u9762\u5c0d\u4f86\u81ea\u65bc\u5bb6\u4eba\u3001\u570b\u5bb6\u3001\u4e16\u4eba\u4e00\u5207\u7684\u903c\u8feb\u8fb1\u7f75\uff0c\u4e5f\u9858\u610f\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u9858\u610f\u53eb\u6211\u5011\u7684\u8eab\u9ad4\u9806\u670d\u57fa\u7763\uff0c\u800c\u4e0d\u8981\u653e\u7e31\u79c1\u617e\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u8b49\u660e\u4e86\u6211\u5011\u662f\u8207\u7f6a\u65b7\u7d55\uff0c\u52dd\u904e\u4e86\u7f6a\u60e1\u3002<\/p>\n<p>v2\u4e00\u500b\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u5728\u8eab\u4efd\u4e0a\u5df2\u7d93\u662f\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u7684\u5b89\u5168\u611f\u4e0d\u662f\u4f86\u81ea\u65bc\u6211\u5011\u7684\u597d\u884c\u70ba\uff0c\u4e43\u662f\u4f86\u81ea\u65bc\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u795e\u6c38\u4e0d\u6539\u8b8a\u7684\u611b\u8207\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u6210\u8056\u7684\u5de5\u4f5c\u3002\u4f46\u662f\u6211\u5011\u65e2\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u61c9\u7576\u6e34\u671b\u6d3b\u51fa\u795e\u5152\u5973\u8eab\u4efd\u61c9\u6709\u7684\u751f\u547d\u898b\u8b49\uff0c\u800c\u8ffd\u6c42\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\uff0c\u6539\u8b8a\u6211\u5011\u904e\u53bb\u5f97\u7f6a\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6240\u4ee5\u6211\u5011\u8981\u4e0d\u65b7\u5728\u8056\u9748\u7684\u771f\u5149\u4e2d\uff0c\u8207\u8056\u7d93\u7684\u6559\u5c0e\u4e0b\uff0c\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\u5c0a\u8cb4\u7684\u8eab\u5206\uff0c\u662f\u795e\u7684\u5152\u5973\u3002\u300c\u5b58\u9019\u6a23\u7684\u5fc3\u300d\uff0c\u5c31\u662f\u77e5\u9053\u81ea\u5df1\u662f\u795e\u7684\u5152\u5973\uff0c\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\uff0c\u5c31\u4e0d\u8981\u7e7c\u7e8c\u653e\u7e31\u820a\u4eba\u7684\u79c1\u617e\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\u5ea6\u9918\u4e0b\u7684\u4eba\u751f\u3002\u9019\u4e5f\u5370\u8b49\u4e86\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u300c\u4f60\u5011\u6240\u53d7\u7684\uff0c\u4e0d\u662f\u5974\u50d5\u7684\u5fc3\uff0c\u4ecd\u820a\u5bb3\u6015\uff1b\u6240\u53d7\u7684\uff0c\u4e43\u662f\u5152\u5b50\u7684\u5fc3\uff0c\u56e0\u6b64\u6211\u5011\u547c\u53eb\uff1a\u300e\u963f\u7238\uff01\u7236\uff01\u300f\u8056\u9748\u8207\u6211\u5011\u7684\u5fc3\u540c\u8b49\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff1b\u65e2\u662f\u5152\u5973\uff0c\u4fbf\u662f\u5f8c\u55e3\uff0c\u5c31\u662f\u795e\u7684\u5f8c\u55e3\uff0c\u548c\u57fa\u7763\u540c\u4f5c\u5f8c\u55e3\u3002\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u300d\uff08\u7f858\uff1a15~17\uff09<\/p>\n<p>\uff082\uff09v3~5\u6211\u5011\u672a\u4fe1\u4e3b\u524d\uff0c\u8207\u4e16\u4eba\u4e00\u6a23\u90fd\u662f\u6d3b\u5728\u7f6a\u4e2d\uff0c\u601d\u60f3\u884c\u4e8b\u8207\u795e\u70ba\u6575\uff1b\u4f46\u662f\u795e\u62ef\u6551\u4e86\u6211\u5011\uff0c\u812b\u96e2\u932f\u8aa4\u7684\u601d\u60f3\u884c\u70ba\u8207\u751f\u6d3b\u65b9\u5f0f\u3002\u7f6a\u4eba\u6709\u4e00\u500b\u6557\u58de\u7684\u7f6a\u6027\uff0c\u5c31\u662f\u4e0d\u4f46\u81ea\u5df1\u559c\u6b61\u72af\u7f6a\uff0c\u4e5f\u559c\u6b61\u62c9\u8457\u5225\u4eba\u8ddf\u81ea\u5df1\u4e00\u8d77\u9677\u5165\u7f6a\u4e2d\uff0c\u4e26\u4e14\u903c\u8feb\u90a3\u4e9b\u8207\u4ed6\u5011\u4e0d\u540c\u7684\u4eba\u3002\u6240\u4ee5\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u6240\u53d7\u7684\u82e6\u96e3\u8207\u903c\u8feb\uff0c\u5f88\u53ef\u80fd\u5c31\u4f86\u81ea\u65bc\u6211\u5011\u7684\u5bb6\u4eba\u3001\u904e\u53bb\u7684\u89aa\u670b\u597d\u53cb\uff0c\u6216\u662f\u6574\u500b\u793e\u6703\u9ad4\u7cfb\u3002\u5f7c\u5f97\u63d0\u9192\u6211\u5011\u8981\u9810\u5099\u5fc3\u63a5\u53d7\u9019\u6a23\u7684\u903c\u8feb\uff0c\u4e0d\u8981\u518d\u56de\u5230\u904e\u53bb\u540c\u6d41\u5408\u6c61\u7684\u751f\u547d\uff0c\u800c\u56e0\u70ba\u6bcf\u500b\u4eba\u6709\u4e00\u5929\u90fd\u8981\u5411\u4e3b\u4ea4\u5e33\u3002\u5be7\u53ef\u5728\u4e16\u4e0a\u5f97\u7f6a\u4e16\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u9078\u64c7\u5f97\u7f6a\u795e\u3002<\/p>\n<p>v6\u300c\u70ba\u6b64\uff0c\u5c31\u662f\u6b7b\u4eba\u4e5f\u66fe\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\uff0c\u8981\u53eb\u4ed6\u5011\u7684\u8089\u9ad4\u6309\u8457\u4eba\u53d7\u5be9\u5224\uff0c\u4ed6\u5011\u7684\u9748\u6027\u537b\u9760\u3000\u795e\u6d3b\u8457\u3002\u300d\u9019\u7bc0\u7d93\u6587\u8207\u5f7c\u524d3\uff1a19~22\u4e00\u6a23\u662f\u96e3\u89e3\u7684\u7d93\u6587\u3002\u76f4\u63a5\u8b1b\u4e00\u822c\u5b78\u8005\u7684\u7b54\u6848\uff0c\u5c31\u662f\u300c\u6b7b\u4eba\u300d\u61c9\u8a72\u662f\u6307\u70ba\u57fa\u7763\u53d7\u903c\u8feb\u800c\u6b7b\u7684\u6b89\u9053\u8005\uff0c\u56e0\u70ba\u5728\u5f7c\u5f97\u5beb\u4fe1\u7684\u6642\u5019\uff0c\u6709\u975e\u5e38\u591a\u7684\u57fa\u7763\u5f92\u6b63\u5728\u70ba\u4fe1\u4ef0\u7684\u7de3\u6545\u6b89\u9053\uff0c\u56e0\u6b64\u5f7c\u5f97\u5b89\u6170\u4ed6\u5011\u3002\u300c\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u300d\uff0c\u50b3\u7684\u539f\u6587\u662f\u300c\u5ba3\u544a\u300d\uff0c\u300c\u798f\u97f3\u300d\u7684\u539f\u6587\u662f\u300c\u597d\u6d88\u606f\u300d\uff0c\u9019\u88cf\u61c9\u8a72\u662f\u6307\u9019\u4e9b\u6b7b\u53bb\u7684\u6b89\u9053\u8005\uff0c\u5728\u4ed6\u5011\u751f\u524d\u807d\u904e\u57fa\u7763\u5df2\u7d93\u5f97\u52dd\u7684\u597d\u6d88\u606f\uff0c\u6240\u4ee5\u4ed6\u5011\u5728\u8089\u9ad4\u6b7b\u4e86\uff0c\u9748\u6027\u537b\u8981\u8207\u4e3b\u6c38\u9060\u6d3b\u8457\u3002<\/p>\n<p>v7\u300c\u842c\u7269\u7684\u7d50\u5c40\u8fd1\u4e86\u300d\u83ef\u795e\u66fe\u8001\u5e2b\u5206\u4eab\uff0c\u9019\u88cf\u300c\u7d50\u5c40\u300d\u7684\u539f\u6587\uff0c\u662f\u300c\u76ee\u7684\u3001\u76ee\u6a19\u300d\uff0c\u662f\u300c\u70ba\u4e86\u9054\u6210\u76ee\u7684\uff0c\u9054\u5230\u76ee\u6a19\u300d\u7684\u610f\u601d\u3002\u842c\u7269\u7684\u7d50\u5c40\uff0c\u5c31\u662f\u842c\u7269\u7684\u7d42\u9ede\u3001\u6240\u671d\u5411\u7684\u76ee\u6a19\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u7684\u662f\u4ee5\u6bc0\u6ec5\u4f86\u7d50\u675f\uff0c\u800c\u662f\u4ee5\u300c\u65b0\u5929\u65b0\u5730\u300c\u8207\u300c\u65b0\u9020\u7684\u4eba\u300d\u6709\u65b0\u7684\u958b\u59cb\u3002\u842c\u7269\u7684\u7d50\u5c40\uff0c\u4e0d\u662f\u505c\u7559\u5728\u6bc0\u6ec5\u8207\u5be9\u5224\uff0c\u800c\u662f\u5e36\u51fa\u65b0\u5929\u65b0\u5730\uff0c\u6709\u65b0\u9020\u7684\u4eba\u5728\u5176\u4e2d\u3002\u6240\u4ee5\u6211\u5011\u8981\u300c\u8b39\u614e\u81ea\u5b88\u3001\u5106\u9192\u79b1\u544a\u300d\uff0c\u539f\u6587\u662f\u300c\u5e36\u8457\u6e05\u9192\u7684\u7406\u667a\uff0c\u9032\u5165\u79b1\u544a\u7576\u4e2d\uff08\u6216\u662f\u56e0\u6b64\u4f60\u5011\u53ef\u4ee5\u79b1\u544a\uff09\u3002\u300d\u6240\u4ee5\u842c\u7269\u7684\u7d50\u5c40\u8fd1\u4e86\uff0c\u6211\u5011\u8981\u9762\u5c0d\u4e3b\u8036\u7a4c\u518d\u4f86\uff0c\u4e0d\u4f46\u8981\u5be9\u5224\uff0c\u9084\u8981\u7d66\u6211\u5011\u65b0\u5929\u65b0\u5730\u7684\u6069\u5178\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u518d\u7e7c\u7e8c\u653e\u7e31\u60c5\u617e\uff0c\u8981\u7d04\u675f\u81ea\u5df1\u7684\u5fc3\u5c08\u5fc3\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u9019\u6a23\u7684\u4eba\u624d\u80fd\u9032\u5165\u79b1\u544a\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u88cf\u9762\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u4e00\u500b\u4e0d\u65b7\u5728\u653e\u7e31\u79c1\u617e\u5728\u4e16\u5ea6\u65e5\u7684\u4eba\uff0c\u662f\u6c92\u6709\u8fa6\u6cd5\u597d\u597d\u79b1\u544a\u8207\u795e\u9023\u7d50\u7684\u3002<\/p>\n<p>\uff083\uff09v8~10\u300c\u6700\u8981\u7dca\u7684\u662f\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\uff0c\u56e0\u70ba\u611b\u80fd\u906e\u63a9\u8a31\u591a\u7684\u7f6a\u3002\u300d\u57fa\u7763\u5f92\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u6700\u91cd\u8981\u7684\u5927\u8aa1\u547d\u5c31\u662f\u6d3b\u51fa\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u3002\u4fdd\u7f85\u4e5f\u5728\u54e5\u6797\u591a\u524d\u66f813\u7ae0\u8aaa\u5230\uff0c\u611b\u662f\u4e00\u5207\u6069\u8cdc\u7684\u57fa\u790e\uff0c\u6c92\u6709\u611b\u7684\u670d\u4e8b\uff0c\u795e\u90fd\u4e0d\u7d00\u5ff5\u3002\u5728\u6069\u8cdc\u7684\u4f7f\u7528\u795e\u8981\u6c42\u6211\u5011\u5fe0\u5fc3\uff1a\u300c\u5404\u4eba\u8981\u7167\u6240\u5f97\u7684\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\uff0c\u4f5c\u3000\u795e\u767e\u822c\u6069\u8cdc\u7684\u597d\u7ba1\u5bb6\u3002\u300d\u6069\u8cdc\u662f\u795e\u7d66\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u7684\u79ae\u7269\u3001\u80fd\u529b\uff0c\u7279\u5225\u662f\u7528\u4f86\u5f7c\u6b64\u5e6b\u52a9\u7684\u3002\u6069\u8cdc\u82e5\u4e0d\u662f\u70ba\u4e86\u611b\uff0c\u800c\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u90a3\u5c31\u6c92\u6709\u4ec0\u9ebc\u610f\u7fa9\u4e86\u3002\u300c\u611b\u80fd\u906e\u63a9\u8a31\u591a\u7684\u7f6a\u300d\uff0c\u4e26\u4e0d\u662f\u8aaa\u611b\u80fd\u53eb\u6211\u5011\u96b1\u779e\u7f6a\u6216\u653e\u4efb\u72af\u7f6a\uff0c\u4e43\u662f\u8aaa\u611b\u80fd\u4f7f\u6211\u5011\u5305\u5bb9\u5225\u4eba\u7684\u8667\u6b20\uff0c\u56e0\u800c\u4e0d\u81f4\u7f6a\u4e0a\u52a0\u7f6a\uff0c\u4e26\u4e14\u6d88\u5f2d\u4e86\u7f6a\uff1b\u611b\u5fc3\u80fd\u4f7f\u6211\u5011\u53bb\u633d\u56de\u5f1f\u5144\u7684\u932f\u5931\uff0c\u4f7f\u4ed6\u5f9e\u8ff7\u8def\u4e0a\u56de\u8f49\uff0c\u800c\u4e0d\u81f4\u65bc\u72af\u66f4\u591a\u7684\u7f6a\u3002<\/p>\n<p>v11\u300c\u82e5\u6709\u8b1b\u9053\u7684\uff0c\u8981\u6309\u8457\u3000\u795e\u7684\u8056\u8a00\u8b1b\uff1b\u82e5\u6709\u670d\u4e8b\u4eba\u7684\uff0c\u8981\u6309\u8457\u3000\u795e\u6240\u8cdc\u7684\u529b\u91cf\u670d\u4e8b\uff0c\u53eb\u3000\u795e\u5728\u51e1\u4e8b\u4e0a\u56e0\u8036\u7a4c\u57fa\u7763\u5f97\u69ae\u8000\u3002\u539f\u4f86\u69ae\u8000\u3001\u6b0a\u80fd\u90fd\u662f\u4ed6\u7684\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01\u300d\u8b1b\u9053\uff0c\u8981\u6309\u8457\u795e\u7684\u8056\u8a00\uff0c\u5c31\u662f\u6309\u8457\u6b63\u610f\u5206\u89e3\u795e\u7684\u9053\uff0c\u4e0d\u8981\u6191\u8457\u81ea\u5df1\u7684\u79c1\u610f\u53bb\u8b1b\u89e3\u8056\u7d93\u3002\u670d\u4e8b\u4eba\u7684\u8981\u6309\u8457\u795e\u7684\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u8207\u8840\u6c23\u3001\u52e2\u529b\u8207\u624d\u80fd\uff0c\u4e43\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u6211\u5011\u5fc5\u9808\u9023\u7d50\u65bc\u4e3b\uff0c\u4e0d\u65b7\u5f9e\u795e\u9818\u53d7\uff0c\u624d\u80fd\u6210\u70ba\u795e\u611b\u8207\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u4e00\u500b\u5e73\u6642\u4e0d\u8207\u4e3b\u9023\u7d50\u7684\u4eba\uff0c\u662f\u4e00\u500b\u9a55\u50b2\u9760\u81ea\u5df1\u7684\u4eba\uff0c\u81ea\u5df1\u7684\u751f\u547d\u90fd\u4e7e\u4e86\uff0c\u53c8\u600e\u9ebc\u7d66\u7684\u51fa\u53bb\uff1f\u300c\u53eb\u3000\u795e\u5728\u51e1\u4e8b\u4e0a\u56e0\u8036\u7a4c\u57fa\u7763\u5f97\u69ae\u8000\u3002\u300d\u9019\u662f\u6211\u5011\u5728\u4e16\u4e0a\u751f\u6d3b\u7684\u6700\u9ad8\u6307\u5c0e\u539f\u5247\uff0c\u611b\u795e\u611b\u4eba\uff0c\u53eb\u795e\u5f97\u8457\u5b8c\u5168\u7684\u69ae\u8000\uff01\u5c31\u50cf\u7f8511\uff1a36\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u7684\u76ee\u7684\u4e0d\u662f\u89e3\u7d93\uff0c\u6211\u500b\u4eba\u7d93\u5e38\u4f5c\u4e86\u6700\u58de\u7684\u699c\u6a23\uff0c\u5c31\u662f\u5beb\u5f97\u592a\u591a\u4e86\uff0c\u4ee5\u81f4\u65bc\u7d93\u5e38\u7d46\u5012\u4eba\uff0c\u5bb3\u4eba\u4e0d\u6562\u5beb\u3002\u53ea\u662f\u6211\u500b\u4eba\u7684\u6069\u8cdc\u6216\u7279\u8cea\uff0c\u5982\u679c\u6211\u5c0d\u8056\u7d93\u4e0d\u719f\uff0c\u6211\u53c8\u5beb\u4e0d\u51fa\u4f86\uff1b\u540c\u6642\u6211\u4e5f\u60f3\u8d81\u9019\u500bQT\u7684\u6a5f\u6703\uff0c\u628a\u6574\u672c\u8056\u7d93\u597d\u597d\u67e5\u8003\u5f04\u6e05\u695a\u4e00\u9ede\uff0c\u514d\u5f97\u8b80\u4e86\u9019\u9ebc\u591a\u904d\uff0c\u6c38\u9060\u53ea\u662f\u505c\u7559\u5728\u5b57\u9762\u6587\u5b57\u4e0a\u3002\u6bcf\u500b\u4eba\u7684\u6069\u8cdc\u4e0d\u540c\u3001\u7279\u8cea\u4e0d\u540c\uff0c\u9023\u8036\u7a4c\u90fd\u8981\u56e0\u6750\u65bd\u6559\uff0c\u6211\u5011\u4e0d\u8981\u53bb\u6bd4\u8f03\uff0c\u53ea\u8981\u5e36\u8457\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u5fe0\u5fc3\u70ba\u795e\u4f5c\u7684\uff0c\u5c31\u5fc5\u8499\u795e\u6085\u7d0d\u3002\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u8981\u8a18\u5f97\u81ea\u5df1\u69ae\u8000\u7684\u8eab\u4efd\uff0c\u9760\u8457\u795e\u6d3b\u51fa\u8207\u8eab\u4efd\u76f8\u7a31\u7684\u65b0\u751f\u547d\u51fa\u4f86\uff0c\u4e0d\u8981\u50cf\u4fe1\u4e3b\u4e4b\u524d\u4e00\u6a23\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u653e\u7e31\u60c5\u617e\u7684\u751f\u6d3b\u88cf\u9762\uff0c\u9858\u610f\u6548\u6cd5\u57fa\u7763\u70ba\u7fa9\u53d7\u82e6\uff0c\u4f46\u5176\u5be6\u8056\u9748\u5145\u6eff\u7684\u559c\u6a02\u662f\u66f4\u5927\u7684\uff0c\u6211\u8981\u9760\u4e3b\u53bb\u9ad4\u6703\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u524d\u66f8 4\uff1a1~11 4\uff1a1 \u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a &#8230; <a title=\"2020 &#8211; 12 &#8211; 19 QT \u5f7c\u5f97\u524d\u66f8 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-19-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-4%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 19 QT \u5f7c\u5f97\u524d\u66f8 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8941,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8851","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8851","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8851"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8851\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8941"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}