{"id":13994,"date":"2023-04-04T00:00:55","date_gmt":"2023-04-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13994"},"modified":"2023-04-04T01:15:53","modified_gmt":"2023-04-03T17:15:53","slug":"2023-04-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a2635","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a2635\/","title":{"rendered":"2023 \u2013 04 \u2013 04 QT \u99ac\u592a\u798f\u97f3 26\uff1a26~35"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a26~35<br \/>\n26\uff1a26 \u4ed6\u5011\u5403\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u798f\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u8457\u5403\uff0c\u9019\u662f\u6211\u7684\u8eab\u9ad4\u300d\uff1b<br \/>\n26\uff1a27 \u53c8\u62ff\u8d77\u676f\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u559d\u9019\u500b\uff1b<br \/>\n26\uff1a28 \u56e0\u70ba\u9019\u662f\u6211\u7acb\u7d04\u7684\u8840\uff0c\u70ba\u591a\u4eba\u6d41\u51fa\u4f86\uff0c\u4f7f\u7f6a\u5f97\u8d66\u3002<br \/>\n26\uff1a29 \u4f46\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u518d\u559d\u9019\u8461\u8404\u6c41\uff0c\u76f4\u5230\u6211\u5728\u6211\u7236\u7684\u570b\u88cf\u540c\u4f60\u5011\u559d\u65b0\u7684\u90a3\u65e5\u5b50\u3002\u300d<br \/>\n26\uff1a30 \u4ed6\u5011\u5531\u4e86\u8a69\uff0c\u5c31\u51fa\u4f86\u5f80\u6a44\u6b16\u5c71\u53bb\u3002<br \/>\n26\uff1a31 \u90a3\u6642\uff0c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eca\u591c\uff0c\u4f60\u5011\u70ba\u6211\u7684\u7de3\u6545\u90fd\u8981\u8dcc\u5012\u3002\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u8981\u64ca\u6253\u7267\u4eba\uff0c\u7f8a\u5c31\u5206\u6563\u4e86\u3002<br \/>\n26\uff1a32 \u4f46\u6211\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u8981\u5728\u4f60\u5011\u4ee5\u5148\u5f80\u52a0\u5229\u5229\u53bb\u3002\u300d<br \/>\n26\uff1a33 \u5f7c\u5f97\u8aaa\uff1a\u300c\u773e\u4eba\u96d6\u7136\u70ba\u4f60\u7684\u7de3\u6545\u8dcc\u5012\uff0c\u6211\u537b\u6c38\u4e0d\u8dcc\u5012\u3002\u300d<br \/>\n26\uff1a34 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u591c\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d<br \/>\n26\uff1a35 \u5f7c\u5f97\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u5fc5\u9808\u548c\u4f60\u540c\u6b7b\uff0c\u4e5f\u7e3d\u4e0d\u80fd\u4e0d\u8a8d\u4f60\u3002\u300d\u773e\u9580\u5f92\u90fd\u662f\u9019\u6a23\u8aaa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 26\uff1a26 \u4ed6\u5011\u5403\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u798f\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u8aaa\uff1a\u4f60\u5011\u62ff\u8457\u5403\uff0c\u9019\u662f\u6211\u7684\u8eab\u9ad4\u3002<br \/>\n26\uff1a27 \u53c8\u62ff\u8d77\u676f\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u4f60\u5011\u90fd\u559d\u9019\u500b\u3002<br \/>\n26\uff1a28 \u56e0\u70ba\u9019\u662f\u6211\u7acb\u7d04\u7684\u8840\uff0c\u70ba\u591a\u4eba\u6d41\u51fa\u4f86\uff0c\u4f7f\u7f6a\u5f97\u8d66\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~25\u8036\u7a4c\u820712\u4f4d\u9580\u5f92\u5728\u904e\u903e\u8d8a\u7bc0\uff0c\u5403\u903e\u8d8a\u7bc0\u7684\u665a\u9910\uff0c\u4e5f\u662f\u4fd7\u7a31\u7684\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\u3002\u4e2d\u570b\u4eba\u904e\u5e74\u70ba\u4e86\u9003\u907f\u5e74\u7378\u6240\u4ee5\u8981\u8cbc\u6625\u806f\u3001\u9664\u5915\u8981\u5403\u300c\u5718\u5713\u98ef\u300d\uff0c\u5176\u5be6\u61c9\u8a72\u5c31\u662f\u5f9e\u820a\u7d04\u903e\u8d8a\u7bc0\u6f14\u8b8a\u800c\u4f86\u7684\u7fd2\u4fd7\u3002\u99ac\u592a\u3001\u99ac\u53ef\u3001\u8def\u52a0\u3001\u7d04\u7ff0\u56db\u5377\u798f\u97f3\u66f8\u4e2d\u8a18\u8f09\u7684\u5167\u5bb9\u6216\u591a\u6216\u5c11\u90fd\u6709\u4e00\u4e9b\u4e0d\u540c\uff0c\u5c31\u50cf\u7d04\u7ff0\u798f\u97f3\u90a3\u88cf\u9084\u7a7f\u633f\u4e86\u4e00\u6bb5\u8036\u7a4c\u70ba\u9580\u5f92\u6d17\u8173\u7684\u904e\u7a0b\uff0c\u800c\u99ac\u592a\u798f\u97f3 \u9019\u88cf\u4e3b\u8981\u662f\u8036\u7a4c\u6307\u51fa\u662f\u7336\u5927\u5c07\u8981\u8ce3\u4e3b\u3002\u5206\u4eab\u4e00\u9ede\u9ed8\u60f3\u7684\u611f\u52d5\uff1a<\/p>\n<p>\u4e00\u3001\u6628\u5929\u7d93\u6587\u7684\u9032\u5ea6\u63d0\u5230\u4e00\u500b\u5973\u4eba\u5949\u737b\u4e8630\u5169\u9280\u5b50\u4f86\u818f\u62b9\u8036\u7a4c\uff08\u99ac\u5229\u4e9e\u6253\u7834\u9999\u818f\uff09\uff0c\u7d50\u679c\u4eca\u5929\u7684\u7d93\u6587\u5c31\u63d0\u5230\u4e00\u500b\u9580\u5f92\u70ba\u4e8630\u5169\u9280\u5b50\u51fa\u8ce3\u8036\u7a4c\uff08\u7336\u5927\u8ce3\u4e3b\uff09\u3002\u99ac\u5229\u4e9e\u8207\u7336\u5927\uff0c\u6216\u8a31\u53ef\u4ee5\u4ee3\u8868\u4e86\u6559\u6703\u4e2d\u7684\u300c\u9ea5\u5b50\u300d\u8207\u300c\u7a17\u5b50\u300d\uff0c\u771f\u4fe1\u5f92\u8207\u5047\u4fe1\u5f92\u3001\u771f\u4fe1\u5fc3\u8207\u5047\u4fe1\u5fc3\u3001\u591a\u7d50\u679c\u5b50\u8207\u4e0d\u7d50\u679c\u5b50\uff08\u6216\u7d50\u58de\u679c\u5b50\uff09\u3002<\/p>\n<p>\u4e8c\u3001v23\u300c\u540c\u6211\u8638\u624b\u5728\u76e4\u5b50\u88cf\u7684\uff0c\u5c31\u662f\u4ed6\u8981\u8ce3\u6211\u3002\u300d\u3001\u7d0413\uff1a18\u300c\u540c\u6211\u5403\u98ef\u7684\u4eba\u7528\u8173\u8e22\u6211\u3002\u300d\u8036\u7a4c\u6545\u610f\u8aaa\u51fa\u4f86\uff0c\u662f\u70ba\u4e86\u8981\u8b66\u544a\u7336\u5927\uff0c\u8036\u7a4c\u5df2\u7d93\u77e5\u9053\u4e86\u4ed6\u7684\u8a6d\u8a08\uff0c\u5c07\u8981\u8ce3\u4e3b\uff0c\u6240\u4ee5\u4e8b\u5148\u63d0\u51fa\u4f86\uff0c\u5e0c\u671b\u7d66\u7336\u5927\u6a5f\u6703\u6094\u6539\u3002\u300c\u540c\u6211\u8638\u624b\u5728\u76e4\u5b50\u88cf\u7684\uff0c\u5c31\u662f\u4ed6\u8981\u8ce3\u6211\u3002\u300d\u8207\u300c\u540c\u6211\u5403\u98ef\u7684\u4eba\u7528\u8173\u8e22\u6211\u3002\u300d\u90fd\u662f\u6307\u8207\u4e3b\u6709\u5f88\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u7336\u5927\u662f\u7ba1\u9322\u7684\uff0c\u662f\u8036\u7a4c\u6240\u4fe1\u4efb\u7684\u3002\u6709\u4eba\u8cea\u7591\u8036\u7a4c\u65e9\u5c31\u77e5\u9053\u7336\u5927\u8981\u8ce3\u4e3b\uff0c\u70ba\u4ec0\u9ebc\u9084\u9078\u4ed6\u7576\u9580\u5f92\uff1f\u9084\u8b93\u4ed6\u7ba1\u9322\uff1f\u6211\u5011\u4e0d\u80fd\u660e\u767d\u9019\u4e9b\u5c6c\u9748\u7684\u5967\u79d8\uff0c\u5c31\u50cf\u70ba\u4ec0\u9ebc\u6709\u4e9b\u57fa\u7763\u5f92\u5f8c\u4f86\u4e5f\u6703\u8b8a\u7bc0\uff0c\u672c\u4f86\u4fe1\u7684\u5f88\u597d\uff0c\u5f8c\u4f86\u537b\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u2026\u3002\u6211\u5011\u77e5\u9053\u7684\u662f\u795e\u6a02\u610f\u7d66\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u6a5f\u6703\uff0c\u53ef\u4ee5\u6094\u6539\uff0c\u53ef\u4ee5\u670d\u4e8b\u2026\uff0c\u4f46\u662f\u795e\u4e26\u4e0d\u5e72\u6d89\u6bcf\u500b\u4eba\u7684\u300c\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u70ba\u81ea\u5df1\u7684\u9078\u64c7\uff0c\u4ed8\u4e0a\u5b8c\u5168\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u4e09\u3001\u6709\u4eba\u8a8d\u70ba\u7336\u5927\u8ce3\u4e3b\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u4e0d\u7b26\u4ed6\u7684\u671f\u5f85\u3002\u56e0\u70ba\u6240\u6709\u7684\u9580\u5f92\uff0c\u4ee5\u53ca\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u628a\u8036\u7a4c\u7576\u4f5c\u8981\u4f86\u63a8\u7ffb\u7f85\u99ac\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4ed6\u5011\u60f3\u7684\u5168\u90fd\u662f\u4e00\u5834\u9769\u547d\u904b\u52d5\u3002\u8036\u7a4c\u4e00\u518d\u8aaa\u81ea\u5df1\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u9580\u5f92\u662f\u6709\u807d\u6c92\u6709\u61c2\u7684\u3002\u4f46\u662f\u7336\u5927\u53ef\u80fd\u60f3\u6e05\u695a\u4e86\uff0c\u8a8d\u70ba\u8036\u7a4c\u4e0d\u53ef\u80fd\u662f\u4ed6\u60f3\u50cf\u4e2d\u7684\u90a3\u500b\u6551\u4e16\u4e3b\uff0c\u65bc\u662f\u6c7a\u5b9a\u8b8a\u7bc0\u51fa\u8ce3\u8036\u7a4c\u3002\u4eca\u5929\u5f88\u591a\u4eba\u4fe1\u4e3b\uff0c\u6709\u4eba\u628a\u8036\u7a4c\u7576\u4f5c\u8ca1\u795e\u723a\u3001\u7d05\u5a18\u3001\u8001\u5e2b\u3001\u8077\u696d\u4ecb\u7d39\u6240\u3001\u91ab\u751f\u3001\u6cd5\u5e2b\u2026\u2026\uff0c\u671f\u671b\u8036\u7a4c\u53ef\u4ee5\u6eff\u8db3\u6211\u5011\u4eba\u751f\u7684\u5404\u7a2e\u9700\u8981\uff0c\u89e3\u6c7a\u5404\u7a2e\u554f\u984c\u2026\u3002\u4f46\u662f\u5982\u679c\u6709\u4eba\u8b80\u8056\u7d93\u767c\u73fe\u8036\u7a4c\u539f\u4f86\u62ef\u6551\u6211\u5011\uff0c\u662f\u70ba\u4e86\u8981\u300c\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\u300d\uff0c\u662f\u8981\u5728\u6211\u5011\u4eba\u751f\u5404\u65b9\u9762\u4f5c\u738b\u638c\u6b0a\u7684\uff0c\u662f\u63c0\u9078\u6211\u5011\u8981\u300c\u6368\u5df1\u9806\u670d\u300d\u7942\u7684\uff0c\u6216\u8a31\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u5c31\u6703\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u4fe1\u4e0d\u4e0b\u53bb\u5c31\u8b8a\u7bc0\u4e86\u3002\u6211\u5011\u5230\u5e95\u771f\u8a8d\u8b58\u4e3b\u55ce\uff1f\u7336\u5927\u8ddf\u8036\u7a4c\u4e00\u8d77\u751f\u6d3b\u4e863\u5e74\u534a\uff0c\u4e5f\u670d\u4e8b\u4e3b\u300c\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u300d3\u5e74\u534a\uff0c\u6700\u5f8c\u767c\u73fe\u4ed6\u9084\u662f\u4e0d\u8a8d\u8b58\u4e3b\u3002\u6211\u5011\u5f9e\u7336\u5927\u8eab\u4e0a\uff0c\u9700\u8981\u5b78\u7fd2\u5bf6\u8cb4\u7684\u6559\u8a13\uff1a\u300c\u6211\u5011\u8a8d\u8b58\u4e3b\u55ce\uff1f\u300d\u3001\u300c\u6211\u5011\u670d\u4e8b\u7684\u52d5\u6a5f\uff0c\u5230\u5e95\u662f\u70ba\u4e86\u4ec0\u9ebc\uff1f\u300d<\/p>\n<p>\uff082\uff09v26~29\u8036\u7a4c\u8207\u9580\u5f92\u904e\u903e\u8d8a\u7bc0\uff0c\u6700\u5f8c\u7684\u665a\u9910\uff0c\u662f\u4eca\u5929\u8056\u9910\u7684\u7531\u4f86\uff0c\u4e5f\u662f\u958b\u555f\u4e86\u300c\u65b0\u7d04\u300d\u7684\u5230\u4f86\u3002\u8056\u9910\u4e2d\u5be6\u5728\u6db5\u84cb\u4e86\u592a\u591a\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u800c\u4e0d\u61c9\u8a72\u662f\u4e00\u500b\u5b97\u6559\u5100\u5f0f\u800c\u5df2\uff1a<br \/>\n\u4e00\u3001\u65e9\u5728\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u4e2d\uff0c\u8036\u7a4c\u5c31\u5df2\u7d93\u6559\u8a13\u767e\u59d3\u4e3b\u7684\u8089\u662f\u53ef\u5403\u7684\uff0c\u4e3b\u7684\u8840\u662f\u53ef\u559d\u7684\uff0c\u6240\u4ee5\u4eba\u4e0d\u8981\u70ba\u5fc5\u58de\u7684\u98df\u7269\uff08\u7269\u8cea\u7684\u9700\u8981\uff09\u52de\u529b\uff0c\u800c\u8981\u70ba\u6c38\u751f\u7684\u98df\u7269\uff08\u795e\u7684\u8a71\u8a9e\u8207\u5c6c\u9748\u7684\u751f\u547d\uff09\u52de\u529b\u3002\u9032\u800c\u9080\u8acb\u4ed6\u5011\u300c\u5403\u4e3b\u559d\u4e3b\uff0c\u9818\u53d7\u6c38\u6046\u7684\u751f\u547d\u300d\u3002\u7576\u7136\u767e\u59d3\u7576\u6642\u5019\u807d\u4e0d\u61c2\uff0c\u90fd\u96e2\u958b\u8036\u7a4c\u8d70\u4e86\uff0c\u4f46\u662f\u6211\u5011\u4eca\u5929\u518d\u4f86\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u61c9\u8a72\u9023\u8cab\u8d77\u4f86\u770b\u3002\u5c31\u662f\u4e16\u4e0a\u842c\u6c11\uff0c\u60f3\u5230\u7684\u90fd\u662f\u4eca\u751f\u7684\u9700\u8981\uff0c\u8089\u9ad4\u7684\u9700\u8981\uff1b\u800c\u8036\u7a4c\u900f\u904e\u98df\u7269\uff1a\u4e94\u9905\u4e8c\u9b5a\u3001\u9905\u548c\u676f\uff0c\u53eb\u9580\u5f92\u5f9e\u300c\u6eff\u8db3\u8089\u9ad4\u7684\u98df\u7269\u300d\uff0c\u9032\u800c\u806f\u60f3\u5230\u300c\u6eff\u8db3\u751f\u547d\u7684\u98df\u7269\u300d\u3002\u4ec0\u9ebc\u662f\u6eff\u8db3\u751f\u547d\u7684\u98df\u7269\uff1f\u5c31\u662f\u4e3b\u7684\u8eab\u9ad4\u3001\u4e3b\u7684\u8840\uff0c\u5c31\u662f\u4e3b\u81ea\u5df1\uff0c\u8981\u6210\u70ba\u6211\u5011\u7684\u751f\u547d\u3002<\/p>\n<p>\u4e8c\u3001\u7576\u7136\uff0c\u9019\u6a23\u60f3\u9084\u662f\u4e0d\u5920\uff0c\u56e0\u70ba\u9084\u662f\u592a\u62bd\u8c61\u4e86\uff0c\u6211\u5011\u5fc5\u9808\u9032\u4e00\u6b65\u66f4\u6df1\u7684\u60f3\u4e0b\u53bb\u3002\u4e3b\u7684\u8eab\u9ad4\u3001\u4e3b\u7684\u8840\uff0c\u70ba\u4ec0\u9ebc\u80fd\u5920\u9935\u990a\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff1f\u6211\u5011\u5fc5\u9808\u5f9e\u4e3b\u7684\u8eab\u9ad4\u8207\u4e3b\u7684\u8840\uff0c\u806f\u60f3\u5230\u300c\u4e3b\u7684\u8a71\u8a9e\u300d\u8207\u300c\u8056\u9748\u300d\uff0c\u552f\u6709\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u80fd\u5920\u9935\u990a\u6211\u5011\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u53eb\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u9577\u5927\u6210\u719f\u3002\u4ec0\u9ebc\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\uff1f\u5c31\u662f\u6211\u5011\u7d93\u5e38\u5728\u8b1b\u7684\uff0c\u66f4\u591a\u7684\u7d50\u51fa\u679c\u5b50\uff0c30\u500d\u300160\u500d\u3001100\u500d\uff0c\u66f4\u591a\u7684\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>\u4e09\u3001\u518d\u9032\u4e00\u6b65\u806f\u60f3\uff0c\u4e3b\u7684\u8eab\u9ad4\u8207\u4e3b\u7684\u8840\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u8d66\u514d\u4e86\u6211\u5011\u7684\u7f6a\uff0c\u300c\u795e\u7684\u611b\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u300d\u6211\u5011\u73fe\u5728\u7d9c\u5408\u6574\u7406\u4e00\u4e0b\uff0c\u8056\u9910\u4e0d\u662f\u4e00\u584a\u7121\u9175\u9905\u6216\u4e00\u500b\u8461\u8404\u6c41\uff0c\u7136\u5f8c\u4e00\u500b\u7c21\u55ae\u7684\u79b1\u544a\u5100\u5f0f\u800c\u5df2\uff0c\u9019\u6a23\u5be6\u5728\u9060\u9060\u4e0d\u4e86\u89e3\u795e\u7684\u7528\u610f\u8207\u82e6\u5fc3\u3002\u8036\u7a4c\u7684\u8056\u9910\uff0c\u4ee5\u53ca\u65e9\u671f\u521d\u4ee3\u6559\u6703\u7684\u8056\u9910\uff0c\u5176\u5be6\u5c31\u662f\u5403\u4e00\u9813\u8c50\u76db\u7684\u98ef\uff0c\u5c31\u662f\u611b\u7b75\u3002\u6211\u5011\u66f4\u9032\u4e00\u6b65\u61c9\u7528\uff0c\u8036\u7a4c\u671f\u671b\u6211\u5011\u300c\u6bcf\u4e00\u6b21\u5403\u98ef\u7684\u6642\u5019\uff0c\u90fd\u662f\u5728\u7d00\u5ff5\u4e3b\u300d\u3002\u6211\u5011\u5403\u98ef\u60f3\u5230\u7684\u4e0d\u662f\u820c\u982d\u8207\u809a\u8179\u7684\u6eff\u8db3\uff0c\u800c\u662f\u60f3\u5230\u6bcf\u4e00\u6b21\u7684\u5403\u98ef\uff0c\u90fd\u662f\u8207\u4e3b\u4e00\u8d77\u4eab\u7528\u7684\u300c\u611b\u7b75\u300d\uff0c\u90fd\u662f\u5728\u8d74\u300c\u738b\u7684\u7b75\u5e2d\u300d\u3002\u5728\u98ef\u684c\u4e0a\uff0c\u4e5f\u662f\u5728\u300c\u5341\u5b57\u67b6\u7684\u5e95\u4e0b\u300d\uff0c\u6211\u5011\u7d00\u5ff5\u4e3b\u7684\u611b\uff0c\u70ba\u6211\u5011\u6368\u547d\u3001\u6d41\u51fa\u5bf6\u8840\uff0c\u8cdc\u7d66\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\u3002\u7136\u5f8c\u4e3b\u7528\u7942\u7684\u8a71\u8a9e\u3001\u7942\u7684\u5bf6\u8840\u3001\u8056\u9748\uff0c\u4f86\u6f54\u6de8\u6211\u5011\u7684\u7f6a\u3001\u9935\u990a\u6211\u5011\u7684\u9748\u9b42\uff0c\u80fd\u5920\u9577\u5927\u6210\u719f\uff0c\u80fd\u5920\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\uff0c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u6210\u70ba\u300c\u540d\u526f\u5176\u5be6\u300d\u5929\u570b\u5b50\u6c11\uff0c\u5c07\u4f86\u7a7f\u8457\u6f54\u767d\u7684\u7fa9\u888d\uff0c\u5171\u8d74\u5929\u570b\u8c50\u76db\u7684\u7b75\u5e2d\u3002\u5730\u4e0a\u6bcf\u4e00\u9813\u7684\u98ef\u98df\uff0c\u90fd\u662f\u5728\u9810\u5617\u5929\u4e0a\u7684\u559c\u6a02\uff0c\u6bcf\u4e00\u6b21\u7528\u9910\uff0c\u90fd\u662f\u300c\u8056\u9910\u300d\uff0c\u90fd\u662f\u8207\u4e3b\u540c\u684c\u7684\u611b\u7b75\u3002<\/p>\n<p>\uff083\uff09v31~35\u300c\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u8981\u64ca\u6253\u7267\u4eba\uff0c\u7f8a\u5c31\u5206\u6563\u4e86\u3002\u300d\u662f\u8ab0\u8981\u64ca\u6253\u7267\u4eba\uff1f\u64ca\u6253\u8036\u7a4c\uff1f\u4e0d\u662f\u7336\u5927\u3001\u4e0d\u662f\u5b97\u6559\u9818\u8896\uff1f\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u5929\u7236\u3002\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\uff0c\u70ba\u4e16\u4eba\u6b7b\uff0c\u4e0d\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u53ea\u662f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u90fd\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u4eba\u6c92\u6709\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u6bcf\u4e00\u500b\u4eba\u540c\u6642\u5fc5\u9808\u70ba\u81ea\u5df1\u7684\u9078\u64c7\u4ed8\u5b8c\u5168\u7684\u8cac\u4efb\u3002v33~34\u300c\u5f7c\u5f97\u8aaa\uff1a\u773e\u4eba\u96d6\u7136\u70ba\u4f60\u7684\u7de3\u6545\u8dcc\u5012\uff0c\u6211\u537b\u6c38\u4e0d\u8dcc\u5012\u3002\u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u591c\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d\u6797\u524d10\uff1a12\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\u6211\u5011\u9760\u81ea\u5df1\uff0c\u662f\u7ad9\u4e0d\u7a69\u7684\uff0c\u56e0\u70ba\u4eba\u7d93\u5e38\u4e0d\u77e5\u9053\u81ea\u5df1\u8aaa\u7684\u662f\u4ec0\u9ebc\uff1f\u4e5f\u4e0d\u77e5\u9053\u4eba\u539f\u4f86\u6709\u591a\u9ebc\u8edf\u5f31\u3002\u6211\u5011\u80fd\u5920\u7ad9\u7acb\u5f97\u7a69\uff0c\u662f\u501a\u9760\u4e3b\uff0c\u662f\u501a\u9760\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u4f60\u5011\u52d9\u8981\u8b66\u9192\uff0c\u5728\u771f\u9053\u4e0a\u7ad9\u7acb\u5f97\u7a69\u300d\u3001\u300c\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u61c9\u7576\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002\u300d\uff08\u81534\uff1a1\uff09\u3001\u300c\u4f60\u5011\u82e5\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\uff0c\u6211\u5011\u5c31\u6d3b\u4e86\u3002\u300d\uff08\u5e16\u524d3\uff1a8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u898b\u904e\u592a\u591a\u4eba\u969b\u95dc\u4fc2\u7684\u50b7\u5bb3\u7834\u58de\uff0c\u5305\u62ec\u300c\u80cc\u53db\u300d\u3001\u300c\u5229\u5bb3\u95dc\u4fc2\u300d\u3001\u300c\u722d\u7af6\u5ac9\u5992\u300d\u2026\uff0c\u9019\u4e9b\u554f\u984c\uff0c\u5373\u4f7f\u5728\u8036\u7a4c\u6240\u5e36\u9818\u7684\u9580\u5f92\u4e4b\u9593\uff0c\u90fd\u9084\u662f\u7167\u6a23\u5b58\u5728\u3002\u9580\u5f92\u8ddf\u96a8\u8036\u7a4c\uff0c\u5404\u61f7\u9b3c\u80ce\uff0c\u5c31\u662f\u60f3\u8981\u6709\u4e00\u5929\u900f\u904e\u8036\u7a4c\u300c\u529f\u6210\u540d\u5c31\u300d\uff0c\u4f54\u4e0a\u9ad8\u4f4d\uff0c\u6240\u4ee5\u4e0d\u65b7\u5728\u722d\u7ac9\u6436\u596a\u6392\u540d\u8cfd\uff1b\u4ee5\u8272\u5217\u4eba\u671f\u671b\u900f\u904e\u8036\u7a4c\uff0c\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\uff0c\u5be6\u73fe\u6c11\u65cf\u81ea\u7531\uff1b\u5230\u6700\u5f8c\u7576\u8036\u7a4c\u6c92\u6709\u6eff\u8db3\u4ed6\u5011\u7684\u671f\u5f85\uff0c\u800c\u662f\u55ae\u55ae\u6eff\u8db3\u65bc\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\u6642\uff0c\u9580\u5f92\u4fbf\u300c\u8ce3\u4e3b\u300d\u3001\u300c\u5426\u8a8d\u4e3b\u300d\u2026\uff1b\u4ee5\u8272\u5217\u4eba\u9ad8\u558a\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\u300d\u3002\u6614\u65e5\u6709\u5229\u53ef\u5716\uff0c\u5c31\u662f\u670b\u53cb\uff1b\u4eca\u65e5\u5c0d\u4f60\u5931\u671b\uff0c\u5c31\u6c92\u6709\u5229\u7528\u50f9\u503c\uff0c\u843d\u4e95\u4e0b\u77f3\u3002\u4eba\u7684\u7f6a\u6027\u8001\u6211\uff0c\u6c92\u6709\u771f\u5be6\u7684\u4fe1\u4efb\u8207\u611b\u5fc3\uff0c\u7d93\u4e0d\u8d77\u74b0\u5883\u4e00\u9ede\u8003\u9a57\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u8207\u5176\u82b1\u7cbe\u795e\u5728\u4e16\u4e0a\u8a0e\u597d\u4e16\u4eba\uff0c\u4e0d\u5982\u300c\u8a0e\u795e\u559c\u6085\u300d\uff0c\u7518\u9858\u88ab\u5851\u9020\u6210\u70ba\u771f\u5584\u7f8e\u7684\u8056\u6f54\u54c1\u683c\uff0c\u9019\u6a23\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u624d\u80fd\u5920\u771f\u5be6\u5b58\u5230\u6c38\u9060\u3002\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a26~35 26\uff1a26 \u4ed6\u5011\u5403\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u798f\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u8457\u5403\uff0c &#8230; <a title=\"2023 \u2013 04 \u2013 04 QT \u99ac\u592a\u798f\u97f3 26\uff1a26~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a2635\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 04 QT \u99ac\u592a\u798f\u97f3 26\uff1a26~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13997,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13994","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13994","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13994"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13997"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}