{"id":4710,"date":"2018-04-29T12:55:45","date_gmt":"2018-04-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4710"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-52%ef%bc%9a13-53%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-52%ef%bc%9a13-53%ef%bc%9a6\/","title":{"rendered":"2018 &#8211; 04 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 52\uff1a13 ~53\uff1a6"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 52\uff1a13 ~53\uff1a6<br \/>\n52\uff1a13 \u6211\u7684\u50d5\u4eba\u884c\u4e8b\u5fc5\u6709\u667a\u6167\uff08\u6216\u8b6f\uff1a\u884c\u4e8b\u901a\u9054\uff09\uff0c\u5fc5\u88ab\u9ad8\u8209\u4e0a\u5347\uff0c\u4e14\u6210\u70ba\u81f3\u9ad8\u3002<br \/>\n52\uff1a14 \u8a31\u591a\u4eba\u56e0\u4ed6\uff08\u539f\u6587\u662f\u4f60\uff09\u9a5a\u5947\uff1b\u4ed6\u7684\u9762\u8c8c\u6bd4\u5225\u4eba\u6194\u60b4\uff1b\u4ed6\u7684\u5f62\u5bb9\u6bd4\u4e16\u4eba\u67af\u69c1\u3002<br \/>\n52\uff1a15 \u9019\u6a23\uff0c\u4ed6\u5fc5\u6d17\u6de8\uff08\u6216\u8b6f\uff1a\u9f13\u52d5\uff09\u8a31\u591a\u570b\u6c11\uff1b\u541b\u738b\u8981\u5411\u4ed6\u9589\u53e3\u3002\u56e0\u6240\u672a\u66fe\u50b3\u8207\u4ed6\u5011\u7684\uff0c\u4ed6\u5011\u5fc5\u770b\u898b\uff1b\u672a\u66fe\u807d\u898b\u7684\uff0c\u4ed6\u5011\u8981\u660e\u767d\u3002<br \/>\n53\uff1a1 \u6211\u5011\u6240\u50b3\u7684\uff08\u6216\u8b6f\uff1a\u6240\u50b3\u8207\u6211\u5011\u7684\uff09\u6709\u8ab0\u4fe1\u5462\uff1f\u8036\u548c\u83ef\u7684\u8180\u81c2\u5411\u8ab0\u986f\u9732\u5462\uff1f<br \/>\n53\uff1a2 \u4ed6\u5728\u8036\u548c\u83ef\u9762\u524d\u751f\u9577\u5982\u5ae9\u82bd\uff0c\u50cf\u6839\u51fa\u65bc\u4e7e\u5730\u3002\u4ed6\u7121\u4f73\u5f62\u7f8e\u5bb9\uff1b\u6211\u5011\u770b\u898b\u4ed6\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u4ed6\u3002<br \/>\n53\uff1a3 \u4ed6\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u4ed6\u88ab\u85d0\u8996\uff0c\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff1b\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u4ed6\u3002<br \/>\n53\uff1a4 \u4ed6\u8aa0\u7136\u64d4\u7576\u6211\u5011\u7684\u6182\u60a3\uff0c\u80cc\u8ca0\u6211\u5011\u7684\u75db\u82e6\uff1b\u6211\u5011\u537b\u4ee5\u70ba\u4ed6\u53d7\u8cac\u7f70\uff0c\u88ab\u3000\u795e\u64ca\u6253\u82e6\u5f85\u4e86\u3002<br \/>\n53\uff1a5 \u54ea\u77e5\u4ed6\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002<br \/>\n53\uff1a6 \u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\uff1b\u8036\u548c\u83ef\u4f7f\u6211\u5011\u773e\u4eba\u7684\u7f6a\u5b7d\u90fd\u6b78\u5728\u4ed6\u8eab\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 53\uff1a2 \u4ed6\u5728\u8036\u548c\u83ef\u9762\u524d\u751f\u9577\u5982\u5ae9\u82bd\uff0c\u50cf\u6839\u51fa\u65bc\u4e7e\u5730\u3002\u4ed6\u7121\u4f73\u5f62\u7f8e\u5bb9\uff1b\u6211\u5011\u770b\u898b\u4ed6\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u4ed6\u3002<br \/>\n53\uff1a4 \u4ed6\u8aa0\u7136\u64d4\u7576\u6211\u5011\u7684\u6182\u60a3\uff0c\u80cc\u8ca0\u6211\u5011\u7684\u75db\u82e6\uff1b\u6211\u5011\u537b\u4ee5\u70ba\u4ed6\u53d7\u8cac\u7f70\uff0c\u88ab\u3000\u795e\u64ca\u6253\u82e6\u5f85\u4e86\u3002<br \/>\n53\uff1a5 \u54ea\u77e5\u4ed6\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8cfd\u4e9e\u66f852\uff1a13~53\uff1a12\u9019\u662f\u4ee5\u8cfd\u4e9e\u66f8\u7b2c\u56db\u9996\u50d5\u4eba\u4e4b\u6b4c\u3002\u5b83\u53ef\u4ee5\u8aaa\u662f\u820a\u7d04\u4e2d\u6700\u91cd\u8981\u7684\u4e00\u6bb5\u7d93\u6587\uff0c\u8056\u7d93\u4e2d\u6700\u5947\u5999\u7684\u9810\u8a00\uff0c\u88ab\u65b0\u7d04\u8056\u7d93\u5f15\u7528\u6700\u591a\u7684\u4e00\u6bb5\u7d93\u6587\uff0c\u4e5f\u88ab\u7a31\u70ba\u820a\u7d04\u4e2d\u7684\u798f\u97f3\u3002\u9019\u6bb5\u4e3b\u8981\u662f\u5728\u6b4c\u980c\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u5c31\u662f\u8981\u70ba\u4e16\u4eba\u5e36\u4f86\u5049\u5927\u6551\u6069\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4e26\u4e14\u5b8c\u5168\u61c9\u9a57\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u300252\uff1a13~15\uff0c\u795e\u7684\u50d5\u4eba\u5f4c\u8cfd\u4e9e\u300c\u9762\u8c8c\u6bd4\u5225\u4eba\u6194\u60b4\u3001\u5f62\u5bb9\u6bd4\u4e16\u4eba\u67af\u69c1\u300d\uff0c\u88ab\u4e16\u4eba\u85d0\u8996\u3001\u53ad\u68c4\uff0c\u8f15\u770b\u3002\u4f46\u662f\u7942\u537b\u6d41\u8840\u6d17\u6de8\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u6368\u547d\u62ef\u6551\u4e16\u4eba\u7684\u9748\u9b42\uff0c\u53eb\u4e16\u4eba\u611f\u5230\u9a5a\u5947\u3002\u7942\u56e0\u884c\u4e8b\u6709\u667a\u6167\uff0c\u51e1\u4e8b\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u5fc5\u88ab\u9ad8\u8209\u4e0a\u5347\uff0c\u4e14\u6210\u70ba\u81f3\u9ad8\u3002<\/p>\n<p>53\uff1a1~3\u5f4c\u8cfd\u4e9e\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6642\u5019\uff0c\u6c92\u6709\u986f\u8d6b\u7684\u80cc\u666f\uff0c\u6c92\u6709\u51fa\u773e\u7684\u5100\u8868\uff0c\u7942\u65e2\u8edf\u5f31\u3001\u53c8\u6194\u60b4\uff0c\u4e0d\u88ab\u5c0a\u91cd\uff0c\u4ee5\u81f4\u65bc\u4e5f\u6c92\u6709\u4eba\u76f8\u4fe1\u7942\uff1a\u300c\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u4ed6\u88ab\u85d0\u8996\uff0c\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff1b\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u4ed6\u3002\u300d\u3001\u300c\u6211\u5011\u6240\u50b3\u7684\u6709\u8ab0\u4fe1\u5462\uff1f\u8036\u548c\u83ef\u7684\u8180\u81c2\u5411\u8ab0\u986f\u9732\u5462\uff1f\u300d53\uff1a4~6\u662f\u5f4c\u8cfd\u4e9e\u70ba\u7f6a\u4eba\u6240\u53d7\u7684\u82e6\u3002\u4eba\u4ee5\u70ba\u795e\u4f7f\u50d5\u4eba\u70ba\u81ea\u5df1\u7684\u7f6a\u53d7\u82e6\uff0c\u4f46\u5be6\u60c5\u537b\u662f\u7942\u4ee3\u66ff\u4ed6\u5011\u7684\u7f6a\u800c\u53d7\u82e6\u3002\u201c\u53d7\u5bb3\u201d\u6307\u88ab\u523a\u7a7f\uff08v5\uff09\uff0c\u9019\u7528\u8a9e\u53ef\u7528\u4f86\u6307\u91d8\u5341\u5b57\u67b6\u3002\u201c\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\u201d\u3002\u5373\u7942\u6240\u53d7\u61f2\u7f70\u70ba\u6211\u5011\u53d6\u5f97\u5e73\u5b89\u6216\u5b89\u5be7\u3002v4~6\u5c0d\u507d\u5584\u7684\u201c\u6211\u5011\u201d\uff089\u6b21\uff09\u8207\u53d7\u96e3\u7684\u8036\u7a4c\uff087\u6b21\uff09\u9032\u884c\u5c0d\u6bd4\uff0c\u4f7f\u624e\u8036\u7a4c\u7684\u834a\u68d8\u8207\u62bd\u8036\u7a4c\u7684\u97ad\u8072\u523a\u75db\u8056\u5f92\u7684\u826f\u5fc3\u3002\u4eba\u5011\u507d\u5584\u5730\u6021\u7136\u81ea\u5f97\u5730\u89c0\u671b\u53d7\u82e6\u7684\u50d5\u4eba\u5728\u547b\u541f\uff0c\u4eba\u7684\u7f6a\u6027\u8207\u795e\u7684\u6148\u611b\u5f62\u6210\u9bae\u660e\u7684\u5c0d\u6bd4\uff0c\u56e0\u6b64\u6211\u5011\u53ea\u80fd\u5c48\u819d\u5728\u4e3b\u7684\u9762\u524d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5be6\u5728\u4e0d\u5f97\u4e0d\u8aaa\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u4f5c\u6cd5\uff0c\u5be6\u5728\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u60f3\u6cd5\u8207\u7406\u89e3\u3002\u4e16\u4e0a\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u8c48\u4e0d\u90fd\u662f\u4e0d\u65b7\u60f3\u8981\u8ffd\u6c42\u66f4\u5bcc\u8db3\u3001\u5065\u5eb7\u3001\u7f8e\u8c8c\u3001\u80fd\u529b\u3001\u80cc\u666f\u2026\uff0c\u6709\u90a3\u4e00\u500b\u7236\u89aa\u6703\u6368\u5f97\u81ea\u5df1\u7684\u5152\u5b50\u6d3b\u5728\u5351\u8ce4\u8207\u53d7\u82e6\u7684\u60c5\u5883\u4e4b\u4e0b\uff0c\u4f46\u662f\u6211\u5011\u7684\u5929\u7236\u7adf\u7136\u9019\u6a23\u505a\u5230\u4e86\u3002\u96e3\u9053\u8036\u7a4c\u4e0d\u80fd\u4ee5\u4e00\u500b\u300c\u842c\u4e16\u5de8\u661f\u300d\u7684\u59ff\u614b\u5448\u73fe\u5728\u4e16\u4eba\u9762\u524d\uff0c\u4ee5\u5f37\u5927\u7684\u80fd\u529b\u8207\u9b45\u529b\u5438\u5f15\u4e16\u4eba\u7684\u76ee\u5149\uff0c\u4ee5\u4e16\u4e0a\u7684\u8ca1\u5bcc\u8207\u6210\u529f\u5438\u5f15\u4eba\u7684\u8ddf\u96a8\u55ce\uff1f\u9019\u8c48\u4e0d\u5c31\u662f\u4eca\u5929\u4e16\u4e0a\u8a31\u591a\u5f37\u8abf\u6210\u529f\u795e\u5b78\u7684\u5927\u578b\u6559\u6703\uff0c\u6b63\u5728\u52aa\u529b\u8ffd\u6c42\u6240\u505a\u7684\u4e8b\u60c5\u55ce\uff1f\u6211\u5011\u7684\u8b1b\u9053\u3001\u898b\u8b49\u3001\u5929\u570b\u6587\u5316\uff0c\u4e0d\u90fd\u662f\u4ee5\u8ffd\u6c42\u4e16\u4e0a\u7684\u6210\u529f\u8207\u6210\u5c31\uff0c\u4f86\u5438\u5f15\u773e\u4eba\u7684\u76ee\u5149\u3001\u7126\u9ede\uff0c\u85c9\u6b64\u5438\u5f15\u4eba\u4f86\u63a5\u53d7\u8036\u7a4c\uff0c\u5f97\u5230\u4e00\u500b\u8c50\u5bcc\u7684\u4eba\u751f\u55ce\uff1f\u6709\u90a3\u4e00\u500b\u6559\u6703\u6703\u5e0c\u671b\u6211\u5011\u6240\u505a\u7684\u898b\u8b49\uff0c\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u662f\u300c\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff0c\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u4ed6\u3002\u300d\u9019\u7a2e\u4fe1\u4ef0\u6709\u4eba\u6703\u4fe1\u55ce\uff1f\u6709\u4eba\u8aaa\u53ea\u6709\u8036\u7a4c\u662f\u9019\u6a23\uff0c\u90a3\u9ebc\u6211\u5011\u770b\u770b\u8036\u7a4c\u7684\u9580\u5f92\u3001\u4fdd\u7f85\u3001\u6b77\u4e16\u6b77\u4ee3\u8a31\u591a\u6b89\u9053\u7684\u57fa\u7763\u5f92\uff0c\u5305\u62ec\u4eca\u5929\u5728\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u4e16\u754c\u798f\u97f3\u53d7\u903c\u8feb\u7684\u5730\u5340\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u6b63\u5728\u7d93\u6b77\u8036\u7a4c\u6240\u8d70\u7684\u9053\u8def\uff0c\u5c31\u5982\u8036\u7a4c\u6240\u8aaa\u7684\uff1a\u300c\u6211\u6240\u559d\u7684\u676f\uff0c\u4f60\u5011\u4e5f\u8981\u559d\uff0c\u6211\u6240\u53d7\u7684\u6d17\uff0c\u4f60\u5011\u4e5f\u8981\u53d7\u300d\u4e8b\u5be6\u8b49\u660e\u798f\u97f3\u50b3\u5230\u4eca\u5929\uff0c\u7d55\u4e0d\u662f\u6191\u9760\u8ffd\u6c42\u4e16\u4e0a\u6210\u529f\u898b\u8b49\u6210\u529f\u7684\uff0c\u53cd\u800c\u662f\u5728\u8a31\u591a\u903c\u8feb\u6b89\u9053\u8207\u8271\u96e3\u7576\u4e2d\uff0c\u7576\u4eba\u5728\u75db\u82e6\u60a3\u96e3\u4e2d\u7d93\u6b77\u5230\u5728\u5fc3\u4e2d\u5145\u6eff\u795e\u7684\u5e73\u5b89\u8207\u529b\u91cf\uff0c\u800c\u9858\u610f\u6094\u6539\u63a5\u53d7\u4e3b\u7684\uff0c\u9019\u624d\u662f\u6559\u6703\u6b77\u53f2\u7684\u5e38\u614b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u9019\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\uff0c\u56e0\u70ba\u9019\u500b\u66ab\u6642\u7684\u4e16\u754c\u5df2\u7d93\u88ab\u4eba\u7684\u7f6a\u60e1\u7834\u58de\u6b86\u76e1\uff0c\u6b63\u5728\u7b49\u5019\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u66f4\u65b0\u3002\u4eba\u4e16\u9593\u6240\u6709\u4e00\u5207\u7684\u82e6\uff0c\u75c5\u3001\u6b7b\uff0c\u4e26\u4e0d\u662f\u4e0a\u5e1d\u9020\u6210\u7684\uff0c\u800c\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u72af\u7f6a\u7684\u7d50\u679c\u3002\u6211\u5011\u5be6\u5728\u4e0d\u5fc5\u5c0d\u9019\u500b\u5c07\u8981\u6ec5\u4ea1\u7684\u4e16\u754c\u671f\u5f85\u592a\u9ad8\uff0c\u5bc4\u671b\u592a\u591a\uff0c\u751a\u81f3\u60f3\u8981\u82b1\u4e0a\u9748\u9b42\u7684\u4ee3\u50f9\u53bb\u8ffd\u6c42\u5176\u4e0a\u7684\u7269\u8cea\u3002\u9019\u500b\u4e16\u754c\u5c0d\u795e\u800c\u8a00\u6700\u6709\u50f9\u503c\u7684\uff0c\u5c31\u662f\u4eba\u7684\u9748\u9b42\uff0c\u9019\u4e5f\u61c9\u8a72\u540c\u6a23\u662f\u6211\u5011\u7684\u50f9\u503c\u89c0\u3002\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u50cf\u6211\u904e\u53bb\u4e00\u6a23\uff0c\u5728\u6559\u6703\u932f\u8aa4\u7684\u898b\u8b49\u8207\u8001\u6211\u7684\u79c1\u617e\u4e2d\u4e00\u5fc3\u8ffd\u6c42\u300c\u6211\u5728\u4ed6\u4eba\u9762\u524d\u7684\u6210\u529f\u300d\u3002\u4e3b\u8036\u7a4c\u4eca\u5929\u4ee5\u751f\u547d\u7684\u4ee3\u50f9\u6551\u8d16\u6211\uff0c\u7528\u7942\u7684\u97ad\u50b7\u91ab\u6cbb\u6211\uff0c\u7528\u7942\u7684\u5211\u7f70\u8cdc\u6211\u5e73\u5b89\uff0c\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u8981\u6211\u6d6a\u8cbb\u6642\u9593\u53bb\u8ffd\u6c42\u8001\u6211\u7684\u6210\u529f\uff0c\u53cd\u800c\u662f\u70ba\u4e86\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u80fd\u5920\u5728\u6211\u65b0\u9020\u7684\u751f\u547d\u4e2d\u7d50\u6eff\u8056\u9748\u7684\u679c\u5b50\uff0c\u4e3b\u4e5f\u547c\u53ec\u6211\u53bb\u5e6b\u52a9\u4ed6\u4eba\u5982\u6b64\u53bb\u6d3b\u53bb\u884c\u3002\u4e16\u4eba\u7684\u773c\u5149\u8207\u8001\u6211\u7684\u79c1\u617e\u53ef\u80fd\u662f\u8ddf\u96a8\u8036\u7a4c\u6700\u5927\u7684\u963b\u7919\uff0c\u52a0\u4e0a\u60e1\u8005\u7684\u63a8\u6ce2\u52a9\u703e\uff0c\u4f46\u662f\u4e3b\u8036\u7a4c\u7684\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\u3002\u6c42\u4e3b\u4eca\u5929\u7526\u9192\u6211\u7684\u9748\u9b42\uff0c\u8ddf\u96a8\u4e3b\uff0c\u8d70\u5341\u5b57\u67b6\u69ae\u8000\u7684\u9053\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 52\uff1a13 ~53\uff1a6 52\uff1a13 \u6211\u7684\u50d5\u4eba\u884c\u4e8b\u5fc5\u6709\u667a\u6167\uff08\u6216\u8b6f\uff1a\u884c\u4e8b\u901a\u9054\uff09\uff0c\u5fc5\u88ab\u9ad8\u8209\u4e0a\u5347\uff0c\u4e14\u6210\u70ba\u81f3\u9ad8 &#8230; <a title=\"2018 &#8211; 04 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 52\uff1a13 ~53\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-29-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-52%ef%bc%9a13-53%ef%bc%9a6\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 29 QT \u4ee5\u8cfd\u4e9e\u66f8 52\uff1a13 ~53\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4828,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4710","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4710","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4710"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4710\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4828"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}