{"id":14378,"date":"2023-06-27T00:00:55","date_gmt":"2023-06-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14378"},"modified":"2023-06-27T06:46:52","modified_gmt":"2023-06-26T22:46:52","slug":"2023-06-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a1322\/","title":{"rendered":"2023 \u2013 06 \u2013 27 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 4\uff1a13~22<br \/>\n4\uff1a13 \u4ed6\u5011\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u81bd\u91cf\uff0c\u53c8\u770b\u51fa\u4ed6\u5011\u539f\u662f\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\uff0c\u5c31\u5e0c\u5947\uff0c\u8a8d\u660e\u4ed6\u5011\u662f\u8ddf\u904e\u8036\u7a4c\u7684\uff1b<br \/>\n4\uff1a14 \u53c8\u770b\u898b\u90a3\u6cbb\u597d\u4e86\u7684\u4eba\u548c\u4ed6\u5011\u4e00\u540c\u7ad9\u8457\uff0c\u5c31\u7121\u8a71\u53ef\u99c1\u3002<br \/>\n4\uff1a15 \u65bc\u662f\u5429\u5490\u4ed6\u5011\u5f9e\u516c\u6703\u51fa\u53bb\uff0c\u5c31\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a<br \/>\n4\uff1a16 \u300c\u6211\u5011\u7576\u600e\u6a23\u8fa6\u9019\u5169\u500b\u4eba\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u8aa0\u7136\u884c\u4e86\u4e00\u4ef6\u660e\u986f\u7684\u795e\u8e5f\uff0c\u51e1\u4f4f\u8036\u8def\u6492\u51b7\u7684\u4eba\u90fd\u77e5\u9053\uff0c\u6211\u5011\u4e5f\u4e0d\u80fd\u8aaa\u6c92\u6709\u3002<br \/>\n4\uff1a17 \u60df\u6050\u9019\u4e8b\u8d8a\u767c\u50b3\u63da\u5728\u6c11\u9593\uff0c\u6211\u5011\u5fc5\u9808\u6050\u5687\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u4e0d\u518d\u5949\u9019\u540d\u5c0d\u4eba\u8b1b\u8ad6\u3002\u300d<br \/>\n4\uff1a18 \u65bc\u662f\u53eb\u4e86\u4ed6\u5011\u4f86\uff0c\u7981\u6b62\u4ed6\u5011\u7e3d\u4e0d\u53ef\u5949\u8036\u7a4c\u7684\u540d\u8b1b\u8ad6\u6559\u8a13\u4eba\u3002<br \/>\n4\uff1a19 \u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u300c\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728\u3000\u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01<br \/>\n4\uff1a20 \u6211\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u4e0d\u80fd\u4e0d\u8aaa\u3002\u300d<br \/>\n4\uff1a21 \u5b98\u9577\u70ba\u767e\u59d3\u7684\u7de3\u6545\uff0c\u60f3\u4e0d\u51fa\u6cd5\u5b50\u5211\u7f70\u4ed6\u5011\uff0c\u53c8\u6050\u5687\u4e00\u756a\uff0c\u628a\u4ed6\u5011\u91cb\u653e\u4e86\u3002\u9019\u662f\u56e0\u773e\u4eba\u70ba\u6240\u884c\u7684\u5947\u4e8b\u90fd\u6b78\u69ae\u8000\u8207\u3000\u795e\u3002<br \/>\n4\uff1a22 \u539f\u4f86\u85c9\u8457\u795e\u8e5f\u91ab\u597d\u7684\u90a3\u4eba\u6709\u56db\u5341\u591a\u6b72\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 4\uff1a19 \u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u300c\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728\u3000\u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01<br \/>\n4\uff1a20 \u6211\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u4e0d\u80fd\u4e0d\u8aaa\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13 \u300c\u4ed6\u5011\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u81bd\u91cf\uff0c\u53c8\u770b\u51fa\u4ed6\u5011\u539f\u662f\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\uff0c\u5c31\u5e0c\u5947\uff0c\u8a8d\u660e\u4ed6\u5011\u662f\u8ddf\u904e\u8036\u7a4c\u7684\u3002\u300d\u9019\u88cf\u7684\u898b\u8b49\u5305\u62ec\u4e8c\u500b\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5929\u751f\u7684\u7638\u817f\u5f97\u4e86\u5b8c\u5168\u7684\u91ab\u6cbb\uff0c\u7b2c\u4e8c\u500b\u5247\u662f\u9019\u4e9b\u9580\u5f92\u5927\u6709\u53e3\u624d\u8207\u81bd\u91cf\u3002\u4e00\u822c\u7684\u4e16\u4eba\uff0c\u5927\u6982\u53ea\u6703\u6ce8\u610f\u7b2c\u4e00\u500b\u795e\u8e5f\uff1a\u75c5\u5f97\u91ab\u6cbb\uff1b\u4f46\u5728\u9019\u88cf\uff0c\u9019\u4e9b\u5b97\u6559\u9818\u8896\u53cd\u800c\u66f4\u5728\u610f\u7684\u662f\u7b2c\u4e8c\u500b\u795e\u8e5f\uff1a\u9580\u5f92\u5e36\u4f86\u7684\u5a01\u8105\u3002\u4e00\u7fa4\u300c\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\u300d\uff0c\u7adf\u7136\u6bd4\u98fd\u8b80\u7d93\u66f8\u7684\u5b97\u6559\u9818\u8896\u6709\u66f4\u5927\u7684\u5f71\u97ff\u529b\uff0c\u80fd\u5920\u884c\u795e\u8e5f\uff0c\u50b3\u8b1b\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u9019\u662f\u5b97\u6559\u9818\u8896\u4e0d\u6a02\u898b\u53c8\u7121\u6cd5\u5fcd\u53d7\u4e4b\u4e8b\uff0c\u5982\u540c\u4ed6\u5011\u5c0d\u8036\u7a4c\u7684\u614b\u5ea6\u4e00\u6a23\u3002\u300c\u529f\u9ad8\u9707\u4e3b\u300d\uff0c\u5c0d\u5fc3\u80f8\u72f9\u7a84\u7684\u5b97\u6559\u9818\u8896\u800c\u8a00\uff0c\u7d55\u5c0d\u662f\u4e00\u500b\u5fc5\u9808\u9664\u4e4b\u5f8c\u5feb\u7684\u91cd\u5927\u5a01\u8105\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u6bd4\u8d77\u7b2c\u4e00\u500b\u795e\u8e5f\uff0c\u751f\u547d\u7684\u6539\u8b8a\u8207\u7ffb\u8f49\u662f\u66f4\u91cd\u8981\u7684\uff0c\u56e0\u70ba\u4e16\u4e0a\u7684\u795e\u8e5f\u90fd\u662f\u6975\u5176\u77ed\u66ab\uff0c\u4f46\u662f\u751f\u547d\u7684\u6539\u8b8a\u5247\u662f\u6301\u7e8c\u5230\u6c38\u6046\u7684\u3002\u4eca\u5929\u4e16\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u6559\u6703\u88cf\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u5728\u79b1\u544a\u5c0b\u6c42\u4e00\u500b\u53c8\u4e00\u500b\u795e\u8e5f\u5947\u4e8b\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u771f\u6b63\u5728\u610f\u7684\uff0c\u662f\u57fa\u7763\u5f92\u9858\u610f\u6094\u6539\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u795e\u6240\u5728\u610f\u7684\u300c\u6700\u5049\u5927\u7684\u795e\u8e5f\u300d\u3002<\/p>\n<p>v13~17\u4e0d\u7ba1\u662f\u8036\u7a4c\uff0c\u6216\u662f\u9580\u5f92\u5728\u50b3\u798f\u97f3\uff0c\u6700\u5927\u7684\u6514\u963b\uff0c\u7adf\u7136\u4e0d\u662f\u300c\u4e0d\u4fe1\u795e\u7684\u5916\u90a6\u4eba\u300d\uff0c\u53cd\u800c\u662f\u4fe1\u5949\u795e\u7684\u5b97\u6559\u8207\u653f\u6cbb\u968e\u5c64\u7684\u9818\u8896\uff0c\u5c31\u662f\u5bb3\u6015\u300c\u65e2\u5f97\u5229\u76ca\u300d\u53d7\u5230\u4fb5\u72af\u7684\u4eba\u3002\u5c31\u50cf\u662f\u4fdd\u7f85\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u7b97\u547d\u548c\u62dc\u5076\u50cf\u7684\u4eba\u751f\u610f\u5c31\u53d7\u5230\u5a01\u8105\uff0c\u5b97\u6559\u9818\u8896\u8207\u653f\u6cbb\u9818\u8896\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u4ed6\u5011\u548c\u767e\u59d3\u4e00\u6a23\u660e\u660e\u90fd\u770b\u5230\u4e00\u500b\u7f8e\u597d\u7684\u795e\u8e5f\uff1a40\u591a\u5e74\u751f\u4f86\u7638\u817f\u7684\u4eba\u5f97\u5230\u4e86\u91ab\u6cbb\uff0c\u4e5f\u807d\u5230\u539f\u672c\u8ddf\u904e\u8036\u7a4c\uff0c\u4e00\u7fa4\u7121\u77e5\u7684\u6f01\u592b\u5c0f\u6c11\uff0c\u5982\u4eca\u537b\u52c7\u6562\u7684\u50b3\u8b1b\u5145\u6eff\u667a\u6167\u8207\u8056\u9748\u7684\u771f\u7406\uff0c\u4ee5\u81f4\u65bc\u300c\u7121\u8a71\u53ef\u99c1\u300d\u3002\u65e2\u7136\u7121\u8a71\u53ef\u99c1\uff0c\u662f\u4e0d\u662f\u5927\u5bb6\u4e00\u8d77\u6094\u6539\u4fe1\u8036\u7a4c\u597d\u4e86\uff1f\u4e0d\u662f\uff0c\u53cd\u800c\u662f\u60f3\u5982\u4f55\u7981\u6b62\u4ed6\u5011\uff0c\u9664\u6389\u4ed6\u5011\uff0c\u4e0d\u8981\u5f71\u97ff\u5230\u81ea\u5df1\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\uff1a\u5b98\u4f4d\u3001\u5b97\u6559\u5730\u4f4d\u3001\u5229\u76ca\u3001\u7fa4\u773e\u7684\u8ddf\u96a8\u3002\u820a\u7d04\u7684\u5148\u77e5\u662f\u5982\u6b64\uff0c\u8036\u7a4c\u4e5f\u662f\u9019\u6a23\u6b7b\u7684\uff0c\u5305\u62ec\u5f8c\u4f86\u53f8\u63d0\u53cd\u3001\u9580\u5f92\u3001\u4fdd\u7f85\u2026\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u9b54\u9b3c\u4e0d\u65b7\u5229\u7528\u9019\u4e9b\u65e2\u5f97\u5229\u76ca\u7684\u638c\u6b0a\u8005\u6210\u70ba\u7260\u7684\u6253\u624b\uff0c\u4f86\u903c\u8feb\u795e\u7684\u798f\u97f3\u2014\u300c\u65bc\u662f\u53eb\u4e86\u4ed6\u5011\u4f86\uff0c\u7981\u6b62\u4ed6\u5011\u7e3d\u4e0d\u53ef\u5949\u8036\u7a4c\u7684\u540d\u8b1b\u8ad6\u6559\u8a13\u4eba\u3002\u300d\uff08v18\uff09<\/p>\n<p>\uff082\uff09v19~20\u300c\u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728 \u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01 \u6211\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u4e0d\u80fd\u4e0d\u8aaa\u3002\u300d\u904e\u53bb\u7684\u5f7c\u5f97\uff0c\u6015\u6b7b\u6015\u5230\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff1b\u5982\u4eca\u537b\u662f\u300c\u656c\u754f\u4e3b\uff0c\u4e0d\u61fc\u6015\u4e16\u4eba\u300d\uff0c\u9019\u5c31\u662f\u8056\u9748\u5145\u6eff\u7684\u751f\u547d\u898b\u8b49\u3002\u5f88\u591a\u57fa\u7763\u5f92\u53ea\u5728\u4e4e\u8056\u9748\u5145\u6eff\u6703\u4e0d\u6703\u5012\uff1f\u6703\u4e0d\u6703\u8aaa\u65b9\u8a00\uff1f\u6703\u4e0d\u6703\u53c8\u96fb\u53c8\u9ebb\u2026\uff0c\u537b\u4e0d\u5728\u4e4e\u751f\u547d\u662f\u5426\u52dd\u904e\u6b7b\u4ea1\u8207\u6050\u61fc\uff0c\u52c7\u6562\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u9019\u4e5f\u662f\u4e0d\u53ef\u601d\u8b70\u4e4b\u4e8b\u3002\u8056\u9748\u5145\u6eff\u4e4b\u524d\uff0c\u9580\u5f92\u662f\u61fc\u6015\u4eba\uff0c\u4e0d\u656c\u754f\u795e\uff1b\u4f46\u5982\u4eca\uff0c\u8056\u9748\u5145\u6eff\u7684\u898b\u8b49\uff0c\u537b\u662f\u300c\u656c\u754f\u795e\u3001\u4e0d\u61fc\u6015\u4eba\u300d\uff0c\u9019\u662f\u4e00\u500b\u91cd\u8981\u7684\u898b\u8b49\uff0c\u8b49\u660e\u6211\u5011\u662f\u5426\u771f\u88ab\u300c\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\u300d\u4e86\u3002<\/p>\n<p>\u8056\u7d93\u96d6\u7136\u4e5f\u66fe\u6559\u5c0e\u6211\u5011\u8981\u9806\u670d\u5728\u4e0a\u57f7\u653f\u638c\u6b0a\u7684\u4eba\uff0c\u56e0\u70ba\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8a2d\u7acb\u7684\u3002\u4f46\u5728\u9019\u88cf\u6709\u4f8b\u5916\uff0c\u5c31\u662f\u7576\u4e16\u4e0a\u7684\u6b0a\u67c4\u6514\u963b\u795e\u7684\u65e8\u610f\u6642\uff0c\u9806\u670d\u795e\u6c38\u9060\u5927\u904e\u9806\u670d\u4eba\u3001\u61fc\u6015\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u6211\u5011\u70ba\u4e86\u9806\u670d\u795e\u5fc5\u9808\u9055\u53cd\u653f\u6cbb\u6216\u7236\u6bcd\u7684\u6b0a\u67c4\u6642\uff0c\u4e5f\u662f\u76f8\u540c\u3002\u6211\u5011\u5c0d\u65bc\u795e\u7684\u9806\u670d\uff0c\u61c9\u8a72\u662f\u300c\u7d55\u5c0d\u9806\u670d\u300d\uff0c\u81f3\u65bc\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u5fc5\u9808\u5728\u795e\u7d55\u5c0d\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u76f8\u5c0d\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u898b\u8b49\uff0c\u8b93\u6211\u60f3\u8d77\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u9577\uff0c\u70ba\u4e86\u50b3\u798f\u97f3\u88ab\u8feb\u5beb\u4e86\u8a31\u591a\u5c01\u6094\u904e\u66f8\uff08\u5fd8\u4e86\u5be6\u969b\u6578\u5b57\uff09\uff0c\u5167\u5bb9\u5f37\u8abf\uff1a\u300c\u4e0d\u5728\u8ecd\u4e2d\u5f9e\u4e8b\u300e\u975e\u6cd5\u7684\u5b97\u6559\u300f\u6d3b\u52d5\u300d\u3002\u4f46\u9019\u4f4d\u5b78\u9577\u5805\u6301\u57fa\u7763\u4fe1\u4ef0\u662f\u7d55\u5c0d\u7684\u771f\u7406\uff0c\u6240\u4ee5\u6beb\u7121\u754f\u61fc\uff0c\u4e0d\u65b7\u7684\u50b3\u798f\u97f3\u3001\u95dc\u5fc3\u5f1f\u5144\u2026\uff0c\u7d50\u679c\u4ed6\u4ee5\u4e00\u500b\u591a\u75c5\u4e4b\u8ec0\uff08\u56b4\u91cd\u6c23\u5598\uff09\uff0c\u591a\u6b21\u9001\u6025\u6551\uff0c\u537b\u662f\u540c\u5b78\u4e2d\u7b2c\u4e00\u4f4d\u6649\u5347\u4e0a\u6821\u7684\uff0c\u800c\u4e14\u904e\u7a0b\u5145\u6eff\u66f2\u6298\u96e2\u5947\uff0c\u8655\u8655\u898b\u8b49\u552f\u4e00\u53ef\u80fd\u662f\u795e\u7684\u6069\u5178\u5e36\u9818\u3002\u6211\u5011\u9075\u5b88\u4e3b\u7684\u65e8\u610f\u5429\u5490\uff0c\u5fc5\u5b9a\u96e3\u514d\u6703\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u4f46\u662f\u9019\u6a23\u7684\u4eba\u6709\u798f\u4e86\uff0c\u4ed6\u5011\u5728\u5929\u570b\u7684\u734e\u8cde\u662f\u5927\u7684\uff0c\u53cd\u904e\u4f86\u770b\u90a3\u4e9b\u8a0e\u597d\u4e16\u4eba\u800c\u5728\u4fe1\u4ef0\u4e0a\u59a5\u5354\u4e4b\u4eba\uff0c\u6700\u7d42\u80af\u5b9a\u6703\u5f8c\u6094\u6c92\u6709\u597d\u597d\u628a\u63e1\u6a5f\u6703\u611b\u4e3b\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002\u6c42\u4e3b\u4ee5\u6148\u7e69\u611b\u7d22\u5438\u5f15\u6211\u5011\uff0c\u5feb\u8dd1\u8ddf\u96a8\u4e3b\uff0c\u611b\u795e\u3001\u656c\u754f\u795e\u3001\u52dd\u904e\u4e00\u5207\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 4\uff1a13~22 4\uff1a13 \u4ed6\u5011\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u81bd\u91cf\uff0c\u53c8\u770b\u51fa\u4ed6\u5011\u539f\u662f\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\uff0c\u5c31\u5e0c\u5947\uff0c\u8a8d\u660e\u4ed6\u5011\u662f\u8ddf &#8230; <a title=\"2023 \u2013 06 \u2013 27 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-4%ef%bc%9a1322\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 27 QT \u4f7f\u5f92\u884c\u50b3 4\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14381,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14378","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14378","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14378"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14381"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}