{"id":7723,"date":"2020-03-26T12:55:45","date_gmt":"2020-03-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7723"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a115\/","title":{"rendered":"2020 &#8211; 03 &#8211; 26 QT \u7533\u547d\u8a18 2\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 2\uff1a1~15<br \/>\n2\uff1a1 \u300c\u6b64\u5f8c\uff0c\u6211\u5011\u8f49\u56de\uff0c\u5f9e\u7d05\u6d77\u7684\u8def\u5f80\u66e0\u91ce\u53bb\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6211\u7684\u3002\u6211\u5011\u5728\u897f\u73e5\u5c71\u7e5e\u884c\u4e86\u8a31\u591a\u65e5\u5b50\u3002<br \/>\n2\uff1a2 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a<br \/>\n2\uff1a3 \u300e\u4f60\u5011\u7e5e\u884c\u9019\u5c71\u7684\u65e5\u5b50\u5920\u4e86\uff0c\u8981\u8f49\u5411\u5317\u53bb\u3002<br \/>\n2\uff1a4 \u4f60\u5429\u5490\u767e\u59d3\u8aaa\uff1a\u4f60\u5011\u5f1f\u5144\u4ee5\u6383\u7684\u5b50\u5b6b\u4f4f\u5728\u897f\u73e5\uff0c\u4f60\u5011\u8981\u7d93\u904e\u4ed6\u5011\u7684\u5883\u754c\u3002\u4ed6\u5011\u5fc5\u61fc\u6015\u4f60\u5011\uff0c\u6240\u4ee5\u4f60\u5011\u8981\u5206\u5916\u8b39\u614e\u3002<br \/>\n2\uff1a5 \u4e0d\u53ef\u8207\u4ed6\u5011\u722d\u6230\uff1b\u4ed6\u5011\u7684\u5730\uff0c\u9023\u8173\u638c\u53ef\u8e0f\u4e4b\u8655\uff0c\u6211\u90fd\u4e0d\u7d66\u4f60\u5011\uff0c\u56e0\u6211\u5df2\u5c07\u897f\u73e5\u5c71\u8cdc\u7d66\u4ee5\u6383\u70ba\u696d\u3002<br \/>\n2\uff1a6 \u4f60\u5011\u8981\u7528\u9322\u5411\u4ed6\u5011\u8cb7\u7ce7\u5403\uff0c\u4e5f\u8981\u7528\u9322\u5411\u4ed6\u5011\u8cb7\u6c34\u559d\u3002<br \/>\n2\uff1a7 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u5df2\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u8d70\u9019\u5927\u66e0\u91ce\uff0c\u4ed6\u90fd\u77e5\u9053\u4e86\u3002\u9019\u56db\u5341\u5e74\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5e38\u8207\u4f60\u540c\u5728\uff0c\u6545\u6b64\u4f60\u4e00\u7121\u6240\u7f3a\u3002\u300f<br \/>\n2\uff1a8 \u300c\u65bc\u662f\uff0c\u6211\u5011\u96e2\u4e86\u6211\u5011\u5f1f\u5144\u4ee5\u6383\u5b50\u5b6b\u6240\u4f4f\u7684\u897f\u73e5\uff0c\u5f9e\u4e9e\u62c9\u5df4\u7684\u8def\uff0c\u7d93\u904e\u4ee5\u62c9\u4ed6\u3001\u4ee5\u65ec\u2027\u8fe6\u5225\uff0c\u8f49\u5411\u6469\u62bc\u66e0\u91ce\u7684\u8def\u53bb\u3002<br \/>\n2\uff1a9 \u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff1a\u300e\u4e0d\u53ef\u64fe\u5bb3\u6469\u62bc\u4eba\uff0c\u4e5f\u4e0d\u53ef\u8207\u4ed6\u5011\u722d\u6230\u3002\u4ed6\u5011\u7684\u5730\uff0c\u6211\u4e0d\u8cdc\u7d66\u4f60\u70ba\u696d\uff0c\u56e0\u6211\u5df2\u5c07\u4e9e\u73e5\u8cdc\u7d66\u7f85\u5f97\u7684\u5b50\u5b6b\u70ba\u696d\u3002\u300f<br \/>\n2\uff1a10 \uff08\u5148\u524d\uff0c\u6709\u4ee5\u7c73\u4eba\u4f4f\u5728\u90a3\u88cf\uff0c\u6c11\u6578\u773e\u591a\uff0c\u8eab\u9ad4\u9ad8\u5927\uff0c\u50cf\u4e9e\u8872\u4eba\u4e00\u6a23\u3002<br \/>\n2\uff1a11 \u9019\u4ee5\u7c73\u4eba\u50cf\u4e9e\u8872\u4eba\uff1b\u4e5f\u7b97\u70ba\u5229\u4e4f\u97f3\u4eba\uff1b\u6469\u62bc\u4eba\u7a31\u4ed6\u5011\u70ba\u4ee5\u7c73\u4eba\u3002<br \/>\n2\uff1a12 \u5148\u524d\uff0c\u4f55\u5229\u4eba\u4e5f\u4f4f\u5728\u897f\u73e5\uff0c\u4f46\u4ee5\u6383\u7684\u5b50\u5b6b\u5c07\u4ed6\u5011\u9664\u6ec5\uff0c\u5f97\u4e86\u4ed6\u5011\u7684\u5730\uff0c\u63a5\u8457\u5c45\u4f4f\uff0c\u5c31\u5982\u4ee5\u8272\u5217\u5728\u8036\u548c\u83ef\u8cdc\u7d66\u4ed6\u70ba\u696d\u4e4b\u5730\u6240\u884c\u7684\u4e00\u6a23\u3002\uff09<br \/>\n2\uff1a13 \u73fe\u5728\uff0c\u8d77\u4f86\u904e\u6492\u70c8\u6eaa\uff01\u65bc\u662f\u6211\u5011\u904e\u4e86\u6492\u70c8\u6eaa\u3002<br \/>\n2\uff1a14 \u81ea\u5f9e\u96e2\u958b\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\uff0c\u5230\u904e\u4e86\u6492\u70c8\u6eaa\u7684\u6642\u5019\uff0c\u5171\u6709\u4e09\u5341\u516b\u5e74\uff0c\u7b49\u90a3\u4e16\u4ee3\u7684\u5175\u4e01\u90fd\u5f9e\u71df\u4e2d\u6ec5\u76e1\uff0c\u6b63\u5982\u8036\u548c\u83ef\u5411\u4ed6\u5011\u6240\u8d77\u7684\u8a93\u3002<br \/>\n2\uff1a15 \u8036\u548c\u83ef\u7684\u624b\u4e5f\u653b\u64ca\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u5f9e\u71df\u4e2d\u9664\u6ec5\uff0c\u76f4\u5230\u6ec5\u76e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 2\uff1a7 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u5df2\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u8d70\u9019\u5927\u66e0\u91ce\uff0c\u4ed6\u90fd\u77e5\u9053\u4e86\u3002\u9019\u56db\u5341\u5e74\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5e38\u8207\u4f60\u540c\u5728\uff0c\u6545\u6b64\u4f60\u4e00\u7121\u6240\u7f3a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8272\u5217\u4eba\u4e0a\u4e00\u4ee3\u4e0d\u80fd\u9032\u5165\u8fe6\u5357\u5730\uff0c\u795e\u5c31\u5e36\u9818\u4ed6\u5011\u5728\u66e0\u91ce\u6f02\u6d41\uff0c\u9019\u88cf\u9762\u4e5f\u5305\u62ec\u4e86\u4e0d\u80fd\u9032\u8fe6\u5357\u5730\u7684\u6469\u897f\u3002\u96d6\u7136\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u53ef\u4ee5\u9032\u53bb\uff0c\u4f46\u5fc5\u9808\u7b49\u523040\u5e74\u5f8c\u624d\u80fd\u96a8\u4e0b\u4e00\u4ee3\u9032\u53bb\u3002\u66e0\u91ce\u6f02\u6d41\uff0c\u597d\u50cf\u662f\u500b\u5492\u8a5b\uff0c\u5c31\u597d\u50cf\u6211\u5011\u4eca\u5929\u6c92\u6709\u81ea\u5df1\u7684\u623f\u5b50\uff0c\u5fc5\u9808\u4e0d\u65b7\u642c\u5bb6\u4e00\u6a23\u3002\u4e00\u76f4\u4e0d\u65b7\u642c\u5bb6\uff0c\u597d\u50cf\u5fc3\u4e2d\u6c92\u6709\u6839\uff0c\u6c92\u6709\u5b89\u5b9a\u611f\uff0c\u9577\u4e45\u4ee5\u5f80\u4ee4\u4eba\u4e0d\u8212\u670d\uff0c\u56e0\u70ba\u4eba\u5929\u751f\u559c\u6b61\u5b89\u5b9a\uff0c\u751a\u81f3\u662f\u5b89\u9038\u7684\u751f\u6d3b\u3002\u5176\u5be6\u6211\u5011\u5982\u679c\u62c9\u9577\u6642\u9593\u4f86\u770b\uff0c\u5c31\u7b97\u4ee5\u8272\u5217\u4eba40\u5e74\u5f8c\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u53c8\u80fd\u5982\u4f55\uff1f\u56e0\u70ba\u59cb\u7d42\u5b78\u4e0d\u6703\u9806\u670d\u795e\u7684\u529f\u8ab2\uff0c\u6700\u7d42\u9084\u662f\u88ab\u795e\u7ba1\u6559\u64c4\u5230\u5916\u90a6\u5730\u65b9\u53bb\u3002\u771f\u6b63\u7684\u8fe6\u5357\u662f\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u4e0d\u662f\u5728\u5916\u9762\u7684\u74b0\u5883\u800c\u5df2\u3002\u8fe6\u5357\u53ea\u662f\u9810\u8868\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u4f4f\u5728\u795e\u7684\u88cf\u9762\uff0c\u552f\u6709\u5728\u795e\u88cf\u9762\uff0c\u6211\u5011\u624d\u80fd\u5f97\u5230\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6d3b\u5728\u5916\u9762\u7684\u74b0\u5883\u88cf\u9762\uff0c\u5b78\u4e0d\u6703\u6700\u9019\u91cd\u8981\u5c6c\u9748\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u5b89\u606f\u5728\u795e\u7684\u61f7\u88cf\u3002\u4ed6\u5011\u7684\u4fe1\u5fc3\u5c31\u50cf\u5916\u9762\u7684\u74b0\u5883\u4e00\u6a23\uff0c\u5982\u6d77\u4e2d\u7684\u6ce2\u6d6a\u4e0d\u65b7\u7ffb\u9a30\uff0c\u4e09\u5fc3\u4e8c\u610f\uff0c\u76f4\u5230\u5012\u6583\u3002\u9664\u4e86\u6469\u897f\u3001\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\uff0c\u53ca\u65e9\u5b78\u6703\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\uff0c\u624d\u80fd\u771f\u6b63\u9ad4\u6703\u5230\uff1a\u300c\u65e5\u65e5\u662f\u597d\u65e5\u3001\u8655\u8655\u597d\u5730\u65b9\u3001\u53ea\u8981\u6709\u4e3b\u5728\uff0c\u5728\u5730\u5982\u5728\u5929\uff01\u300d<\/p>\n<p>v4~8\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u6c11\u907f\u958b\u4ee5\u6383\u7684\u5f8c\u88d4\uff08\u5c31\u662f\u4ee5\u6771\uff09\uff0cv9\u4e0a\u5e1d\u4e5f\u8981\u4ed6\u5011\u907f\u958b\u7f85\u5f97\u5b50\u5b6b\u6469\u62bc\u4eba\u7684\u5f8c\u88d4\uff0c\u56e0\u70ba\u4ee5\u6771\u8207\u6469\u62bc\u90fd\u662f\u4ed6\u5011\u7684\u5144\u5f1f\u4e4b\u90a6\uff0c\u96d6\u7136\u6c92\u6709\u8499\u795e\u63c0\u9078\uff0c\u4f46\u662f\u795e\u4ecd\u9867\u5ff5\u4ed6\u5011\u7684\u9700\u8981\u3002\u4ee5\u6771\u8207\u6469\u62bc\uff0c\u9084\u6709\u660e\u5929\u7d93\u6587\u9032\u5ea6\u7684\u4e9e\u636b\u4eba\uff0c\u5f8c\u4f86\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u7684\u5bbf\u6575\u3002\u76f4\u5230\u4ed6\u5011\u958b\u59cb\u8207\u4ee5\u8272\u5217\u4eba\u4f5c\u5c0d\uff0c\u795e\u624d\u5141\u8a31\u4ee5\u8272\u5217\u4eba\u8d77\u4f86\u653b\u64ca\u3002\u6240\u4ee5\u5f9e\u8056\u7d93\u6b77\u53f2\u6211\u5011\u4e0d\u65b7\u5728\u5b78\u7fd2\u4e00\u500b\u529f\u8ab2\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u4f60\u7684\u795e\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u5df2\u8cdc\u798f\u8207\u4f60\u3002\u53ea\u8981\u8036\u548c\u83ef\u4f60\u7684\u795e\u5e38\u8207\u4f60\u540c\u5728\uff0c\u4f60\u6703\u4e00\u7121\u6240\u7f3a\u7684\u3002\u9019\u4e5f\u662f\u4f60\u5011\u5728\u66e0\u91ce\u4e2d\u6240\u7d93\u6b77\u904e\u7684\u771f\u5be6\u2500\u2500\u901938\u5e74\u56fa\u7136\u662f\u4e00\u500b\u5492\u8a5b\uff0c\u4f46\u4ed6\u5011\u5403\u7684\u4e0d\u7f3a\u3001\u978b\u4e5f\u4e0d\u7834\uff0c\u7167\u8457\u4e0a\u5e1d\u7684\u8a71\u53bb\u4f5c\uff0c\u5492\u8a5b\u4e5f\u6703\u662f\u4e00\u500b\u795d\u798f\u3002\u4eca\u5929\u5f88\u591a\u4eba\u7684\u5492\u8a5b\u5c31\u662f\u4e0d\u80af\u6c57\u6d41\u6eff\u9762\uff0c\u6240\u4ee5\u6c92\u6709\u597d\u4e0b\u5834\u3002\u6211\u5011\u4fe1\u9760\u4e0a\u5e1d\uff0c\u795e\u5728\u4e00\u5207\u4e8b\u4e0a\u5c31\u5df2\u8cdc\u798f\u8207\u6211\u5011\u3002\u6240\u4ee5\u4f60\u5011\u4e0d\u5fc5\u6182\u5fc3\u91d1\u9280\u6703\u7528\u5b8c\u3002\u9019\u61c9\u7528\u5728\u6211\u5011\u57fa\u7763\u5f92\u751f\u6d3b\uff0c\u4e5f\u53eb\u6211\u5011\u77e5\u9053\uff1a\u4e00\u3001\u6211\u5011\u8207\u5c0d\u6211\u5011\u6709\u6575\u610f\u7684\u4eba\uff0c\u4e5f\u53ef\u4ee5\u662f\u548c\u7766\u76f8\u8655\u7684\uff0c\u751a\u81f3\u6709\u8cb7\u8ce3\u4ea4\u6613\u3002\u4e8c\u3001\u6709\u7684\u6642\u5019\uff0c\u795e\u6703\u4e3b\u52d5\u628a\u5730\u9001\u4f60\uff1b\u6709\u7684\u6642\u5019\uff0c\u795e\u8981\u4f60\u53bb\u8cb7\u6771\u897f\uff1b\u6709\u7684\u6642\u5019\uff0c\u795e\u8981\u4f60\u53bb\u722d\u6230\u3002\u4e0d\u7ba1\u600e\u6a23\uff0c\u5c31\u662f\u8981\u4fe1\u9760\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u77e5\u9053\u4ec0\u9ebc\u65b9\u5f0f\u4f60\u662f\u6700\u597d\u7684\u3002\u300d\u610f\u601d\u662f\u6211\u5011\u7dca\u7dca\u8ddf\u96a8\u795e\uff0c\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u4e0d\u662f\u6191\u8457\u7d93\u9a57\u6216\u300c\u52e2\u529b\u624d\u80fd\u300d\uff0c\u800c\u662f\u300c\u501a\u9760\u795e\u7684\u9748\u300d\uff0c\u65b9\u80fd\u6210\u4e8b\u3002<\/p>\n<p>\uff082\uff09v10\u7684\u4ee5\u7c73\u4eba\uff0c\u89e3\u7d93\u5bb6\u8aaa\u5c31\u662f\u300c\u6050\u6016\u5206\u5b50\u300d\u3002\u4e0d\u7ba1\u4ee5\u7c73\u4eba\u4e5f\u597d\uff0c\u5229\u4e4f\u97f3\u4eba\u4e5f\u597d\uff0c\u4ed6\u5011\u7684\u7279\u9ede\u5c31\u662f\u9ad8\u5927\u3002\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u9ad8\u5927\uff0c\u4e0a\u5e1d\u5c31\u8981\u9664\u6ec5\u3002\u4f46\u662f\u300a\u8056\u7d93\u300b\u88e1\u5e38\u5e38\u8b1b\uff0c\u90a3\u9ad8\u5927\u3001\u5f37\u6a6b\u3001\u7f8e\u9e97\u3001\u667a\u6167\u3001\u5bcc\u88d5\uff0c\u53ef\u4ee5\u53bb\u5a01\u8105\uff08intimidate\uff09\u5225\u4eba\u7684\uff0c\u90fd\u662f\u795e\u6700\u53ad\u60e1\u7684\u3002\u4f8b\u5982\u4ee5\u6771\u4eba\uff0c\u56e0\u72c2\u50b2\u81ea\u6b3a\uff0c\u8036\u548c\u83ef\u5c31\u8aaa\uff1a\u300c\u4f60\u96d6\u5982\u5927\u9df9\u9ad8\u98db\uff0c\u5728\u661f\u5bbf\u4e4b\u9593\u642d\u7aa9\uff0c\u6211\u5fc5\u5f9e\u90a3\u88cf\u62c9\u4e0b\u4f60\u4f86\u3002\u300d\uff08\u4fc4\u4e003-4\uff09\u2026\u2026\uff0c\u4e26\u4e0d\u662f\u5f31\u5c0f\u7684\u5c31\u662f\u597d\uff0c\u5f31\u5c0f\u7684\u4e5f\u53ef\u4ee5\u5fc3\u614b\u5f88\u4e0d\u6b63\u5e38\u3002\u554f\u984c\u662f\u795e\u7d66\u6211\u5011\u7684\u6069\u60e0\u8207\u512a\u539a\u4e0d\u53ef\u62ff\u4f86\u81ea\u80a5\uff0c\u4e5f\u4e0d\u53ef\u62ff\u4f86\u6b3a\u8ca0\u5f31\u5c0f\uff1b\u800c\u662f\u53bb\u6276\u6301\u4eba\u3002<\/p>\n<p>v14~15\u300c\u81ea\u5f9e\u96e2\u958b\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\uff0c\u5230\u904e\u4e86\u6492\u70c8\u6eaa\u7684\u6642\u5019\uff0c\u5171\u670938\u5e74\uff0c\u7b49\u90a3\u4e16\u4ee3\u7684\u5175\u4e01\u90fd\u5f9e\u71df\u4e2d\u6ec5\u76e1\uff0c\u6b63\u5982\u8036\u548c\u83ef\u5411\u4ed6\u5011\u6240\u8d77\u7684\u8a93\u3002\u8036\u548c\u83ef\u7684\u624b\u4e5f\u653b\u64ca\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u5f9e\u71df\u4e2d\u9664\u6ec5\uff0c\u76f4\u5230\u6ec5\u76e1\u3002\u300d\u904e\u4e8638\u5e74\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u4e0a\u4e00\u4ee3\u4e0d\u662f\u56e0\u70ba\u6230\u722d\u6b7b\u7684\uff0c\u800c\u662f\u88ab\u300c\u8036\u548c\u83ef\u7684\u624b\u300d\u6240\u64ca\u6bba\uff0c\u61c9\u9a57\u4e86\u795e\u7576\u521d\u7684\u8a71\u8a9e\u3002\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\u6575\uff0c\u4e0d\u662f\u4ee5\u6771\uff0c\u4e0d\u662f\u6469\u62bc\uff0c\u4e0d\u662f\u4e9e\u636b\uff0c\u800c\u662f\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u807d\u795e\u7684\u8a71\u3002\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u795e\u5c31\u8207\u6211\u5011\u4f5c\u5c0d\uff0c\u5982\u679c\u6211\u5011\u9858\u610f\u807d\u795e\u7684\u8a71\uff0c\u795e\u5c31\u6703\u8d77\u4f86\u300c\u70ba\u6211\u5011\u722d\u6230\u300d\uff0c\u6216\u662f\u300c\u4eba\u6240\u884c\u7684\uff0c\u82e5\u8499\u8036\u548c\u83ef\u559c\u6085\uff0c\u8036\u548c\u83ef\u4e5f\u4f7f\u4ed6\u7684\u4ec7\u6575\u8207\u4ed6\u548c\u597d\u3002\u300d\uff08\u7bb416\uff1a7\uff09\u4eba\u6700\u5927\u7684\u795d\u798f\u662f\u4f86\u81ea\u65bc\u4e0a\u5e1d\uff0c\u6700\u5927\u7684\u7ba1\u6559\u8207\u5be9\u5224\u4e5f\u540c\u6a23\u4f86\u81ea\u65bc\u4e0a\u5e1d\u3002\u6211\u5011\u662f\u9078\u64c7\u8207\u795e\u70ba\u53cb\uff1f\u6216\u662f\u8207\u795e\u70ba\u6575\uff1f\u91cd\u9ede\u662f\u6211\u5011\u9078\u64c7\u9806\u670d\u6216\u6096\u9006\uff0c\u5f9e\u4ee5\u8272\u5217\u6c11\u8eab\u4e0a\uff0c\u6211\u5011\u8981\u5b78\u5230\u529f\u8ab2\uff0c\u8a18\u53d6\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u591a\u5e74\u4f86\uff0c\u6211\u771f\u7684\u662f\u7d93\u6b77\u5230\u4e00\u8def\u4e0a\u795e\u8208\u8d77\u8a31\u591a\u8eab\u908a\u7684\u4eba\uff0c\u751a\u81f3\u662f\u57fa\u7763\u5f92\uff0c\u8d77\u4f86\u795d\u798f\u6211\u5011\u7684\u751f\u547d\uff1b\u4f46\u4e5f\u540c\u6a23\u7d93\u6b77\u5230\u795e\u8208\u8d77\u8a31\u591a\u7684\u4eba\u6216\u57fa\u7763\u5f92\uff0c\u8d77\u4f86\u653b\u64ca\u6211\u5011\uff0c\u6210\u70ba\u6211\u5011\u6210\u9577\u7684\u990a\u5206\u3002\u904e\u53bb\u7e3d\u662f\u6028\u5929\u5c24\u4eba\uff0c\u4f46\u4eca\u5929QT\u8056\u7d93\uff0c\u624d\u9ad4\u6703\u5230\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff01\u6211\u5011\u6700\u5927\u7684\u795d\u798f\uff0c\u6216\u662f\u6575\u4eba\uff0c\u90fd\u662f\u4f86\u81ea\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u6216\u5141\u8a31\u3002\u63d0\u9192\u6211\u5011\u52d9\u8981\u300c\u9996\u5148\u8ffd\u6c42\u8207\u795e\u548c\u597d\u300d\uff0c\u300c\u85cf\u5728\u4e0a\u5e1d\u7fc5\u8180\u7684\u852d\u4e0b\u300d\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\uff01\u5373\u4f7f\u906d\u53d7\u653b\u64ca\uff0c\u4e43\u662f\u5e6b\u52a9\u6211\u5011\u4fe1\u9760\u795e\uff0c\u5f97\u8457\u751f\u547d\u6700\u5927\u7684\u76ca\u8655\uff0c\u800c\u4e0d\u662f\u767d\u767d\u53d7\u82e6\u3002\u4e0a\u5e1d\u5e36\u9818\u6211\u5011\u300c\u7528\u5fc3\u826f\u82e6\u300d\uff0c\u6211\u5011\u61c9\u7576\u597d\u597d\u611f\u8b1d\u4e26\u4e14\u73cd\u60dc\u624d\u662f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 2\uff1a1~15 2\uff1a1 \u300c\u6b64\u5f8c\uff0c\u6211\u5011\u8f49\u56de\uff0c\u5f9e\u7d05\u6d77\u7684\u8def\u5f80\u66e0\u91ce\u53bb\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6211\u7684\u3002\u6211\u5011\u5728\u897f\u73e5\u5c71\u7e5e\u884c\u4e86\u8a31 &#8230; <a title=\"2020 &#8211; 03 &#8211; 26 QT \u7533\u547d\u8a18 2\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-26-qt-%e7%94%b3%e5%91%bd%e8%a8%98-2%ef%bc%9a115\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 26 QT \u7533\u547d\u8a18 2\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7723","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7723","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7723"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7723\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7842"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}