{"id":3949,"date":"2017-10-29T12:55:45","date_gmt":"2017-10-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3949"},"modified":"2023-03-08T03:24:17","modified_gmt":"2023-03-07T19:24:17","slug":"2017-10-29-qt-%e8%a9%a9%e7%af%87-58%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-29-qt-%e8%a9%a9%e7%af%87-58%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 10 &#8211; 29 QT \u8a69\u7bc7 58\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 58\uff1a1~11<br \/>\n58\uff1a1\uff08\u5927\u885b\u7684\u91d1\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u4f11\u8981\u6bc0\u58de\u3002\uff09\u4e16\u4eba\u54ea\uff0c\u4f60\u5011\u9ed8\u7136\u4e0d\u8a9e\uff0c\u771f\u5408\u516c\u7fa9\u55ce\uff1f\u65bd\u884c\u5be9\u5224\uff0c\u8c48\u6309\u6b63\u76f4\u55ce\uff1f<br \/>\n58\uff1a2\u4e0d\u7136\uff01\u4f60\u5011\u662f\u5fc3\u4e2d\u4f5c\u60e1\uff1b\u4f60\u5011\u5728\u5730\u4e0a\u79e4\u51fa\u4f60\u5011\u624b\u6240\u884c\u7684\u5f37\u66b4\u3002<br \/>\n58\uff1a3\u60e1\u4eba\u4e00\u51fa\u6bcd\u80ce\u5c31\u8207\u795e\u758f\u9060\uff0c\u4e00\u96e2\u6bcd\u8179\u4fbf\u8d70\u932f\u8def\uff0c\u8aaa\u8b0a\u8a71\u3002<br \/>\n58\uff1a4\u4ed6\u5011\u7684\u6bd2\u6c23\u597d\u50cf\u86c7\u7684\u6bd2\u6c23\uff1b\u4ed6\u5011\u597d\u50cf\u585e\u8033\u7684\u807e\u867a\uff0c<br \/>\n58\uff1a5\u4e0d\u807d\u884c\u6cd5\u8853\u7684\u8072\u97f3\uff0c\u96d6\u7528\u6975\u9748\u7684\u5492\u8a9e\u4e5f\u662f\u4e0d\u807d\u3002<br \/>\n58\uff1a6\u795e\u554a\uff0c\u6c42\u4f60\u6572\u788e\u4ed6\u5011\u53e3\u4e2d\u7684\u7259\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6572\u6389\u5c11\u58ef\u7345\u5b50\u7684\u5927\u7259\uff01<br \/>\n58\uff1a7\u9858\u4ed6\u5011\u6d88\u6ec5\uff0c\u5982\u6025\u6d41\u7684\u6c34\u4e00\u822c\uff1b\u4ed6\u5011\u7785\u6e96\u5c04\u7bad\u7684\u6642\u5019\uff0c\u9858\u7bad\u982d\u5f77\u5f7f\u780d\u65b7\u3002<br \/>\n58\uff1a8\u9858\u4ed6\u5011\u50cf\u8778\u725b\u6d88\u5316\u904e\u53bb\uff0c\u53c8\u50cf\u5a66\u4eba\u589c\u843d\u672a\u898b\u5929\u65e5\u7684\u80ce\u3002<br \/>\n58\uff1a9\u4f60\u5011\u7528\u834a\u68d8\u71d2\u706b\uff0c\u934b\u9084\u672a\u71b1\uff0c\u4ed6\u8981\u7528\u65cb\u98a8\u628a\u9752\u7684\u548c\u71d2\u8457\u7684\u4e00\u9f4a\u98b3\u53bb\u3002<br \/>\n58\uff1a10\u7fa9\u4eba\u898b\u4ec7\u6575\u906d\u5831\u5c31\u6b61\u559c\uff0c\u8981\u5728\u60e1\u4eba\u7684\u8840\u4e2d\u6d17\u8173\u3002<br \/>\n58\uff1a11\u56e0\u6b64\uff0c\u4eba\u5fc5\u8aaa\uff1a\u7fa9\u4eba\u8aa0\u7136\u6709\u5584\u5831\uff1b\u5728\u5730\u4e0a\u679c\u6709\u65bd\u884c\u5224\u65b7\u7684\u795e\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 58\uff1a11 \u56e0\u6b64\uff0c\u4eba\u5fc5\u8aaa\uff1a\u7fa9\u4eba\u8aa0\u7136\u6709\u5584\u5831\uff1b\u5728\u5730\u4e0a\u679c\u6709\u65bd\u884c\u5224\u65b7\u7684\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8a69\u7bc7\u4e2d\u6709\u4e00\u4e9b\u6240\u8b02\u7684\u300c\u5492\u8a5b\u8a69\u300d\uff0c\u672c\u7bc7\u662f\u5176\u4e2d\u7684\u4e00\u7bc7\u3002\u5927\u885b\u6c42\u795e\u5321\u6b63\u4eba\u9593\u4e0d\u5e73\u4e8b\u4ef6\uff0c\u5be9\u5224\u90a3\u4e9b\u985b\u5012\u662f\u975e\u7684\u9996\u9818\uff0c\u4e26\u5e6b\u52a9\u7fa9\u4eba\u4f38\u5f35\u6b63\u7fa9\u3002<\/p>\n<p>\uff081\uff09\u5c0d\u65bc\u8056\u7d93\u4e2d\u7684\u5492\u8a5b\u8a69\u7bc7\uff0c\u8a31\u591a\u8056\u7d93\u5b78\u8005\u7d1b\u7d1b\u63d0\u51fa\u500b\u4eba\u4e0d\u540c\u7684\u898b\u89e3\u770b\u6cd5\u3002\u662f\u56e0\u70ba\u9019\u4e9b\u5492\u8a5b\u8a69\u4e2d\u8a69\u4eba\u4e0d\u4f46\u75db\u6068\u8b74\u8cac\u60e1\u4eba\u7684\u8a00\u884c\u4f5c\u70ba\uff0c\u66f4\u52a0\u4e0a\u8a31\u591a\u5f37\u70c8\u7948\u6c42\u4e0a\u5e1d\u5492\u8a5b\u4ec7\u6575\u7684\u79b1\u544a\u8a00\u8a9e\u3002\u5f88\u591a\u4eba\u8a8d\u70ba\u8056\u7d93\u4e0d\u662f\u5f37\u8abf\u8981\u611b\u4ec7\u6575\u55ce\uff1f\u70ba\u4ec0\u9ebc\u5bb9\u8a31\u9019\u9ebc\u60e1\u6bd2\u7684\u5492\u8a5b\u51fa\u73fe\u5728\u79b1\u544a\u8a5e\u88cf\u9762\uff1f\u5f88\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\uff0c\u5c31\u5e6b\u4e0a\u5e1d\u627e\u4e86\u5404\u6a23\u7684\u7406\u7531\u4f86\u89e3\u91cb\u539f\u56e0\uff0c\u6709\u9700\u8981\u7684\u4eba\u53ef\u4ee5\u81ea\u884c\u4e0a\u7db2\u7814\u7a76\u3002<\/p>\n<p>\u6211\u500b\u4eba\u63a5\u53d7\u7684\u770b\u6cd5\uff0c\u7b2c\u4e00\u500b\u5c31\u50cf\u524d\u5e7e\u5929\u6240\u8aaa\u7684\uff0c\u7576\u5927\u885b\u5728\u74b0\u5883\u7684\u75db\u82e6\u60a3\u96e3\u4e2d\u5411\u4e0a\u5e1d\u5927\u5410\u82e6\u6c34\u3001\u6292\u767c\u60c5\u7dd2\uff0c\u4e0d\u7ba1\u597d\u7684\u58de\u7684\uff0c\u559c\u6a02\u96e3\u904e\u3001\u75db\u82e6\u5fff\u6012\u2026\uff0c\u53ea\u8981\u662f\u767c\u81ea\u5167\u5fc3\uff0c\u4e0a\u5e1d\u90fd\u662f\u6a02\u65bc\u5782\u807d\u7684\u3002\u4e0a\u5e1d\u4e26\u4e0d\u6703\u50cf\u6709\u4e9b\u4eba\u60f3\u50cf\u7684\u7528\u4e00\u500b\u56b4\u53b2\u7684\u5f62\u8c61\u4f86\u6279\u8a55\u6211\u5011\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\u5230\u5e95\u5c6c\u4e0d\u5c6c\u9748\uff0c\u7942\u66f4\u770b\u91cd\u7684\u662f\u6211\u5011\u9858\u610f\u4f86\u627e\u7942\uff0c\u9858\u610f\u8ddf\u7942\u50be\u5fc3\u5410\u610f\uff0c\u7121\u8a71\u4e0d\u8ac7\u3002\u4e8b\u5be6\u4e0a\uff0c\u9019\u500b\u5c0d\u65bc\u9019\u4e9b\u53d7\u50b7\u7684\u4eba\u7684\u5fc3\u9748\uff0c\u662f\u53ef\u4ee5\u5f97\u8457\u5b89\u6170\u8ddf\u91ab\u6cbb\u7684\uff1b\u5b83\u4e5f\u907f\u514d\u4eba\u771f\u6b63\u63a1\u53d6\u5be6\u969b\u7684\u5831\u5fa9\u884c\u52d5\uff0c\u4e5f\u907f\u514d\u7121\u5fc3\u7684\u5492\u8a5b\u771f\u6b63\u7684\u61c9\u9a57\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u628a\u4e00\u5207\u75db\u82e6\u3001\u5fff\u6012\u3001\u751a\u81f3\u5492\u8a5b\u7684\u60c5\u7dd2\u5e36\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u9019\u5c31\u662f\u4ee3\u8868\u6211\u5011\u9858\u610f\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7531\u4e0a\u5e1d\u4f86\u8655\u7406\uff0c\u6c42\u4e0a\u5e1d\u4f5c\u4e3b\uff0c\u70ba\u6211\u5011\u4f38\u51a4\u3002\u9019\u5176\u5be6\u5c31\u662f\u4fe1\u5fc3\u7684\u8868\u73fe\uff0c\u4e0d\u662f\u6211\u6c7a\u5b9a\u60f3\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u800c\u662f\u6211\u628a\u5167\u5fc3\u7684\u60f3\u6cd5\u90fd\u50be\u5012\u7d66\u4e0a\u5e1d\uff0c\u4f46\u662f\u6700\u7d42\u8b93\u4e0a\u5e1d\u4f86\u6c7a\u5b9a\u5982\u4f55\u8655\u7406\u3002\u5f88\u591a\u4eba\u4e0d\u80af\u79b1\u544a\uff0c\u537b\u9078\u64c7\u81ea\u5df1\u4f38\u51a4\u884c\u60e1\uff0c\u6216\u662f\u6709\u4eba\u79b1\u544a\u767c\u73fe\u4e0a\u5e1d\u6c92\u7ba1\uff0c\u5c31\u6c7a\u5b9a\u81ea\u5df1\u51fa\u99ac\uff0c\u9019\u6a23\u53cd\u800c\u66f4\u4e0d\u597d\u3002\u5927\u885b\u8ddf\u4e0a\u5e1d\u5410\u7684\u82e6\u6c34\u96d6\u7136\u770b\u8d77\u4f86\u4e0d\u76e1\u7136\u5c6c\u9748\uff0c\u4f46\u662f\u4ed6\u7e3d\u662f\u6c7a\u5b9a\u8b93\u4e0a\u5e1d\u70ba\u4ed6\u51fa\u9762\uff0c\u9023\u6709\u6a5f\u6703\u6bba\u6383\u7f85\u4ed6\u90fd\u653e\u68c4\uff0c\u4ed6\u5c0d\u795e\u4e00\u76f4\u6709\u5805\u5b9a\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u4e0a\u5e1d\u662f\u611b\uff0c\u4f46\u540c\u6642\u4e5f\u662f\u516c\u7fa9\u7684\u795e\u3002\u4e0a\u5e1d\u4e0d\u7ba1\u5728\u820a\u7d04\u65b0\u7d04\uff0c\u4e0a\u5e1d\u662f\u5b8c\u5168\u7684\u611b\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u516c\u7fa9\u3002\u7942\u66fe\u6bc0\u6ec5\u6240\u591a\u746a\u86fe\u6469\u62c9\uff0c\u66fe\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff0c\u66fe\u5429\u5490\u6bba\u76e1\u8fe6\u5357\u5730\u7684\u5916\u65cf\u4eba\u2026\uff0c\u7942\u4e5f\u66fe\u6190\u61ab\u62ef\u6551\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u3001\u4e5f\u5728\u6bcf\u4e00\u6b21\u5be9\u5224\u4ee5\u8272\u5217\u4e2d\u90fd\u4fdd\u7559\u300c\u6094\u6539\u7684\u9918\u6c11\u300d\u2026\u3002\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u5728\u6bcf\u6b21\u7684\u5be9\u5224\u5211\u7f70\u4e2d\uff0c\u90fd\u662f\u5e36\u8457\u5b8c\u5168\u7684\u611b\uff0c\u5b8c\u5168\u7684\u516c\u7fa9\u5728\u505a\u4e8b\u7684\u3002\u4e0a\u5e1d\u6bcf\u4e00\u6b21\u7684\u62ef\u6551\uff0c\u751a\u81f3\u53eb\u8036\u7a4c\u70ba\u4e16\u4eba\u6368\u547d\uff0c\u7576\u4e2d\u4e0d\u4f46\u6709\u611b\uff0c\u4e5f\u540c\u6a23\u6709\u516c\u7fa9\u3002\u6211\u5011\u6c42\u795e\u5492\u8a5b\u4ec7\u6575\uff0c\u4e0a\u5e1d\u6703\u81ea\u884c\u6c7a\u5b9a\u7528\u4ec0\u9ebc\u65b9\u6cd5\u8655\u7406\u662f\u6700\u597d\u7684\uff0c\u90a3\u662f\u7942\u7684\u65e8\u610f\u8207\u667a\u6167\u3002\u6211\u5011\u4eba\u985e\u7121\u6cd5\u7528\u5c0f\u5c0f\u7684\u8166\u888b\u80fd\u5920\u4fb7\u9650\u4e0a\u5e1d\u4e00\u5207\u5049\u5927\u7684\u4f5c\u70ba\u3001\u7121\u6cd5\u5b8c\u5168\u7406\u89e3\u4e0a\u5e1d\u6240\u6709\u7684\u884c\u4e8b\u3001\u6211\u5011\u592a\u85d0\u5c0f\u3001\u592a\u6709\u9650\uff0c\u6211\u5011\u80fd\u505a\u7684\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u63a5\u53d7\u4e0a\u5e1d\u7684\u5168\u77e5\u5168\u80fd\uff0c\u4e26\u4e14\u5168\u7136\u4fe1\u9760\u7942\uff0c\u4eba\u6703\u932f\uff0c\u4e0a\u5e1d\u537b\u6c38\u9060\u4e0d\u6703\u932f\uff0c\u4e0d\u8aa4\u4e8b\u3002\u5373\u4f7f\u6211\u5011\u770b\u4e0d\u5230\uff0c\u770b\u4e0d\u900f\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4ecd\u7136\u5805\u6301\u76f8\u4fe1\u7942\u3002\u9019\u5c31\u662f\u5927\u885b\u7684\u4fe1\u5fc3\uff0c\u4e5f\u76fc\u671b\u6210\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u56e0\u6b64\uff0c\u4eba\u5fc5\u8aaa\uff1a\u7fa9\u4eba\u8aa0\u7136\u6709\u5584\u5831\uff1b\u5728\u5730\u4e0a\u679c\u6709\u65bd\u884c\u5224\u65b7\u7684\u795e\uff01\u300d\u5927\u885b\u76f8\u4fe1\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u9451\u5bdf\u4e00\u5207\uff0c\u4e0d\u53ea\u662f\u5916\u5728\u7684\u884c\u70ba\uff0c\u66f4\u5305\u62ec\u6211\u5011\u5167\u5fc3\u6df1\u8655\u7684\u60f3\u6cd5\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\uff0c\u4e0a\u5e1d\u90fd\u4e86\u89e3\uff0c\u4e5f\u90fd\u8981\u5be9\u5224\u6216\u662f\u734e\u8cde\u3002\u4e0a\u5e1d\u6c92\u6709\u4e00\u4ef6\u4e8b\u4e0d\u77e5\u9053\u7684\uff0c\u4e5f\u6c92\u6709\u4e00\u4ef6\u4e8b\u7942\u6c92\u6709\u5728\u6cbb\u7406\u3001\u5728\u638c\u6b0a\u3002\u56e0\u6b64\u6211\u5011\u5982\u679c\u6709\u9019\u6a23\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u653e\u5fc3\u4ea4\u8a17\uff0c\u5fc3\u88cf\u5b89\u606f\u3002\u56e0\u70ba\u4eba\u4e0d\u662f\u795e\uff0c\u6c92\u6709\u80fd\u529b\uff0c\u9084\u4e0d\u5982\u4ea4\u7d66\u795e\uff0c\u7942\u4e00\u5b9a\u6703\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u4e00\u5b9a\u6703\u65bd\u884c\u5be9\u5224\u5831\u61c9\u3002\u53ef\u80fd\u4e0d\u662f\u773c\u524d\uff0c\u4f46\u662f\u7942\u4e00\u5b9a\u6703\u51fa\u624b\u7684\u3002\u524d\u4e00\u9663\u5b50\u8b80\u4ee5\u8cfd\u4e9e\u66f8\u5c31\u767c\u73fe\uff0c\u795e\u4e0d\u65b7\u5730\u5728\u5fcd\u8010\u7b49\u5019\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u4f46\u300c\u6642\u5019\u6eff\u8db3\u300d\uff0c\u7942\u4e00\u5b9a\u6703\u51fa\u624b\uff0c\u5148\u5f9e\u795e\u7684\u5152\u5973\uff0c\u518d\u5230\u4e0d\u4fe1\u7684\u4eba\uff0c\u795e\u6703\u4f5c\u51fa\u6700\u597d\u7684\u5224\u65b7\u8207\u5be9\u5224\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u5f88\u82e6\uff0c\u5c31\u662f1.\u4ee5\u70ba\u6c92\u4eba\u4e86\u89e3\u6211\u7684\u82e6\uff0c2.\u60f3\u76e1\u8fa6\u6cd5\u8981\u89aa\u81ea\u5831\u5fa9 \uff0c\u5176\u5be6\u9019\u4e9b\u90fd\u662f\u4e0d\u4fe1\u3002\u8981\u4fe1\u8036\u7a4c\uff0c\u5c31\u8981\u5168\u7136\u76f8\u4fe1\uff0c\u4e0d\u7136\u6703\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u4fe1\u7684\u66f4\u75db\u82e6\u3002\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u5b8c\u5168\u77e5\u9053\uff0c\u4e5f\u5b8c\u5168\u638c\u6b0a\uff0c\u6211\u5011\u53ef\u4ee5\u653e\u624b\uff0c\u53ef\u4ee5\u5b89\u606f\u3001\u53ef\u4ee5\u4fe1\u9760\uff0c\u53ef\u4ee5\u4ea4\u8a17\uff0c\u9019\u662f\u7576\u795e\u5152\u5973\u7684\u7279\u6b0a\uff0c\u5929\u7236\u4e00\u5b9a\u6703\u7737\u9867\u7684\u3002\u4f46\u662f\u5207\u8a18\uff0c\u7528\u795e\u7684\u65b9\u5f0f\uff0c\u5728\u795e\u7684\u6642\u9593\u8868\u88cf\u9762\uff0c\u9019\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u8981\u4fe1\u9760\u7942\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u4e00\u500b\u5c0f\u5bb6\u7684\u805a\u6703\uff0c\u5c0f\u5bb6\u9577\u6700\u8fd1\u9047\u5230\u8a31\u591a\u8eab\u908a\u89aa\u670b\u597d\u53cb\uff0c\u5f1f\u5144\u59ca\u59b9\u91cd\u75c5\u6216\u662f\u96e2\u4e16\uff0c\u6df1\u53d7\u6253\u64ca\u8207\u5f71\u97ff\u3002\u904e\u53bb\u5979\u8a8d\u70ba\u53ea\u8981\u79b1\u544a\u4e0a\u5e1d\u4e00\u5b9a\u6703\u91ab\u6cbb\uff0c\u6216\u662f\u6703\u544a\u8a34\u5979\u5011\u7b54\u6848\uff0c\u4f46\u662f\u6700\u8fd1\u537b\u767c\u73fe\u79b1\u544a\u672a\u8499\u61c9\u5141\uff0c\u4e0a\u5e1d\u6c88\u9ed8\u7121\u8a00\u7684\u60c5\u6cc1\uff0c\u800c\u9677\u5165\u6cae\u55aa\u3002\u6211\u548c\u7389\u96f2\u5206\u4eab\u9019\u5e7e\u500b\u6708\u6211\u7236\u89aa\u8dcc\u5012\u9aa8\u6298\uff0c\u6bcd\u89aa\u820a\u75be\u4e0d\u65b7\u767c\u4f5c\u75c5\u75db\u3001\u59b9\u592b\u3001\u5cb3\u6bcd\u7f79\u764c\uff0c\u5973\u5152\u8eca\u798d\u2026\u3002\u4f46\u662f\u5728\u6bcf\u5929\u7684QT\u4e2d\uff0c\u6211\u5011\u53cd\u800c\u5f9e\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u5f9e\u74b0\u5883\u4e2d\u5f97\u5230\u6975\u5927\u7684\u5b89\u6170\u8207\u4fe1\u5fc3\u3002\u9019\u500b\u4fe1\u5fc3\u8b93\u6211\u6bcf\u5929\u90fd\u80fd\u771f\u5fc3\u611f\u8b1d\u795e\u3001\u8b9a\u7f8e\u795e\uff0c\u9084\u6709\u529b\u91cf\u53bb\u9762\u5c0d\u56f0\u96e3\uff0c\u751a\u81f3\u5b89\u6170\u5468\u906d\u7684\u4eba\u3002\u6211\u767c\u73fe\u795e\u7684\u8a71\u8a9e\u5c07\u6211\u5f9e\u73fe\u5be6\u7684\u74b0\u5883\u4e2d\u62ef\u6551\u51fa\u4f86\uff0c\u8b93\u6211\u5fc3\u601d\u88ab\u795e\u7684\u8a71\u8a9e\u4fdd\u8b77\uff0c\u8b93\u6211\u7684\u773c\u76ee\u5b9a\u775b\u4ef0\u671b\u795e\u7684\u4fe1\u5be6\u6148\u611b\uff0c\u5373\u4f7f\u6211\u4e0d\u660e\u767d\uff0c\u4f46\u662f\u4ecd\u7136\u53ef\u4ee5\u4fe1\u9760\u3002\u9019\u662f\u4e00\u500b\u8d85\u81ea\u7136\u7684\u795e\u8e5f\uff0c\u56e0\u70ba\u8981\u8abf\u6574\u5167\u5fc3\u662f\u6700\u5927\u7684\u795e\u8e5f\uff0c\u4f46\u662f\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u537b\u5e36\u7d66\u6211\u6975\u5927\u7684\u5b89\u6170\u3001\u529b\u91cf\u8207\u4fe1\u5fc3\uff0c\u4eca\u5929\u8981\u70ba\u4e00\u5c0d\u5f1f\u5144\u59ca\u59b9\u6709\u4e00\u500bsuperise\u7684\u6c42\u5a5a\u8b49\u5a5a\u5100\u5f0f\uff0c\u6c42\u4e3b\u795d\u798f\u4ed6\u5011\u82e6\u76e1\u7518\u4f86\uff0c\u9810\u5099\u9032\u5165\u5a5a\u59fb\u7684\u9053\u8def\u3002\u4e5f\u795d\u798f\u5c6c\u9748\u7684\u5bb6\u4eba\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u9748\u9b42\u7526\u9192\uff0c\u65e5\u65e5\u5f97\u52dd\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 58\uff1a1~11 58\uff1a1\uff08\u5927\u885b\u7684\u91d1\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u4f11\u8981\u6bc0\u58de\u3002\uff09\u4e16\u4eba\u54ea\uff0c\u4f60\u5011\u9ed8\u7136\u4e0d\u8a9e\uff0c\u771f\u5408\u516c\u7fa9\u55ce\uff1f\u65bd\u884c\u5be9 &#8230; <a title=\"2017 &#8211; 10 &#8211; 29 QT \u8a69\u7bc7 58\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-29-qt-%e8%a9%a9%e7%af%87-58%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 29 QT \u8a69\u7bc7 58\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4072,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3949","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3949","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3949"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3949\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4072"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3949"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3949"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3949"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}