{"id":10347,"date":"2021-11-01T12:55:45","date_gmt":"2021-11-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10347"},"modified":"2023-03-08T04:11:55","modified_gmt":"2023-03-07T20:11:55","slug":"2021-11-01-qt-%e7%b4%84%e4%bc%af%e8%a8%98-16%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-01-qt-%e7%b4%84%e4%bc%af%e8%a8%98-16%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 11 &#8211; 01 QT \u7d04\u4f2f\u8a18 16\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 16\uff1a1~17<br \/>\n16\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n16\uff1a2 \u9019\u6a23\u7684\u8a71\u6211\u807d\u4e86\u8a31\u591a\uff1b\u4f60\u5011\u5b89\u6170\u4eba\uff0c\u53cd\u53eb\u4eba\u6101\u7169\u3002<br \/>\n16\uff1a3 \u865b\u7a7a\u7684\u8a00\u8a9e\u6709\u7aae\u76e1\u55ce\uff1f\u6709\u751a\u9ebc\u8a71\u60f9\u52d5\u4f60\u56de\u7b54\u5462\uff1f<br \/>\n16\uff1a4 \u6211\u4e5f\u80fd\u8aaa\u4f60\u5011\u90a3\u6a23\u7684\u8a71\uff1b\u4f60\u5011\u82e5\u8655\u5728\u6211\u7684\u5883\u9047\uff0c\u6211\u4e5f\u6703\u806f\u7d61\u8a00\u8a9e\u653b\u64ca\u4f60\u5011\uff0c\u53c8\u80fd\u5411\u4f60\u5011\u6416\u982d\u3002<br \/>\n16\uff1a5 \u4f46\u6211\u5fc5\u7528\u53e3\u5805\u56fa\u4f60\u5011\uff0c\u7528\u5634\u6d88\u89e3\u4f60\u5011\u7684\u6182\u6101\u3002<br \/>\n16\uff1a6 \u6211\u96d6\u8aaa\u8a71\uff0c\u6182\u6101\u4ecd\u4e0d\u5f97\u6d88\u89e3\uff1b\u6211\u96d6\u505c\u4f4f\u4e0d\u8aaa\uff0c\u6182\u6101\u5c31\u96e2\u958b\u6211\u55ce\uff1f<br \/>\n16\uff1a7 \u4f46\u73fe\u5728\u3000\u795e\u4f7f\u6211\u56f0\u5026\uff0c\u4f7f\u89aa\u53cb\u9060\u96e2\u6211\uff0c<br \/>\n16\uff1a8 \u53c8\u6293\u4f4f\u6211\uff0c\u4f5c\u898b\u8b49\u653b\u64ca\u6211\uff1b\u6211\u8eab\u9ad4\u7684\u67af\u7626\u4e5f\u7576\u9762\u898b\u8b49\u6211\u7684\u4e0d\u662f\u3002<br \/>\n16\uff1a9 \u4e3b\u767c\u6012\u6495\u88c2\u6211\uff0c\u903c\u8feb\u6211\uff0c\u5411\u6211\u5207\u9f52\uff1b\u6211\u7684\u6575\u4eba\u6012\u76ee\u770b\u6211\u3002<br \/>\n16\uff1a10 \u4ed6\u5011\u5411\u6211\u958b\u53e3\uff0c\u6253\u6211\u7684\u81c9\u7f9e\u8fb1\u6211\uff0c\u805a\u6703\u653b\u64ca\u6211\u3002<br \/>\n16\uff1a11 \u3000\u795e\u628a\u6211\u4ea4\u7d66\u4e0d\u656c\u8654\u7684\u4eba\uff0c\u628a\u6211\u6254\u5230\u60e1\u4eba\u7684\u624b\u4e2d\u3002<br \/>\n16\uff1a12 \u6211\u7d20\u4f86\u5b89\u9038\uff0c\u4ed6\u6298\u65b7\u6211\uff0c\u6390\u4f4f\u6211\u7684\u9838\u9805\uff0c\u628a\u6211\u6454\u788e\uff0c\u53c8\u7acb\u6211\u70ba\u4ed6\u7684\u7bad\u9776\u5b50\u3002<br \/>\n16\uff1a13 \u4ed6\u7684\u5f13\u7bad\u624b\u56db\u9762\u570d\u7e5e\u6211\uff1b\u4ed6\u7834\u88c2\u6211\u7684\u80ba\u8151\uff0c\u4e26\u4e0d\u7559\u60c5\uff0c\u628a\u6211\u7684\u81bd\u50be\u5012\u5728\u5730\u4e0a\uff0c<br \/>\n16\uff1a14 \u5c07\u6211\u7834\u88c2\u53c8\u7834\u88c2\uff0c\u5982\u540c\u52c7\u58eb\u5411\u6211\u76f4\u95d6\u3002<br \/>\n16\uff1a15 \u6211\u7e2b\u9ebb\u5e03\u5728\u6211\u76ae\u819a\u4e0a\uff0c\u628a\u6211\u7684\u89d2\u653e\u5728\u5875\u571f\u4e2d\u3002<br \/>\n16\uff1a16 \u6211\u7684\u81c9\u56e0\u54ed\u6ce3\u767c\u7d2b\uff0c\u5728\u6211\u7684\u773c\u76ae\u4e0a\u6709\u6b7b\u852d\u3002<br \/>\n16\uff1a17 \u6211\u7684\u624b\u4e2d\u537b\u7121\u5f37\u66b4\uff1b\u6211\u7684\u7948\u79b1\u4e5f\u662f\u6e05\u6f54\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 16\uff1a4 \u6211\u4e5f\u80fd\u8aaa\u4f60\u5011\u90a3\u6a23\u7684\u8a71\uff1b\u4f60\u5011\u82e5\u8655\u5728\u6211\u7684\u5883\u9047\uff0c\u6211\u4e5f\u6703\u806f\u7d61\u8a00\u8a9e\u653b\u64ca\u4f60\u5011\uff0c\u53c8\u80fd\u5411\u4f60\u5011\u6416\u982d\u3002<br \/>\n16\uff1a5 \u4f46\u6211\u5fc5\u7528\u53e3\u5805\u56fa\u4f60\u5011\uff0c\u7528\u5634\u6d88\u89e3\u4f60\u5011\u7684\u6182\u6101\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u7d04\u4f2f\u518d\u4e00\u6b21\u767c\u8a00\u53cd\u99c1\u4ee5\u5229\u6cd5\uff0c\u6574\u500b\u7d04\u4f2f\u8a18\u5c31\u662f\u5728\u9019\u6a23\u300c\u4f60\u4f86\u6211\u5f80\u3001\u91dd\u92d2\u76f8\u5c0d\u300d\u4e2d\u9032\u884c\uff0c\u53ef\u60dc\u7684\u662f\u8a71\u8a9e\u96d6\u591a\u537b\u662f\u7121\u76ca\u3002\u7a81\u986f\u4eba\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u6709\u611b\u5fc3\uff0c\u81ea\u4ee5\u70ba\u77e5\u8b58\u6df5\u535a\uff0c\u537b\u6c92\u6709\u8207\u795e\u8207\u4eba\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4e5f\u6c92\u6709\u5167\u5728\u6210\u719f\u7684\u5c6c\u9748\u751f\u547d\u3002\u7d04\u4f2f\u6307\u51fa\u670b\u53cb\u7684\u767c\u8a00\uff1a<br \/>\n\u4e00\u3001\u4e00\u518d\u7684\u91cd\u8907\uff0c\u8001\u751f\u5e38\u8ac7\uff0c\u4f46\u662f\u4e0d\u4f46\u6c92\u6709\u5b89\u6170\uff0c\u53cd\u800c\u4ee4\u4eba\u6101\u7169\uff1b\uff08v1\uff09<\/p>\n<p>\u4e8c\u3001\u4ee5\u5229\u6cd5\u66fe\u6307\u8cac\u7d04\u4f2f\u6eff\u8179\u7a7a\u8a71\uff0815\uff1a2~3\uff09\uff0c\u7d04\u4f2f\u53cd\u99c1\u4ed6\u624d\u662f\u300c\u865b\u7a7a\u7684\u8a00\u8a9e\u300d\uff08v3\uff09\u3002\u8a71\u8a9e\u96d6\u591a\uff0c\u50cf\u662f\u5f88\u6709\u5b78\u554f\uff0c\u4f46\u537b\u662f\u50cf\u98a8\u4e00\u6a23\uff0c\u5168\u662f\u7a7a\u8a71\uff0c\u9084\u4e0d\u5982\u4e0d\u8981\u8aaa\u8a71\u597d\u4e86\u3002<\/p>\n<p>\u4e09\u3001v4~6\u7d04\u4f2f\u52f8\u4ed6\u5011\u8a2d\u8eab\u8655\u5730\uff0c\u8981\u6709\u540c\u7406\u5fc3\u3002\u5982\u679c\u4eca\u5929\u89d2\u8272\u4e92\u63db\u3001\u6613\u5730\u800c\u8655\uff0c\u4ed6\u5011\u6703\u6709\u4ec0\u9ebc\u611f\u89ba\uff1f\u5982\u679c\u7d04\u4f2f\u63db\u6210\u4ed6\u5011\uff0c\u80af\u5b9a\u6bd4\u4ed6\u5011\u505a\u7684\u66f4\u597d\uff01\u7d04\u4f2f\u5728\u9019\u88e1\u7279\u5225\u8b1b\u5230\u8aaa\uff1a\u4f60\u8aaa\u8981\u7f75\u7f75\u4eba\uff0c\u6211\u4e5f\u53ef\u4ee5\u7f75\uff0c\u50cf\u4f60\u5011\u4e00\u6a23\uff0c\u4e0d\u904e\u5982\u679c\u662f\u4f60\u5011\u751f\u75c5\u4e86\uff0c\u6211\u6703\u7528\u53e3\u5805\u56fa\u4f60\u5011\u3001\u6211\u6703\u7528\u5634\u4f86\u6d88\u89e3\u4f60\u5011\u7684\u6182\u6101\uff1b\u5c31\u662f\u6211\u6703\u505a\u5f97\u6bd4\u4f60\u5011\u597d\u3002v5\u6309\u548c\u5408\u672c\u7684\u8b6f\u6cd5\uff0c\u7d04\u4f2f\u8868\u793a\u81ea\u5df1\u6703\u6bd4\u4e09\u53cb\u505a\u5f97\u66f4\u597d\uff0c\u4f7f\u60a3\u96e3\u7684\u670b\u53cb\u5f97\u5805\u56fa\uff1b\u4f46\u672c\u7bc0\u53ef\u8996\u4f5c\u8b4f\u8af7\u8a9e\uff08\u548c\u5408\u672c\u7684\u300c\u4f46\u300d\u5b57\u61c9\u7565\u53bb\uff09\uff0c\u610f\u5373\u7d04\u4f2f\u4e5f\u53ef\u4ee5\u8aaa\u8aaa\u7121\u95dc\u75db\u7662\u7684\u8a71\u53bb\u5b89\u6170\u670b\u53cb\u3002\u4f46\u4ed6\u4e0d\u6703\u9019\u6a23\uff0c\u7d04\u4f2f\u5be6\u969b\u4e0a\u662f\u8aaa\uff0c\u201c\u5982\u679c\u6211\u662f\u4f60\u5011\uff0c\u6211\u5c31\u4e0d\u6703\u50cf\u4f60\u5011\u90a3\u6a23\u3002\u6211\u6703\u5b89\u6170\u4f60\u5011\uff0c\u9f13\u52f5\u4f60\u5011\u3002\u201d \u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300bv6\u4e0d\u7ba1\u7d04\u4f2f\u8aaa\u8a71\u6216\u4e0d\u8aaa\u8a71\uff0c\u90fd\u7121\u6cd5\u89e3\u6c7a\u4ed6\u7684\u6182\u6101\uff0c\u56e0\u70ba\u4ed6\u552f\u4e00\u7684\u6307\u671b\u5728\u4e4e\u795e\u3002<\/p>\n<p>v7~17\u7d04\u4f2f\u53cd\u99c1\u4ee5\u5229\u6cd5\u7684\u767c\u8a00\uff0c\u958b\u59cb\u53c8\u8f49\u5411\u5f37\u70c8\u7684\u8a34\u82e6\uff0c\u5217\u8209\u81ea\u5df1\u6240\u53d7\u5230\u7684\u82e6\u96e3\u3002v7~8\u4ed6\u628a\u6240\u6709\u7684\u77db\u982d\u6307\u5411\u795e\uff1a<br \/>\n\u4e00\u3001\u795e\u4f7f\u6211\u56f0\u5026\uff08v7\uff09<br \/>\n\u4e8c\u3001\u795e\u4f7f\u89aa\u53cb\u96e2\u68c4\u6211\uff08v7\uff09<br \/>\n\u4e09\u3001\u795e\u6293\u4f4f\u6211\u3001\u653b\u64ca\u6211\u7684\u8eab\u9ad4\uff08v8\uff09<br \/>\n\u56db\u3001\u795e\u767c\u6012\u6495\u88c2\u6211\u3001\u903c\u8feb\u6211\u3001\u5411\u6211\u5207\u9f52\uff08v9\uff09<br \/>\n\u4e94\u3001\u795e\u628a\u6211\u4ea4\u7d66\u4e0d\u656c\u8654\u7684\u4eba\uff08\u5305\u62ec\u9019\u4e09\u500b\u670b\u53cb\uff09\u8207\u4ec7\u6575\uff0c\u6254\u5230\u60e1\u4eba\u624b\u4e2d\uff08v11\uff09\uff0c\u4f7f\u4ec7\u6575\u6012\u76ee\u770b\u6211\uff0c\u6253\u6211\u7684\u81c9\u3001\u958b\u53e3\u7f9e\u8fb1\u6211\u3001\u805a\u6703\uff08\u805a\u6703\u539f\u6307\u8ecd\u968a\u96c6\u7d50\uff09\u653b\u64ca\u6211\uff08v10\uff09<br \/>\n\u516d\u3001\u795e\u6298\u65b7\u6211\uff0c\u6390\u4f4f\u6211\u7684\u9838\u9805\uff0c\u628a\u6211\u6454\u788e\uff0c\u7acb\u6211\u70ba\u7bad\u9776\u5b50\uff08v12\uff09<br \/>\n\u4e03\u3001\u795e\u7684\u5f13\u7bad\u624b\u56db\u9762\u570d\u7e5e\u6211\uff0c\u7834\u88c2\u6211\u7684\u80ba\u8151\uff0c\u628a\u6211\u7684\u81bd\uff08\u55bb\u8eab\u9ad4\u7684\u8981\u5bb3\uff09\u50be\u5230\u5728\u5730\u4e0a\uff08v13\uff09<br \/>\n\u516b\u3001\u795e\u5c07\u6211\u7834\u88c2\u53c8\u7834\u88c2\uff0c\u5982\u540c\u88ab\u52c7\u58eb\u76f4\u95d6\uff08v14\uff09<\/p>\n<p>\uff082\uff09\u7d50\u679c\u662f\uff1a<br \/>\n\u4e00\u3001\u6211\u7e2b\u9ebb\u5e03\u5728\u76ae\u819a\u4e0a\uff0c\u628a\u89d2\uff08\u8c61\u5fb5\u529b\u91cf\uff09\u653e\u5728\u5875\u571f\u4e2d\uff08v15\uff09<br \/>\n\u4e8c\u3001\u6211\u7684\u81c9\u56e0\u54ed\u6ce3\u767c\u7dca\uff0c\u773c\u76ae\u4e0a\u6709\u6b7b\u852d\uff08v16\uff09<\/p>\n<p>\u7d04\u4f2f\u63d0\u51fa\u4e0a\u5e1d\u5c0d\u4ed6\u7684\u5404\u6a23\u50b7\u5bb3\uff0c\u5305\u62ec\u8eab\u9ad4\u4e0a\u7684\u75db\u82e6\u3001\u7cbe\u795e\u4e0a\u53d7\u7f9e\u8fb1\u3001\u4eba\u969b\u95dc\u4fc2\u7834\u58de\u3002\u4e0a\u5e1d\u50cf\u5147\u731b\u7684\u91ce\u7378\uff0c\u6beb\u4e0d\u7559\u60c5\u3001\u6975\u76e1\u80fd\u4e8b\u5730\u653b\u64ca\u7d04\u4f2f\u3002v17\u300c\u6211\u7684\u624b\u4e2d\u537b\u7121\u5f37\u66b4\uff1b\u6211\u7684\u7948\u79b1\u4e5f\u662f\u6e05\u6f54\u3002\u300d\u7d04\u4f2f\u4e26\u975e\u5426\u5b9a\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u800c\u662f\u6307\u4ed6\u78ba\u4fe1\u81ea\u5df1\u9019\u6b21\u53d7\u82e6\u4e0d\u662f\u56e0\u70ba\u72af\u7f6a\uff0c\u6240\u4ee5\u7121\u6545\u53d7\u82e6\u624d\u4f7f\u4ed6\u8d8a\u767c\u56f0\u60d1\uff0819\uff1a6\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7d04\u4f2f\u628a\u4e0a\u5e1d\u5c0d\u4ed6\u7684\u653b\u64ca\u8b1b\u5f97\u662f\u975e\u5e38\u7684\u5f37\u70c8\uff0c\u628a\u81ea\u5df1\u7684\u7121\u8f9c\u4e5f\u8b1b\u5f97\u975e\u5e38\u5f37\u70c8\uff1b\u5c31\u662f\u4ed6\u6709\u81bd\u5b50\u9019\u6a23\u8b1b\u3002\u5404\u4f4d\uff0c\u5343\u842c\u5343\u842c\u8981\u8a18\u5f97\uff0c\u9019\u662f\u4e0a\u5e1d\u5728\u6492\u65e6\u9762\u524d\u70ba\u4ed6\u4f5c\u898b\u8b49\uff0c\u73fe\u5728\u53c8\u653b\u64ca\u7d04\u4f2f\uff0c\u7d04\u4f2f\u7684\u8eab\u9ad4\u5c31\u662f\u4e00\u500b\u898b\u8b49\u7d04\u4f2f\u4e0d\u662f\uff0c\u90a3\u53eb\u7d04\u4f2f\u591a\u75db\u82e6\uff1f\u4f60\u81ea\u5df1\u77e5\u9053\u6211\u597d\uff0c\u537b\u653b\u64ca\u5f97\u9019\u9ebc\u56b4\u91cd\uff1b\u53c8\u597d\u50cf\u8b93\u6211\u548c\u6240\u6709\u4eba\u90fd\u77e5\u9053\u6211\u771f\u7684\u4e0d\u597d\u4e00\u6a23\u3002\u4f46\u6211\u7684\u7948\u79b1\u662f\u6e05\u6f54\u7684\uff0c\u6211\u624b\u4e2d\u6c92\u6709\u5f37\u66b4\u3002\u6211\u9084\u662f\u8981\u8aa0\u5be6\u7684\u8aaa\uff0c\u6211\u662f\u7121\u8f9c\u7684\uff0c\u6700\u8d77\u78bc\u6bd4\u8f03\u3001\u76f8\u5c0d\u800c\u8a00\uff0c\u6211\u662f\u7121\u8f9c\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u4e16\u4eba\u9762\u5c0d\u554f\u984c\u7684\u4e8c\u500b\u6975\u7aef\u53cd\u61c9\uff1a\u4e00\u500b\u662f\u5b8c\u5168\u58d3\u6291\uff0c\u9589\u53e3\u4e0d\u8aaa\uff08\u5f88\u5bb9\u6613\u751f\u75c5\uff09\uff1b\u4e00\u500b\u662f\u4e0d\u65b7\u627e\u4eba\u8a34\u82e6\uff0c\u7d50\u679c\u5f15\u767c\u50b3\u820c\uff0c\u4e5f\u5bb9\u6613\u6c61\u7a62\u773e\u4eba\u3002\u7d04\u4f2f\u4e0d\u7ba1\u600e\u6a23\uff0c\u4ed6\u76f8\u4fe1\u4e00\u5207\u90fd\u662f\u300c\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u300d\uff0c\u6211\u5011\u8aaa\u904e\u9019\u662f\u6b63\u78ba\u7684\u795e\u5b78\uff0c\u5373\u4f7f\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u6545\u610f\u60f3\u8981\u5e6b\u795e\u8aaa\u597d\u8a71\uff0c\u5c31\u50cf\u4e09\u500b\u670b\u53cb\u4e00\u6a23\uff0c\u53cd\u800c\u88ab\u795e\u8cac\u5099\u3002\u7d04\u4f2f\u597d\u50cf\u4e5f\u7528\u5f37\u70c8\u7684\u53e3\u543b\u4f86\u6307\u8cac\u4e0a\u5e1d\uff0c\u6050\u6015\u4eca\u5929\u5f88\u591a\u6559\u6703\u4e5f\u6703\u53cd\u5c0d\uff0c\u8a8d\u70ba\u4e0d\u61c9\u8a72\u62b1\u6028\uff0c\u53ea\u61c9\u8a72\u611f\u6069\u8b9a\u7f8e\uff01\u4f46\u662f\u5c0d\u4e00\u500b\u906d\u9047\u91cd\u5927\u8271\u96e3\u75db\u82e6\u7684\u4eba\uff0c\u6211\u9084\u662f\u8a8d\u70ba\u50cf\u7d04\u4f2f\u9019\u6a23\u5411\u795e\u50be\u5fc3\u5410\u610f\uff0c\u4ecd\u662f\u6b63\u78ba\u7684\uff0c\u4e0d\u7ba1\u597d\u58de\u5411\u795e\u50be\u8a34\uff0c\u6bd4\u8d77\u58d3\u6291\u4e0d\u8aaa\u6216\u5230\u8655\u627e\u4eba\u4e82\u8b1b\uff0c\u8981\u597d\u5f97\u591a\u4e86\u3002\u7d04\u4f2f\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u5728\u300c\u5fc3\u9ad8\u6c23\u50b2\u7684\u8cac\u5099\u4e0a\u5e1d\u300d\uff0c\u800c\u662f\u5728\u65bc\u300c\u767c\u6d29\u75db\u82e6\u300d\u8207\u300c\u6c42\u795e\u89e3\u7b54\u3001\u6c42\u795e\u5b89\u6170\u300d\uff0c\u5176\u5be6\u7d04\u4f2f\u6700\u5927\u7684\u6307\u671b\uff0c\u5c31\u662f\u6c42\u795e\u8aaa\u8a71\uff0c\u4f7f\u4ed6\u5fc3\u5f97\u5b89\u6170\u3002\u4e16\u4eba\u518d\u591a\u7684\u8a71\u8a9e\uff0c\u6bd4\u4e0d\u4e0a\u795e\u8aaa\u7684\u4e00\u53e5\u8a71\u3002\u5305\u62ec\u6211\uff0c\u6211\u5011\u9762\u5c0d\u554f\u984c\u7684\u53cd\u61c9\uff0c\u5f80\u5f80\u4e0d\u5982\u7d04\u4f2f\uff0c\u4e0d\u662f\u58d3\u6291\u3001\u6216\u662f\u5230\u8655\u4e82\u8b1b\uff0c\u6216\u662f\u9a55\u50b2\u7684\u8cac\u602a\u4e0a\u5e1d\u2026\uff0c\u7d04\u4f2f\u6709\u503c\u5f97\u6211\u5011\u6548\u6cd5\u4e4b\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 16\uff1a1~17 16\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 16\uff1a2 \u9019\u6a23\u7684\u8a71\u6211\u807d\u4e86\u8a31\u591a\uff1b\u4f60\u5011\u5b89\u6170\u4eba\uff0c\u53cd\u53eb\u4eba\u6101\u7169\u3002 16\uff1a &#8230; <a title=\"2021 &#8211; 11 &#8211; 01 QT \u7d04\u4f2f\u8a18 16\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-01-qt-%e7%b4%84%e4%bc%af%e8%a8%98-16%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 01 QT \u7d04\u4f2f\u8a18 16\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10380,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10347","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10347","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10347"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10347\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10380"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10347"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10347"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10347"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}