{"id":3541,"date":"2017-07-29T12:55:45","date_gmt":"2017-07-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3541"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a921\/","title":{"rendered":"2017 &#8211; 07 &#8211; 29 QT  \u6c11\u6578\u8a18 35\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 35\uff1a9~21<br \/>\n35\uff1a9\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n35\uff1a10\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u904e\u7d04\u4f46\u6cb3\uff0c\u9032\u4e86\u8fe6\u5357\u5730\uff0c<br \/>\n35\uff1a11\u5c31\u8981\u5206\u51fa\u5e7e\u5ea7\u57ce\uff0c\u70ba\u4f60\u5011\u4f5c\u9003\u57ce\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\u53ef\u4ee5\u9003\u5230\u90a3\u88e1\u3002<br \/>\n35\uff1a12\u9019\u4e9b\u57ce\u53ef\u4ee5\u4f5c\u9003\u907f\u5831\u4ec7\u4eba\u7684\u57ce\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\u4e0d\u81f3\u65bc\u6b7b\uff0c\u7b49\u4ed6\u7ad9\u5728\u6703\u773e\u9762\u524d\u807d\u5be9\u5224\u3002<br \/>\n35\uff1a13\u4f60\u5011\u6240\u5206\u51fa\u4f86\u7684\u57ce\uff0c\u8981\u4f5c\u516d\u5ea7\u9003\u57ce\u3002<br \/>\n35\uff1a14\u5728\u7d04\u4f46\u6cb3\u6771\u8981\u5206\u51fa\u4e09\u5ea7\u57ce\uff0c\u5728\u8fe6\u5357\u5730\u4e5f\u8981\u5206\u51fa\u4e09\u5ea7\u57ce\uff0c\u90fd\u4f5c\u9003\u57ce\u3002<br \/>\n35\uff1a15\u9019\u516d\u5ea7\u57ce\u8981\u7d66\u4ee5\u8272\u5217\u4eba\u548c\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u4e26\u5bc4\u5c45\u7684\uff0c\u4f5c\u70ba\u9003\u57ce\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\u90fd\u53ef\u4ee5\u9003\u5230\u90a3\u88e1\u3002<br \/>\n35\uff1a16\u5018\u82e5\u4eba\u7528\u9435\u5668\u6253\u4eba\uff0c\u4ee5\u81f4\u6253\u6b7b\uff0c\u4ed6\u5c31\u662f\u6545\u6bba\u4eba\u7684\uff1b\u6545\u6bba\u4eba\u7684\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n35\uff1a17\u82e5\u7528\u53ef\u4ee5\u6253\u6b7b\u4eba\u7684\u77f3\u982d\u6253\u6b7b\u4e86\u4eba\uff0c\u4ed6\u5c31\u662f\u6545\u6bba\u4eba\u7684\uff1b\u6545\u6bba\u4eba\u7684\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n35\uff1a18\u82e5\u7528\u53ef\u4ee5\u6253\u6b7b\u4eba\u7684\u6728\u5668\u6253\u6b7b\u4e86\u4eba\uff0c\u4ed6\u5c31\u662f\u6545\u6bba\u4eba\u7684\uff1b\u6545\u6bba\u4eba\u7684\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n35\uff1a19\u5831\u8840\u4ec7\u7684\u5fc5\u89aa\u81ea\u6bba\u90a3\u6545\u6bba\u4eba\u7684\uff0c\u4e00\u9047\u898b\u5c31\u6bba\u4ed6\u3002<br \/>\n35\uff1a20\u4eba\u82e5\u56e0\u6028\u6068\u628a\u4eba\u63a8\u5012\uff0c\u6216\u662f\u57cb\u4f0f\u5f80\u4eba\u8eab\u4e0a\u6254\u7269\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff0c<br \/>\n35\uff1a21\u6216\u662f\u56e0\u4ec7\u6068\u7528\u624b\u6253\u4eba\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff0c\u90a3\u6253\u4eba\u7684\u5fc5\u88ab\u6cbb\u6b7b\u3002\u4ed6\u662f\u6545\u6bba\u4eba\u7684\uff1b\u5831\u8840\u4ec7\u7684\u4e00\u9047\u898b\u5c31\u6bba\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 35\uff1a12 \u9019\u4e9b\u57ce\u53ef\u4ee5\u4f5c\u9003\u907f\u5831\u4ec7\u4eba\u7684\u57ce\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\u4e0d\u81f3\u65bc\u6b7b\uff0c\u7b49\u4ed6\u7ad9\u5728\u6703\u773e\u9762\u524d\u807d\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u91dd\u5c0d\u904e\u5931\u6bba\u4eba\u7684\u60c5\u6cc1\u70ba\u4ed6\u5011\u9810\u5099\u9003\u57ce\u3002\u6839\u64da\u7576\u6642\u7684\u5f8b\u6cd5\uff0c\u6545\u6bba\u4eba\uff08\u5373\u84c4\u610f\u6bba\u4eba\uff09\u7684\u8981\u7d93\u904e\u4e8c\u3001\u4e09\u4f4d\u898b\u8b49\u4eba\u7684\u53e3\u5b9a\u6848\uff0c\u800c\u4e14\u4e0d\u5f97\u6536\u8d16\u50f9\uff0c\u53ea\u80fd\u4ea4\u7d66\u300c\u5831\u8840\u4ec7\u7684\u300d\uff08\u901a\u5e38\u662f\u88ab\u6bba\u5bb3\u8005\u8fd1\u89aa\u7684\u7537\u58eb\uff09\u4ee5\u547d\u511f\u547d\u3002\u4f46\u82e5\u662f\u4e0d\u5c0f\u5fc3\u904e\u5931\u6bba\u4eba\u7684\uff08\u9700\u8981\u67e5\u8b49\uff09\uff0c\u5c31\u53ef\u4ee5\u9003\u5230\u4ee5\u8272\u5217\u9810\u5099\u7684\u516d\u5ea7\u9003\u57ce\uff08\u7d04\u4f46\u6cb3\u6771\u8207\u8fe6\u5357\u5730\u5404\u4e09\u5ea7\uff09\uff0c\u9003\u57ce\u662f\u5229\u672a\u4eba\u7684\u7522\u696d\uff0c\u9003\u57ce\u7684\u5730\u7406\u4f4d\u7f6e\u6709\u5229\u65bc\u5404\u652f\u6d3e\u8aa4\u6bba\u7684\u4eba\u5c31\u8fd1\u53ef\u9054\uff0c\u597d\u9003\u907f\u5831\u8840\u4ec7\u4e4b\u4eba\u7684\u5831\u4ec7\u3002\u8aa4\u6bba\u4eba\u7684\u5fc5\u9808\u7b49\u5230\u53d7\u8056\u818f\u7684\u5927\u796d\u53f8\u6b7b\u4e86\u624d\u80fd\u56de\u5230\u4ed6\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u3002<\/p>\n<p>\uff081\uff09\u8aa4\u6bba\u4eba\u4e4b\u4eba\u80fd\u5920\u9032\u5165\u9003\u57ce\uff0c\u770b\u7684\u662f\u52d5\u6a5f\u3002\u5982\u679c\u52d5\u6a5f\u662f\u84c4\u610f\u6bba\u4eba\uff0c\u90a3\u9ebc\u5c31\u6c92\u6709\u4e8c\u8a71\u597d\u8aaa\uff0c\u5fc5\u9808\u4ee5\u547d\u511f\u547d\u3002\u4f46\u82e5\u52d5\u6a5f\u662f\u904e\u5931\u81f4\u4eba\u65bc\u6b7b\uff0c\u4e0a\u5e1d\u70ba\u9019\u7a2e\u60c5\u6cc1\u7684\u4eba\u9810\u5099\u4e86\u4e00\u500b\u65b9\u4fbf\u9003\u907f\u7684\u300c\u9003\u57ce\u300d\u4f86\u8eb2\u907f\u5831\u8840\u4ec7\u8005\u7684\u8ffd\u6bba\u3002\u5c0d\u65bc\u6211\u5011\u4eca\u5929\u7684\u61c9\u7528\u4f86\u8aaa\uff0c\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u4e0a\u5e1d\u662f\u770b\u5167\u5fc3\u3002\u5c31\u50cf\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4ed6\u559c\u6b61\u63a5\u89f8\u8b19\u5351\u7684\u7f6a\u4eba\uff0c\u52dd\u904e\u9a55\u50b2\u7684\u597d\u4eba\u3002\u53c8\u5982\u592a7\uff1a21\u6240\u8aaa\u7684\uff0c\u5728\u672b\u5f8c\u6709\u8a31\u591a\u7a31\u547c\u4e3b\u554a\u4e3b\u554a\u7684\u4eba\uff0c\u4ed6\u5011\u751a\u81f3\u5949\u4e3b\u7684\u540d\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\uff0c\u4e3b\u537b\u4e0d\u8a8d\u4ed6\u5011\u3002\u9019\u4e9b\u4f8b\u5b50\u5168\u90fd\u6307\u5411\u4e0a\u5e1d\u770b\u91cd\u884c\u70ba\u80cc\u5f8c\u7684\u52d5\u6a5f\u3001\u614b\u5ea6\u3001\u95dc\u4fc2\uff0c\u8d85\u904e\u8868\u9762\u7684\u884c\u70ba\u3002\u7576\u7136\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u5fc5\u9808\u70ba\u81ea\u5df1\u7684\u8a00\u884c\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u4f46\u662f\u6211\u5011\u9700\u8981\u85c9\u7531\u8056\u9748\u7684\u5149\u7167\uff0c\u7701\u5bdf\u81ea\u5df1\u5167\u5fc3\u6df1\u8655\u7684\u52d5\u6a5f\u8207\u5149\u666f\uff0c\u4e0d\u8981\u6d3b\u5728\u81ea\u6211\u611f\u89ba\u826f\u597d\u537b\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>\uff082\uff09\u9003\u57ce\u662f\u5c6c\u65bc\u5229\u672a\u4eba\u7684\u7522\u696d\uff0c\u5229\u672a\u4eba\u9810\u8868\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u9003\u57ce\u5c31\u9810\u8868\u4e86\u57fa\u7763\u5f92\u805a\u96c6\u7684\u6559\u6703\u3002\u5728\u4e16\u4e0a\u6709\u8a31\u591a\u96d6\u7136\u5916\u8868\u98a8\u5149\uff0c\u4f46\u662f\u5167\u5fc3\u6101\u82e6\u3001\u8d70\u6295\u7121\u8def\u3001\u56f0\u82e6\u6d41\u96e2\u7684\u9748\u9b42\uff0c\u9700\u8981\u57fa\u7763\u5f92\u805a\u96c6\u7684\u6559\u6703\u6210\u70ba\u4ed6\u5011\u7684\u9003\u57ce\uff0d\u6210\u70ba\u4ed6\u5011\u5fc3\u9748\u7684\u62ef\u6551\u3001\u6210\u70ba\u5e36\u4f86\u751f\u547d\u76fc\u671b\u7684\u51fa\u53e3\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u4f5c\u4e86\u5b8c\u7f8e\u7684\u793a\u7bc4\uff0c\u7576\u6642\u516c\u958b\u7684\u7f6a\u4eba\u3001\u793e\u6703\u5f31\u52e2\u5e95\u5c64\u3001\u906d\u793e\u6703\u7f9e\u8fb1\u68c4\u7d55\u7684\u4eba\uff0c\u90fd\u5728\u8036\u7a4c\u8eab\u4e0a\u627e\u5230\u76fc\u671b\u8207\u62ef\u6551\u3002\u9019\u4e9b\u4eba\u4e0d\u4f46\u88ab\u793e\u6703\u68c4\u7d55\uff0c\u4e5f\u88ab\u7576\u6642\u5b97\u6559\u4eba\u571f\u6392\u64e0\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8207\u5f8c\u4f86\u9580\u5f92\u5efa\u7acb\u6559\u6703\uff0c\u537b\u6210\u70ba\u4ed6\u5011\u751f\u547d\u6539\u8b8a\u7372\u5f97\u65b0\u751f\u8207\u81ea\u7531\u7684\u62ef\u6551\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u805a\u96c6\u4e4b\u8655\u5c31\u662f\u4e16\u4e0a\u7684\u5149\uff0c\u4e16\u4e0a\u7684\u9e7d\uff0c\u5e36\u4f86\u751f\u547d\u3001\u5149\u660e\u3001\u76fc\u671b\u3001\u81ea\u7531\u3001\u4fe1\u671b\u611b\uff0c\u8b93\u56f0\u82e6\u6d41\u96e2\u7684\u9748\u9b42\u627e\u5230\u4ed6\u5011\u9700\u8981\u7684\u300c\u9003\u57ce\u300d\u5f97\u8499\u62ef\u6551\u3002\u4f46\u662f\u4eca\u5929\u8d8a\u4f86\u8d8a\u591a\u6559\u6703\u7531\u65bc\u4e16\u4fd7\u5316\u3001\u4e0d\u65b7\u885d\u523a\u4eba\u6578\u696d\u7e3e\u3001\u8ffd\u6c42\u300c\u6c70\u52a3\u7559\u826f\u300d\uff0c\u9020\u6210\u7684\u4e0d\u826f\u5f71\u97ff\uff0c\u4f7f\u5f97\u8a31\u591a\u57fa\u7763\u5f92\u5316\u8eab\u6210\u70ba\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u7d93\u5e38\u947d\u7814\u5b57\u53e5\u5b9a\u4eba\u6709\u7f6a\u3002\u6559\u6703\u5df2\u7d93\u5f9e\u300c\u63a5\u7d0d\u7f6a\u4eba\u3001\u7ffb\u8f49\u751f\u547d\u300d\u7684\u6240\u5728\uff0c\u9010\u6f38\u8b8a\u6210\u300c\u8056\u4eba\u805a\u96c6\u7684\u6bbf\u5802\u300d\u3002\u8a31\u591a\u6559\u6703\u6210\u54e1\u4e0d\u65b7\u8d70\u5411\u793e\u6703\u7684\u4e2d\u7522\u968e\u5c64\uff0c\u7121\u5f62\u4e2d\u6392\u64e0\u4e86\u8a31\u591a\u5ee3\u5927\u7684\u793e\u6703\u5e95\u5c64\u3001\u4e2d\u4e0b\u968e\u5c64\u3001\u5f31\u52e2\u65cf\u7fa4\u3001\u516c\u958b\u7684\u7f6a\u4eba\u3002\u6709\u4e9b\u6559\u6703\u671f\u5f85\u7f6a\u4eba\u5148\u628a\u81ea\u5df1\u5f04\u4e7e\u6de8\uff0c\u518d\u5230\u8056\u6f54\u7684\u6559\u6703\u805a\u6703\u3002\u800c\u4e0d\u662f\u8b93\u7f6a\u4eba\u53ef\u4ee5\u5b89\u5fc3\u88ab\u63a5\u7d0d\uff0c\u5728\u5b89\u5168\u611f\u4e2d\u5b78\u7fd2\u56e0\u88ab\u611b\u800c\u9858\u610f\u96e2\u68c4\u7f6a\u60e1\u3002\u61c9\u8a72\u6210\u70ba\u7f6a\u4eba\u9003\u57ce\u7684\u6559\u6703\uff0c\u537b\u6210\u70ba\u5b97\u6559\u4eba\u58eb\u805a\u96c6\u7684\u8655\u6240\u3002\u61c9\u8a72\u63a5\u7d0d\u7f6a\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u537b\u6025\u65bc\u7528\u8ab2\u7a0b\u5feb\u901f\u6539\u8b8a\u7f6a\u4eba\u800c\u4e0d\u662f\u7528\u4e0a\u5e1d\u7684\u611b\u8207\u5bec\u5bb9\u3002\u7576\u7136\u6211\u6307\u7684\u4e0d\u662f\u6240\u6709\u6559\u6703\u7684\u4e82\u8c61\uff0c\u53ea\u662f\u592a\u591a\u6559\u6703\u70ba\u4e86\u885d\u523a\u4eba\u6578\u7e3e\u6548\u6c70\u52a3\u7559\u826f\uff0c\u65e9\u5df2\u5931\u53bb\u4e86\u795e\u8a2d\u7acb\u6559\u6703\u9003\u57ce\u7684\u5fc3\u610f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6210\u70ba\u57fa\u7763\u5f9230\u591a\u5e74\u4f86\u6700\u907a\u61be\u7684\u4e8b\u60c5\u4e4b\u4e00\uff0c\u5c31\u662f\u6211\u5728\u8a31\u591a\u7684\u6559\u6703\u4e2d\u5f88\u96e3\u627e\u5230\u80fd\u5920\u4ea4\u5fc3\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u5927\u591a\u90fd\u662f\u9047\u5230\u8868\u73fe\u826f\u597d\u3001\u5831\u559c\u4e0d\u5831\u6182\u3001\u80fd\u5920\u5f15\u7528\u8056\u7d93\u5f7c\u6b64\u6559\u5c0e\u7684\u6a21\u7bc4\u57fa\u7763\u5f92\u3002\u4f46\u662f\u9019\u7a2e\u6559\u6703\u53cd\u800c\u8b93\u6211\u611f\u5230\u7a92\u606f\uff0c\u56e0\u70ba\u6211\u7121\u6cd5\u5728\u9019\u7fa4\u4eba\u9762\u524d\u5766\u7136\u8868\u73fe\u771f\u5be6\u7684\u4e00\u9762\u3002\u5f8c\u4f86\u621120\u5e7e\u6b72\u5c31\u4e3b\u52d5\u6210\u7acb\u4e86\u4e00\u500b\u300c\u5766\u8aa0\u5c0f\u7d44\u300d\uff0c\u627e\u5230\u5e7e\u4f4d\u5f1f\u5144\u5411\u4ed6\u5011\u52c7\u6562\u8868\u9054\u6211\u751f\u547d\u4e2d\u6700\u9ed1\u6697\u8edf\u5f31\u7684\u4e00\u9762\uff0c\u5c31\u9019\u6a23\u4eba\u6578\u4e00\u76f4\u589e\u9577\uff0c\u6211\u5011\u76e1\u529b\u505a\u5230\u300c\u5766\u8aa0\u300d\u8207\u300c\u79b1\u544a\u6276\u6301\u300d\uff0c\u7d50\u679c\u6211\u5011\u7576\u4e2d\u767c\u751f\u8a31\u591a\u795e\u8e5f\u8207\u898b\u8b49\u3002\u5f8c\u4f86\u7576\u6211\u500b\u4eba\u9010\u6f38\u6dea\u70ba\u793e\u6703\u7684\u5f31\u52e2\u5e95\u5c64\uff0c\u63a5\u89f8\u5230\u8a31\u591a\u5728\u60a3\u96e3\u8207\u56f0\u82e6\u4e2d\u7684\u80a2\u9ad4\uff0c\u767c\u73fe\u5927\u5bb6\u96d6\u7136\u90fd\u5f88\u8edf\u5f31\uff0c\u4f46\u662f\u537b\u66f4\u80fd\u5920\u300c\u4ea4\u5fc3\u300d\uff0c\u4e5f\u5bb9\u6613\u300c\u771f\u5be6\u300d\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u6211\u751f\u547d\u4e2d\u91cd\u8981\u7684\u9003\u57ce\u3002\u6709\u9003\u57ce\u7684\u611f\u89ba\u5c31\u662f\u4e0d\u81f4\u65bc\u9019\u9ebc\u5b64\u55ae\u7d55\u671b\uff0c\u800c\u662f\u627e\u5230\u4e00\u7fa4\u80fd\u5920\u6d3b\u51fa\u771f\u5be6\u7684\u57fa\u7763\u5f92\uff0c\u85c9\u7531\u79b1\u544a\u8207\u6276\u6301\uff0c\u4e00\u8d77\u6210\u9577\u3002\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u81f3\u4eca\uff0c\u6211\u6df1\u6df1\u9ad4\u6703\u5728\u5bb6\u5ead\u4e2d\u8207\u8077\u5834\u4e2d\u7684\u6559\u6703\u90fd\u5f88\u50cf\u300c\u9003\u57ce\u300d\uff0c\u8b93\u4eba\u53ef\u4ee5\u81ea\u7136\u5b89\u5fc3\u7684\u50be\u5410\u8207\u4e00\u8d77\u6210\u9577\u3002\u70ba\u4eca\u5929\u7684\u6559\u6703\u79b1\u544a\uff0c\u9003\u907f\u696d\u7e3e\u589e\u9577\u7684\u8ff7\u601d\uff0c\u6210\u70ba\u64c1\u6709\u8056\u9748\u7684\u611b\u8207\u80fd\u529b\uff0c\u80fd\u5920\u7ffb\u8f49\u751f\u547d\u7684\u9003\u57ce\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u8a2d\u7acb\u9003\u57ce\uff0c\u4f86\u63a5\u7d0d\u7576\u6642\u8aa4\u6bba\u4e4b\u4eba\u9003\u907f\u5831\u8840\u4ec7\u4e4b\u4eba\u7684\u624b\u3002\u4eca\u5929\u7684\u9003\u57ce\u5c31\u662f\u57fa\u7763\u5f92\u805a\u96c6\u7684\u6559\u6703\uff0c\u8981\u63a5\u7d0d\u4e00\u5207\u56e0\u70ba\u7f6a\u60e1\u5fc3\u4e2d\u6101\u82e6\u3001\u56f0\u82e6\u6d41\u96e2\u3001\u8d70\u6295\u7121\u8def\u7684\u9748\u9b42\uff0c\u80fd\u5920\u628a\u4eba\u5e36\u9032\u57fa\u7763\u7684\u62ef\u6551\u91cd\u65b0\u7372\u5f97\u4e00\u500b\u5168\u65b0\u7684\u751f\u547d\u3002\u6c42\u4e3b\u66f4\u65b0\u6539\u8b8a\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e0d\u518d\u4ee5\u4f5c\u79ae\u62dc\u7684\u4eba\u6578\u591a\u3001\u5834\u5730\u5927\u70ba\u767c\u5c55\u7684\u76ee\u6a19\u3002\u800c\u662f\u771f\u5be6\u7684\u6d3b\u51fa\u57fa\u7763\u7121\u689d\u4ef6\u7684\u611b\u8207\u5bec\u5bb9\u63a5\u7d0d\u4e00\u5207\u7f6a\u4eba\uff0c\u7528\u8056\u9748\u7684\u5927\u80fd\u8207\u771f\u7406\u4f86\u7ffb\u8f49\u4eba\u7684\u751f\u547d\uff0c\u5728\u6240\u6709\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u751f\u547d\u6539\u8b8a\u7684\u5be6\u969b\u3002\u8b93\u57fa\u7763\u5f92\u805a\u96c6\u7684\u6559\u6703\uff0c\u6210\u70ba\u6240\u6709\u672a\u4fe1\u8005\u552f\u4e00\u771f\u6b63\u6709\u6a5f\u6703\u5f97\u8499\u62ef\u6551\u7684\u9003\u57ce\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3528 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/2.gif?resize=914%2C1606&#038;ssl=1\" alt=\"\" width=\"914\" height=\"1606\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 35\uff1a9~21 35\uff1a9\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 35\uff1a10\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u904e\u7d04\u4f46\u6cb3\uff0c\u9032\u4e86\u8fe6\u5357\u5730\uff0c 3 &#8230; <a title=\"2017 &#8211; 07 &#8211; 29 QT  \u6c11\u6578\u8a18 35\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a921\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 29 QT  \u6c11\u6578\u8a18 35\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3680,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3541","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3541","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3541"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3541\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3680"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3541"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3541"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3541"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}