{"id":9953,"date":"2021-08-02T12:55:45","date_gmt":"2021-08-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9953"},"modified":"2023-03-08T04:14:23","modified_gmt":"2023-03-07T20:14:23","slug":"2021-08-02-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-02-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a1525\/","title":{"rendered":"2021 &#8211; 08 &#8211; 02 QT \u8153\u5229\u9580\u66f8 1\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u8153\u5229\u9580\u66f8 1\uff1a15~25<br \/>\n1\uff1a15 \u4ed6\u66ab\u6642\u96e2\u958b\u4f60\uff0c\u6216\u8005\u662f\u53eb\u4f60\u6c38\u9060\u5f97\u8457\u4ed6\uff0c<br \/>\n1\uff1a16 \u4e0d\u518d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u9ad8\u904e\u5974\u50d5\uff0c\u662f\u89aa\u611b\u7684\u5144\u5f1f\u3002\u5728\u6211\u5be6\u5728\u662f\u5982\u6b64\uff0c\u4f55\u6cc1\u5728\u4f60\u5462\uff01\u9019\u4e5f\u4e0d\u62d8\u662f\u6309\u8089\u9ad4\u8aaa\uff0c\u662f\u6309\u4e3b\u8aaa\u3002<br \/>\n1\uff1a17 \u4f60\u82e5\u4ee5\u6211\u70ba\u540c\u4f34\uff0c\u5c31\u6536\u7d0d\u4ed6\uff0c\u5982\u540c\u6536\u7d0d\u6211\u4e00\u6a23\u3002<br \/>\n1\uff1a18 \u4ed6\u82e5\u8667\u8ca0\u4f60\uff0c\u6216\u6b20\u4f60\u751a\u9ebc\uff0c\u90fd\u6b78\u5728\u6211\u7684\u5e33\u4e0a\uff1b<br \/>\n1\uff1a19 \u6211\u5fc5\u511f\u9084\uff0c\u9019\u662f\u6211\u2500\u4fdd\u7f85\u89aa\u7b46\u5beb\u7684\u3002\u6211\u4e26\u4e0d\u7528\u5c0d\u4f60\u8aaa\uff0c\u9023\u4f60\u81ea\u5df1\u4e5f\u662f\u8667\u6b20\u65bc\u6211\u3002<br \/>\n1\uff1a20 \u5144\u5f1f\u554a\uff0c\u671b\u4f60\u4f7f\u6211\u5728\u4e3b\u88cf\u56e0\u4f60\u5f97\u5feb\u6a02\uff08\u6216\u8b6f\uff1a\u76ca\u8655\uff09\uff0c\u4e26\u671b\u4f60\u4f7f\u6211\u7684\u5fc3\u5728\u57fa\u7763\u88cf\u5f97\u66a2\u5feb\u3002<br \/>\n1\uff1a21 \u6211\u5beb\u4fe1\u7d66\u4f60\uff0c\u6df1\u4fe1\u4f60\u5fc5\u9806\u670d\uff0c\u77e5\u9053\u4f60\u6240\u8981\u884c\u7684\u5fc5\u904e\u65bc\u6211\u6240\u8aaa\u7684\u3002<br \/>\n1\uff1a22 \u6b64\u5916\u4f60\u9084\u8981\u7d66\u6211\u9810\u5099\u4f4f\u8655\uff1b\u56e0\u70ba\u6211\u76fc\u671b\u85c9\u8457\u4f60\u5011\u7684\u79b1\u544a\uff0c\u5fc5\u8499\u6069\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n1\uff1a23 \u70ba\u57fa\u7763\u8036\u7a4c\u8207\u6211\u540c\u5750\u76e3\u7684\u4ee5\u5df4\u5f17\u554f\u4f60\u5b89\u3002<br \/>\n1\uff1a24 \u8207\u6211\u540c\u5de5\u7684\u99ac\u53ef\u3001\u4e9e\u91cc\u9054\u53e4\u3001\u5e95\u99ac\u3001\u8def\u52a0\u4e5f\u90fd\u554f\u4f60\u5b89\u3002<br \/>\n1\uff1a25 \u9858\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u5728\u4f60\u7684\u5fc3\u88cf\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u9580 1\uff1a15\u4ed6\u66ab\u6642\u96e2\u958b\u4f60\uff0c\u6216\u8005\u662f\u53eb\u4f60\u6c38\u9060\u5f97\u8457\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u4ed6\u66ab\u6642\u96e2\u958b\u4f60\uff0c\u6216\u8005\u662f\u53eb\u4f60\u6c38\u9060\u5f97\u8457\u4ed6\u3002\u300d\u9019\u88cf\u4fdd\u7f85\u7684\u610f\u601d\uff0c\u963f\u5c3c\u897f\u6bcd\u5077\u9322\uff0c\u96e2\u958b\u4e3b\u4eba\u8153\u5229\u9580\uff0c\u5f8c\u4f86\u4fe1\u4e3b\uff0c\u7136\u5f8c\u8981\u6094\u6539\u56de\u5230\u8153\u5229\u9580\u8eab\u908a\uff0c\u9019\u9ebc\u4e00\u5927\u5708\uff0e\u5c0d\u65bc\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u4f86\u8aaa\uff0c\u53ef\u80fd\u6c23\u6b7b\u4e86\u3002\u6c23\u4ec0\u9ebc\uff1f\u6c23\u9019\u500b\u5974\u96b8\uff1a\u300c\u81bd\u5927\u5305\u5929\uff0c\u4e0d\u77e5\u597d\u6b79\uff0c\u7adf\u7136\u6562\u5077\u9322\uff0c\u53c8\u9003\u8dd1\uff0c\u6700\u597d\u4e0d\u8981\u8b93\u6211\u902e\u5230\uff0c\u4e0d\u7136\u770b\u6211\u600e\u9ebc\u6574\u6b7b\u4f60\u3002\u63a5\u4e0b\u4f86\u53c8\u60f3\u5230\uff0c\u54c7\uff0c\u963f\u5c3c\u897f\u6bcd\u4fe1\u4e3b\u4e86\uff0c\u800c\u4e14\u9084\u662f\u8153\u5229\u9580\u5c6c\u9748\u7684\u7236\u89aa\u4fdd\u7f85\u5e36\u4fe1\u4e3b\u7684\uff0c\u9019\u4e0b\u4fdd\u7f85\u90fd\u8df3\u51fa\u4f86\u6c42\u60c5\u4e86\uff0c\u771f\u662f\u5012\u6963\uff0c\u4e0d\u4f46\u4e0d\u80fd\u597d\u597d\u4fee\u7406\u9019\u500b\u5974\u96b8\uff0c\u9019\u4e0b\u5b50\u7adf\u7136\u8b8a\u6210\u5f1f\u5144\u4e86\uff0c\u9084\u8981\u8ce3\u4fdd\u7f85\u9762\u5b50\uff0c\u6709\u6c23\u9084\u767c\u4e0d\u51fa\u4f86\uff0c\u771f\u662f\u5614\uff01\u300d\u7576\u7136\u9019\u4e00\u5927\u6bb5\u662f\u6211\u675c\u64b0\u7684\uff0c\u4f46\u4e26\u4e0d\u964c\u751f\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u4e00\u751f\u5c31\u662f\u6d3b\u5728\u5c0d\u5225\u4eba\u7684\u6028\u6068\u82e6\u6bd2\u4e4b\u4e2d\u90fd\u8d70\u4e0d\u51fa\u4f86\uff0c\u539f\u672c\u5927\u597d\u7684\u751f\u547d\u88ab\u5225\u4eba\u7684\u904e\u72af\u8207\u81ea\u5df1\u4e0d\u9952\u6055\u7d66\u8017\u5ee2\u4e86\uff01\u5728\u9019\u6bb5\u7d93\u6587\u88cf\u4fdd\u7f85\u7adf\u7136\u8aaa\uff0c\u963f\u5c3c\u897f\u6bcd\u5077\u9322\u9003\u8dd1\uff0c\u770b\u4f3c\u58de\u4e8b\uff0c\u80cc\u5f8c\u7adf\u6709\u4e0a\u5e1d\u7684\u300c\u7f8e\u610f\u300d\uff0c\u4e0a\u5e1d\u7e3d\u662f\u80fd\u5920\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u85c9\u9019\u500b\u932f\u8aa4\u7684\u904e\u7a0b\u5e36\u51fa\u963f\u5c3c\u897f\u6bcd\u5f97\u6551\u7684\u7f8e\u4e8b\uff0c\u5728\u4eba\u770b\u4f86\u662f\u4eba\u7684\u932f\u8aa4\uff0c\u5728\u795e\u770b\u4f86\u537b\u8b8a\u6210\u7f8e\u597d\u7684\u65e8\u610f\u3002\u63a5\u4e0b\u4f86\u5c31\u662f\uff0c\u8153\u5229\u9580\u5230\u5e95\u6709\u6c92\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\u63a5\u53d7\u9019\u6a23\u7684\u7d50\u679c\uff1f\u7528\u9952\u6055\u4f86\u91cd\u65b0\u63a5\u7d0d\u4e00\u500b\u4fe1\u4e3b\u7684\u5f1f\u5144\uff08\u4ecd\u7136\u662f\u7e7c\u7e8c\u7576\u5974\u96b8\uff09\uff0c\u9084\u662f\u8981\u7528\u4e0d\u9952\u6055\u4f86\u5831\u5fa9\u6b78\u56de\u7684\u963f\u5c3c\u897f\u6bcd\u5462\uff1f<\/p>\n<p>\u6211\u5011\u4e00\u751f\u90fd\u6703\u9047\u5230\u8a31\u591a\u4eba\u7684\u904e\u932f\uff0c\u9047\u5230\u8a31\u591a\u4e0d\u5e78\u7684\u640d\u5931\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u9858\u610f\u4fe1\u9760\u795e\uff0c\u9858\u610f\u9952\u6055\u3001\u9858\u610f\u611f\u8b1d\u8b9a\u7f8e\uff0c\u4efb\u4f55\u4e00\u4ef6\u58de\u4e8b\uff0c\u90fd\u6703\u8f49\u5316\u6210\u70ba\u6211\u5011\u751f\u547d\u9748\u9b42\u7684\u990a\u4efd\u3002\u6211\u904e\u53bb\u5f85\u904e\u7684\u6559\u6703\uff0c\u6bcf\u6b21\u7576\u6211\u6709\u611f\u52d5\u8981\u96a8\u5f9e\u4e0a\u5e1d\u547c\u53ec\u8f49\u63db\u8dd1\u9053\u7684\u6642\u5019\uff0c\u5e7e\u4e4e\u6bcf\u4e00\u6b21\u90fd\u6703\u9762\u5c0d\u4e0d\u8ad2\u89e3\u7684\u6392\u65a5\u8207\u80cc\u5f8c\u7684\u653b\u64ca\uff0c\u6bcf\u6b21\u90fd\u8b93\u6211\u5fc3\u9748\u53d7\u50b7\u5f88\u6df1\uff0c\u5f88\u4e45\u3002\u904e\u53bb\u8981\u82b1\u5f88\u591a\u6642\u9593\u91ab\u6cbb\u3001\u91cb\u653e\u3001\u9952\u6055\u2026\u3002\u4f46\u662f\u4e00\u8def\u8d70\u4f86\uff0c\u6211\u624d\u767c\u73fe\u4e0a\u5e1d\u4e00\u8def\u628a\u6211\u5e36\u9818\u5230\u6559\u5802\u7684\u7246\u5916\u670d\u4e8b\u4e00\u7fa4\u6709\u56f0\u96e3\u6514\u963b\u7684\u4eba\uff0c\u6216\u662f\u793e\u6703\u7684\u5e95\u5c64\u5f31\u52e2\u3002\u5982\u679c\u6c92\u6709\u7d93\u904e\u904e\u53bb\u9019\u4e9b\u885d\u64ca\uff0c\u6211\u80af\u5b9a\u9084\u597d\u597d\u7684\u7559\u5728\u6559\u5802\u7e7c\u7e8c\u670d\u4e8b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u800c\u6c92\u6709\u6a5f\u6703\u5728\u6559\u5802\u7246\u5916\u8ddf\u96a8\u795e\u7684\u8173\u8e64\u5c0b\u5f97\u7b49\u5019\u88ab\u6551\u7684\u4eba\u3002\u300c\u4ed6\u66ab\u6642\u96e2\u958b\u4f60\uff0c\u6216\u8005\u662f\u53eb\u4f60\u6c38\u9060\u5f97\u8457\u4ed6\u3002\u300d\uff0c\u6bcf\u4e00\u6b21\u6211\u5011\u5931\u53bb\u7684\u4e00\u5207\uff0c\u597d\u50cf\u662f\u640d\u5931\u3001\u662f\u53d7\u50b7\u3001\u662f\u4e0d\u5e78\u2026\uff0c\u4f46\u662f\u7576\u6211\u5011\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4e0a\u5e1d\u7e3d\u662f\u80fd\u5920\u628a\u6211\u5011\u5931\u53bb\u7684\u4e00\u5207\u8b8a\u6210\u7f8e\u597d\u7684\u795d\u798f\uff0c\u7942\u7e3d\u662f\u6709\u80fd\u529b\u505a\u6210\u9019\u6a23\u7684\u7f8e\u4e8b\u3002\u4f46\u662f\u6211\u5011\u8981\u5b78\u7fd2\u4ea4\u8a17\u3001\u5b78\u7fd2\u653e\u624b\u3001\u5b78\u7fd2\u4fe1\u9760\u3001\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u63a5\u53d7\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u7684\u751f\u547d\u5c31\u6703\u4e00\u76f4\u4e0d\u65b7\u7684\u88ab\u63d0\u6607\uff0c\u5343\u842c\u4e0d\u8981\u5728\u6028\u6068\u82e6\u6bd2\u4e2d\u6d6a\u8cbb\u4e00\u751f\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u4e0d\u518d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u9ad8\u904e\u5974\u50d5\uff0c\u662f\u89aa\u611b\u7684\u5144\u5f1f\u3002\u300d\u963f\u5c3c\u897f\u6bcd\u5c31\u7b97\u56de\u5230\u8153\u5229\u9580\u90a3\u88cf\uff0c\u4ecd\u7136\u662f\u4e00\u500b\u5974\u96b8\uff0c\u4e26\u4e0d\u6703\u56e0\u70ba\u4fe1\u4e3b\u5f97\u5230\u81ea\u7531\u3002\u4f46\u662f\u91cd\u9ede\u662f\uff0c\u4ed6\u96d6\u7136\u4ecd\u662f\u5974\u96b8\uff0c\u4f46\u662f\u591a\u4e86\u53e6\u4e00\u500b\u8eab\u4efd\uff0c\u5c31\u662f\u6210\u70ba\u4e3b\u88cf\u7684\u5f1f\u5144\u3002\u5927\u6982\u9019\u5c0d\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u5e7e\u4e4e\u662f\u4e00\u500b\u71d9\u624b\u5c71\u7afd\uff0c\u5c31\u597d\u50cf\u8001\u95c6\u5e95\u4e0b\u7684\u54e1\u5de5\u90fd\u662f\u540c\u4e00\u500b\u6559\u6703\u88cf\u7684\u5f1f\u5144\uff0c\u6211\u8981\u600e\u9ebc\u4f86\u6cbb\u7406\u516c\u53f8\uff0c\u8a72\u7f75\u4e0d\u8a72\u7f75\uff0c\u8981\u611b\u5fc3\uff0c\u9084\u662f\u8981\u56b4\u53b2\uff1f\u6703\u4e0d\u6703\u88ab\u54e1\u5de5\u63a7\u544a\uff0c\u9019\u500b\u8001\u95c6\u6839\u672c\u6c92\u6709\u611b\u5fc3\uff1f\u4f46\u662f\u5982\u679c\u4e0d\u7ba1\u4e8b\uff0c\u516c\u53f8\u6703\u4e0d\u6703\u5929\u4e0b\u5927\u4e82\uff1f\u5982\u679c\u6211\u5011\u7684\u4fe1\u4ef0\u4e0d\u662f\u771f\u5be6\u7684\u4fe1\u4ef0\uff0c\u4e0d\u662f\u501a\u9760\u8056\u9748\u5927\u80fd\u300c\u6d3b\u51fa\u4f86\u300d\u7684\u4fe1\u4ef0\uff0c\u800c\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\u75db\u82e6\u300c\u505a\u51fa\u4f86\u300d\u7684\u898b\u8b49\uff0c\u6211\u60f3\u5927\u5bb6\u6bcf\u5929\u7684\u751f\u6d3b\u90fd\u6703\u904e\u5f97\u66f4\u8f9b\u82e6\uff0c\u4e5f\u66f4\u75db\u82e6\u3002\u5982\u679c\u662f\u4e00\u4f4d\u771f\u6b63\u91cd\u751f\u5f97\u6551\uff0c\u8056\u9748\u5145\u6eff\u7684\u57fa\u7763\u5f92\uff0c\u6211\u60f3\u963f\u5c3c\u897f\u6bcd\u904e\u53bb\u4e0d\u4fe1\u4e3b\uff0c\u5077\u9322\u3001\u9003\u8dd1\uff0c\u4f46\u662f\u4eca\u5929\u4fe1\u4e3b\u4e86\uff0c\u8056\u9748\u5728\u4ed6\u5fc3\u88cf\u5c31\u6703\u5e6b\u52a9\u4ed6\u5411\u4e3b\u4eba\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u4f5c\u51fa\u8ce0\u511f\uff0c\u6bd4\u904e\u53bb\u66f4\u52a0\u5fe0\u5fc3\u826f\u5584\u3002\u56e0\u70ba\u4e00\u500b\u57fa\u7763\u5f92\u77e5\u9053\uff0c\u771f\u6b63\u7684\u4e3b\u4eba\u4e0d\u53ea\u662f\u8153\u5229\u9580\uff0c\u800c\u662f\u6211\u5011\u5fc3\u4e2d\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>\u5730\u4e0a\u7684\u4e3b\u4eba\u4e0d\u53ef\u80fd24\u5c0f\u6642\u76ef\u8457\u4f60\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e00\u76f4\u6d3b\u5728\u5fc3\u88cf\uff0c\u6211\u5011\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u56e0\u70ba\u6709\u8056\u9748\u7684\u7ba1\u6cbb\uff0c\u53cd\u800c\u66f4\u6703\u53eb\u4e3b\u4eba\u653e\u5fc3\uff0c\u5c31\u50cf\u7d04\u745f\u4e00\u6a23\u3002\u540c\u6a23\u7684\uff0c\u4e00\u500b\u771f\u6b63\u4fe1\u4e3b\uff0c\u8b93\u8056\u9748\u638c\u6b0a\u7684\u8001\u95c6\uff0c\u5c31\u6703\u6709\u8056\u9748\u7684\u667a\u6167\u540c\u6642\u6d3b\u51fa\u6148\u611b\u8207\u516c\u7fa9\u7684\u751f\u547d\u3002\u4e0a\u5e1d\u4e26\u4e0d\u6703\u56e0\u70ba\u6148\u611b\u800c\u653e\u68c4\u4efb\u4f55\u771f\u7406\u7684\u539f\u5247\uff0c\u4e5f\u4e0d\u6703\u56e0\u70ba\u5805\u6301\u516c\u7fa9\u800c\u4e0d\u901a\u4eba\u60c5\u3002\u771f\u7406\u4e0d\u5bb9\u59a5\u5354\uff0c\u4f46\u662f\u6148\u611b\u5141\u8a31\u6211\u5011\u7d66\u4eba\u6a5f\u6703\u6210\u9577\uff0c\u540c\u6642\u6148\u611b\u4e5f\u5305\u62ec\u611b\u88cf\u7684\u8cac\u5099\u3001\u751a\u81f3\u662f\u7ba1\u6559\uff0c\u800c\u4e0d\u662f\u6eba\u611b\uff0c\u6eba\u611b\u53cd\u800c\u662f\u5bb3\u4eba\uff0c\u6211\u5011\u6bcf\u5929\u8b80\u7d93\u79b1\u544a\uff0c\u8207\u795e\u9023\u7d50\uff0c\u795e\u7684\u6027\u60c5\u667a\u6167\u5929\u5929\u6539\u8b8a\u6211\u5011\uff0c\u5c31\u80fd\u5920\u6d3b\u51fa\u8b93\u795e\u638c\u6b0a\u7684\u5929\u570b\u6587\u5316\uff0c\u91cd\u9ede\u662f\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u8b93\u795e\u7ba1\u7406\uff0c\u8b93\u795e\u5b8c\u5168\u638c\u6b0a\uff0c\u4e0d\u7136\u5982\u679c\u7e7c\u7e8c\u9760\u81ea\u5df1\uff0c\u6211\u5011\u80af\u5b9a\u5047\u5192\u507d\u5584\uff0c\u80af\u5b9a\u66f4\u52a0\u6df7\u4e82\uff0c\u4e00\u8e0f\u7cca\u5857\u3002<\/p>\n<p>v23\u300c\u70ba\u57fa\u7763\u8036\u7a4c\u8207\u6211\u540c\u5750\u76e3\u7684\u4ee5\u5df4\u5f17\u554f\u4f60\u5b89\u3002\u300d\u6628\u5929\u7684\u7d93\u6587v2\u662f\u4e00\u540c\u7576\u5175\u7684\u4e9e\u57fa\u5e03\uff0c\u4eca\u5929\u5247\u662f\u4e00\u540c\u5750\u76e3\u7684\u4ee5\u5df4\u5f17\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500\u4ee5\u5df4\u5f17\u5728\u76e3\u7344\u88e1\u4f3a\u5019\u904e\u4fdd\u7f85\uff0c\u5728\u9019\u4e00\u89d2\u5ea6\u4e0a\uff0c\u4ed6\u662f\u8207\u4fdd\u7f85\u4e00\u540c\u5750\u76e3\u7684\u3002\u57fa\u7763\u7684\u9580\u5f92\uff0c\u90fd\u662f\u8ddf\u96a8\u4e3b\uff0c\u90fd\u662f\u8207\u4e3b\u4e00\u8d77\u7576\u5175\u7684\uff0c\u56e0\u70ba\u4e3b\u662f\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u5e36\u9818\u6211\u5011\u5929\u5929\u8207\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\uff0c\u5728\u5fc3\u601d\u3001\u60c5\u611f\u3001\u610f\u5fd7\u7684\u6c7a\u5b9a\u4e0a\u5929\u5929\u4f5c\u6230\u3002\u96d6\u7136\u6211\u5011\u5728\u5c6c\u9748\u7684\u6230\u5834\u4e0a\uff0c\u4e00\u5b9a\u662f\u9760\u4e3b\u5f97\u52dd\u7684\uff0c\u4f46\u662f\u6211\u5011\u5728\u9019\u88cf\u4e16\u754c\u4e0a\uff0c\u795e\u537b\u5141\u8a31\u6211\u5011\u906d\u53d7\u76e3\u7262\u3001\u903c\u8feb\u3001\u751a\u81f3\u6b89\u9053\uff0c\u6b63\u5982\u8036\u7a4c\u8207\u9580\u5f92\u4e00\u6a23\u3002\u4ee5\u5df4\u5f17\u6c92\u6709\u88ab\u95dc\uff0c\u4f46\u56e0\u70ba\u7167\u9867\u5728\u76e3\u88cf\u7684\u4fdd\u7f85\uff0c\u4fdd\u7f85\u5f62\u5bb9\u4ed6\u662f\u300c\u4e00\u540c\u5750\u76e3\u7684\u300d\u3002\u9019\u5c31\u662f\u8036\u7a4c\u8b1b\u904e\u7dbf\u7f8a\u7684\u6bd4\u55bb\uff1a\u300c\u56e0\u70ba\u6211\u9913\u4e86\uff0c\u4f60\u5011\u7d66\u6211\u5403\uff0c\u6e34\u4e86\uff0c\u4f60\u5011\u7d66\u6211\u559d\uff1b\u6211\u4f5c\u5ba2\u65c5\uff0c\u4f60\u5011\u7559\u6211\u4f4f\uff1b\u6211\u8d64\u8eab\u9732\u9ad4\uff0c\u4f60\u5011\u7d66\u6211\u7a7f\uff1b\u6211\u75c5\u4e86\uff0c\u4f60\u5011\u770b\u9867\u6211\uff1b\u6211\u5728\u76e3\u88cf\uff0c\u4f60\u5011\u4f86\u770b\u6211\u3002\u300d\u505a\u5728\u4e00\u500b\u5c0f\u5b50\u7684\u8eab\u4e0a\uff0c\u5c31\u662f\u505a\u5728\u4e3b\u8036\u7a4c\u7684\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u7d04\u4f2f\uff1a\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\u3001\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u300d\u4f46\u662f\u5c31\u7b97\u662f\u4e3b\u8036\u7a4c\u6536\u8d70\u6211\u5011\u6240\u6709\u7684\uff0c\u7942\u4e5f\u5fc5\u4ee5\u81ea\u5df1\u4f86\u4ee3\u66ff\uff0c\u4f7f\u6211\u5011\u7d93\u6b77\u4fdd\u7f85\u8aaa\u904e\u7684\uff1a\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u4e5f\u5c07\u842c\u4e8b\u7576\u4f5c\u6709\u640d\u7684\uff0c\u56e0\u6211\u4ee5\u8a8d\u8b58\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002\u6211\u70ba\u4ed6\u5df2\u7d93\u4e1f\u68c4\u842c\u4e8b\uff0c\u770b\u4f5c\u7cde\u58eb\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002\u300d\u9019\u53e5\u7d93\u6587\uff0c\u662f\u4fdd\u7f85\u751f\u547d\u6210\u9577\u7684\u679c\u5b50\uff0c\u8036\u7a4c\u624d\u662f\u6211\u5011\u7684\u4e00\u5207\u3002\u65b0\u51a0\u75ab\u60c5\u597d\u50cf\u596a\u8d70\u4e86\u6211\u5011\u6b63\u5e38\u7684\u751f\u6d3b\u8207\u81ea\u7531\uff0c\u4f46\u662f\u8b93\u6211\u5011\u591a\u51fa\u66f4\u591a\u7684\u6642\u9593\u8207\u7a7a\u9593\uff0c\u53ef\u4ee5\u975c\u4e0b\u5fc3\u4f86\u91cd\u65b0\u7701\u601d\u81ea\u5df1\u7684\u751f\u547d\u8207\u50f9\u503c\u89c0\uff0c\u6211\u5011\u5230\u5e95\u5728\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u6211\u5011\u53c8\u5f97\u5230\u4e86\u4ec0\u9ebc\uff1f\u6211\u5011\u5982\u4f55\u9762\u5c0d\u6b7b\u4ea1\uff1f\u6c7a\u5b9a\u6211\u5011\u5982\u4f55\u6d3b\u5728\u4e16\u4e0a\uff01\u6211\u5011\u70ba\u4e3b\u6368\u53bb\u7684\u7a7a\u9593\uff0c\u6211\u5011\u6c42\u4e3b\u81ea\u5df1\u4f86\u5145\u6eff\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u5229\u9580\u66f8 1\uff1a15~25 1\uff1a15 \u4ed6\u66ab\u6642\u96e2\u958b\u4f60\uff0c\u6216\u8005\u662f\u53eb\u4f60\u6c38\u9060\u5f97\u8457\u4ed6\uff0c 1\uff1a16 \u4e0d\u518d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u9ad8\u904e\u5974\u50d5\uff0c &#8230; <a title=\"2021 &#8211; 08 &#8211; 02 QT \u8153\u5229\u9580\u66f8 1\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-02-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a1525\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 02 QT \u8153\u5229\u9580\u66f8 1\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9990,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9953","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9953","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9953"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9953\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9990"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9953"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9953"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9953"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}