{"id":7237,"date":"2019-11-20T12:55:45","date_gmt":"2019-11-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7237"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-20-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-11%ef%bc%9a1519","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-20-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-11%ef%bc%9a1519\/","title":{"rendered":"2019 &#8211; 11 &#8211; 20 QT \u555f\u793a\u9304 11\uff1a15~19"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 11\uff1a15~19<br \/>\n11\uff1a15 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n11\uff1a16 \u5728\u3000\u795e\u9762\u524d\uff0c\u5750\u5728\u81ea\u5df1\u4f4d\u4e0a\u7684\u4e8c\u5341\u56db\u4f4d\u9577\u8001\uff0c\u5c31\u9762\u4f0f\u65bc\u5730\uff0c\u656c\u62dc\u3000\u795e\uff0c<br \/>\n11\uff1a17 \u8aaa\uff1a\u6614\u5728\u3001\u4eca\u5728\u7684\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u6211\u5011\u611f\u8b1d\u4f60\uff01\u56e0\u4f60\u57f7\u638c\u5927\u6b0a\u4f5c\u738b\u4e86\u3002<br \/>\n11\uff1a18 \u5916\u90a6\u767c\u6012\uff0c\u4f60\u7684\u5fff\u6012\u4e5f\u81e8\u5230\u4e86\uff1b\u5be9\u5224\u6b7b\u4eba\u7684\u6642\u5019\u4e5f\u5230\u4e86\u3002\u4f60\u7684\u50d5\u4eba\u773e\u5148\u77e5\u548c\u773e\u8056\u5f92\uff0c\u51e1\u656c\u754f\u4f60\u540d\u7684\u4eba\uff0c\u9023\u5927\u5e36\u5c0f\u5f97\u8cde\u8cdc\u7684\u6642\u5019\u4e5f\u5230\u4e86\u3002\u4f60\u6557\u58de\u90a3\u4e9b\u6557\u58de\u4e16\u754c\u4e4b\u4eba\u7684\u6642\u5019\u4e5f\u5c31\u5230\u4e86\u3002<br \/>\n11\uff1a19 \u7576\u6642\uff0c\u3000\u795e\u5929\u4e0a\u7684\u6bbf\u958b\u4e86\uff0c\u5728\u4ed6\u6bbf\u4e2d\u73fe\u51fa\u4ed6\u7684\u7d04\u6ac3\u3002\u96a8\u5f8c\u6709\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u3001\u5730\u9707\u3001\u5927\u96f9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 11\uff1a15 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u5c11\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\uff0c\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u7684\u7b2c\u4e03\u5370\u3001\u7b2c\u4e03\u865f\u3001\u7b2c\u4e03\u7897\uff0c\u61c9\u8a72\u662f\u6307\u540c\u4e00\u500b\u6642\u9593\uff0c\u6216\u662f\u540c\u4e00\u4e8b\u4ef6\u7684\u4e0d\u540c\u63cf\u8ff0\uff01\u56e0\u70ba\u7576\u7b2c\u4e03\u500b\u5370\u6253\u958b\uff0c\u5929\u4e0a\u5bc2\u975c\u7d04\u6709\u4e8c\u523b\uff0c\u4ee3\u8868\u6709\u5927\u4e8b\u60c5\u8981\u767c\u751f\u4e86\uff1b\u7b2c\u4e03\u865f\u6240\u8aaa\u7684\uff1a\u300c\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\u3002\u300d\u4ee5\u53ca\u7b2c\u4e03\u7897\u6240\u8aaa\u7684\u300c\u6210\u4e86\uff01\u300d\u90fd\u662f\u4e16\u754c\u672b\u4e86\u7684\u666f\u8c61\uff0c\u4e5f\u662f\u4e3b\u8036\u7a4c\u8981\u518d\u4f86\uff0c\u8056\u5f92\u88ab\u63d0\uff0c\u5be9\u5224\u9019\u500b\u4e16\u754c\uff0c\u9032\u5165\u4e16\u754c\u7684\u672b\u4e86\u3002<\/p>\n<p>v15\u300c\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\u795e\u7684\u570b\uff0c\u4e00\u76f4\u662f\u6574\u672c\u8056\u7d93\u6700\u6838\u5fc3\u7684\u4e3b\u984c\uff0c\u8cab\u7a7f\u4e86\u6574\u672c\u8056\u7d93\u3002\u5982\u679c\u6211\u5011\u4ee5\u300c\u795e\u570b\u300d\u7684\u89c0\u5ff5\u4f86\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u5c31\u6703\u58d1\u7136\u958b\u6717\uff0c\u56e0\u70ba\u795e\u7684\u570b\u5c31\u662f\u795e\u8981\u5b8c\u5168\u7684\u638c\u6b0a\u3002\u4f46\u662f\u904e\u53bb\u6709\u4e00\u6279\u5929\u4f7f\u4e0d\u670d\u795e\u7684\u6b0a\u67c4\uff0c\u6096\u9006\u72af\u7f6a\u88ab\u795e\u8d95\u9010\u51fa\u53bb\u3002\u800c\u795e\u5275\u9020\u4eba\uff0c\u4e5f\u8003\u9a57\u4eba\u662f\u5426\u9858\u610f\u9806\u670d\u5728\u570b\u5ea6\u541b\u738b\u7684\u638c\u6b0a\u7d71\u6cbb\u4e4b\u4e0b\uff0c\u7d50\u679c\u59cb\u7956\u4e9e\u7576\u590f\u5a03\u5931\u6557\u4e86\uff0c\u53c8\u88ab\u8d95\u51fa\u4f0a\u7538\u5712\u3002\u5f9e\u6b64\u4e0a\u5e1d\u4fbf\u5728\u5c0b\u627e\u3001\u8003\u9a57\u3001\u63c0\u9078\u300c\u9918\u6c11\u300d\uff0c\u662f\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u9858\u610f\u5b8c\u5168\u964d\u670d\u9806\u670d\u5728\u795e\u4e3b\u6b0a\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u9032\u5165\u795e\u570b\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002\u5728\u820a\u7d04\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u4f46\u662f\u4ed6\u5011\u4e00\u518d\u6bc0\u7d04\u6096\u9006\uff0c\u6240\u4ee5\u4e0a\u5e1d\u53e6\u7acb\u65b0\u7d04\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u4e2d\u63c0\u9078\u6559\u6703\uff0c\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002\u4f46\u662f\u795e\u4ecd\u7136\u540c\u6a23\u5730\u5728\u8a66\u9a57\u6559\u6703\u3001\u7149\u6de8\u6559\u6703\uff0c\u9664\u53bb\u6096\u9006\u7684\u6e23\u6ed3\uff0c\u6210\u70ba\u9806\u670d\u7684\u5b50\u6c11\uff0c\u8056\u6f54\u7684\u65b0\u5a66\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c30\u6b72\u958b\u59cb\u516c\u958b\u670d\u4e8b\uff0c\u4ed6\u7684\u7b2c\u4e00\u53e5\u5ba3\u544a\u5c31\u662f\uff1a\u300c\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\u795e\u7684\u570b\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u8207\u8056\u9748\u7684\u5167\u4f4f\uff0c\u6b63\u5f0f\u4f4f\u5728\u4fe1\u5f92\u7684\u5fc3\u88cf\uff0c\u4e5f\u5728\u4fe1\u5f92\u7684\u751f\u547d\u4e2d\uff0c\u8003\u9a57\u3001\u7149\u6de8\uff0c\u76f4\u5230\u795e\u80fd\u5920\u5728\u4fe1\u5f92\u751f\u547d\u4e2d\u300c\u5b8c\u5168\u638c\u6b0a\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u6211\u5011\u8981\u6094\u6539\uff0c\u6cbb\u6b7b\u6096\u9006\u7684\u8001\u6211\uff0c\u9806\u670d\u795e\u570b\u4e3b\u6b0a\u3002\u5f9e\u8036\u7a4c\u7b2c\u4e00\u6b21\u4f86\u5230\u4e16\u4e0a\u5e36\u4f86\u62ef\u6551\uff0c\u5230\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u5e36\u4f86\u5be9\u5224\uff0c\u4e0a\u5e1d\u4e00\u76f4\u5728\u4e16\u4e0a\u63c0\u9078\u9918\u6c11\u3001\u7149\u6de8\u3001\u8003\u9a57\uff0c\u5c0b\u6c42\u4e00\u6279\u300c\u5929\u570b\u5b50\u6c11\u300d\uff0c\u5c07\u4f86\u5728\u6c38\u6046\u570b\u5ea6\u88cf\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u8207\u4e3b\u540c\u5750\u5e2d\u3001\u540c\u638c\u6b0a\uff0c\u6709\u5206\u65bc\u795e\u7684\u570b\u5ea6\u3002\u6240\u4ee5\u7576\u7b2c\u4e03\u865f\u5439\u97ff\u7684\u6642\u5019\uff0c\u4e5f\u6b63\u662f\u4e16\u754c\u7684\u7d50\u5c40\u5230\u4e86\uff0c\u795e\u7684\u63c0\u9078\u5df2\u7d93\u5b8c\u6210\uff0c\u6094\u6539\u7684\u4eba\u9032\u5165\u795e\u570b\u540c\u4eab\u69ae\u8000\uff0c\u6096\u9006\u7684\u4eba\u62d2\u7d55\u6551\u6069\u8207\u6094\u6539\u5c31\u9032\u5165\u6c38\u9060\u7684\u6c88\u6dea\uff0c\u5f9e\u6b64\u4e4b\u5f8c\uff0c\u795e\u8981\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u795e\u7684\u570b\u5168\u9762\u81e8\u5230\u5fa9\u8208\u5168\u5730\uff1a\u300c\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d<\/p>\n<p>\u5982\u679c\u6211\u5011\u64c1\u6709\u795e\u570b\u5ea6\u7684\u89c0\u5ff5\uff0c\u6211\u5011\u5c31\u8981\u7518\u5fc3\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\u3002\u56e0\u70ba\u8001\u6211\u7684\u7f6a\u6027\u5c31\u662f\u60f3\u8981\u4f5c\u738b\u3001\u60f3\u8981\u638c\u6b0a\uff0c\u4e0d\u9806\u670d\u6b0a\u67c4\uff0c\u9019\u6a23\u7684\u4eba\u4ecd\u7136\u6d3b\u5728\u6096\u9006\u4e4b\u4e2d\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u5c31\u8207\u795e\u7121\u5206\u3002\u6240\u4ee5\u4e00\u500b\u4e0d\u80af\u80cc\u8d77\u5341\u5b57\u67b6\u7684\u4eba\uff0c\u4e0d\u914d\u4f86\u8ddf\u96a8\u4e3b\uff0c\u56e0\u70ba\u8207\u795e\u7684\u570b\u7121\u5206\uff01\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u6bcf\u4e00\u5929\uff0c\u795e\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8003\u9a57\u3001\u7149\u6de8\u3001\u9676\u5851\u6211\u5011\uff0c\u6210\u70ba\u9806\u670d\u7684\u5929\u570b\u5b50\u6c11\uff0c\u9810\u5099\u81ea\u5df1\u5c07\u4f86\u9032\u5230\u69ae\u8000\u7684\u570b\u5ea6\u88cf\u3002\u4e0d\u80af\u9810\u5099\u81ea\u5df1\u7684\uff0c\u5c07\u4f86\u5c31\u8981\u54c0\u54ed\u5207\u9f52\u4e86\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e0d\u660e\u767d\u6574\u672c\u8056\u7d93\u7684\u6838\u5fc3\u771f\u7406\uff0c\u4e0d\u660e\u767d\u795e\u7684\u570b\uff0c\u53c8\u63a5\u53d7\u8a31\u591a\u6210\u529f\u795e\u5b78\u7684\u6bd2\u7d20\uff0c\u5341\u5206\u7684\u8001\u6211\u4f5c\u5927\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u81ea\u79c1\u3002\u6162\u6162QT\u660e\u767d\u771f\u7406\uff0c\u5c31\u6bd4\u8f03\u9858\u610f\u63a5\u53d7\u795e\u7684\u9676\u5851\uff0c\u653e\u68c4\u8ffd\u6c42\u9019\u500b\u7269\u8cea\u4e16\u754c\u70ba\u6eff\u8db3\uff0c\u958b\u59cb\u591a\u4e00\u9ede\u9858\u610f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u6d3b\u5728\u5730\u4e0a\u5247\u662f\u8ffd\u6c42\u300c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u300d\uff01\u96d6\u7136\u6c38\u9060\u4e0d\u80fd\u5b8c\u5168\uff0c\u4f46\u662f\u76f8\u4fe1\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6703\u5e6b\u52a9\u6211\u5011\u9858\u610f\u7684\u4eba\u8d70\u5728\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\u8207\u6210\u8056\u7684\u8def\u4e0a\u3002\u660e\u767d\u771f\u7406\uff0c\u662f\u4f55\u7b49\u7684\u91cd\u8981\u554a\uff01\u4e0d\u597d\u597d\u8b80\u7d93\u7684\u4eba\uff0c\u6574\u5929\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\uff0c\u8ffd\u6c42\u6eff\u8db3\u617e\u671b\uff0c\u537b\u4e0d\u80af\u70ba\u795e\u7684\u570b\u653e\u68c4\u4e16\u4e0a\u6240\u6709\uff0c\u600e\u9ebc\u80fd\u5920\u5f97\u52dd\u5462\uff1f\u6c42\u4e3b\u5149\u7167\u6559\u6703\uff0c\u50b3\u8b1b\u5168\u5099\u798f\u97f3\uff0c\u62ef\u6551\u7121\u77e5\u7684\u5fc3\u9748\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 11\uff1a15~19 11\uff1a15 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b &#8230; <a title=\"2019 &#8211; 11 &#8211; 20 QT \u555f\u793a\u9304 11\uff1a15~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-20-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-11%ef%bc%9a1519\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 20 QT \u555f\u793a\u9304 11\uff1a15~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7237","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7237","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7237"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7237\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7327"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7237"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7237"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7237"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}