{"id":5429,"date":"2018-07-25T12:55:45","date_gmt":"2018-07-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5429"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a2341","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a2341\/","title":{"rendered":"2018 &#8211; 07 &#8211; 25 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a23~41"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 19\uff1a23~41<br \/>\n19\uff1a23 \u90a3\u6642\uff0c\u56e0\u70ba\u9019\u9053\u8d77\u7684\u64fe\u4e82\u4e0d\u5c0f\u3002<br \/>\n19\uff1a24 \u6709\u4e00\u500b\u9280\u5320\uff0c\u540d\u53eb\u5e95\u7c73\u4e1f\uff0c\u662f\u88fd\u9020\u4e9e\u5e95\u7c73\u795e\u9280\u9f95\u7684\uff0c\u4ed6\u4f7f\u9019\u6a23\u624b\u85dd\u4eba\u751f\u610f\u767c\u9054\u3002<br \/>\n19\uff1a25 \u4ed6\u805a\u96c6\u4ed6\u5011\u548c\u540c\u884c\u7684\u5de5\u4eba\uff0c\u8aaa\uff1a\u300c\u773e\u4f4d\uff0c\u4f60\u5011\u77e5\u9053\u6211\u5011\u662f\u501a\u9760\u9019\u751f\u610f\u767c\u8ca1\u3002<br \/>\n19\uff1a26 \u9019\u4fdd\u7f85\u4e0d\u4f46\u5728\u4ee5\u5f17\u6240\uff0c\u4e5f\u5e7e\u4e4e\u5728\u4e9e\u897f\u4e9e\u5168\u5730\uff0c\u5f15\u8a98\u8ff7\u60d1\u8a31\u591a\u4eba\uff0c\u8aaa\uff1a\u300e\u4eba\u624b\u6240\u505a\u7684\uff0c\u4e0d\u662f\u795e\u3002\u300f\u9019\u662f\u4f60\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\u3002<br \/>\n19\uff1a27 \u9019\u6a23\uff0c\u4e0d\u7368\u6211\u5011\u9019\u4e8b\u696d\u88ab\u4eba\u85d0\u8996\uff0c\u5c31\u662f\u5927\u5973\u795e\u4e9e\u5e95\u7c73\u7684\u5edf\u4e5f\u8981\u88ab\u4eba\u8f15\u5ffd\uff0c\u9023\u4e9e\u897f\u4e9e\u5168\u5730\u548c\u666e\u5929\u4e0b\u6240\u656c\u62dc\u7684\u5927\u5973\u795e\u4e4b\u5a01\u69ae\u4e5f\u8981\u6d88\u6ec5\u4e86\u3002\u300d<br \/>\n19\uff1a28 \u773e\u4eba\u807d\u898b\uff0c\u5c31\u6012\u6c23\u586b\u80f8\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u5927\u54c9\uff0c\u4ee5\u5f17\u6240\u4eba\u7684\u4e9e\u5e95\u7c73\u554a\uff01\u300d<br \/>\n19\uff1a29 \u6eff\u57ce\u90fd\u8f5f\u52d5\u8d77\u4f86\u3002\u773e\u4eba\u62ff\u4f4f\u8207\u4fdd\u7f85\u540c\u884c\u7684\u99ac\u5176\u9813\u4eba\u8a72\u7336\u548c\u4e9e\u91cc\u9054\u53e4\uff0c\u9f4a\u5fc3\u64c1\u9032\u6232\u5712\u88cf\u53bb\u3002<br \/>\n19\uff1a30 \u4fdd\u7f85\u60f3\u8981\u9032\u53bb\uff0c\u5230\u767e\u59d3\u90a3\u88cf\uff0c\u9580\u5f92\u537b\u4e0d\u8a31\u4ed6\u53bb\u3002<br \/>\n19\uff1a31 \u9084\u6709\u4e9e\u897f\u4e9e\u5e7e\u4f4d\u9996\u9818\uff0c\u662f\u4fdd\u7f85\u7684\u670b\u53cb\uff0c\u6253\u767c\u4eba\u4f86\u52f8\u4ed6\uff0c\u4e0d\u8981\u5192\u96aa\u5230\u6232\u5712\u88cf\u53bb\u3002<br \/>\n19\uff1a32 \u805a\u96c6\u7684\u4eba\u7d1b\u7d1b\u4e82\u4e82\uff0c\u6709\u558a\u53eb\u9019\u500b\u7684\uff0c\u6709\u558a\u53eb\u90a3\u500b\u7684\uff0c\u5927\u534a\u4e0d\u77e5\u9053\u662f\u70ba\u751a\u9ebc\u805a\u96c6\u3002<br \/>\n19\uff1a33 \u6709\u4eba\u628a\u4e9e\u529b\u5c71\u5927\u5f9e\u773e\u4eba\u4e2d\u5e36\u51fa\u4f86\uff0c\u7336\u592a\u4eba\u63a8\u4ed6\u5f80\u524d\uff0c\u4e9e\u529b\u5c71\u5927\u5c31\u64fa\u624b\uff0c\u8981\u5411\u767e\u59d3\u5206\u8a34\uff1b<br \/>\n19\uff1a34 \u53ea\u56e0\u4ed6\u5011\u8a8d\u51fa\u4ed6\u662f\u7336\u592a\u4eba\uff0c\u5c31\u5927\u5bb6\u540c\u8072\u558a\u8457\u8aaa\uff1a\u300c\u5927\u54c9\uff01\u4ee5\u5f17\u6240\u4eba\u7684\u4e9e\u5e95\u7c73\u554a\u3002\u300d\u5982\u6b64\u7d04\u6709\u5169\u5c0f\u6642\u3002<br \/>\n19\uff1a35 \u90a3\u57ce\u88cf\u7684\u66f8\u8a18\u5b89\u64ab\u4e86\u773e\u4eba\uff0c\u5c31\u8aaa\uff1a\u300c\u4ee5\u5f17\u6240\u4eba\u54ea\uff0c\u8ab0\u4e0d\u77e5\u9053\u4ee5\u5f17\u6240\u4eba\u7684\u57ce\u662f\u770b\u5b88\u5927\u4e9e\u5e95\u7c73\u7684\u5edf\u548c\u5f9e\u4e1f\u65af\u90a3\u88cf\u843d\u4e0b\u4f86\u7684\u50cf\u5462\uff1f<br \/>\n19\uff1a36 \u9019\u4e8b\u65e2\u662f\u99c1\u4e0d\u5012\u7684\uff0c\u4f60\u5011\u5c31\u7576\u5b89\u975c\uff0c\u4e0d\u53ef\u9020\u6b21\u3002<br \/>\n19\uff1a37 \u4f60\u5011\u628a\u9019\u4e9b\u4eba\u5e36\u4f86\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u5077\u7aca\u5edf\u4e2d\u4e4b\u7269\uff0c\u4e5f\u6c92\u6709\u8b17\u8b9f\u6211\u5011\u7684\u5973\u795e\u3002<br \/>\n19\uff1a38 \u82e5\u662f\u5e95\u7c73\u4e1f\u548c\u4ed6\u540c\u884c\u7684\u4eba\u6709\u63a7\u544a\u4eba\u7684\u4e8b\uff0c\u81ea\u6709\u653e\u544a\u7684\u65e5\u5b50\uff08\u6216\u8b6f\uff1a\u81ea\u6709\u516c\u5802\uff09\uff0c\u4e5f\u6709\u65b9\u4f2f\u53ef\u4ee5\u5f7c\u6b64\u5c0d\u544a\u3002<br \/>\n19\uff1a39 \u4f60\u5011\u82e5\u554f\u5225\u7684\u4e8b\uff0c\u5c31\u53ef\u4ee5\u7167\u5e38\u4f8b\u805a\u96c6\u65b7\u5b9a\u3002<br \/>\n19\uff1a40 \u4eca\u65e5\u7684\u64fe\u4e82\u672c\u662f\u7121\u7de3\u7121\u6545\uff0c\u6211\u5011\u96e3\u514d\u88ab\u67e5\u554f\u3002\u8ad6\u5230\u9019\u6a23\u805a\u773e\uff0c\u6211\u5011\u4e5f\u8aaa\u4e0d\u51fa\u6240\u4ee5\u7136\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 19\uff1a23 \u90a3\u6642\uff0c\u56e0\u70ba\u9019\u9053\u8d77\u7684\u64fe\u4e82\u4e0d\u5c0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u50b31\uff1a9\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff0c\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\uff0c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002\u300d\u8036\u7a4c\u3001\u4f7f\u5f92\u3001\u4fdd\u7f85\u2026\uff0c\u5728\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u90fd\u9047\u5230\u540c\u6a23\u7684\u60c5\u5f62\uff1a\u300c\u56e0\u70ba\u9019\u9053\u8d77\u7684\u64fe\u4e82\u4e0d\u5c0f\u300d\uff08v23\uff09\u50b3\u5929\u570b\u7684\u798f\u97f3\u3001\u50b3\u6094\u6539\u8d66\u7f6a\u7684\u9053\u3001\u50b3\u56e0\u4fe1\u7a31\u7fa9\u9748\u9b42\u5f97\u6551\u7684\u9053\uff0c\u9019\u9ebc\u597d\u5eb7\u7684\u4e8b\u60c5\uff0c\u9019\u9ebc\u5bf6\u8cb4\u7684\u4fe1\u606f\uff0c\u63a5\u53d7\u90fd\u4f86\u4e0d\u53ca\u4e86\uff0c\u80fd\u51fa\u4ec0\u9ebc\u4e82\u5b50\uff1f\u798f\u97f3\u9020\u6210\u7684\u64fe\u4e82\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u65e2\u5f97\u5229\u76ca\u8005\u806f\u5408\u8d77\u4f86\uff0c\u8981\u903c\u8feb\u6575\u64cb\u50b3\u9053\u7684\u9580\u5f92\uff0c\u70ba\u7684\u662f\u64c1\u8b77\u65e2\u5f97\u5229\u76ca\u3002\u9019\u4e9b\u65e2\u5f97\u5229\u76ca\u8005\uff0c\u4e0a\u81f3\u653f\u5e9c\u3001\u5b97\u6559\u7684\u5b98\u54e1\u9818\u8896\uff0c\u4e0b\u81f3\u7336\u592a\u6559\u5f92\u3001\u7570\u6559\u5f92\u3001\u9760\u5076\u50cf\u5f97\u5229\u8005\uff0c\u90fd\u8b8a\u6210\u4e86\u798f\u97f3\u7684\u4ec7\u6575\u3002\u90a3\u4e9b\u5728\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\u3001\u70ba\u4e86\u653f\u6cbb\u524d\u9014\u8207\u5b97\u6559\u5229\u76ca\uff0c\u806f\u5408\u8d77\u4f86\u6bba\u5bb3\u4e86\u8036\u7a4c\u3001\u9580\u5f92\u5011\u3002\u90a3\u4e9b\u4fe1\u5949\u7336\u592a\u6559\u7684\u4fe1\u5f92\uff0c\u898b\u5230\u4fe1\u8036\u7a4c\u7684\u4eba\u591a\u4e86\u8d77\u4f86\uff0c\u4e5f\u8981\u6575\u64cb\u798f\u97f3\u7684\u52e2\u529b\uff0c\u591a\u6b21\u903c\u8feb\u6514\u963b\u4fdd\u7f85\u7684\u5de5\u4f5c\u3002\u9084\u6709\u90a3\u4e9b\u9760\u62dc\u5076\u50cf\u8207\u884c\u90aa\u8853\u7684\u4eba\uff0c\u50cf\u4e0a\u6b21\u8153\u7acb\u6bd4\u7684\u4f7f\u5973\uff0c\u9084\u6709\u9019\u88cf\u88fd\u9020\u795e\u9f95\u8207\u5076\u50cf\u7684\u5e95\u7c73\u4e1f\u7b49\u773e\u4eba\uff0c\u6050\u6015\u56e0\u70ba\u798f\u97f3\u4e1f\u4e86\u98ef\u7897\uff0c\u4e0d\u65b7\u898b\u5230\u805a\u773e\u8feb\u5bb3\u4fdd\u7f85\u8207\u9580\u5f92\u7684\u60c5\u5f62\u767c\u751f\u3002<\/p>\n<p>V25\u300c\u773e\u4f4d\uff0c\u4f60\u5011\u77e5\u9053\u6211\u5011\u662f\u501a\u9760\u9019\u751f\u610f\u767c\u8ca1\u300d\uff0c\u4ed6\u5011\u9084\u771f\u662f\u8aa0\u5be6\uff0c\u81ea\u5df1\u627f\u8a8d\u4f5c\u4e82\u7684\u52d5\u6a5f\u662f\u56e0\u70ba\u767c\u8ca1\u7684\u751f\u610f\u98db\u4e86\uff0c\u8a31\u591a\u4eba\u4fe1\u4e3b\u96e2\u68c4\u5076\u50cf\uff0c\u71d2\u6389\u7576\u6ec5\u4e4b\u7269\uff0c\u5f15\u8d77\u9019\u7fa4\u4eba\u7684\u4e0d\u6eff\u3002\u8aaa\u4f86\u5be6\u5728\u662f\u4ee4\u4eba\u75db\u5fc3\u4e4b\u4e8b\uff0c\u5982\u679c\u662f\u6b63\u78ba\u7684\u4e8b\uff0c\u662f\u5408\u4e4e\u771f\u7406\uff0c\u662f\u5e36\u4f86\u4eba\u5011\u7684\u771f\u5584\u7f8e\u3001\u662f\u4fe1\u671b\u611b\uff0c\u6211\u5011\u8c48\u4e0d\u662f\u8981\u6a02\u610f\u6094\u6539\uff0c\u5927\u529b\u652f\u6301\u3001\u6b61\u8fce\u63a5\u53d7\u3002\u4f46\u662f\u4eca\u5929\u7684\u4eba\u5f88\u5947\u602a\uff0c\u53ea\u8981\u727d\u626f\u5230\u81ea\u8eab\u5229\u76ca\u95dc\u4fc2\uff0c\u99ac\u4e0a\u5fc3\u5c31\u88ab\u8caa\u5a6a\u8499\u853d\uff0c\u88ab\u9b54\u9b3c\u6b3a\u54c4\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u4e0d\u4f46\u662f\u6575\u64cb\u771f\u7406\uff0c\u5176\u5be6\u662f\u660e\u660e\u7684\u6575\u64cb\u795e\u81ea\u5df1\uff0c\u6dea\u843d\u6210\u70ba\u9b54\u9b3c\u7684\u6253\u624b\u5de5\u5177\u3002\u6628\u5929\u6211\u5011\u770b\u898b\u4ee5\u5f17\u6240\u56e0\u70ba\u67097\u500b\u796d\u53f8\u7684\u5152\u5b50\uff0c\u8d95\u9b3c\u7684\u8b8a\u6210\u88ab\u9b3c\u8d95\u7684\uff0c\u9020\u6210\u767e\u59d3\u656c\u754f\u61fc\u6015\u4e0a\u5e1d\u7684\u540d\uff0c\u8a31\u591a\u4eba\u6094\u6539\u9664\u6389\u7576\u6ec5\u4e4b\u7269\uff0c\u6709\u6975\u5927\u7684\u5fa9\u8208\u3002\u4f46\u771f\u6b63\u7684\u5fa9\u8208\u5c31\u6703\u4f34\u96a8\u6975\u5927\u7684\u6575\u64cb\u52e2\u529b\u8207\u60e1\u8005\u53cd\u64b2\u3002\u4eca\u5929\u6559\u6703\u4e00\u822c\u8aa4\u4ee5\u70ba\u5c6c\u9748\u7684\u5fa9\u8208\u5c31\u662f\u4eba\u4eba\u6b61\u8fce\u63a5\u53d7\u798f\u97f3\uff0c\u6240\u4ee5\u932f\u7528\u4e16\u4fd7\u5316\u7684\u6210\u529f\u795e\u5b78\u8a0e\u597d\u4e16\u4eba\u7684\u559c\u6b61\u9032\u5165\u6559\u6703\uff0c\u537b\u6c92\u60f3\u5230\u798f\u97f3\u4e0d\u662f\u8981\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u662f\u8981\u52f8\u4eba\u6094\u6539\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u771f\u6b63\u7684\u798f\u97f3\u662f\u8981\u5fb9\u5e95\u7ffb\u8f49\u6539\u8b8a\u4e00\u500b\u4eba\uff0c\u662f\u8981\u6311\u6230\u4eba\u751f\u547d\u7684\u66f4\u65b0\u6094\u6539\uff0c\u800c\u4e0d\u662f\u4f9d\u7136\u6d3b\u5728\u8001\u6211\u537b\u6e96\u5099\u7b49\u8457\u9818\u597d\u8655\u3002\u798f\u97f3\u4e26\u4e0d\u50cf\u4e00\u822c\u4eba\u60f3\u50cf\u7684\u9019\u9ebc\u8a0e\u559c\uff0c\u6211\u5011\u5728\u50b3\u798f\u97f3\u7684\u6642\u5019\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u4e0d\u8981\u5c08\u8b1b\u597d\u807d\u7684\u8aa4\u5c0e\u4eba\uff0c\u800c\u4e14\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u9762\u5c0d\u5404\u7a2e\u7684\u903c\u8feb\u8207\u6575\u64cb\uff0c\u9760\u4e3b\u5f97\u52dd\u3002<\/p>\n<p>\uff082\uff09\u8aaa\u5230\u65e2\u5f97\u5229\u76ca\u8005\uff0c\u6211\u60f3\u8d77\u5206\u5225\u6709\u4e8c\u6b21\u6a5f\u6703\u8ddf\u4eba\u8ac7\u5230\uff0c\u6211\u5011\u7684\u670d\u4e8b\u662f\u5728\u6559\u5802\u5916\u9762\u8ddf\u90a3\u4e00\u5927\u7fa4\u4e0d\u6703\u9032\u6559\u5802\u7684\u4eba\u50b3\u798f\u97f3\uff0c\u7d50\u679c\u6709\u4e00\u4f4d\u5e2b\u6bcd\u7684\u53cd\u61c9\u662f\u8aaa\u4ed6\u5011\u4e0d\u61c9\u8a72\u6d88\u8cbb\u6559\u6703\uff0c\u610f\u601d\u662f\u4e0d\u8a72\u52d5\u7528\u6559\u6703\u7684\u597d\u8655\uff0c\u537b\u4e0d\u80af\u9032\u6559\u6703\u59d4\u8eab\u3002\u53e6\u4e00\u500b\u540c\u5de5\u7684\u53cd\u61c9\u662f\uff0c\u6559\u6703\u6559\u5c0e\u4ed6\u5011\u90a3\u4e9b\u4e0d\u9032\u6559\u6703\u7684\u4eba\u90fd\u662f\u4e0d\u59d4\u8eab\u7684\u4eba\uff0c\u4e0d\u59d4\u8eab\u7684\u4eba\u6559\u6703\u5c31\u6c92\u8fa6\u6cd5\u4e86\u3002\u8aaa\u5be6\u5728\u7684\u6211\u807d\u5b8c\u5f88\u50bb\u773c\uff0c\u5fc3\u60f3\u4ec0\u9ebc\u7406\u7531\u90fd\u7de8\u5f97\u51fa\u4f86\uff0c\u8a31\u591a\u6559\u6703\u6240\u505a\u7684\u4e00\u5207\u90fd\u5f37\u8abf\u6295\u8cc7\u5831\u916c\u7387\uff0c\u7d55\u4e0d\u505a\u8667\u672c\u7684\u751f\u610f\u3002\u800c\u662f\u8981\u5148\u8a55\u4f30\u4e00\u5b9a\u8981\u628a\u4eba\u5e36\u5230\u6559\u5802\u88cf\u9762\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u9019\u6a23\u6211\u5011\u53bb\u670d\u4e8b\u4ed6\u5011\u624d\u503c\u5f97\u53bb\u505a\u3002\u6211\u5fc3\u60f3\u9019\u7a2e\u8aaa\u6cd5\u4f5c\u6cd5\u96e3\u9053\u5408\u4e4e\u8056\u7d93\u55ce\uff1f\u96e3\u9053\u8036\u7a4c\u8207\u4f7f\u5f92\u9032\u5230\u7f6a\u4eba\u7684\u5bb6\u88cf\uff0c\u8207\u5f31\u52e2\u7fa4\u9ad4\u7d93\u5e38\u6df7\u5728\u4e00\u8d77\uff0c\u6709\u5148\u8003\u616e\u4ed6\u5011\u8981\u4e0d\u8981\u59d4\u8eab\u6703\u5802\u8207\u53c3\u8207\u4e8b\u5949\u6216\u5949\u737b\uff0c\u624d\u8003\u616e\u8ddf\u4ed6\u5011\u4f5c\u670b\u53cb\u55ce\uff1f\u5982\u679c\u9019\u6a23\u5b50\u7684\u8a71\uff0c\u6050\u6015\u6574\u672c\u65b0\u7d04\u8056\u7d93\u90fd\u8981\u6539\u5beb\u4e86\u3002\u90a3\u4e9b\u4e0d\u9032\u6559\u5802\u7684\u4eba\uff0c\u6709\u8a31\u591a\u662f\u5e36\u6709\u5404\u5f0f\u5404\u6a23\u96e3\u8655\u7684\u4eba\uff0c\u6709\u5bb6\u4eba\u7684\u53cd\u5c0d\uff0c\u6709\u5de5\u4f5c\u4e0a\u7684\u96e3\u8655\uff0c\u6709\u500b\u4eba\u7684\u56e0\u7d20\u2026\uff0c\u96e3\u9053\u9019\u7fa4\u4eba\u4e0d\u9032\u6559\u5802\u5c31\u4e0d\u80fd\u5f97\u6551\u4e86\uff1f\u5c31\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u63d0\u4f9b\u4efb\u4f55\u7684\u56de\u994b\uff1f\u96e3\u9053\u8036\u7a4c\u8207\u9580\u5f92\u4e0d\u90fd\u662f\u4e3b\u52d5\u9032\u5165\u7f6a\u4eba\u7684\u5bb6\u5ead\uff1f\u4ec0\u9ebc\u6642\u5019\u898f\u5b9a\u4eba\u5fc5\u9808\u5148\u9032\u5165\u8056\u6bbf\u624d\u80fd\u5f97\u6551\u4e86\uff1f\u6211\u670d\u4e8b\u5bb6\u8077\u583410\u591a\u5e74\uff0c\u5f9e\u4f86\u6c92\u6709\u8003\u91cf\u904e\u4efb\u4f55\u6536\u5165\u7684\u554f\u984c\uff0c\u6c92\u6709\u56e0\u70ba\u770b\u898b\u5949\u737b\u624d\u53bb\u670d\u4e8b\uff0c\u800c\u662f\u505a\u6211\u8a72\u505a\u7684\uff0c\u795e\u5c31\u4fe1\u5be6\u7684\u4f9b\u61c9\u4e00\u5207\u6240\u9700\uff0c\u6c92\u6709\u4efb\u4f55\u7684\u7f3a\u4e4f\u3002\u5982\u679c\u670d\u4e8b\u8981\u5148\u8003\u91cf\u6211\u6709\u6c92\u6709\u6a5f\u6703\u5f97\u5230\u597d\u8655\uff0c\u6709\u6c92\u6709\u5229\u76ca\uff0c\u6709\u6c92\u6709\u56de\u5831\uff0c\u4e00\u5207\u90fd\u7528\u91d1\u9322\u8207\u4eba\u6578\u7e3e\u6548\u4f86\u8a55\u4f30\uff0c\u6050\u6015\u6211\u5011\u4e0d\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u800c\u662f\u5728\u670d\u4e8b\u81ea\u5df1\u7684\u79c1\u617e\u4e86\u3002<\/p>\n<p>v32\u300c\u805a\u96c6\u7684\u4eba\u7d1b\u7d1b\u4e82\u4e82\uff0c\u6709\u558a\u53eb\u9019\u500b\u7684\uff0c\u6709\u558a\u53eb\u90a3\u500b\u7684\uff0c\u5927\u534a\u4e0d\u77e5\u9053\u662f\u70ba\u751a\u9ebc\u805a\u96c6\u3002\u300d\u5e95\u7c73\u4e1f\u96d6\u7136\u805a\u773e\u4f5c\u4e82\uff0c\u770b\u898b\u6709\u8a31\u591a\u7fa4\u773e\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc\u8981\u805a\uff1f\u53ea\u662f\u4e00\u5473\u76f2\u5f9e\u3001\u778e\u8d77\u54c4\u3002\u9019\u53eb\u6211\u5011\u770b\u898b\u7fa4\u773e\u904b\u52d5\u7684\u7121\u77e5\u8207\u53ef\u6015\uff0c\u6628\u5929\u63d0\u5230\u4eba\u5fc3\u6700\u5927\u7684\u6557\u58de\u8207\u8edf\u5f31\uff0c\u5c31\u662f\u8981\u627e\u300c\u770b\u5f97\u898b\u7684\u5b89\u5168\u611f\u300d\u3002\u4ee5\u70ba\u4eba\u591a\u7684\u5730\u65b9\u5c31\u6709\u5b89\u5168\u611f\uff0c\u8c48\u4e0d\u77e5\u9053\u901a\u5f80\u5730\u7344\u7684\u7fa4\u773e\u8981\u9060\u6bd4\u901a\u5f80\u5929\u570b\u7684\u7fa4\u773e\u4eba\u8981\u591a\u5f97\u66f4\u591a\uff0c\u96e3\u9053\u9019\u4e5f\u8981\u7121\u77e5\u7684\u76f2\u5f9e\uff1f\u8a31\u591a\u4eba\u4e0d\u8b80\u8056\u7d93\uff0c\u5931\u53bb\u601d\u8003\u80fd\u529b\u3001\u5206\u8fa8\u80fd\u529b\uff0c\u4e0d\u65b7\u7684\u96a8\u5f9e\u773e\u4eba\u5c0b\u6c42\u5b89\u5168\u611f\uff0c\u60f3\u8981\u7372\u5f97\u591a\u6578\u4eba\u7684\u8a8d\u540c\u65bc\u662f\u4e00\u5473\u9644\u548c\u76f2\u5f9e\u3002\u7279\u5225\u662f\u4eca\u5929\u592a\u591a\u4eba\u628a\u7267\u5e2b\u7576\u4f5c\u795e\u5728\u62dc\uff0c\u5be7\u53ef\u807d\u8b1b\u9053\u4e0d\u80af\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u9023\u81ea\u5df1\u9748\u9b42\u7684\u7d42\u8eab\u5927\u4e8b\u90fd\u5982\u5152\u6232\u4e00\u822c\uff0c\u600e\u4e0d\u53eb\u4eba\u5fc3\u9a5a\u81bd\u986b\u3002\u611f\u8b1d\u4e3b\uff0cv35~41\u9019\u6b21\u7684\u4e8b\u4ef6\u4e0a\u5e1d\u900f\u904e\u4e00\u4f4d\u66f8\u8a18\u56db\u5169\u64a5\u5343\u65a4\uff0c\u628a\u4e8b\u60c5\u5b89\u64ab\u4e86\u4e0b\u4f86\uff0c\u53eb\u5e95\u7c73\u4e1f\u5faa\u6b63\u5e38\u9014\u5f91\u544a\u5b98\uff0c\u4fbf\u53eb\u773e\u4eba\u6563\u53bb\u4e86\u3002\u4e0a\u6b21\u5728\u8153\u5229\u6bd4\u7684\u7d50\u679c\u662f\u4fdd\u7f85\u88ab\u6293\u5165\u76e3\uff0c\u795e\u5dee\u5929\u4f7f\u9b06\u7d81\uff0c\u9019\u6b21\u900f\u904e\u4e00\u500b\u4e0d\u4fe1\u4e3b\u7684\u66f8\u8a18\u5316\u89e3\u7cfe\u7d1b\uff0c\u6211\u5011\u4e0d\u7ba1\u795e\u7684\u65e8\u610f\u5982\u4f55\uff0c\u6211\u5011\u90fd\u5728\u795e\u88cf\u9762\u5e73\u975c\u5b89\u7a69\uff0c\u9019\u662f\u670d\u4e8b\u8005\u8981\u5b78\u7fd2\u7684\u751f\u547d\u54c1\u683c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8def\u52a0\u798f\u97f314\uff1a24~33\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff0c\u8981\u8ddf\u96a8\u4e3b\u7684\u5c31\u5fc5\u9808\u611b\u795e\u8d85\u904e\u4e00\u5207\u7684\u5bb6\u4eba\uff0c\u9084\u8981\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u7942\u3002\u7136\u5f8c\u8b1b\u4e86\u4e00\u53e5\uff1a\u300c\u4f60\u5011\u54ea\u4e00\u500b\u8981\u84cb\u4e00\u5ea7\u6a13\uff0c\u4e0d\u5148\u5750\u4e0b\u7b97\u8a08\u82b1\u8cbb\uff0c\u80fd\u84cb\u6210\u4e0d\u80fd\u5462\uff1f\u2026\u9019\u6a23\uff0c\u4f60\u5011\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u82e5\u4e0d\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u610f\u601d\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u8aaa\u6211\u5011\u5982\u679c\u8981\u8ddf\u96a8\u4e3b\uff0c\u5c31\u8981\u60f3\u6e05\u695a\u4ee3\u50f9\uff0c\u6211\u5011\u9858\u610f\u4ed8\u4ee3\u50f9\u55ce\uff1f\u4f5c\u9580\u5f92\u7684\u4ee3\u50f9\u5c31\u662f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u6240\u611b\uff0c\u9084\u6709\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\u9806\u670d\u8ddf\u96a8\uff0c\u5c31\u662f\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\u3001\u300c\u4e3b\u5fc5\u8208\u65fa\u3001\u6211\u5fc5\u8870\u5fae\u300d\uff0c\u9019\u5c31\u662f\u4ee3\u50f9\u3002\u5982\u679c\u6211\u5011\u4e0d\u9858\u610f\u6487\u4e0b\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u4e3b\u6b0a\uff0c\u5c31\u4e0d\u80fd\u4f5c\u4e3b\u7684\u9580\u5f92\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u4e00\u518d\u5f37\u8abf\u4fe1\u8036\u7a4c\u6703\u5e36\u4f86\u591a\u5c11\u4e16\u4e0a\u7684\u597d\u8655\uff0c\u537b\u6c92\u6709\u6559\u5c0e\u6211\u5011\u9019\u6bb5\u7d93\u6587\uff0c\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u653e\u4e0b\u4e00\u5207\u7684\u597d\u8655\uff0c\u70ba\u7684\u662f\u8ddf\u96a8\u4e3b\u3002\u6211\u5011\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u6642\u5019\uff0c\u5c31\u662f\u6c92\u6709\u8003\u616e\u5230\u4efb\u4f55\u7684\u597d\u8655\uff0c\u53ea\u662f\u55ae\u7d14\u8ddf\u96a8\u4e3b\uff0c\u53ea\u662f\u77e5\u9053\u4e3b\u8981\u6211\u5011\u9019\u6a23\u505a\uff0c\u6211\u5011\u5c31\u9806\u670d\uff0c\u7d50\u679c\u5c31\u7d93\u6b77\u4e00\u8def\u4ee5\u4f86\u795e\u8e5f\u5947\u4e8b\uff0c\u683c\u5916\u8499\u798f\u3002\u53cd\u89c0\u90a3\u4e9b\u51e1\u4e8b\u8981\u770b\u6709\u6c92\u6709\u597d\u8655\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u9019\u9084\u7b97\u662f\u9580\u5f92\u55ce\uff1f\u6709\u597d\u597d\u8b80\u7d93\uff0c\u8a08\u7b97\u4ee3\u50f9\u55ce\uff1f\u9019\u4e9b\u8a71\u8aaa\u7684\u91cd\u4e86\u4e00\u9ede\uff0c\u4f46\u4e26\u4e0d\u662f\u51fa\u65bc\u6211\u7684\u610f\u601d\uff0c\u800c\u662f\u8b1b\u89e3\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u90fd\u80fd\u660e\u767d\u771f\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 19\uff1a23~41 19\uff1a23 \u90a3\u6642\uff0c\u56e0\u70ba\u9019\u9053\u8d77\u7684\u64fe\u4e82\u4e0d\u5c0f\u3002 19\uff1a24 \u6709\u4e00\u500b\u9280\u5320\uff0c\u540d\u53eb\u5e95\u7c73\u4e1f\uff0c\u662f\u88fd &#8230; <a title=\"2018 &#8211; 07 &#8211; 25 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a23~41\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-25-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a2341\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 25 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a23~41\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5535,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5429","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5429","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5429"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5429\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5535"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}