{"id":9644,"date":"2021-06-20T12:55:45","date_gmt":"2021-06-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9644"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a3143","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a3143\/","title":{"rendered":"2021 &#8211; 06 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a31~43"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 28\uff1a31~43<br \/>\n28\uff1a31 \u300c\u4f60\u8981\u505a\u4ee5\u5f17\u5f97\u7684\u5916\u888d\uff0c\u984f\u8272\u5168\u662f\u85cd\u7684\u3002<br \/>\n28\uff1a32 \u888d\u4e0a\u8981\u70ba\u982d\u7559\u4e00\u9818\u53e3\uff0c\u53e3\u7684\u5468\u570d\u7e54\u51fa\u9818\u908a\u4f86\uff0c\u5f77\u5f7f\u93a7\u7532\u7684\u9818\u53e3\uff0c\u514d\u5f97\u7834\u88c2\u3002<br \/>\n28\uff1a33 \u888d\u5b50\u5468\u570d\u5e95\u908a\u4e0a\u8981\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u505a\u77f3\u69b4\u3002\u5728\u888d\u5b50\u5468\u570d\u7684\u77f3\u69b4\u4e2d\u9593\u8981\u6709\u91d1\u9234\u943a\uff1a<br \/>\n28\uff1a34 \u4e00\u500b\u91d1\u9234\u943a\u4e00\u500b\u77f3\u69b4\uff0c\u4e00\u500b\u91d1\u9234\u943a\u4e00\u500b\u77f3\u69b4\uff0c\u5728\u888d\u5b50\u5468\u570d\u7684\u5e95\u908a\u4e0a\u3002<br \/>\n28\uff1a35 \u4e9e\u502b\u4f9b\u8077\u7684\u6642\u5019\u8981\u7a7f\u9019\u888d\u5b50\u3002\u4ed6\u9032\u8056\u6240\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u4ee5\u53ca\u51fa\u4f86\u7684\u6642\u5019\uff0c\u888d\u4e0a\u7684\u97ff\u8072\u5fc5\u88ab\u807d\u898b\uff0c\u4f7f\u4ed6\u4e0d\u81f3\u65bc\u6b7b\u4ea1\u3002<br \/>\n28\uff1a36 \u300c\u4f60\u8981\u7528\u7cbe\u91d1\u505a\u4e00\u9762\u724c\uff0c\u5728\u4e0a\u9762\u6309\u523b\u5716\u66f8\u4e4b\u6cd5\u523b\u8457\u300e\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300f\u3002<br \/>\n28\uff1a37 \u8981\u7528\u4e00\u689d\u85cd\u7d30\u5e36\u5b50\u5c07\u724c\u7e6b\u5728\u51a0\u5195\u7684\u524d\u9762\u3002<br \/>\n28\uff1a38 \u9019\u724c\u5fc5\u5728\u4e9e\u502b\u7684\u984d\u4e0a\uff0c\u4e9e\u502b\u8981\u64d4\u7576\u5e72\u72af\u8056\u7269\u689d\u4f8b\u7684\u7f6a\u5b7d\uff1b\u9019\u8056\u7269\u662f\u4ee5\u8272\u5217\u4eba\u5728\u4e00\u5207\u7684\u8056\u79ae\u7269\u4e0a\u6240\u5206\u5225\u70ba\u8056\u7684\u3002\u9019\u724c\u8981\u5e38\u5728\u4ed6\u7684\u984d\u4e0a\uff0c\u4f7f\u4ed6\u5011\u53ef\u4ee5\u5728\u8036\u548c\u83ef\u9762\u524d\u8499\u6085\u7d0d\u3002<br \/>\n28\uff1a39 \u8981\u7528\u96dc\u8272\u7d30\u9ebb\u7dda\u7e54\u5167\u888d\uff0c\u7528\u7d30\u9ebb\u5e03\u505a\u51a0\u5195\uff0c\u53c8\u7528\u7e61\u82b1\u7684\u624b\u5de5\u505a\u8170\u5e36\u3002<br \/>\n28\uff1a40 \u300c\u4f60\u8981\u70ba\u4e9e\u502b\u7684\u5152\u5b50\u505a\u5167\u888d\u3001\u8170\u5e36\u3001\u88f9\u982d\u5dfe\uff0c\u70ba\u69ae\u8000\uff0c\u70ba\u83ef\u7f8e\u3002<br \/>\n28\uff1a41 \u8981\u628a\u9019\u4e9b\u7d66\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u7a7f\u6234\uff0c\u53c8\u8981\u818f\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u5206\u5225\u70ba\u8056\uff0c\u597d\u7d66\u6211\u4f9b\u796d\u53f8\u7684\u8077\u5206\u3002<br \/>\n28\uff1a42 \u8981\u7d66\u4ed6\u5011\u505a\u7d30\u9ebb\u5e03\u8932\u5b50\uff0c\u906e\u63a9\u4e0b\u9ad4\uff1b\u8932\u5b50\u7576\u5f9e\u8170\u9054\u5230\u5927\u817f\u3002<br \/>\n28\uff1a43 \u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u9032\u5165\u6703\u5e55\uff0c\u6216\u5c31\u8fd1\u58c7\uff0c\u5728\u8056\u6240\u4f9b\u8077\u7684\u6642\u5019\u5fc5\u7a7f\u4e0a\uff0c\u514d\u5f97\u64d4\u7f6a\u800c\u6b7b\u3002\u9019\u8981\u70ba\u4e9e\u502b\u548c\u4ed6\u7684\u5f8c\u88d4\u4f5c\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 35 \u4e9e\u502b\u4f9b\u8077\u7684\u6642\u5019\u8981\u7a7f\u9019\u888d\u5b50\u3002\u4ed6\u9032\u8056\u6240\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u4ee5\u53ca\u51fa\u4f86\u7684\u6642\u5019\uff0c\u888d\u4e0a\u7684\u97ff\u8072\u5fc5\u88ab\u807d\u898b\uff0c\u4f7f\u4ed6\u4e0d\u81f3\u65bc\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v31~35\u88fd\u4f5c\u4ee5\u5f17\u5f97\u7684\u5916\u888d\u3002\u96d6\u7136\u53eb\u4f5c\u300c\u5916\u888d\u300d\uff0c\u4f46\u5176\u5be6\u662f\u7a7f\u5728\u4ee5\u5f17\u5f97\u4e0b\u9762\u7684\u888d\u5b50\uff0c\u5b83\u662f\u4ee5\u6700\u8cb4\u91cd\u7684\u984f\u8272\u2014\u2014\u7d2b\u7f85\u862d\u85cd\u8272\u4f86\u88fd\u6210\u3002\u5916\u888d\u662f\u4e00\u4ef6\u7121\u8896\u7684\u9577\u888d\uff0c\u53ef\u80fd\u662f\u5f9e\u982d\u9802\u7a7f\u4e0a\u53bb\uff1b\u888d\u8eab\u9577\u53ca\u819d\u84cb\u4ee5\u4e0b\uff0c\u5e95\u908a\u9472\u4e0a\u9234\u943a\u3002\u77f3\u69b4\u4e2d\u9593\u8981\u6709\u91d1\u9234\u943a\u3000\u9019\u91d1\u9234\u943a\u662f\u91d1\u88fd\u7684\u5c0f\u9234\u5b50\uff0c\u4f7f\u5927\u796d\u53f8\u8d70\u8def\u6642\u53ef\u4ee5\u9234\u943a\u4f5c\u97ff\u7684\u3002\u796d\u53f8\u5728\u6703\u5e55\u5de5\u4f5c\u6642\uff0c\u5916\u9762\u4eba\u4e0d\u5f97\u9032\u53bb\u89c0\u770b\u3002\u796d\u53f8\u888d\u4e0a\u7684\u9234\u943a\uff0c\u884c\u8d70\u6642\u767c\u51fa\u8072\u97f3\uff0c\u767e\u59d3\u807d\u898b\u5c31\u77e5\u9053\u4ed6\u9084\u6d3b\u8457\uff0c\u800c\u4e14\u4ed6\u6240\u4f5c\u7684\u737b\u796d\u5df2\u8499\u795e\u6085\u7d0d\u3002\u56e0\u70ba\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u9019\u63d0\u9192\u5927\u796d\u53f8\u7684\u4e8b\u5949\u8981\u5341\u5206\u8b39\u614e\uff0c\u9075\u884c\u4e00\u5207\u795e\u6240\u898f\u5b9a\u7684\u65b9\u5f0f\u4f86\u7a7f\u8863\u3001\u737b\u796d\u3001\u5728\u6703\u5e55\u4e2d\u670d\u4e8b\u2026\u2026\u7b49\uff0c\u4ee5\u514d\u6b7b\u4ea1\u3002<\/p>\n<p>v36~38\u662f\u4f5c\u5927\u796d\u53f8\u982d\u4e0a\u91d1\u724c\u53ca\u51a0\u5195\u7684\u6307\u793a\u3002\u9019\u51a0\u5195\u5176\u5be6\u662f\u7d30\u9ebb\u5e03\u9020\u6210\u7684\u982d\u5dfe\u6216\u79ae\u51a0\uff0c\u5728\u984d\u524d\u6709\u4e00\u689d\u7d30\u85cd\u5e36\u5b50\u7e1b\u8457\u91d1\u724c\uff0c\u5176\u4e0a\u523b\u6709\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u8868\u793a\u5927\u796d\u53f8\u662f\u5206\u5225\u70ba\u8056\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u800c\u4e14\u4ed6\u662f\u4ee5\u8272\u5217\u9019\u8056\u6f54\u4e4b\u6c11\u7684\u4ee3\u8868\u3002v39\u5247\u662f\u5927\u796d\u53f8\u7684\u8170\u5e36\u3002<br \/>\nv40~41\u300c\u4f60\u8981\u70ba\u4e9e\u502b\u7684\u5152\u5b50\u4f5c\u2026\u2026\u3002\u300d\u9019\u662f\u6307\u70ba\u4e00\u822c\u7684\u796d\u53f8\u4f5c\u888d\u670d\u7684\u610f\u601d\u3002\u796d\u53f8\u7a7f\u4e0a\u9019\u4e9b\u8056\u888d\uff0c\u4e5f\u662f\u300c\u70ba\u69ae\u8000\u3001\u70ba\u83ef\u7f8e\u300d\u3002\u9019\u4e9b\u8056\u888d\u6bd4\u8d77\u5927\u796d\u53f8\u7684\u8056\u8863\uff0c\u986f\u7136\u8f03\u70ba\u7c21\u55ae\uff0c\u53ef\u80fd\u662f\u4ed6\u5011\u5e73\u6642\u7684\u796d\u53f8\u7a7f\u6234\u7684\u670d\u88dd\u3002\u9019\u4e9b\u888d\u670d\u5305\u62ec\u5167\u888d\u3001\u8170\u5e36\u3001\u88f9\u982d\u5dfe\u548c\u77ed\u5167\u8932\u3002\u53c8\u5429\u5490\u6469\u897f\u8981\u818f\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u5206\u5225\u70ba\u8056\u4f5c\u795e\u796d\u53f8\u7684\u8077\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u5b8c\u5168\u8056\u6f54\u7684\uff0c\u9019\u4e00\u9ede\u6211\u5011\u96d6\u7136\u77e5\u9053\uff0c\u537b\u7d93\u5e38\u5fd8\u8a18\u5177\u9ad4\u7684\u91cd\u8981\u8207\u56b4\u91cd\u6027\u3002\u5728\u820a\u7d04\u4e2d\u795e\u7684\u8056\u6f54\u6703\u64ca\u6bba\u4e00\u5207\u6709\u7f6a\u6216\u4e0d\u6f54\u6de8\u7684\u4eba\uff0c\u751a\u81f3\u9023\u4e9e\u502b\u4e8c\u500b\u672c\u4f86\u8981\u7576\u796d\u53f8\u7684\u5152\u5b50\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\uff0c\u56e0\u70ba\u6c92\u6709\u6309\u7167\u795e\u7684\u898f\u5b9a\u737b\u51e1\u706b\u800c\u88ab\u64ca\u6bba\u3002\u5927\u796d\u53f8\u982d\u4e0a\u7684\u91d1\u724c\u4e0a\u523b\u6709\uff1a\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u4e0d\u4f46\u63d0\u9192\u796d\u53f8\uff0c\u4e5f\u63d0\u9192\u6574\u500b\u796d\u53f8\u7684\u570b\u5ea6\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u90fd\u8981\u88ab\u795e\u5f9e\u4e0d\u5c6c\u795e\u7684\u9ad4\u7cfb\u4e2d\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u5c6c\u65bc\u300c\u4e16\u754c\u3001\u9b54\u9b3c\u3001\u8001\u6211\u300d\uff0c\u55ae\u55ae\u5c6c\u65bc\u795e\u81ea\u5df1\uff0c\u6210\u70ba\u795e\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u9019\u5c31\u662f\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u96d6\u7136\u8036\u7a4c\u66ff\u6211\u5011\u6210\u70ba\u8d16\u7f6a\u796d\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u5766\u7136\u7121\u61fc\u4f86\u5230\u5929\u7236\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u4f46\u662f\u8ffd\u6c42\u8056\u6f54\u7684\u8981\u6c42\uff0c\u537b\u4e0d\u61c9\u8a72\u53d7\u5230\u6298\u6263\uff0c\u9019\u4e5f\u6210\u70ba\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\uff1a\u55ae\u55ae\u5c6c\u65bc\u795e\u3001\u4e5f\u55ae\u55ae\u70ba\u4e3b\u6240\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9740 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106192.jpg?resize=563%2C375&#038;ssl=1\" alt=\"\" width=\"563\" height=\"375\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-full wp-image-9750 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106202-1.jpg?resize=640%2C421&#038;ssl=1\" alt=\"\" width=\"640\" height=\"421\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 28\uff1a31~43 28\uff1a31 \u300c\u4f60\u8981\u505a\u4ee5\u5f17\u5f97\u7684\u5916\u888d\uff0c\u984f\u8272\u5168\u662f\u85cd\u7684\u3002 28\uff1a32 \u888d\u4e0a\u8981\u70ba\u982d\u7559\u4e00\u9818\u53e3\uff0c &#8230; <a title=\"2021 &#8211; 06 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a31~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-28%ef%bc%9a3143\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 28\uff1a31~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9752,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9644","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9644","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9644"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9644\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9752"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9644"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9644"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9644"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}