{"id":11161,"date":"2022-05-14T12:55:45","date_gmt":"2022-05-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11161"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-14-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-14-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a116\/","title":{"rendered":"2022 &#8211; 05 &#8211; 14 QT  \u54e5\u6797\u591a\u524d\u66f8 7\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 7\uff1a1~16<br \/>\n7\uff1a1 \u8ad6\u5230\u4f60\u5011\u4fe1\u4e0a\u6240\u63d0\u7684\u4e8b\uff0c\u6211\u8aaa\u7537\u4e0d\u8fd1\u5973\u5012\u597d\u3002<br \/>\n7\uff1a2 \u4f46\u8981\u514d\u6deb\u4e82\u7684\u4e8b\uff0c\u7537\u5b50\u7576\u5404\u6709\u81ea\u5df1\u7684\u59bb\u5b50\uff1b\u5973\u5b50\u4e5f\u7576\u5404\u6709\u81ea\u5df1\u7684\u4e08\u592b\u3002<br \/>\n7\uff1a3 \u4e08\u592b\u7576\u7528\u5408\u5b9c\u4e4b\u5206\u5f85\u59bb\u5b50\uff1b\u59bb\u5b50\u5f85\u4e08\u592b\u4e5f\u8981\u5982\u6b64\u3002<br \/>\n7\uff1a4 \u59bb\u5b50\u6c92\u6709\u6b0a\u67c4\u4e3b\u5f35\u81ea\u5df1\u7684\u8eab\u5b50\uff0c\u4e43\u5728\u4e08\u592b\uff1b\u4e08\u592b\u4e5f\u6c92\u6709\u6b0a\u67c4\u4e3b\u5f35\u81ea\u5df1\u7684\u8eab\u5b50\uff0c\u4e43\u5728\u59bb\u5b50\u3002<br \/>\n7\uff1a5 \u592b\u59bb\u4e0d\u53ef\u5f7c\u6b64\u8667\u8ca0\uff0c\u9664\u975e\u5169\u76f8\u60c5\u9858\uff0c\u66ab\u6642\u5206\u623f\uff0c\u70ba\u8981\u5c08\u5fc3\u79b1\u544a\u65b9\u53ef\uff1b\u4ee5\u5f8c\u4ecd\u8981\u540c\u623f\uff0c\u514d\u5f97\u6492\u4f46\u8d81\u8457\u4f60\u5011\u60c5\u4e0d\u81ea\u7981\uff0c\u5f15\u8a98\u4f60\u5011\u3002<br \/>\n7\uff1a6 \u6211\u8aaa\u9019\u8a71\uff0c\u539f\u662f\u51c6\u4f60\u5011\u7684\uff0c\u4e0d\u662f\u547d\u4f60\u5011\u7684\u3002<br \/>\n7\uff1a7 \u6211\u9858\u610f\u773e\u4eba\u50cf\u6211\u4e00\u6a23\uff1b\u53ea\u662f\u5404\u4eba\u9818\u53d7\u3000\u795e\u7684\u6069\u8cdc\uff0c\u4e00\u500b\u662f\u9019\u6a23\uff0c\u4e00\u500b\u662f\u90a3\u6a23\u3002<br \/>\n7\uff1a8 \u6211\u5c0d\u8457\u6c92\u6709\u5ac1\u5a36\u7684\u548c\u5be1\u5a66\u8aaa\uff0c\u82e5\u4ed6\u5011\u5e38\u50cf\u6211\u5c31\u597d\u3002<br \/>\n7\uff1a9 \u5018\u82e5\u81ea\u5df1\u7981\u6b62\u4e0d\u4f4f\uff0c\u5c31\u53ef\u4ee5\u5ac1\u5a36\u3002\u8207\u5176\u617e\u706b\u653b\u5fc3\uff0c\u5012\u4e0d\u5982\u5ac1\u5a36\u70ba\u5999\u3002<br \/>\n7\uff1a10 \u81f3\u65bc\u90a3\u5df2\u7d93\u5ac1\u5a36\u7684\uff0c\u6211\u5429\u5490\u4ed6\u5011\uff1b\u5176\u5be6\u4e0d\u662f\u6211\u5429\u5490\uff0c\u4e43\u662f\u4e3b\u5429\u5490\u8aaa\uff1a\u59bb\u5b50\u4e0d\u53ef\u96e2\u958b\u4e08\u592b\uff0c<br \/>\n7\uff1a11 \u82e5\u662f\u96e2\u958b\u4e86\uff0c\u4e0d\u53ef\u518d\u5ac1\uff0c\u6216\u662f\u4ecd\u540c\u4e08\u592b\u548c\u597d\u3002\u4e08\u592b\u4e5f\u4e0d\u53ef\u96e2\u68c4\u59bb\u5b50\u3002<br \/>\n7\uff1a12 \u6211\u5c0d\u5176\u9918\u7684\u4eba\u8aaa\uff08\u4e0d\u662f\u4e3b\u8aaa\uff09\uff1a\u5018\u82e5\u67d0\u5f1f\u5144\u6709\u4e0d\u4fe1\u7684\u59bb\u5b50\uff0c\u59bb\u5b50\u4e5f\u60c5\u9858\u548c\u4ed6\u540c\u4f4f\uff0c\u4ed6\u5c31\u4e0d\u8981\u96e2\u68c4\u59bb\u5b50\u3002<br \/>\n7\uff1a13 \u59bb\u5b50\u6709\u4e0d\u4fe1\u7684\u4e08\u592b\uff0c\u4e08\u592b\u4e5f\u60c5\u9858\u548c\u5979\u540c\u4f4f\uff0c\u5979\u5c31\u4e0d\u8981\u96e2\u68c4\u4e08\u592b\u3002<br \/>\n7\uff1a14 \u56e0\u70ba\u4e0d\u4fe1\u7684\u4e08\u592b\u5c31\u56e0\u8457\u59bb\u5b50\u6210\u4e86\u8056\u6f54\uff0c\u4e26\u4e14\u4e0d\u4fe1\u7684\u59bb\u5b50\u5c31\u56e0\u8457\u4e08\u592b\uff08\u539f\u6587\u662f\u5f1f\u5144\uff09\u6210\u4e86\u8056\u6f54\u3002\u4e0d\u7136\uff0c\u4f60\u5011\u7684\u5152\u5973\u5c31\u4e0d\u6f54\u6de8\uff0c\u4f46\u5982\u4eca\u4ed6\u5011\u662f\u8056\u6f54\u7684\u4e86\u3002<br \/>\n7\uff1a15 \u5018\u82e5\u90a3\u4e0d\u4fe1\u7684\u4eba\u8981\u96e2\u53bb\uff0c\u5c31\u7531\u4ed6\u96e2\u53bb\u5427\uff01\u7121\u8ad6\u662f\u5f1f\u5144\uff0c\u662f\u59ca\u59b9\uff0c\u9047\u8457\u9019\u6a23\u7684\u4e8b\u90fd\u4e0d\u5fc5\u62d8\u675f\u3002\u3000\u795e\u53ec\u6211\u5011\u539f\u662f\u8981\u6211\u5011\u548c\u7766\u3002<br \/>\n7\uff1a16 \u4f60\u9019\u4f5c\u59bb\u5b50\u7684\uff0c\u600e\u9ebc\u77e5\u9053\u4e0d\u80fd\u6551\u4f60\u7684\u4e08\u592b\u5462\uff1f\u4f60\u9019\u4f5c\u4e08\u592b\u7684\uff0c\u600e\u9ebc\u77e5\u9053\u4e0d\u80fd\u6551\u4f60\u7684\u59bb\u5b50\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 7\uff1a3\u4e08\u592b\u7576\u7528\u5408\u5b9c\u4e4b\u5206\u5f85\u59bb\u5b50\uff1b\u59bb\u5b50\u5f85\u4e08\u592b\u4e5f\u8981\u5982\u6b64\u3002<br \/>\n7\uff1a4\u59bb\u5b50\u6c92\u6709\u6b0a\u67c4\u4e3b\u5f35\u81ea\u5df1\u7684\u8eab\u5b50\uff0c\u4e43\u5728\u4e08\u592b\uff1b\u4e08\u592b\u4e5f\u6c92\u6709\u6b0a\u67c4\u4e3b\u5f35\u81ea\u5df1\u7684\u8eab\u5b50\uff0c\u4e43\u5728\u59bb\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><\/p>\n<p>\uff081\uff09\u4fdd\u7f85\u662f\u4e00\u500b\u975e\u5e38\u52d9\u5be6\uff0c\u4e5f\u662f\u4e00\u500b\u5fc3\u80f8\u6e05\u6f54\u5766\u8569\u7684\u4eba\uff0c\u6240\u4ee5\u4ed6\u5728\u9019\u88cf\u76f4\u63a5\u8655\u7406\u4e86\u6709\u95dc\u5a5a\u5ac1\u5f88\u5be6\u969b\u7684\u554f\u984c\uff0c\u4e0d\u4f46\u76f4\u63a5\uff0c\u800c\u4e14\u4e5f\u76f8\u7576\u9732\u9aa8\u3002\u5f88\u591a\u4eba\u8a8d\u70ba\u4fdd\u7f85\u6c92\u6709\u7d50\u904e\u5a5a\uff0c\u56e0\u70ba\u4ed6\u7684\u65c5\u884c\u4f48\u9053\u986f\u7136\u6c92\u6709\u651c\u7737\uff0c\u4f46\u662f\u53e6\u4e00\u500b\u770b\u6cd5\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4fdd\u7f85\u61c9\u8a72\u662f\u7d50\u904e\u5a5a\u7684\uff0c\u56e0\u70ba\u4ed6\u8aaa\u4ed6\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u6cd5\u5229\u8cfd\u4eba\u662f\u4e00\u5b9a\u8981\u7d50\u5a5a\u7684\u3002\u7336\u592a\u4eba\u7684\u89c0\u9ede\u8ddf\u5176\u4ed6\u5b97\u6559\u4e0d\u4e00\u6a23\uff0c\u8a8d\u70ba\u7d50\u5a5a\u7684\u4eba\u624d\u662f\u4e00\u500b\u6bd4\u8f03\u5b8c\u5168\u7684\u4eba\uff0c\u7d93\u904e\u4eba\u751f\u7684\u5404\u6a23\u4e8b\u60c5\u3002\u4e0d\u904e\u5927\u6982\u4fdd\u7f85\u7684\u59bb\u5b50\u5f88\u65e9\u5c31\u6b7b\u4e86\uff0c\u9019\u662f\u4e00\u822c\u89e3\u7d93\u5bb6\u7684\u63a8\u6e2c\uff0c\u6211\u4e0d\u66c9\u5f97\u3002\u300d\u4e0d\u7ba1\u5982\u4f55\uff0c\u4fdd\u7f85\u88ab\u795e\u547c\u53ec\u4e4b\u5f8c\uff0c\u5c31\u5c08\u5fc3\u6295\u5165\u5ba3\u6559\u4e8b\u5de5\uff0c\u770b\u8d77\u4f86\u5df2\u7d93\u628a\u6240\u6709\u7684\u5fc3\u529b\u6295\u5165\u5728\u5ba3\u6559\u4f48\u9053\u4e4b\u4e0a\u3002\u4f46\u662f\u4ed6\u8981\u5e6b\u52a9\u6240\u7267\u990a\u7684\u6559\u6703\uff0c\u56e0\u70ba\u5927\u90e8\u4efd\u7684\u4eba\u9084\u662f\u6709\u6027\u8207\u5a5a\u59fb\u65b9\u9762\u7684\u9700\u6c42\uff0c\u6240\u4ee5\u4ed6\u5f88\u5be6\u969b\u7684\u4f86\u6559\u5c0e\u4e00\u4e9b\u60c5\u6cc1\u3002<\/p>\n<p>v1~9\u524d\u534a\u6bb5\u662f\u8655\u7406\u7d50\u5a5a\u8655\u7406\u6027\u617e\u7684\u554f\u984c\uff0c\u5c31\u662f\u5c0d\u65bc\u4e00\u822c\u5927\u591a\u6578\u6c92\u6709\u7368\u8eab\u6069\u8cdc\u7684\u4eba\u800c\u8a00\uff0c\u5982\u679c\u6709\u6027\u65b9\u9762\u7684\u617e\u671b\uff0c\u70ba\u4e86\u907f\u514d\u72af\u7f6a\uff0c\u6700\u597d\u9084\u662f\u8d95\u5feb\u7d50\u5a5a\u3002\u4f46\u662f\u9019\u88cf\u8981\u6ce8\u610f\u5e7e\u500b\u9ede\uff0c\u5c31\u662f\u5df2\u7d93\u7d50\u4e86\u5a5a\u7684\u592b\u59bb\uff0c\u5c31\u4e0d\u80fd\u4e3b\u5f35\u81ea\u5df1\u7684\u8eab\u9ad4\uff0c\u9664\u4e86\u70ba\u8981\u300c\u5c08\u5fc3\u79b1\u544a\u300d\u7684\u539f\u56e0\uff0c\u53ef\u4ee5\u66ab\u6642\u5206\u623f\u4e4b\u5916\uff0c\u5426\u5247\u5c31\u61c9\u8a72\u8981\u6eff\u8db3\u5c0d\u65b9\u7684\u9700\u8981\uff0c\u514d\u5f97\u5c0d\u65b9\u843d\u5165\u7f6a\u4e2d\u3002\u9019\u8aaa\u7684\u4e5f\u662f\u5f88\u9732\u9aa8\uff0c\u4f46\u4e5f\u662f\u5f88\u5be6\u969b\uff0c\u91cd\u9ede\u662f\u8056\u7d93\u662f\u9019\u6a23\u6559\u5c0e\uff0c\u56e0\u70ba\u5728\u5be6\u969b\u4e0a\uff0c\u4e00\u822c\u4eba\u90fd\u662f\u5f88\u81ea\u6211\u4e2d\u5fc3\u7684\uff0c\u53ea\u662f\u8056\u7d93\u600e\u9ebc\u8aaa\uff0c\u6211\u5011\u4e5f\u5c31\u600e\u9ebc\u50b3\u8b1b\u3002\u6628\u5929\u8aaa\u5230\u6211\u5011\u8eab\u9ad4\u7684\u4e3b\u6b0a\u4e0d\u518d\u662f\u6211\u5011\u7684\uff0c\u800c\u662f\u4e3b\u7684\uff0c\u9019\u88cf\u518d\u52a0\u4e0a\u4e00\u689d\uff0c\u6211\u5011\u7684\u8eab\u9ad4\u4e0d\u4f46\u662f\u4e3b\u7684\uff0c\u4e5f\u662f\u914d\u5076\u7684\uff0c\u56e0\u6b64\u6211\u5011\u8981\u597d\u597d\u7167\u9867\uff0c\u4e5f\u8981\u9867\u5ff5\u5f7c\u6b64\u7684\u9700\u8981\u3002\u4fdd\u7f85\u5728\u5176\u4ed6\u5730\u65b9\u7684\u6559\u5c0e\uff0c\u5c0d\u65bc\u7d50\u5a5a\u7684\u4e8b\u60c5\uff0c\u5982\u679c\u9084\u6c92\u6709\u7d50\u5a5a\uff0c\u5c31\u8981\u597d\u597d\u670d\u4e8b\u4e3b\uff0c\u597d\u597d\u7684\u300c\u5b88\u7d20\u5b89\u5e38\u300d\uff0c\u5c31\u662f\u8981\u5b78\u6703\u904e\u597d\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\uff0c\u4e0d\u8981\u9084\u6c92\u6709\u7d50\u5a5a\uff0c\u5c31\u5929\u5929\u60f3\u8457\u7d50\u5a5a\uff0c\u56e0\u70ba\u4e0d\u7d50\u5a5a\u6709\u4e0d\u7d50\u5a5a\u7684\u529f\u8ab2\u8981\u5b78\u7fd2\uff0c\u7d50\u4e86\u5a5a\uff0c\u4e5f\u6709\u7d50\u4e86\u5a5a\u7684\u529f\u8ab2\u8981\u5b78\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u4e0d\u7d50\u5a5a\u5c31\u62fc\u547d\u60f3\u7d50\u5a5a\uff0c\u7d50\u4e86\u5a5a\u5c31\u62fc\u547d\u60f3\u96e2\u5a5a\uff0c\u5176\u5be6\u554f\u984c\u51fa\u5728\u81ea\u5df1\u8eab\u4e0a\uff0c\u4eba\u7e3d\u662f\u60f3\u8981\u627e\u500b\u4eba\u4f86\u611b\u6211\uff0c\u4f86\u6eff\u8db3\u6211\uff0c\u537b\u4e0d\u597d\u597d\u5c0d\u4ed8\u81ea\u5df1\u7684\u751f\u547d\uff0c\u9810\u5099\u81ea\u5df1\u6210\u70ba\u4e00\u500b\u5c0d\u7684\u4eba\uff0c\u9069\u5408\u7684\u4eba\u3002\u6c92\u60f3\u5230\u7d50\u4e86\u5a5a\uff0c\u624d\u662f\u554f\u984c\u7684\u958b\u59cb\u3002\u4e0d\u7ba1\u8ddf\u795e\u3001\u8ddf\u4eba\u4e4b\u9593\uff0c\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u662f\u7834\u58de\u95dc\u4fc2\u6700\u5927\u7684\u6bba\u624b\uff0c\u4e0d\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u8ddf\u8ab0\u90fd\u6703\u641e\u4e0d\u597d\u3002\u6240\u4ee5\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u5c31\u662f\u5c0d\u4ed8\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u611b\u795e\u611b\u4eba\uff0c\u6368\u5df1\u8ddf\u96a8\u3002\u9084\u6c92\u7d50\u5a5a\uff0c\u5c31\u597d\u597d\u8207\u795e\u904e\u751f\u6d3b\uff0c\u7d50\u4e86\u5a5a\uff0c\u5c31\u597d\u597d\u8207\u53e6\u4e00\u534a\uff0c\u5171\u540c\u8207\u795e\u904e\u751f\u6d3b\u3002\u5a5a\u59fb\u88cf\u9762\u6027\u662f\u4e00\u90e8\u4efd\u7684\u9700\u8981\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4e0a\u5e1d\u8a2d\u7acb\u5a5a\u59fb\u5e0c\u671b\u592b\u59bb\u4e00\u8d77\u540c\u5954\u5929\u8def\uff0c\u5171\u540c\u627f\u53d7\u751f\u547d\u4e4b\u6069\uff0c\u4e00\u8d77\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u800c\u4e14\u4e0a\u5e1d\u4e5f\u900f\u904e\u592b\u59bb\u5f7c\u6b64\u76f8\u78e8\uff0c\u5c0d\u4ed8\u8001\u6211\uff0c\u5b78\u7fd2\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4f7f\u751f\u547d\u6210\u719f\uff0c\u592b\u59bb\u966a\u4f34\u5152\u5973\uff0c\u4e00\u540c\u69ae\u8000\u9032\u5165\u795e\u570b\u3002<\/p>\n<p>\uff082\uff09v10~16\u9019\u88cf\u6559\u5c0e\u592b\u59bb\u4e0d\u61c9\u8a72\u96a8\u4fbf\u96e2\u5a5a\uff0c\u800c\u662f\u8981\u671f\u8a31\u81ea\u5df1\u80fd\u5920\u6d3b\u51fa\u4fe1\u4ef0\u7684\u751f\u547d\uff0c\u4f86\u5f71\u97ff\u5c0d\u65b9\uff0c\u4f86\u7d93\u71df\u5a5a\u59fb\u751f\u6d3b\u3002\u9019\u88cf\u8209\u4f8b\u5982\u679c\u4e00\u65b9\u5728\u5a5a\u5f8c\u4fe1\u4e3b\uff0c\u53e6\u4e00\u65b9\u8981\u6c42\u56e0\u70ba\u4fe1\u4ef0\u7684\u7de3\u6545\u8981\u96e2\u5a5a\u3002\u9996\u5148\u4fe1\u4e3b\u7684\u4e00\u65b9\u7d55\u4e0d\u61c9\u8a72\u4e3b\u52d5\u63d0\u51fa\u96e2\u5a5a\uff0c\u800c\u662f\u8981\u76e1\u529b\u633d\u56de\uff0c\u7528\u751f\u547d\u7684\u898b\u8b49\u4f86\u5438\u5f15\u672a\u4fe1\u7684\u914d\u5076\u80fd\u5920\u56e0\u6b64\u5f97\u6551\u3002\u9664\u975e\u5df2\u7d93\u7121\u53ef\u633d\u56de\uff0c\u4e0d\u4fe1\u4e3b\u7684\u914d\u5076\u5805\u6301\u4ee5\u4fe1\u4ef0\u7684\u7406\u7531\u8981\u6c42\u96e2\u5a5a\uff0c\u7d93\u904e\u52aa\u529b\u4ecd\u7136\u7121\u6cd5\u633d\u56de\uff0c\u5c31\u53ea\u597d\u4efb\u4ed6\u96e2\u958b\u3002\u6211\u5011\u65e9\u671f\u5728\u5bb6\u6559\u6703\u4e2d\u6709\u4e00\u4f4d\u5f1f\u5144\u6709\u4e69\u7ae5\u7684\u80cc\u666f\uff0c\u4ed6\u53d7\u6d17\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u77e5\u9053\u4ed6\u59bb\u5b50\u5148\u4fe1\u4e3b\uff0c\u4ed6\u5074\u9762\u89c0\u5bdf\u4e86\u4ed6\u59bb\u5b50\u534a\u5e74\u7684\u6642\u9593\uff0c\u7136\u5f8c\u7d50\u8ad6\u662f\u771f\u7684\u6709\u4e00\u4f4d\u795e\uff0c\u624d\u80fd\u5920\u5982\u6b64\u6539\u8b8a\u4ed6\u7684\u59bb\u5b50\uff0c\u4ed6\u5f88\u6e34\u671b\u9019\u6a23\u7684\u751f\u547d\uff0c\u5c31\u56e0\u70ba\u59bb\u5b50\u7684\u751f\u547d\u898b\u8b49\u4e5f\u8ddf\u8457\u4fe1\u4e3b\u53d7\u6d17\u3002\u4f46\u662f\u6211\u5011\u4e5f\u662f\u8981\u5c0f\u5fc3\uff0c\u4e0d\u7ba1\u6211\u5011\u8868\u73fe\u6709\u591a\u9ebc\u7684\u597d\uff0c\u4e5f\u4e0d\u4ee3\u8868\u5c0d\u65b9\u5c31\u4e00\u5b9a\u6703\u56e0\u6b64\u4fe1\u4e3b\u3002\u8036\u7a4c\u7684\u9580\u5f92\u4e2d\u4e5f\u51fa\u4e86\u4e00\u500b\u5230\u6700\u5f8c\u51fa\u8ce3\u4ed6\u7684\u7336\u5927\u3002\u6211\u5011\u53ea\u80fd\u76e1\u529b\u6d3b\u51fa\u8056\u9748\u638c\u6b0a\u7684\u751f\u547d\uff0c\u4e5f\u4e0d\u65b7\u76e1\u529b\u79b1\u544a\uff0c\u4f46\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u727d\u6d89\u5230\u500b\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u9078\u64c7\uff0c\u9019\u65b9\u9762\u6211\u5011\u4e5f\u6ce8\u610f\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u4e0d\u8981\u81ea\u5df1\u53bb\u627f\u64d4\u4e0a\u5e1d\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u4e0d\u7ba1\u7537\u5973\u5728\u6200\u611b\u5728\u5a5a\u59fb\u4e2d\uff0c\u7d93\u5e38\u628a\u300c\u611b\u300d\u9019\u500b\u5b57\u639b\u5728\u5634\u4e0a\uff0c\u4f46\u5176\u5be6\u4eba\u7684\u611b\u662f\u5f88\u7121\u77e5\u7684\uff0c\u4e5f\u662f\u5f88\u81ea\u79c1\u81ea\u5229\u7684\u3002\u54e5\u6797\u591a\u524d\u66f813\u7ae0\u611b\u7684\u771f\u8ae6\u7b2c\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u300c\u611b\u662f\u6046\u4e45\u5fcd\u8010\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6046\u4e45\u4eab\u53d7\u300d\u3002\u795e\u5c0d\u6211\u5011\u7684\u611b\uff0c\u5c31\u662f\u5145\u6eff\u4e86\u7121\u76e1\u7684\u5fcd\u8010\uff0c\u4e0d\u7136\u4eba\u771f\u7684\u5f88\u4e0d\u53ef\u611b\u3002\u4eba\u7684\u611b\u60c5\u5a5a\u59fb\u5982\u679c\u6c92\u6709\u4e0a\u5e1d\u7684\u5e6b\u52a9\uff0c\u6c92\u6709\u8056\u9748\u7684\u6539\u8b8a\uff0c\u901a\u5e38\u5c31\u6703\u8d70\u5230\u8868\u88cf\u4e0d\u4e00\uff0c\u6216\u662f\u8d70\u4e0d\u4e0b\u53bb\u3002\u6027\u53ea\u662f\u611b\u7684\u4e00\u5c0f\u90e8\u4efd\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u653e\u4e0b\u81ea\u5df1\uff0c\u70ba\u5c0d\u65b9\u6368\u5df1\u5949\u737b\u7684\u5b78\u7fd2\u300d\u3002\u5f88\u591a\u4eba\u5c31\u958b\u59cb\u5728\u6bd4\u8f03\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u662f\u4ed6\u72a7\u7272\uff0c\u800c\u6bcf\u6b21\u90fd\u662f\u8981\u6211\u72a7\u7272\uff1f\u9019\u4e00\u9ede\u7389\u96f2\u7684\u89e3\u7b54\u975e\u5e38\u7d93\u5178\uff0c\u8ab0\u5148\u8b93\uff0c\u8ab0\u5148\u72a7\u7272\uff0c\u8ab0\u5c31\u5148\u8d0f\u3002\u6211\u7684\u7406\u89e3\u662f\uff0c\u61c2\u5f97\u653e\u4e0b\u81ea\u6211\uff0c\u61c2\u5f97\u72a7\u7272\u5949\u737b\u7684\u4eba\uff0c\u901a\u5e38\u662f\u61c2\u5f97\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u800c\u5145\u6eff\u611f\u6069\uff0c\u5145\u6eff\u795e\u611b\u7684\u529b\u91cf\uff0c\u624d\u80fd\u6e90\u6e90\u4e0d\u7d55\u7684\u53bb\u611b\u5c0d\u65b9\u3002\u6211\u5011\u611b\u4eba\u7684\u529b\u91cf\uff0c\u662f\u5f9e\u6211\u5011\u63a5\u53d7\u4e0a\u5e1d\u7684\u611b\u800c\u4f86\uff0c\u800c\u6211\u5011\u56e0\u70ba\u53bb\u611b\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\u771f\u6b63\u8b8a\u5f97\u66f4\u52a0\u6210\u719f\u3002\u9019\u5c31\u662f\u611b\u7684\u771f\u8ae6\uff0c\u4e5f\u662f\u5a5a\u59fb\u8981\u4e00\u751f\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f7c\u524d3\uff1a7\u300c\u4f60\u5011\u4f5c\u4e08\u592b\u7684\u4e5f\u8981\u6309\u60c5\u7406\u548c\u59bb\u5b50\u540c\u4f4f\uff1b\u56e0\u5979\u6bd4\u4f60\u8edf\u5f31\uff0c\u8207\u4f60\u4e00\u540c\u627f\u53d7\u751f\u547d\u4e4b\u6069\u7684\uff0c\u6240\u4ee5\u8981\u656c\u91cd\u5979\u3002\u9019\u6a23\uff0c\u4fbf\u53eb\u4f60\u5011\u7684\u79b1\u544a\u6c92\u6709\u963b\u7919\u3002\u300d\u9019\u88cf\u6e05\u695a\u7684\u8aaa\u5230\u592b\u59bb\u7684\u7d50\u5408\uff0c\u53ef\u4ee5\u8aaa\u6700\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u5171\u540c\u627f\u53d7\u300c\u751f\u547d\u4e4b\u6069\u300d\uff01\u751f\u547d\u4e4b\u6069\uff0c\u4e5f\u5c31\u662f\u5728\u5a5a\u59fb\u751f\u6d3b\u4e2d\u5b78\u7fd2\u5982\u4f55\u300c\u5f7c\u6b64\u6210\u5168\u3001\u5f7c\u6b64\u6276\u6301\u3001\u5f7c\u6301\u9020\u5c31\u300d\uff0c\u4f7f\u5bb6\u5ead\u6210\u70ba\u795e\u8cdc\u4e0b\u6069\u5178\u795d\u798f\u7684\u5730\u65b9\uff0c\u9019\u6069\u5178\u5c31\u662f\u900f\u904e\u5bb6\u5ead\u7684\u611b\u8207\u6276\u6301\uff0c\u4f7f\u592b\u59bb\u8207\u5152\u5973\u90fd\u80fd\u66f4\u591a\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u9019\u5c31\u662f\u6700\u5bf6\u8cb4\u7684\u751f\u547d\u4e4b\u6069\uff01\u6211\u4e00\u751f\u4e2d\u4e8c\u4ef6\u6700\u91cd\u8981\u7684\u6c7a\u5b9a\uff0c\u4e00\u500b\u662f\u9084\u597d\u6211\u4fe1\u4e86\u4e3b\uff0c\u4e00\u500b\u5c31\u662f\u5a36\u5c0d\u59bb\u5b50\uff0c\u4f7f\u6211\u4e0d\u65b7\u66f4\u52a0\u5b8c\u5168\uff01\u4e00\u5207\u611f\u6069\u8207\u69ae\u8000\uff0c\u5b8c\u5168\u6b78\u7d66\u5bf6\u5ea7\u4e0a\u7684\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 7\uff1a1~16 7\uff1a1 \u8ad6\u5230\u4f60\u5011\u4fe1\u4e0a\u6240\u63d0\u7684\u4e8b\uff0c\u6211\u8aaa\u7537\u4e0d\u8fd1\u5973\u5012\u597d\u3002 7\uff1a2 \u4f46\u8981\u514d\u6deb\u4e82\u7684\u4e8b\uff0c\u7537\u5b50\u7576\u5404\u6709 &#8230; <a title=\"2022 &#8211; 05 &#8211; 14 QT  \u54e5\u6797\u591a\u524d\u66f8 7\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-14-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a116\/\" aria-label=\"Read more about 2022 &#8211; 05 &#8211; 14 QT  \u54e5\u6797\u591a\u524d\u66f8 7\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11161","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11161","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11161"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11161\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11161"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11161"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11161"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}