{"id":6584,"date":"2019-06-15T12:55:45","date_gmt":"2019-06-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6584"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-15%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-15%ef%bc%9a1021\/","title":{"rendered":"2019 &#8211; 06 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 15\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 15\uff1a10~21<br \/>\n15\uff1a10 \u6211\u7684\u6bcd\u89aa\u54ea\uff0c\u6211\u6709\u798d\u4e86\uff01\u56e0\u4f60\u751f\u6211\u4f5c\u70ba\u904d\u5730\u76f8\u722d\u76f8\u7af6\u7684\u4eba\u3002\u6211\u7d20\u4f86\u6c92\u6709\u501f\u8cb8\u8207\u4eba\uff0c\u4eba\u4e5f\u6c92\u6709\u501f\u8cb8\u8207\u6211\uff0c\u4eba\u4eba\u537b\u90fd\u5492\u7f75\u6211\u3002<br \/>\n15\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u8981\u5805\u56fa\u4f60\uff0c\u4f7f\u4f60\u5f97\u597d\u8655\u3002\u707d\u798d\u82e6\u96e3\u81e8\u5230\u7684\u6642\u5019\uff0c\u6211\u5fc5\u8981\u4f7f\u4ec7\u6575\u592e\u6c42\u4f60\u3002<br \/>\n15\uff1a12 \uff08\u4eba\u8c48\u80fd\u5c07\u9285\u8207\u9435\uff0c\u5c31\u662f\u5317\u65b9\u7684\u9435\u6298\u65b7\u5462\uff1f\uff09<br \/>\n15\uff1a13 \u300c\u6211\u5fc5\u56e0\u4f60\u5728\u56db\u5883\u4e4b\u5167\u6240\u72af\u7684\u4e00\u5207\u7f6a\uff0c\u628a\u4f60\u7684\u8ca8\u7269\u8ca1\u5bf6\u7576\u63a0\u7269\uff0c\u767d\u767d\u5730\u4ea4\u7d66\u4ec7\u6575\u3002<br \/>\n15\uff1a14 \u6211\u4e5f\u5fc5\u4f7f\u4ec7\u6575\u5e36\u9019\u63a0\u7269\u5230\u4f60\u6240\u4e0d\u8a8d\u8b58\u7684\u5730\u53bb\uff0c\u56e0\u6211\u6012\u4e2d\u8d77\u7684\u706b\u8981\u5c07\u4f60\u5011\u711a\u71d2\u3002\u300d<br \/>\n15\uff1a15 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u77e5\u9053\u7684\uff1b\u6c42\u4f60\u8a18\u5ff5\u6211\uff0c\u7737\u9867\u6211\uff0c\u5411\u903c\u8feb\u6211\u7684\u4eba\u70ba\u6211\u5831\u4ec7\uff1b\u4e0d\u8981\u5411\u4ed6\u5011\u5fcd\u6012\u53d6\u6211\u7684\u547d\uff0c\u8981\u77e5\u9053\u6211\u70ba\u4f60\u7684\u7de3\u6545\u53d7\u4e86\u51cc\u8fb1\u3002<br \/>\n15\uff1a16 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6211\u5f97\u8457\u4f60\u7684\u8a00\u8a9e\u5c31\u7576\u98df\u7269\u5403\u4e86\uff1b\u4f60\u7684\u8a00\u8a9e\u662f\u6211\u5fc3\u4e2d\u7684\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u6211\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u4eba\u3002<br \/>\n15\uff1a17 \u6211\u6c92\u6709\u5750\u5728\u5bb4\u6a02\u4eba\u7684\u6703\u4e2d\uff0c\u4e5f\u6c92\u6709\u6b61\u6a02\uff1b\u6211\u56e0\u4f60\u7684\u611f\u52d5\uff08\u539f\u6587\u662f\u624b\uff09\u7368\u81ea\u975c\u5750\uff0c\u56e0\u4f60\u4f7f\u6211\u6eff\u5fc3\u61a4\u6068\u3002<br \/>\n15\uff1a18 \u6211\u7684\u75db\u82e6\u70ba\u4f55\u9577\u4e45\u4e0d\u6b62\u5462\uff1f\u6211\u7684\u50b7\u75d5\u70ba\u4f55\u7121\u6cd5\u91ab\u6cbb\u3001\u4e0d\u80fd\u75ca\u7652\u5462\uff1f\u96e3\u9053\u4f60\u5f85\u6211\u6709\u8a6d\u8a50\uff0c\u50cf\u6d41\u4e7e\u7684\u6cb3\u9053\u55ce\uff1f<br \/>\n15\uff1a19 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u82e5\u6b78\u56de\uff0c\u6211\u5c31\u5c07\u4f60\u518d\u5e36\u4f86\uff0c\u4f7f\u4f60\u7ad9\u5728\u6211\u9762\u524d\uff1b\u4f60\u82e5\u5c07\u5bf6\u8cb4\u7684\u548c\u4e0b\u8ce4\u7684\u5206\u5225\u51fa\u4f86\uff0c\u4f60\u5c31\u53ef\u4ee5\u7576\u4f5c\u6211\u7684\u53e3\u3002\u4ed6\u5011\u5fc5\u6b78\u5411\u4f60\uff0c\u4f60\u537b\u4e0d\u53ef\u6b78\u5411\u4ed6\u5011\u3002<br \/>\n15\uff1a20 \u6211\u5fc5\u4f7f\u4f60\u5411\u9019\u767e\u59d3\u6210\u70ba\u5805\u56fa\u7684\u9285\u7246\uff1b\u4ed6\u5011\u5fc5\u653b\u64ca\u4f60\uff0c\u537b\u4e0d\u80fd\u52dd\u4f60\uff1b\u56e0\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\uff0c\u642d\u6551\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n15\uff1a21 \u6211\u5fc5\u642d\u6551\u4f60\u812b\u96e2\u60e1\u4eba\u7684\u624b\uff0c\u6551\u8d16\u4f60\u812b\u96e2\u5f37\u66b4\u4eba\u7684\u624b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 15\uff1a16 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6211\u5f97\u8457\u4f60\u7684\u8a00\u8a9e\u5c31\u7576\u98df\u7269\u5403\u4e86\uff1b\u4f60\u7684\u8a00\u8a9e\u662f\u6211\u5fc3\u4e2d\u7684\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u6211\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u4eba\u3002<br \/>\n15\uff1a19 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u82e5\u6b78\u56de\uff0c\u6211\u5c31\u5c07\u4f60\u518d\u5e36\u4f86\uff0c\u4f7f\u4f60\u7ad9\u5728\u6211\u9762\u524d\uff1b\u4f60\u82e5\u5c07\u5bf6\u8cb4\u7684\u548c\u4e0b\u8ce4\u7684\u5206\u5225\u51fa\u4f86\uff0c\u4f60\u5c31\u53ef\u4ee5\u7576\u4f5c\u6211\u7684\u53e3\u3002\u4ed6\u5011\u5fc5\u6b78\u5411\u4f60\uff0c\u4f60\u537b\u4e0d\u53ef\u6b78\u5411\u4ed6\u5011\u3002<br \/>\n15\uff1a20 \u6211\u5fc5\u4f7f\u4f60\u5411\u9019\u767e\u59d3\u6210\u70ba\u5805\u56fa\u7684\u9285\u7246\uff1b\u4ed6\u5011\u5fc5\u653b\u64ca\u4f60\uff0c\u537b\u4e0d\u80fd\u52dd\u4f60\uff1b\u56e0\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\uff0c\u642d\u6551\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u662f\u8036\u5229\u7c73\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u8a34\u82e6\uff0c\u56e0\u70ba\u4ed6\u9818\u53d7\u7684\u670d\u4e8b\u5be6\u5728\u662f\u53c8\u5927\u53c8\u96e3\u7684\uff0c\u5c31\u662f\u4ed6\u96d6\u7136\u662f\u66ff\u4e0a\u5e1d\u5411\u540c\u80de\u767c\u8072\uff0c\u4f46\u662f\u4ed6\u8b1b\u7684\u8a71\u6c92\u6709\u4eba\u559c\u6b61\u807d\uff0c\u4f7f\u4ed6\u6210\u70ba\u8207\u4eba\u300c\u76f8\u722d\u76f8\u7af6\u300d\uff08v10\uff09\u7684\u4eba\u3002\u6211\u5011\u4e00\u822c\u4eba\u90fd\u662f\u559c\u6b61\u670d\u4e8b\u4e0a\u5e1d\u662f\u6709\u679c\u6548\u7684\uff0c\u7279\u5225\u662f\u7576\u6211\u5011\u4e00\u51fa\u53e3\uff0c\u5c31\u5df4\u4e0d\u5f97\u5343\u842c\u4eba\u56e0\u6b64\u5f97\u6551\u3002\u4f46\u662f\u8036\u5229\u7c73\u6240\u50b3\u8b1b\u4e0a\u5e1d\u7684\u8a71\u8a9e\u537b\u662f\u5e36\u4f86\u8a31\u591a\u7684\u903c\u8feb\u62b5\u64cb\u653b\u64ca\u3002\u6240\u4ee5\u4e0a\u5e1d\u5b89\u6170\u7942\u7684\u50d5\u4eba\uff0c\u795e\u4e26\u6c92\u6709\u7b54\u61c9\u8036\u5229\u7c73\u628a\u96e3\u8655\u632a\u53bb\uff0c\u537b\u61c9\u8a31\u8cdc\u7d66\u4ed6\u6069\u5178\u8207\u529b\u91cf\uff0c\u80fd\u5920\u52dd\u904e\u9019\u4e00\u5207\uff1a\u300c\u6211\u5fc5\u4f7f\u4f60\u5411\u9019\u767e\u59d3\u6210\u70ba\u5805\u56fa\u7684\u9285\u7246\uff1b\u4ed6\u5011\u5fc5\u653b\u64ca\u4f60\uff0c\u537b\u4e0d\u80fd\u52dd\u4f60\uff1b\u56e0\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\uff0c\u642d\u6551\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v20\uff09\u6b63\u56e0\u70ba\u8036\u5229\u7c73\u662f\u7ad9\u5728\u4e0a\u5e1d\u9019\u4e00\u908a\uff0c\u9019\u5c31\u5920\u4e86\uff0c\u96d6\u7136\u770b\u4f86\u53ea\u6709\u4e00\u4eba\uff0c\u4f46\u4ed6\u6240\u501a\u9760\u7684\u52dd\u904e\u5343\u8ecd\u842c\u99ac\uff0c\u662f\u638c\u7ba1\u842c\u6709\u7684\u8036\u548c\u83ef\u3002<\/p>\n<p>\u8036\u5229\u7c73\u5f97\u8457\u529b\u91cf\u7684\u4f86\u6e90\uff0c\u4e3b\u8981\u662f\u5f9e\u795e\u7684\u8a71\u8a9e\u800c\u4f86\uff1a\u300c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6211\u5f97\u8457\u4f60\u7684\u8a00\u8a9e\u5c31\u7576\u98df\u7269\u5403\u4e86\uff1b\u4f60\u7684\u8a00\u8a9e\u662f\u6211\u5fc3\u4e2d\u7684\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u6211\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u4eba\u3002\u300d\uff08v16\uff09\uff0c\u9019\u525b\u597d\u8ddf\u4ee5\u8272\u5217\u6c11\u4f5c\u4e00\u500b\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u4ee5\u8272\u5217\u6c11\u662f\u300c\u5750\u5728\u5bb4\u6a02\u4eba\u7684\u6703\u4e2d\u2026\u6b61\u6a02\u300d\uff0c\u610f\u601d\u662f\u4ee5\u8272\u5217\u767e\u59d3\u5feb\u6a02\u7684\u539f\u56e0\uff0c\u662f\u4f86\u81ea\u65bc\u4ed6\u5011\u7684\u300c\u5bb4\u6a02\u300d\uff0c\u4f46\u8036\u5229\u7c73\u6b61\u559c\u5feb\u6a02\u7684\u4f86\u6e90\uff0c\u5247\u662f\u56e0\u70ba\u300c\u628a\u795e\u7684\u8a71\u8a9e\u7576\u4f5c\u98df\u7269\u5403\u4e86\u300d\u3002\u795e\u7684\u8a71\u8a9e\u5c0d\u7167\u4e16\u4e0a\u7684\u5bb4\u6a02\uff0c\u5403\u4e86\u4e16\u4e0a\u7684\u98df\u7269\uff0c\u6211\u5011\u66ab\u6642\u7684\u8089\u9ad4\u6eff\u8db3\uff0c\u4f46\u662f\u5fc3\u88cf\u6c92\u6709\u795e\u5c31\u4ecd\u662f\u7a7a\u865b\u7684\uff0c\u751a\u81f3\u662f\u8207\u795e\u70ba\u6575\u7684\u3002\u5403\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5fc3\u9748\u5f97\u8457\u98fd\u8db3\u7684\u529b\u91cf\uff0c\u80fd\u5920\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u624d\u662f\u8eab\u5fc3\u9748\u6700\u5927\u7684\u559c\u6a02\u8207\u6eff\u8db3\uff01\u5373\u4f7f\u8036\u5229\u7c73\u5728\u670d\u4e8b\u7684\u904e\u7a0b\u4e2d\u9762\u81e8\u8a31\u591a\u75db\u82e6\u8207\u6399\u624e\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u5b89\u6170\u8207\u8a71\u8a9e\u6c38\u9060\u662f\u4ed6\u5f97\u52dd\u7684\u529b\u91cf\uff01<\/p>\n<p>\uff082\uff09v19\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u82e5\u6b78\u56de\uff0c\u6211\u5c31\u5c07\u4f60\u518d\u5e36\u4f86\uff0c\u4f7f\u4f60\u7ad9\u5728\u6211\u9762\u524d\uff1b\u4f60\u82e5\u5c07\u5bf6\u8cb4\u7684\u548c\u4e0b\u8ce4\u7684\u5206\u5225\u51fa\u4f86\uff0c\u4f60\u5c31\u53ef\u4ee5\u7576\u4f5c\u6211\u7684\u53e3\u3002\u4ed6\u5011\u5fc5\u6b78\u5411\u4f60\uff0c\u4f60\u537b\u4e0d\u53ef\u6b78\u5411\u4ed6\u5011\u3002\u300d\u9019\u53e5\u8a71\u5be6\u5728\u592a\u91cd\u8981\u4e86\uff0c\u4e0d\u50c5\u662f\u5c0d\u8036\u5229\u7c73\uff0c\u5c31\u662f\u795e\u5982\u4eca\u8981\u5c0d\u6211\u5011\u6bcf\u4e00\u4f4d\u795e\u5152\u5973\u7684\u547c\u53ec\uff0c\u5c31\u662f\u8981\u300c\u5206\u5225\u70ba\u8056\u300d\u3002\u63d0\u5f8c2\uff1a20~21\u300c\u5728\u5927\u6236\u4eba\u5bb6\uff0c\u4e0d\u4f46\u6709\u91d1\u5668\u9280\u5668\uff0c\u4e5f\u6709\u6728\u5668\u74e6\u5668\uff1b\u6709\u4f5c\u70ba\u8cb4\u91cd\u7684\uff0c\u6709\u4f5c\u70ba\u5351\u8ce4\u7684\u3002\u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u300d\u9019\u88cf\u8981\u5c0f\u5fc3\uff0c\u96d6\u7136\u5728\u820a\u7d04\u7576\u4e2d\u4e0a\u5e1d\u660e\u5206\u6f54\u6de8\u8207\u4e0d\u6f54\u6de8\u7684\u98f2\u98df\u6216\u5668\u7269\uff0c\u4f46\u5176\u5be6\u53ea\u662f\u9810\u8868\u3002\u56e0\u70ba\u771f\u6b63\u8981\u6210\u70ba\u8056\u6f54\u7684\u662f\u6211\u5011\u7684\u5fc3\uff0c\u662f\u88ab\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\uff0c\u662f\u5b8c\u5168\u5949\u737b\u7d66\u795e\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u5916\u9762\u7684\u4e8b\u7269\u3002\u6709\u8a31\u591a\u5b97\u6559\u5f92\u8aa4\u4ee5\u70ba\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u624d\u662f\u8056\u6f54\u7684\uff0c\u800c\u5de5\u4f5c\u3001\u5bb6\u4e8b\u3001\u4f11\u9592\u3001\u5a1b\u6a02\u2026\uff0c\u5247\u662f\u4e16\u4fd7\u7684\uff0c\u9019\u662f\u56b4\u91cd\u7684\u504f\u5dee\u3002\u5982\u679c\u5fc3\u4e0d\u6f54\u6de8\uff0c\u5373\u4f7f\u6211\u5011\u5728\u8b80\u7d93\u79b1\u544a\u670d\u4e8b\uff0c\u4e5f\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u5982\u679c\u6211\u5011\u7684\u5fc3\u662f\u5206\u5225\u70ba\u8056\u737b\u7d66\u795e\u7684\uff0c\u6211\u5011\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5305\u62ec\u5403\u98ef\u559d\u6c34\u3001\u5de5\u4f5c\u5a1b\u6a02\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u5c0d\u795e\u7684\u670d\u4e8b\u8207\u656c\u62dc\uff0c\u90fd\u662f\u6210\u70ba\u8056\u6f54\u7684\u3002<\/p>\n<p>\u5c31\u50cf\u8036\u7a4c30\u6b72\u9084\u6c92\u6709\u51fa\u4f86\u670d\u4e8b\u4e4b\u524d\uff0c\u53ea\u662f\u4e00\u500b\u5e73\u51e1\u7684\u6728\u5320\u4e00\u6a23\uff0c\u96e3\u9053\u8036\u7a4c\u5927\u90e8\u4efd\u7684\u4eba\u751f\u90fd\u662f\u4e16\u4fd7\u7684\uff1f\u9019\u5c31\u662f\u5b97\u6559\u5f92\u7684\u504f\u5dee\u601d\u60f3\u4e86\u3002\u8036\u7a4c\u4e00\u751f\u90fd\u5728\u8207\u5929\u7236\u540c\u884c\uff0c\u4e0d\u7ba1\u5929\u7236\u8981\u4ed6\u6210\u70ba\u6728\u5320\uff0c\u6216\u662f\u5f8c\u4f86\u51fa\u4f86\u5e36\u9580\u5f92\uff0c\u6bcf\u4e00\u5929\u6bcf\u6642\u6bcf\u523b\uff0c\u8036\u7a4c\u90fd\u662f\u5b8c\u5168\u737b\u7d66\u5929\u7236\u7684\uff0c\u9019\u5c31\u662f\u8056\u6f54\u3002\u8056\u6f54\u4e0d\u662f\u6307\u6559\u5802\u3001\u670d\u4e8b\u3001\u8b80\u7d93\u3001\u79b1\u544a\u2026\u9019\u4e9b\u6d3b\u52d5\uff0c\u8056\u6f54\u662f\u6307\u300c\u88ab\u5b8c\u5168\u737b\u7d66\u795e\uff0c\u8b93\u8056\u9748\u5b8c\u5168\u4f86\u6f54\u6de8\u3001\u638c\u7ba1\u3001\u4f7f\u7528\u7684\u5fc3\u8207\u751f\u547d\u300d\u3002\u5206\u5225\u70ba\u8056\uff0c\u5c31\u662f\u6307\u6211\u5011\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e5f\u4e0d\u518d\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u6240\u6709\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5728\u4e8b\u5949\u795e\u3001\u656c\u62dc\u795e\u3001\u737b\u7d66\u795e\uff0c\u9019\u5c31\u662f\u5206\u5225\uff0c\u5c31\u662f\u737b\u7d66\u795e\uff0c\u5c31\u662f\u6b78\u5411\u795e\uff0c\u800c\u4e0d\u6b78\u5411\u4e16\u754c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u82b1\u4e86\u5f88\u591a\u5e74\u7684\u6642\u9593\uff0c\u624d\u52c9\u5f37\u8abf\u6574\u904e\u53bb\u504f\u5dee\u6975\u7aef\u7684\u5fc3\u614b\uff0c\u5c31\u662f\u628a\u932f\u8aa4\u7684\u8056\u4fd7\u4e4b\u5206\u626d\u8f49\u904e\u4f86\u3002\u904e\u53bb\u8aa4\u4ee5\u70ba\u5728\u6559\u5802\u670d\u4e8b\u7684\u4e00\u5207\u624d\u662f\u8056\u6f54\u3001\u9ad8\u5c1a\u3001\u6709\u50f9\u503c\u7684\u4e8b\u7269\uff0c\u7279\u5225\u662f\u6210\u70ba\u50b3\u9053\u4eba\u3002\u800c\u6211\u65e5\u5e38\u751f\u6d3b\u7684\u4e00\u5207\uff0c\u5305\u62ec\u5de5\u4f5c\u3001\u4f11\u9592\u3001\u5a1b\u6a02\u2026\uff0c\u5247\u90fd\u7b97\u662f\u5351\u4e0b\u7684\u4e8b\u7269\uff0c\u9019\u7a2e\u932f\u8b2c\u7684\u89c0\u5ff5\u8aa4\u5c0e\u6211\u628a\u91cd\u5fc3\u653e\u5728\u661f\u671f\u5929\uff0c\u800c\u628a\u5e73\u5e38\u751f\u6d3b\u641e\u5f97\u4e00\u8e0f\u7cca\u5857\uff0c\u4e0d\u65b7\u6d3b\u5728\u5169\u9762\u4eba\u7684\u865b\u507d\u7576\u4e2d\u3002\u611f\u8b1d\u4e3b\u5728\u771f\u7406\u4e2d\u5f97\u8457\u91cb\u653e\uff0c\u624d\u660e\u767d\u4fe1\u4ef0\u6700\u91cd\u8981\u7684\u662f\u6211\u7684\u5fc3\uff0c\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\uff0c\u6210\u70ba\u6211\u9748\u9b42\u7684\u7ce7\u98df\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u795e\u7684\u65e8\u610f\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u5c6c\u9748\u3001\u771f\u6b63\u7684\u8056\u6f54\u3002\u6211\u5011\u7684\u5fc3\u88ab\u5206\u5225\u6b78\u7d66\u795e\uff0c\u90a3\u9ebc\u6bcf\u4e00\u5929\u90fd\u662f\u8056\u6f54\u7684\uff0c\u96a8\u6642\u96a8\u5728\u8207\u795e\u540c\u884c\uff0c\u90fd\u662f\u8056\u6f54\u7684\uff0c\u4efb\u4f55\u4e8b\uff0c\u90fd\u80fd\u5920\u88ab\u737b\u4e0a\u7d66\u795e\u5206\u5225\u70ba\u8056\u3002\u5fc3\u51fa\u554f\u984c\uff0c\u90a3\u9ebc\u4e00\u5207\u90fd\u6709\u554f\u984c\uff01\u795e\u7684\u8a71\u8a9e\u6b63\u662f\u8056\u9748\u8cdc\u7d66\u6211\u5011\u5bf6\u8cb4\u7684\u98df\u7269\u8207\u529b\u91cf\u7684\u6cc9\u6e90\uff0c\u6bcf\u5929\u652f\u53d6\uff0c\u624d\u80fd\u6bcf\u5929\u5f97\u8457\u529b\u91cf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 15\uff1a10~21 15\uff1a10 \u6211\u7684\u6bcd\u89aa\u54ea\uff0c\u6211\u6709\u798d\u4e86\uff01\u56e0\u4f60\u751f\u6211\u4f5c\u70ba\u904d\u5730\u76f8\u722d\u76f8\u7af6\u7684\u4eba\u3002\u6211\u7d20\u4f86\u6c92\u6709\u501f\u8cb8\u8207\u4eba &#8230; <a title=\"2019 &#8211; 06 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 15\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-15%ef%bc%9a1021\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 15\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6584","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6584","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6584"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6584\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6659"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}