{"id":10599,"date":"2022-01-01T12:55:45","date_gmt":"2022-01-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10599"},"modified":"2023-03-08T03:59:25","modified_gmt":"2023-03-07T19:59:25","slug":"2022-01-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a110\/","title":{"rendered":"2022 &#8211; 01 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a1~10<br \/>\n1\uff1a1 \u63d0\u963f\u975e\u7f85\u5927\u4eba\u54ea\uff0c\u6709\u597d\u4e9b\u4eba\u63d0\u7b46\u4f5c\u66f8\uff0c\u8ff0\u8aaa\u5728\u6211\u5011\u4e2d\u9593\u6240\u6210\u5c31\u7684\u4e8b\uff0c\u662f\u7167\u50b3\u9053\u7684\u4eba\u5f9e\u8d77\u521d\u89aa\u773c\u770b\u898b\u53c8\u50b3\u7d66\u6211\u5011\u7684\u3002<br \/>\n1\uff1a3 \u9019\u4e9b\u4e8b\u6211\u65e2\u5f9e\u8d77\u982d\u90fd\u8a73\u7d30\u8003\u5bdf\u4e86\uff0c\u5c31\u5b9a\u610f\u8981\u6309\u8457\u6b21\u5e8f\u5beb\u7d66\u4f60\uff0c<br \/>\n1\uff1a4 \u4f7f\u4f60\u77e5\u9053\u6240\u5b78\u4e4b\u9053\u90fd\u662f\u78ba\u5be6\u7684\u3002<br \/>\n1\uff1a5 \u7576\u7336\u592a\u738b\u5e0c\u5f8b\u7684\u6642\u5019\uff0c\u4e9e\u6bd4\u96c5\u73ed\u88cf\u6709\u4e00\u500b\u796d\u53f8\uff0c\u540d\u53eb\u6492\u8fe6\u5229\u4e9e\uff1b\u4ed6\u59bb\u5b50\u662f\u4e9e\u502b\u7684\u5f8c\u4eba\uff0c\u540d\u53eb\u4ee5\u5229\u6c99\u4f2f\u3002<br \/>\n1\uff1a6 \u4ed6\u5011\u4e8c\u4eba\u5728\u3000\u795e\u9762\u524d\u90fd\u662f\u7fa9\u4eba\uff0c\u9075\u884c\u4e3b\u7684\u4e00\u5207\u8aa1\u547d\u79ae\u5100\uff0c\u6c92\u6709\u53ef\u6307\u6458\u7684\uff0c<br \/>\n1\uff1a7 \u53ea\u662f\u6c92\u6709\u5b69\u5b50\uff1b\u56e0\u70ba\u4ee5\u5229\u6c99\u4f2f\u4e0d\u751f\u80b2\uff0c\u5169\u500b\u4eba\u53c8\u5e74\u7d00\u8001\u9081\u4e86\u3002<br \/>\n1\uff1a8 \u6492\u8fe6\u5229\u4e9e\u6309\u73ed\u6b21\u5728\u3000\u795e\u9762\u524d\u4f9b\u796d\u53f8\u7684\u8077\u5206\uff0c<br \/>\n1\uff1a9 \u7167\u796d\u53f8\u7684\u898f\u77e9\u63a3\u7c64\uff0c\u5f97\u9032\u4e3b\u6bbf\u71d2\u9999\u3002<br \/>\n1\uff1a10 \u71d2\u9999\u7684\u6642\u5019\uff0c\u773e\u767e\u59d3\u5728\u5916\u9762\u79b1\u544a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a3 \u9019\u4e9b\u4e8b\u6211\u65e2\u5f9e\u8d77\u982d\u90fd\u8a73\u7d30\u8003\u5bdf\u4e86\uff0c\u5c31\u5b9a\u610f\u8981\u6309\u8457\u6b21\u5e8f\u5beb\u7d66\u4f60\uff0c<br \/>\n1\uff1a4 \u4f7f\u4f60\u77e5\u9053\u6240\u5b78\u4e4b\u9053\u90fd\u662f\u78ba\u5be6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u8def\u52a0\u798f\u97f3\u5beb\u4f5c\u7684\u80cc\u666f\uff0c\u662f\u8def\u52a0\u8a73\u52a0\u67e5\u8003\u8cc7\u6599\u4e4b\u5f8c\uff0c\u5beb\u7d66\u4e00\u4f4d\u540d\u53eb\u300c\u63d0\u963f\u975e\u7f85\u5927\u4eba\u300d\u7684\u5c0d\u8c61\u3002\u8def\u52a0\u662f\u8ab0\uff0c\u5728\u8056\u7d93\u4e2d\u4ed6\u662f\u300c\u8def\u52a0\u798f\u97f3\u300d\u8207\u300c\u4f7f\u5f92\u884c\u50b3\u300d\u7684\u4f5c\u8005\uff0c\u662f\u4f7f\u5f92\u4fdd\u7f85\u89aa\u5bc6\u7684\u670b\u53cb\u8207\u540c\u5de5\uff0c\u4e5f\u662f\u4e00\u4f4d\u5e0c\u81d8\u7c4d\u7684\u91ab\u751f\u3002\u5728\u4fdd\u7f85\u5ba3\u6559\u7684\u65c5\u7a0b\u4e2d\uff0c\u8def\u52a0\u662f\u4fdd\u7f85\u96a8\u884c\u7684\u540c\u5de5\u8207\u91ab\u751f\uff0c\u53e6\u5916\u986f\u7136\u4e5f\u662f\u4e00\u4f4d\u56b4\u8b39\u8a8d\u771f\u4e26\u8a73\u76e1\u8a18\u4e8b\u7684\u6b77\u53f2\u5b78\u5bb6\u3002<\/p>\n<p>\u63d0\u963f\u975e\u7f85\u53c8\u662f\u8ab0\u5462\uff1f\uff08\u610f\u70ba\u201c\u795e\u7684\u670b\u53cb\u201d\uff09\u5f88\u53ef\u80fd\u662f\u51fa\u8cc7\u5354\u52a9\u4f5c\u8005\u641c\u96c6\u8cc7\u6599\u5beb\u6210\u672c\u66f8\u51fa\u7248\u7684\u4eba\u3002\u7a31\u4ed6\u70ba\u201c\u5927\u4eba\u201d\u8868\u793a\u6b64\u4eba\u82e5\u975e\u6709\u5b98\u8077\u4fbf\u662f\u6709\u793e\u6703\u5730\u4f4d\uff0c\u63d0\u963f\u975e\u7f85\u6216\u8a31\u662f\u521d\u671f\u6559\u6703\u4e2d\u4e00\u4f4d\u4fe1\u4e3b\u7684\u7f85\u99ac\u8cb4\u65cf\u3002\u4f5c\u8005\u5728\u300a\u4f7f\u5f92\u884c\u50b3\u300b\u88e1\u7528\u904e\u201c\u5927\u4eba\u201d\u7684\u7a31\u547c\u4e09\u6b21\uff0c\u90fd\u662f\u6307\u7f85\u99ac\u5b98\u54e1\uff08\u5f9223\uff1a26\uff1b24\uff1a3\uff1b26\uff1a25\uff09\u3002\u672c\u66f8\u6700\u521d\u7684\u8b80\u8005\u662f\u7f3a\u4e4f\u7336\u592a\u6587\u5316\u80cc\u666f\u7684\u5916\u90a6\u4eba\uff0c\u6240\u4ee5\u901a\u4fd7\u6613\u61c2\uff0c\u5728\u56db\u798f\u97f3\u4e2d\u6700\u9069\u5408\u9084\u6c92\u6709\u4fe1\u4e3b\u7684\u8b80\u8005\u77ad\u89e3\u8036\u7a4c\u57fa\u7763\uff0c\u4f5c\u8005\u5beb\u6b64\u66f8\u4e5f\u6709\u5805\u56fa\u4fe1\u5f92\u4fe1\u5fc3\u7684\u4f5c\u7528\uff081\uff1a4\uff09\u3002<\/p>\n<p>\u8def\u52a0\u70ba\u4ec0\u9ebc\u8981\u5beb\u300c\u8def\u52a0\u798f\u97f3\u300d\uff1f\u4ed6\u81ea\u5df1\u63d0\u8d77\uff1a\u300c\u6709\u597d\u4e9b\u4eba\u63d0\u7b46\u4f5c\u66f8\u300d\uff08v1\uff09\uff0c\u4e5f\u53ef\u80fd\u5305\u62ec\u4e86\u300a\u99ac\u53ef\u798f\u97f3\u300b\u3002\u8def\u52a0\u4f7f\u7528\u4ed6\u7684\u6069\u8cdc\uff0c\u5c31\u662f\u80fd\u628a\u807d\u5230\u8207\u84c3\u96c6\u5230\u7684\u8cc7\u8a0a\uff1a\u4e00\u3001\u300c\u5f9e\u8d77\u982d\u90fd\u8a73\u7d30\u8003\u5bdf\u4e86\u300d\uff0c\u539f\u6587\u662f\u300c\u7cbe\u78ba\u8003\u5bdf\u300d\uff0c\u6307\u5c0f\u5fc3\u7814\u7a76\u3001\u591a\u65b9\u8003\u8b49\u7d30\u7bc0\uff0c\u4ee5\u4fdd\u8b49\u5167\u5bb9\u8a73\u5be6\u6e96\u78ba\u3002\u8def\u52a0\u4e26\u975e\u76f4\u63a5\u7684\u76ee\u64ca\u8005\uff0c\u4f46\u537b\u8acb\u6559\u4e86\u8a31\u591a\u66fe\u7d93\u89aa\u773c\u76ee\u7779\u7684\u300c\u50b3\u9053\u7684\u4eba\u300d\uff0c\u53ef\u80fd\u9084\u5305\u62ec\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u548c\u90e8\u5206\u4f7f\u5f92\u3002\u4e8c\u3001\u6309\u8457\u6b21\u5e8f\u5beb\uff0c\u4e5f\u5c31\u662f\u6309\u7167\u908f\u8f2f\u7684\u9806\u5e8f\u4f86\u5beb\uff0c\u4e26\u975e\u5b8c\u5168\u6309\u7167\u6642\u9593\u9806\u5e8f\uff083\uff1a19~20\uff09\u3002\u5176\u5b83\u7684\u798f\u97f3\u5e38\u5e38\u6309\u7167\u771f\u7406\u555f\u793a\u7684\u4e3b\u984c\u4f86\u7de8\u6392\u5167\u5bb9\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u4f7f\u4f60\u77e5\u9053\u6240\u5b78\u4e4b\u9053\u90fd\u662f\u78ba\u5be6\u7684\u3002\u300d\u5beb\u76ee\u7684\u662f\u70ba\u4e86\u5805\u56fa\u6155\u9053\u8005\u5c0d\u65bc\u8036\u7a4c\u57fa\u7763\u7684\u8a8d\u8b58\u3002\u53ea\u662f\u8def\u52a0\u61c9\u8a72\u4e0d\u6703\u60f3\u5230\uff0c\u4ed6\u5728\u5beb\u4f5c\u6642\uff0c\u662f\u51fa\u65bc\u8056\u9748\u7684\u611f\u52d5\u8207\u555f\u793a\uff0c\u4f7f\u539f\u672c\u5beb\u7d66\u4e00\u500b\u4eba\u770b\u7684\u5167\u5bb9\uff0c\u5f8c\u4f86\u6210\u70ba\u8056\u7d93\u7684\u4e00\u90e8\u4efd\uff0c\u5e6b\u52a9\u5343\u5343\u842c\u842c\u7684\u4eba\u80fd\u5920\u660e\u767d\u771f\u7406\uff0c\u807d\u898b\u798f\u97f3\u3002\u8056\u9748\u80fd\u5920\u4f7f\u7528\u300c\u81ea\u6f54\u7684\u5668\u76bf\u300d\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u8981\u5f70\u986f\u7684\u4e0d\u662f\u300c\u5668\u76bf\u300d\u672c\u8eab\uff0c\u800c\u662f\u5668\u76bf\u6240\u76db\u88dd\u7684\u300c\u5bf6\u8c9d\u300d\uff0c\u662f\u4f55\u7b49\u7684\u5049\u5927\u8207\u69ae\u8000\u3002<\/p>\n<p>v5~10\u8def\u52a0\u798f\u97f3\u8981\u4ecb\u7d39\u8036\u7a4c\u4e4b\u524d\uff0c\u5fc5\u9808\u4ecb\u7d39\u8036\u7a4c\u7684\u8868\u54e5\u300c\u958b\u8def\u5148\u92d2\u300d\u65bd\u6d17\u7d04\u7ff0\u3002\u4ecb\u7d39\u65bd\u6d17\u7d04\u7ff0\uff0c\u4f46\u5148\u8981\u5f9e\u4ed6\u7684\u7236\u6bcd\u8b1b\u8d77\u3002\u65bd\u6d17\u7d04\u7ff0\u7684\u7236\u89aa\u300c\u6492\u8fe6\u5229\u4e9e\u300d\u662f\u796d\u53f8\u3001\u6bcd\u89aa\u300c\u4ee5\u5229\u6c99\u4f2f\u300d\uff0c\u662f\u4e9e\u502b\u7684\u5f8c\u4eba\u3002\u8056\u7d93\u4ecb\u7d39\u9019\u5c0d\u592b\u59bb\uff1a\u4e00\u3001\u662f\u300c\u7fa9\u4eba\uff0c\u9075\u884c\u4e3b\u7684\u4e00\u5207\u8aa1\u547d\u79ae\u5100\uff0c\u6c92\u6709\u53ef\u6307\u6458\u7684\u3002\u300d\u8056\u7d93\u4e2d\u63d0\u5230\u7684\u7fa9\u4eba\uff0c\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u4f2f\u3001\u8afe\u4e9e\u2026\uff0c\u4ee5\u53ca\u9019\u88cf\u7684\u6492\u8fe6\u5229\u4e9e\u592b\u59bb\uff0c\u4e26\u4e0d\u662f\u6307\u5b8c\u5168\u7121\u7f6a\u4e4b\u4eba\uff0c\u800c\u662f\u8654\u8aa0\u8aa0\u5be6\u5730\u4e8b\u5949\u795e\uff0c\u904e\u8457\u5168\u7136\u5949\u737b\u7d66\u795e\u7684\u751f\u6d3b\uff08\u52756\uff1a9\uff09\u3002\u9019\u7a2e\u5f62\u8c61\uff0c\u5fc5\u5b9a\u7d66\u5c07\u8981\u51fa\u751f\u7684\u65bd\u6d17\u7d04\u7ff0\u7559\u4e0b\u4e86\u826f\u597d\u7684\u5f71\u97ff\u3002\u5f9e\u4e2d\u53ef\u770b\u51fa\u5bb6\u5ead\u4e2d\u7236\u6bcd\u7684\u884c\u70ba\u4f55\u7b49\u91cd\u8981\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<\/p>\n<p>\u8056\u7d93\u4e2d\u7684\u7fa9\u4eba\uff0c\u4e26\u4e0d\u662f\u8a3b\u5b9a\u6703\u56e0\u6b64\u4e00\u5e06\u98a8\u9806\u3001\u98db\u9ec3\u9a30\u9054\u3001\u6210\u529f\u9806\u5229\u3002\u7d04\u4f2f\u662f\u500b\u7fa9\u4eba\uff0c\u4f46\u7d93\u6b77\u904e\u5bb6\u6bc0\u4eba\u4ea1\uff1b\u4e9e\u4f2f\u62c9\u7f55\u662f\u500b\u7fa9\u4eba\uff0c\u4f46\u662f\u76f4\u5230\u665a\u5e74\u624d\u751f\u4e86\u8499\u61c9\u8a31\u7684\u4ee5\u6492\uff1b\u6492\u8fe6\u5229\u4e9e\u592b\u59bb\u90fd\u88ab\u8056\u7d93\u8996\u70ba\u300c\u7fa9\u4eba\u300d\u2500\u2500\u300c\u53ea\u662f\u6c92\u6709\u5b69\u5b50\uff1b\u56e0\u70ba\u4ee5\u5229\u6c99\u4f2f\u4e0d\u751f\u80b2\uff0c\u5169\u500b\u4eba\u53c8\u5e74\u7d00\u8001\u9081\u4e86\u3002\u300d\u6211\u60f3\u9019\u548c\u4e9e\u4f2f\u62c9\u7f55\u5341\u5206\u76f8\u4f3c\uff0c\u4e00\u751f\u5e36\u8457\u6e34\u671b\u8207\u907a\u61be\uff0c\u800c\u4e14\u5230\u8001\u5e7e\u4e4e\u5df2\u7d93\u5b8c\u5168\u7d55\u671b\u4e86\uff0c\u624d\u7d93\u6b77\u5230\u4e0a\u5e1d\u4f7f\u67af\u6728\u9022\u6625\u3001\u4f7f\u7121\u8b8a\u6709\u7684\u5927\u795e\u8e5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u65bd\u6d17\u7d04\u7ff0\u7684\u7236\u6bcd\uff0c\u548c\u4e9e\u4f2f\u62c9\u7f55\u7684\u906d\u9047\u5f88\u50cf\uff0c\u90fd\u662f\u7fa9\u4eba\uff0c\u5e74\u8f15\u6642\u819d\u4e0b\u7121\u5b50\uff0c\u6210\u70ba\u4eba\u751f\u6700\u5927\u7684\u907a\u61be\u3002\u56e0\u70ba\u5728\u7336\u592a\u4eba\u7684\u89c0\u5ff5\u88cf\uff0c\u4e0d\u80fd\u61f7\u5b55\u88ab\u8996\u70ba\u300c\u7f9e\u6065\u300d\u3001\u300c\u5492\u8a5b\u300d\u3001\u300c\u907a\u61be\u300d\u3002\u6211\u5011\u76f8\u4fe1\u4ed6\u5011\u592b\u59bb\u70ba\u4e86\u60f3\u8981\u61f7\u5b55\u4e0d\u77e5\u9053\u79b1\u544a\u591a\u5c11\u5e74\uff0c\u4f46\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u4e0a\u5e1d\u8981\u7b49\u5230\u300c\u4eba\u7684\u76e1\u982d\u300d\uff0c\u770b\u4f3c\u300c\u7d55\u671b\u3001\u7121\u671b\u3001\u7121\u80fd\u3001\u7121\u6551\u2026\u300d\uff0c\u795e\u624d\u8981\u51fa\u624b\u62ef\u6551\uff0c\u5f70\u986f\u9019\u662f\u795e\u7684\u69ae\u8000\uff0c\u4e0d\u662f\u4eba\u7684\u529f\u52de\uff0c\u4e00\u5207\u69ae\u8000\u90fd\u8981\u55ae\u55ae\u6b78\u7d66\u795e\u3002\u7576\u7136\u4eca\u5929\u7684\u89c0\u5ff5\u4e0d\u50cf\u7576\u5e74\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u559c\u6b61\u5728\u6700\u5f8c\u95dc\u9375\u6642\u523b\u624d\u51fa\u624b\uff0c\u597d\u53eb\u6211\u5011\u5b78\u6703\u300c\u5b89\u606f\u3001\u4fe1\u9760\u300d\u7684\u5bf6\u8cb4\u529f\u8ab2\u3002\u4eca\u5929\u662f2022\u5e74\u65b0\u7684\u958b\u59cb\uff0c\u6c42\u4e3b\u795d\u798f\u6211\u5011\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\u7d93\u6b77\uff1a\u300c\u9664\u53bb\u4e00\u5207\u7684\u7f9e\u6065\u548c\u5492\u8a5b\uff0c\u7d93\u6b77\u795e\u4f7f\u7121\u8b8a\u6709\u3001\u67af\u6728\u8fce\u6625\u7684\u795d\u798f\u8207\u559c\u6a02\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a1~10 1\uff1a1 \u63d0\u963f\u975e\u7f85\u5927\u4eba\u54ea\uff0c\u6709\u597d\u4e9b\u4eba\u63d0\u7b46\u4f5c\u66f8\uff0c\u8ff0\u8aaa\u5728\u6211\u5011\u4e2d\u9593\u6240\u6210\u5c31\u7684\u4e8b\uff0c\u662f\u7167\u50b3\u9053\u7684\u4eba\u5f9e\u8d77\u521d &#8230; <a title=\"2022 &#8211; 01 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a110\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10632,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10599","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10599","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10599"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10599\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10632"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}