{"id":9819,"date":"2021-07-05T12:55:45","date_gmt":"2021-07-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9819"},"modified":"2023-03-08T04:14:55","modified_gmt":"2023-03-07T20:14:55","slug":"2021-07-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a2735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a2735\/","title":{"rendered":"2021 &#8211; 07 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a27~35"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 34\uff1a27~35<br \/>\n34\uff1a27 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u5c07\u9019\u4e9b\u8a71\u5beb\u4e0a\uff0c\u56e0\u70ba\u6211\u662f\u6309\u9019\u8a71\u8207\u4f60\u548c\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u3002\u300d<br \/>\n34\uff1a28 \u6469\u897f\u5728\u8036\u548c\u83ef\u90a3\u88cf\u56db\u5341\u665d\u591c\uff0c\u4e5f\u4e0d\u5403\u98ef\u4e5f\u4e0d\u559d\u6c34\u3002\u8036\u548c\u83ef\u5c07\u9019\u7d04\u7684\u8a71\uff0c\u5c31\u662f\u5341\u689d\u8aa1\uff0c\u5beb\u5728\u5169\u584a\u7248\u4e0a\u3002<br \/>\n34\uff1a29 \u6469\u897f\u624b\u88cf\u62ff\u8457\u5169\u584a\u6cd5\u7248\u4e0b\u897f\u4e43\u5c71\u7684\u6642\u5019\uff0c\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u9762\u76ae\u56e0\u8036\u548c\u83ef\u548c\u4ed6\u8aaa\u8a71\u5c31\u767c\u4e86\u5149\u3002<br \/>\n34\uff1a30 \u4e9e\u502b\u548c\u4ee5\u8272\u5217\u773e\u4eba\u770b\u898b\u6469\u897f\u7684\u9762\u76ae\u767c\u5149\u5c31\u6015\u6328\u8fd1\u4ed6\u3002<br \/>\n34\uff1a31 \u6469\u897f\u53eb\u4ed6\u5011\u4f86\uff1b\u65bc\u662f\u4e9e\u502b\u548c\u6703\u773e\u7684\u5b98\u9577\u90fd\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u6469\u897f\u5c31\u8207\u4ed6\u5011\u8aaa\u8a71\u3002<br \/>\n34\uff1a32 \u96a8\u5f8c\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u8fd1\u524d\u4f86\uff0c\u4ed6\u5c31\u628a\u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u8207\u4ed6\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u90fd\u5429\u5490\u4ed6\u5011\u3002<br \/>\n34\uff1a33 \u6469\u897f\u8207\u4ed6\u5011\u8aaa\u5b8c\u4e86\u8a71\u5c31\u7528\u5e15\u5b50\u8499\u4e0a\u81c9\u3002<br \/>\n34\uff1a34 \u4f46\u6469\u897f\u9032\u5230\u8036\u548c\u83ef\u9762\u524d\u8207\u4ed6\u8aaa\u8a71\u5c31\u63ed\u53bb\u5e15\u5b50\uff0c\u53ca\u81f3\u51fa\u4f86\u7684\u6642\u5019\u4fbf\u5c07\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n34\uff1a35 \u4ee5\u8272\u5217\u4eba\u770b\u898b\u6469\u897f\u7684\u9762\u76ae\u767c\u5149\u3002\u6469\u897f\u53c8\u7528\u5e15\u5b50\u8499\u4e0a\u81c9\uff0c\u7b49\u5230\u4ed6\u9032\u53bb\u8207\u8036\u548c\u83ef\u8aaa\u8a71\u5c31\u63ed\u53bb\u5e15\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 34\uff1a28 \u6469\u897f\u5728\u8036\u548c\u83ef\u90a3\u88cf\u56db\u5341\u665d\u591c\uff0c\u4e5f\u4e0d\u5403\u98ef\u4e5f\u4e0d\u559d\u6c34\u3002\u8036\u548c\u83ef\u5c07\u9019\u7d04\u7684\u8a71\uff0c\u5c31\u662f\u5341\u689d\u8aa1\uff0c\u5beb\u5728\u5169\u584a\u7248\u4e0a\u3002<br \/>\n34\uff1a29 \u6469\u897f\u624b\u88cf\u62ff\u8457\u5169\u584a\u6cd5\u7248\u4e0b\u897f\u4e43\u5c71\u7684\u6642\u5019\uff0c\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u9762\u76ae\u56e0\u8036\u548c\u83ef\u548c\u4ed6\u8aaa\u8a71\u5c31\u767c\u4e86\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27\u300c\u4f60\u8981\u5c07\u9019\u4e9b\u8a71\u5beb\u4e0a\uff0c\u56e0\u70ba\u6211\u662f\u6309\u9019\u8a71\u8207\u4f60\u548c\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u3002\u300d\u9019\u4e9b\u8a71\u662f\u6307\u524d\u9762v11~26\u795e\u6240\u6307\u793a\u6469\u897f\u7684\u8a71\uff0c\u8207\u5341\u8aa1\u4e0d\u540c\uff0c\u56e0\u70ba\u662f\u4ee5\u8272\u5217\u4eba\u72af\u4e86\u62dc\u91d1\u725b\u72a2\u7684\u5927\u7f6a\u4e4b\u5f8c\uff0c\u795e\u4e3b\u52d5\u8207\u4ee5\u8272\u5217\u6c11\u66f4\u65b0\u7acb\u7d04\uff0c\u5176\u4e2d\u7279\u5225\u5f37\u8abf\u6709\u95dc\u5c0d\u5f85\u5916\u90a6\u4eba\u8207\u5076\u50cf\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>v28\u300c\u6469\u897f\u5728\u8036\u548c\u83ef\u90a3\u88cf\u56db\u5341\u665d\u591c\uff0c\u4e5f\u4e0d\u5403\u98ef\u4e5f\u4e0d\u559d\u6c34\u3002\u8036\u548c\u83ef\u5c07\u9019\u7d04\u7684\u8a71\uff0c\u5c31\u662f\u5341\u689d\u8aa1\uff0c\u5beb\u5728\u5169\u584a\u7248\u4e0a\u3002\u300d\u56e0\u70ba\u4e0a\u4e00\u6b21\u6469\u897f\u6012\u6454\u6cd5\u7248\uff0c\u6240\u4ee5\u795e\u53c8\u518d\u4e00\u6b21\u91cd\u4f5c\u77f3\u7248\uff0c\u628a\u5341\u8aa1\u5beb\u5728\u77f3\u7248\u4e4b\u4e0a\u3002\u6469\u897f\u6709\u597d\u5e7e\u6b2140\u665d\u591c\u7559\u5728\u5c71\u4e0a\u8207\u795e\u89aa\u8fd1\u7684\u7d93\u6b77\uff1a\u4e00\u3001\u6469\u897f\u7b2c\u4e00\u6b21\u5949\u53ec\u4e0a\u5c71\u9818\u53d7\u77f3\u7248\uff0c\u5728\u5c71\u4e0a40\u665d\u591c\uff08\u75339\uff1a9\u300111\uff09\uff1b\u4e8c\u3001\u91d1\u725b\u72a2\u4e8b\u4ef6\u5f8c\uff0c\u6469\u897f\u5c71\u4e0a\u66ff\u767e\u59d3\u6c42\u60c5\uff0e40\u665d\u591c\uff0c\u4e0d\u5403\u4e0d\u559d\uff08\u75339\uff1a18\uff09\uff1b\u4e09\u3001\u5c31\u662f\u672c\u7bc0\uff0c\u6469\u897f\u518d\u4e00\u6b21\u9818\u53d7\u6cd5\u7248\uff0c40\u665d\u591c\u4e0d\u5403\u4e0d\u559d\u3002\u8056\u7d93\u4e2d\u9664\u4e86\u6469\u897f\uff0c\u4e5f\u66fe\u7d93\u8a18\u8f09\u4ee5\u5229\u4e9e\u8207\u8036\u7a4c\u90fd\u670940\u665d\u591c\u4e0d\u5403\u4e0d\u559d\u7684\u7d93\u6b77\u3002\u4e0d\u5403\u4e0d\u559d\u5c31\u662f\u7981\u98df\uff0c\u800c\u4e14\u662f\u8d85\u81ea\u7136\u7684\u7981\u98df\u7d93\u6b77\uff0c\u56e0\u70ba\u5df2\u7d93\u8d85\u904e\u4eba\u9ad4\u7684\u6975\u9650\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u662f\u4e00\u7a2e\u5728\u795e\u9762\u524d\u300c\u5fd8\u6211\u7121\u6211\u300d\u7684\u7d93\u6b77\uff0c\u6642\u9593\u3001\u5403\u559d\u5df2\u7d93\u4e0d\u518d\u91cd\u8981\u3002\u5728\u795e\u7684\u540c\u5728\u4e2d\uff0c\u662f\u4e00\u6bb5\u6975\u70ba\u96b1\u79d8\uff0c\u537b\u6709\u5341\u5206\u69ae\u8000\u7684\u7d93\u6b77\u3002\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\uff0c\u7b2c\u4e8c\u6b21\u77f3\u7248\uff0c\u4ecd\u662f\u4e0a\u5e1d\u89aa\u624b\u6240\u5beb\uff08\u53c3\u753310\uff1a4\uff09\u3002<\/p>\n<p>\uff082\uff09v29~35\u672c\u6bb5\u53ef\u5206\u70ba\u5169\u5c0f\u6bb5\uff1a\u4e00\u3001\u6469\u897f\u81c9\u9762\u53cd\u7167\u8036\u548c\u83ef\u7684\u69ae\u5149\uff08v29~33\uff09\uff1b\u4e8c\u3001\u6469\u897f\u7528\u9762\u7d17\u8499\u4f4f\u4ed6\u767c\u5149\u7684\u81c9\uff08v34~35\uff09\u3002\u6469\u897f\u5c71\u4e0a\u8207\u795e\u89aa\u8fd1\u591a\u6b21\uff0c\u4f46\u5230\u4e86\u9019\u4e00\u6b21\u624d\u8a18\u8f09\u4ed6\u9762\u76ae\u767c\u5149\uff0c\u6709\u7684\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u4ee3\u8868\u795e\u5df2\u7d93\u8d66\u514d\u4ee5\u8272\u5217\u6c11\u7684\u7f6a\uff0c\u540c\u610f\u6062\u5fa9\u8207\u767e\u59d3\u7684\u7acb\u7d04\u95dc\u4fc2\uff1b\u6709\u7684\u5b78\u8005\u8a8d\u70ba\u6469\u897f\u5e36\u8457\u795e\u7684\u8a71\u8a9e\u4e4b\u5149\uff0c\u8981\u767e\u59d3\u606d\u656c\u8046\u807d\u795e\u8a17\u4ed8\u6469\u897f\u6240\u8aaa\u7684\u8a71\uff1b\u6709\u7684\u8a8d\u70ba\u795e\u8981\u5f70\u986f\u7942\u7684\u69ae\u8000\u5728\u656c\u754f\u7684\u4eba\u4e2d\u9593\uff0c\u56e0\u6b64\u5438\u5f15\u767e\u59d3\u7fa1\u6155\u8207\u795e\u540c\u5728\u7684\u751f\u547d\u2026\u2026\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u6469\u897f\u7684\u5149\u662f\u300c\u8fd4\u7167\u795e\u540c\u5728\u7684\u69ae\u5149\u300d\uff0c\u4e0d\u50cf\u8036\u7a4c\u5728\u8b8a\u76f8\u5c71\u4e0a\u767c\u5149\u662f\u7531\u65bc\u8036\u7a4c\u672c\u8eab\u5c31\u6709\u795e\u6027\u7684\u69ae\u5149\u3002<\/p>\n<p>\u5c07\u4f86\u5728\u65b0\u5929\u65b0\u5730\u4e2d\uff0c\u6797\u524d15\uff1a41\u300c\u65e5\u6709\u65e5\u7684\u69ae\u5149\uff0c\u6708\u6709\u6708\u7684\u69ae\u5149\uff0c\u661f\u6709\u661f\u7684\u69ae\u5149\uff1b\u9019\u661f\u548c\u90a3\u661f\u7684\u69ae\u5149\u4e5f\u6709\u5206\u5225\u3002\u300d\u5929\u4e0a\u7684\u69ae\u5149\u6709\u6240\u4e0d\u540c\uff0c\u90a3\u6642\u7fa9\u4eba\u5728\u795e\u7684\u570b\u88e1\u8981\u767c\u51fa\u5149\u4f86\u50cf\u592a\u967d\u4e00\u6a23\uff08\u592a13\uff1a43\uff09\uff0c\u667a\u6167\u4eba\u5fc5\u767c\u5149\u5982\u661f\uff08\u4f4612\uff1a3\uff09\uff0c\u800c\u9019\u661f\u548c\u90a3\u661f\u7684\u69ae\u5149\u4e5f\u6709\u5206\u5225\u3002\u7167\u6a23\uff0c\u5c07\u4f86\u5fa9\u6d3b\u5f8c\u7684\u69ae\u8000\u662f\u4e0d\u540c\u7684\uff0c\u6709\u5927\u5c0f\u4e4b\u5225\uff0c\u5149\u5ea6\u4e0d\u540c\uff0c\u8272\u5f69\u4e0d\u540c\uff0c\u53ef\u611b\u7684\u7a0b\u5ea6\u4e5f\u4e0d\u540c\u3002\u9019\u4e0d\u662f\u4e00\u4ef6\u5c0f\u4e8b\uff0c\u4e43\u662f\u6c38\u6046\u7684\u5dee\u5225\uff0c\u5c07\u4f86\u69ae\u8000\u7684\u5206\u5225\uff0c\u662f\u6839\u64da\u4eca\u751f\u8056\u6f54\uff0c\u8b19\u5351\uff0c\u53d7\u82e6\uff0c\u50cf\u4e3b\u7684\u7a0b\u5ea6\uff08\u7d04\u58f93\uff1a2\uff0c3\uff1b\u592a18\uff1a4\uff1b\u7f858\uff1a17\uff09\u3002\u65e2\u7136\u795e\u662f\u96a8\u610f\u7d66\u4e00\u500b\u5f62\u9ad4\u3002\u90a3\u9ebc\uff0c\u8a0e\u795e\u7684\u559c\u6085\uff0c\u51e1\u4e8b\u9075\u884c\u7942\u7684\u65e8\u610f\uff0c\u5c31\u5fc5\u8499\u7942\u8cdc\u66f4\u69ae\u7f8e\u7684\u5f62\u9ad4\u3002\uff5e\u300a\u6bcf\u65e5\u5929\u7ce7\u300b<\/p>\n<p>\u300c\u5e15\u5b50\u300d\uff08masweh\uff09\uff0c\u53c8\u8b6f\u4f5c\u300c\u9762\u7d17\u300d\uff0c\u985e\u4f3c\u4e2d\u6771\u8a31\u591a\u5a66\u5973\u7528\u4f86\u906e\u81c9\u7684\u9762\u7d17\u6216\u982d\u5dfe\u3002\u7576\u4e8b\u4eba\u4ecd\u53ef\u770b\u6e05\u5916\u754c\uff0c\u5225\u4eba\u537b\u7121\u6cd5\u770b\u6e05\u4ed6\u7684\u9762\u9f90(\u201c\u81c9\u9f90\u201d\u8f03\u70ba\u5e38\u7528)\u3002v34~35\u7bc0\u8b1b\u6469\u897f\u723e\u5f8c\u7684\u7fd2\u6163\uff0c\u6bcf\u9022\u4ed6\u9032\u53bb\u8207\u8036\u548c\u83ef\u8aaa\u8a71\uff0c\u5c31\u628a\u9762\u7d17\u63ed\u53bb\uff0c\u4e26\u628a\u8036\u548c\u83ef\u7684\u4fe1\u606f\u544a\u8a34\u4ee5\u8272\u5217\u6c11\u3002\u4f46\u4ed6\u5728\u5e73\u65e5\u751f\u6d3b\u6642\uff0c\u70ba\u514d\u4ee5\u8272\u5217\u6c11\u770b\u898b\u4ed6\u81c9\u4e0a\u767c\u5149\uff0c\u4fbf\u7528\u9762\u7d17\u8499\u4f4f\u81ea\u5df1\u7684\u81c9\u3002\u9762\u7d17\u53ea\u5728\u6469\u897f\u4e0d\u8207\u4e0a\u5e1d\u8b1b\u8a71\u6216\u5c0d\u4ee5\u8272\u5217\u6c11\u50b3\u8b1b\u4fe1\u606f\u6642\u624d\u6234\u4e0a\uff0c\u4ee5\u8272\u5217\u6c11\u7e7c\u7e8c\u4e0d\u65b7\u770b\u898b\u6469\u897f\u7684\u81c9\u76ae\u4e0a\u767c\u5149\u3002\u9762\u7d17\u5728\u6b64\u7684\u4f5c\u7528\uff0c\u7b49\u65bc\u897f\u5948\u5c71\u9802\u4e0a\u7684\u96f2\u5f69\uff0c\u906e\u4f4f\u8036\u548c\u83ef\u7684\u69ae\u5149\uff0c\u4f7f\u4ee5\u8272\u5217\u6c11\u4e0d\u80fd\u76f4\u63a5\u898b\u5230\u795e\u3002\u9762\u7d17\u4e5f\u9810\u8868\u5f8c\u4f86\u7684\u6703\u5e55\uff0c\u6469\u897f\u81c9\u76ae\u767c\u5149\uff0c\u9810\u5146\u795e\u7684\u69ae\u5149\u5145\u6eff\u6703\u5e55\u4e2d \uff0840\uff1a34~38\uff09\uff0c\u4e14\u8981\u7528\u5e55\u5e54\u906e\u4f4f\u3002\u5f9e\u6b64\u4ee5\u5f8c\u300c\u5e15\u5b50\/\u6703\u5e55\u300d\u4e00\u65b9\u9762\u8c61\u5fb5\u8036\u548c\u83ef\u69ae\u8000\u7684\u540c\u5728\uff0c\u53e6\u4e00\u65b9\u9762\u4e5f\u4fdd\u8b77\u4ee5\u8272\u5217\u6c11\uff0c\u4e0d\u5f97\u64c5\u95d6\u7981\u5730\uff0c\u5192\u72af\u8036\u548c\u83ef\u7684\u69ae\u8000\u3002\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5411\u795e\u79b1\u544a\u662f\u4e00\u56de\u4e8b\uff0c\u4f46\u8981\u4e0d\u5403\u4e0d\u559d\u3001\u4e0d\u770b\u624b\u6a5f\u3001\u4e0d\u505a\u4efb\u4f55\u4e8b\uff0c\u55ae\u55ae\u8207\u795e\u540c\u572840\u665d\u591c\uff0c\u662f\u53e6\u4e00\u4ef6\u5b8c\u5168\u7121\u6cd5\u60f3\u50cf\u7684\u4e8b\u3002\u5f88\u591a\u57fa\u7763\u5f92\u5f88\u9858\u610f\u70ba\u795e\u5954\u6ce2\u52de\u82e6\uff0c\u4f46\u5f88\u5c11\u57fa\u7763\u5f92\u80fd\u53d7\u5f97\u4e86\u8207\u795e\u540c\u5728\uff0c\u537b\u4ec0\u9ebc\u4e8b\u90fd\u4e0d\u7528\u505a\u3002\u81f3\u5c11\u5728\u9019\u6bb5\u75ab\u60c5\u671f\u9593\uff0c\u597d\u50cf\u7fd2\u6163\u300c\u9032\u6559\u5802\u670d\u4e8b\u300d\u7684\u4eba\uff0c\u5c31\u771f\u7684\u662f\u4e00\u7c4c\u83ab\u5c55\u300d\u3002\u53ea\u662f\u6211\u6700\u8fd1\u53cd\u800c\u5225\u4ee5\u524d\u66f4\u5fd9\uff0c\u56e0\u70ba\u6709\u6642\u5019\u4e00\u5929\u53ef\u80fd\u6703\u6709\u597d\u5e7e\u5834\u4e0d\u540c\u7684\u7dda\u4e0a\u805a\u6703\uff0c\u5927\u591a\u662f\u5e74\u8f15\u4eba\u4e3b\u52d5\u767c\u8d77\u7684\u7dda\u4e0a\u805a\u6703\u3002\u4f46\u6211\u9084\u662f\u6e34\u671b\u80fd\u7d93\u6b77\u5230\u79b1\u544a\u4e0d\u518d\u662f\u300c\u8001\u6211\u8089\u9ad4\u7684\u6d3b\u52d5\u300d\uff0c\u800c\u662f\u6211\u5011\u7684\u9748\uff0c\u8207\u8056\u9748\uff0c\u5728\u795e\u540c\u5728\u7684\u5b89\u606f\u4e2d\uff0c\u53ef\u4ee5\u5171\u540c\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u5fd9\u788c\u7684\u8a0e\u8ad6\u4e8b\u5de5\u3002\u795e\u662f\u505a\u4e8b\u7684\u795e\uff0c\u4f46\u795e\u4e5f\u662f\u751f\u6d3b\u7684\u795e\uff0c\u8207\u795e\u540c\u5728\uff0c\u4e0d\u70ba\u4e8b\u5de5\uff0c\u55ae\u55ae\u89aa\u5bc6\u7684\u5171\u540c\u751f\u6d3b\uff0c\u662f\u6211\u5011\u5341\u5206\u6b20\u7f3a\u7684\u7d93\u6b77\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 34\uff1a27~35 34\uff1a27 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u5c07\u9019\u4e9b\u8a71\u5beb\u4e0a\uff0c\u56e0\u70ba\u6211\u662f\u6309\u9019\u8a71\u8207\u4f60\u548c\u4ee5\u8272\u5217\u4eba\u7acb\u7d04 &#8230; <a title=\"2021 &#8211; 07 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a27~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a2735\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a27~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9868,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9819","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9819","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9819"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9819\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9868"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9819"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9819"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9819"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}