{"id":4964,"date":"2018-06-27T12:55:45","date_gmt":"2018-06-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4964"},"modified":"2023-03-08T03:29:45","modified_gmt":"2023-03-07T19:29:45","slug":"2018-06-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a3243","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a3243\/","title":{"rendered":"2018 &#8211; 06 &#8211; 27 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a32~43"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 9\uff1a32~43<br \/>\n9\uff1a32 \u5f7c\u5f97\u5468\u6d41\u56db\u65b9\u7684\u6642\u5019\uff0c\u4e5f\u5230\u4e86\u5c45\u4f4f\u5442\u5927\u7684\u8056\u5f92\u90a3\u88cf\uff1b<br \/>\n9\uff1a33 \u9047\u898b\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4ee5\u5c3c\u96c5\uff0c\u5f97\u4e86\u7671\u7613\uff0c\u5728\u8925\u5b50\u4e0a\u8eba\u81e5\u516b\u5e74\u3002<br \/>\n9\uff1a34 \u5f7c\u5f97\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4ee5\u5c3c\u96c5\uff0c\u8036\u7a4c\u57fa\u7763\u91ab\u597d\u4f60\u4e86\uff0c\u8d77\u4f86\uff01\u6536\u62fe\u4f60\u7684\u8925\u5b50\u3002\u300d\u4ed6\u5c31\u7acb\u523b\u8d77\u4f86\u4e86\u3002<br \/>\n9\uff1a35 \u51e1\u4f4f\u5442\u5927\u548c\u6c99\u5d19\u7684\u4eba\u90fd\u770b\u898b\u4e86\u4ed6\uff0c\u5c31\u6b78\u670d\u4e3b\u3002<br \/>\n9\uff1a36 \u5728\u7d04\u5e15\u6709\u4e00\u500b\u5973\u5f92\uff0c\u540d\u53eb\u5927\u6bd4\u5927\uff0c\u7ffb\u5e0c\u81d8\u8a71\u5c31\u662f\u591a\u52a0\uff08\u5c31\u662f\u7f9a\u7f8a\u7684\u610f\u601d\uff09\uff1b\u5979\u5ee3\u884c\u5584\u4e8b\uff0c\u591a\u65bd\u8cd9\u6fdf\u3002<br \/>\n9\uff1a37 \u7576\u6642\uff0c\u5979\u60a3\u75c5\u800c\u6b7b\uff0c\u6709\u4eba\u628a\u5979\u6d17\u4e86\uff0c\u505c\u5728\u6a13\u4e0a\u3002<br \/>\n9\uff1a38 \u5442\u5927\u539f\u8207\u7d04\u5e15\u76f8\u8fd1\uff1b\u9580\u5f92\u807d\u898b\u5f7c\u5f97\u5728\u90a3\u88cf\uff0c\u5c31\u6253\u767c\u5169\u500b\u4eba\u53bb\u898b\u4ed6\uff0c\u592e\u6c42\u4ed6\u8aaa\uff1a\u300c\u5feb\u5230\u6211\u5011\u90a3\u88cf\u53bb\uff0c\u4e0d\u8981\u803d\u5ef6\u3002\u300d<br \/>\n9\uff1a39 \u5f7c\u5f97\u5c31\u8d77\u8eab\u548c\u4ed6\u5011\u540c\u53bb\uff1b\u5230\u4e86\uff0c\u4fbf\u6709\u4eba\u9818\u4ed6\u4e0a\u6a13\u3002\u773e\u5be1\u5a66\u90fd\u7ad9\u5728\u5f7c\u5f97\u65c1\u908a\u54ed\uff0c\u62ff\u591a\u52a0\u8207\u5979\u5011\u540c\u5728\u6642\u6240\u505a\u7684\u88cf\u8863\u5916\u8863\u7d66\u4ed6\u770b\u3002<br \/>\n9\uff1a40 \u5f7c\u5f97\u53eb\u5979\u5011\u90fd\u51fa\u53bb\uff0c\u5c31\u8dea\u4e0b\u79b1\u544a\uff0c\u8f49\u8eab\u5c0d\u8457\u6b7b\u4eba\u8aaa\uff1a\u300c\u5927\u6bd4\u5927\uff0c\u8d77\u4f86\uff01\u300d\u5979\u5c31\u775c\u958b\u773c\u775b\uff0c\u898b\u4e86\u5f7c\u5f97\uff0c\u4fbf\u5750\u8d77\u4f86\u3002<br \/>\n9\uff1a41 \u5f7c\u5f97\u4f38\u624b\u6276\u5979\u8d77\u4f86\uff0c\u53eb\u773e\u8056\u5f92\u548c\u5be1\u5a66\u9032\u53bb\uff0c\u628a\u591a\u52a0\u6d3b\u6d3b\u5730\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n9\uff1a42 \u9019\u4e8b\u50b3\u904d\u4e86\u7d04\u5e15\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u4fe1\u4e86\u4e3b\u3002<br \/>\n9\uff1a43 \u6b64\u5f8c\uff0c\u5f7c\u5f97\u5728\u7d04\u5e15\u4e00\u500b\u785d\u76ae\u5320\u897f\u9580\u7684\u5bb6\u88cf\u4f4f\u4e86\u591a\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 9\uff1a34 \u5f7c\u5f97\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4ee5\u5c3c\u96c5\uff0c\u8036\u7a4c\u57fa\u7763\u91ab\u597d\u4f60\u4e86\uff0c\u8d77\u4f86\uff01\u6536\u62fe\u4f60\u7684\u8925\u5b50\u3002\u300d\u4ed6\u5c31\u7acb\u523b\u8d77\u4f86\u4e86\u3002<br \/>\n9\uff1a35 \u51e1\u4f4f\u5442\u5927\u548c\u6c99\u5d19\u7684\u4eba\u90fd\u770b\u898b\u4e86\u4ed6\uff0c\u5c31\u6b78\u670d\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u5f7c\u5f97\u884c\u4e86\u4e8c\u4ef6\u795e\u8e5f\uff0c\u7b2c\u4e00\u500b\u662f\u53eb\u7671\u7613\u4e868\u5e74\u7684\u4ee5\u5c3c\u96c5\u5f97\u91ab\u6cbb\uff0c\u53ef\u4ee5\u8d77\u4f86\u884c\u8d70\uff1b\u7b2c\u4e8c\u500b\u5247\u662f\u53eb\u591a\u52a0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u5728\u65b0\u7d04\u8056\u7d93\u8036\u7a4c\u66fe\u53eb3\u500b\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4fdd\u7f85\u4e5f\u66fe\u7d93\u53eb\u525b\u6b7b\u7684\u4eba\u6d3b\u904e\u4f86\uff0c\u81f3\u65bc\u75c5\u5f97\u91ab\u6cbb\u5c31\u6bd4\u8f03\u5e38\u898b\u3002\u4f46\u662f\u6211\u5011\u8981\u5341\u5206\u7684\u7559\u5fc3\uff0c\u5373\u4f7f\u9023\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u5f7c\u5f97\u5728\u884c\u795e\u8e5f\uff0c\u6216\u662f\u91ab\u75c5\u8d95\u9b3c\uff0c\u90fd\u4e0d\u662f\u4ed6\u5011\u670d\u4e8b\u7684\u91cd\u9ede\uff0c\u53eb\u4eba\u6094\u6539\u624d\u662f\u3002<br \/>\n1.\u5c31\u9023\u8036\u7a4c\u3001\u6240\u6709\u7684\u4f7f\u5f92\uff0c\u4e26\u6c92\u6709\u8ca0\u8cac\u628a\u4e16\u4e0a\u6240\u6709\u7684\u75c5\u4eba\u90fd\u91ab\u597d\uff0c\u9b3c\u90fd\u8d95\u51fa\u53bb\uff0c\u9019\u4e9b\u795e\u8e5f\u5947\u4e8b\u96d6\u7136\u5b58\u5728\uff0c\u4f46\u4ecd\u7136\u662f\u5c11\u6578\u7684\u4f8b\u5b50\u3002\u6b63\u56e0\u70ba\u5c11\uff0c\u6240\u4ee5\u624d\u53eb\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u3002\u8036\u7a4c\u8207\u6240\u6709\u7684\u4f7f\u5f92\u90fd\u662f\u5728\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e5f\u5728\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u3002\u6211\u5011\u76e1\u6211\u5011\u7684\u529b\u91cf\u53bb\u70ba\u6709\u9700\u8981\u7684\u4eba\u79b1\u544a\uff0c\u4f46\u662f\u81f3\u65bc\u8ab0\u6703\u5f97\u8457\u91ab\u6cbb\uff0c\u6216\u662f\u8ab0\u6703\u7d93\u6b77\u795e\u8e5f\uff0c\u771f\u7684\u4e0d\u662f\u4eba\u7684\u53b2\u5bb3\u8207\u8fa6\u6cd5\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\u8207\u5927\u80fd\u3002\u300c\u70ba\u4ec0\u9ebc\u795e\u8b93\u9019\u500b\u4eba\u5fa9\u6d3b\u537b\u4e0d\u8b93\u53e6\u4e00\u500b\u4eba\u5fa9\u6d3b\uff1f\u70ba\u4ec0\u9ebc\u795e\u91ab\u6cbb\u4ed6\u537b\u4e0d\u91ab\u6cbb\u6211\uff1f\u300d\uff0c\u5c31\u9023\u4fdd\u7f85\u70ba\u81ea\u5df1\u8eab\u4e0a\u4e00\u6839\u523a\u79b1\u544a\u90fd\u6c92\u6709\u88ab\u63a5\u53d7\uff0c\u6211\u5011\u4e0d\u61c9\u8a72\u9ad8\u8209\u4eba\u7684\u53b2\u5bb3\uff0c\u4e5f\u4e0d\u8981\u56e0\u70ba\u6bd4\u8f03\u800c\u5ac9\u5992\u4eba\uff0c\u66f4\u4e0d\u8981\u56e0\u70ba\u795e\u7f8e\u597d\u7684\u65e8\u610f\u800c\u88ab\u7d46\u5012\u4e0d\u4fe1\uff0c\u9084\u662f\u8981\u8b19\u5351\u9806\u670d\u795e\u7f8e\u597d\u7684\u65e8\u610f\u8207\u5e36\u9818\u3002<\/p>\n<p>2.\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u4efb\u4f55\u795e\u8e5f\u5947\u4e8b\uff0c\u90fd\u662f\u70ba\u4e86\u53eb\u4eba\u6094\u6539\uff0c\u800c\u4e0d\u662f\u5e36\u8457\u5065\u5eb7\u7684\u8eab\u9ad4\u7e7c\u7e8c\u72af\u7f6a\u81ea\u6211\u4e2d\u5fc3\uff0c\u90a3\u9ebc\u4ed6\u7684\u7f6a\u5c31\u66f4\u56b4\u91cd\u4e86\u3002\u795e\u8e5f\u5947\u4e8b\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u795e\u8981\u6211\u5011\u5b9a\u775b\u5728\u6c38\u6046\u7684\u751f\u547d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u7d04\u7ff0\u798f\u97f35\uff1a14\u300e\u5f8c\u4f86\u8036\u7a4c\u5728\u6bbf\u88e1\u9047\u898b\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u5df2\u7d93\u75ca\u7652\u4e86\uff0c\u4e0d\u8981\u518d\u72af\u7f6a\uff0c\u6050\u6015\u4f60\u906d\u9047\u7684\u66f4\u52a0\u5229\u5bb3\u3002\u300f\u5f88\u53ef\u80fd\u4ed6\u5728\u90a3\u500b\u6642\u5019\u6240\u505a\u7684\uff0c\u56e0\u70ba\u8eba\u81e538\u5e74\u53ef\u80fd\u50cf\u4e00\u500b\u4e0d\u60f3\u5de5\u4f5c\u7684\u4e5e\u4e10\u4e00\u6a23\uff0c\u4ed6\u5c31\u5728\u505a\u4e00\u4e9b\u884c\u9a19\u3001\u6216\u5176\u4ed6\u7684\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u6240\u4ee5\u6709\u63d0\u9192\u3002\u6211\u5011\u8d77\u4f86\uff0c\u597d\u4e86\uff0c\u4e0d\u8981\u53bb\u72af\u7f6a\uff1b\u8eab\u9ad4\u597d\u4e86\uff0c\u5fc3\u9748\u66f4\u597d\uff0c\u8981\u7528\u5065\u5eb7\u7684\u8eab\u9ad4\u53bb\u670d\u4e8b\u4e3b\uff1b\u4e0d\u8981\u7528\u4e00\u500b\u5065\u5eb7\u7684\u8eab\u9ad4\u53bb\u66f4\u505a\u4e00\u500b\u7f6a\u4eba\u3002\u5927\u5bb6\u300e\u90fd\u770b\u898b\u4e86\u4ed6\uff0c\u5c31\u6b78\u670d\u4e3b\u300f\u5c31\u662f\u8aaa\uff1a\u795e\u7684\u5de5\u4f5c\u80fd\u5920\u8b93\u4eba\u6b78\u5411\u4e0a\u5e1d\uff0c\u662f\u5f88\u597d\u7684\u4e8b\u60c5\u3002\u300d<\/p>\n<p>\uff082\uff09v34\u300c\u8d77\u4f86\uff01\u6536\u62fe\u4f60\u7684\u8925\u5b50\u3002\u300d\u300c\u8d77\u4f86\u300d\u9019\u4e8c\u500b\u5b57\u975e\u5e38\u7684\u91cd\u8981\uff0c\u6211\u5011\u5728\u4f7f\u5f92\u884c\u50b3\u4e2d\u5e38\u5e38\u770b\u898b\u9019\u500b\u8a5e\u3002\u300c\u6709\u4e3b\u7684\u4e00\u500b\u4f7f\u8005\u5c0d\u8153\u5229\u8aaa\uff1a\u8d77\u4f86\uff01\u5411\u5357\u8d70\u300d\u3001\u300c\u8d77\u4f86\uff01\u9032\u57ce\u53bb\u300d\u3001\u300c\u4e3b\u5c0d\u4ed6\u8aaa\uff1a\u8d77\u4f86\uff01\u5f80\u76f4\u8857\u53bb\u300d\u3001\u300c\u5927\u6bd4\u5927\uff0c\u8d77\u4f86\uff01\u300d\u3001\u300c\u53c8\u6709\u8072\u97f3\u5411\u4ed6\u8aaa\uff1a\u5f7c\u5f97\uff0c\u8d77\u4f86\uff0c\u5bb0\u4e86\u5403\uff01\u300d\u3001\u300c\u8d77\u4f86\uff0c\u4e0b\u53bb\uff0c\u548c\u4ed6\u5011\u540c\u5f80\uff0c\u4e0d\u8981\u7591\u60d1\u300d\u2026\u3002\u4e0d\u7ba1\u662f\u8056\u9748\u53eb\u6211\u5011\u300c\u8d77\u4f86\uff01\u300d\uff0c\u6216\u662f\u6211\u5011\u5949\u4e3b\u7684\u540d\u53eb\u5225\u4eba\u300c\u8d77\u4f86\uff01\u300d\uff0c\u6307\u7684\u90fd\u662f\u96e2\u958b\u73fe\u6cc1\uff0c\u9032\u5165\u795e\u7684\u65e8\u610f\u8207\u547c\u53ec\uff0c\u8d77\u4f86\u8ddf\u96a8\u795e\u3002\u8eab\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5c31\u4e0d\u518d\u662f\u5c6c\u65bc\u6211\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u751f\u547d\u8207\u4e3b\u6b0a\u5168\u90fd\u662f\u4e3b\u7684\u3002\u6211\u501124\u5c0f\u6642\u8981\u9810\u5099\u5fc3stand by\uff0c\u807d\u5019\u8056\u9748\u7684\u5dee\u9063\uff1a\u300c\u8d77\u4f86\uff01\u300d\u4e5f\u8aa0\u9858\u6211\u5011\u662f\u8d77\u4f86\uff0c\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u8d77\u4f86\u884c\u60e1\uff0c\u8d77\u4f86\u72af\u7f6a\uff0c\u8d77\u4f86\u504f\u884c\u5df1\u8def\u624d\u597d\u3002<\/p>\n<p>v42\u300c\u9019\u4e8b\u50b3\u904d\u4e86\u7d04\u5e15\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u4fe1\u4e86\u4e3b\u3002\u300d\uff0c\u56e0\u70ba\u795e\u8e5f\u800c\u4fe1\u4e3b\uff0c\u9019\u5c31\u662f\u795e\u8e5f\u5947\u4e8b\u7684\u76ee\u7684\u3002\u4f46\u8981\u6ce8\u610f\u7684\u662f\uff0c\u6211\u5011\u662f\u4fe1\u4e3b\u81ea\u5df1\u7684\u8a71\uff0c\u9084\u662f\u4fe1\u300c\u4e3b\u7684\u795e\u8e5f\u300d\uff1f\u9019\u4e8c\u500b\u5b8c\u5168\u4e0d\u540c\u3002\u56e0\u70ba\u795e\u8e5f\u628a\u6211\u5011\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u795e\u8e5f\u5c31\u53ef\u4ee5\u9000\u5834\u4e86\uff0c\u63a5\u4e0b\u4f86\u6211\u5011\u7684\u91cd\u5fc3\u773c\u76ee\u5c31\u8981\u5f9e\u795e\u8e5f\u8f49\u79fb\u5230\u795e\u8eab\u4e0a\uff0c\u597d\u597d\u6094\u6539\u3001\u9806\u670d\u3001\u8ddf\u96a8\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u610f\u7fa9\u3002\u5426\u5247\u6211\u5011\u53ea\u662f\u6574\u5929\u5728\u8ffd\u6c42\u795e\u8e5f\uff0c\u5728\u770b\u6709\u6c92\u6709\u300c\u5947\u4e8b\u300d\uff0c\u9019\u7a2e\u4eba\u5f88\u5371\u96aa\uff0c\u4e0d\u77e5\u9053\u5230\u5e95\u6709\u6c92\u6709\u5f97\u6551\uff0c\u56e0\u70ba\u4ed6\u4fe1\u7684\u662f\u73fe\u8c61\uff0c\u800c\u4e0d\u662f\u795e\u7684\u8a71\u3002\u7d042\uff1a23~25\u300c \u7576\u8036\u7a4c\u5728\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u4eba\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4ed6\u7684\u540d\u3002\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002\u300d\u9019\u4e00\u6bb5\u8a71\u5f88\u56b4\u53b2\uff0c\u8b1b\u5230\u6709\u8a31\u591a\u4eba\u56e0\u70ba\u770b\u898b\u795e\u8e5f\u800c\u4fe1\u4e86\u8036\u7a4c\u7684\u540d\uff0c\u8036\u7a4c\u537b\u4e0d\u628a\u5fc3\u653e\u5728\u4ed6\u5011\u7684\u8eab\u4e0a\u3002\u56e0\u70ba\u8036\u7a4c\u77e5\u9053\u9019\u4e9b\u4eba\u7684\u5fc3\u88cf\u5982\u4f55\uff0c\u4e0d\u662f\u771f\u6b63\u7684\u76f8\u4fe1\u7942\uff0c\u800c\u662f\u505c\u7559\u5728\u795e\u8e5f\u5947\u4e8b\u7684\u73fe\u8c61\uff0c\u5c0d\u65bc\u9019\u6a23\u7684\u4eba\uff0c\u8036\u7a4c\u7684\u5fc3\u88cf\u662f\u4e0d\u628a\u4ed6\u5011\u653e\u5728\u5fc3\u4e0a\u7684\u3002\u8036\u7a4c\u5fc3\u88cf\u6709\u8ab0\uff1f\u53ea\u6709\u8ddf\u96a8\u7684\u9580\u5f92\u800c\u5df2\uff01\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u795e\u9078\u64c7\u8207\u9580\u5f92\u7dad\u6301\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u4e8c\u8005\u4e26\u4e0d\u76f8\u540c\uff0c\u6211\u5011\u8981\u80fd\u610f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6559\u6703\u4e8c\u500b\u932f\u8aa4\u7684\u6975\u7aef\uff0c\u4e00\u500b\u5c31\u662f\u5b8c\u5168\u6c92\u6709\u795e\u8e5f\uff0c\u5c31\u53ea\u6709\u7528\u7406\u6027\u7684\u9053\u5fb7\u52f8\u8aaa\u53eb\u4eba\u6094\u6539\u4fe1\u4e3b\u3002\u53e6\u4e00\u500b\u6975\u7aef\u5c31\u662f\u5927\u5bb6\u6574\u5929\u8ffd\u6c42\u795e\u8e5f\u8207\u7279\u6703\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u6094\u6539\u8207\u795e\u89aa\u5bc6\u548c\u597d\u3002\u6211\u5011\u5fc5\u9808\u4fdd\u6301\u4e00\u500b\u5e73\u8861\u9ede\uff0c\u5c31\u662f\u6211\u5011\u6293\u4f4f\u6bcf\u4e00\u500b\u6a5f\u6703\u70ba\u6709\u9700\u8981\u7684\u4eba\u79b1\u544a\uff0c\u4e5f\u671f\u5f85\u795e\u89aa\u81ea\u52d5\u5de5\u3002\u4f46\u662f\u5343\u842c\u300c\u4e0d\u8981\u4ee5\u7d50\u679c\u8ad6\u6210\u6557\uff0c\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u800c\u662f\u6709\u4e00\u500b\u795d\u798f\u7684\u5fc3\u8207\u79b1\u544a\u7684\u884c\u52d5\uff0c\u7d50\u679c\u5c31\u4ea4\u7d66\u795e\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u6562\u4e3b\u52d5\u63d0\u51fa\u8981\u70ba\u4eba\u79b1\u544a\uff0c\u5176\u5be6\u9019\u4e5f\u5931\u53bb\u4e86\u8a31\u591a\u795e\u539f\u672c\u8981\u795d\u798f\u4eba\u7684\u7ba1\u9053\u8207\u6a5f\u6703\u3002\u4f46\u662f\u79b1\u544a\u4e4b\u5f8c\uff0c\u6211\u5011\u8981\u6559\u5c0e\u6700\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u4eba\u8981\u5f9e\u932f\u8aa4\u7684\u4fe1\u5ff5\u8207\u89c0\u5ff5\u4e2d\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\u3002\u6628\u5929\u70ba\u4e00\u4f4d\u5f1f\u5144\u79b1\u544a\uff0c\u4ed6\u9019\u4e9b\u5e74\u4e00\u76f4\u51fa\u73fe\u5c64\u51fa\u4e0d\u7aae\u7684\u554f\u984c\uff0c\u5728\u79b1\u544a\u4e2d\u6211\u9818\u53d7\u795e\u8981\u4ed6\u5835\u4f4f\u4e8c\u500b\u7834\u53e3\uff0c\u4e00\u500b\u662f\u8981\u5b88\u5341\u4e00\u5949\u737b\uff0c\u53e6\u4e00\u500b\u662f\u8981\u9032\u5165\u4e00\u500b\u5c6c\u9748\u7684\u5c0f\u5bb6\u4e0d\u8981\u7fd2\u6163\u843d\u55ae\u3002\u56e0\u70ba\u9019\u4e8c\u9ede\u6211\u5df2\u7d93\u63d0\u904e\u8a31\u591a\u6b21\uff0c\u4f46\u662f\u5982\u679c\u4eba\u4e00\u76f4\u6c92\u6709\u6539\u8b8a\uff0c\u6211\u5728\u79b1\u544a\u4e2d\u8056\u9748\u9084\u662f\u6703\u4e0d\u65b7\u7684\u63d0\u9192\u3002\u6211\u5011\u8981\u8a8d\u771f\u770b\u5f85\u795e\u7684\u8a71\u8207\u6094\u6539\u9019\u4ef6\u4e8b\uff0c\u6211\u5011\u7684\u751f\u547d\u624d\u80fd\u7acb\u65bc\u4e0d\u6557\u4e4b\u5730\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 9\uff1a32~43 9\uff1a32 \u5f7c\u5f97\u5468\u6d41\u56db\u65b9\u7684\u6642\u5019\uff0c\u4e5f\u5230\u4e86\u5c45\u4f4f\u5442\u5927\u7684\u8056\u5f92\u90a3\u88cf\uff1b 9\uff1a33 \u9047\u898b\u4e00\u500b\u4eba\uff0c\u540d\u53eb &#8230; <a title=\"2018 &#8211; 06 &#8211; 27 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a32~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-9%ef%bc%9a3243\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 27 QT \u4f7f\u5f92\u884c\u50b3 9\uff1a32~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5089,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4964","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4964","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4964"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4964\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5089"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}