{"id":6226,"date":"2019-03-01T12:55:45","date_gmt":"2019-03-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6226"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-01-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-01-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a14\/","title":{"rendered":"2019 &#8211; 03 &#8211; 01 QT \u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~4"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~4<br \/>\n1\uff1a1 \u795e\u65e2\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\uff0c<br \/>\n1\uff1a2 \u5c31\u5728\u9019\u672b\u4e16\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011\uff1b\u53c8\u65e9\u5df2\u7acb\u4ed6\u70ba\u627f\u53d7\u842c\u6709\u7684\uff0c\u4e5f\u66fe\u85c9\u8457\u4ed6\u5275\u9020\u8af8\u4e16\u754c\u3002<br \/>\n1\uff1a3 \u4ed6\u662f\u3000\u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f\u3000\u795e\u672c\u9ad4\u7684\u771f\u76f8\uff0c\u5e38\u7528\u4ed6\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u842c\u6709\u3002\u4ed6\u6d17\u6de8\u4e86\u4eba\u7684\u7f6a\uff0c\u5c31\u5750\u5728\u9ad8\u5929\u81f3\u5927\u8005\u7684\u53f3\u908a\u3002<br \/>\n1\uff1a4 \u4ed6\u6240\u627f\u53d7\u7684\u540d\uff0c\u65e2\u6bd4\u5929\u4f7f\u7684\u540d\u66f4\u5c0a\u8cb4\uff0c\u5c31\u9060\u8d85\u904e\u5929\u4f7f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 1\uff1a1 \u795e\u65e2\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\u3002<br \/>\n1\uff1a2 \u5c31\u5728\u9019\u672b\u4e16\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011\uff1b\u53c8\u65e9\u5df2\u7acb\u4ed6\u70ba\u627f\u53d7\u842c\u6709\u7684\uff0c\u4e5f\u66fe\u85c9\u8457\u4ed6\u5275\u9020\u8af8\u4e16\u754c\u3002<br \/>\n1\uff1a3 \u4ed6\u662f\u3000\u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f\u3000\u795e\u672c\u9ad4\u7684\u771f\u76f8\uff0c\u5e38\u7528\u4ed6\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u842c\u6709\u3002\u4ed6\u6d17\u6de8\u4e86\u4eba\u7684\u7f6a\uff0c\u5c31\u5750\u5728\u9ad8\u5929\u81f3\u5927\u8005\u7684\u53f3\u908a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u81ea\u5f9e\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4e16\u4eba\u4fbf\u56e0\u7f6a\u8207\u795e\u9694\u7d55\uff0c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u7acb\u70ba\u738b\uff0c\u4e0d\u518d\u8a8d\u8b58\u7368\u4e00\u771f\u795e\uff0c\u65bc\u662f\u4e16\u4eba\u958b\u59cb\u819c\u62dc\u5404\u6a23\u5076\u50cf\uff0c\u800c\u5176\u4e2d\u6700\u53b2\u5bb3\u7684\u4e00\u5c0a\u5076\u50cf\u5c31\u662f\u300c\u6211\u81ea\u5df1\u300d\u3002\u82e5\u975e\u795e\u9858\u610f\uff0c\u4eba\u9760\u81ea\u5df1\u6c38\u9060\u7121\u6cd5\u627e\u5230\u771f\u795e\uff0c\u4e5f\u7121\u6cd5\u8a8d\u8b58\u795e\u3002\u795e\u4e3b\u52d5\u611b\u4eba\uff0c\u4e3b\u52d5\u4f86\u5c0b\u627e\u4eba\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u4f7f\u7528\u5148\u77e5\uff0c\u5148\u77e5\u6b63\u78ba\u7684\u89e3\u91cb\u662f\u300c\u4e0a\u5e1d\u7684\u4ee3\u8a00\u8005\u300d\u3002\u591a\u6b21\u591a\u65b9\u66c9\u8aed\u5217\u7956\uff0c\u6307\u7684\u662f\u900f\u904e\u5404\u7a2e\u65b9\u5f0f\u3001\u9014\u5f91\u3001\u7ba1\u9053\u4f86\u5411\u4eba\u4ecb\u7d39\u7942\u81ea\u5df1\u3002\u5c31\u50cf\u4e0a\u5e1d\u555f\u793a\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u2026\u4e00\u6a23\u3002\u6709\u7684\u5148\u77e5\u662f\u7528\u53e3\u50b3\u7684\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\uff0c\u4e5f\u6709\u7684\u5148\u77e5\u662f\u7528\u884c\u52d5\u751a\u81f3\u8868\u6f14\u7684\uff0c\u5c31\u50cf\u4ee5\u897f\u7d50\u3001\u4ee5\u8cfd\u4e9e\u4e00\u6a23\uff0c\u4e0a\u5e1d\u7528\u5404\u7a2e\u65b9\u5f0f\uff0c\u5411\u4e16\u4eba\u4f86\u4ecb\u7d39\u7942\u81ea\u5df1\uff0c\u8b49\u660e\u7942\u81ea\u5df1\u3002\u4e00\u76f4\u5230\u4e86\u65b0\u7d04\uff0c\u4e0a\u5e1d\u76f4\u63a5\u5dee\u7942\u7684\u7368\u751f\u5b50\u8036\u7a4c\uff0c\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u53e6\u4e00\u4f4d\u795e\uff0c\u9053\u6210\u8089\u8eab\uff0c\u6d3b\u5728\u7f6a\u4eba\u4e2d\u9593\uff0c\u5411\u4e16\u4eba\u4f86\u898b\u8b49\u6709\u4e00\u4f4d\u771f\u795e\u7684\u5b58\u5728\u3002v2\u9019\u4f4d\u8036\u7a4c\uff0c\u662f\u5929\u7236\u300c\u65e9\u5df2\u7acb\u7942\u70ba\u627f\u53d7\u842c\u6709\u7684\uff0c\u4e5f\u66fe\u85c9\u8457\u7942\u5275\u9020\u8af8\u4e16\u754c\u3002\u300d\uff0c\u7942\u662f\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\u3002<\/p>\n<p>v3\u300c\u7942\u662f\u795e\u69ae\u8000\u6240\u767c\u7684\u5149\u8f1d\uff0c\u662f\u795e\u672c\u9ad4\u7684\u771f\u76f8\u300d\uff0c\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u5411\u9580\u5f92\u898b\u8b49\uff1a\u300c\u4fe1\u6211\u7684\uff0c\u4e0d\u662f\u4fe1\u6211\uff0c\u4e43\u662f\u4fe1\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4eba\u770b\u898b\u6211\uff0c\u5c31\u662f\u770b\u898b\u90a3\u5dee\u6211\u4f86\u7684\u3002\u300d\uff08\u7d0412\uff1a44~45\uff09\u3001\u300c\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u8153\u529b\uff0c\u6211\u8207\u4f60\u5011\u540c\u5728\u9019\u6a23\u9577\u4e45\uff0c\u4f60\u9084\u4e0d\u8a8d\u8b58\u6211\u55ce\uff1f\u4eba\u770b\u898b\u4e86\u6211\uff0c\u5c31\u662f\u770b\u898b\u4e86\u7236\uff1b\u4f60\u600e\u9ebc\u8aaa\u300e\u5c07\u7236\u986f\u7d66\u6211\u5011\u770b\u300f\u5462\uff1f\u6211\u5728\u7236\u88cf\u9762\uff0c\u7236\u5728\u6211\u88cf\u9762\uff0c\u4f60\u4e0d\u4fe1\u55ce\uff1f\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u4e0d\u662f\u6191\ue04b\u81ea\u5df1\u8aaa\u7684\uff0c\u4e43\u662f\u4f4f\u5728\u6211\u88cf\u9762\u7684\u7236\u505a\u4ed6\u81ea\u5df1\u7684\u4e8b\u3002\u300d\uff08\u7d0414\uff1a9~10\uff09\u4e16\u4eba\u5982\u4f55\u80fd\u5920\u8a8d\u8b58\u5929\u7236\uff1f\u5c31\u662f\u900f\u904e\u8a8d\u8b58\u8036\u7a4c\uff0c\u56e0\u70ba\u5929\u7236\u8207\u8036\u7a4c\u539f\u4f86\u5c31\u5408\u800c\u70ba\u4e00\u3002\u540c\u6a23\u7684\u9053\u7406\uff0c\u8036\u7a4c\u4e5f\u8981\u9580\u5f92\u900f\u904e\u771f\u7406\u8207\u7942\u5408\u800c\u70ba\u4e00\u3002\u4f7f\u4e16\u4eba\u770b\u898b\u9580\u5f92\uff0c\u5c31\u597d\u50cf\u770b\u898b\u8036\u7a4c\u4e00\u6a23\u3002\u9580\u5f92\u5c31\u662f\u5c0f\u8036\u7a4c\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u5927\u4f7f\uff0c\u8036\u7a4c\u7684\u898b\u8b49\u4eba\u3002\u6b77\u4e16\u6b77\u4ee3\u6211\u5011\u900f\u904e\u8036\u7a4c\u8a8d\u8b58\u5929\u7236\uff0c\u4e16\u4eba\u5247\u662f\u900f\u904e\u6211\u5011\u8a8d\u8b58\u8036\u7a4c\uff0c\u9019\u5c31\u662f\u5929\u7236\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5728\u820a\u7d04\u4e0a\u5e1d\u539f\u4f86\u5e0c\u671b\u85c9\u7531\u4ee5\u8272\u5217\u6c11\u4f86\u898b\u8b49\u795e\uff0c\u4f46\u662f\u9019\u500b\u8a08\u756b\u5931\u6557\u4e86\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u5c31\u662f\u900f\u904e\u6559\u6703\u3001\u900f\u904e\u57fa\u7763\u5f92\u7684\u7fa4\u9ad4\uff0c\u4f86\u7e7c\u7e8c\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002<\/p>\n<p>\uff082\uff09v3~4\u8036\u7a4c\u5b8c\u6210\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u5982\u4eca\u5750\u5728\u5929\u7236\u7684\u53f3\u908a\uff0c\u7d71\u7ba1\u842c\u6709\uff0c\u7942\u7684\u540d\u9060\u8d85\u904e\u4e00\u5207\u53d7\u9020\u7684\u5929\u4f7f\u3002\u53ea\u662f\u4eca\u5929\u4e16\u4eba\u6771\u62dc\u897f\u62dc\uff0c\u62dc\u65e5\u982d\u3001\u62dc\u7272\u755c\u3001\u62dc\u6b7b\u4eba\u3001\u62dc\u58ae\u843d\u7684\u5929\u4f7f\uff0c\u62dc\u4e00\u5207\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u552f\u7368\u4e0d\u80af\u656c\u62dc\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u7368\u4e00\u771f\u795e\u3002\u5e0c\u4f2f\u4f86\u66f8\u4e00\u65b9\u9762\u7684\u4e3b\u65e8\u662f\u5f37\u8abf\u65b0\u7d04\u662f\u66f4\u7f8e\u7684\u7d04\uff0c\u8d85\u8d8a\u820a\u7d04\uff1b\u8036\u7a4c\u662f\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u3001\u5927\u796d\u53f8\uff0c\u6211\u5011\u4e0d\u5fc5\u50cf\u904e\u53bb\u4e00\u6a23\u6bba\u725b\u5bb0\u7f8a\u624d\u80fd\u8207\u795e\u548c\u597d\uff0c\u800c\u662f\u900f\u904e\u8036\u7a4c\u76f4\u63a5\u53ef\u4ee5\u8207\u795e\u548c\u597d\u3002\u53e6\u4e00\u65b9\u9762\u5247\u662f\u6211\u5011\u8981\u8a8d\u8b58\u9019\u662f\u4e0a\u5e1d\u552f\u4e00\u62ef\u6551\u7684\u8a08\u756b\uff0c\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u8cdc\u4e0b\u5225\u7684\u540d\uff0c\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u3002\u6211\u5011\u4e0d\u80fd\u5ffd\u7565\u9019\u9ebc\u5927\u7684\u6551\u6069\uff0c\u5426\u5247\u600e\u80fd\u81ea\u5df1\u64d4\u7f6a\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u8b93\u6211\u80fd\u5920\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0d\u5fc5\u50cf\u820a\u7d04\u4e00\u6a23\u6bba\u725b\u5bb0\u7f8a\uff0c\u6d3b\u5728\u5b97\u6559\u5f8b\u6cd5\u5f62\u5f0f\u88cf\u9762\u3002\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u4eba\u5fc3\uff0c\u53c8\u6709\u6574\u672c\u8056\u7d93\u53ef\u4ee5\u6c42\u8056\u9748\u5411\u6211\u5011\u555f\u793a\u795e\u7684\u5967\u79d8\u8207\u65e8\u610f\u3002\u53ea\u662f\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u6069\u5178\u662f\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4f46\u662f\u6beb\u4e0d\u5ec9\u50f9\uff08\u662f\u8036\u7a4c\u7684\u6b7b\u63db\u4f86\u7684\u6551\u6069\uff09\uff0c\u4f46\u662f\u6211\u5011\u592a\u4e0d\u61c2\u5f97\u73cd\u60dc\u4e86\u3002\u6211\u5011\u559c\u6b61\u627e\u5148\u77e5\uff0c\u627e\u7267\u5e2b\uff0c\u537b\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u8207\u8056\u9748\u4ea4\u901a\u3002\u4efb\u4f55\u5148\u77e5\u7267\u8005\u90fd\u61c9\u8a72\u5e6b\u52a9\u4fe1\u5f92\u76f4\u63a5\u8b80\u8056\u7d93\u3001\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u8046\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u719f\u3002\u8056\u9748\u96a8\u6642\u8207\u6211\u5011\u540c\u5728\uff0c\u53ea\u662f\u6211\u5011\u901a\u5e38\u6c92\u6709\u7559\u4e0b\u6642\u9593\u7a7a\u9593\u53ef\u4ee5\u8207\u795e\u89aa\u8fd1\uff0c\u767d\u767d\u53d7\u82e6\u932f\u5931\u8a31\u591a\u826f\u6a5f\u3002\u6bcf\u5929\u90fd\u8981\u82b1\u6642\u9593\u5b89\u975c\u5728\u795e\u9762\u524d\uff0c\u900f\u904e\u8056\u7d93\u8207\u8056\u9748\u8207\u795e\u89aa\u8fd1\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~4 1\uff1a1 \u795e\u65e2\u5728\u53e4\u6642\u85c9\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u5217\u7956\uff0c 1\uff1a2 \u5c31\u5728\u9019\u672b\u4e16\u85c9\u8457\u4ed6\u5152\u5b50\u66c9\u8aed\u6211\u5011\uff1b &#8230; <a title=\"2019 &#8211; 03 &#8211; 01 QT \u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~4\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-01-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-1%ef%bc%9a14\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 01 QT \u5e0c\u4f2f\u4f86\u66f8 1\uff1a1~4\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6260,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6226","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6226","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6226"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6226\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6260"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}