{"id":13197,"date":"2022-12-13T00:00:55","date_gmt":"2022-12-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13197"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-13-qt-%e5%82%b3%e9%81%93%e6%9b%b8-3%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-13-qt-%e5%82%b3%e9%81%93%e6%9b%b8-3%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 12 \u2013 13 QT \u50b3\u9053\u66f8 3\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 3\uff1a1~15<\/p>\n<p>3\uff1a1 \u51e1\u4e8b\u90fd\u6709\u5b9a\u671f\uff0c\u5929\u4e0b\u842c\u52d9\u90fd\u6709\u5b9a\u6642\u3002<br \/>\n3\uff1a2 \u751f\u6709\u6642\uff0c\u6b7b\u6709\u6642\uff1b\u683d\u7a2e\u6709\u6642\uff0c\u62d4\u51fa\u6240\u683d\u7a2e\u7684\u4e5f\u6709\u6642\uff1b<br \/>\n3\uff1a3 \u6bba\u622e\u6709\u6642\uff0c\u91ab\u6cbb\u6709\u6642\uff1b\u62c6\u6bc0\u6709\u6642\uff0c\u5efa\u9020\u6709\u6642\uff1b<br \/>\n3\uff1a4 \u54ed\u6709\u6642\uff0c\u7b11\u6709\u6642\uff1b\u54c0\u615f\u6709\u6642\uff0c\u8df3\u821e\u6709\u6642\uff1b<br \/>\n3\uff1a5 \u62cb\u64f2\u77f3\u982d\u6709\u6642\uff0c\u5806\u805a\u77f3\u982d\u6709\u6642\uff1b\u61f7\u62b1\u6709\u6642\uff0c\u4e0d\u61f7\u62b1\u6709\u6642\uff1b<br \/>\n3\uff1a6 \u5c0b\u627e\u6709\u6642\uff0c\u5931\u843d\u6709\u6642\uff1b\u4fdd\u5b88\u6709\u6642\uff0c\u6368\u68c4\u6709\u6642\uff1b<br \/>\n3\uff1a7 \u6495\u88c2\u6709\u6642\uff0c\u7e2b\u88dc\u6709\u6642\uff1b\u975c\u9ed8\u6709\u6642\uff0c\u8a00\u8a9e\u6709\u6642\uff1b<br \/>\n3\uff1a8 \u559c\u611b\u6709\u6642\uff0c\u6068\u60e1\u6709\u6642\uff1b\u722d\u6230\u6709\u6642\uff0c\u548c\u597d\u6709\u6642\u3002<br \/>\n3\uff1a9 \u9019\u6a23\u770b\u4f86\uff0c\u505a\u4e8b\u7684\u4eba\u5728\u4ed6\u7684\u52de\u788c\u4e0a\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n3\uff1a10 \u6211\u898b\u3000\u795e\u53eb\u4e16\u4eba\u52de\u82e6\uff0c\u4f7f\u4ed6\u5011\u5728\u5176\u4e2d\u53d7\u7d93\u7df4\u3002<br \/>\n3\uff1a11 \u3000\u795e\u9020\u842c\u7269\uff0c\u5404\u6309\u5176\u6642\u6210\u70ba\u7f8e\u597d\uff0c\u53c8\u5c07\u6c38\u751f\uff08\u539f\u6587\u662f\u6c38\u9060\uff09\u5b89\u7f6e\u5728\u4e16\u4eba\u5fc3\u88cf\u3002\u7136\u800c\u3000\u795e\u5f9e\u59cb\u81f3\u7d42\u7684\u4f5c\u70ba\uff0c\u4eba\u4e0d\u80fd\u53c3\u900f\u3002<br \/>\n3\uff1a12 \u6211\u77e5\u9053\u4e16\u4eba\uff0c\u83ab\u5f37\u5982\u7d42\u8eab\u559c\u6a02\u884c\u5584\uff1b<br \/>\n3\uff1a13 \u4e26\u4e14\u4eba\u4eba\u5403\u559d\uff0c\u5728\u4ed6\u4e00\u5207\u52de\u788c\u4e2d\u4eab\u798f\uff0c\u9019\u4e5f\u662f\u3000\u795e\u7684\u6069\u8cdc\u3002<br \/>\n3\uff1a14 \u6211\u77e5\u9053\u3000\u795e\u4e00\u5207\u6240\u505a\u7684\u90fd\u5fc5\u6c38\u5b58\uff1b\u7121\u6240\u589e\u6dfb\uff0c\u7121\u6240\u6e1b\u5c11\u3002\u3000\u795e\u9019\u6a23\u884c\uff0c\u662f\u8981\u4eba\u5728\u4ed6\u9762\u524d\u5b58\u656c\u754f\u7684\u5fc3\u3002<br \/>\n3\uff1a15 \u73fe\u4eca\u7684\u4e8b\u65e9\u5148\u5c31\u6709\u4e86\uff0c\u5c07\u4f86\u7684\u4e8b\u65e9\u5df2\u4e5f\u6709\u4e86\uff0c\u4e26\u4e14\u3000\u795e\u4f7f\u5df2\u904e\u7684\u4e8b\u91cd\u65b0\u518d\u4f86\uff08\u6216\u8b6f\uff1a\u4e26\u4e14\u3000\u795e\u518d\u5c0b\u56de\u5df2\u904e\u7684\u4e8b\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 3\uff1a1 \u51e1\u4e8b\u90fd\u6709\u5b9a\u671f\uff0c\u5929\u4e0b\u842c\u52d9\u90fd\u6709\u5b9a\u6642\u3002<br \/>\n3\uff1a10 \u6211\u898b\u3000\u795e\u53eb\u4e16\u4eba\u52de\u82e6\uff0c\u4f7f\u4ed6\u5011\u5728\u5176\u4e2d\u53d7\u7d93\u7df4\u3002<br \/>\n3\uff1a11 \u3000\u795e\u9020\u842c\u7269\uff0c\u5404\u6309\u5176\u6642\u6210\u70ba\u7f8e\u597d\uff0c\u53c8\u5c07\u6c38\u751f\uff08\u539f\u6587\u662f\u6c38\u9060\uff09\u5b89\u7f6e\u5728\u4e16\u4eba\u5fc3\u88cf\u3002\u7136\u800c\u3000\u795e\u5f9e\u59cb\u81f3\u7d42\u7684\u4f5c\u70ba\uff0c\u4eba\u4e0d\u80fd\u53c3\u900f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u51e1\u4e8b\u90fd\u6709\u5b9a\u671f\uff0c\u5929\u4e0b\u842c\u52d9\u90fd\u6709\u5b9a\u6642\u3002\u300d\u50b3\u9053\u8005\u5148\u63d0\u51fa\u4e86\u4ed6\u7684\u5f15\u8a00\uff0c\u63a5\u4e0b\u4f86\u7528\u4e8614\u500b\u5c0d\u53e5\u5217\u820928\u7a2e\u6d3b\u52d5\uff0c\u8c61\u5fb5\u4eba\u751f\u5728\u4e16\u7684\u4e0d\u540c\u7684\u8655\u5883\uff0c\u4ee3\u8868\u4eba\u985e\u751f\u6d3b\u6240\u6709\u7684\u7bc4\u7587\u3002\u5176\u4e2d\u53ef\u80fd\u9700\u8981\u7279\u5225\u89e3\u91cb\u7684\u662fv5\u300c\u62cb\u64f2\u77f3\u982d\u6709\u6642\uff0c\u5806\u805a\u77f3\u982d\u6709\u6642\u300d\uff0c\u53ef\u80fd\u662f\u6307\u70ba\u8015\u7a2e\u800c\u6e05\u9664\u77f3\u982d\uff0c\u70ba\u5efa\u7bc9\u800c\u5806\u780c\u77f3\u982d\uff1b\u4e5f\u53ef\u4ee5\u6307\u8ecd\u4e8b\u884c\u52d5\u6642\uff0c\u70ba\u6253\u64ca\u6575\u4eba\u800c\u62cb\u64f2\u77f3\u982d\uff0c\u70ba\u8fce\u63a5\u52dd\u5229\u8005\u800c\u4fee\u5e73\u9053\u8def\u3002v7\u300c\u6495\u88c2\u6709\u6642\uff0c\u7e2b\u88dc\u6709\u6642\u3002\u300d\u6495\u88c2\uff0c\u6307\u6495\u88c2\u8863\u670d\uff0c\u8868\u9054\u60b2\u50b7\u3001\u61a4\u6012\uff0c\u6216\u662f\u95dc\u4fc2\u7684\u7834\u88c2\uff1b\u7e2b\u88dc\u300d\u4ee3\u8868\u6062\u5fa9\u5982\u521d\u6216\u662f\u95dc\u4fc2\u548c\u597d\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<\/p>\n<p>\u4e00\u3001\u4eba\u751f\u6240\u7d93\u6b77\u4e00\u5207\u7684\u4e8b\uff0c\u90fd\u6709\u300c\u5b9a\u671f\u3001\u5b9a\u6642\u300d\uff0c\u6307\u7684\u662f\u51e1\u4e8b\u5728\u795e\u7684\u65e8\u610f\u8207\u5e36\u9818\u4e4b\u4e2d\u3002\u8056\u7d93\u4e5f\u6709\u5f88\u591a\u7d93\u6587\u547c\u61c9\u9019\u500b\u771f\u7406\uff1a\u300c\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300d\uff08\u5f9217\uff1a28\uff09\u795e\u662f\u5275\u9020\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u4e5f\u5305\u62ec \u300c\u6642\u9593\u3001\u7a7a\u9593\u300d\u3002\u7942\u4e0d\u4f46\u5275\u9020\uff0c\u4e26\u4e14\u6301\u7e8c\u5728\u6cbb\u7406\u4e00\u5207\uff0c\u5373\u4f7f\u795e\u5c07\u6cbb\u7406\u9019\u5730\u7684\u8cac\u4efb\u4ea4\u7d66\u4e16\u4eba\uff0c\u4f46\u795e\u5728\u842c\u6709\u4e4b\u4e0a\uff0c\u4ecd\u5728\u5b8c\u5168\u638c\u6b0a\uff0c\u552f\u6709\u795e\u6709\u6700\u7d42\u7684\u6c7a\u5b9a\u6b0a\u3002\u9019\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u795e\u8cdc\u7d66\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u5176\u5be6\u662f\u300c\u6709\u9650\u7684\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u4eba\u751f\u5728\u4e16\u4ecd\u662f\u53d7\u5230\u8a31\u591a\u9650\u5236\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u7576\u4eba\u72af\u7f6a\u9060\u96e2\u795e\u4e4b\u5f8c\uff0c\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\u7684\u4eba\u751f\uff0c\u5c31\u8a3b\u5b9a\u5df2\u7d93\u4e0d\u518d\u5b8c\u7f8e\u4e86\u3002\u4eba\u751f\u6e34\u671b\u8ffd\u6c42\u6210\u529f\u3001\u5e78\u798f\u3001\u5065\u5eb7\u3001\u5feb\u6a02\u3001\u8212\u9069\u3001\u5b89\u9038\u3001\u95dc\u4fc2\u2026\uff0c\u4f46\u50b3\u9053\u66f8\u537b\u6f86\u4eba\u51b7\u6c34\u3002\u56e0\u70ba\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u4e00\u5207\u90fd\u662f\u77ed\u66ab\u7684\u3001\u6709\u9650\u7684\u3001\u8d77\u4f0f\u7684\u3001\u4e0d\u5b9a\u7684\u3002\u5373\u4f7f\u4eba\u591a\u9ebc\u52de\u82e6\u52aa\u529b\uff0c\u90fd\u4e0d\u80fd\u812b\u96e2\u300c\u6642\u9593\u300d\u7684\u8f44\u5236\uff0c\u4eba\u4e0d\u80fd\u63a7\u5236\u4ec0\u9ebc\u6642\u5019\u767c\u751f\uff0c\u53c8\u6703\u6301\u7e8c\u591a\u4e45\uff1f\u4eba\u751f\u662f\u4e0d\u65b7\u7684\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6709\u597d\u6709\u58de\u3001\u6709\u559c\u6709\u82e6\u3001\u6709\u611b\u6709\u6068\u3001\u6709\u751f\u6709\u6b7b\u2026\u3002\u81f3\u7d42\u4eba\u6703\u767c\u73fe\uff0c\u4eba\u751f\u7684\u767c\u5c55\u8d70\u5411\uff0c\u5b8c\u5168\u4e0d\u5728\u4eba\u81ea\u5df1\u7684\u624b\u4e2d\uff0c\u4eba\u5fc5\u9808\u5118\u65e9\u8a8d\u6e05\u81ea\u5df1\u7684\u300c\u6709\u9650\u300d\u8207\u300c\u5351\u5fae\u300d\uff0c\u597d\u5c07\u6211\u5011\u7684\u6ce8\u610f\u529b\u8f49\u5411\u8ffd\u6c42\u300c\u65e5\u5149\u4e4b\u4e0a\u7684\u795e\u81ea\u5df1\u300d\u3002<\/p>\n<p>\uff082\uff09\u7576\u4eba\u767c\u73fe\u4eba\u751f\u7684\u6709\u9650\u8207\u7121\u5948\uff0c\u65bc\u662f\u767c\u51fa\u6df1\u6c89\u7684\u54c0\u6b4e\uff1a\u300c\u9019\u6a23\u770b\u4f86\uff0c\u505a\u4e8b\u7684\u4eba\u5728\u4ed6\u7684\u52de\u788c\u4e0a\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\uff08v9\uff09\u4eba\u65e2\u4e0d\u80fd\u638c\u63e1\u81ea\u5df1\u7684\u4eba\u751f\u8207\u672a\u4f86\uff0c\u90a3\u9ebc\u4e00\u5207\u52de\u788c\u300c\u6709\u4ec0\u9ebc\u76ca\u8655\uff1f\u300d\u9019\u88cf\u6211\u5011\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u50b3\u9053\u66f8\u4e0d\u662f\u9f13\u52f5\u300c\u5bbf\u547d\u8ad6\u300d\uff0c\u52f8\u4eba\u5f97\u904e\u4e14\u904e\uff0c\u6216\u662f\u653e\u68c4\u52aa\u529b\u3001\u6216\u662f\u53ca\u6642\u884c\u6a02\u2026\u3002\u56e0\u70ba\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\u7684\u6b7b\u8def\uff0c\u5fc5\u9808\u5728\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u624d\u80fd\u627e\u5230\u6d3b\u8def\u3002\u50b3\u9053\u8005\u66fe\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u5728\u65e5\u5149\u4e4b\u4e0b\u8ffd\u6c42\u667a\u6167\u3001\u52de\u788c\u3001\u4eab\u6a02\u2026\uff0c\u6700\u5f8c\u537b\u5168\u90fd\u6210\u4e86\u300c\u865b\u7a7a\u8207\u6355\u98a8\u300d\u3002\u76f4\u5230\u4ed6\u88ab\u65e5\u5149\u4e4b\u4e0a\u7684\u795e\u6240\u555f\u793a\uff0c\u660e\u767d\u4e86\u4eba\u751f\u53d7\u9020\u8207\u5b58\u6d3b\u7684\u5967\u79d8\uff0c\u6b63\u662f\u9020\u7269\u4e3b\u9020\u4eba\u7684\u65e8\u610f\uff1a\u300c\u6211\u898b\u3000\u795e\u53eb\u4e16\u4eba\u52de\u82e6\uff0c\u4f7f\u4ed6\u5011\u5728\u5176\u4e2d\u53d7\u7d93\u7df4\u3002\u795e\u9020\u842c\u7269\uff0c\u5404\u6309\u5176\u6642\u6210\u70ba\u7f8e\u597d\uff0c\u53c8\u5c07\u6c38\u751f\uff08\u539f\u6587\u662f\u6c38\u9060\uff09\u5b89\u7f6e\u5728\u4e16\u4eba\u5fc3\u88cf\u3002\u7136\u800c\u3000\u795e\u5f9e\u59cb\u81f3\u7d42\u7684\u4f5c\u70ba\uff0c\u4eba\u4e0d\u80fd\u53c3\u900f\u3002\u300d\uff08v10~11\uff09\u9019\u88cf\u4e8c\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u662f\u795e\u53eb\u4e16\u4eba\u52de\u82e6\uff0c\u4f7f\u4ed6\u5011\u5728\u5176\u4e2d\u53d7\u7d93\u7df4\u3002\u65e5\u5149\u4e4b\u4e0b\u56e0\u70ba\u4eba\u7684\u7f6a\u88ab\u5492\u8a5b\u8207\u6557\u58de\u4e86\uff0c\u6211\u5011\u6240\u5c45\u4f4f\u7684\u9019\u5730\uff0c\u795e\u6709\u4e00\u5929\u8981\u5c07\u5176\u6bc0\u6ec5\uff0c\u6709\u300c\u65b0\u5929\u65b0\u5730\u300d\u8981\u53d6\u800c\u4ee3\u4e4b\u3002\u5728\u9019\u88ab\u5492\u8a5b\u7684\u571f\u5730\u4e0a\uff0c\u795e\u53eb\u9ea5\u5b50\u7a17\u5b50\u4e00\u8d77\u6210\u9577\uff0c\u4e5f\u53eb\u7fa9\u4eba\u60e1\u4eba\u4e00\u8d77\u5b58\u5728\u3002\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u81ea\u7531\u9078\u64c7\u81ea\u5df1\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u767c\u5c55\u81ea\u5df1\u7684\u54c1\u683c\uff0c\u6c7a\u5b9a\u81ea\u5df1\u6c38\u6046\u7684\u547d\u904b\u3002\u5c0d\u65bc\u60e1\u4eba\uff08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u6575\u64cb\u4e0d\u4fe1\u795e\u7684\u4eba\uff09\u800c\u8a00\uff0c\u4eca\u751f\u662f\u6d3b\u5728\u60e1\u6027\u5faa\u74b0\u7684\u5492\u8a5b\u4e4b\u4e2d\uff0c\u4eba\u8ffd\u6c42\u7684\u5982\u66c7\u82b1\u4e00\u73fe\uff0c\u8f49\u773c\u6210\u7a7a\u3002\u6700\u7d42\u7576\u795e\u6bc0\u6ec5\u9019\u5730\u7684\u6642\u5019\uff0c\u60e1\u4eba\u82e5\u4e0d\u6094\u6539\uff0c\u4e5f\u8981\u4e00\u8d77\u6ec5\u4ea1\u3002<\/p>\n<p>\u4f46\u662f\u5c0d\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\u800c\u8a00\uff0c\u56e0\u70ba\u5fc3\u88cf\u6709\u4e3b\u638c\u6b0a\uff0c\u4eca\u751f\u6210\u70ba\u7fa9\u4eba\u300c\u53d7\u7d93\u7df4\u300d\u7684\u8a66\u9a57\u5834\u6240\uff0c\u6211\u5011\u5728\u4e00\u500b\u88ab\u5492\u8a5b\u7684\u571f\u5730\u4e0a\uff0c\u7d93\u6b77\u795e\u80fd\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\u3002\u4eca\u751f\u4e0d\u662f\u8b93\u7fa9\u4eba\u8ffd\u6c42\u4e16\u4fd7\u6210\u529f\u3001\u91d1\u9322\u3001\u540d\u8072\u3001\u617e\u671b\u7684\u5730\u65b9\uff0c\u56e0\u70ba\u7fa9\u4eba\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u300c\u5ba2\u65c5\u8207\u5bc4\u5c45\u7684\u300d\uff0c\u6211\u5011\u5728\u9019\u77ed\u66ab\u7684\u904e\u6e21\u671f\u9593\u5167\uff0c\u64cd\u7df4\u300c\u8207\u795e\u540c\u4f4f\u3001\u540c\u6d3b\u3001\u540c\u884c\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u2014\u300c\u6211\u77e5\u9053\u4e16\u4eba\uff0c\u83ab\u5f37\u5982\u7d42\u8eab\u559c\u6a02\u884c\u5584\u3002\u4e26\u4e14\u4eba\u4eba\u5403\u559d\uff0c\u5728\u4ed6\u4e00\u5207\u52de\u788c\u4e2d\u4eab\u798f\uff0c\u9019\u4e5f\u662f\u3000\u795e\u7684\u6069\u8cdc\u3002\u300d\uff08v12~13\uff09\u5c0d\u5fc3\u4e2d\u6c92\u6709\u795e\u7684\u60e1\u4eba\u800c\u8a00\uff0c\u5403\u559d\u5de5\u4f5c\uff0c\u90fd\u4e0d\u6703\u6709\u771f\u6b63\u7684\u5e78\u798f\u8207\u559c\u6a02\uff0c\u4ed6\u5011\u88cf\u9762\u6c92\u6709\u300c\u6c38\u6046\u7684\u751f\u547d\u300d\uff0c\u6240\u4ee5\u300c\u6b7b\u7684\u751f\u547d\u5e36\u5230\u6b7b\u8def\u4e0a\u53bb\u300d\u3002\u4f46\u662f\u7fa9\u4eba\u300c\u56e0\u4fe1\u5f97\u751f\u300d\uff0c\u56e0\u70ba\u6709\u4e3b\u7684\u751f\u547d\u5167\u4f4f\uff0c\u6211\u5011\u4fbf\u80fd\u6709\u4fe1\u5fc3\u9818\u53d7\u300c\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u5728\u4eca\u751f\u6216\u4f86\u751f\uff0c\u53ea\u8981\u6709\u795e\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5f97\u4eab\u7f8e\u798f\uff0c\u4eab\u53d7\u795e\u6240\u8cdc\u4e00\u5207\u7684\u7f8e\u597d\u3002\u9019\u7f8e\u597d\u4e0d\u53ea\u662f\u6d3b\u8457\u3001\u91ab\u6cbb\u3001\u559c\u7b11\u3001\u8df3\u821e\u3001\u61f7\u62b1\u2026\uff0c\u4e5f\u5305\u62ec\u5728\u4e3b\u88cf\u7761\u8457\uff08\u6b7b\uff09\u4e86\u3001\u5728\u4e3b\u88cf\u6182\u50b7\u75db\u6094\u3001\u5728\u4e3b\u88cf\u300c\u5931\u843d\u3001\u6368\u68c4\u3001\u4e0d\u61f7\u62b1\u3001\u6495\u88c2\u3001\u722d\u6230\u2026\u300d\u53ea\u6709\u5728\u4e3b\u88cf\uff0c\u4e00\u5207\u90fd\u662f\u597d\u7684\uff0c\u56e0\u70ba\u795e\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002\u5c31\u5982\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u3001\u6469\u897f\u3001\u5927\u885b\u2026\u7684\u53d7\u82e6\uff0c\u9020\u5c31\u4ed6\u5011\u6210\u70ba\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>\u4e8c\u3001v11\u300c\u795e\u9020\u842c\u7269\uff0c\u5404\u6309\u5176\u6642\u6210\u70ba\u7f8e\u597d\uff0c\u53c8\u5c07\u6c38\u751f\uff08\u539f\u6587\u662f\u6c38\u9060\uff09\u5b89\u7f6e\u5728\u4e16\u4eba\u5fc3\u88cf\u3002\u7136\u800c\u3000\u795e\u5f9e\u59cb\u81f3\u7d42\u7684\u4f5c\u70ba\uff0c\u4eba\u4e0d\u80fd\u53c3\u900f\u3002\u300d\u6c38\u751f\uff08\u6c38\u9060\uff09\uff0c\u6307\u7684\u662f\u6709\u795e\u7684\u751f\u547d\uff1b\u56e0\u70ba\u5982\u679c\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u6211\u5011\u5c31\u6703\u9032\u5165\u300c\u6c38\u6b7b\u300d\uff08\u6c88\u6dea\uff09\u3002\u795e\u5275\u9020\u4e16\u4eba\uff0c\u628a\u6c38\u751f\u653e\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u4e5f\u5c31\u662f\u5728\u4eba\u5fc3\u4e2d\u5275\u9020\u4e86\u4e00\u500b\u300c\u7a7a\u7f3a\u300d\uff0c\u9019\u500b\u7a7a\u7f3a\u6b63\u662f\u795e\u624d\u80fd\u5c45\u4f4f\u8207\u6eff\u8db3\u7684\u6240\u5728\u3002\u4eba\u56e0\u8457\u5167\u5fc3\u7684\u7a7a\u865b\u611f\uff0c\u5728\u4e16\u4e0a\u4e0d\u65b7\u6478\u7d22\u3001\u8ffd\u5c0b\uff0c\u597d\u50cf\u4eba\u5728\u5c0b\u5bf6\u4e00\u6a23\u3002\u76f4\u5230\u627e\u8457\u4e86\uff0c\u767c\u73fe\u300c\u8036\u7a4c\u70ba\u81f3\u5bf6\u300d\uff0c\u4fbf\u628a\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002\u96c5\u5404\u7684\u540d\u5b57\u6709\u6293\u7684\u610f\u601d\uff0c\u6771\u6293\u897f\u6293\uff0c\u5230\u6700\u5f8c\u88ab\u4e3b\u5f97\u8457\u4e86\uff0c\u4ed6\u624d\u505c\u6b62\u52de\u82e6\uff0c\u5f97\u4eab\u5b89\u606f\u3002\u6b63\u5982\u5965\u53e4\u65af\u4e01\u6240\u8aaa\uff1a\u300c\u7962\u5df2\u7d93\u70ba\u81ea\u5df1\u9020\u4e86\u6211\u5011\uff0c\u4e26\u4e14\u6211\u5011\u7684\u5fc3\u4e0d\u5f97\u5b89\u606f\uff0c\u76f4\u5230\u5b89\u606f\u5728\u7962\u88e1\u9762\u3002\u300d<\/p>\n<p>\uff083\uff09\u795e\u8981\u4e16\u4eba\u5b78\u7fd2\u8a8d\u8b58<br \/>\n\u4e00\u3001\u795e\u662f\u300c\u5275\u9020\u7684\u4e3b\u5bb0\u300d\uff0c\u7942\u5c0d\u4e16\u4eba\u6709\u300c\u7f8e\u597d\u7684\u65e8\u610f\u8207\u8a08\u756b\u300d\uff08v11\uff09<br \/>\n\u4e8c\u3001\u7942\u5728\u4eba\u5fc3\u4e2d\u5b89\u653e\u4e86\u300c\u8ffd\u5c0b\u6c38\u751f\u7684\u6e34\u671b\u300d\uff08v11\uff09<br \/>\n\u4e09\u3001\u795e\u7684\u4f5c\u70ba\u5b8c\u5168\u3001\u7942\u7684\u65e8\u610f\u6c38\u5b58\u3001\u7121\u6240\u589e\u522a\uff0c\u56e0\u70ba\u4ed6\u7684\u4f5c\u70ba\u5b89\u5168\u7a69\u59a5\uff0c\u8981\u53eb\u4e16\u4eba\u5fc3\u5b58\u656c\u754f\uff08v14\uff09<\/p>\n<p>\u56db\u3001\u795e\u662f\u6b77\u53f2\u7684\u4e3b\u3001\u662f\u638c\u7ba1\u842c\u6709\u7684\u4e3b\u5bb0\u3002\u300c\u73fe\u4eca\u7684\u4e8b\u65e9\u5148\u5c31\u6709\u4e86\uff0c\u5c07\u4f86\u7684\u4e8b\u65e9\u5df2\u4e5f\u6709\u4e86\uff0c\u4e26\u4e14\u3000\u795e\u4f7f\u5df2\u904e\u7684\u4e8b\u91cd\u65b0\u518d\u4f86\u300d\uff08v15\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4eba\u77e5\u9053\u4e00\u5207\u90fd\u5728\u795e\u7684\u8b77\u7406\u4e4b\u4e0b\u3001\u5fc5\u6709\u795e\u7684\u7f8e\u610f\u3002\u795e\u96a8\u6642\u90fd\u5728\u95dc\u5207\u7942\u6240\u9020\u7684\u4e16\u754c\uff0c\u4fdd\u969c\u4eba\u985e\u7684\u5404\u7a2e\u6d3b\u52d5\u3002\u5f9e\u65e5\u5149\u4e4b\u4e0b\u770b\uff0c\u5730\u4e0a\u7684\u842c\u4e8b\u90fd\u662f\u6cbf\u8457\u9810\u5b9a\u7684\u8def\u7a0b\u8ff4\u5708\u4e0d\u6b62\uff081\uff1a5~7\uff09\uff1b\u4f46\u5f9e\u65e5\u5149\u4e4b\u4e0a\u770b\uff0c\u842c\u4e8b\u7684\u904b\u4f5c\u90fd\u662f\u6839\u64da\u795e\uff0c\u662f\u795e\u4f7f\u5927\u81ea\u7136\u904b\u884c\u3001\u4ee4\u6b77\u53f2\u524d\u9032\uff0c\u7d55\u4e0d\u6703\u6c92\u6709\u610f\u7fa9\uff0c\u4e00\u5b9a\u6703\u6210\u5c31\u7942\u7684\u76ee\u7684\u3002\u795e\u7684\u7ba1\u7406\u4e26\u4e0d\u610f\u5473\u8457\u6c38\u9060\u90fd\u662f\u6674\u5929\uff0c\u4f46\u537b\u80fd\u4fdd\u8b49\u5929\u7a7a\u4e0d\u6703\u6c38\u9060\u90fd\u88ab\u70cf\u96f2\u906e\u853d\u3002\u56e0\u6b64\uff0c\u4fe1\u8005\u6c38\u9060\u90fd\u6709\u76fc\u671b\uff0c\u4f46\u4e0d\u4fe1\u8005\u6c38\u9060\u90fd\u6703\u7d55\u671b\uff0c\u4fe1\u5f92\u7684\u76fc\u671b\u548c\u4e0d\u4fe1\u8005\u7684\u7d55\u671b\u90fd\u662f\u6c38\u5b58\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u57fa\u7763\u5f92\u4e0d\u662f\u53d7\u4e3b\u53d7\u6d17\u5c31\u300c\u81ea\u52d5\u6210\u9577\u300d\u4e86\uff0c\u4e8b\u5be6\u4e0a\u6559\u6703\u4e2d\u4e0d\u4e4f\u8a31\u591a\u300c\u5c6c\u9748\u7684\u5de8\u5b30\u300d\uff0c\u5c31\u662f\u9577\u4e0d\u5927\u7684\u300c\u5c6c\u9748\u5b30\u5b69\u300d\u3002\u53d7\u6d17\u4e4b\u5f8c\u4ee5\u662f\u6210\u9577\u7684\u958b\u59cb\uff0c\u5f97\u6551\u662f\u767d\u767d\u6069\u5178\uff0c\u6210\u9577\u662f\u9700\u8981\u4ed8\u4ee3\u50f9\u7684\u3002\u96d6\u7136\u6211\u5011\u4e0d\u7ba1\u662f\u5426\u4fe1\u4e3b\uff0c\u90fd\u662f\u6d3b\u5728\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\uff0c\u4f46\u662f\u771f\u6b63\u8a8d\u8b58\u795e\u53c8\u660e\u767d\u795e\u8a71\u8a9e\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\u662f\u6d3b\u5728\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u7684\u3002\u4ed6\u5011\u4e0d\u50cf\u672a\u4fe1\u8005\u4e00\u6a23\uff0c\u88ab\u74b0\u5883\u8207\u4e16\u4fd7\u6346\u7d81\uff0c\u6d3b\u5728\u300c\u865b\u7a7a\u8207\u6355\u98a8\u300d\u7684\u7121\u5948\u6b4e\u606f\u4e4b\u4e2d\uff1b\u800c\u662f\u56e0\u70ba\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\uff0c\u51e1\u4e8b\u90fd\u662f\u5e73\u5b89\u3001\u559c\u6a02\u3001\u611b\u795e\u611b\u4eba\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u5fcd\u8010\u2026\u3002\u65e5\u5149\u4e4b\u4e0a\u7684\u57fa\u7763\u5f92\uff0c\u5df2\u7d93\u4e0d\u518d\u53d7\u74b0\u5883\u7684\u8f44\u5236\uff0c\u800c\u662f\u7528\u4fe1\u5fc3\u7684\u773c\u5149\u6d3b\u51fa\u300c\u5c6c\u795e\u5152\u5973\u7684\u751f\u547d\u8207\u81ea\u7531\u300d\uff01\u4eca\u751f\u6211\u5011\u5728\u4e16\u4e0a\u300c\u53d7\u7d93\u7df4\u300d\uff0c\u76fc\u671b\u5927\u5bb6\u90fd\u6d3b\u5728\u300c\u6709\u795e\u540c\u5728\u7684\u6c38\u6046\u4e2d\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -23px; top: 2142.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 3\uff1a1~15 3\uff1a1 \u51e1\u4e8b\u90fd\u6709\u5b9a\u671f\uff0c\u5929\u4e0b\u842c\u52d9\u90fd\u6709\u5b9a\u6642\u3002 3\uff1a2 \u751f\u6709\u6642\uff0c\u6b7b\u6709\u6642\uff1b\u683d\u7a2e\u6709\u6642\uff0c\u62d4\u51fa\u6240\u683d\u7a2e\u7684 &#8230; <a title=\"2022 \u2013 12 \u2013 13 QT \u50b3\u9053\u66f8 3\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-13-qt-%e5%82%b3%e9%81%93%e6%9b%b8-3%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 13 QT \u50b3\u9053\u66f8 3\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13200,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13197","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13197","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13197"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13197\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13200"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}