{"id":4612,"date":"2018-03-01T12:55:45","date_gmt":"2018-03-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4612"},"modified":"2023-03-08T03:28:04","modified_gmt":"2023-03-07T19:28:04","slug":"2018-03-01-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-01-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 03 &#8211; 01 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11<br \/>\n1\uff1a1 \u5949 \u795e\u65e8\u610f\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a\uff0c\u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a\u795e\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72\u4e9e\u904d\u8655\u7684\u773e\u8056\u5f92\u3002<br \/>\n1\uff1a2 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a3 \u9858\u980c\u8b9a\u6b78\u8207\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\u3000\u795e\uff0c\u5c31\u662f\u767c\u6148\u60b2\u7684\u7236\uff0c\u8cdc\u5404\u6a23\u5b89\u6170\u7684\u3000\u795e\u3002<br \/>\n1\uff1a4 \u6211\u5011\u5728\u4e00\u5207\u60a3\u96e3\u4e2d\uff0c\u4ed6\u5c31\u5b89\u6170\u6211\u5011\uff0c\u53eb\u6211\u5011\u80fd\u7528\u3000\u795e\u6240\u8cdc\u7684\u5b89\u6170\u53bb\u5b89\u6170\u90a3\u906d\u5404\u6a23\u60a3\u96e3\u7684\u4eba\u3002<br \/>\n1\uff1a5 \u6211\u5011\u65e2\u591a\u53d7\u57fa\u7763\u7684\u82e6\u695a\uff0c\u5c31\u9760\u57fa\u7763\u591a\u5f97\u5b89\u6170\u3002<br \/>\n1\uff1a6 \u6211\u5011\u53d7\u60a3\u96e3\u5462\uff0c\u662f\u70ba\u53eb\u4f60\u5011\u5f97\u5b89\u6170\uff0c\u5f97\u62ef\u6551\uff1b\u6211\u5011\u5f97\u5b89\u6170\u5462\uff0c\u4e5f\u662f\u70ba\u53eb\u4f60\u5011\u5f97\u5b89\u6170\uff1b\u9019\u5b89\u6170\u80fd\u53eb\u4f60\u5011\u5fcd\u53d7\u6211\u5011\u6240\u53d7\u7684\u90a3\u6a23\u82e6\u695a\u3002<br \/>\n1\uff1a7 \u6211\u5011\u70ba\u4f60\u5011\u6240\u5b58\u7684\u76fc\u671b\u662f\u78ba\u5b9a\u7684\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u65e2\u662f\u540c\u53d7\u82e6\u695a\uff0c\u4e5f\u5fc5\u540c\u5f97\u5b89\u6170\u3002<br \/>\n1\uff1a8 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u4e0d\u8981\u4f60\u5011\u4e0d\u66c9\u5f97\uff0c\u6211\u5011\u5f9e\u524d\u5728\u4e9e\u897f\u4e9e\u906d\u9047\u82e6\u96e3\uff0c\u88ab\u58d3\u592a\u91cd\uff0c\u529b\u4e0d\u80fd\u52dd\uff0c\u751a\u81f3\u9023\u6d3b\u547d\u7684\u6307\u671b\u90fd\u7d55\u4e86\uff1b<br \/>\n1\uff1a9 \u81ea\u5df1\u5fc3\u88cf\u4e5f\u65b7\u5b9a\u662f\u5fc5\u6b7b\u7684\uff0c\u53eb\u6211\u5011\u4e0d\u9760\u81ea\u5df1\uff0c\u53ea\u9760\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u7684\u3000\u795e\u3002<br \/>\n1\uff1a10 \u4ed6\u66fe\u6551\u6211\u5011\u812b\u96e2\u90a3\u6975\u5927\u7684\u6b7b\u4ea1\uff0c\u73fe\u5728\u4ecd\u8981\u6551\u6211\u5011\uff0c\u4e26\u4e14\u6211\u5011\u6307\u671b\u4ed6\u5c07\u4f86\u9084\u8981\u6551\u6211\u5011\u3002<br \/>\n1\uff1a11 \u4f60\u5011\u4ee5\u7948\u79b1\u5e6b\u52a9\u6211\u5011\uff0c\u597d\u53eb\u8a31\u591a\u4eba\u70ba\u6211\u5011\u8b1d\u6069\uff0c\u5c31\u662f\u70ba\u6211\u5011\u56e0\u8a31\u591a\u4eba\u6240\u5f97\u7684\u6069\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 1\uff1a4 \u6211\u5011\u5728\u4e00\u5207\u60a3\u96e3\u4e2d\uff0c\u4ed6\u5c31\u5b89\u6170\u6211\u5011\uff0c\u53eb\u6211\u5011\u80fd\u7528\u3000\u795e\u6240\u8cdc\u7684\u5b89\u6170\u53bb\u5b89\u6170\u90a3\u906d\u5404\u6a23\u60a3\u96e3\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1 \u4fdd\u7f85\u548c\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u300c\u5728\u54e5\u6797\u591a\u795e\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72\u4e9e\u904d\u8655\u7684\u773e\u8056\u5f92\u300d\u3002\u8981\u6ce8\u610f\u54e5\u6797\u591a\u662f\u4e00\u500b\u57ce\u5e02\u7684\u540d\u5b57\uff0c\u4fe1\u4e0d\u662f\u5beb\u7d66\u4e00\u9593\u6559\u6703\uff0c\u800c\u662f\u7d66\u9019\u500b\u57ce\u5e02\u4e2d\u6563\u4f48\u5404\u5730\u7684\u300c\u773e\u8056\u5f92\u300d\uff0c\u7279\u5225\u521d\u4ee3\u6559\u6703\u4e2d\u6709\u8a31\u591a\u90fd\u662f\u5728\u5bb6\u4e2d\u7684\u6559\u6703\u805a\u6703\u7684\u3002\u65b0\u7d04\u66f8\u4fe1\u591a\u4ee5\u4e00\u500b\u57ce\u5e02\u70ba\u6559\u6703\u7684\u5408\u4e00\u55ae\u4f4d\uff0c\u4e26\u4e14\u547d\u540d\u7684\u3002\u5c31\u5982\u4eca\u5929\u5728\u53f0\u7063\u662f\u53f0\u5317\u7684\u6559\u6703\u3001\u53f0\u4e2d\u7684\u6559\u6703\u3001\u9ad8\u96c4\u7684\u6559\u6703\u2026\u7b49\uff0c\u6563\u4f48\u5728\u540c\u4e00\u500b\u57ce\u5e02\u4e2d\u7684\u773e\u6559\u6703\u662f\u4e00\u9ad4\u7684\uff0c\u662f\u5408\u4e00\u7684\uff0c\u4e0d\u61c9\u8a72\u6709\u5206\u9580\u7d50\u9ee8\uff0c\u4ee5\u5b97\u6d3e\u6216\u7267\u5e2b\u70ba\u55ae\u4f4d\u88fd\u9020\u5206\u88c2\u7684\u554f\u984c\u767c\u751f\u3002<\/p>\n<p>\u66f8\u4fe1\u958b\u982d\u7684\u554f\u5019\u8a9e\uff0c\u5c31\u591a\u6b21\u63d0\u5230\u300c\u60a3\u96e3\u3001\u82e6\u695a\u300d\u4e00\u8a5e\uff08v4\u3001v5\u3001v6\u3001v7\u3001v8\uff09\uff0c\u4e5f\u63d0\u5230\u300c\u6975\u5927\u7684\u6b7b\u4ea1\u300d\uff08v10\uff09\u3002\u4f46\u662f\u6bcf\u4e00\u6b21\u63d0\u5230\u60a3\u96e3\u3001\u82e6\u695a\u7684\u540c\u6642\uff0c\u4e5f\u4e00\u5b9a\u6703\u63d0\u5230\u300c\u5b89\u6170\u300d\uff08v3\u3001v4\u3001v5\u3001v6\u3001v7\uff09\uff0c\u4ee5\u53ca\u62ef\u6551\uff08v10\uff09\u3002\u5f9e\u6b50\u7f8e\u6216\u5176\u4ed6\u5730\u5340\u7684\u6559\u6703\u6d41\u884c\u904e\u4f86\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u662f\u4e0d\u559c\u6b61\u63d0\u5230\u300c\u60a3\u96e3\u3001\u82e6\u695a\u300d\u7684\uff0c\u53ea\u559c\u6b61\u63d0\u5230\u8c50\u76db\u3001\u8c50\u5bcc\u3001\u5bcc\u8db3\u3002\u6211\u904e\u53bb\u5728\u9019\u4e9b\u6240\u8b02\u9748\u6069\u3001\u5f37\u8abf\u6210\u529f\u898b\u8b49\u7684\u6559\u6703\u88cf\u9762\u8a31\u591a\u5e74\uff0c\u770b\u4e86\u807d\u4e86\u6240\u8b02\u7684\u300c\u6210\u529f\u7684\u898b\u8b49\u300d\uff0c\u5176\u5be6\u4f54\u6574\u500b\u6559\u6703\u57fa\u7763\u7684\u6bd4\u4f8b\u662f\u76f8\u7576\u4f4e\u7684\u3002\u5c31\u50cfM\u578b\u793e\u6703\u4e00\u6a23\uff0c\u8a31\u591a\u6d41\u65bc\u4e16\u4fd7\u5316\u7684\u6559\u6703\u4e5f\u958b\u59cb\u559c\u6b61\u300c\u756b\u5927\u9905\u300d\uff0c\u5f37\u8abf\u6211\u5011\u5982\u679c\u4fe1\u8036\u7a4c\uff0c\u591a\u591a\u4e8b\u5949\u3001\u5949\u737b\uff0c\u5c31\u6703\u6709\u8ca1\u7269\u8208\u76db\u3001\u5065\u5eb7\u7f8e\u9e97\u3001\u5e78\u798f\u7f8e\u6eff\u3001\u4ea8\u901a\u767c\u9054\u2026\u7b49\u898b\u8b49\uff0c\u7136\u5f8c\u6703\u6709\u6210\u529f\u8005\u7684\u898b\u8b49\u4f86\u8b49\u660e\u9019\u4e9b\u8a00\u8ad6\u3002\u6211\u5230\u5f8c\u4f86\u767c\u73fe\u7d93\u6b77\u6210\u529f\u898b\u8b49\u7684\u5f1f\u5144\u59ca\u59b9\u7684\u78ba\u662f\u6709\uff0c\u4f46\u662f\u662f\u5c11\u6578\u4eba\uff0c\u53cd\u800c\u5927\u591a\u6578\u4eba\u5728\u9019\u7a2e\u6559\u6703\u6587\u5316\u4e4b\u4e0b\uff0c\u5176\u5be6\u662f\u88ab\u300c\u908a\u7de3\u5316\u300d\u7684\uff0c\u751a\u81f3\u7d93\u5e38\u6709\u300c\u88ab\u63a7\u544a\u300d\u6216\u662f\u300c\u81ea\u5351\u81ea\u6190\u300d\u7684\u554f\u984c\u56f0\u64fe\u3002\u56e0\u70ba\u4e8b\u5be6\u4e0a\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u7d93\u6b77\uff0c\u6bd4\u8f03\u50cf\u8056\u7d93\u4e0a\u5f62\u5bb9\u7684\uff0c\u6709\u5404\u6a23\u7684\u60a3\u96e3\u3001\u82e6\u695a\u3001\u8271\u96e3\u3001\u903c\u8feb\uff0c\u751a\u81f3\u4e5f\u662f\u6703\u6709\u75be\u75c5\u3001\u75db\u82e6\u2026\uff0c\u9019\u7d55\u4e0d\u662f\u56e0\u70ba\u9019\u4e9b\u4eba\u6bd4\u8f03\u300c\u4e0d\u5c6c\u9748\u3001\u4e0d\u611b\u4e3b\u3001\u4e0d\u59d4\u8eab\u3001\u6c92\u906e\u84cb\u300d\u3002\u96a8\u4fbf\u7528\u63a7\u544a\u7528\u8a5e\u52a0\u8af8\u5728\u906d\u9047\u60a3\u96e3\u7684\u80a2\u9ad4\u8eab\u4e0a\uff0c\u8981\u5c0f\u5fc3\u4e0d\u8981\u6210\u70ba\u9b54\u9b3c\u7684\u63a7\u544a\u51fa\u53e3\uff0c\u4e5f\u5c0f\u5fc3\u4e0d\u8981\u96a8\u4fbf\u7d46\u5012\u4e3b\u88cf\u7684\u80a2\u9ad4\uff0c\u5982\u679c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u6210\u529f\u795e\u5b78\u7684\u8b2c\u8aa4\uff0c\u8207\u56b4\u91cd\u4e16\u4fd7\u5316\u7684\u4fb5\u8972\u3002<\/p>\n<p>\uff082\uff09\u8d8a\u8b80\u8056\u7d93\uff0c\u8b93\u6211\u8d8a\u770b\u6e05\u771f\u76f8\u8207\u660e\u767d\u771f\u7406\uff0c\u5305\u62ec\u8036\u7a4c\u768412\u4f4d\u9580\u5f92\u3001\u5f8c\u4f86\u5728\u4f7f\u5f92\u884c\u50b3\u4e2d\u7684\u9580\u5f92\u3001\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u6559\u5e2b\u2026\uff0c\u5927\u591a\u6578\u4eba\u4e26\u6c92\u6709\u771f\u7684\u5728\u4e16\u4e0a\u7d93\u6b77\u6240\u8b02\u7684\u8ca1\u5bcc\u8f49\u79fb\u3001\u6210\u529f\u767c\u9054\u3001\u5730\u4f4d\u540d\u671b\u2026\u3002\u53cd\u800c\u5927\u591a\u6578\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\uff0c\u90fd\u6703\u906d\u9047\u300c\u591a\u53d7\u57fa\u7763\u7684\u82e6\u695a\u300d\uff08v5\uff09\uff0c\u5e7e\u4e4e\u5927\u591a\u6578\u9580\u5f92\u90fd\u662f\u6b89\u9053\u7684\u3001\u906d\u903c\u8feb\u7684\u3001\u88ab\u4eba\u68c4\u7d55\u7684\u3001\u5750\u76e3\u88ab\u56da\u7684\u3001\u56db\u8655\u6d41\u4ea1\u7684\u2026\u3002\u7576\u7136\u6211\u5011\u7d55\u5c0d\u4e0d\u662f\u300c\u88ab\u8650\u5f85\u72c2\u300d\uff0c\u4e0d\u9700\u8981\u6bd4\u8f03\u4fe1\u8036\u7a4c\u5c31\u4e00\u5b9a\u6703\u906d\u9047\u8a31\u591a\u7279\u5225\u75db\u82e6\u7684\u4e8b\uff0c\u9019\u662f\u8d70\u5411\u53e6\u4e00\u500b\u6975\u7aef\u3002\u6211\u53ea\u662f\u8981\u53cd\u99c1\u8a31\u591a\u6559\u6703\u932f\u8aa4\u89c0\u5ff5\u7684\u6559\u5c0e\uff0c\u7528\u932f\u8aa4\u7684\u5728\u4e16\u6210\u529f\u5e0c\u671b\u4f86\u8aa4\u5c0e\u5f1f\u5144\u59ca\u59b9\u6295\u5165\u5927\u91cf\u4e8b\u5de5\uff0c\u9020\u6210\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u7684\u5931\u8077\uff0c\u751a\u81f3\u5728\u5065\u5eb7\u8207\u4eba\u969b\u95dc\u4fc2\u4e2d\u7684\u5931\u8861\u8207\u53d7\u640d\u3002\u9019\u88cf\u6211\u8981\u5f37\u8abf\u7684\u662f\uff0c\u5728\u4e16\u4e0a\u53d7\u82e6\u7684\u4e8b\uff0c\u4e0d\u7ba1\u57fa\u7763\u5f92\u6216\u662f\u975e\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u90fd\u6703\u751f\u75c5\u3001\u4e5f\u6703\u5931\u696d\u3001\u6703\u9047\u5230\u5730\u9707\u3001\u98b1\u98a8\uff0c\u4e5f\u53ef\u80fd\u6703\u9047\u5230\u5bb6\u4eba\u653b\u64ca\u3001\u5728\u4e16\u4e0a\u6709\u903c\u8feb\u2026\u3002\u751a\u81f3\u57fa\u7763\u5f92\u6703\u9047\u5230\u903c\u8feb\u7684\u6a5f\u6703\u66f4\u5927\u66f4\u591a\uff0c\u56e0\u70ba\u6211\u5011\u5805\u6301\u4fe1\u4ef0\u505a\u5c0d\u7684\u4e8b\uff0c\u5c31\u4e00\u5b9a\u6703\u906d\u9047\u903c\u8feb\u3002\u57fa\u7763\u5f92\u7d55\u4e0d\u662f\u5c31\u6703\u5f9e\u6b64\u514d\u75ab\u8b8a\u5f97\u4e0d\u98df\u4eba\u9593\u7159\u706b\uff0c\u8036\u7a4c\u5728\u4e16\u4e0a\u91ab\u597d\u8a31\u591a\u75c5\u4eba\uff0c\u554f\u984c\u662f\u8036\u7a4c\u4e26\u6c92\u6709\u91ab\u597d\u4e16\u4e0a\u6bcf\u4e00\u500b\u75c5\u4eba\uff0c\u75c5\u597d\u4e86\u4e5f\u4e0d\u4ee3\u8868\u5f9e\u6b64\u4e0d\u6703\u518d\u751f\u75c5\uff0c\u5c31\u50cf\u8036\u7a4c\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4f46\u662f\u9072\u65e9\u9084\u662f\u6703\u518d\u6b7b\u7684\u4e00\u6a23\u3002<\/p>\n<p>\u554f\u984c\u51fa\u5728\u90a3\u88cf\uff1f\u51fa\u5728\u65bc\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u91cd\u9ede\u5f9e\u4f86\u5c31\u4e0d\u662f\u300c\u6211\u5011\u5728\u9019\u500b\u4e16\u4e0a\u74b0\u5883\u6703\u5982\u4f55\u600e\u6a23\u300d\u7684\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u5fc3\u9748\u5f9e\u7f6a\u60e1\u4e2d\u5f97\u5230\u81ea\u7531\u91cb\u653e\uff0c\u80fd\u5920\u8a8d\u8b58\u795e\u660e\u767d\u771f\u7406\uff0c\u80fd\u5920\u8ddf\u96a8\u795e\u9032\u5165\u6c38\u751f\uff0c\u80fd\u5920\u5f97\u8457\u6c38\u6046\u7684\u570b\u5ea6\u3002\u81f3\u65bc\u9019\u500b\u4e16\u4e0a\uff0c\u6211\u5011\u53ea\u4e0d\u904e\u662f\u300c\u5ba2\u65c5\u3001\u5bc4\u5c45\u300d\u7684\uff0c\u4e00\u5207\u7684\u82e6\u5c0d\u6c38\u6046\u4f86\u8aaa\uff0c\u4e0d\u904e\u662f\u300c\u81f3\u66ab\u81f3\u8f15\u300d\u7684\u3002\u5982\u679c\u6559\u6703\u6216\u662f\u57fa\u7763\u5f92\u60f3\u8981\u50cf\u4e16\u4eba\u4e00\u6a23\u770b\u91cd\u4eca\u751f\u8d85\u904e\u4f86\u751f\uff0c\u770b\u91cd\u4e16\u754c\u8d85\u904e\u795e\u570b\uff0c\u770b\u91cd\u4e16\u4eba\u7684\u773c\u5149\u8d85\u904e\u795e\u7684\u559c\u6085\uff0c\u8981\u5c0f\u5fc3\u6211\u5011\u7684\u4fe1\u4ef0\u6975\u5bb9\u6613\u5c0e\u81f4\u504f\u5dee\u5316\u3001\u4e16\u4fd7\u5316\u3001\u5b97\u6559\u5316\uff0c\u5c31\u50cf\u7f85\u5f97\u4e00\u6a23\uff0c\u6f38\u6f38\u632a\u79fb\u5e33\u7bf7\uff0c\u6162\u6162\u9060\u96e2\u795e\u7684\u540c\u5728\uff0c\u9032\u5165\u4e16\u754c\u7684\u6346\u7d81\u3002<\/p>\n<p>\uff083\uff09\u5982\u679c\u6211\u5011\u662f\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5c31\u5fc5\u300c\u591a\u53d7\u57fa\u7763\u7684\u82e6\u695a\u300d\uff08v5\uff09\uff0c\u4e5f\u5fc5\u300c\u9760\u57fa\u7763\u591a\u5f97\u5b89\u6170\u300d\uff08v5\uff09\u9019\u88cf\u4fdd\u7f85\u591a\u6b21\u8b1b\u5230\u8ddf\u96a8\u4e3b\u53ef\u80fd\u6703\u906d\u9047\u8a31\u591a\u7684\u60a3\u96e3\u3001\u82e6\u695a\u3001\u8271\u96e3\u3001\u751a\u81f3\u6b7b\u4ea1\uff0c\u4f46\u4e5f\u5fc5\u8499\u53d7\u8056\u9748\u8cdc\u4e0b\u66f4\u591a\u7684\u5b89\u6170\u3001\u540c\u5728\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u795d\u798f\u3002\u6211\u5011\u8981\u7559\u5fc3\u5e7e\u500b\u91cd\u9ede\uff1a<\/p>\n<p>1. \u6211\u5011\u6240\u53d7\u7684\u82e6\uff0c\u4e0d\u61c9\u8a72\u662f\u81ea\u5df1\u6240\u72af\u7684\u7f6a\uff0c\u90a3\u53eb\u548e\u7531\u81ea\u53d6\uff0c\u800c\u5e0c\u671b\u662f\u6211\u5011\u70ba\u795e\u7684\u7fa9\u3001\u70ba\u795e\u7684\u540d\u3001\u70ba\u795e\u7684\u570b\u5ea6\u3001\u795e\u7684\u65e8\u610f\u800c\u53d7\u82e6\u3001\u88ab\u903c\u8feb\uff0c\u6211\u5011\u53cd\u800c\u8981\u9ad8\u8208\u6b61\u559c\uff0c\u56e0\u70ba\u5728\u5929\u4e0a\u7684\u734e\u8cde\u662f\u5927\u7684\u3002<\/p>\n<p>2. \u5c0d\u90a3\u4e9b\u4e0d\u660e\u767d\u771f\u7406\u3001\u6c92\u6709\u9810\u5099\u5fc3\u8ddf\u96a8\u4e3b\u7684\u4eba\uff08\u5305\u62ec\u57fa\u7763\u5f92\uff09\uff0c\u4ed6\u5011\u7684\u5fc3\u7e6b\u9019\u500b\u4e16\u754c\uff0c\u5c0d\u795e\u7684\u570b\u5ea6\u6c92\u6709\u8208\u8da3\uff0c\u9019\u6a23\u7684\u4eba\u5c31\u6703\u5341\u5206\u5bb3\u6015\u53d7\u82e6\uff0c\u6703\u4e0d\u77e5\u6240\u63aa\uff0c\u6c92\u6709\u627f\u64d4\u80fd\u529b\u3002\u4f46\u662f\u5c0d\u65bc\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u9019\u7fa4\u9580\u5f92\u4ed6\u5011\u6703\u88ab\u4e16\u4eba\u7576\u4f5c\u760b\u5b50\u4e00\u6a23\uff0c\u56e0\u70ba\u4e16\u4eba\u8a8d\u70ba\u7684\u75db\u82e6\uff0c\u4ed6\u5011\u537b\u8a8d\u70ba\u662f\u559c\u6a02\uff0c\u4e16\u4eba\u8a8d\u70ba\u7684\u640d\u5931\uff0c\u4ed6\u5011\u537b\u4ee5\u70ba\u662f\u5f97\u8457\uff0c\u4e16\u4eba\u8a8d\u70ba\u662f\u8ca1\u5bf6\uff0c\u4ed6\u5011\u7576\u4f5c\u662f\u7cde\u571f\u3002\u56e0\u70ba\u4ed6\u5011\u662f\u5f9e\u795e\u771f\u7406\u7684\u773c\u5149\u4f86\u770b\u4e16\u754c\uff0c\u5f9e\u6c38\u6046\u7684\u773c\u5149\u4f86\u770b\u4e00\u5207\uff0c\u4ed6\u5011\u6709\u8a8d\u8b58\u795e\u7684\u667a\u6167\uff0c\u5c31\u6d3b\u5f97\u8207\u773e\u4e0d\u540c\u3002\u6211\u5011\u8a8d\u70ba\u7684\u60a3\u96e3\u3001\u82e6\u695a\uff0c\u5c0d\u9580\u5f92\u800c\u8a00\uff0c\u537b\u662f\u5c6c\u5929\u7684\u5927\u559c\u6a02\u3002\u9019\u4e26\u4e0d\u662f\u56e0\u70ba\u9580\u5f92\u6709\u88ab\u8650\u5f85\u72c2\uff0c\u800c\u662f\u4ed6\u5011\u77e5\u9053\u6211\u5011\u7684\u820a\u4eba\u8001\u6211\u5728\u9019\u4e9b\u82e6\u96e3\u904e\u5f8c\uff0c\u80fd\u5920\u71ac\u7149\u51fa\u300c\u751f\u547d\u7684\u7cbe\u91d1\u300d\uff0c\u80fd\u5920\u8b93\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\u9577\u5927\u6210\u719f\uff0c\u80fd\u5920\u5f97\u5230\u6c38\u6046\u751f\u547d\u7684\u51a0\u5195\u3002\u4ed6\u5011\u56e0\u70ba\u6c38\u6046\uff0c\u5c31\u8f15\u770b\u4eca\u751f\u7684\u82e6\u695a\uff0c\u53cd\u5012\u89ba\u5f97\u559c\u6a02\uff01\u9019\u662f\u56e0\u70ba\u4fe1\u5fc3\u4e0d\u540c\uff0c\u773c\u5149\u4e0d\u540c\uff0c\u5fc3\u9748\u4e5f\u5168\u4e0d\u76f8\u540c\u3002<\/p>\n<p>3.\u6211\u5011\u5728\u4e16\u4e0a\u6240\u53d7\u7684\u82e6\u695a\uff0c\u7d93\u6b77\u7684\u6642\u5019\u90fd\u662f\u4e0d\u8212\u670d\u7684\uff0c\u90fd\u662f\u60f3\u8981\u9003\u907f\u7684\u3002\u4f46\u662f\u5982\u679c\u501a\u9760\u795e\uff0c\u6211\u5011\u7684\u5fc3\u9748\u8f49\u5411\u795e\uff0c\u5c31\u80fd\u5728\u9019\u4e9b\u60a3\u96e3\u4e2d\uff0c\u501a\u9760\u795e\u7684\u300c\u5b89\u6170\u300d\uff0c\u5ea6\u904e\u9019\u4e9b\u6642\u9593\u3002\u8d8a\u662f\u5b9a\u775b\u74b0\u5883\u6216\u4eba\uff0c\u6211\u5011\u5c31\u5ea6\u65e5\u5982\u5e74\uff0c\u5bf8\u6b65\u96e3\u884c\u3002\u8d8a\u4f86\u8f49\u5411\u795e\u7684\u8a71\u8207\u795e\u7684\u9762\uff0c\u6211\u5011\u5c31\u80fd\u96d6\u7136\u8eab\u8655\u8271\u96e3\uff0c\u4f46\u662f\u5fc3\u88cf\u6709\u8d85\u8d8a\u74b0\u5883\u300c\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u300d\u3002\u51e1\u4e8b\u7d93\u6b77\u904e\u5728\u60a3\u96e3\u4e2d\u88ab\u795e\u5b89\u6170\u904e\u7684\u4eba\uff0c\u6211\u5011\u5f80\u5f80\u6703\u88ab\u795e\u547c\u53ec\u53bb\u5b89\u6170\u90a3\u4e9b\u5f8c\u4f86\u7d93\u6b77\u60a3\u96e3\u7684\u4eba\u3002\u5b89\u6170\u4eba\u6700\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u60f3\u8981\u5982\u4f55\u9003\u96e2\u74b0\u5883\uff0c\u800c\u662f\u5e6b\u52a9\u5225\u4eba\u300c\u89aa\u8fd1\u795e\u3001\u9023\u7d50\u65bc\u795e\u3001\u601d\u60f3\u795e\u7684\u8a71\u3001\u5f97\u8457\u795e\u7684\u529b\u91cf\u300d\uff0c\u5fc3\u614b\u5148\u8f49\u8b8a\uff0c\u74b0\u5883\u5f80\u5f80\u53ef\u80fd\u5c31\u6703\u7a81\u7834\uff0c\u6216\u662f\u4e0d\u7a81\u7834\uff0c\u4f46\u662f\u6211\u5011\u5fc3\u88cf\u7684\u529b\u91cf\u525b\u5f37\u5df2\u7d93\u8db3\u4ee5\u52dd\u904e\u4efb\u4f55\u74b0\u5883\u4e86\u3002\u4eba\u7684\u8a71\u8a9e\u3001\u5b89\u6170\uff0c\u90fd\u662f\u6975\u5176\u6709\u9650\u7684\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u80fd\u5920\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e6b\u52a9\u4eba\u900f\u904e\u795e\u7684\u8a71\u8a9e\u5f97\u8457\u5fc3\u88cf\u7684\u5e73\u5b89\u559c\u6a02\u8207\u529b\u91cf\uff0c\u9019\u6a23\u7684\u5b89\u6170\u624d\u662f\u771f\u6b63\u6709\u6548\u7684\u5b89\u6170\uff0c\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u4eba\u7684\u8a00\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u670d\u4e8b\u4e3b\uff0c\u4ed6\u8b1b\u9053\u3001\u670d\u4e8b\u3001\u5efa\u7acb\u6559\u6703\u5927\u6709\u679c\u6548\uff0c\u4f46\u662f\u4ed6\u88ab\u653b\u64ca\u537b\u5f9e\u4f86\u6c92\u6709\u505c\u6b62\u904e\u3002\u4ed6\u8eab\u4e0a\u6709\u4e00\u6839\u523a\u53eb\u4ed6\u5e38\u5e38\u5fc5\u9808\u5fcd\u8010\u501a\u9760\u4e3b\uff0c\u4ed6\u80fd\u5920\u91ab\u6cbb\u5225\u4eba\uff0c\u537b\u91ab\u4e0d\u597d\u81ea\u5df1\u3002\u4ed6\u5230\u8655\u4f48\u9053\u5efa\u7acb\u6559\u6703\uff0c\u4e5f\u540c\u6642\u5230\u8655\u88ab\u4eba\u653b\u64ca\u3001\u50b7\u5bb3\u3001\u7d93\u5e38\u9762\u81e8\u6b7b\u4ea1\u8207\u5a01\u8105\u3002\u4ed6\u5929\u5929\u5b89\u6170\u5225\u4eba\uff0c\u4e5f\u540c\u6642\u5929\u5929\u7d93\u6b77\u795e\u5c0d\u4ed6\u7684\u5b89\u6170\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u5305\u62ec\u6211\u8eab\u908a\u8a31\u591a\u670d\u4e8b\u4e3b\u5fe0\u5fc3\u826f\u5584\u7684\u5f1f\u5144\u59ca\u59b9\u5011\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u81ea\u5df1\u5bb6\u5ead\u7684\u3001\u8eab\u9ad4\u7684\u3001\u7d93\u6fdf\u7684\u3001\u74b0\u5883\u4e0a\u7684\u554f\u984c\uff0c\u4f46\u662f\u9019\u4e00\u5207\u4e26\u6c92\u6709\u8fa6\u6cd5\u6514\u963b\u6211\u5011\u4e0d\u65b7\u7e7c\u7e8c\u8ddf\u96a8\u795e\u3001\u670d\u4e8b\u4eba\u3002\u53cd\u800c\u5728\u6211\u5011\u53bb\u795d\u798f\u5225\u4eba\u7684\u6642\u5019\uff0c\u795e\u4e00\u76f4\u90fd\u5728\u6258\u4f4f\u6211\u5011\u7684\u9700\u8981\uff0c\u4e0d\u662f\u8b93\u6211\u5011\u300c\u6c92\u6709\u554f\u984c\u300d\uff0c\u800c\u662f\u795e\u7684\u6069\u5178\u6c38\u9060\u80fd\u5920\u300c\u52dd\u904e\u554f\u984c\u300d\u3002\u9019\u662f\u6211\u500b\u4eba\u7684\u9ad4\u6703\uff0c\u57fa\u7763\u5f92\u771f\u7684\u4e0d\u8981\u5bb3\u6015\u74b0\u5883\uff0c\u4e0d\u8981\u5bb3\u6015\u9047\u5230\u60a3\u96e3\u3001\u8271\u96e3\uff0c\u5c31\u50cf\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u8aaa\u7684\uff0c\u4e00\u5207\u7684\u8271\u96e3\uff0c\u90fd\u662f\u6211\u5011\u9748\u9b42\u7684\u98df\u7269\uff0c\u6210\u70ba\u6211\u5011\u5fc3\u9748\u7684\u990a\u5206\u3002\u6211\u5011\u4e0d\u6703\u88ab\u64ca\u5012\uff0c\u53cd\u800c\u8d8a\u632b\u8d8a\u52c7\u3002\u76ee\u524d\u7d93\u6b77\u5bb6\u4eba\u7684\u75c5\u75db\uff0c\u4eca\u5929\u4e5f\u8981\u70ba\u6240\u6709\u5c6c\u9748\u5bb6\u4eba\u7684\u75c5\u75db\u7e7c\u7e8c\u79b1\u544a\uff0c\u4ef0\u671b\u4e3b\uff0c\u5fc3\u9748\u81ea\u7531\u559c\u6a02\uff0c\u8eab\u5fc3\u5065\u58ef\u5e73\u5b89\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11 1\uff1a1 \u5949 \u795e\u65e8\u610f\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a\uff0c\u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a\u795e\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72\u4e9e &#8230; <a title=\"2018 &#8211; 03 &#8211; 01 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-01-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 01 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4647,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4612","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4612","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4612"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4647"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}