{"id":6206,"date":"2019-03-21T12:55:45","date_gmt":"2019-03-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6206"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-21-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a-26-39","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-21-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a-26-39\/","title":{"rendered":"2019 &#8211; 03 &#8211; 21 QT \u5e0c\u4f2f\u4f86\u66f8 10\uff1a 26~ 39"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a 26~ 39<br \/>\n10\uff1a26 \u56e0\u70ba\u6211\u5011\u5f97\u77e5\u771f\u9053\u4ee5\u5f8c\uff0c\u82e5\u6545\u610f\u72af\u7f6a\uff0c\u8d16\u7f6a\u7684\u796d\u5c31\u518d\u6c92\u6709\u4e86\uff1b<br \/>\n10\uff1a27 \u60df\u6709\u6230\u61fc\u7b49\u5019\u5be9\u5224\u548c\u90a3\u71d2\u6ec5\u773e\u6575\u4eba\u7684\u70c8\u706b\u3002<br \/>\n10\uff1a28 \u4eba\u5e72\u72af\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u6191\u5169\u4e09\u500b\u898b\u8b49\u4eba\uff0c\u5c1a\u4e14\u4e0d\u5f97\u6190\u6064\u800c\u6b7b\uff0c<br \/>\n10\uff1a29 \u4f55\u6cc1\u4eba\u8e10\u8e0f\u3000\u795e\u7684\u5152\u5b50\uff0c\u5c07\u90a3\u4f7f\u4ed6\u6210\u8056\u4e4b\u7d04\u7684\u8840\u7576\u4f5c\u5e73\u5e38\uff0c\u53c8\u893b\u6162\u65bd\u6069\u7684\u8056\u9748\uff0c\u4f60\u5011\u60f3\uff0c\u4ed6\u8981\u53d7\u7684\u5211\u7f70\u8a72\u600e\u6a23\u52a0\u91cd\u5462\uff01<br \/>\n10\uff1a30 \u56e0\u70ba\u6211\u5011\u77e5\u9053\u8ab0\u8aaa\uff1a\u300c\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u4e3b\u8981\u5be9\u5224\u4ed6\u7684\u767e\u59d3\u3002\u300d<br \/>\n10\uff1a31 \u843d\u5728\u6c38\u751f\u3000\u795e\u7684\u624b\u88cf\uff0c\u771f\u662f\u53ef\u6015\u7684\uff01<br \/>\n10\uff1a32 \u4f60\u5011\u8981\u8ffd\u5ff5\u5f80\u65e5\uff0c\u8499\u4e86\u5149\u7167\u4ee5\u5f8c\u6240\u5fcd\u53d7\u5927\u722d\u6230\u7684\u5404\u6a23\u82e6\u96e3\uff1a<br \/>\n10\uff1a33 \u4e00\u9762\u88ab\u6bc0\u8b17\uff0c\u906d\u60a3\u96e3\uff0c\u6210\u4e86\u6232\u666f\uff0c\u53eb\u773e\u4eba\u89c0\u770b\uff1b\u4e00\u9762\u966a\u4f34\u90a3\u4e9b\u53d7\u9019\u6a23\u82e6\u96e3\u7684\u4eba\u3002<br \/>\n10\uff1a34 \u56e0\u70ba\u4f60\u5011\u9ad4\u6064\u4e86\u90a3\u4e9b\u88ab\u6346\u9396\u7684\u4eba\uff0c\u4e26\u4e14\u4f60\u5011\u7684\u5bb6\u696d\u88ab\u4eba\u6436\u53bb\uff0c\u4e5f\u7518\u5fc3\u5fcd\u53d7\uff0c\u77e5\u9053\u81ea\u5df1\u6709\u66f4\u7f8e\u9577\u5b58\u7684\u5bb6\u696d\u3002<br \/>\n10\uff1a35 \u6240\u4ee5\uff0c\u4f60\u5011\u4e0d\u53ef\u4e1f\u68c4\u52c7\u6562\u7684\u5fc3\uff1b\u5b58\u9019\u6a23\u7684\u5fc3\u5fc5\u5f97\u5927\u8cde\u8cdc\u3002<br \/>\n10\uff1a36 \u4f60\u5011\u5fc5\u9808\u5fcd\u8010\uff0c\u4f7f\u4f60\u5011\u884c\u5b8c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u53ef\u4ee5\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002<br \/>\n10\uff1a37 \u56e0\u70ba\u9084\u6709\u4e00\u9ede\u9ede\u6642\u5019\uff0c\u90a3\u8981\u4f86\u7684\u5c31\u4f86\uff0c\u4e26\u4e0d\u9072\u5ef6\uff1b<br \/>\n10\uff1a38 \u53ea\u662f\u7fa9\u4eba\uff08\u6709\u53e4\u5377\uff1a\u6211\u7684\u7fa9\u4eba\uff09\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u4ed6\u82e5\u9000\u5f8c\uff0c\u6211\u5fc3\u88cf\u5c31\u4e0d\u559c\u6b61\u4ed6\u3002<br \/>\n10\uff1a39 \u6211\u5011\u537b\u4e0d\u662f\u9000\u5f8c\u5165\u6c89\u6dea\u7684\u90a3\u7b49\u4eba\uff0c\u4e43\u662f\u6709\u4fe1\u5fc3\u4ee5\u81f4\u9748\u9b42\u5f97\u6551\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 10\uff1a35 \u6240\u4ee5\uff0c\u4f60\u5011\u4e0d\u53ef\u4e1f\u68c4\u52c7\u6562\u7684\u5fc3\uff1b\u5b58\u9019\u6a23\u7684\u5fc3\u5fc5\u5f97\u5927\u8cde\u8cdc\u3002<br \/>\n10\uff1a36 \u4f60\u5011\u5fc5\u9808\u5fcd\u8010\uff0c\u4f7f\u4f60\u5011\u884c\u5b8c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u53ef\u4ee5\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002<br \/>\n10\uff1a38 \u53ea\u662f\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u4ed6\u82e5\u9000\u5f8c\uff0c\u6211\u5fc3\u88cf\u5c31\u4e0d\u559c\u6b61\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e8c\u5929\u7684\u7d93\u6587\uff0c\u4e3b\u8981\u91cd\u9ede\u662f\u8457\u843d\u5728\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u6d3b\u5728\u672b\u4e16\u4e4b\u4e2d\u8981\u597d\u597d\u9810\u5099\u5fc3\u7b49\u5019\u4e3b\u7684\u518d\u4f86\u3002\u56e0\u70ba\u672b\u4e16\u6703\u6709\u8a31\u591a\u7684\u8271\u96e3\uff0c\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u8b66\u9192\uff0c\u5982\u5e0c\u4f2f\u4f86\u66f8\u6240\u8aaa\u7684\uff0c\u6050\u6015\u6703\u6709\u8a31\u591a\u5148\u524d\u4fe1\u4e3b\u7684\u4eba\u4f46\u5f8c\u4f86\u96e2\u68c4\u771f\u9053\u7684\u60c5\u6cc1\u767c\u751f\u3002\u6211\u5011\u6240\u9047\u5230\u7684\u8271\u96e3\uff0c\u9664\u4e86\u5929\u707d\u3001\u4eba\u798d\u3001\u5730\u9707\u3001\u6230\u722d\u3001\u9951\u8352\u6703\u8d8a\u52a0\u983b\u4ecd\u4e4b\u5916\uff0c\u5176\u5be6\u9084\u6709\u53e6\u4e00\u7a2e\u66f4\u53ef\u6015\u7684\u8271\u96e3\uff0c\u5c31\u662f\u74b0\u5883\u7684\u5b89\u9038\u3001\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\u3001\u8ffd\u6c42\u4eca\u751f\u7684\u50f9\u503c\u89c0\uff0c\u6559\u6703\u8b8a\u5f97\u66f4\u52a0\u4e16\u4fd7\u5316\uff0c\u7531\u4eba\u5fc3\u8207\u6559\u6703\u5167\u90e8\u7522\u751f\u7684\u6557\u58de\u53ef\u80fd\u6bd4\u5916\u5728\u7684\u8271\u96e3\u53ef\u52a0\u53ef\u6015\u3002v26~31\u9019\u88cf\u7684\u7d93\u6587\u597d\u50cf\u4e0a\u5e1d\u5f88\u56b4\u53b2\uff0c\u4f46\u89e3\u7d93\u5b78\u8005\u666e\u904d\u8a8d\u70ba\u9019\u4e0d\u662f\u6307\u6211\u5011\u4e00\u822c\u7684\u72af\u7f6a\uff0c\u800c\u662f\u7279\u5225\u6307\u80cc\u68c4\u771f\u9053\u3002\u80cc\u68c4\u771f\u9053\uff0c\u5c0d\u90a3\u4e9b\u4fe1\u4e3b\u52d5\u6a5f\u4e0d\u55ae\u7d14\u7684\u4eba\u4f86\u8aaa\uff0c\u7684\u78ba\u6703\u662f\u4e00\u7a2e\u8271\u5de8\u7684\u8003\u9a57\uff0c\u4f46\u8056\u7d93\u4e5f\u63d0\u5230\u672b\u4e16\u6703\u6709\u8a31\u591a\u8ff7\u60d1\u4eba\u7684\u795e\u8e5f\u6216\u662f\u66f4\u5927\u7684\u8271\u96e3\uff0c\u5982\u679c\u9078\u6c11\u4e0d\u52a0\u5106\u9192\uff0c\u751a\u81f3\u90fd\u6703\u88ab\u8ff7\u60d1\u7684\u5371\u96aa\u3002<\/p>\n<p>\u6211\u76ee\u524d\u670d\u4e8b\u7684\u539f\u5247\u662f\uff0c\u4e00\u958b\u59cb\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u50b3\u8b1b\u300c\u5168\u5099\u7684\u798f\u97f3\u300d\uff0c\u800c\u4e0d\u8981\u5c08\u8b1b\u5225\u4eba\u60f3\u807d\u76e1\u5f97\u597d\u8655\u7684\u798f\u97f3\u3002\u96d6\u7136\u4fe1\u8036\u7a4c\u7684\u78ba\u53ef\u80fd\u6703\u6709\u5404\u6a23\u7684\u597d\u8655\uff0c\u4e5f\u6709\u8a31\u591a\u898b\u8b49\u53ef\u4ee5\u652f\u6301\uff0c\u4f46\u9019\u90fd\u4e0d\u662f\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u751a\u81f3\u4e5f\u6709\u8a31\u591a\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\u624d\u662f\u8271\u96e3\u8003\u9a57\u7684\u958b\u59cb\u3002\u5168\u5099\u7684\u798f\u97f3\uff0c\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\u3001\u7f6a\u5f97\u8d66\u514d\u3001\u5f97\u8457\u6c38\u751f\u3001\u8207\u4e3b\u540c\u5728\u3002\u4f46\u6211\u5011\u4e0d\u61c9\u8a72\u53ea\u50b3\u8b1b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u800c\u662f\u8981\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u53ef\u4ee5\u5403\u4e7e\u7ce7\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u5426\u5247\u4fe1\u4e3b\u7d42\u4e45\u9084\u662f\u5b30\u5b69\uff0c\u600e\u9ebc\u80fd\u5920\u52dd\u904e\u4eca\u5929\u7d93\u6587\u6240\u8b1b\u5230\u7684\u5404\u6a23\u82e6\u96e3\uff1f\u5f88\u591a\u57fa\u7763\u5f92\u597d\u4e0d\u5bb9\u6613\u4fe1\u4e3b\uff0c\u5982\u679c\u6c92\u6709\u6b63\u78ba\u7684\u6559\u5c0e\uff0c\u53ea\u662f\u4e00\u5473\u6d3b\u5728\u5229\u7528\u5b97\u6559\u529f\u5fb7\u5f97\u597d\u8655\u7684\u5e7c\u7a1a\u751f\u547d\uff0c\u53c8\u5982\u4f55\u5728\u82e6\u96e3\u4e2d\u7ad9\u7acb\u5f97\u4f4f\uff1f\u4e0d\u6703\u8dcc\u5012\uff1fv32~34\u300c\u4f60\u5011\u8981\u8ffd\u5ff5\u5f80\u65e5\uff0c\u8499\u4e86\u5149\u7167\u4ee5\u5f8c\u6240\u5fcd\u53d7\u5927\u722d\u6230\u7684\u5404\u6a23\u82e6\u96e3\uff1a\u4e00\u9762\u88ab\u6bc0\u8b17\uff0c\u906d\u60a3\u96e3\uff0c\u6210\u4e86\u6232\u666f\uff0c\u53eb\u773e\u4eba\u89c0\u770b\uff1b\u4e00\u9762\u966a\u4f34\u90a3\u4e9b\u53d7\u9019\u6a23\u82e6\u96e3\u7684\u4eba\u3002\u56e0\u70ba\u4f60\u5011\u9ad4\u6064\u4e86\u90a3\u4e9b\u88ab\u6346\u9396\u7684\u4eba\uff0c\u4e26\u4e14\u4f60\u5011\u7684\u5bb6\u696d\u88ab\u4eba\u6436\u53bb\uff0c\u4e5f\u7518\u5fc3\u5fcd\u53d7\uff0c\u77e5\u9053\u81ea\u5df1\u6709\u66f4\u7f8e\u9577\u5b58\u7684\u5bb6\u696d\u3002\u300d\u798f\u97f3\u662f\u5e6b\u52a9\u6211\u5011\u5b9a\u775b\u6c38\u6046\uff0c\u800c\u8f15\u770b\u77ed\u66ab\u7684\u4eca\u751f\uff0c\u6211\u5011\u4fe1\u4e3b\uff0c\u6216\u662f\u50b3\u798f\u97f3\uff0c\u6216\u662f\u6559\u5c0e\u5225\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u53ea\u807d\u53ea\u8b1b\u81ea\u5df1\u559c\u6b61\u7684\u90e8\u4efd\uff0c\u800c\u662f\u50b3\u8b1b\u6574\u672c\u8056\u7d93\uff0c\u514d\u5f97\u5bb3\u4eba\u5bb3\u5df1\u3002<\/p>\n<p>\uff082\uff09v32~39\u70ba\u4e86\u9810\u5099\u672b\u4e16\u5404\u6a23\u53ef\u80fd\u6703\u906d\u9047\u5230\u7684\u8271\u96e3\u3001\u82e6\u96e3\u3001\u903c\u8feb\uff0c\u6211\u5011\u300c\u4e0d\u53ef\u4e1f\u68c4\u52c7\u6562\u7684\u5fc3\u300d\u3001\u300c\u5fc5\u9808\u5fcd\u8010\uff0c\u884c\u5b8c\u795e\u7684\u65e8\u610f\u300d\u3001\u300c\u4fdd\u5b88\u81ea\u5df1\u4e0d\u8981\u9000\u5f8c\u300d\u3001\u300c\u56e0\u4fe1\u7a31\u7fa9\u4e5f\u8981\u56e0\u4fe1\u5f97\u751f\u300d\u3001\u300c\u5fcd\u8010\u5805\u6301\u5230\u5e95\u4ee5\u81f4\u65bc\u9748\u9b42\u5f97\u6551\u300d\u3002\u52c7\u6562\u3001\u5fcd\u8010\u3001\u7ad9\u7acb\u3001\u5805\u6301\uff0c\u9019\u4e9b\u90fd\u662f\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u8981\u5b78\u7fd2\u9762\u5c0d\u7684\u529f\u8ab2\uff0c\u6c92\u6709\u9762\u5c0d\u7684\u4eba\uff0c\u6050\u6015\u6709\u5371\u96aa\u6703\u6210\u70ba\u300c\u9000\u5f8c\u5165\u6c89\u6dea\u7684\u90a3\u7b49\u4eba\u300d\u3002\u6211\u5011\u81ea\u5df1\u4fe1\u4e3b\u8981\u4fe1\u7684\u6e05\u695a\u660e\u767d\uff0c\u50b3\u798f\u97f3\u6216\u5e36\u9818\u5225\u4eba\u4e5f\u540c\u6a23\u4e0d\u8981\u8ff7\u8ff7\u7cca\u7cca\u3002\u4fe1\u4e3b\u4e0d\u662f\u4e00\u5473\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u7684\u6210\u529f\u795e\u5b78\uff0c\u53cd\u800c\u66f4\u591a\u7684\u662f\u6559\u5c0e\u795e\u7684\u767e\u59d3\u805a\u7126\u6c38\u6046\u3001\u5805\u6301\u5230\u5e95\u3001\u5fcd\u8010\u4fe1\u9760\u3001\u4e0d\u4f46\u4e0d\u8981\u88ab\u7f6a\u60e1\u3001\u5f15\u8a98\u3001\u8271\u96e3\u3001\u82e6\u96e3\u6253\u5012\uff0c\u9084\u8981\u85c9\u7531\u5f1f\u5144\u6559\u59b9\u7684\u6276\u6301\u76f8\u52f8\uff0c\u966a\u4f34\u9ad4\u6064\uff0c\u4e00\u8d77\u52dd\u904e\u9019\u4e00\u5207\uff0c\u4e26\u4e14\u5f97\u52dd\u6709\u9918\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u820a\u7d04\u3001\u65b0\u7d04\uff0c\u96d6\u7136\u5145\u6eff\u4e86\u8a31\u591a\u7684\u5f8b\u6cd5\u3001\u6559\u5c0e\u3001\u52f8\u6212\u2026\uff0c\u597d\u50cf\u53eb\u4eba\u5598\u4e0d\u904e\u6c23\u4f86\uff0c\u751a\u81f3\u8a31\u591a\u4eba\u50cf\u6211\u4e00\u6a23\uff0c\u5e38\u5e74\u6d3b\u5728\u9b54\u9b3c\u7684\u63a7\u544a\u5b9a\u7f6a\u4e4b\u4e2d\u3002\u6700\u8fd1\u6211\u5728QT\u6709\u4e00\u500b\u9813\u609f\uff0c\u5c31\u662f\u795e\u6c92\u6709\u6e1b\u5c11\u7942\u5c0d\u6211\u5011\u7684\u671f\u5f85\u8207\u8981\u6c42\uff0c\u4f46\u662f\u9019\u4e00\u5207\u671f\u5f85\u8207\u8981\u6c42\uff0c\u53ea\u662f\u70ba\u4e86\u8981\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u518d\u5805\u6301\u501a\u9760\u81ea\u5df1\u7684\u8001\u6211\uff0c\u56e0\u70ba\u6211\u5011\u5728\u8001\u6211\u4e4b\u4e2d\u6c38\u9060\u505a\u4e0d\u5230\u4e0a\u5e1d\u7684\u8981\u6c42\u6a19\u6e96\u3002\u5c31\u7b97\u5916\u8868\u53ef\u4ee5\u5047\u88dd\uff0c\u5167\u5fc3\u4ecd\u7136\u540c\u6a23\u9a55\u50b2\u6557\u58de\u3002\u8056\u7d93\u6240\u6709\u7684\u8981\u6c42\uff0c\u5176\u5be6\u53ea\u6709\u4e00\u689d\u8def\u53ef\u4ee5\u52dd\u904e\uff0c\u5c31\u662f\u900f\u904e\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u3001\u5fc3\u601d\u9748\u9b42\u6e34\u6155\u89aa\u8fd1\u795e\u3001\u9760\u8056\u9748\u5145\u6eff\u7372\u5f97\u611b\u795e\u611b\u4eba\u7684\u80fd\u529b\uff0c\u6211\u5011\u624d\u80fd\u5920\u52dd\u904e\u7f6a\u60e1\u3001\u5f15\u8a98\uff0c\u8207\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u9b54\u9b3c\u4e0d\u6015\u6211\u5011\u57fa\u7763\u5f92\u7684\u300c\u8eab\u4efd\u300d\uff0c\u7260\u53ea\u5bb3\u6015\u57fa\u7763\u5f92\u4f7f\u7528\u8056\u9748\u7684\u6b0a\u67c4\u5ba3\u544a\u300c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u53ea\u6709\u5728\u8056\u9748\u7684\u555f\u793a\u4e4b\u4e0b\u61c9\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u65a5\u9000\u9b54\u9b3c\u4e0d\u9032\u5165\u6211\u5011\u7684\u5fc3\u601d\u6346\u7d81\u6b3a\u9a19\u6211\u5011\u3002\u795e\u7684\u8a71\u8a9e\u5c31\u662f\u6211\u5011\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\u3002\u57fa\u7763\u5f92\u61c9\u8a72\u6e1b\u5c11\u4e00\u76f4\u60f3\u5230\u81ea\u5df1\uff0c\u5c11\u60f3\u5230\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u4e0d\u597d\uff0c\u5c11\u60f3\u5230\u4e16\u754c\u7684\u5f15\u8a98\u8207\u5225\u4eba\u7684\u773c\u5149\uff0c\u61c9\u8a72\u8981\u591a\u591a\u60f3\u795e\uff0c\u60f3\u795e\u7684\u8a71\uff0c\u6211\u5011\u624d\u6709\u80fd\u529b\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\uff0c\u624d\u6709\u529b\u91cf\u9762\u5c0d\u672b\u4e16\u4e2d\u6bcf\u5929\u5916\u5728\u8207\u5167\u5728\u7684\u8271\u96e3\u3002\u9b54\u9b3c\u60f3\u76e1\u8fa6\u6cd5\u5c31\u662f\u7528\u5404\u6a23\u65b9\u5f0f\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\u3001\u9060\u96e2\u795e\u7684\u8a71\uff0c\u9677\u5165\u5404\u6a23\u6101\u82e6\u4e4b\u4e2d\u3002\u5f97\u52dd\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u6211\u5011\u66f4\u8981\u5c08\u5fc3\u5c08\u6ce8\u65bc\u795e\uff0c\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u52d9\u8981\u6575\u64cb\u9b54\u9b3c\uff0c\u9b54\u9b3c\u5c31\u5fc5\u96e2\u958b\u6211\u5011\u9003\u8dd1\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a 26~ 39 10\uff1a26 \u56e0\u70ba\u6211\u5011\u5f97\u77e5\u771f\u9053\u4ee5\u5f8c\uff0c\u82e5\u6545\u610f\u72af\u7f6a\uff0c\u8d16\u7f6a\u7684\u796d\u5c31\u518d\u6c92\u6709\u4e86\uff1b 10\uff1a27 &#8230; <a title=\"2019 &#8211; 03 &#8211; 21 QT \u5e0c\u4f2f\u4f86\u66f8 10\uff1a 26~ 39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-21-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a-26-39\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 21 QT \u5e0c\u4f2f\u4f86\u66f8 10\uff1a 26~ 39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6300,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6206","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6206","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6206"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6206\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6300"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6206"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6206"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}