{"id":7362,"date":"2019-12-16T12:55:45","date_gmt":"2019-12-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7362"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-16-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-3%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-16-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-3%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 12 &#8211; 16 QT \u4ee5\u5f17\u6240\u66f8 3\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 3\uff1a1~13<br \/>\n3\uff1a1 \u56e0\u6b64\uff0c\u6211\u2500\u4fdd\u7f85\u70ba\u4f60\u5011\u5916\u90a6\u4eba\u4f5c\u4e86\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\uff0c\u66ff\u4f60\u5011\u7948\u79b1\uff08\u6b64\u53e5\u662f\u7167\u5c0d\u5341\u56db\u7bc0\u6240\u52a0\uff09\u3002<br \/>\n3\uff1a2 \u8ad2\u5fc5\u4f60\u5011\u66fe\u807d\u898b\u3000\u795e\u8cdc\u6069\u7d66\u6211\uff0c\u5c07\u95dc\u5207\u4f60\u5011\u7684\u8077\u5206\u8a17\u4ed8\u6211\uff0c<br \/>\n3\uff1a3 \u7528\u555f\u793a\u4f7f\u6211\u77e5\u9053\u798f\u97f3\u7684\u5967\u7955\uff0c\u6b63\u5982\u6211\u4ee5\u524d\u7565\u7565\u5beb\u904e\u7684\u3002<br \/>\n3\uff1a4 \u4f60\u5011\u5ff5\u4e86\uff0c\u5c31\u80fd\u66c9\u5f97\u6211\u6df1\u77e5\u57fa\u7763\u7684\u5967\u7955\u3002<br \/>\n3\uff1a5 \u9019\u5967\u7955\u5728\u4ee5\u524d\u7684\u4e16\u4ee3\u6c92\u6709\u53eb\u4eba\u77e5\u9053\uff0c\u50cf\u5982\u4eca\u85c9\u8457\u8056\u9748\u555f\u793a\u4ed6\u7684\u8056\u4f7f\u5f92\u548c\u5148\u77e5\u4e00\u6a23\u3002<br \/>\n3\uff1a6 \u9019\u5967\u7955\u5c31\u662f\u5916\u90a6\u4eba\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u85c9\u8457\u798f\u97f3\uff0c\u5f97\u4ee5\u540c\u70ba\u5f8c\u55e3\uff0c\u540c\u70ba\u4e00\u9ad4\uff0c\u540c\u8499\u61c9\u8a31\u3002<br \/>\n3\uff1a7 \u6211\u4f5c\u4e86\u9019\u798f\u97f3\u7684\u57f7\u4e8b\uff0c\u662f\u7167\u3000\u795e\u7684\u6069\u8cdc\uff0c\u9019\u6069\u8cdc\u662f\u7167\u4ed6\u904b\u884c\u7684\u5927\u80fd\u8cdc\u7d66\u6211\u7684\u3002<br \/>\n3\uff1a8 \u6211\u672c\u4f86\u6bd4\u773e\u8056\u5f92\u4e2d\u6700\u5c0f\u7684\u9084\u5c0f\uff0c\u7136\u800c\u4ed6\u9084\u8cdc\u6211\u9019\u6069\u5178\uff0c\u53eb\u6211\u628a\u57fa\u7763\u90a3\u6e2c\u4e0d\u900f\u7684\u8c50\u5bcc\u50b3\u7d66\u5916\u90a6\u4eba\uff0c<br \/>\n3\uff1a9 \u53c8\u4f7f\u773e\u4eba\u90fd\u660e\u767d\uff0c\u9019\u6b77\u4ee3\u4ee5\u4f86\u96b1\u85cf\u5728\u5275\u9020\u842c\u7269\u4e4b\u3000\u795e\u88cf\u7684\u5967\u7955\u662f\u5982\u4f55\u5b89\u6392\u7684\uff0c<br \/>\n3\uff1a10 \u70ba\u8981\u85c9\u8457\u6559\u6703\u4f7f\u5929\u4e0a\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\uff0c\u73fe\u5728\u5f97\u77e5\u3000\u795e\u767e\u822c\u7684\u667a\u6167\u3002<br \/>\n3\uff1a11 \u9019\u662f\u7167\u3000\u795e\u5f9e\u842c\u4e16\u4ee5\u524d\uff0c\u5728\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\u6240\u5b9a\u7684\u65e8\u610f\u3002<br \/>\n3\uff1a12 \u6211\u5011\u56e0\u4fe1\u8036\u7a4c\uff0c\u5c31\u5728\u4ed6\u88cf\u9762\u653e\u81bd\u7121\u61fc\uff0c\u7be4\u4fe1\u4e0d\u7591\u5730\u4f86\u5230\u3000\u795e\u9762\u524d\u3002<br \/>\n3\uff1a13 \u6240\u4ee5\uff0c\u6211\u6c42\u4f60\u5011\u4e0d\u8981\u56e0\u6211\u70ba\u4f60\u5011\u6240\u53d7\u7684\u60a3\u96e3\u55aa\u81bd\uff0c\u9019\u539f\u662f\u4f60\u5011\u7684\u69ae\u8000\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 3\uff1a6 \u9019\u5967\u7955\u5c31\u662f\u5916\u90a6\u4eba\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u85c9\u8457\u798f\u97f3\uff0c\u5f97\u4ee5\u540c\u70ba\u5f8c\u55e3\uff0c\u540c\u70ba\u4e00\u9ad4\uff0c\u540c\u8499\u61c9\u8a31\u3002<br \/>\n3\uff1a12 \u6211\u5011\u56e0\u4fe1\u8036\u7a4c\uff0c\u5c31\u5728\u4ed6\u88cf\u9762\u653e\u81bd\u7121\u61fc\uff0c\u7be4\u4fe1\u4e0d\u7591\u5730\u4f86\u5230\u3000\u795e\u9762\u524d\u3002<br \/>\n3\uff1a13 \u6240\u4ee5\uff0c\u6211\u6c42\u4f60\u5011\u4e0d\u8981\u56e0\u6211\u70ba\u4f60\u5011\u6240\u53d7\u7684\u60a3\u96e3\u55aa\u81bd\uff0c\u9019\u539f\u662f\u4f60\u5011\u7684\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u4fdd\u7f85\u5728v1\u672c\u4f86\u8981\u6e96\u5099\u79b1\u544a\u7684\uff0c\u7d50\u679c\u9019\u79b1\u544a\u8a5e\u5230\u4e86v14\u624d\u958b\u59cb\uff0c\u800cv2~13\u5247\u662f\u81e8\u6642\u633f\u9032\u4f86\u7684\u4e00\u6bb5\u91cd\u9ede\uff0c\u5c31\u662f\u4fdd\u7f85\u518d\u4e00\u6b21\u9673\u8ff0\u4e0a\u5e1d\u798f\u97f3\u7684\u5967\u79d8\u3002\u9019\u5967\u79d8\u5728\u820a\u7d04\u6642\u4ee3\u662f\u96b1\u85cf\u7684\uff0c\u4f46\u5982\u4eca\u5411\u8457\u4fdd\u7f85\u8207\u795e\u6240\u555f\u793a\u7684\u4f7f\u5f92\u5148\u77e5\u986f\u660e\u51fa\u4f86\uff0c\u9019\u5967\u79d8\u662f\u5982\u6b64\u7684\u91cd\u8981\uff0c\u4ee5\u81f4\u65bc\u4fdd\u7f85\u7981\u4e0d\u4f4f\u518d\u4e00\u6b21\u5f37\u8abf\uff1a\u300c\u9019\u5967\u7955\u5c31\u662f\u5916\u90a6\u4eba\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u85c9\u8457\u798f\u97f3\uff0c\u5f97\u4ee5\u540c\u70ba\u5f8c\u55e3\uff0c\u540c\u70ba\u4e00\u9ad4\uff0c\u540c\u8499\u61c9\u8a31\u3002\u300d\u9019\u4e00\u6bb5\u5728\u4eca\u5929\u6211\u5011\u770b\u4f86\u7a00\u9b06\u5e73\u5e38\u7684\u771f\u7406\uff0c\u4f46\u5728\u4fdd\u7f85\u5beb\u4fe1\u7684\u5e74\u4ee3\uff0c\u537b\u662f\u4e0d\u5f97\u4e86\u7684\u5927\u4e8b\u3002<\/p>\n<p>\u56e0\u70ba\u820a\u7d04\u6642\u4ee3\u6210\u70ba\u4e0a\u5e1d\u5b50\u6c11\u6700\u57fa\u672c\u7684\u91cd\u8981\u689d\u4ef6\uff0c\u5c31\u662f\u5fc5\u9808\u884c\u5272\u79ae\uff0c\u800c\u4e14\u9019\u4e5f\u662f\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u5c08\u5229\u3002\u904e\u53bb\u88ab\u4ee5\u8272\u5217\u4eba\u770b\u4e0d\u8d77\u7684\u5916\u90a6\u6c11\u65cf\uff0c\u5982\u4eca\u537b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u4e0d\u5fc5\u7d93\u904e\u5272\u79ae\uff0c\u53ef\u4ee5\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u767d\u767d\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u8207\u4ed6\u5011\u4e00\u6a23\u3002\u5c0d\u65bc\u50b3\u7d71\u7684\u4ee5\u8272\u5217\u4eba\u4f86\u8aaa\uff0c\u9019\u7d55\u5c0d\u662f\u7121\u6cd5\u5bb9\u5fcd\u5927\u9006\u4e0d\u9053\u7684\u884c\u5f91\uff0c\u4fdd\u7f85\u4e5f\u70ba\u6b64\u4e00\u518d\u906d\u5230\u7336\u592a\u4eba\u7684\u903c\u8feb\u3001\u591a\u6b21\u4f01\u5716\u6bba\u5bb3\uff0c\u5343\u65b9\u767e\u8a08\u8981\u963b\u6b62\u4fdd\u7f85\u6563\u4f48\u9019\u7a2e\u8a00\u8ad6\u3002\u4fdd\u7f85\u70ba\u4e86\u795e\u7684\u8a17\u4ed8\uff0c\u5fcd\u53d7\u88ab\u56da\u3001\u903c\u8feb\u3001\u53d7\u82e6\u2026\uff0c\u4ecd\u7136\u5fe0\u5fc3\u50b3\u8b1b\u795e\u6240\u555f\u793a\u7684\u798f\u97f3\u5967\u79d8\uff0c\u8981\u53eb\u7336\u592a\u4eba\u8207\u5916\u90a6\u4eba\u3001\u8d85\u8d8a\u7a2e\u65cf\u8207\u6642\u7a7a\uff0c\u6240\u6709\u4fe1\u5f92\u90fd\u8981\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff1a\u300c\u540c\u8499\u61c9\u8a31\u3001\u540c\u8499\u62ef\u6551\u3001\u540c\u6b78\u65bc\u4e00\u3002\u300d<\/p>\n<p>\uff082\uff09v7~13\u4fdd\u7f85\u81ea\u9673\uff1a\u300c\u795e\u8cdc\u6069\u7d66\u6211\uff0c\u5c07\u95dc\u5207\u4f60\u5011\u7684\u8077\u5206\u8a17\u4ed8\u6211\uff0c\u7528\u555f\u793a\u4f7f\u6211\u77e5\u9053\u798f\u97f3\u7684\u5967\u7955\uff0c\u6211\u4f5c\u4e86\u9019\u798f\u97f3\u7684\u57f7\u4e8b\uff0c\u662f\u7167\u3000\u795e\u7684\u6069\u8cdc\u3002\u2026\uff0c\u6211\u672c\u4f86\u6bd4\u773e\u8056\u5f92\u4e2d\u6700\u5c0f\u7684\u9084\u5c0f\uff0c\u7136\u800c\u4ed6\u9084\u8cdc\u6211\u9019\u6069\u5178\uff0c\u53eb\u6211\u628a\u57fa\u7763\u90a3\u6e2c\u4e0d\u900f\u7684\u8c50\u5bcc\u50b3\u7d66\u5916\u90a6\u4eba\u3002\u300d\u4fdd\u7f85\u88ab\u795e\u63c0\u9078\u6210\u70ba\u300c\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u300d\uff0c\u8981\u5c07\u798f\u97f3\u7684\u5967\u79d8\u5ba3\u8b1b\u3001\u50b3\u63da\u5230\u795e\u5f15\u5c0e\u4ed6\u80fd\u5230\u7684\u5916\u90a6\u5404\u5730\u3002\u96d6\u7136\u4fdd\u7f85\u4e00\u76f4\u5c0d\u7336\u592a\u540c\u80de\u6709\u8ca0\u64d4\uff0c\u628a\u63e1\u5404\u7a2e\u6a5f\u6703\u5411\u672c\u570b\u4eba\u50b3\u798f\u97f3\uff0c\u537b\u906d\u5230\u81ea\u5df1\u540c\u80de\u6700\u5927\u7684\u903c\u8feb\uff0c\u903c\u5f97\u4ed6\u53ea\u80fd\u5f80\u5916\u90a6\u5730\u5340\u53bb\u3002<\/p>\n<p>\u5c0d\u4ed6\u800c\u8a00\uff0c\u9019\u9ebc\u5927\u7684\u4f7f\u547d\u8207\u8a17\u4ed8\uff0c\u4e0a\u5e1d\u7adf\u7136\u662f\u4ea4\u4ed8\u7d66\u4ed6\u9019\u4e00\u4f4d\u300c\u6bd4\u773e\u8056\u5f92\u9084\u5c0f\u300d\u7684\u4eba\u3002\u56e0\u70ba\u795e\u6c92\u6709\u8a17\u4ed8\u7d6612\u4f7f\u5f92\u300c\u5916\u90a6\u4eba\u7684\u798f\u97f3\u300d\uff0c\u800c\u662f\u8a17\u4ed8\u7d66\u4fdd\u7f85\u9019\u4f4d\u71b1\u5fc3\u903c\u8feb\u6559\u6703\uff0c\u6bba\u5bb3\u57fa\u7763\u5f92\uff0c\u5f8c\u4f86\u88ab\u5149\u7167\u7684\u300c\u7f6a\u4eba\u4e2d\u7684\u7f6a\u9b41\u300d\u3002\u9019\u5c31\u986f\u660e\u4e86\u6211\u5011\u88ab\u795e\u63c0\u9078\u3001\u8a17\u4ed8\u4f7f\u547d\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7684\u689d\u4ef6\u3001\u5730\u4f4d\uff0c\u800c\u662f\u795e\u6e2c\u4e0d\u900f\u7684\u7684\u65e8\u610f\u3002\u795e\u6240\u63c0\u9078\u7684\uff0c\u7942\u5c31\u8cdc\u4e0b\u555f\u793a\u3001\u80fd\u529b\u3001\u540c\u5728\uff0c\u53eb\u6211\u5011\u80fd\u5920\u6709\u80fd\u529b\u4f86\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u4eba\u7e31\u7136\u8edf\u5f31\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5931\u6557\u3002<\/p>\n<p>\uff083\uff09v12~13\u300c\u6211\u5011\u56e0\u4fe1\u8036\u7a4c\uff0c\u5c31\u5728\u4ed6\u88cf\u9762\u653e\u81bd\u7121\u61fc\uff0c\u7be4\u4fe1\u4e0d\u7591\u5730\u4f86\u5230\u3000\u795e\u9762\u524d\u3002\u6240\u4ee5\uff0c\u6211\u6c42\u4f60\u5011\u4e0d\u8981\u56e0\u6211\u70ba\u4f60\u5011\u6240\u53d7\u7684\u60a3\u96e3\u55aa\u81bd\uff0c\u9019\u539f\u662f\u4f60\u5011\u7684\u69ae\u8000\u3002\u300d\u7576\u4fdd\u7f85\u5beb\u4fe1\u7d66\u4ee5\u5f17\u6240\u5730\u5340\u7684\u773e\u6559\u6703\uff0c\u9019\u6642\u5019\u4ed6\u6b63\u5728\u7f85\u99ac\u88ab\u56da\u7684\u76e3\u7344\u88cf\u9762\u3002\u5c0d\u4ee5\u5f17\u6240\u6559\u6703\u800c\u8a00\uff0c\u770b\u5230\u4fdd\u7f85\u70ba\u4e3b\u670d\u4e8b\u537b\u5e38\u906d\u60a3\u96e3\u3001\u903c\u8feb\u3001\u56da\u7981\uff0c\u53ef\u80fd\u662f\u4e00\u4ef6\u6703\u53eb\u4eba\u55aa\u81bd\u7684\u4e8b\uff0c\u4f46\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\uff0c\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u670d\u4e8b\u795e\uff0c\u5c31\u7576\u300c\u767c\u81bd\u7121\u61fc\u3001\u7be4\u4fe1\u4e0d\u7591\u300d\uff0c\u5373\u4f7f\u906d\u9047\u903c\u8feb\uff0c\u751a\u81f3\u88ab\u95dc\u5728\u76e3\u88cf\uff0c\u4e5f\u4e0d\u8981\u55aa\u81bd\uff0c\u56e0\u70ba\u70ba\u798f\u97f3\u70ba\u7fa9\u53d7\u82e6\uff0c\u4e43\u662f\u69ae\u8000\u7684\u4e8b\u3002\u300d<\/p>\n<p>\u4fdd\u7f85\u4e0d\u4f46\u6c92\u6709\u56e0\u70ba\u5750\u76e3\u800c\u75db\u82e6\uff0c\u53cd\u800c\u5b89\u6170\u9f13\u52f5\u5728\u76e3\u7262\u5916\u9762\u81ea\u7531\u7684\u6559\u6703\u3002\u771f\u6b63\u7684\u81bd\u91cf\uff0c\u662f\u5f9e\u795e\u800c\u4f86\u7684\u4fe1\u9760\uff0c\u80fd\u5920\u8d85\u8d8a\u74b0\u5883\uff0c\u56e0\u70ba\u771f\u7406\u53eb\u6211\u5011\u5f97\u771f\u81ea\u7531\u3002\u77e5\u9053\u662f\u8207\u4e3b\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u8207\u4e3b\u540c\u4eab\u69ae\u8000\u3002\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u4e0d\u8981\u671f\u5f85\u85c9\u7531\u670d\u4e8b\u60f3\u8981\u5f97\u5230\u500b\u4eba\u7684\u529f\u6210\u540d\u5c31\u3001\u540d\u5229\u5730\u4f4d\uff0c\u9019\u662f\u5728\u5229\u7528\u4e0a\u5e1d\uff0c\u88ab\u9b54\u9b3c\u8499\u853d\u3002\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4fe1\u4e3b\u5c31\u4e00\u5b9a\u8981\u5403\u82e6\uff0c\u4f46\u6211\u5011\u7e3d\u662f\u8981\u6709\u53d7\u82e6\u7684\u5fc3\u5fd7\uff0c\u4e5f\u7d55\u5c0d\u4e0d\u53ef\u4ee5\u6709\u5229\u7528\u795e\u7684\u60f3\u6cd5\u3002\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u7279\u5225\u662f\u4ed6\u6240\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u4ed6\u6d3b\u51fa\u7684\u614b\u5ea6\uff0c\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4fe1\u4e3b\u4e4b\u4eba\u8981\u6548\u6cd5\u8207\u6df1\u601d\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u4f4d\u540c\u5de5\u96d6\u7136\u66ab\u6642\u906d\u5230\u96e2\u8077\u4e4b\u82e6\uff0c\u4f46\u9019\u4e00\u6b21\u4e0d\u4f46\u6c92\u6709\u60f3\u50cf\u4e2d\u7684\u9a5a\u614c\u5931\u63aa\uff0c\u537b\u8b93\u5979\u958b\u59cb\u5b78\u7fd2\u653e\u4e0b\u81ea\u6211\uff0c\u5728\u4fe1\u9760\u795e\u4e2d\u5f97\u4eab\u5b89\u606f\u3002\u904e\u53bb\u4e00\u76f4\u70ba\u5de5\u4f5c\u8207\u751f\u6d3b\u7121\u5f62\u7684\u64d4\u6182\u8207\u6253\u62fc\uff0c\u5982\u4eca\u7528\u89aa\u8fd1\u795e\u9818\u53d7\u5e73\u5b89\u559c\u6a02\u4f86\u53d6\u4ee3\u8001\u6211\u7684\u7169\u8e81\u3002\u611f\u8b1d\u4e3b\uff0c\u5979\u5206\u4eab\u771f\u5be6\u7684\u7d93\u6b77\u5230\u5e73\u5b89\u559c\u6a02\u7684\u679c\u5b50\uff0c\u4e5f\u8b93\u6211\u767c\u73fe\u751f\u547d\u4e2d\u6709\u8a31\u591a\u7684\u529f\u8ab2\uff0c\u662f\u5728\u6211\u5011\u9806\u5229\u7684\u74b0\u5883\u4e2d\u5b78\u7fd2\u4e0d\u5230\u7684\u3002\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u6211\u7121\u8ad6\u5728\u751a\u9ebc\u666f\u6cc1\u90fd\u53ef\u4ee5\u77e5\u8db3\uff0c\u9019\u662f\u6211\u5df2\u7d93\u5b78\u6703\u4e86\u3002\u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u79d8\u8a23\u3002\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\u91cd\u9ede\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u537b\u6574\u5929\u63d0\u5fc3\u540a\u81bd\uff0c\u800c\u662f\u4e0d\u7ba1\u74b0\u5883\u5982\u4f55\uff0c\u6211\u5011\u90fd\u7167\u6a23\u300c\u9760\u4e3b\u5927\u5927\u559c\u6a02\u300d\uff01\u751f\u547d\u7684\u679c\u5b50\u624d\u662f\u6211\u5011\u4e00\u751f\u6700\u5bf6\u8cb4\u6700\u91cd\u8981\u7684\u8cc7\u7522\uff0c\u966a\u4f34\u6211\u5011\u5b58\u5230\u6c38\u6046\u3002\u70ba\u540c\u5de5\u5011\u611f\u8b1d\u4e3b\uff0c\u4e5f\u6c42\u4e3b\u8cdc\u6211\u5011\u81bd\u91cf\u8207\u4fe1\u5fc3\uff0c\u300c\u653e\u81bd\u7121\u61fc\uff0c\u7be4\u4fe1\u4e0d\u7591\u5730\u4f86\u5230\u3000\u795e\u9762\u524d\u300d\uff0c\u70ba\u8981\u300c\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u505a\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 3\uff1a1~13 3\uff1a1 \u56e0\u6b64\uff0c\u6211\u2500\u4fdd\u7f85\u70ba\u4f60\u5011\u5916\u90a6\u4eba\u4f5c\u4e86\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\uff0c\u66ff\u4f60\u5011\u7948\u79b1\uff08\u6b64\u53e5\u662f\u7167\u5c0d\u5341\u56db\u7bc0\u6240\u52a0 &#8230; <a title=\"2019 &#8211; 12 &#8211; 16 QT \u4ee5\u5f17\u6240\u66f8 3\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-16-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-3%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 16 QT \u4ee5\u5f17\u6240\u66f8 3\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7442,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7362","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7362","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7362"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7362\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7442"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7362"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7362"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7362"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}