{"id":12655,"date":"2022-08-26T00:00:55","date_gmt":"2022-08-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12655"},"modified":"2023-03-08T03:56:08","modified_gmt":"2023-03-07T19:56:08","slug":"2022-08-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-14%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-14%ef%bc%9a1724\/","title":{"rendered":"2022 \u2013 08 \u2013 26 QT \u5275\u4e16\u8a18 14\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 14\uff1a17~24<br \/>\n14\uff1a17 \u4e9e\u4f2f\u862d\u6bba\u6557\u57fa\u5927\u8001\u746a\u548c\u8207\u4ed6\u540c\u76df\u7684\u738b\u56de\u4f86\u7684\u6642\u5019\uff0c\u6240\u591a\u746a\u738b\u51fa\u4f86\uff0c\u5728\u6c99\u5fae\u8c37\u8fce\u63a5\u4ed6\uff1b\u6c99\u5fae\u8c37\u5c31\u662f\u738b\u8c37\u3002<br \/>\n14\uff1a18 \u53c8\u6709\u6492\u51b7\u738b\u9ea5\u57fa\u6d17\u5fb7\u5e36\u8457\u9905\u548c\u9152\u51fa\u4f86\u8fce\u63a5\uff1b\u4ed6\u662f\u81f3\u9ad8\u3000\u795e\u7684\u796d\u53f8\u3002<br \/>\n14\uff1a19 \u4ed6\u70ba\u4e9e\u4f2f\u862d\u795d\u798f\uff0c\u8aaa\uff1a\u300c\u9858\u5929\u5730\u7684\u4e3b\u3001\u81f3\u9ad8\u7684\u3000\u795e\u8cdc\u798f\u8207\u4e9e\u4f2f\u862d\uff01<br \/>\n14\uff1a20 \u81f3\u9ad8\u7684\u3000\u795e\u628a\u6575\u4eba\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u4e9e\u4f2f\u862d\u5c31\u628a\u6240\u5f97\u7684\u62ff\u51fa\u5341\u5206\u4e4b\u4e00\u4f86\uff0c\u7d66\u9ea5\u57fa\u6d17\u5fb7\u3002<br \/>\n14\uff1a21 \u6240\u591a\u746a\u738b\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4f60\u628a\u4eba\u53e3\u7d66\u6211\uff0c\u8ca1\u7269\u4f60\u81ea\u5df1\u62ff\u53bb\u5427\uff01\u300d<br \/>\n14\uff1a22 \u4e9e\u4f2f\u862d\u5c0d\u6240\u591a\u746a\u738b\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u5411\u5929\u5730\u7684\u4e3b\u2500\u81f3\u9ad8\u7684\u3000\u795e\u8036\u548c\u83ef\u8d77\u8a93\uff1a<br \/>\n14\uff1a23 \u51e1\u662f\u4f60\u7684\u6771\u897f\uff0c\u5c31\u662f\u4e00\u6839\u7dda\u3001\u4e00\u6839\u978b\u5e36\uff0c\u6211\u90fd\u4e0d\u62ff\uff0c\u514d\u5f97\u4f60\u8aaa\uff1a\u300e\u6211\u4f7f\u4e9e\u4f2f\u862d\u5bcc\u8db3\uff01\u300f<br \/>\n14\uff1a24 \u53ea\u6709\u50d5\u4eba\u6240\u5403\u7684\uff0c\u4e26\u8207\u6211\u540c\u884c\u7684\u4e9e\u4e43\u3001\u4ee5\u5be6\u5404\u3001\u5e54\u5229\u6240\u61c9\u5f97\u7684\u5206\uff0c\u53ef\u4ee5\u4efb\u6191\u4ed6\u5011\u62ff\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 14\uff1a23 \u51e1\u662f\u4f60\u7684\u6771\u897f\uff0c\u5c31\u662f\u4e00\u6839\u7dda\u3001\u4e00\u6839\u978b\u5e36\uff0c\u6211\u90fd\u4e0d\u62ff\uff0c\u514d\u5f97\u4f60\u8aaa\uff1a\u6211\u4f7f\u4e9e\u4f2f\u862d\u5bcc\u8db3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~18\u4e9e\u4f2f\u862d\u6191\u8457\u5bb6\u4e2d\u751f\u990a\u7684318\u540d\u58ef\u4e01\uff0c\u6253\u6557\u4e94\u738b\u6b78\u4f86\uff0c\u6709\u6240\u591a\u746a\u738b\u6bd4\u62c9\uff0c\u8207\u6492\u51b7\u738b\u9ea5\u57fa\u6d17\u5fb7\u4e00\u8d77\u8fce\u63a5\u4ed6\u3002\u9019\u4e8c\u4f4d\u738b\u5728\u4e00\u8d77\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u6240\u591a\u746a\u738b\u300c\u6bd4\u62c9\u300d\u7684\u5b57\u7fa9\u662f\u300c\u7f6a\u60e1\u4e4b\u5b50\u300d\u3002\u300c\u6492\u51b7\u300d\u7684\u5b57\u7fa9\u662f\u300c\u5e73\u5b89\uff0c\u548c\u5e73\u300d\uff0c\u300c\u9ea5\u57fa\u6d17\u5fb7\u300d\u7684\u5b57\u7fa9\u662f\u300c\u4ec1\u7fa9\u738b\u300d\uff08\u4f867\uff1a2\uff09\u3002\u4e9e\u4f2f\u862d\u9760\u8457\u795e\u7684\u5e6b\u52a9\u6253\u6557\u4ec7\u6575\u4e4b\u5f8c\uff0c\u300c\u7f6a\u60e1\u4e4b\u5b50\u300d\u548c\u300c\u5e73\u5b89\u4ec1\u7fa9\u738b\u300d\u4e00\u8d77\u51fa\u4f86\u8fce\u63a5\u4ed6\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v18~20\u9019\u4f4d\u300c\u9ea5\u57fa\u6d17\u5fb7\u300d\uff0c\u5728\u8056\u7d93\u4e2d\u662f\u4f4d\u300c\u8b0e\u4e00\u822c\u7684\u4eba\u7269\u300d\uff0c\u63d0\u4f9b\u7684\u7dda\u7d22\u5f88\u5c11\uff1a<br \/>\n\u4e00\u3001\u540c\u6642\u65e2\u662f\u541b\u738b\uff0c\u53c8\u662f\u796d\u53f8\u7684\u96d9\u91cd\u8eab\u5206\uff0c\u5728\u8056\u7d93\u4e2d\u6975\u70ba\u7f55\u898b\uff08v18\uff09<\/p>\n<p>\u4e8c\u3001\u5e36\u8457\u9905\u548c\u9152\u524d\u4f86\u8fce\u63a5\uff08v18\uff09\uff0c\u53ef\u80fd\u662f\u7167\u8457\u7576\u6642\u7684\u98a8\u4fd7\uff0c\u7d66\u8ddf\u5f9e\u4e9e\u4f2f\u862d\u7684\u90a3\u4e9b\u75b2\u4e4f\u548c\u9951\u9913\u7684\u4eba\u4e00\u4e9b\u98df\u7269\uff0c\u7528\u4ee5\u52a0\u6dfb\u5fc3\u529b\uff08\u53c3\u753323\uff1a34\u300125\uff1a18\u3001\u66f89\uff1a5\uff5e6\u2026\u7b49\uff09\u3002<\/p>\n<p>\u4e09\u3001\u4ed6\u70ba\u4e9e\u4f2f\u862d\u795d\u798f\uff08v19~20\uff09\uff0c\u56e0\u70ba\u9ea5\u57fa\u6d17\u5fb7\u5728\u8056\u7d93\u4e2d\u88ab\u9810\u8868\u8036\u7a4c\u57fa\u7763\uff0c\u795e\u85c9\u8457\u4ed6\u884c\u4f7f\u796d\u53f8\u795d\u798f\u7684\u6b0a\u67c4\uff0c\u70ba\u4e9e\u4f2f\u862d\u795d\u798f\u3002\u795d\u798f\u4e5f\u4ee3\u8868\u4e86\u4ed6\u7684\u4f4d\u5206\u9ad8\u65bc\u4e9e\u4f2f\u862d\u3002\u300c\u5f9e\u4f86\u4f4d\u5206\u5927\u7684\u7d66\u4f4d\u5206\u5c0f\u7684\u795d\u798f\uff0c\u9019\u662f\u99c1\u4e0d\u5012\u7684\u7406\u3002\u300d\uff08\u4f867\uff1a7\uff09<\/p>\n<p>\u56db\u3001\u4ed6\u63a5\u53d7\u4e86\u4e9e\u4f2f\u862d\u6240\u737b\u4e0a\u7684\u5341\u5206\u4e4b\u4e00\uff08v20\uff09\uff0c\u9019\u662f\u8056\u7d93\u4e2d\u6709\u95dc\u5341\u4e00\u5949\u737b\u7684\u6700\u65e9\u7684\u4f8b\u5b50\uff0c\u4ee3\u8868\u4e9e\u4f2f\u862d\u5c0d\u795e\u737b\u4e0a\u611f\u8b1d\uff0c\u627f\u8a8d\u4ed6\u7684\u5f97\u52dd\u5b8c\u5168\u662f\u501a\u9760\u795e\u7684\u6069\u5178\u3002<\/p>\n<p>\u4e94\u3001\u5728\u8056\u7d93\u4e2d\u88ab\u9810\u8868\u8036\u7a4c\u57fa\u7763\uff0c\u50cf\u9ea5\u57fa\u6d17\u5fb7\u4e00\u6a23\uff0c\u65e2\u662f\u541b\u738b\uff0c\u53c8\u662f\u81f3\u9ad8\u7684\u5927\u796d\u53f8\uff1a\u300c\u4ed6\u7121\u7236\uff0c\u7121\u6bcd\uff0c\u7121\u65cf\u8b5c\uff0c\u7121\u751f\u4e4b\u59cb\uff0c\u7121\u547d\u4e4b\u7d42\uff0c\u4e43\u662f\u8207\u795e\u7684\u5152\u5b50\u76f8\u4f3c\u3002\u300d\uff08\u4f867\uff1a3\uff09\u3001\u300c\u4e26\u8499\u795e\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u7a31\u4ed6\u70ba\u5927\u796d\u53f8\u3002\u300d\uff08\u4f865\uff1a10\uff09\u3001\u300c\u8036\u548c\u83ef\u8d77\u4e86\u8a93\uff0c\u6c7a\u4e0d\u5f8c\u6094\uff0c \u8aaa\uff1a\u4f60\u662f\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d\uff08\u8a69110\uff1a4\uff09\u3002<\/p>\n<p>\uff082\uff09v21~24\u6309\u7167\u7576\u6642\u7684\u6163\u4f8b\uff0c\u4e9e\u4f2f\u862d\u7684\u6230\u5229\u54c1\u90fd\u6b78\u4ed6\u6240\u6709\uff0c\u6240\u4ee5\u4e9e\u4f2f\u862d\u6709\u6b0a\u300c\u628a\u6240\u5f97\u7684\u62ff\u51fa\u5341\u5206\u4e4b\u4e00\u4f86\uff0c\u7d66\u9ea5\u57fa\u6d17\u5fb7\u300d\uff08v20\uff09\u3002\u9019\u6642\u5019\u6240\u591a\u746a\u738b\u63d0\u51fa\u300c\u628a\u4eba\u53e3\u7d66\u6211\u300d\uff0c\u53c8\u6545\u4f5c\u6177\u6168\u5730\u8aaa\u300c\u8ca1\u7269\u4f60\u81ea\u5df1\u62ff\u53bb\u5427\u3002\u300d\u4f46\u662f\u4e9e\u4f2f\u862d\u653e\u68c4\u63a5\u6536\u9019\u4e9b\u6230\u5229\u54c1\uff0c\u53ea\u628a\u6240\u7576\u5f97\u7684\u5206\u4ea4\u7d66\u50d5\u4eba\u8207\u8ddf\u5f9e\u4ed6\u7684\u4eba\uff0c\u81ea\u5df1\u537b\u6c92\u6709\u5f9e\u4e2d\u5f97\u5229\u3002<br \/>\n\u4e00\u3001\u4e9e\u4f2f\u862d\u4e0d\u60f3\u9760\u4eba\u5f97\u5229\uff0c\u800c\u662f\u55ae\u55ae\u4fe1\u9760\u795e\u7684\u4f9b\u61c9\uff1a\u300c\u51e1\u662f\u4f60\u7684\u6771\u897f\uff0c\u5c31\u662f\u4e00\u6839\u7dda\u3001\u4e00\u6839\u978b\u5e36\uff0c\u6211\u90fd\u4e0d\u62ff\uff0c\u514d\u5f97\u4f60\u8aaa\uff1a\u6211\u4f7f\u4e9e\u4f2f\u862d\u5bcc\u8db3\uff01\u300d\uff08v23\uff09<\/p>\n<p>\u4e8c\u3001\u4e9e\u4f2f\u862d\u722d\u6230\u7684\u52d5\u6a5f\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8cfa\u53d6\u6230\u5229\u54c1\uff0c\u4ed6\u4e0d\u662f\u70ba\u4e86\u9322\u53bb\u7576\u50f1\u50ad\u5175\uff0c\u800c\u662f\u70ba\u4e86\u62ef\u6551\u4f84\u5b50\u7f85\u5f97\u3002\u800c\u4e14\u4ed6\u4e5f\u77e5\u9053\u4ed6\u7684\u5f97\u52dd\uff0c\u5b8c\u5168\u4f86\u81ea\u65bc\u795e\u7684\u6069\u5178\uff0c\u4e26\u4e0d\u662f\u8981\u8b93\u4ed6\u85c9\u6b64\u81f4\u5bcc\uff0c\u6240\u4ee5\u4e9e\u4f2f\u862d\u6301\u5b88\u754c\u9650\uff0c\u4e0d\u8caa\u5a6a\u7d22\u6c42\uff0c\u66f4\u662f\u628a\u4e00\u5207\u7684\u69ae\u8000\u529f\u52de\u6b78\u7d66\u795e\uff0c\u9ad8\u8209\u795e\u7684\u540d\u3002\u795e\u7684\u540d\uff0c\u6bd4\u8d77\u4e16\u4e0a\u7684\u5bcc\u8cb4\u69ae\u83ef\uff0c\u66f4\u52a0\u5bf6\u8cb4\u3002<\/p>\n<p>\u4e09\u3001\u4e9e\u4f2f\u862d\u81ea\u5df1\u4e0d\u6536\u53d6\u5206\u6beb\uff0c\u4f46\u4ecd\u70ba\u4e00\u540c\u4f5c\u6230\u7684\u50d5\u4eba\u540c\u4f34\u722d\u53d6\u7576\u5f97\u4e4b\u5206\u3002\u6211\u5011\u81ea\u5df1\u7684\u4fe1\u5fc3\u4e26\u4e0d\u61c9\u8a72\u5f37\u52a0\u5728\u5225\u4eba\u4e4b\u4e0a\uff0c\u4e9e\u4f2f\u862d\u4e0d\u6c42\u5206\u6beb\u662f\u4ed6\u7684\u4fe1\u5fc3\u8207\u7518\u5fc3\u6a02\u610f\u7684\u64fa\u4e0a\uff0c\u4f46\u4ed6\u4e5f\u5c0a\u91cd\u8ddf\u5f9e\u7684\u4eba\u61c9\u6709\u300c\u7576\u5f97\u7684\u5206\u300d\uff0c\u9019\u662f\u5c0d\u4ed6\u4eba\u7684\u5c0a\u91cd\u8207\u4fe1\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u4f2f\u62c9\u7f55\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u4e0d\u65b7\u518d\u88ab\u63d0\u6607\u8207\u6210\u9577\u3002\u5f9e\u4ed6\u4e00\u958b\u59cb\u96e2\u958b\u300c\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\u7684\u8212\u9069\u5708\uff0c\u96e2\u958b\u4ed6\u80fd\u5920\u6210\u529f\u767c\u9054\u7684\u74b0\u5883\u8207\u6a5f\u6703\uff0c\u9806\u670d\u5230\u4e86\u8fe6\u5357\u8352\u6f20\u9760\u795e\u800c\u6d3b\u3002\u96d6\u7136\u524d\u9762\u7d93\u6b77\u4e86\u5728\u57c3\u53ca\u8aaa\u767d\u8b0a\u906d\u5230\u59bb\u5b50\u5dee\u9ede\u88ab\u8ce3\u7684\u9a5a\u96aa\uff0c\u4f46\u662f\u9019\u53c8\u8b93\u4ed6\u5b78\u5230\u4e86\u6559\u8a13\uff0c\u91cd\u65b0\u8abf\u6574\u4fe1\u5fc3\u5b9a\u775b\u5728\u795e\u7684\u4f9b\u61c9\u4e0a\uff0c\u4ee5\u81f4\u65bc\u4ed6\u4e0d\u770b\u91cd\u8ca1\u7269\u540d\u8072\uff0c\u800c\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u5728\u4e16\u4eba\u9762\u524d\u9ad8\u8209\u795e\u7684\u540d\uff0c\u4e5f\u5b9a\u610f\u501a\u9760\u795e\u7684\u4f9b\u61c9\u800c\u6d3b\u3002\u5176\u5be6\u6211\u500b\u4eba\u4e5f\u4e0d\u65b7\u7d93\u6b77\u5230\u5728\u4fe1\u4ef0\u7684\u904e\u7a0b\u4e2d\uff0c\u4e00\u518d\u8dcc\u8dcc\u649e\u649e\uff0c\u60f3\u9760\u81ea\u5df1\u300c\u7d42\u591c\u6253\u4e0d\u5230\u9b5a\u300d\uff1b\u53ea\u56e0\u64cd\u7df4\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u537b\u80fd\u300c\u5f97\u52dd\u6709\u9918\u300d\uff01\u7d93\u9a57\u4e45\u4e86\uff0c\u8207\u5176\u9760\u81ea\u5df1\u767d\u5fd9\u4e00\u5834\uff0c\u4e0d\u5982\u5148\u82b1\u6642\u9593\u6295\u8cc7\u5728\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u5c0b\u6c42\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u65e8\u610f\uff0c\u4ee5\u81f4\u65bc\u7d93\u6b77\u300c\u795e\u7684\u6069\u5178\u5920\u7528\u300d\uff01\u8a72\u5b78\u7684\u529f\u8ab2\uff0c\u8d81\u65e9\u5b78\u6703\uff0c\u8b93\u6211\u5011\u4eab\u53d7\u4f4f\u5728\u300c\u6709\u795e\u540c\u5728\u7684\u8fe6\u5357\u7f8e\u5730\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5bcc\u88d5\u7f6a\u60e1\u537b\u7121\u795e\u540c\u5728\u7684\u6240\u591a\u746a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 14\uff1a17~24 14\uff1a17 \u4e9e\u4f2f\u862d\u6bba\u6557\u57fa\u5927\u8001\u746a\u548c\u8207\u4ed6\u540c\u76df\u7684\u738b\u56de\u4f86\u7684\u6642\u5019\uff0c\u6240\u591a\u746a\u738b\u51fa\u4f86\uff0c\u5728\u6c99\u5fae\u8c37\u8fce\u63a5\u4ed6 &#8230; <a title=\"2022 \u2013 08 \u2013 26 QT \u5275\u4e16\u8a18 14\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-14%ef%bc%9a1724\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 26 QT \u5275\u4e16\u8a18 14\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12655","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12655","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12655"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12655\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12659"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12655"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12655"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12655"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}