{"id":5801,"date":"2018-12-29T12:55:45","date_gmt":"2018-12-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5801"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-35%ef%bc%9a2027","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-35%ef%bc%9a2027\/","title":{"rendered":"2018 &#8211; 12 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0b 35\uff1a20~27"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 35\uff1a20~27<br \/>\n35\uff1a20 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u7d04\u897f\u4e9e\u4fee\u5b8c\u4e86\u6bbf\uff0c\u6709\u57c3\u53ca\u738b\u5c3c\u54e5\u4e0a\u4f86\uff0c\u8981\u653b\u64ca\u9760\u8fd1\u4f2f\u62c9\u6cb3\u7684\u8fe6\u57fa\u7c73\u65bd\uff1b\u7d04\u897f\u4e9e\u51fa\u53bb\u62b5\u64cb\u4ed6\u3002<br \/>\n35\uff1a21 \u4ed6\u5dee\u9063\u4f7f\u8005\u4f86\u898b\u7d04\u897f\u4e9e\uff0c\u8aaa\uff1a\u300c\u7336\u5927\u738b\u554a\uff0c\u6211\u8207\u4f60\u4f55\u5e72\uff1f\u6211\u4eca\u65e5\u4f86\u4e0d\u662f\u8981\u653b\u64ca\u4f60\uff0c\u4e43\u662f\u8981\u653b\u64ca\u8207\u6211\u722d\u6230\u4e4b\u5bb6\uff0c\u4e26\u4e14\u3000\u795e\u5429\u5490\u6211\u901f\u884c\uff0c\u4f60\u4e0d\u8981\u5e72\u9810\u3000\u795e\u7684\u4e8b\uff0c\u514d\u5f97\u4ed6\u6bc0\u6ec5\u4f60\uff0c\u56e0\u70ba\u3000\u795e\u662f\u8207\u6211\u540c\u5728\u3002\u300d<br \/>\n35\uff1a22 \u7d04\u897f\u4e9e\u537b\u4e0d\u80af\u8f49\u53bb\u96e2\u958b\u4ed6\uff0c\u6539\u88dd\u8981\u8207\u4ed6\u6253\u4ed7\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\u85c9\u5c3c\u54e5\u4e4b\u53e3\u6240\u8aaa\u7684\u8a71\uff0c\u4fbf\u4f86\u5230\u7c73\u5409\u591a\u5e73\u539f\u722d\u6230\u3002<br \/>\n35\uff1a23 \u5f13\u7bad\u624b\u5c04\u4e2d\u7d04\u897f\u4e9e\u738b\u3002\u738b\u5c0d\u4ed6\u7684\u81e3\u50d5\u8aaa\uff1a\u300c\u6211\u53d7\u4e86\u91cd\u50b7\uff0c\u4f60\u62c9\u6211\u51fa\u9663\u5427\uff01\u300d<br \/>\n35\uff1a24 \u4ed6\u7684\u81e3\u50d5\u6276\u4ed6\u4e0b\u4e86\u6230\u8eca\uff0c\u4e0a\u4e86\u6b21\u8eca\uff0c\u9001\u4ed6\u5230\u8036\u8def\u6492\u51b7\uff0c\u4ed6\u5c31\u6b7b\u4e86\uff0c\u846c\u5728\u4ed6\u5217\u7956\u7684\u58b3\u5893\u88cf\u3002\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u4eba\u90fd\u70ba\u4ed6\u60b2\u54c0\u3002<br \/>\n35\uff1a25 \u8036\u5229\u7c73\u70ba\u7d04\u897f\u4e9e\u4f5c\u54c0\u6b4c\u3002\u6240\u6709\u6b4c\u5531\u7684\u7537\u5973\u4e5f\u5531\u54c0\u6b4c\uff0c\u8ffd\u60bc\u7d04\u897f\u4e9e\uff0c\u76f4\u5230\u4eca\u65e5\uff1b\u800c\u4e14\u5728\u4ee5\u8272\u5217\u4e2d\u6210\u4e86\u5b9a\u4f8b\u3002\u9019\u6b4c\u8f09\u5728\u54c0\u6b4c\u66f8\u4e0a\u3002<br \/>\n35\uff1a26 \u7d04\u897f\u4e9e\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u9075\u8457\u8036\u548c\u83ef\u5f8b\u6cd5\u4e0a\u6240\u8a18\u800c\u884c\u7684\u5584\u4e8b\uff0c<br \/>\n35\uff1a27 \u4e26\u4ed6\u81ea\u59cb\u81f3\u7d42\u6240\u884c\u7684\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u548c\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 35\uff1a25 \u8036\u5229\u7c73\u70ba\u7d04\u897f\u4e9e\u4f5c\u54c0\u6b4c\u3002\u6240\u6709\u6b4c\u5531\u7684\u7537\u5973\u4e5f\u5531\u54c0\u6b4c\uff0c\u8ffd\u60bc\u7d04\u897f\u4e9e\uff0c\u76f4\u5230\u4eca\u65e5\uff1b\u800c\u4e14\u5728\u4ee5\u8272\u5217\u4e2d\u6210\u4e86\u5b9a\u4f8b\u3002\u9019\u6b4c\u8f09\u5728\u54c0\u6b4c\u66f8\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u4e5f\u6709\u8a31\u591a\u53eb\u4eba\u4e0d\u89e3\u6216\u53d7\u4e0d\u4e86\u7684\u5730\u65b9\u3002\u7b2c\u4e00\u500b\uff0c\u7d04\u897f\u4e9e\u9019\u9ebc\u597d\u7684\u738b\u300c\u4fee\u5b8c\u4e86\u6bbf\u300d\uff0c\u537b\u99ac\u4e0a\u9047\u5230\u57c3\u53ca\u738b\u8981\u4e0a\u4f86\u653b\u6253\u5c31\u8fd1\u7684\u5df4\u6bd4\u502b\uff0c\u9019\u4e8b\u5176\u5be6\u8ddf\u7336\u5927\u4e00\u9ede\u95dc\u4fc2\u4e5f\u6c92\u6709\uff0c\u4e0d\u77e5\u9053\u7d04\u897f\u4e9e\u738b\u70ba\u4ec0\u9ebc\u4e00\u5b9a\u975e\u8981\u6c92\u4e8b\u627e\u4e8b\uff0c\u8207\u57c3\u53ca\u738b\u722d\u6230\uff0c\u843d\u5f97\u60b2\u6158\u4e0b\u5834\u3002\u7b2c\u4e8c\u500b\uff0c\u5c31\u7b97\u662f\u722d\u6230\uff0c\u4f46\u6211\u5011\u770b\u5230\u6700\u5f8c\uff0c\u767c\u73fe\u4e0d\u4fe1\u4e0a\u5e1d\u7684\u57c3\u53ca\u738b\u8b1b\u7684\u8a71\u7adf\u7136\u624d\u662f\u5c0d\u7684\uff0c\u662f\u300c\u795e\u85c9\u5c3c\u54e5\u4e4b\u53e3\u6240\u8aaa\u7684\u8a71\u300d\uff08v22\uff09\uff0c\u800c\u9019\u9ebc\u656c\u8654\u71b1\u5fc3\u7684\u7d04\u897f\u4e9e\u738b\uff0c\u537b\u5728\u9019\u4e8b\u4e0a\u4e0d\u80af\u807d\u52f8\uff0c\u9055\u53cd\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u7b2c\u4e09\u500b\uff0c\u7d04\u897f\u4e9e\u738b\u7684\u6b7b\u6cd5\uff0c\u7adf\u7136\u8207\u4ee5\u8272\u5217\u7684\u58de\u738b\u4e9e\u54c8\u738b\u5982\u51fa\u4e00\u8f4d\uff0c\u90fd\u662f\u6539\u88dd\u4e0a\u9663\uff0c\u90fd\u662f\u88ab\u5f13\u7bad\u624b\u5c04\u4e2d\u800c\u6b7b\uff0c\u597d\u50cf\u4e5f\u7b97\u662f\u6b7b\u975e\u5176\u6240\uff0c\u4e0d\u5f97\u5e73\u5b89\u800c\u6b7b\u3002\u70ba\u4ec0\u9ebc\u4e00\u4e16\u82f1\u660e\u7684\u597d\u738b\uff0c\u5230\u6700\u5f8c\u9084\u662f\u843d\u5f97\u4e00\u500b\u99ac\u524d\u5931\u8e44\uff0c\u665a\u7bc0\u4e0d\u4fdd\uff1f<\/p>\n<p>\u6211\u5011\u7576\u7136\u4e0d\u80fd\u660e\u767d\u6240\u6709\u7684\u7d30\u7bc0\uff0c\u4f46\u61c9\u8a72\u53ef\u4ee5\u5f9e\u7576\u4e2d\u5b78\u5230\u300c\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u300d\u3002\u7b2c\u4e00\u500b\uff0c\u7d04\u897f\u4e9e\u738b\u904e\u53bb\u7684\u6210\u529f\uff0c\u4e0d\u7ba1\u6210\u529f\u591a\u9ebc\u7684\u8f1d\u714c\u69ae\u8000\uff0c\u90fd\u4e0d\u80fd\u4fdd\u8b49\u672a\u4f86\u80fd\u5920\u6301\u5b88\u5728\u5f97\u52dd\u8207\u5fa9\u8208\u4e4b\u4e2d\u3002\u56e0\u70ba\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u9700\u8981\u900f\u904e\u6642\u6642\u9023\u7d50\uff0c\u5929\u5929\u89aa\u5bc6\u7684\uff0c\u800c\u4e0d\u662f\u4e09\u5929\u6253\u9b5a\uff0c\u5169\u5929\u66ec\u7db2\uff0c\u8a31\u591a\u88ab\u795e\u91cd\u7528\u7684\u7267\u8005\u4e0d\u5c11\u4eba\u662f\u665a\u7bc0\u4e0d\u4fdd\u7684\uff0c\u4f46\u4e5f\u6709\u8a31\u591a\u7f6a\u4eba\u537b\u662f\u5230\u6700\u5f8c\u4e00\u523b\u624d\u89ba\u9192\u6094\u6539\u7684\uff0c\u4fe1\u4ef0\u662f\u99ac\u62c9\u677e\uff0c\u4e0d\u662f\u8dd1\u767e\u7c73\uff0c\u6211\u5011\u9700\u8981\u6bcf\u5929\u5106\u9192\u5230\u6700\u5f8c\u4e00\u523b\u898b\u4e3b\u9762\u70ba\u6b62\u3002\u7b2c\u4e8c\u500b\uff0c\u4e0d\u7ba1\u6211\u5011\u591a\u611b\u4e3b\uff0c\u591a\u5c6c\u9748\uff0c\u4f46\u662f\u6211\u5011\u7684\u770b\u6cd5\u4e0d\u4e00\u5b9a\u90fd\u662f\u5b8c\u5168\u5c0d\u7684\u3002\u5c31\u50cf\u7d04\u897f\u4e9e\uff0c\u4ed6\u5c31\u53ef\u80fd\u5728\u60f3\uff0c\u4e0a\u5e1d\u600e\u9ebc\u53ef\u80fd\u6703\u4f7f\u7528\u4e00\u500b\u5916\u90a6\u62dc\u5076\u50cf\u7684\u57c3\u53ca\u541b\u738b\uff1f\u537b\u4e0d\u8207\u4ed6\u540c\u5728\uff1f\u4e0a\u5e1d\u80af\u5b9a\u7ad9\u5728\u4ed6\u9019\u4e00\u908a\uff0c\u8981\u795d\u798f\u4ed6\u624b\u4e2d\u4e00\u5207\u7684\u5de5\u4f5c\uff0c\u4f7f\u4ed6\u6253\u8d0f\u52dd\u4ed7\u3002\u537b\u6c92\u6709\u60f3\u5230\u6211\u5011\u4eba\u6709\u8a31\u591a\u7684\u8ff7\u601d\u3001\u76f2\u9ede\uff0c\u81ea\u5df1\u770b\u4e0d\u6e05\u7684\u5730\u65b9\uff0c\u5982\u679c\u4e0d\u80fd\u8b19\u5351\u653e\u4e0b\u81ea\u6211\u7684\u6210\u898b\uff0c\u6211\u5011\u4e00\u6a23\u6709\u53ef\u80fd\u5fb9\u5e95\u5931\u6557\u3002\u6797\u80af\u7e3d\u7d71\u8aaa\u7684\u597d\uff1a\u300c\u4e0d\u662f\u8981\u6c42\u4e0a\u5e1d\u7ad9\u5728\u6211\u5011\u9019\u4e00\u908a\uff0c\u800c\u662f\u6211\u5011\u90fd\u9700\u8981\u7ad9\u5728\u4e0a\u5e1d\u90a3\u4e00\u908a\u300d\u3002\u7d04\u897f\u4e9e\u738b\u56e0\u70ba\u81ea\u5df1\u7684\u9a55\u50b2\u4e0d\u80af\u5bdf\u9a57\uff0c\u7d50\u679c\u5bb3\u6b7b\u4e86\u81ea\u5df1\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u6210\u898b\u4e00\u5473\u8ff7\u4fe1\u5c08\u696d\uff0c\u6216\u662f\u540d\u7267\uff1f\u6bcf\u500b\u4eba\u6700\u597d\u90fd\u80fd\u5b78\u6703\u6642\u6642\u5bdf\u9a57\uff0c\u51e1\u4e8b\u8b19\u5351\u5c0b\u6c42\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e09\uff0c\u7d04\u897f\u4e9e\u738b\u56e0\u70ba\u4e00\u6642\u56fa\u57f7\u4e0d\u5bdf\u800c\u51a4\u6789\u6158\u6b7b\uff0c\u9019\u53ea\u662f\u4ed6\u4e00\u6642\u7684\u932f\u8aa4\uff0c\u4f46\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4ecd\u7136\u662f\u6085\u7d0d\u7d04\u897f\u4e9e\u738b\u7684\uff0c\u4ed6\u7684\u4e09\u500b\u5152\u5b50\u5f8c\u4f86\u90fd\u5750\u4e86\u738b\u4f4d\uff0c\u96d6\u7136\u90fd\u6b79\u547d\uff0c\u4f46\u662f\u7d04\u897f\u4e9e\u738b\u7684\u4e00\u751f\u4ecd\u7136\u662f\u503c\u5f97\u8b9a\u8cde\u7684\u3002\u6211\u5011\u9700\u8981\u8ffd\u6c42\u7684\uff0c\u4e0d\u662f\u4e00\u500b\u300c\u5b8c\u7f8e\u7684\u4eba\u751f\u300d\uff0c\u800c\u662f\u4e00\u500b\u4e0d\u65b7\u5728\u6094\u6539\u4e2d\u6210\u9577\u9577\u9032\u7684\u4eba\u751f\u3002\u904e\u7a0b\u5931\u6557\u8d77\u4f0f\u662f\u5fc5\u7136\u7684\uff0c\u53ea\u8981\u6211\u5011\u80fd\u5920\u5b78\u5230\u751f\u547d\u7684\u529f\u8ab2\uff0c\u624d\u662f\u91cd\u9ede\u3002\u7d04\u897f\u4e9e\u738b\u6253\u7834\u6211\u5011\u5c6c\u9748\u4eba\u4e0d\u6703\u72af\u932f\u7684\u8ff7\u601d\uff0c\u63d0\u9192\u6211\u5011\u5929\u5929\u90fd\u8981\u56de\u6b78\u539f\u9ede\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\uff0c\u8b19\u5351\u501a\u9760\u9806\u670d\uff0c\u76f4\u5230\u898b\u4e3b\u9762\u3002\u4f46\u7d04\u897f\u4e9e\u738b\u4f5c\u738b\u671f\u9593\u7684\u78ba\u5c08\u5fc3\u8ddf\u96a8\u795e\uff0c\u9806\u670d\u795e\uff0c\u5148\u77e5\u8036\u5229\u7c73\u70ba\u4ed6\u4f5c\u4e86\u54c0\u6b4c\u7d00\u5ff5\u9019\u4f4d\u597d\u738b\uff0c\u4f9b\u5f8c\u4e16\u60bc\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u897f\u4e9e\u63d0\u9192\u6211\u4e00\u500b\u4eba\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u6211\u5011\u7684\u6210\u898b\uff0c\u6211\u5011\u7684\u76f2\u9ede\uff0c\u5c31\u662f\u770b\u4e0d\u898b\u554f\u984c\uff0c\u4ee5\u662f\u70ba\u975e\uff0c\u4ee5\u975e\u70ba\u662f\uff0c\u9084\u56e0\u70ba\u56fa\u57f7\u7684\u539f\u56e0\u57f7\u8ff7\u4e0d\u609f\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u5176\u5be6\u9019\u4e5f\u90fd\u662f\u8001\u6211\u7684\u8868\u73fe\u3002\u6c92\u6709\u4e00\u500b\u4eba\u662f\u6c38\u9060\u5c6c\u9748\uff0c\u6c38\u9060\u6b63\u78ba\u7684\uff0c\u4eba\u5c31\u662f\u4eba\uff0c\u4eba\u5c31\u662f\u9700\u8981\u4e00\u76f4\u9023\u7d50\u65bc\u795e\uff0c\u4e00\u76f4\u501a\u9760\u795e\u800c\u6d3b\uff0c\u4ec0\u9ebc\u6642\u5019\u812b\u96e2\u795e\uff0c\u6211\u5011\u5c31\u843d\u5165\u5371\u96aa\u3002\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u7d04\u897f\u4e9e\u738b\uff0c\u63d0\u9192\u6211\u5011\u5106\u9192\u3001\u8b19\u5351\u3001\u8207\u501a\u9760\u7684\u529f\u8ab2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 35\uff1a20~27 35\uff1a20 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u7d04\u897f\u4e9e\u4fee\u5b8c\u4e86\u6bbf\uff0c\u6709\u57c3\u53ca\u738b\u5c3c\u54e5\u4e0a\u4f86\uff0c\u8981\u653b\u64ca\u9760\u8fd1\u4f2f\u62c9\u6cb3\u7684\u8fe6\u57fa\u7c73\u65bd &#8230; <a title=\"2018 &#8211; 12 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0b 35\uff1a20~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-35%ef%bc%9a2027\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0b 35\uff1a20~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5801","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5801","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5801"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5801\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5919"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}