{"id":13350,"date":"2023-01-11T00:00:55","date_gmt":"2023-01-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13350"},"modified":"2023-03-08T03:47:40","modified_gmt":"2023-03-07T19:47:40","slug":"2023-01-11-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-11-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a1221\/","title":{"rendered":"2023 \u2013 01 \u2013 11 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 1\uff1a12~21<br \/>\n1\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u9858\u610f\u4f60\u5011\u77e5\u9053\uff0c\u6211\u6240\u906d\u9047\u7684\u4e8b\u66f4\u662f\u53eb\u798f\u97f3\u8208\u65fa\uff0c<br \/>\n1\uff1a13 \u4ee5\u81f4\u6211\u53d7\u7684\u6346\u9396\u5728\u5fa1\u71df\u5168\u8ecd\u548c\u5176\u9918\u7684\u4eba\u4e2d\uff0c\u5df2\u7d93\u986f\u660e\u662f\u70ba\u57fa\u7763\u7684\u7de3\u6545\u3002<br \/>\n1\uff1a14 \u4e26\u4e14\u90a3\u5728\u4e3b\u88cf\u7684\u5f1f\u5144\u591a\u534a\u56e0\u6211\u53d7\u7684\u6346\u9396\u5c31\u7be4\u4fe1\u4e0d\u7591\uff0c\u8d8a\u767c\u653e\u81bd\u50b3\u3000\u795e\u7684\u9053\uff0c\u7121\u6240\u61fc\u6015\u3002<br \/>\n1\uff1a15 \u6709\u7684\u50b3\u57fa\u7763\u662f\u51fa\u65bc\u5ac9\u5992\u7d1b\u722d\uff0c\u4e5f\u6709\u7684\u662f\u51fa\u65bc\u597d\u610f\u3002<br \/>\n1\uff1a16 \u9019\u4e00\u7b49\u662f\u51fa\u65bc\u611b\u5fc3\uff0c\u77e5\u9053\u6211\u662f\u70ba\u8faf\u660e\u798f\u97f3\u8a2d\u7acb\u7684\uff1b<br \/>\n1\uff1a17 \u90a3\u4e00\u7b49\u50b3\u57fa\u7763\u662f\u51fa\u65bc\u7d50\u9ee8\uff0c\u4e26\u4e0d\u8aa0\u5be6\uff0c\u610f\u601d\u8981\u52a0\u589e\u6211\u6346\u9396\u7684\u82e6\u695a\u3002<br \/>\n1\uff1a18 \u9019\u6709\u4f55\u59a8\u5462\uff1f\u6216\u662f\u5047\u610f\uff0c\u6216\u662f\u771f\u5fc3\uff0c\u7121\u8ad6\u600e\u6a23\uff0c\u57fa\u7763\u7a76\u7adf\u88ab\u50b3\u958b\u4e86\u3002\u70ba\u6b64\uff0c\u6211\u5c31\u6b61\u559c\uff0c\u4e26\u4e14\u9084\u8981\u6b61\u559c\uff1b<br \/>\n1\uff1a19 \u56e0\u70ba\u6211\u77e5\u9053\uff0c\u9019\u4e8b\u85c9\u8457\u4f60\u5011\u7684\u7948\u79b1\u548c\u8036\u7a4c\u57fa\u7763\u4e4b\u9748\u7684\u5e6b\u52a9\uff0c\u7d42\u5fc5\u53eb\u6211\u5f97\u6551\u3002<br \/>\n1\uff1a20 \u7167\u8457\u6211\u6240\u5207\u6155\u3001\u6240\u76fc\u671b\u7684\uff0c\u6c92\u6709\u4e00\u4e8b\u53eb\u6211\u7f9e\u6127\u3002\u53ea\u8981\u51e1\u4e8b\u653e\u81bd\uff0c\u7121\u8ad6\u662f\u751f\u662f\u6b7b\uff0c\u7e3d\u53eb\u57fa\u7763\u5728\u6211\u8eab\u4e0a\u7167\u5e38\u986f\u5927\u3002<br \/>\n1\uff1a21 \u56e0\u6211\u6d3b\u8457\u5c31\u662f\u57fa\u7763\uff0c\u6211\u6b7b\u4e86\u5c31\u6709\u76ca\u8655\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 1\uff1a18 \u9019\u6709\u4f55\u59a8\u5462\uff1f\u6216\u662f\u5047\u610f\uff0c\u6216\u662f\u771f\u5fc3\uff0c\u7121\u8ad6\u600e\u6a23\uff0c\u57fa\u7763\u7a76\u7adf\u88ab\u50b3\u958b\u4e86\u3002\u70ba\u6b64\uff0c\u6211\u5c31\u6b61\u559c\uff0c\u4e26\u4e14\u9084\u8981\u6b61\u559c\u3002<br \/>\n1\uff1a20 \u7167\u8457\u6211\u6240\u5207\u6155\u3001\u6240\u76fc\u671b\u7684\uff0c\u6c92\u6709\u4e00\u4e8b\u53eb\u6211\u7f9e\u6127\u3002\u53ea\u8981\u51e1\u4e8b\u653e\u81bd\uff0c\u7121\u8ad6\u662f\u751f\u662f\u6b7b\uff0c\u7e3d\u53eb\u57fa\u7763\u5728\u6211\u8eab\u4e0a\u7167\u5e38\u986f\u5927\u3002<br \/>\n1\uff1a21 \u56e0\u6211\u6d3b\u8457\u5c31\u662f\u57fa\u7763\uff0c\u6211\u6b7b\u4e86\u5c31\u6709\u76ca\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~14\u4fdd\u7f85\u5728\u76e3\u7344\u88cf\u9762\uff0c\u53d7\u5230\u6346\u7d22\uff0c\u4e0d\u80fd\u50cf\u904e\u53bb\u81ea\u7531\u884c\u8d70\u50b3\u9053\uff0c\u4f46\u4ed6\u537b\u6709\u53e6\u4e00\u7a2e\u559c\u6a02\uff0c\u5c31\u662f\u4ed6\u4ecd\u7136\u53ef\u4ee5\u5411\u770b\u5b88\u4ed6\u7684\u5fa1\u71df\u5168\u8ecd\u548c\u5176\u9918\u7684\u4eba\u4e2d\uff0c\u4f86\u50b3\u63da\u798f\u97f3\u3002\u5176\u5be6\u4fdd\u7f85\u4e0d\u7ba1\u5230\u90a3\u88cf\uff0c\u7e3d\u662f\u627e\u6a5f\u6703\u8981\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5169\u5e74\u4ee5\u4f86\uff0c\u4ed6\u662f\u5e36\u9396\u934a\u7684\u4f7f\u8005\uff0c\u90a3\u9396\u93c8\u4e0d\u80fd\u7981\u6b62\u798f\u97f3\u5ee3\u50b3\u3002\u5728\u516c\u6703\u7684\u9762\u524d\uff0c\u4fdd\u7f85\u5927\u8ac7\u5fa9\u6d3b\u7684\u4e8b\uff08\u5f9223\uff1a1~8\uff09\uff1b\u5728\u8153\u529b\u65af\u7684\u9762\u524d\uff0c\u4ed6\u9084\u662f\u8b1b\u6b7b\u4eba\u5fa9\u6d3b\u7684\u9053\u7406\uff08\u5f9224\u7ae0\uff09\uff1b\u5728\u4e9e\u57fa\u5e15\u738b\u7684\u9762\u524d\uff0c\u4ed6\u4f3c\u4e4e\u662f\u5206\u8a34\u81ea\u5df1\u7684\u898b\u8b49\uff0c\u5176\u5be6\u4ecd\u662f\u8b1b\u8036\u7a4c\u7684\u771f\u5be6\uff08\u5f9226\u7ae0\uff09\uff1b\u5728\u5927\u98a8\u5927\u6d6a\u4e2d\uff0c\u4ed6\u9084\u662f\u5728\u50b3\u4e3b\u7684\u798f\u97f3\uff08\u5f9227\u7ae0\uff09\u3002\u300d\u751a\u81f3\u770b\u5b88\u4fdd\u7f85\u7684\u7f85\u99ac\u8ecd\u5175\u4e2d\uff0c\u591a\u6709\u4fe1\u4e3b\u7684\uff0c\u4ee5\u53ca\u4f86\u63a2\u671b\u4fdd\u7f85\u7684\u5f1f\u5144\uff0c\u4e5f\u540c\u88ab\u4ed6\u7684\u4fe1\u5fc3\u6240\u6fc0\u52f5\uff0c\u53eb\u4ed6\u5011\u7684\u4fe1\u5fc3\u4e0d\u9000\u7e2e\uff1a\u300c\u7121\u6240\u754f\u61fc\uff0c\u8d8a\u767c\u50b3\u8b1b\u795e\u7684\u9053\u3002\u300d\u4e00\u500b\u4eba\u53ef\u4ee5\u88ab\u6346\u9396\uff0c\u4f46\u662f\u795e\u7684\u9053\u537b\u53ef\u4ee5\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u4e0d\u5bb3\u6015\uff0c\u53cd\u5012\u66f4\u52a0\u5ee3\u50b3\uff0c\u9019\u5c31\u662f\u4fdd\u7f85\u4e00\u751f\u5f71\u97ff\u7684\u5beb\u7167\u3002<\/p>\n<p>v15~18\uff0c\u300c\u6709\u7684\u50b3\u57fa\u7763\u662f\u51fa\u65bc\u5ac9\u5992\u7d1b\u722d\uff0c\u4e5f\u6709\u7684\u662f\u51fa\u65bc\u597d\u610f\u3002\u300d\u770b\u8d77\u4f86\u5728\u4fdd\u7f85\u88ab\u56da\u7684\u6642\u5019\u537b\u6709\u4eba\u56e0\u70ba\u300c\u5ac9\u5992\u7d1b\u722d\u300d\u7684\u7de3\u6545\uff0c\u4e00\u908a\u50b3\u798f\u97f3\uff0c\u537b\u540c\u6642\u4e00\u908a\u653b\u64ca\u4fdd\u7f85\u3002\u56e0\u70ba\u4ed6\u5011\u7684\u52d5\u6a5f\u4e0d\u7d14\u6b63\u300c\u662f\u51fa\u65bc\u7d50\u9ee8\uff0c\u4e26\u4e0d\u8aa0\u5be6\uff0c\u610f\u601d\u8981\u52a0\u589e\u6211\u6346\u9396\u7684\u82e6\u695a\u3002\u300d\u4ec0\u9ebc\u6a23\u7684\u5ac9\u5992\u7d1b\u722d\u6211\u5011\u4e0d\u6e05\u695a\uff0c\u4f46\u4eca\u5929\u6559\u6703\u6216\u662f\u57fa\u7763\u5f92\u4e5f\u5be6\u5728\u4e0d\u5c11\u9019\u6a23\u7684\u4e8b\u60c5\uff0c\u300c\u6211\u50b3\u7684\u798f\u97f3\u6bd4\u5225\u4eba\u591a\u300d\u3001\u300c\u6211\u7684\u6559\u6703\u6bd4\u5225\u4eba\u5927\u300d\u3001\u300c\u4fdd\u7f85\u4e00\u5b9a\u662f\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u624d\u6703\u88ab\u95dc\u8d77\u4f86\u300d\u2026\uff0c\u722d\u7af6\u3001\u653b\u64ca\u3001\u7d50\u9ee8\uff0c\u4f7f\u4fdd\u7f85\u5728\u88ab\u95dc\u7684\u6642\u5019\u9084\u8981\u591a\u53d7\u53e6\u4e00\u7a2e\u300c\u75db\u82e6\u300d\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9084\u6709\u53e6\u5916\u4e00\u7a2e\u4eba\uff0c\u4ed6\u5011\u50b3\u798f\u97f3\u662f\u56e0\u70ba\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u4e5f\u53ef\u80fd\u662f\u53d7\u5230\u4fdd\u7f85\u898b\u8b49\u7684\u611f\u52d5\uff0c\u800c\u66f4\u591a\u706b\u71b1\u8d77\u4f86\u50b3\u798f\u97f3\u3002\u4e8c\u7a2e\u4eba\u90fd\u5728\u50b3\u798f\u97f3\uff0c\u524d\u8005\u662f\u70ba\u4e86\u300c\u500b\u4eba\u7684\u91ce\u5fc3\u3001\u79c1\u617e\u3001\u540d\u8072\u3001\u5ac9\u5992\u3001\u52e2\u529b\u2026\u300d\u5f8c\u8005\u662f\u70ba\u4e86\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\uff0c\u4fdd\u7f85\u90fd\u611f\u8b1d\u4e3b\uff1a\u300c\u9019\u6709\u4f55\u59a8\u5462\uff1f\u6216\u662f\u5047\u610f\uff0c\u6216\u662f\u771f\u5fc3\uff0c\u7121\u8ad6\u600e\u6a23\uff0c\u57fa\u7763\u7a76\u7adf\u88ab\u50b3\u958b\u4e86\u3002\u70ba\u6b64\uff0c\u6211\u5c31\u6b61\u559c\uff0c\u4e26\u4e14\u9084\u8981\u6b61\u559c\u3002\u300d\uff08v18\uff09\u7576\u7136\u4fdd\u7f85\u7684\u5fc3\u61f7\u570b\u5ea6\uff0c\u7121\u500b\u4eba\u91ce\u5fc3\uff0c\u4f46\u662f\u795e\u9451\u5bdf\u7684\u4e0d\u55ae\u662f\u4eba\u7684\u6240\u884c\u6240\u70ba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4eba\u80cc\u5f8c\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u6211\u5011\u6c42\u795e\u5149\u7167\uff0c\u8d81\u65e9\u6094\u6539\u624d\u597d\u3002<\/p>\n<p>\uff082\uff09v19\u300c\u56e0\u70ba\u6211\u77e5\u9053\uff0c\u9019\u4e8b\u85c9\u8457\u4f60\u5011\u7684\u7948\u79b1\u548c\u8036\u7a4c\u57fa\u7763\u4e4b\u9748\u7684\u5e6b\u52a9\uff0c\u7d42\u5fc5\u53eb\u6211\u5f97\u6551\u3002\u300d\u9019\u500b\u5f97\u6551\u4e26\u4e0d\u662f\u6307\u6b7b\u5f8c\u4e0a\u5929\u5802\uff0c\u800c\u662f\u4fdd\u7f85\u4ecd\u7136\u671f\u5f85\u900f\u904e\u6559\u6703\u7684\u4ee3\u79b1\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u80fd\u5920\u5f9e\u76e3\u7344\u7684\u6346\u7d22\u4e4b\u4e2d\u88ab\u62ef\u6551\uff0c\u5f9e\u5404\u6a23\u7684\u653b\u64ca\u548c\u7a2e\u7a2e\u7684\u8271\u96e3\u4e2d\u8df3\u812b\u51fa\u4f86\u3002\u4e0d\u7ba1\u6211\u5011\u591a\u5c11\u6b21\u9760\u4e3b\u7d93\u6b77\u8a31\u591a\u6069\u5178\u8207\u898b\u8b49\uff0c\u4ecd\u6703\u6709\u8089\u9ad4\u7684\u8edf\u5f31\uff0c\u4ecd\u7136\u53ef\u4ee5\u79b1\u544a\u6c42\u4e3b\u62ef\u6551\u3002v20\u300c\u7167\u8457\u6211\u6240\u5207\u6155\u3001\u6240\u76fc\u671b\u7684\uff0c\u6c92\u6709\u4e00\u4e8b\u53eb\u6211\u7f9e\u6127\u3002\u53ea\u8981\u51e1\u4e8b\u653e\u81bd\uff0c\u7121\u8ad6\u662f\u751f\u662f\u6b7b\uff0c\u7e3d\u53eb\u57fa\u7763\u5728\u6211\u8eab\u4e0a\u7167\u5e38\u986f\u5927\u3002\u300d\u4fdd\u7f85\u76fc\u671b\u6c92\u6709\u4e00\u4ef6\u4e8b\u53eb\u4ed6\u7f9e\u6127\uff0c\u5c31\u662f\u4ed6\u505a\u7684\u4efb\u4f55\u4e00\u4ef6\u4e8b\uff0c\u6216\u4efb\u4f55\u81e8\u5230\u4ed6\u8eab\u4e0a\u7684\u4e8b\uff0c\u90fd\u80fd\u66f4\u6fc0\u767c\u4ed6\u9858\u610f\u50b3\u798f\u97f3\u3002\u4e0d\u8981\u56e0\u70ba\u5bb3\u6015\u800c\u81bd\u602f\uff0c\u53cd\u800c\u56e0\u70ba\u653e\u81bd\u800c\u66f4\u52a0\u5f70\u986f\u8036\u7a4c\u662f\u4e3b\u3001\u795e\u7684\u69ae\u8000\u4f5c\u70ba\u5728\u4e00\u500b\u8edf\u5f31\u4e4b\u4eba\u7684\u8eab\u8ec0\u4e4b\u4e2d\u53ef\u4ee5\u300c\u7167\u5e38\u986f\u5927\u300d\u3002<\/p>\n<p>v21\u300c\u56e0\u6211\u6d3b\u8457\u5c31\u662f\u57fa\u7763\uff0c\u6211\u6b7b\u4e86\u5c31\u6709\u76ca\u8655\u3002\u300d\u6211\u6d3b\u8457\u5c31\u662f\u57fa\u7763\uff0c\u5c31\u662f\u300c\u6211\u662f\u70ba\u57fa\u7763\u800c\u6d3b\uff0c\u6211\u662f\u501a\u9760\u57fa\u7763\u800c\u6d3b\u300d\uff0c\u5230\u6700\u5f8c\u6211\u6e34\u671b\u300c\u57fa\u7763\u53ef\u4ee5\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\u300d\uff0c\u9019\u5c31\u662f\u751f\u547d\u7684\u6539\u8b8a\uff0c\u5c31\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u5929\u7136\u4eba\u7684\u6210\u5206\u8d8a\u4f86\u8d8a\u5c11\uff0c\u800c\u57fa\u7763\u7684\u6210\u5206\u5728\u6211\u88cf\u9762\u8d8a\u4f86\u8d8a\u591a\uff01\u300c\u6211\u6b7b\u4e86\u5c31\u6709\u76ca\u8655\u300d\uff0c\u5728\u57fa\u7763\u88cf\u6b7b\u4e86\u7684\u4eba\uff0c\u4e0d\u662f\u4e00\u5207\u90fd\u7d50\u675f\u4e86\uff0c\u537b\u662f\u53e6\u4e00\u6bb5\u65c5\u7a0b\u7684\u958b\u59cb\uff01\u5728\u4e16\u4e0a\u70ba\u4e3b\u800c\u6d3b\u800c\u6b7b\u7684\u4eba\uff0c\u5728\u6c38\u6046\u88cf\u5fc5\u5b9a\u6709\u5c6c\u65bc\u4ed6\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u4fdd\u7f85\u5728\u4e16\u4e0a\u591a\u6d3b\u4e00\u5929\u5c31\u591a\u627f\u64d4\u4e00\u5929\u7684\u798f\u97f3\u4f7f\u547d\uff0c\u4f46\u662f\u6211\u5011\u96e2\u958b\u4e16\u4e0a\uff0c\u8207\u4e3b\u540c\u5728\uff0c\u5176\u5be6\u662f\u66f4\u7f8e\u597d\u7684\u4e8b\uff0c\u812b\u53bb\u4e00\u5207\u7684\u91cd\u64d4\u8207\u52de\u82e6\uff0c\u8207\u4e3b\u540c\u5728\u69ae\u8000\u88cf\u3002\u4f46\u524d\u984c\u662f\uff0c\u4fdd\u7f85\u7684\u4e00\u751f\u90fd\u662f\u5728\u70ba\u300c\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\u51a0\u5195\u4f5c\u9810\u5099\u300d\uff0c\u4e5f\u662f\u4e00\u76f4\u6301\u7e8c\u70ba\u300c\u5c07\u4f86\u6c38\u6046\u7684\u69ae\u8000\u300d\u800c\u6d3b\u3002\u4ed6\u662f\u8070\u660e\u7684\u7ae5\u5973\uff0c\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u90a3\u9ebc\u6211\u5011\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u50b3\u798f\u97f3\u4e26\u4e0d\u662f\u8981\u767c\u5c55\u81ea\u5df1\u7684\u300c\u52e2\u529b\u7bc4\u570d\u300d\uff0c\u4e0d\u662f\u8981\u7d44\u7e54\u81ea\u5df1\u7684\u4eba\u8108\u7d50\u9ee8\uff0c\u4e8b\u5be6\u4e0a\u4f7f\u5f92\u7684\u5fc3\u80f8\u90fd\u662f\u4ee5\u300c\u570b\u5ea6\u300d\u70ba\u5ff5\u7684\uff0c\u4e0d\u5206\u4f60\u7684\u6211\u7684\uff0c\u5168\u90fd\u662f\u300c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u53ea\u8981\u80fd\u5728\u57fa\u7763\u88cf\u5f97\u6551\u8207\u6210\u9577\uff0c\u6211\u5011\u7684\u670d\u4e8b\u5c31\u5df2\u8db3\u5920\u4e26\u4e14\u6eff\u8db3\u4e86\u3002\u75ab\u60c5\u671f\u9593\uff0c\u5176\u5be6\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u958b\u59cb\u8de8\u51fa\u300c\u540c\u6eab\u5c64\u300d\uff0c\u8d8a\u4f86\u8d8a\u300c\u570b\u5ea6\u5316\u300d\u3002\u96d6\u7136\u6211\u5011\u4e3b\u65e5\u53ef\u80fd\u6703\u53bb\u67d0\u4e00\u9593\u6559\u5802\uff0c\u4f46\u662f\u6162\u6162\u958b\u59cb\u80fd\u5920\u63a5\u53d7\u4e0d\u540c\u7db2\u8def\u8207\u6559\u6703\u4e4b\u9593\u7684\u6d41\u901a\u8207\u5206\u4eab\u3002\u9019\u6642\u5019\u300c\u5206\u8fa8\u300d\u8207\u300c\u5bdf\u9a57\u300d\u7684\u5de5\u592b\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u9019\u9ebc\u591a\u7684\u7db2\u8def\u8cc7\u8a0a\u8207\u6559\u5c0e\uff0c\u771f\u771f\u5047\u5047\uff0c\u4f3c\u662f\u800c\u975e\u3002\u5982\u679c\u5e73\u6642\u6c92\u6709\u597d\u597d\u8b80\u7d93\u8207\u5206\u8fa8\u7684\u7fd2\u6163\uff0c\u53ef\u80fd\u6703\u8e29\u5751\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u53f0\u7063\u6559\u6703\u5927\u591a\u6578\u7684\u6559\u5c0e\u8207\u904b\u4f5c\uff0c\u90fd\u662f\u300c\u4e8b\u5de5\u5c0e\u5411\u300d\uff0c\u6216\u662f\u300c\u805a\u6703\u5c0e\u5411\u300d\uff0c\u7d93\u6587\u8b8a\u6210\u62ff\u4f86\u70ba\u6559\u6703\u4e8b\u5de5\u80cc\u66f8\uff0c\u70ba\u8981\u63a8\u52d5\u8a31\u591a\u7684\u805a\u6703\u8207\u4e8b\u5de5\u3002\u4f46\u5176\u5be6\u9019\u662f\u504f\u5dee\u7684\uff0c\u6559\u6703\u61c9\u8a72\u300c\u4ee5\u7d93\u89e3\u7d93\u300d\uff0c\u5f37\u8abf\u7684\u662f\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\uff0c\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002\u81f3\u65bc\u4e8b\u5de5\uff0c\u662f\u751f\u547d\u6210\u9577\u4e4b\u5f8c\u7684\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u91cd\u4e8b\u5de5\u537b\u5ffd\u7565\u751f\u547d\u3002\u5728\u9019\u500b\u539f\u5247\u4e0b\uff0c\u6700\u597d\u9084\u662f\u300c\u81ea\u5df1\u591a\u8b80\u7d93\u300d\uff0c\u9019\u624d\u662f\u300c\u7b2c\u4e00\u624b\u7684\u8cc7\u8a0a\u300d\uff0c\u7267\u5e2b\u6216\u7db2\u8def\uff0c\u53ef\u80fd\u662f\u300c\u5076\u723e\u4e00\u6b21\u7684\u5927\u9910\u300d\uff0c\u4f46\u662f\u7d55\u5c0d\u4e0d\u80fd\u53d6\u4ee3\u6bcf\u5929\u7684\u81ea\u5df1\u9032\u98df\u624d\u5c0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 1\uff1a12~21 1\uff1a12 \u5f1f\u5144\u5011\uff0c\u6211\u9858\u610f\u4f60\u5011\u77e5\u9053\uff0c\u6211\u6240\u906d\u9047\u7684\u4e8b\u66f4\u662f\u53eb\u798f\u97f3\u8208\u65fa\uff0c 1\uff1a13 \u4ee5\u81f4\u6211\u53d7\u7684 &#8230; <a title=\"2023 \u2013 01 \u2013 11 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-11-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a1221\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 11 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13353,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13350","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13350","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13350"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13350\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13353"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13350"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}