{"id":3838,"date":"2017-09-17T12:55:45","date_gmt":"2017-09-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3838"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-22%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-22%ef%bc%9a1525\/","title":{"rendered":"2017 &#8211; 09 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 22\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 22\uff1a15~25<br \/>\n22\uff1a15\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u4f60\u53bb\u898b\u638c\u9280\u5eab\u7684\uff0c\u5c31\u662f\u5bb6\u5bb0\u820d\u4f2f\u90a3\uff0c\u5c0d\u4ed6\u8aaa\uff1a<br \/>\n22\uff1a16\u4f60\u5728\u9019\u88e1\u505a\u4ec0\u9ebc\u5462\uff1f\u6709\u4ec0\u9ebc\u4eba\u7adf\u5728\u9019\u88e1\u947f\u58b3\u5893\uff0c\u5c31\u662f\u5728\u9ad8\u8655\u70ba\u81ea\u5df1\u947f\u58b3\u5893\uff0c\u5728\u78d0\u77f3\u4e2d\u70ba\u81ea\u5df1\u947f\u51fa\u5b89\u8eab\u4e4b\u6240\uff1f<br \/>\n22\uff1a17\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5fc5\u50cf\u5927\u6709\u529b\u7684\u4eba\uff0c\u5c07\u4f60\u7dca\u7dca\u7e8f\u88f9\uff0c\u7aed\u529b\u62cb\u53bb\u3002<br \/>\n22\uff1a18\u4ed6\u5fc5\u5c07\u4f60\u6efe\u6210\u4e00\u5718\uff0c\u62cb\u5728\u5bec\u95ca\u4e4b\u5730\uff0c\u597d\u50cf\u62cb\u7403\u4e00\u6a23\u3002\u4f60\u9019\u4e3b\u4eba\u5bb6\u7684\u7f9e\u8fb1\uff0c\u5fc5\u5728\u90a3\u88e1\u5750\u4f60\u69ae\u8000\u7684\u8eca\uff0c\u4e5f\u5fc5\u5728\u90a3\u88e1\u6b7b\u4ea1\u3002<br \/>\n22\uff1a19\u6211\u5fc5\u8d95\u9010\u4f60\u96e2\u958b\u5b98\u8077\uff1b\u4f60\u5fc5\u5f9e\u4f60\u7684\u539f\u4f4d\u64a4\u4e0b\u3002<br \/>\n22\uff1a20\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u53ec\u6211\u50d5\u4eba\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u656c\u4f86\uff0c<br \/>\n22\uff1a21\u5c07\u4f60\u7684\u5916\u888d\u7d66\u4ed6\u7a7f\u4e0a\uff0c\u5c07\u4f60\u7684\u8170\u5e36\u7d66\u4ed6\u7e6b\u7dca\uff0c\u5c07\u4f60\u7684\u653f\u6b0a\u4ea4\u5728\u4ed6\u624b\u4e2d\u3002\u4ed6\u5fc5\u4f5c\u8036\u8def\u6492\u51b7\u5c45\u6c11\u548c\u7336\u5927\u5bb6\u7684\u7236\u3002<br \/>\n22\uff1a22\u6211\u5fc5\u5c07\u5927\u885b\u5bb6\u7684\u9470\u5319\u653e\u5728\u4ed6\u80a9\u982d\u4e0a\u3002\u4ed6\u958b\uff0c\u7121\u4eba\u80fd\u95dc\uff1b\u4ed6\u95dc\uff0c\u7121\u4eba\u80fd\u958b\u3002<br \/>\n22\uff1a23\u6211\u5fc5\u5c07\u4ed6\u5b89\u7a69\uff0c\u50cf\u91d8\u5b50\u91d8\u5728\u5805\u56fa\u8655\uff1b\u4ed6\u5fc5\u4f5c\u70ba\u4ed6\u7236\u5bb6\u69ae\u8000\u7684\u5bf6\u5ea7\u3002<br \/>\n22\uff1a24\u4ed6\u7236\u5bb6\u6240\u6709\u7684\u69ae\u8000\uff0c\u9023\u5152\u5973\u5e36\u5b50\u5b6b\uff0c\u90fd\u639b\u5728\u4ed6\u8eab\u4e0a\uff0c\u597d\u50cf\u4e00\u5207\u5c0f\u5668\u76bf\uff0c\u5f9e\u676f\u5b50\u5230\u9152\u74f6\u639b\u4e0a\u4e00\u6a23\u3002<br \/>\n22\uff1a25\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u7576\u90a3\u65e5\uff0c\u91d8\u5728\u5805\u56fa\u8655\u7684\u91d8\u5b50\u5fc5\u58d3\u659c\uff0c\u88ab\u780d\u65b7\u843d\u5730\uff1b\u639b\u5728\u5176\u4e0a\u7684\u91cd\u64d4\u5fc5\u88ab\u526a\u65b7\u3002\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 22\uff1a22 \u6211\u5fc5\u5c07\u5927\u885b\u5bb6\u7684\u9470\u5319\u653e\u5728\u4ed6\u80a9\u982d\u4e0a\u3002\u4ed6\u958b\uff0c\u7121\u4eba\u80fd\u95dc\uff1b\u4ed6\u95dc\uff0c\u7121\u4eba\u80fd\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1aV15~25\u9810\u8a00\u5c0d\u7336\u5927\u5b98\u9577\u7684\u5be9\u5224\u3002\u9810\u8a00\u5c0d\u4ee5\u820d\u4f2f\u70ba\u9996\u7684\u7336\u5927\u5b98\u9577\u7684\u5be9\u5224\uff0c\u63ed\u9732\u7576\u6642\u638c\u7ba1\u570b\u5eab\u7684\u820d\u4f2f\u90a3\u6feb\u7528\u8077\u6b0a\uff0c\u4e2d\u98fd\u79c1\u8944\u7684\u4e0d\u7fa9\u4e4b\u8209\uff0c\u4ed6\u5c07\u53d7\u5be9\u5224\uff08v15~19\uff09\u3002\u795e\u8aaa\uff1a\u820d\u4f2f\u90a3\u8981\u4e1f\u6389\u4ed6\u7684\u8077\u4f4d\u4e26\u7531\u4ee5\u5229\u4e9e\u656c\u63a5\u4efb\uff08v21\uff09\u3002\u4ee5\u5229\u4e9e\u656c\u662f\u88ab\u6954\u5165\u201d\u7262\u56fa\u8655\u201d\u7684\u201d\u91d8\u5b50\u201d\uff08v23\uff09\u3002\u4e0d\u5e78\u7684\u662f\u4ee5\u5229\u4e9e\u656c\u4e5f\u6703\u8dcc\u5012\uff08v25\uff09\u3002<\/p>\n<p>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u53c8\u518d\u6b21\u8907\u7fd2\u904e\u53bb\u4e00\u518d\u63d0\u5230\u7684\u539f\u5247\uff1a\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u8056\u7d93\u5f37\u8abf\u4e00\u5207\u7684\u300c\u6b0a\u67c4\u300d\uff0c\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u800c\u4f7f\u7528\u6b0a\u67c4\u7684\u76ee\u7684\uff0c\u4e3b\u8981\u662f\u70ba\u4e86\u8981\u6210\u70ba\u4e0a\u5e1d\u5728\u5730\u4e0a\u7684\u7ba1\u5bb6\uff0c\u904b\u7528\u5929\u570b\u771f\u7406\u7684\u6cd5\u5247\u4f86\u6cbb\u7406\u795e\u7684\u767e\u59d3\uff0c\u8cde\u5584\u7f70\u60e1\uff0c\u5e36\u51fa\u5929\u570b\u6587\u5316\uff0c\u4f7f\u4eba\u5011\u5728\u4e00\u500b\u53d7\u4fdd\u8b77\u7684\u74b0\u5883\u4e2d\u5f97\u5b78\u7fd2\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u5b89\u5c45\u6a02\u696d\u3002\u4f46\u662f\u6211\u5011\u7d93\u5e38\u770b\u898b\u7684\u662f\uff0c\u7576\u4eba\u4e00\u65e6\u64c1\u6709\u6b0a\u67c4\uff0c\u82e5\u6c92\u6709\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u5148\u5949\u737b\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4fbf\u6703\u904b\u7528\u5f97\u5230\u7684\u6b0a\u67c4\u4f86\u58ef\u5927\u81ea\u5df1\u7684\u8001\u6211\u8207\u79c1\u617e\uff0c\u5927\u591a\u6578\u4eba\u5f88\u96e3\u80fd\u5920\u5f9e\u81ea\u6211\u7684\u738b\u4f4d\u4e2d\u52dd\u904e\u8a66\u63a2\uff0c\u6211\u5011\u7e3d\u662f\u770b\u898b\u4eba\u9700\u8981\u66f4\u591a\u7684\u6b0a\u529b\u3001\u8ca1\u5bcc\u3001\u5730\u4f4d\uff0c\u4e0d\u662f\u70ba\u4e86\u670d\u4e8b\u795e\u670d\u4e8b\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u8b49\u660e\u81ea\u5df1\u3001\u5f70\u986f\u81ea\u5df1\u3001\u8caa\u5716\u69ae\u8000\uff0c\u81ea\u7acb\u70ba\u4e3b\u3002\u9019\u6a23\u7684\u4eba\uff0c\u7e3d\u662f\u8981\u6bd4\u4e00\u822c\u4eba\u53d7\u5230\u66f4\u56b4\u53b2\u7684\u5be9\u5224\u3002\u795e\u7d66\u6211\u5011\u4e00\u5207\u7684\u6069\u8cdc\u624d\u5e79\u8cc7\u6e90\uff0c\u90fd\u50cf\u662f\u300c\u5169\u5203\u7684\u5229\u528d\u300d\uff0c\u5982\u679c\u6211\u5011\u4e0d\u662f\u7528\u4f86\u670d\u4e8b\u795e\uff0c\u5c31\u6709\u53ef\u80fd\u662f\u88ab\u7528\u4f86\u5f97\u7f6a\u795e\u3002\u552f\u6709\u300c\u5fe0\u5fc3\u300d\uff0c\u8499\u4e0a\u5e1d\u6240\u4fe1\u4efb\u7684\u4eba\uff0c\u4e0a\u5e1d\u898b\u4ed6\u5728\u300c\u4e0d\u591a\u7684\u4e8b\u4e0a\u5fe0\u5fc3\u300d\uff0c\u5fc5\u5b9a\u6a02\u610f\u59d4\u4ee5\u66f4\u5927\u7684\u91cd\u4efb\u3002\u4eba\u82e5\u4e0d\u5fe0\u5fc3\uff0c\u5c31\u8981\u628a\u6240\u8cdc\u4e88\u4ed6\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u90fd\u8981\u4e00\u8d77\u596a\u53bb\u3002\u5fe0\u5fc3\u5c31\u662f\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u4e3b\uff0c\u800c\u4e0d\u662f\u70ba\u81ea\u5df1\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u5c07\u4f60\u7684\u653f\u6b0a\u4ea4\u5728\u4ed6\u624b\u4e2d\u3002\u4ed6\u5fc5\u4f5c\u8036\u8def\u6492\u51b7\u5c45\u6c11\u548c\u7336\u5927\u5bb6\u7684\u7236\u3002\u300d\u770b\u898b\u795e\u8cdc\u4e0b\u653f\u6b0a\u7684\u76ee\u7684\uff0c\u8981\u5e0c\u671b\u4eba\u6210\u70ba\u767e\u59d3\u7684\u7236\uff0c\u5c31\u50cf\u4e2d\u570b\u4eba\u8aaa\u7684\uff1a\u300c\u7236\u6bcd\u5b98\u300d\u610f\u601d\u4e00\u6a23\u3002\u4e0a\u5e1d\u81ea\u7a31\u70ba\u4e16\u4eba\u300c\u5728\u5929\u4e0a\u7684\u7236\u300d\uff0c\u4e0a\u5e1d\u662f\u6700\u5b8c\u7f8e\u7684\u300c\u7236\u89aa\u300d\u5f62\u8c61\u8207\u89d2\u8272\u3002\u4e16\u4e0a\u7684\u7236\u89aa\u672c\u4f86\u662f\u70ba\u4e86\u4ee3\u8868\u4e0a\u5e1d\uff0c\u4f46\u662f\u56e0\u70ba\u4eba\u72af\u7f6a\uff0c\u5927\u591a\u6578\u7684\u7236\u89aa\u4e0d\u662f\u70ba\u4e86\u5152\u5973\u800c\u4f7f\u7528\u6b0a\u67c4\u4f86\u670d\u4e8b\uff0c\u537b\u662f\u6feb\u7528\u4e86\u6b0a\u67c4\u4f86\u8f44\u5236\uff0c\u597d\u7a81\u986f\u81ea\u5df1\u70ba\u6240\u6b32\u70ba\u60f3\u8981\u7576\u795e\u7684\u91ce\u5fc3\u617e\u671b\u3002\u64c1\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u5fc5\u9808\u5148\u8207\u5929\u7236\u6062\u5fa9\u95dc\u4fc2\uff0c\u5f9e\u4e0a\u5e1d\u9818\u53d7\u300c\u5929\u7236\u7684\u611b\u300d\uff0c\u624d\u80fd\u7528\u6b0a\u67c4\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u884c\u4e8b\uff0c\u670d\u4e8b\u662f\u9806\u670d\u3001\u662f\u6368\u5df2\u3001\u662f\u5fe0\u5fc3\uff0c\u800c\u4e0d\u662f\u7528\u6b0a\u67c4\u6210\u70ba\u300c\u66b4\u541b\u300d\u3002\u9019\u500b\u6b0a\u67c4\u5305\u62ec\u5728\u5bb6\u4e2d\u7236\u6bcd\u89d2\u8272\uff0c\u5728\u5b78\u6821\u7684\u8001\u5e2b\u89d2\u8272\uff0c\u5728\u516c\u53f8\u7684\u8001\u95c6\u4e3b\u7ba1\u89d2\u8272\uff0c\u5728\u653f\u5e9c\u7684\u5b98\u54e1\u89d2\u8272\u2026\uff0c\u4efb\u4f55\u4f7f\u7528\u6b0a\u67c4\u7684\u5730\u65b9\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u6210\u70ba\u670d\u4e8b\u4ed6\u4eba\u7684\u8b19\u5351\u7236\u8001\u3002\u4eca\u5929\u5728\u6559\u6703\u88cf\u9762\uff0c\u88ab\u795e\u63c0\u9078\u670d\u4e8b\u5f1f\u5144\u59ca\u59b9\u7684\u7267\u8005\uff0c\u66f4\u61c9\u8a72\u662f\u773e\u4eba\u300c\u5c6c\u9748\u7684\u7236\u6bcd\u300d\uff0c\u5fe0\u5fc3\u7528\u795e\u7684\u8a71\u8a9e\u9935\u990a\u7fa4\u7f8a\uff0c\u7167\u9867\u8edf\u5f31\u7684\uff0c\u5c0b\u56de\u5931\u55aa\u7684\u3002\u7267\u8005\u662f\u5c6c\u9748\u7684\u7236\u6bcd\uff0c\u4e0d\u662fCEO\uff0c\u4e0d\u662f\u821e\u53f0\u4f5c\u79c0\u7684\u660e\u661f\uff0c\u4e0d\u662f\u773e\u4eba\u7684\u738b\u3002<\/p>\n<p>\u65b0\u7d04\u8056\u7d93\u4e2d\u7684\u7267\u8005\u89d2\u8272\u4e26\u4e0d\u5c08\u6307\u300c\u5168\u8077\u7684\u4eba\u300d\uff0c\u800c\u662f\u6307\u6bcf\u4e00\u4f4d\u9580\u5f92\uff0c\u90fd\u61c9\u8a72\u8981\u6210\u70ba\u7267\u990a\u4ed6\u4eba\u7684\u5c6c\u9748\u7236\u6bcd\u3002\u7528\u300c\u751f\u300d\uff1a\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\u3001\u300c\u990a\u300d\u95dc\u61f7\u3001\u9020\u5c31\u3001\u6210\u5168\uff0c\u4f86\u5e6b\u52a9\u5c0f\u7f8a\u6210\u9577\u7e7c\u7e8c\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5982\u6b64\u4ee3\u4ee3\u76f8\u50b3\u3002\u6211\u5011\u5bb6\u8077\u5834\u6559\u6703\u7684\u7406\u5ff5\u5c31\u662f\u50b3\u905e\u7406\u5ff5\uff0c\u8a13\u7df4\u9580\u5f92\uff0c\u4eba\u4eba\u6210\u70ba\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u7684\u5ba3\u6559\u58eb\u3001\u7267\u8005\u3001\u5c6c\u9748\u7236\u6bcd\uff0c\u5e36\u9818\u7267\u990a\u5728\u4f60\u751f\u6d3b\u4e2d\u4e0a\u5e1d\u653e\u5728\u4f60\u8eab\u65c1\u8ff7\u5931\u7684\u5c0f\u7f8a\uff0c\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u4eca\u5929\u8a31\u591a\u4eba\u628a\u5e36\u9580\u5f92\u9650\u5236\u5728\u4e00\u9593\u5efa\u7bc9\u7269\u88cf\u9762\u904b\u4f5c\uff0c\u8ddf\u8036\u7a4c\u5927\u4f7f\u547d\u4e2d\u7684\u300c\u53bb\u300d\u5df2\u7d93\u80cc\u9053\u800c\u99b3\u3002\u5927\u4f7f\u547d\u4e0d\u662f\u4ea4\u7d66\u5c11\u6578\u5168\u8077\u7684\u7267\u8005\uff0c\u800c\u662f\u7531\u7267\u8005\u8a13\u7df4\u6210\u5168\u300c\u6bcf\u4e00\u4f4d\u300d\u4fe1\u5f92\u90fd\u8981\u8d77\u4f86\u6210\u70ba\u300c\u751f\u6d3b\u4e2d\u7684\u9580\u5f92\u300d\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u770b\u770b\u65b0\u7d04\u8056\u7d93\u521d\u4ee3\u6559\u6703\u4e2d\u7684\u699c\u6a23\uff0c\u4e0d\u8981\u88ab\u932f\u8aa4\u7684\u6559\u6703\u50b3\u7d71\u7d66\u8aa4\u5c0e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u8ffd\u601d\u79ae\u62dc\uff0c\u88ab\u7576\u4f5c\u7267\u5e2b\u5c0a\u91cd\u53bb\u8b1b\u9053\u3001\u4e3b\u7406\uff0c\u4eab\u53d7\u88ab\u770b\u91cd\u3001\u6709\u6b0a\u67c4\u7684\u611f\u89ba\u3002\u8b93\u6211\u56de\u60f3\u904e\u53bb\u5728\u6559\u6703\u5168\u8077\u6642\u9593\u88cf\u9762\u6709\u5e7e\u5e74\u7684\u6642\u9593\uff1a\u5750\u5bb4\u5e2d\u7684\u9996\u4f4d\u3001\u6703\u5802\u7684\u9ad8\u4f4d\uff0c\u4eba\u5728\u8857\u9053\u554f\u6211\u5011\u7684\u5b89\u3002\u9019\u4e9b\u51fa\u81ea\u65bc\u5f1f\u5144\u59ca\u59b9\u771f\u8aa0\u7684\u8868\u9054\u6d41\u9732\uff0c\u6211\u5011\u5fc3\u4e2d\u611f\u6069\u63a5\u53d7\u3002\u4f46\u662f\u771f\u7684\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u5c31\u5f88\u5bb9\u6613\u843d\u5165\u8a66\u63a2\uff0c\u7737\u6200\u5f9e\u8eab\u4efd\u800c\u4f86\u7684\u5c0a\u69ae\u8207\u5730\u4f4d\u3002\u9019\u6bb5\u6642\u9593QT\u820a\u7d04\uff0c\u6211\u8981\u5106\u9192\u81ea\u5df1\uff0c\u771f\u6b63\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u662f\u96a8\u6642\u90fd\u8981\u6e96\u5099\u70ba\u4e86\u634d\u885b\u771f\u7406\u800c\u6b89\u9053\u7684\u4eba\uff0c\u662f\u6e34\u671b\u770b\u898b\u795e\u88ab\u4e16\u4eba\u5c0a\u69ae\uff0c\u6e34\u671b\u770b\u898b\u4eba\u5fc3\u771f\u5be6\u6094\u6539\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u770b\u898b\u300c\u6211\u81ea\u5df1\u300d\u6709\u6c92\u6709\u5f97\u5230\u597d\u8655\u800c\u5df2\uff0c\u53cd\u800c\u8981\u6709\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u300c\u5fc3\u5fd7\u300d\u3002\u9019\u4e9b\u90fd\u662f\u5167\u5fc3\u5c64\u9762\u7684\u52d5\u6a5f\uff0c\u5225\u4eba\u770b\u4e0d\u51fa\u4f86\uff0c\u4f46\u662f\u4e0a\u5e1d\u9451\u5bdf\u4eba\u5fc3\uff0c\u6c42\u8056\u9748\u4fdd\u5b88\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u5fc3\uff0c\u4e5f\u4fdd\u5b88\u4e00\u5207\u8499\u795e\u6240\u8cdc\u5404\u6a23\u6b0a\u67c4\u7684\u4eba\uff0c\u5148\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u5148\u5b78\u7fd2\u7576\u50d5\u4eba\uff0c\u5148\u5b78\u7fd2\u9818\u53d7\u5929\u7236\u7684\u5fc3\uff0c\u5b78\u7fd2\u7528\u5929\u7236\u7684\u611b\u4f86\u5949\u737b\u670d\u4e8b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 22\uff1a15~25 22\uff1a15\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u4f60\u53bb\u898b\u638c\u9280\u5eab\u7684\uff0c\u5c31\u662f\u5bb6\u5bb0\u820d\u4f2f\u90a3\uff0c\u5c0d\u4ed6\u8aaa\uff1a 22\uff1a &#8230; <a title=\"2017 &#8211; 09 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 22\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-22%ef%bc%9a1525\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 22\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3838","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3838","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3838"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3838\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3920"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3838"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3838"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3838"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}