{"id":4096,"date":"2017-11-12T12:55:45","date_gmt":"2017-11-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4096"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-12-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-8%ef%bc%9a11-9%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-12-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-8%ef%bc%9a11-9%ef%bc%9a6\/","title":{"rendered":"2017 &#8211; 11 &#8211; 12 QT \u963f\u6469\u53f8\u66f8 8\uff1a11 ~ 9\uff1a6"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 8\uff1a11 ~ 9\uff1a6<br \/>\n8\uff1a11\u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u547d\u9951\u8352\u964d\u5728\u5730\u4e0a\u3002\u4eba\u98e2\u9913\u975e\u56e0\u7121\u9905\uff0c\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n8\uff1a12\u4ed6\u5011\u5fc5\u98c4\u6d41\uff0c\u5f9e\u9019\u6d77\u5230\u90a3\u6d77\uff0c\u5f9e\u5317\u908a\u5230\u6771\u908a\uff0c\u5f80\u4f86\u5954\u8dd1\uff0c\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u8a71\uff0c\u537b\u5c0b\u4e0d\u8457\u3002<br \/>\n8\uff1a13\u7576\u90a3\u65e5\uff0c\u7f8e\u8c8c\u7684\u8655\u5973\u548c\u5c11\u5e74\u7684\u7537\u5b50\u5fc5\u56e0\u4e7e\u6e34\u767c\u660f\u3002<br \/>\n8\uff1a14\u90a3\u6307\u8457\u6492\u746a\u5229\u4e9e\u725b\u72a2\uff08\u539f\u6587\u662f\u7f6a\uff09\u8d77\u8a93\u7684\u8aaa\uff1a\u4f46\u54ea\uff0c\u6211\u5011\u6307\u8457\u4f60\u90a3\u88e1\u7684\u6d3b\u795e\u8d77\u8a93\uff1b\u53c8\u8aaa\uff1a\u6211\u5011\u6307\u8457\u5225\u662f\u5df4\u7684\u795e\u9053\uff08\u795e\uff1a\u539f\u6587\u662f\u6d3b\uff09\u8d77\u8a93\u3002\u9019\u4e9b\u4eba\u90fd\u5fc5\u4ec6\u5012\uff0c\u6c38\u4e0d\u518d\u8d77\u4f86\u3002<br \/>\n9\uff1a1\u6211\u770b\u898b\u4e3b\u7ad9\u5728\u796d\u58c7\u65c1\u908a\uff1b\u4ed6\u8aaa\uff1a\u4f60\u8981\u64ca\u6253\u67f1\u9802\uff0c\u4f7f\u9580\u6abb\u9707\u52d5\uff0c\u6253\u788e\u67f1\u9802\uff0c\u843d\u5728\u773e\u4eba\u982d\u4e0a\uff1b\u6240\u5269\u4e0b\u7684\u4eba\uff0c\u6211\u5fc5\u7528\u5200\u6bba\u622e\uff0c\u7121\u4e00\u4eba\u80fd\u9003\u907f\uff0c\u7121\u4e00\u4eba\u80fd\u9003\u812b\u3002<br \/>\n9\uff1a2\u4ed6\u5011\u96d6\u7136\u6316\u900f\u9670\u9593\uff0c\u6211\u7684\u624b\u5fc5\u53d6\u51fa\u4ed6\u5011\u4f86\uff1b\u96d6\u7136\u722c\u4e0a\u5929\u53bb\uff0c\u6211\u5fc5\u62ff\u4e0b\u4ed6\u5011\u4f86\uff1b<br \/>\n9\uff1a3\u96d6\u7136\u85cf\u5728\u8fe6\u5bc6\u5c71\u9802\uff0c\u6211\u5fc5\u641c\u5c0b\uff0c\u6349\u51fa\u4ed6\u5011\u4f86\uff1b\u96d6\u7136\u5f9e\u6211\u773c\u524d\u85cf\u5728\u6d77\u5e95\uff0c\u6211\u5fc5\u547d\u86c7\u54ac\u4ed6\u5011\uff1b<br \/>\n9\uff1a4\u96d6\u88ab\u4ec7\u6575\u64c4\u53bb\uff0c\u6211\u5fc5\u547d\u5200\u528d\u6bba\u622e\u4ed6\u5011\uff1b\u6211\u5fc5\u5411\u4ed6\u5011\u5b9a\u4f4f\u773c\u76ee\uff0c\u964d\u798d\u4e0d\u964d\u798f\u3002<br \/>\n9\uff1a5\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u6478\u5730\uff0c\u5730\u5c31\u6d88\u5316\uff0c\u51e1\u4f4f\u5728\u5730\u4e0a\u7684\u90fd\u5fc5\u60b2\u54c0\u3002\u5730\u5fc5\u5168\u7136\u50cf\u5c3c\u7f85\u6cb3\u6f32\u8d77\uff0c\u5982\u540c\u57c3\u53ca\u6cb3\u843d\u4e0b\u3002<br \/>\n9\uff1a6\u90a3\u5728\u5929\u4e0a\u5efa\u9020\u6a13\u95a3\u3001\u5728\u5730\u4e0a\u5b89\u5b9a\u7a79\u84bc\u3001\u547d\u6d77\u6c34\u6f86\u5728\u5730\u4e0a\u7684\u2500\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 8\uff1a11 \u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u547d\u9951\u8352\u964d\u5728\u5730\u4e0a\u3002\u4eba\u98e2\u9913\u975e\u56e0\u7121\u9905\uff0c\u4e7e\u6e34\u975e\u56e0\u7121\u6c34\uff0c\u4e43\u56e0\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n9\uff1a5 \u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u6478\u5730\uff0c\u5730\u5c31\u6d88\u5316\uff0c\u51e1\u4f4f\u5728\u5730\u4e0a\u7684\u90fd\u5fc5\u60b2\u54c0\u3002\u5730\u5fc5\u5168\u7136\u50cf\u5c3c\u7f85\u6cb3\u6f32\u8d77\uff0c\u5982\u540c\u57c3\u53ca\u6cb3\u843d\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff098\uff1a11~12\u4e0a\u5e1d\u5fc5\u547d\u9951\u8352\u964d\u5728\u5730\u4e0a\uff0c\u662f\u56e0\u70ba\u4eba\u4e0d\u60f3\u807d\u795e\u7684\u8a71\u3002\u7d50\u679c\u5230\u4eba\u60f3\u807d\u7684\u6642\u5019\uff0c\u5f80\u4f86\u5954\u8dd1\uff0c\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u8a71\uff0c\u537b\u5c0b\u4e0d\u8457\u4e86\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u6709\u4e8c\u500b\u5c64\u9762\uff0c\u4e00\u500b\u662f\u7269\u8cea\u754c\u7684\u5c64\u9762\uff0c\u4e00\u500b\u662f\u5c6c\u9748\u7684\u5c64\u9762\u3002\u5728\u7269\u8cea\u7684\u74b0\u5883\u88cf\uff0c\u7576\u4eba\u5e73\u6642\u4e0d\u60f3\u807d\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u8981\u4eba\u807d\u8a71\u3001\u9806\u670d\uff0c\u8981\u4eba\u5c0a\u4e3b\u70ba\u5927\u3001\u8981\u4eba\u6368\u5df1\u8ddf\u96a8\u2026\uff0c\u9019\u4e9b\u8a71\u4eba\u807d\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u4eba\u60f3\u8981\u81ea\u5df1\u7576\u738b\u4f5c\u4e3b\uff0c\u6240\u4ee5\u5c31\u4e0d\u807d\uff0c\u6216\u662f\u300c\u9078\u60f3\u807d\u7684\u807d\u300d\u3002\u5230\u6700\u5f8c\uff0c\u4e0a\u5e1d\u5be9\u5224\u4eba\u7684\u6096\u9006\uff08\u4e0a\u5e1d\u8981\u6c42\u4eba\u7684\u662f\u5b8c\u5168\u7684\u6368\u5df1\u9806\u670d\uff0c\u800c\u4e0d\u662f\u9078\u64c7\u6027\u7684\u4fe1\u9760\uff09\uff0c\u596a\u53d6\u4eba\u7684\u8ca1\u7522\u3001\u81ea\u7531\u3001\u5065\u5eb7\u3001\u751a\u81f3\u6027\u547d\uff0c\u4eba\u82e5\u4e0d\u73cd\u60dc\u628a\u63e1\u4e0a\u5e1d\u66fe\u7d93\u4e00\u518d\u7d66\u51fa\u7684\u6a5f\u6703\uff0c\u5230\u6700\u5f8c\u5c31\u6709\u53ef\u80fd\u6703\u4f86\u4e0d\u53ca\u4e86\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u662f\u5c6c\u9748\u7684\u5c64\u9762\uff0c\u5176\u5be6\u5c6c\u9748\u8207\u7269\u8cea\u754c\u7684\u5c64\u9762\u662f\u606f\u606f\u76f8\u95dc\u7684\u3002\u5c31\u662f\u9019\u500b\u9951\u9913\u662f\u6307\u4e0a\u5e1d\u6703\u5c07\u4e00\u7a2e\u795e\u8056\u7684\u6e34\u6155\u540c\u6a23\u653e\u5728\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u88cf\uff0c\u9019\u500b\u6e34\u6155\u5f15\u5c0e\u4eba\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u5c0b\u6c42\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u5f97\u8457\u5c6c\u9748\u751f\u547d\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u4f46\u662f\u7576\u4e16\u4eba\u7528\u5225\u7684\u66ff\u4ee3\u54c1\u4f86\u53d6\u4ee3\u4e0a\u5e1d\u7684\u8a71\u8a9e\u6642\uff0c\u4f8b\u5982\u62fc\u547d\u7528\u4e16\u4e0a\u7269\u8cea\u3001\u6210\u5c31\u3001\u4eba\u7684\u80af\u5b9a\u3001\u7159\u9152\u8272\u8ced\u6bd2\u2026\u4f86\u53d6\u4ee3\u4e0a\u5e1d\u7684\u8a71\u8a9e\u800c\u9ebb\u6728\u5df1\u5fc3\uff0c\u4eba\u5c31\u6703\u767c\u73fe\u4eba\u7684\u617e\u671b\u5c31\u50cf\u300c\u9670\u9593\u7684\u7121\u5e95\u6d1e\u300d\uff0c\u662f\u6211\u5011\u7528\u4e00\u5207\u65b9\u6cd5\u6c38\u9060\u7121\u6cd5\u586b\u88dc\u6eff\u8db3\u7684\u3002<\/p>\n<p>\u4e00\u9ede\u7684\u617e\u671b\u6703\u5f15\u767c\u51fa\u7121\u7aae\u7684\u617e\u671b\uff0c\u8981\u6c42\u6211\u5011\u62fc\u547d\u53bb\u6eff\u8db3\u5b83\uff0c\u5230\u6700\u5f8c\u8017\u76e1\u6211\u5011\u7684\u751f\u547d\uff0c\u751a\u81f3\u662f\u9748\u9b42\uff0c\u6211\u5011\u4ecd\u7136\u9677\u5728\u6c38\u9060\u7121\u6cd5\u6eff\u8db3\u7684\u7a7a\u865b\u7a7a\u6d1e\u8207\u5fc3\u9748\u6101\u82e6\u4e4b\u4e2d\u3002\u7576\u6211\u5011\u6301\u7e8c\u4e0d\u807d\uff0c\u5230\u6700\u5f8c\u6211\u5011\u7684\u5167\u5fc3\u5c31\u6703\u9010\u6f38\u8b8a\u6210\u525b\u786c\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u518d\u6709\u6c92\u6709\u53cd\u61c9\uff0c\u6096\u9006\u5230\u4e86\u76e1\u982d\uff0c\u5c31\u8981\u9762\u5c0d\u4e0a\u5e1d\u7684\u6012\u6c23\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u6211\u5011\u7684\u9748\u9b42\uff0c\u4e26\u4e14\u9858\u610f\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u53bb\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u624d\u6703\u5f97\u8457\u771f\u6b63\u5fc3\u9748\u6df1\u8655\u7684\u5e73\u5b89\u559c\u6a02\u3001\u6eff\u8db3\u81ea\u7531\u3002\u5f88\u591a\u4eba\u5df2\u7d93\u7d93\u6b77\u5230\u9019\u6a23\u7684\u751f\u6d3b\uff0c\u6709\u4e9b\u4eba\u53ea\u662f\u6dfa\u5617\u5373\u6b62\uff0c\u4e5f\u6709\u8a31\u591a\u4eba\u4e00\u76f4\u4e0d\u80af\u6094\u6539\u8d70\u795e\u7684\u9053\u8def\uff0c\u6211\u5011\u4eba\u751f\u7684\u7d50\u5c40\u4e0d\u662f\u6839\u64da\u6211\u5011\u7684\u5b97\u6559\u6d3b\u52d5\u3001\u4e16\u4e0a\u6210\u5c31\uff0c\u800c\u662f\u6839\u64da\u65bc\u6211\u5011\u5c0d\u65bc\u795e\u8a71\u8a9e\u7684\u56de\u61c9\u3002\u6211\u5011\u6e34\u6155\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u9748\u547d\u55ce\uff1f\u6211\u5011\u6e34\u6155\u9075\u884c\u795e\u7684\u8a71\u8a9e\u55ce\uff1f\u5c0d\u795e\u8a71\u8a9e\u7684\u53cd\u61c9\uff0c\u6c7a\u5b9a\u6211\u5011\u8d70\u5411\u9748\u6027\u7684\u5fa9\u8208\uff0c\u6216\u662f\u9748\u6027\u7684\u6b7b\u4ea1\u3002<\/p>\n<p>\uff082\uff09\u7b2c9\u7ae0\u796d\u58c7\u7684\u7570\u8c61\uff0c\u4e0a\u5e1d\u5be9\u5224\u7f6a\u4eba\uff0c\u7adf\u7136\u662f\u5148\u5230\u8056\u6bbf\u7684\u796d\u58c7\u90a3\u88cf\uff0c\u751a\u81f3\u8981\u628a\u6574\u500b\u8056\u6bbf\u90fd\u5937\u70ba\u5e73\u5730\uff0c\u4e5f\u8981\u628a\u4eba\u7d66\u627e\u51fa\u4f86\u3002\u4e0d\u7ba1\u4eba\u9003\u5230\u4efb\u4f55\u5730\u65b9\uff0c\u9670\u9593\u5929\u4e0a\u3001\u9ad8\u5c71\u6d77\u5e95\uff08v2~3\uff09\uff0c\u4e0a\u5e1d\u7e3d\u662f\u4e0d\u6703\u653e\u904e\u4ed6\u5011\u3002\u6211\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u9019\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u5730\u65b9\u6703\u662f\u5b89\u5168\u7684\uff0c\u5c31\u7b97\u662f\u5728\u6559\u5802\u3001\u5728\u6700\u5b89\u5168\u7684\u570b\u5bb6\u3001\u6700\u5bcc\u88d5\u7684\u57ce\u5e02\u3001\u6700\u8212\u9069\u7684\u8c6a\u5b85\u2026\u4efb\u4f55\u5730\u65b9\u90fd\u7121\u6cd5\u9003\u907f\u4e0a\u5e1d\u7684\u9762\u3002\u9019\u4e9b\u770b\u8d77\u4f86\u5f88\u56b4\u53b2\u6216\u662f\u6b98\u5fcd\uff0c\u6211\u5011\u4e5f\u662f\u4e00\u518d\u7684\u8b1b\uff0c\u5118\u65e9\u6094\u6539\u56de\u982d\uff0c\u6211\u5011\u5c31\u8981\u4eab\u53d7\u4e0a\u5e1d\u7684\u6069\u5178\u6190\u61ab\u795d\u798f\uff0c\u800c\u4e0d\u9700\u8981\u53bb\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002\u6094\u6539\u4e0d\u662f\u6307\u5929\u5929\u53c3\u52a0\u5b97\u6559\u805a\u6703\uff0c\u800c\u662f\u5929\u5929\u5c0d\u795e\u7684\u8a71\u8a9e\u4f5c\u51fa\u56de\u61c9\uff0c\u56e0\u70ba\u5b97\u6559\u4e0d\u80fd\u6551\u4eba\uff0c\u6094\u6539\u624d\u884c\u3002\u6094\u6539\u4e0d\u662f\u6307\u6211\u5011\u7acb\u523b\u8b8a\u5f97\u5b8c\u7f8e\uff0c\u800c\u662f\u6307\u6211\u5011\u5c0d\u795e\u6709\u67d4\u8edf\u7684\u5fc3\uff0c\u6709\u6b63\u78ba\u7684\u56de\u61c9\uff0c\u9858\u610f\u5f80\u6b63\u78ba\u7684\u65b9\u5411\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u80cc\u8457\u4e0a\u5e1d\u8d70\u81ea\u5df1\u7684\u9053\u8def\u3002<\/p>\n<p>9\uff1a5\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u6478\u5730\uff0c\u5730\u5c31\u6d88\u5316\uff0c\u51e1\u4f4f\u5728\u5730\u4e0a\u7684\u90fd\u5fc5\u60b2\u54c0\u3002\u5730\u5fc5\u5168\u7136\u50cf\u5c3c\u7f85\u6cb3\u6f32\u8d77\uff0c\u5982\u540c\u57c3\u53ca\u6cb3\u843d\u4e0b\u3002\u9019\u8ddf\u6628\u59298\uff1a8\u5e7e\u4e4e\u4e00\u6a23\uff0c\u5c31\u662f\u5730\u9707\uff0c\u662f\u51fa\u65bc\u795e\u7684\u5be9\u5224\u3002\u6628\u5929\u96f2\u6797\u5730\u9707\uff0c\u6211\u5973\u5152\u5728\u864e\u5c3e\u611f\u53d7\u6bd4\u8f03\u5927\uff0c\u6211\u89ba\u5f97\u795e\u8a31\u591a\u6642\u5019\u7528\u5927\u81ea\u7136\u5728\u63d0\u9192\u6211\u5011\u8981\u6094\u6539\u3002\u57fa\u7763\u5f92\u4e0d\u4f46\u81ea\u5df1\u8981\u5929\u5929\u6094\u6539\uff0c\u66f4\u8981\u70ba\u540c\u80de\u4e00\u8d77\u8a8d\u7f6a\u6094\u6539\u3002\u6709\u6642\u5019\u767c\u73fe\u53f0\u7063\u7684\u57fa\u7763\u5f92\u4e0d\u77e5\u600e\u9ebc\u5df2\u7d93\u767c\u5c55\u6210\u70ba\u6700\u5c01\u9589\u7684\u5b97\u6559\u5718\u9ad4\uff0c\u975e\u5e38\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u79c1\u81ea\u5229\uff0c\u81ea\u6383\u9580\u524d\u96ea\u3002\u6211\u5011\u8981\u6094\u6539\u70ba\u6bcf\u5929\u770b\u898b\u7684\u65b0\u805e\u6094\u6539\uff0c\u70ba\u653f\u5e9c\u6094\u6539\uff0c\u8981\u795d\u798f\u6211\u5011\u7684\u540c\u80de\uff0c\u8981\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u76f8\u4fe1\u4e3b\u5fc5\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u4f7f\u656c\u754f\u7684\u4eba\u80fd\u5920\u5b89\u5c45\u5ea6\u65e5\uff0c\u70ba\u4e3b\u8d70\u51fa\u81ea\u6211\uff0c\u62d3\u5c55\u795e\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9eQT\u820a\u7d04\u4ee5\u4f86\uff0c\u5e7e\u4e4e\u6bcf\u4e00\u5929\u5c0d\u6211\u800c\u8a00\uff0c\u90fd\u662f\u4e00\u7a2e\u300c\u9707\u64bc\u6559\u80b2\u300d\uff0c\u56e0\u70ba\u5957\u53e5\u59ca\u59b9\u7684\u8a71\u8aaa\uff1a\u300c\u9019\u500b\u4e0a\u5e1d\u6211\u5df2\u7d93\u5feb\u8981\u4e0d\u8a8d\u8b58\u4e86\u3002\u300d\u6211\u904e\u53bb\u6d3b\u5728\u5c0d\u4e0a\u5e1d\u7f8e\u597d\u7684\u60f3\u50cf\u88cf\u9762\u7e7c\u7e8c\u904e\u8457\u6211\u884c\u6211\u7d20\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f46\u662fQT\u820a\u7d04\uff0c\u6211\u767c\u73fe\u6211\u592a\u8f15\u5ffd\u4e0a\u5e1d\u7684\u516c\u7fa9\uff0c\u4e5f\u592a\u8f15\u5ffd\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u5be9\u5224\u3002\u4e0a\u5e1d\u7d66\u6211\u5011\u4e00\u5207\u7684\u6069\u5178\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u8981\u8b93\u6211\u5011\u7e7c\u7e8c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u800c\u662f\u7d66\u6211\u5011\u6069\u5178\u6a5f\u6703\u5929\u5929\u6094\u6539\u8f49\u5411\u8ddf\u96a8\u7942\u3002\u6211\u8d8aQT\u58d3\u529b\u8d8a\u5927\uff0c\u56e0\u70ba\u6eff\u8eab\u7f6a\u60e1\uff0c\u53c8\u96e3\u4ee5\u4e00\u4e0b\u6539\u8b8a\u3002\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u9ed8\u60f3\u4e2d\u795e\u5c0d\u6211\u8aaa\u7684\u8a71\u5927\u5927\u5b89\u6170\u4e86\u6211\u7684\u5fc3\uff1a\u795e\u4e26\u4e0d\u662f\u8981\u6211\u300c\u4e00\u5915\u4e4b\u9593\uff0c\u77ac\u9593\u6539\u8b8a\u300d\uff0c\u9019\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\u3002\u795e\u53ea\u662f\u8981\u6211\uff0c\u6bcf\u4e00\u5929\u597d\u597d\u9ed8\u60f3\u7576\u5929\u7942\u6240\u8cdc\u7d66\u6211\u7684\u7d93\u6587\u8a71\u8a9e\uff0c\u597d\u597d\u9ed8\u60f3\uff0c\u4f5c\u51fa\u56de\u61c9\uff0c\u6094\u6539\u9806\u670d\u3002\u4e00\u5929\u4e00\u7bc0\u7d93\u6587\uff0c\u9019\u5c31\u662f\u795e\u5c0d\u6211\u7684\u671f\u5f85\u3002\u53ea\u8981\u6211\u9858\u610f\u6bcf\u5929\u9ed8\u60f3\u6094\u6539\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u6211\u5c31\u8d8a\u4f86\u8d8a\u80fd\u5920\u770b\u898b\u6539\u8b8a\u3002\u4e0d\u4f46\u662f\u6211\uff0c\u5305\u62ec\u6240\u6709\u9858\u610fQT\u7684\u5bb6\u4eba\uff0c\u5148\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\uff0c\u66f4\u65b0\u6211\u5011\u5c0d\u65bc\u795e\u7684\u8a8d\u8b58\uff0c\u7136\u5f8c\u900f\u904e\u9ed8\u60f3\u5f97\u8457\u529b\u91cf\uff0c\u4ee5\u81f4\u65bc\u6094\u6539\u9806\u670d\u3002\u4e00\u5929\u4e00\u7bc0\uff0c\u6211\u5011\u5c31\u80fd\u8d70\u5728\u6210\u8056\u7684\u9053\u8def\u4e0a\u3002\u9023\u9019\u4ef6\u4e8b\u90fd\u4e0d\u80af\u505a\uff0c\u6211\u4e5f\u4e0d\u77e5\u9053\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u6703\u6709\u6539\u8b8a\uff1f\u800c\u4e14\u6709\u8da3\u7684\u4e8b\uff0c\u6bcf\u500b\u4eba\u96d6\u7136\u90fd\u8b80\u540c\u4e00\u6bb5\u7d93\u6587\uff0c\u751a\u81f3\u9ed8\u60f3\u540c\u4e00\u7bc0\u7d93\u6587\uff0c\u4f46\u662f\u9818\u53d7\u5230\u795e\u5c0d\u6bcf\u500b\u4eba\u8aaa\u8a71\u7684\u5167\u5bb9\uff0c\u537b\u53ef\u4ee5\u5b8c\u5168\u4e0d\u4e00\u6a23\uff0c\u56e0\u70ba\u795e\u7e3d\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u3002\u795e\u7684\u9019\u6bb5\u8a71\uff0c\u5b8c\u5168\u91cb\u653e\u4e86\u6211\u7684\u58d3\u529b\uff0c\u6c42\u4e3b\u4e5f\u91cb\u653e\u4e00\u8d77QT\u5f1f\u5144\u59ca\u59b9\u7684\u58d3\u529b\uff0c\u4e0d\u9700\u8981\u88ab\u9b54\u9b3c\u63a7\u544a\u6211\u5011\u7684\u7f6a\u60e1\uff0c\u4f46\u662f\u4e00\u5b9a\u8981\u6bcf\u5929\u5c0d\u795e\u7684\u8a71\u8a9e\u6709\u7d00\u5f8b\u3001\u7bc0\u5236\u6027\u7684\u9ed8\u60f3\u8207\u6094\u6539\u56de\u61c9\uff0c\u6211\u76f8\u4fe1\u9858\u610f\u6295\u5165\u7684\u4eba\uff0c\u5fc5\u8499\u795e\u7d00\u5ff5\u3001\u7737\u9867\u3001\u6085\u7d0d\u3002\u6211\u6700\u8fd1\u5c07\u6bcf\u5929\u9ed8\u60f3\u7684\u7d93\u6587\u6284\u5728\u5361\u7247\u4e0a\u6574\u5929\u651c\u5e36\u53cd\u8986\u80cc\u8aa6\u3001\u601d\u60f3\u3001\u4f5c\u51fa\u56de\u61c9\uff0c\u4eca\u5929\u7e7c\u7e8c\u4fdd\u6301\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 8\uff1a11 ~ 9\uff1a6 8\uff1a11\u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u547d\u9951\u8352\u964d\u5728\u5730\u4e0a\u3002\u4eba\u98e2\u9913\u975e\u56e0\u7121\u9905\uff0c\u4e7e\u6e34\u975e\u56e0\u7121\u6c34 &#8230; <a title=\"2017 &#8211; 11 &#8211; 12 QT \u963f\u6469\u53f8\u66f8 8\uff1a11 ~ 9\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-12-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-8%ef%bc%9a11-9%ef%bc%9a6\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 12 QT \u963f\u6469\u53f8\u66f8 8\uff1a11 ~ 9\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4096","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4096","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4096"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4167"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}