{"id":9258,"date":"2021-03-11T12:55:45","date_gmt":"2021-03-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9258"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1522\/","title":{"rendered":"2021 &#8211; 03 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 22\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 22\uff1a15~22<br \/>\n22\uff1a15 \u7576\u6642\uff0c\u6cd5\u5229\u8cfd\u4eba\u51fa\u53bb\u5546\u8b70\uff0c\u600e\u6a23\u5c31\u8457\u8036\u7a4c\u7684\u8a71\u9677\u5bb3\u4ed6\uff0c<br \/>\n22\uff1a16 \u5c31\u6253\u767c\u4ed6\u5011\u7684\u9580\u5f92\u540c\u5e0c\u5f8b\u9ee8\u7684\u4eba\u53bb\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u77e5\u9053\u4f60\u662f\u8aa0\u5be6\u4eba\uff0c\u4e26\u4e14\u8aa0\u8aa0\u5be6\u5be6\u50b3\u3000\u795e\u7684\u9053\uff0c\u751a\u9ebc\u4eba\u4f60\u90fd\u4e0d\u5f87\u60c5\u9762\uff0c\u56e0\u70ba\u4f60\u4e0d\u770b\u4eba\u7684\u5916\u8c8c\u3002<br \/>\n22\uff1a17 \u8acb\u544a\u8a34\u6211\u5011\uff0c\u4f60\u7684\u610f\u898b\u5982\u4f55\uff1f\u7d0d\u7a05\u7d66\u8a72\u6492\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d<br \/>\n22\uff1a18 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u60e1\u610f\uff0c\u5c31\u8aaa\uff1a\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u8a66\u63a2\u6211\uff1f<br \/>\n22\uff1a19 \u62ff\u4e00\u500b\u4e0a\u7a05\u7684\u9322\u7d66\u6211\u770b\uff01\u300d\u4ed6\u5011\u5c31\u62ff\u4e00\u500b\u9280\u9322\u4f86\u7d66\u4ed6\u3002<br \/>\n22\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u50cf\u548c\u9019\u865f\u662f\u8ab0\u7684\uff1f\u300d<br \/>\n22\uff1a21 \u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u8a72\u6492\u7684\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\uff1b\u3000\u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u3002\u300d<br \/>\n22\uff1a22 \u4ed6\u5011\u807d\u898b\u5c31\u5e0c\u5947\uff0c\u96e2\u958b\u4ed6\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 22\uff1a21 \u4ed6\u5011\u8aaa\uff1a\u662f\u8a72\u6492\u7684\u3002\u8036\u7a4c\u8aaa\uff1a\u9019\u6a23\uff0c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\uff1b \u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u524d\u9762\u7528\u4e86\u4e09\u500b\u6bd4\u55bb\u4f86\u6697\u8af7\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\uff0c\u6307\u51fa\u4ed6\u5011\u662f\u6575\u64cb\u795e\u7684\u3001\u62d2\u7d55\u795e\u7684\uff0c\u540c\u6642\u4e5f\u662f\u88ab\u795e\u68c4\u7d55\u7684\u3002\u7576\u8036\u7a4c\u8b1b\u5b8c\u4e86\u6bd4\u55bb\uff0c\u4ed6\u5011\u679c\u7136\u4e5f\u90fd\u807d\u61c2\u4e86\u8036\u7a4c\u300c\u8a71\u4e2d\u6709\u8a71\u300d\uff0c\u7d50\u679c\u5c31\u662f\u8001\u7f9e\u6210\u6012\uff0c\u6c23\u5f97\u8981\u9677\u5bb3\u8036\u7a4c\u3002v1~2\u63d0\u5230\u4e86\u6cd5\u5229\u8cfd\u4eba\u8207\u5e0c\u5f8b\u9ee8\u4eba\uff0c\u6cd5\u5229\u8cfd\u4eba\u662f\u4e00\u500b\u5b97\u6559\u5718\u9ad4\uff0c\u5fe0\u611b\u4ed6\u5011\u7684\u7336\u592a\u570b\uff0c\u800c\u5e0c\u5f8b\u9ee8\u662f\u4e00\u500b\u653f\u6cbb\u5718\u9ad4\u3002\u5fe0\u65bc\u7f85\u99ac\u5e1d\u570b\u3002\u9019\u4e8c\u7fa4\u4eba\u99ac\u5e73\u5e38\u56e0\u70ba\u7406\u5ff5\u4e0d\u540c\uff0c\u5f7c\u6b64\u6575\u5c0d\uff0c\u4eca\u5929\u537b\u56e0\u70ba\u5c0d\u4ed8\u8036\u7a4c\u9019\u500b\u5171\u540c\u6575\u4eba\u800c\u651c\u624b\u5408\u4f5c\uff0c\u4e00\u540c\u8981\u9677\u5bb3\u8036\u7a4c\u3002\u4ed6\u5011\u8655\u5fc3\u7a4d\u616e\u8a2d\u8a08\u4e86\u4e00\u500b\u5145\u6eff\u8a6d\u8a08\u7684\u554f\u984c\u8981\u8a66\u63a2\u8036\u7a4c\uff1a\u300c\u7d0d\u7a05\u7d66\u8a72\u6492\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u4e8b\u5148\u9084\u865b\u60c5\u5047\u610f\u7684\u6015\u8036\u7a4c\u4e0d\u80af\u56de\u7b54\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u77e5\u9053\u4f60\u662f\u8aa0\u5be6\u4eba\uff0c\u4e26\u4e14\u8aa0\u8aa0\u5be6\u5be6\u50b3\u3000\u795e\u7684\u9053\u3002\u300d<\/p>\n<p>\u8036\u7a4c\u4e00\u4e0b\u5b50\u5c31\u6233\u7a7f\u4e86\u4ed6\u5011\u90aa\u60e1\u7684\u52d5\u6a5f\uff0c\u9019\u662f\u4e00\u500b\u8a66\u63a2\u7684\u554f\u984c\u3002\u8a66\u63a2\u7684\u610f\u601d\u5c31\u662f\u8981\u8b93\u8036\u7a4c\u70ba\u96e3\uff0c\u5bb3\u8036\u7a4c\u9677\u5165\u7db2\u7f85\uff0c\u4e0d\u7ba1\u8036\u7a4c\u8aaa\u300c\u53ef\u4ee5\u300d\u6216\u300c\u4e0d\u53ef\u4ee5\u300d\uff0c\u90fd\u6703\u5e36\u4f86\u6975\u5927\u7684\u9ebb\u7169\u3002\u9019\u88e1\u6240\u63d0\u5230\u7684\u7a05\u662f\u6b96\u6c11\u8005\u7f85\u99ac\u5e1d\u570b\u7684\u300c\u4eba\u982d\u7a05\u300d\uff0c\u53ea\u61c9\u7528\u5728\u88ab\u7f85\u99ac\u5e1d\u570b\u76f4\u63a5\u7ba1\u8f44\u7684\u7701\u5206\uff1b\u51e1\u7537\u4eba\u572814\u6b72\u4ee5\u4e0a\uff0c\u5973\u4eba\u572812\u6b72\u4ee5\u4e0a\uff0c\u81f365\u6b72\u70ba\u6b62\uff0c\u6bcf\u4eba\u5747\u9808\u7e73\u7d0d\u9019\u4eba\u982d\u7a05\u3002\u5982\u679c\u8036\u7a4c\u5728\u9019\u88cf\u56de\u7b54\u300c\u53ef\u4ee5\u300d\uff0c\u5c31\u60f1\u6012\u7336\u592a\u4eba\uff0c\u4ed6\u5011\u5c31\u53ef\u4ee5\u653b\u64ca\u8036\u7a4c\u662f\u7336\u5978\u3001\u662f\u8ce3\u570b\u8cca\u3001\u5a9a\u5916\uff0c\u4e5f\u6703\u5931\u53bb\u6c11\u9593\u8072\u671b\uff0c\u88ab\u63a7\u9055\u80cc\u6469\u897f\u5f8b\u6cd5\u3002\u82e5\u8036\u7a4c\u56de\u7b54\u300c\u4e0d\u53ef\u4ee5\u300d\uff0c\u5247\u6703\u5192\u72af\u7f85\u99ac\u5e1d\u570b\uff0c\u6cd5\u5229\u8cfd\u4eba\u5c31\u53ef\u4ee5\u63a7\u544a\u8036\u7a4c\u53db\u9006\u9020\u53cd\uff0c\u4e5f\u662f\u6b7b\u8def\u4e00\u689d\u3002\u9762\u5c0d\u9019\u9ebc\u60e1\u6bd2\u7684\u8a6d\u8a08\uff0c\u8036\u7a4c\u6c92\u6709\u4e0a\u7576\uff0c\u4e5f\u6c92\u6709\u9003\u907f\uff0c\u800c\u662f\u5c55\u73fe\u7942\u667a\u6167\u7684\u4e00\u9762\u3002<\/p>\n<p>\uff082\uff09\u300c\u62ff\u4e00\u500b\u7d0d\u7a05\u7684\u9322\u7d66\u6211\u770b\uff01\u9019\u50cf\u548c\u9019\u540d\u865f\u662f\u8ab0\u7684\uff1f\u300d\u4ed6\u5011\u56de\u7b54\uff1a\u300c\u662f\u51f1\u6492\u7684\u3002\u300d\u90a3\u662f\u4e00\u679a\u7f85\u99ac\u5e1d\u570b\u767c\u884c\u7684\u9280\u5e63\uff0c\u9664\u4e86\u6709\u7687\u5e1d\u7684\u982d\u50cf\uff0c\u9322\u5e63\u6b63\u9762\u7684\u523b\u5b57\u5ba3\u793a\uff1a\u300c\u795e\u8056\u5967\u53e4\u65af\u7763\u7684\u5152\u5b50\u8a72\u6492\u63d0\u5fc5\u7559\uff0c\u300d\u80cc\u9762\u7684\u5b57\u662f\uff1a\u300c\u81f3\u9ad8\u795e\u7684\u796d\u53f8\u3002\u300d\u7136\u5f8c\uff0c\u8036\u7a4c\u8aaa\u4e86\u90a3\u53e5\u5343\u53e4\u540d\u8a00\uff1a\u300c\u51f1\u6492\u7684\u6b78\u51f1\u6492\uff0c\u4e0a\u5e1d\u7684\u6b78\u4e0a\u5e1d\u3002\u300d\u8036\u7a4c\u4e00\u8aaa\u5b8c\uff0c\u9019\u7fa4\u4eba\u807d\u4e86\u300c\u5341\u5206\u9a5a\u8a1d\u300d\uff0c\u5c31\u96e2\u958b\u4e86\uff0c\u5f88\u986f\u7136\u4ed6\u5011\u90fd\u807d\u61c2\u4e86\uff0c\u9019\u5230\u5e95\u5728\u8b1b\u4ec0\u9ebc\uff1f\u5176\u5be6\u5728\u7336\u592a\u4eba\u7684\u5fc3\u88cf\uff0c\u4ed6\u5011\u6709\u8457\u975e\u5e38\u5f37\u70c8\u8207\u9a55\u50b2\u7684\u8840\u7d71\u8207\u7a2e\u65cf\u610f\u8b58\uff0c\u6240\u4ee5\u63a8\u7ffb\u7570\u65cf\u7570\u6559\u7684\u7f85\u99ac\u5e1d\u570b\uff0c\u91cd\u5efa\u5927\u885b\u5f37\u76db\u7684\u738b\u671d\uff0c\u4e00\u76f4\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u9aa8\u5b50\u88cf\u6700\u5f37\u70c8\u7684\u5922\u60f3\uff0c\u4e5f\u662f\u4ed6\u5011\u4e00\u5fc3\u671f\u5f85\u5f4c\u8cfd\u4e9e\u4f86\u7387\u9818\u4ed6\u5011\u6210\u5c31\u7684\u5049\u696d\u3002\u7576\u8036\u7a4c\u8aaa\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\u300d\uff0c\u4e26\u4e0d\u662f\u8aaa\u8a72\u6492\u7687\u5e1d\u53ef\u4ee5\u8207\u4e0a\u5e1d\u76f8\u63d0\u4e26\u8ad6\uff0c\u800c\u662f\u627f\u8a8d\u5c31\u9023\u7f85\u99ac\u5e1d\u570b\u5176\u5be6\u4e5f\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u5141\u8a31\u8207\u8a2d\u7acb\u7684\uff0c\u5305\u62ec\u8a72\u6492\u7687\u5e1d\u5728\u5167\u3002\u4ee5\u8272\u5217\u4eba\u6068\u6b7b\u7f85\u99ac\u5e1d\u570b\uff0c\u4ee5\u70ba\u7f85\u99ac\u8207\u4e0a\u5e1d\u52e2\u4e0d\u5169\u7acb\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u900f\u904e\u7f85\u99ac\u4f86\u7149\u6de8\u81ea\u5df1\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\u300d\uff0c\u5728\u73fe\u5be6\u751f\u6d3b\u7684\u904b\u4f5c\u4e0a\uff0c\u4e0a\u5e1d\u900f\u904e\u570b\u5bb6\u7684\u653f\u6b0a\u4f86\u6cbb\u7406\u6211\u5011\u3002\u4e0d\u7ba1\u570b\u5bb6\u7684\u7d71\u6cbb\u5982\u4f55\uff0c\u6211\u5011\u90fd\u8981\u4e86\u89e3\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u4e5f\u6709\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u7d0d\u7a05\u662f\u570b\u6c11\u61c9\u76e1\u7684\u7fa9\u52d9\uff0c\u5373\u4f7f\u662f\u7570\u65cf\u7d71\u6cbb\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u8981\u76e1\u672c\u5206\u3002\u4f46\u662f\u6211\u5011\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u90fd\u8981\u5b8c\u5168\u5949\u737b\u7d66\u795e\u3002\u9019\u4e8c\u8005\u4e26\u4e0d\u885d\u7a81\uff0c\u4f46\u82e5\u6709\u885d\u7a81\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u8981\u9078\u64c7\u9806\u670d\u795e\u5927\u904e\u9806\u670d\u4eba\u6216\u4e16\u754c\u3002\u4f8b\u5982\u7f85\u99ac\u653f\u5e9c\u5f8c\u4f86\u903c\u8feb\u57fa\u7763\u5f92\u8981\u653e\u68c4\u4fe1\u4ef0\uff0c\u9019\u9ede\u5c31\u7d55\u5c0d\u4e0d\u5bb9\u59a5\u5354\uff0c\u5373\u4f7f\u6703\u72a7\u7272\u751f\u547d\u3002<\/p>\n<p>\uff083\uff09\u300c\u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u300d\u4ec0\u9ebc\u662f\u795e\u7684\u7269\uff1f\u5305\u62ec\u8a72\u6492\u4e5f\u662f\u5c6c\u65bc\u795e\u7684\u3002\u7576\u4eba\u770b\u5230\u8a72\u6492\u7684\u50cf\uff0c\u4e16\u4eba\u770b\u5230\u7684\u662f\u4e00\u500b\u5e1d\u570b\u7684\u7687\u5e1d\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u770b\u5230\u7684\u662f\u9020\u4eba\u7684\u795e\uff0c\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u6210\u7684\u3002\u6240\u4ee5\u6211\u5011\u7d0d\u7a05\u7d66\u8a72\u6492\uff0c\u96d6\u7136\u5728\u5916\u8868\u4e0a\u662f\u9806\u670d\u570b\u5bb6\u7684\u6b0a\u67c4\uff0c\u5728\u4f46\u5fc3\u88cf\u6211\u5011\u77e5\u9053\u6211\u5011\u662f\u5728\u4e00\u500b\u66f4\u9ad8\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\uff0c\u5728\u795e\u7684\u638c\u6b0a\u8207\u6cbb\u7406\u4e4b\u4e0b\uff0c\u6211\u5011\u7d0d\u7a05\u7d66\u653f\u5e9c\u3002\u7336\u592a\u4eba\u773c\u4e2d\u53ea\u6709\u7a2e\u65cf\u4e3b\u7fa9\uff0c\u4ee5\u70ba\u7f85\u99ac\u8207\u4e0a\u5e1d\u662f\u6575\u5c0d\u7684\uff0c\u537b\u770b\u4e0d\u898b\u4e0a\u5e1d\u8d85\u4e4e\u842c\u6709\uff0c\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u3002\u6211\u5011\u300c\u7d55\u5c0d\u9806\u670d\u300d\u7684\u662f\u4e0a\u5e1d\u81f3\u9ad8\u7684\u6b0a\u67c4\uff0c\u5728\u5730\u4e0a\u300c\u76f8\u5c0d\u9806\u670d\u300d\u7684\u662f\u5730\u4e0a\u7684\u653f\u5e9c\u8207\u6cd5\u5f8b\u3002\u6240\u4ee5\uff0c\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\uff1b\u3000\u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u3002\u300d\u4e26\u4e0d\u662f\u8aaa\u8a72\u6492\u8207\u4e0a\u5e1d\u53ef\u4ee5\u76f8\u63d0\u4e26\u8ad6\uff0c\u7136\u5f8c\u4e8c\u8005\u5949\u737b\u8981\u5404\u4f54\u6bd4\u4f8b\u5e7e\u5206\u4e4b\u5e7e\uff1b\u800c\u662f\u6211\u5011\u5168\u5fc3\u5168\u4eba\u767e\u5206\u4e4b\u767e\u90fd\u662f\u5949\u737b\u7d66\u795e\uff0c\u795e\u64c1\u6709\u81f3\u9ad8\u5b8c\u5168\u7684\u4e3b\u6b0a\u3002\u800c\u5728\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u795e\u8981\u6211\u5011\u5b78\u7fd2\u9806\u670d\u5728\u7942\u8a2d\u7acb\u7684\u6b0a\u67c4\uff0c\u4e0d\u7ba1\u6211\u5011\u559c\u4e0d\u559c\u6b61\uff0c\u4e0d\u7ba1\u662f\u7f85\u99ac\u9084\u662f\u4ee5\u8272\u5217\uff0c\u4e0d\u7ba1\u662f\u85cd\u8272\u9084\u662f\u7da0\u8272\uff0c\u6211\u5011\u7d55\u5c0d\u9806\u670d\u7684\u795e\uff0c\u76f8\u5c0d\u9806\u670d\u7684\u662f\u795e\u6240\u8a2d\u7acb\u7684\u6b0a\u67c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u751f\u6d3b\u5728\u53f0\u7063\uff0c\u8a31\u591a\u4eba\u9577\u671f\u88ab\u653f\u6cbb\u4eba\u7269\u64cd\u5f04\uff0c\u8655\u5728\u56b4\u91cd\u5c0d\u7acb\u7684\u5169\u908a\uff0c\u56b4\u91cd\u7684\u504f\u898b\u8207\u6210\u898b\u8b93\u6211\u5011\u5931\u53bb\u6b63\u78ba\u5c6c\u9748\u7684\u5224\u65b7\u529b\u3002\u6bcf\u7576\u9078\u8209\u7684\u6642\u5019\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u653f\u6cbb\u52e2\u529b\u4e5f\u7167\u6a23\u53ef\u80fd\u6ef2\u900f\u9032\u5165\u6559\u6703\uff0c\u88fd\u9020\u4e0d\u5fc5\u8981\u7684\u5c0d\u7acb\u8207\u6575\u5c0d\u3002\u9019\u4e5f\u662f\u6211\u4e00\u76f4\u53cd\u5c0d\u5728\u6559\u6703\u4e2d\u8ac7\u8ad6\u653f\u6cbb\u7684\u539f\u56e0\uff0c\u56e0\u70ba\u57fa\u7763\u5f92\u7684\u773c\u5149\u61c9\u7576\u9ad8\u904e\u9019\u4e00\u5207\uff0c\u5c31\u662f\u5f9e\u795e\u570b\u5ea6\u7684\u773c\u5149\u4f86\u770b\u6211\u5011\u5730\u4e0a\u7684\u751f\u6d3b\u3002\u6211\u4e0d\u53cd\u5c0d\u6bcf\u500b\u4eba\u6709\u300c\u500b\u4eba\u7684\u653f\u6cbb\u7acb\u5834\u300d\uff0c\u56e0\u70ba\u9019\u662f\u653f\u5e9c\u8ce6\u4e88\u570b\u6c11\u7684\u81ea\u7531\uff0c\u4f46\u662f\u5728\u6559\u6703\u4e2d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u500b\u4eba\u7684\u7406\u60f3\u8207\u81ea\u7531\u53d6\u4ee3\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4f01\u5716\u5f71\u97ff\u5225\u4eba\u3002\u751a\u81f3\u6211\u8a8d\u70ba\uff0c\u6709\u6642\u5019\u4e0a\u5e1d\u5982\u679c\u8208\u8d77\u90aa\u60e1\u7684\u9818\u8896\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u7ba1\u6559\u8207\u7149\u6de8\u6559\u6703\u8207\u767e\u59d3\uff0c\u56e0\u70ba\u7acb\u738b\u5ee2\u738b\u90fd\u51fa\u65bc\u795e\uff0c\u4e00\u5207\u6b0a\u67c4\u90fd\u51fa\u65bc\u795e\uff0c\u4eba\u7684\u7c4c\u7b97\u7d55\u5c0d\u7121\u6cd5\u8d8a\u904e\u795e\u7684\u65e8\u610f\u8207\u667a\u6167\u3002\u8a31\u591a\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\u5c0d\u4e16\u4e0a\u7684\u653f\u5e9c\u5931\u671b\uff0c\u56e0\u70ba\u6211\u5011\u552f\u4e00\u7684\u76fc\u671b\u662f\u4e0a\u5e1d\uff0c\u662f\u5c6c\u795e\u7684\u6cbb\u7406\uff0c\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u4fe1\u9760\u653f\u9ee8\u6216\u653f\u6cbb\u9818\u8896\u8d85\u904e\u4fe1\u9760\u795e\uff0c\u90fd\u662f\u6dea\u70ba\u62dc\u5076\u50cf\u3002\u6211\u5011\u53ef\u4ee5\u70ba\u7406\u60f3\u7684\u653f\u9ee8\u6216\u653f\u6cbb\u4eba\u7269\u79b1\u544a\uff0c\u4f46\u662f\u4e3b\u6b0a\u5728\u4e4e\u795e\uff0c\u6211\u5011\u8981\u5b78\u6703\u300c\u7d55\u5c0d\u9806\u670d\u795e\u300d\uff0c\u300c\u76f8\u5c0d\u9806\u670d\u300d\u5730\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 22\uff1a15~22 22\uff1a15 \u7576\u6642\uff0c\u6cd5\u5229\u8cfd\u4eba\u51fa\u53bb\u5546\u8b70\uff0c\u600e\u6a23\u5c31\u8457\u8036\u7a4c\u7684\u8a71\u9677\u5bb3\u4ed6\uff0c 22\uff1a16 \u5c31\u6253\u767c\u4ed6 &#8230; <a title=\"2021 &#8211; 03 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 22\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1522\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 22\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9321,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9258","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9258","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9258"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9258\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9321"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}