{"id":3844,"date":"2017-09-11T12:55:45","date_gmt":"2017-09-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3844"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-19%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-19%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 09 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 19\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 19\uff1a1~15<br \/>\n19\uff1a1\u8ad6\u57c3\u53ca\u7684\u9ed8\u793a\uff1a\u770b\u54ea\uff0c\u8036\u548c\u83ef\u4e58\u99d5\u5feb\u96f2\uff0c\u81e8\u5230\u57c3\u53ca\u3002\u57c3\u53ca\u7684\u5076\u50cf\u5728\u4ed6\u9762\u524d\u6230\u5162\uff1b\u57c3\u53ca\u4eba\u7684\u5fc3\u5728\u88e1\u9762\u6d88\u5316\u3002<br \/>\n19\uff1a2\u6211\u5fc5\u6fc0\u52d5\u57c3\u53ca\u4eba\u653b\u64ca\u57c3\u53ca\u4eba\u2500\u5f1f\u5144\u653b\u64ca\u5f1f\u5144\uff0c\u9130\u820d\u653b\u64ca\u9130\u820d\uff1b\u9019\u57ce\u653b\u64ca\u90a3\u57ce\uff0c\u9019\u570b\u653b\u64ca\u90a3\u570b\u3002<br \/>\n19\uff1a3\u57c3\u53ca\u4eba\u7684\u5fc3\u795e\u5fc5\u5728\u88e1\u9762\u8017\u76e1\uff1b\u6211\u5fc5\u6557\u58de\u4ed6\u5011\u7684\u8b00\u7565\u3002\u4ed6\u5011\u5fc5\u6c42\u554f\u5076\u50cf\u548c\u5ff5\u5492\u7684\u3001\u4ea4\u9b3c\u7684\u3001\u884c\u5deb\u8853\u7684\u3002<br \/>\n19\uff1a4\u6211\u5fc5\u5c07\u57c3\u53ca\u4eba\u4ea4\u5728\u6b98\u5fcd\u4e3b\u7684\u624b\u4e2d\uff1b\u5f37\u66b4\u738b\u5fc5\u8f44\u5236\u4ed6\u5011\u3002\u9019\u662f\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n19\uff1a5\u6d77\u4e2d\u7684\u6c34\u5fc5\u7d55\u76e1\uff0c\u6cb3\u4e5f\u6d88\u6c92\u4e7e\u6db8\u3002<br \/>\n19\uff1a6\u6c5f\u6cb3\u8981\u8b8a\u81ed\uff1b\u57c3\u53ca\u7684\u6cb3\u6c34\u90fd\u5fc5\u6e1b\u5c11\u67af\u4e7e\u3002\u8466\u5b50\u548c\u8606\u837b\u90fd\u5fc5\u8870\u6b98\uff1b<br \/>\n19\uff1a7\u9760\u5c3c\u7f85\u6cb3\u65c1\u7684\u8349\u7530\uff0c\u4e26\u6cbf\u5c3c\u7f85\u6cb3\u6240\u7a2e\u7684\u7530\uff0c\u90fd\u5fc5\u67af\u4e7e\u3002\u838a\u7a3c\u88ab\u98a8\u5439\u53bb\uff0c\u6b78\u65bc\u7121\u6709\u3002<br \/>\n19\uff1a8\u6253\u9b5a\u7684\u5fc5\u54c0\u54ed\u3002\u5728\u5c3c\u7f85\u6cb3\u4e00\u5207\u91e3\u9b5a\u7684\u5fc5\u60b2\u50b7\uff1b\u5728\u6c34\u4e0a\u6492\u7db2\u7684\u5fc5\u90fd\u8870\u5f31\u3002<br \/>\n19\uff1a9\u7528\u68b3\u597d\u7684\u9ebb\u9020\u7269\u7684\u548c\u7e54\u767d\u5e03\u7684\u90fd\u5fc5\u7f9e\u6127\uff1b<br \/>\n19\uff1a10\u570b\u67f1\u5fc5\u88ab\u6253\u788e\uff0c\u6240\u6709\u50ad\u5de5\u7684\uff0c\u5fc3\u5fc5\u6101\u7169\u3002<br \/>\n19\uff1a11\u7463\u5b89\u7684\u9996\u9818\u6975\u5176\u611a\u6627\uff1b\u6cd5\u8001\u5927\u6709\u667a\u6167\u7684\u8b00\u58eb\uff0c\u6240\u7c4c\u5283\u7684\u6210\u70ba\u611a\u8b00\u3002\u4f60\u5011\u600e\u6562\u5c0d\u6cd5\u8001\u8aaa\uff1a\u6211\u662f\u667a\u6167\u4eba\u7684\u5b50\u5b6b\uff0c\u6211\u662f\u53e4\u738b\u7684\u5f8c\u88d4\uff1f<br \/>\n19\uff1a12\u4f60\u7684\u667a\u6167\u4eba\u5728\u54ea\u88e1\u5462\uff1f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5411\u57c3\u53ca\u6240\u5b9a\u7684\u65e8\u610f\uff0c\u4ed6\u5011\u53ef\u4ee5\u77e5\u9053\uff0c\u53ef\u4ee5\u544a\u8a34\u4f60\u5427\uff01<br \/>\n19\uff1a13\u7463\u5b89\u7684\u9996\u9818\u90fd\u8b8a\u70ba\u611a\u6627\uff1b\u632a\u5f17\u7684\u9996\u9818\u90fd\u53d7\u4e86\u8ff7\u60d1\u3002\u7576\u57c3\u53ca\u652f\u6d3e\u623f\u89d2\u77f3\u7684\uff0c\u4f7f\u57c3\u53ca\u4eba\u8d70\u932f\u4e86\u8def\u3002<br \/>\n19\uff1a14\u8036\u548c\u83ef\u4f7f\u4e56\u8b2c\u7684\u9748\u6519\u5165\u57c3\u53ca\u4e2d\u9593\uff1b\u9996\u9818\u4f7f\u57c3\u53ca\u4e00\u5207\u6240\u505a\u7684\u90fd\u6709\u5dee\u932f\uff0c\u597d\u50cf\u9189\u9152\u4e4b\u4eba\u5614\u5410\u7684\u6642\u5019\u6771\u5012\u897f\u6b6a\u4e00\u6a23\u3002<br \/>\n19\uff1a15\u57c3\u53ca\u4e2d\uff0c\u7121\u8ad6\u662f\u982d\u8207\u5c3e\uff0c\u68d5\u679d\u8207\u8606\u8466\uff0c\u6240\u505a\u4e4b\u5de5\u90fd\u4e0d\u6210\u5c31\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 19\uff1a12 \u4f60\u7684\u667a\u6167\u4eba\u5728\u54ea\u88e1\u5462\uff1f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5411\u57c3\u53ca\u6240\u5b9a\u7684\u65e8\u610f\uff0c\u4ed6\u5011\u53ef\u4ee5\u77e5\u9053\uff0c\u53ef\u4ee5\u544a\u8a34\u4f60\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~15\u795e\u8981\u5be9\u5224\u57c3\u53ca\uff0c\u986f\u660e\u7942\u7684\u4e3b\u6b0a\uff0c\u4f7f\u7942\u7684\u767e\u59d3\u77e5\u9053\u501a\u8cf4\u57c3\u53ca\u662f\u4f55\u7b49\u611a\u8822\u7684\u4e8b\u3002\u57c3\u53ca\u906d\u53d7\u7684\u798d\u4e82\u91dd\u6709\uff1a\u5b97\u6559\u7834\u7522\uff08v1\u30013\uff09\u3001\u5167\u54c4\uff08v2\uff09\u3001\u66b4\u653f\uff08V4\uff09\u3001\u81ea\u7136\u754c\u7684\u707d\u798d\uff08V5~10\uff09\u3001\u671d\u4e2d\u6c7a\u7b56\u8005\u660f\u5eb8\u7121\u80fd\u3001\u901a\u570b\u4e0a\u4e0b\u4e00\u7121\u6240\u6210\uff08V11~15\uff09\u3001\u4e9e\u8ff0\u7684\u5165\u4fb5\uff0c\u4f7f\u6c11\u65cf\u6027\u5b8c\u5168\u88ab\u6bc0\u6ec5\uff08\u9d3b3\uff1a8\uff09\u3002<\/p>\n<p>\uff081\uff09\u4e0d\u7ba1\u4e0a\u5e1d\u662f\u8981\u5be9\u5224\u90a3\u4e00\u500b\u570b\u5bb6\uff0c\u901a\u5e38\u90fd\u6703\u900f\u904e\u5148\u77e5\u4e8b\u5148\u767c\u51fa\u8b66\u544a\uff0c\u7d30\u6578\u5176\u7f6a\uff0c\u597d\u8b93\u5217\u570b\u77e5\u9053\u8036\u548c\u83ef\u662f\u795e\uff0c\u7942\u6240\u505a\u4e4b\u4e8b\u90fd\u6709\u9053\u7406\u3002\u5373\u4f7f\u901a\u5e38\u9019\u4e9b\u8b66\u544a\u90fd\u4e0d\u6703\u88ab\u63a1\u7d0d\u3001\u88ab\u807d\u4fe1\uff0c\u5426\u5247\u4e0a\u5e1d\u4ecd\u7136\u6a02\u610f\u9952\u6055\u7f6a\u5b7d\uff0c\u65bd\u6069\u8cdc\u798f\uff0c\u5c31\u5982\u540c\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\u3002\u4eca\u5929\u5148\u77e5\u7684\u89d2\u8272\u5c31\u662f\u7531\u8056\u9748\u53d6\u4ee3\uff0c\u8056\u9748\u5167\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u4e2d\uff0c\u7528\u5fae\u5c0f\u7684\u8072\u97f3\u3001\u5167\u5fc3\u7684\u5e73\u5b89\u3001\u795e\u7684\u8a71\u8a9e\u3001\u826f\u5fc3\u7684\u529f\u80fd\u3001\u80a2\u9ad4\u7684\u63d0\u9192\u3001\u74b0\u5883\u7684\u5370\u8b49\u4f86\u986f\u51fa\u7942\u7684\u5e36\u9818\uff0c\u6216\u662f\u8b66\u6212\u6211\u5011\u7684\u7f6a\u884c\u3002\u5982\u679c\u6211\u5011\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u800c\u884c\uff0c\u5c31\u5fc5\u8499\u798f\u3002\u53cd\u4e4b\u5982\u679c\u6211\u5011\u4e00\u518d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u53eb\u8056\u9748\u7684\u5fc3\u64d4\u6182\uff0c\u62d2\u7d55\u8056\u9748\u7684\u63d0\u9192\u8072\u97f3\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u8981\u64d4\u7576\u4e00\u5207\u7684\u5f8c\u679c\u4e86\u3002\u4e0a\u5e1d\u7e3d\u662f\u6a02\u610f\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u5bec\u5bb9\u5fcd\u8010\uff0c\u9818\u6211\u5011\u6094\u6539\uff0c\u5c31\u50cf\u820a\u7d04\u5148\u77e5\u5c0d\u5217\u570b\u7684\u8072\u97f3\u4e00\u6a23\u3002\u5982\u679c\u5805\u6301\u4e0d\u6094\u6539\uff0c\u5c31\u771f\u7684\u4e0d\u80fd\u602a\u4e0a\u5e1d\uff0c\u53ea\u80fd\u602a\u81ea\u5df1\u548e\u7531\u81ea\u53d6\u4e86\u3002<\/p>\n<p>\uff082\uff09\u7576\u57c3\u53ca\u62d2\u7d55\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u4e0d\u80af\u807d\u8a71\u9806\u670d\uff0c\u5c31\u5fc5\u63a5\u53d7\u4e0a\u5e1d\u7684\u5be9\u5224\u3002\u9019\u88cf\u53c8\u6709\u591a\u6b21\u63d0\u5230\u4e0a\u5e1d\u4e3b\u52d5\u7684\u4f5c\u70ba\uff1av2\u6211\u5fc5\u6fc0\u52d5\u57c3\u53ca\u4eba\u653b\u64ca\u57c3\u53ca\u4eba\u3001v3\u6557\u58de\u4ed6\u5011\u7684\u8b00\u7565\u3001v4\u6211\u5fc5\u5c07\u57c3\u53ca\u4eba\u4ea4\u5728\u6b98\u5fcd\u4e3b\u7684\u624b\u4e2d\u3001v14\u8036\u548c\u83ef\u4f7f\u4e56\u8b2c\u7684\u9748\u6519\u5165\u57c3\u53ca\u4e2d\u9593\u2026\u3002\u4e0a\u5e1d\u8981\u4f7f\u57c3\u53ca\u7d20\u4f86\u5f15\u70ba\u9a55\u50b2\u7684\u8a31\u591a\u795e\u660e\u6b78\u65bc\u7121\u7528\uff0c\u4e0d\u518d\u80fd\u62ef\u6551\u4ed6\u5011v3\uff0c\u4e5f\u8981\u4f7f\u57c3\u53ca\u7d20\u4f86\u8a87\u53e3\u7684\u5c3c\u7f85\u6cb3\u8b8a\u6210\u4e7e\u6db8\uff0c\u8fb2\u4f5c\u7269\u8207\u6f01\u7372\u4e5f\u90fd\u4e0d\u518d\u6548\u529bv5~9\uff0c\u570b\u5bb6\u7d20\u4f86\u501a\u9760\u7684\u8853\u58eb\u8b00\u81e3\u90fd\u88ab\u8ff7\u60d1\uff0c\u7121\u80fd\u70ba\u529b\u3002V11~15\u3002\u56e0\u70ba\u57c3\u53ca\u504f\u504f\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e00\u5fc3\u501a\u9760\u81ea\u5df1\u570b\u5bb6\u7684\u9a55\u50b2\uff0c\u9019\u4e00\u5207\u6240\u501a\u9760\u7684\u5c31\u6210\u70ba\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u5fc5\u88ab\u6bc0\u6ec5\u3002\u6211\u5011\u4efb\u4f55\u501a\u9760\u7684\u5076\u50cf\uff0c\u4e5f\u8aaa\u4e86\u8a31\u591a\u6b21\u4e86\uff0c\u4e0a\u5e1d\u9072\u65e9\u6703\u51fa\u624b\u9664\u6ec5\u7684\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80af\u56de\u904e\u982d\u4f86\u5c08\u5fc3\u501a\u9760\u795e\u7684\u8a71\u3002<\/p>\n<p>\u53c8\u518d\u4e00\u6b21\u8b80\u5230\u4e0a\u5e1d\u6fc0\u52d5\u4ed6\u5011\u722d\u9b25\u3001\u4e0a\u5e1d\u6557\u58de\u4ed6\u5011\u7684\u8a08\u8b00\u3001\u628a\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\u3001\u4f7f\u4e56\u8b2c\u7684\u9748\u9032\u5165\u3002\u6211\u5011\u8b80\u4e86\u5f88\u591a\u6b21\u4e86\uff0c\u904e\u53bb\u4e00\u958b\u59cb\u5f88\u96e3\u7406\u89e3\u9019\u4e9b\u7adf\u7136\u5168\u90fd\u662f\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u672c\u4f86\u4ee5\u70ba\u5168\u90fd\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u8207\u4e0a\u5e1d\u7121\u95dc\u3002\u6703\u9019\u6a23\u60f3\u7684\u4eba\uff0c\u5be6\u5728\u662f\u592a\u5c0f\u770b\u4e0a\u5e1d\u4e86\uff0c\u597d\u50cf\u9b54\u9b3c\u6bd4\u4e0a\u5e1d\u6709\u80fd\u529b\uff0c\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\uff0c\u800c\u4e0a\u5e1d\u53ea\u80fd\u7121\u5948\u770b\u8457\u9b54\u9b3c\u4e82\u641e\u3002\u6211\u5011\u4e5f\u4e0d\u65b7\u8907\u7fd2\uff0c\u9b54\u9b3c\u80fd\u505a\u7684\u5de5\u4f5c\uff0c\u5168\u90fd\u5728\u4e0a\u5e1d\u7684\u638c\u63e1\u4e4b\u4e2d\uff0c\u5141\u8a31\u7bc4\u570d\u4e4b\u5167\u3002\u4e0a\u5e1d\u4f7f\u7528\u9806\u670d\u7684\u5152\u5973\u670d\u4e8b\u7942\uff0c\u537b\u4e5f\u4f7f\u7528\u4e0d\u4fe1\u7684\u5916\u90a6\u4eba\uff0c\u751a\u81f3\u4f7f\u7528\u9b54\u9b3c\u4f86\u6210\u5c31\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6240\u4ee5\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u4e0d\u5168\u90fd\u662f\u5c6c\u9748\u4eba\u3002\u5230\u672b\u4e16\u6703\u6709\u8a31\u591a\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u8d77\u4f86\u5f15\u8a98\u795e\u7684\u6559\u6703\uff0c\u4e0a\u5e1d\u5141\u8a31\u9019\u4e9b\u4e8b\u767c\u751f\uff0c\u4e0d\u662f\u6545\u610f\u8981\u5bb3\u6211\u5011\u8dcc\u5012\uff0c\u800c\u662f\u8981\u8a13\u7df4\u6211\u5011\u597d\u597d\u8b80\u7d93\u5206\u8fa8\uff0c\u4e0d\u8981\u4ee5\u70ba\u88ab\u4e0a\u5e1d\u5927\u5927\u4f7f\u7528\u7684\u90fd\u662f\u5c6c\u9748\u7684\u5049\u4eba\uff0c\u5343\u842c\u5343\u842c\u4e0d\u8981\u6191\u5916\u8868\u7684\u6210\u5c31\u770b\u4e00\u500b\u4eba\uff0c\u53ea\u6709\u795e\u624d\u770b\u5f97\u898b\u4eba\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u6211\u5011\u771f\u7684\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u5c08\u6ce8\u5728\u501a\u9760\u795e\uff0c\u624d\u80fd\u4e0d\u88ab\u7d46\u5012\u3002<\/p>\n<p>\u4e0a\u5e1d\u8208\u8d77\u74b0\u5883\u3001\u4ec7\u6575\u3001\u82e6\u96e3\u2026\uff0c\u4f86\u7ba1\u6559\u3001\u4f86\u7149\u6de8\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u4e5f\u5fc5\u9808\u76f8\u4fe1\u5373\u4f7f\u5982\u6b64\u4e0a\u5e1d\u4ecd\u662f\u7f8e\u5584\uff0c\u4ecd\u6709\u7942\u7684\u7f8e\u610f\u3002\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u985e\u6709\u300c\u81ea\u7531\u610f\u5fd7\u300d\u7684\u90a3\u4e00\u5929\u958b\u59cb\uff0c\u5c31\u958b\u555f\u4e86\u4e00\u6bb5\u300c\u5192\u96aa\u7684\u65c5\u7a0b\u300d\u3002\u5305\u62ec\u5929\u4f7f\uff0c\u5305\u62ec\u4eba\u985e\uff0c\u7a76\u7adf\u6703\u4f7f\u7528\u5bf6\u8cb4\u7684\u81ea\u7531\u610f\u5fd7\u6c7a\u5b9a\u8981\u63a5\u53d7\u8b93\u795e\u7576\u795e\u3001\u7576\u4e3b\u3001\u7576\u738b\uff0c\u9084\u662f\u96e2\u68c4\u795e\u81ea\u7acb\u70ba\u795e\u3002\u4e0a\u5e1d\u5141\u8a31\u4eba\u985e\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u7136\u5f8c\u53bb\u9ad4\u6703\u96e2\u68c4\u795e\u4e4b\u5f8c\u6703\u9047\u5230\u7684\u7a2e\u7a2e\u75db\u82e6\uff0c\u5c31\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\u76f4\u5230\u6700\u5f8c\u8207\u8c6c\u6436\u98df\u7684\u6642\u5019\uff0c\u624d\u7d42\u65bc\u300c\u9192\u609f\u904e\u4f86\u300d\uff0c\u9858\u610f\u56de\u5bb6\u5411\u7236\u89aa\u6094\u6539\u9053\u6b49\u3002\u540c\u6a23\u7684\uff0c\u4e0a\u5e1d\u5141\u8a31\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u90fd\u6709\u9019\u6a23\u7684\u6289\u64c7\u904e\u7a0b\u3002\u6211\u5011\u96e2\u68c4\u4e86\u795e\uff0c\u96d6\u7136\u597d\u50cf\u5f88\u81ea\u7531\uff0c\u4e8b\u5be6\u4e0a\u537b\u662f\u4e0d\u81ea\u7531\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u77e5\u4e0d\u89ba\u5df2\u7d93\u6210\u70ba\u7f6a\u60e1\u7684\u5974\u96b8\uff0c\u4e5f\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\u3002\u76f4\u5230\u6709\u4e00\u5929\u6211\u5011\u7d42\u65bc\u300c\u9192\u609f\u904e\u4f86\u300d\uff0c\u9858\u610f\u56de\u982d\u5c0b\u6c42\u7236\u89aa\u7684\u63a5\u7d0d\uff0c\u6210\u70ba\u88ab\u7149\u6de8\u7684\u9918\u6c11\uff0c\u5426\u5247\u5982\u679c\u6211\u5011\u300c\u6b7b\u4e0d\u6094\u6539\u300d\uff0c\u5c31\u6709\u53ef\u80fd\u56e0\u81ea\u5df1\u7684\u9078\u64c7\u81ea\u53d6\u6c88\u6dea\u3002\u6240\u4ee5\u4e0a\u5e1d\u8b93\u4e00\u5207\u6096\u9006\u7684\u570b\u5bb6\u6216\u500b\u4eba\u53d7\u82e6\uff0c\u5176\u5be6\u662f\u597d\u7684\uff0c\u4e3b\u8981\u8b93\u4eba\u81ea\u5df1\u9ad4\u6703\u4e26\u4f5c\u51fa\u9078\u64c7\uff1a\u6211\u5011\u5230\u5e95\u662f\u8981\u5728\u6709\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u88cf\u904e\u5e73\u5b89\u559c\u6a02\u7684\u65e5\u5b50\uff1f\u9084\u662f\u8981\u5728\u6c92\u6709\u795e\u7684\u570b\u5ea6\u88cf\u75db\u82e6\u6ec5\u4ea1\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5973\u5152\u9019\u4e8c\u5929\u8fd4\u5bb6\uff0c\u524d\u9663\u5b50\u56e0\u70ba\u592a\u7d2f\u9a0e\u6a5f\u8eca\u6642\u6253\u778c\u7761\u800c\u649e\u4e0a\u8def\u908a\u8dcc\u5012\uff0c\u8ce0\u4e86\u670b\u53cb\u4fee\u8eca\u9322\uff0c\u4e5f\u82b1\u4e86\u4e00\u6bb5\u6642\u9593\u8655\u7406\u5927\u7247\u50b7\u53e3\u7684\u6e05\u5275\u3002\u6211\u611f\u8b1d\u4e3b\u4fdd\u5b88\u5973\u5152\u7684\u6027\u547d\uff0c\u540c\u6642\u4e5f\u611f\u8b1d\u4e3b\u85c9\u7531\u4e00\u4e9b\u82e6\u96e3\u4f86\u6559\u5c0e\u5973\u5152\u5c6c\u9748\u7684\u529f\u8ab2\u3002\u56e0\u70ba\u6211\u5011\u904e\u53bb\u52f8\u5979\u4e0d\u8981\u592a\u7d2f\u52c9\u5f37\u81ea\u5df1\uff0c\u8981\u61c2\u5f97\u62d2\u7d55\u4e0d\u8981\u4e0d\u597d\u610f\u601d\u537b\u56e0\u70ba\u52c9\u5f37\u767c\u751f\u5371\u96aa\uff0c\u4f46\u662f\u8aaa\u4e86\u534a\u5929\u4e5f\u662f\u807d\u4e0d\u9032\u53bb\u3002\u4e0a\u5e1d\u5728\u7942\u5141\u8a31\u7684\u7bc4\u570d\u5167\u5c0d\u6211\u5973\u5152\u56e0\u6750\u65bd\u6559\uff0c\u624d\u8b93\u5979\u771f\u6b63\u5b78\u6703\u4e00\u4e9b\u751f\u547d\u7684\u529f\u8ab2\uff0c\u9019\u4e9b\u529f\u8ab2\u4eba\u7e3d\u662f\u5728\u5e73\u9806\u7684\u65e5\u5b50\u88cf\u9762\u5b8c\u5168\u807d\u4e0d\u9032\u53bb\uff0c\u537b\u9700\u8981\u5728\u82e6\u96e3\u7576\u4e2d\u624d\u80fd\u7149\u6de8\u4eba\u88cf\u9762\u7684\u81ea\u6211\u8207\u6096\u9006\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u5929\u7236\u7e3d\u662f\u56e0\u6750\u65bd\u6559\uff0c\u4e5f\u7e3d\u662f\u8a2d\u5b9a\u754c\u9650\uff0c\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u74b0\u5883\u4e00\u6b21\u6b21\u5851\u9020\u51fa\u4e00\u500b\u9806\u670d\u7d14\u6de8\u7684\u9748\u9b42\u3002\u800c\u9019\u500b\u529f\u8ab2\uff0c\u6211\u5011\u9700\u8981\u7528\u4e00\u751f\u53bb\u5b78\u7fd2\u3002\u7e7c\u7e8c\u70ba\u6211\u81ea\u5df1\u8207\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u9806\u670d\u5373\u662f\u8499\u798f\uff0c\u82e5\u4e0d\u7136\uff0c\u4e3b\u611b\u7684\u5c31\u5fc5\u7ba1\u6559\u3002\u4f46\u662f\u6c42\u4e3b\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u4e5f\u4fdd\u5b88\u6211\u5011\u8d81\u65e9\u5b78\u6703\u51e1\u4e8b\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 19\uff1a1~15 19\uff1a1\u8ad6\u57c3\u53ca\u7684\u9ed8\u793a\uff1a\u770b\u54ea\uff0c\u8036\u548c\u83ef\u4e58\u99d5\u5feb\u96f2\uff0c\u81e8\u5230\u57c3\u53ca\u3002\u57c3\u53ca\u7684\u5076\u50cf\u5728\u4ed6\u9762\u524d\u6230\u5162\uff1b\u57c3\u53ca\u4eba &#8230; <a title=\"2017 &#8211; 09 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 19\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-19%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 19\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3908,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3844","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3844","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3844"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3844\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3908"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3844"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3844"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}