{"id":10719,"date":"2022-02-07T12:55:45","date_gmt":"2022-02-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10719"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2542","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2542\/","title":{"rendered":"2022 &#8211; 02 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 10\uff1a25~42"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 10\uff1a25~42<br \/>\n10\uff1a25 \u6709\u4e00\u500b\u5f8b\u6cd5\u5e2b\u8d77\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u6211\u8a72\u505a\u751a\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d<br \/>\n10\uff1a26 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5f8b\u6cd5\u4e0a\u5beb\u7684\u662f\u751a\u9ebc\uff1f\u4f60\u5ff5\u7684\u662f\u600e\u6a23\u5462\uff1f\u300d<br \/>\n10\uff1a27 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u3000\u795e\uff1b\u53c8\u8981\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002\u300d<br \/>\n10\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u56de\u7b54\u7684\u662f\uff1b\u4f60\u9019\u6a23\u884c\uff0c\u5c31\u5fc5\u5f97\u6c38\u751f\u3002\u300d<br \/>\n10\uff1a29 \u90a3\u4eba\u8981\u986f\u660e\u81ea\u5df1\u6709\u7406\uff0c\u5c31\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u8ab0\u662f\u6211\u7684\u9130\u820d\u5462\uff1f\u300d<br \/>\n10\uff1a30 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u4eba\u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u8036\u5229\u54e5\u53bb\uff0c\u843d\u5728\u5f37\u76dc\u624b\u4e2d\u3002\u4ed6\u5011\u525d\u53bb\u4ed6\u7684\u8863\u88f3\uff0c\u628a\u4ed6\u6253\u500b\u534a\u6b7b\uff0c\u5c31\u4e1f\u4e0b\u4ed6\u8d70\u4e86\u3002<br \/>\n10\uff1a31 \u5076\u7136\u6709\u4e00\u500b\u796d\u53f8\u5f9e\u9019\u689d\u8def\u4e0b\u4f86\uff0c\u770b\u898b\u4ed6\u5c31\u5f9e\u90a3\u908a\u904e\u53bb\u4e86\u3002<br \/>\n10\uff1a32 \u53c8\u6709\u4e00\u500b\u5229\u672a\u4eba\u4f86\u5230\u9019\u5730\u65b9\uff0c\u770b\u898b\u4ed6\uff0c\u4e5f\u7167\u6a23\u5f9e\u90a3\u908a\u904e\u53bb\u4e86\u3002<br \/>\n10\uff1a33 \u60df\u6709\u4e00\u500b\u6492\u746a\u5229\u4e9e\u4eba\u884c\u8def\u4f86\u5230\u90a3\u88cf\uff0c\u770b\u898b\u4ed6\u5c31\u52d5\u4e86\u6148\u5fc3\uff0c<br \/>\n10\uff1a34 \u4e0a\u524d\u7528\u6cb9\u548c\u9152\u5012\u5728\u4ed6\u7684\u50b7\u8655\uff0c\u5305\u88f9\u597d\u4e86\uff0c\u6276\u4ed6\u9a0e\u4e0a\u81ea\u5df1\u7684\u7272\u53e3\uff0c\u5e36\u5230\u5e97\u88cf\u53bb\u7167\u61c9\u4ed6\u3002<br \/>\n10\uff1a35 \u7b2c\u4e8c\u5929\u62ff\u51fa\u4e8c\u9322\u9280\u5b50\u4f86\uff0c\u4ea4\u7d66\u5e97\u4e3b\uff0c\u8aaa\uff1a\u300e\u4f60\u4e14\u7167\u61c9\u4ed6\uff1b\u6b64\u5916\u6240\u8cbb\u7528\u7684\uff0c\u6211\u56de\u4f86\u5fc5\u9084\u4f60\u3002\u300f<br \/>\n10\uff1a36 \u4f60\u60f3\uff0c\u9019\u4e09\u500b\u4eba\u54ea\u4e00\u500b\u662f\u843d\u5728\u5f37\u76dc\u624b\u4e2d\u7684\u9130\u820d\u5462\uff1f\u300d<br \/>\n10\uff1a37 \u4ed6\u8aaa\uff1a\u300c\u662f\u6190\u61ab\u4ed6\u7684\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u53bb\u7167\u6a23\u884c\u5427\u3002\u300d<br \/>\n10\uff1a38 \u4ed6\u5011\u8d70\u8def\u7684\u6642\u5019\uff0c\u8036\u7a4c\u9032\u4e86\u4e00\u500b\u6751\u838a\u3002\u6709\u4e00\u500b\u5973\u4eba\uff0c\u540d\u53eb\u99ac\u5927\uff0c\u63a5\u4ed6\u5230\u81ea\u5df1\u5bb6\u88cf\u3002<br \/>\n10\uff1a39 \u5979\u6709\u4e00\u500b\u59b9\u5b50\uff0c\u540d\u53eb\u99ac\u5229\u4e9e\uff0c\u5728\u8036\u7a4c\u8173\u524d\u5750\u8457\u807d\u4ed6\u7684\u9053\u3002<br \/>\n10\uff1a40 \u99ac\u5927\u4f3a\u5019\u7684\u4e8b\u591a\uff0c\u5fc3\u88cf\u5fd9\u4e82\uff0c\u5c31\u9032\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u7684\u59b9\u5b50\u7559\u4e0b\u6211\u4e00\u500b\u4eba\u4f3a\u5019\uff0c\u4f60\u4e0d\u5728\u610f\u55ce\uff1f\u8acb\u5429\u5490\u5979\u4f86\u5e6b\u52a9\u6211\u3002\u300d<br \/>\n10\uff1a41 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u99ac\u5927\uff01\u99ac\u5927\uff01\u4f60\u70ba\u8a31\u591a\u7684\u4e8b\u601d\u616e\u7169\u64fe\uff0c<br \/>\n10\uff1a42 \u4f46\u662f\u4e0d\u53ef\u5c11\u7684\u53ea\u6709\u4e00\u4ef6\uff1b\u99ac\u5229\u4e9e\u5df2\u7d93\u9078\u64c7\u90a3\u4e0a\u597d\u7684\u798f\u5206\uff0c\u662f\u4e0d\u80fd\u596a\u53bb\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 10\uff1a27 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u3001\u76e1\u610f\u611b\u4e3b\u2500\u4f60\u7684\u3000\u795e\uff1b\u53c8\u8981\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u3002\u300d<br \/>\n10\uff1a41 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u99ac\u5927\uff01\u99ac\u5927\uff01\u4f60\u70ba\u8a31\u591a\u7684\u4e8b\u601d\u616e\u7169\u64fe\u3002<br \/>\n10\uff1a42 \u4f46\u662f\u4e0d\u53ef\u5c11\u7684\u53ea\u6709\u4e00\u4ef6\uff1b\u99ac\u5229\u4e9e\u5df2\u7d93\u9078\u64c7\u90a3\u4e0a\u597d\u7684\u798f\u5206\uff0c\u662f\u4e0d\u80fd\u596a\u53bb\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v25~37\u4eca\u5929\u7684\u7d93\u6587\u770b\u4e86\u8a31\u591a\u904d\uff0c\u4e5f\u807d\u4e86\u8a31\u591a\u7684\u89e3\u7d93\uff0c\u4f46\u4eca\u5929\u6709\u4e0d\u540c\u7684\u4eae\u5149\u611f\u52d5\uff0c\u6700\u91cd\u8981\u7684\u95dc\u9375\uff0c\u5728\u65bc\u6211\u5011\u8207\u9019\u5f8b\u6cd5\u5e2b\u4e00\u6a23\uff0c\u90fd\u9677\u5165\u4e86\u4e00\u500b\u6700\u56b4\u91cd\u7684\u8ff7\u601d\uff0c\u5c31\u662f\u60f3\u8981\u300c\u505a\u57fa\u7763\u5f92\u300d\uff0c\u800c\u4e0d\u662f\u60f3\u8981\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u9019\u5f8b\u6cd5\u5e2b\u7684\u554f\u984c\uff1a<br \/>\n\u7b2c\u4e00\u500b\uff0c\u60f3\u8981\u300c\u8a66\u63a2\u8036\u7a4c\u300d\uff0c\u610f\u601d\u662f\u6545\u610f\u627e\u9ebb\u7169\uff0c\u6709\u53ef\u80fd\u662f\u60f3\u8981\u8003\u5012\u8036\u7a4c\u3001\u62ac\u9ad8\u81ea\u5df1\uff0c\u6216\u662f\u60f3\u8981\u627e\u5230\u8036\u7a4c\u7684\u628a\u67c4\uff0c\u9677\u5bb3\u8036\u7a4c\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u4ed6\u628a\u8036\u7a4c\u7576\u4f5c\u300c\u592b\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4e3b\u300d\uff01\u8868\u660e\u4ed6\u628a\u8036\u7a4c\u770b\u4f5c\u4e00\u4f4d\u5584\u65bc\u6559\u5c0e\u7684\u300c\u5e2b\u5085\u300d\uff08\u7d043\uff1a2\uff09\uff0c\u4e26\u4e0d\u662f\u57fa\u7763\u3002\u5dee\u5225\u5728\u65bc\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u300d\u4e26\u6c92\u6709\u6094\u6539\u8207\u4ea4\u8a17\uff0c\u9019\u5f8b\u6cd5\u5e2b\u8ddf\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u751a\u81f3\u8a31\u591a\u7121\u77e5\u7684\u57fa\u7763\u5f92\u90fd\u4e00\u6a23\uff0c\u9084\u60f3\u8981\u300c\u81ea\u5df1\u4f5c\u4e3b\u7576\u738b\u300d\uff0c\u53ea\u662f\u60f3\u4f86\u5230\u8036\u7a4c\u9019\u88cf\u300c\u807d\u9053\u7406\u300d\uff0c\u537b\u4e0d\u60f3\u8981\u627f\u8a8d\u6211\u5011\u300c\u7121\u6551\u3001\u7121\u671b\u3001\u7121\u80fd\u300d\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u9760\u81ea\u5df1\u505a\u4ec0\u9ebc\u80fd\u5f97\u6551\u5f97\u751f\u547d\uff0c\u6211\u5011\u53ea\u80fd\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u8ddf\u8036\u7a4c\u5efa\u7acb\u751f\u547d\u9023\u7d50\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u624d\u80fd\u7d50\u51fa\u679c\u5b50\u3002\u6211\u5011\u4e0d\u662f\u300c\u505a\u4e00\u4e9b\u4e8b\uff0c\u4f86\u5411\u795e\u5411\u4eba\u8b49\u660e\u81ea\u5df1\u662f\u57fa\u7763\u5f92\u300d\uff0c\u800c\u662f\u5148\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u7684\u4fe1\u5fc3\u611b\u5fc3\u95dc\u4fc2\uff0c\u751f\u547d\u88ab\u8056\u9748\u5851\u9020\u6539\u8b8a\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u300c\u6162\u6162\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u9019\u5f8b\u6cd5\u5e2b\u7684\u554f\u984c\uff1a\u300c\u6211\u8a72\u505a\u751a\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d\u4ed6\u5f88\u9a55\u50b2\u8207\u7121\u77e5\u7684\u8a8d\u70ba\uff0c\u6c38\u751f\u662f\u53ef\u4ee5\u9760\u8457\u81ea\u5df1\u7684\u597d\u884c\u70ba\u53bb\u300c\u8cfa\u4f86\u7684\u300d\uff0c\u6240\u4ee5\u63a5\u4e0b\u4f86\u8036\u7a4c\u7528\u4ed6\u7684\u8a71\u5f15\u5c0e\u4ed6\u5230\u4e00\u500b\u300c\u6b7b\u80e1\u540c\u300d\uff0c\u8b93\u4ed6\u77e5\u9053\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u505a\u5230\u795e\u7684\u6a19\u6e96\uff0c\u7136\u5f8c\u53ef\u4ee5\u8cfa\u5230\u6c38\u751f\u3002\u5f97\u6c38\u751f\u53ea\u6709\u4e00\u689d\u8def\uff0c\u5c31\u662f\u300c\u627f\u8a8d\u81ea\u5df1\u6c92\u6709\u8fa6\u6cd5\uff0c\u7136\u5f8c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6240\u505a\u6210\u7684\u5de5\u4f5c\u300d\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002<\/p>\n<p>\uff082\uff09v26~37\u65e2\u7136\u5f8b\u6cd5\u5e2b\u60f3\u8981\u9760\u81ea\u5df1\u81ea\u6551\uff0c\u8036\u7a4c\u5c31\u5f15\u5c0e\u4ed6\u9032\u5165\u771f\u7406\uff0c\u6574\u672c\u8056\u7d93\u5f8b\u6cd5\uff08\u5305\u62ec\u5341\u8aa1\uff09\u7684\u7e3d\u7d50\uff0c\u6b78\u7d0d\u70ba\u300c\u611b\u795e\u8207\u611b\u4eba\u300d\u7684\u300c\u5927\u8aa1\u547d\u300d\u3002\u4e00\u500b\u4eba\u5982\u679c\u60f3\u8981\u9760\u81ea\u5df1\u5f97\u6c38\u751f\uff0c\u5c31\u5fc5\u9808\u505a\u5230\u611b\u795e\u611b\u4eba\uff0c\u4f46\u6709\u8ab0\u505a\u5f97\u5230\uff1f\u5f8b\u6cd5\u5e2b\u77e5\u9053\u81ea\u5df1\u4e5f\u505a\u4e0d\u5230\uff0c\u6240\u4ee5\u4ed6\u518d\u554f\uff1a\u300c\u8ab0\u662f\u6211\u7684\u9130\u820d\uff1f\u300d\u8aaa\u5f97\u597d\u50cf\u4ed6\u53ea\u8981\u77e5\u9053\u8ab0\u662f\u61c9\u8a72\u53bb\u611b\u7684\u9130\u820d\uff0c\u4ed6\u5c31\u53ef\u4ee5\u505a\u5230\u300c\u611b\u9130\u820d\u5982\u540c\u81ea\u5df1\u300d\u4e86\u3002\u4eca\u5929\uff0c\u6211\u5011\u8c48\u4e0d\u4e5f\u5e38\u5e38\u548c\u9019\u4f4d\u5f8b\u6cd5\u5e2b\u4e00\u6a23\uff0c\u8a8d\u70ba\u81ea\u5df1\u4e26\u4e0d\u662f\u6c92\u6709\u300c\u611b\u300d\uff0c\u800c\u662f\u6c92\u6709\u914d\u5f97\u6211\u5011\u53bb\u611b\u7684\u300c\u9130\u820d\u300d\u55ce\uff1f<\/p>\n<p>v30~37\u8036\u7a4c\u5c31\u8209\u4e86\u4e00\u500b\u300c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u300d\u7684\u6bd4\u55bb\uff0c\u9019\u6bd4\u55bb\u4e2d\u4e00\u500b\u88ab\u5f37\u76dc\u6253\u500b\u534a\u6b7b\u7684\u7336\u592a\u4eba\u5012\u5728\u8def\u908a\uff0c\u524d\u9762\u904e\u53bb\u4e8c\u500b\u4eba\uff0c\u5206\u5225\u662f\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u90fd\u662f\u5b97\u6559\u9818\u8896\uff0c\u7d50\u679c\u6c92\u6709\u505c\u4e0b\u4f86\u5c31\u904e\u53bb\u4e86\u3002\u7d93\u6587\u80cc\u666f\u6839\u64da\u5f8b\u6cd5\uff0c\u300c\u796d\u53f8\u4e0d\u53ef\u70ba\u6c11\u4e2d\u7684\u6b7b\u4eba\u6cbe\u67d3\u81ea\u5df1\u300d\uff08\u522921\uff1a1\uff09\u3002\u9019\u500b\u4eba\u5df2\u7d93\u88ab\u5f37\u76dc\u300c\u6253\u500b\u534a\u6b7b\u300d\uff0c\u796d\u53f8\u82e5\u4e0d\u6478\u4ed6\uff0c\u5c31\u7121\u6cd5\u78ba\u5b9a\u4ed6\u7684\u751f\u6b7b\uff1b\u4f46\u82e5\u6478\u5f8c\u767c\u73fe\u9019\u4eba\u5df2\u6b7b\uff0c\u5c31\u6703\u4f7f\u796d\u53f8\u4e0d\u6f54\u6de8\u3002\u5169\u96e3\u4e4b\u9593\uff0c\u9019\u4f4d\u796d\u53f8\u8a8d\u70ba\u9075\u5b88\u6f54\u6de8\u7684\u5f8b\u6cd5\u66f4\u52a0\u91cd\u8981\uff0c\u6240\u4ee5\u6487\u4e0b\u5f1f\u5144\uff0c\u300c\u5c31\u5f9e\u90a3\u908a\u904e\u53bb\u4e86\u300d\uff08v31\uff09\u3002\u300c\u5229\u672a\u4eba\u300d\u8981\u5354\u52a9\u796d\u53f8\u4e8b\u5949\uff08\u6c113\uff1a6~9\uff09\u3001\u6559\u5c0e\u767e\u59d3\u5f8b\u6cd5\uff0c\u4e5f\u662f\u4e00\u4f4d\u95dc\u5fc3\u6f54\u6de8\u7684\u4eba\u3002\u51fa\u65bc\u540c\u6a23\u7684\u8003\u616e\uff0c\u4ed6\u4e5f\u88dd\u4f5c\u6c92\u6709\u770b\u898b\uff0c\u300c\u7167\u6a23\u5f9e\u90a3\u908a\u904e\u53bb\u4e86\u300d\uff08v32\uff09\u3002\u53cd\u800c\u662f\u7336\u592a\u4eba\u8a8d\u70ba\u300c\u6492\u746a\u5229\u4e9e\u4eba\u300d\uff08v33\uff09\u7684\u8840\u7d71\u548c\u4fe1\u4ef0\u90fd\u4e0d\u7d14\u6b63\uff0c\u6839\u672c\u4e0d\u914d\u4f5c\u81ea\u5df1\u7684\u300c\u9130\u820d\u300d\uff0c\u5f7c\u6b64\u4e92\u4e0d\u4f86\u5f80\u3001\u4e92\u76f8\u6575\u8996\u3002\u4f46\u662f\uff0c\u9019\u4f4d\u6700\u4e0d\u53ef\u80fd\u5e6b\u5fd9\u7684\u6492\u746a\u5229\u4e9e\u4eba\uff0c\u537b\u5c0d\u7336\u592a\u4eba\u300c\u52d5\u4e86\u6148\u5fc3\u300d\uff08v33\u7bc0\uff09\uff0c\u505a\u4e86\u4ed6\u6240\u80fd\u505a\u7684\u4e00\u5207\u3002\u8036\u7a4c\u554f\uff1a\u300c\u4f60\u60f3\uff0c\u9019\u4e09\u500b\u4eba\u54ea\u4e00\u500b\u662f\u843d\u5728\u5f37\u76dc\u624b\u4e2d\u7684\u9130\u820d\u5462\uff1f\u300d\u5f8b\u6cd5\u5e2b\uff1a\u300c\u662f\u6190\u61ab\u4ed6\u7684\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u53bb\u7167\u6a23\u884c\u5427\u3002\u300d<br \/>\n\u4e00\u3001\u8036\u7a4c\u7684\u610f\u601d\uff0c\u5982\u679c\u4f60\u60f3\u8981\u9760\u81ea\u5df1\u884c\u5f8b\u6cd5\u5f97\u6c38\u751f\uff0c\u4f60\u5c31\u5fc5\u9808\u53bb\u611b\u8eab\u908a\u6709\u9700\u8981\u7684\u4eba\u3002\u4f46\u662f\uff0c\u9019\u4e5f\u6703\u8b93\u5f8b\u6cd5\u5e2b\u9677\u5165\u5169\u96e3\uff0c\u4ed6\u5373\u4f7f\u505a\u500b\u597d\u6492\u99ac\u5229\u4e9e\u4eba\uff0c\u4e5f\u7121\u6cd5\u9760\u884c\u70ba\u627f\u53d7\u6c38\u751f\u3002\u56e0\u70ba\u4ed6\u82e5\u9075\u5b88\u6f54\u6de8\u7684\u5f8b\u6cd5\uff0c\u5c31\u6703\u9055\u53cd\u300c\u611b\u4eba\u5982\u5df1\u300d\uff08\u522919\uff1a18\uff09\uff1b\u4ed6\u82e5\u9075\u5b88\u300c\u611b\u4eba\u5982\u5df1\u300d\uff0c\u5c31\u6703\u9055\u53cd\u6f54\u6de8\u7684\u5f8b\u6cd5\u3002\u7121\u8ad6\u600e\u9ebc\u505a\uff0c\u4ed6\u90fd\u7121\u6cd5\u5b88\u5168\u5f8b\u6cd5\uff0c\u300c\u56e0\u70ba\u51e1\u9075\u5b88\u5168\u5f8b\u6cd5\u7684\uff0c\u53ea\u5728\u4e00\u689d\u4e0a\u8dcc\u5012\uff0c\u4ed6\u5c31\u662f\u72af\u4e86\u773e\u689d\u300d\uff08\u96c52\uff1a10\uff09\uff0c\u65e2\u7136\u5982\u6b64\uff0c\u300c\u8a72\u505a\u4ec0\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\u300d\uff08v25\uff09\uff0c\u9019\u500b\u554f\u984c\u53c8\u6709\u4ec0\u9ebc\u610f\u7fa9\u5462\uff1f<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u7b2c\u4e00\u6b21\u8aaa\u300c\u4f60\u9019\u6a23\u884c\uff0c\u5c31\u5fc5\u5f97\u6c38\u751f\u300d\uff08v28\uff09\uff0c\u7b2c\u4e8c\u6b21\u8aaa\u300c\u4f60\u53bb\u7167\u6a23\u884c\u5427\u300d\uff0c\u5169\u6b21\u90fd\u4e0d\u662f\u8b93\u4eba\u9760\u884c\u5f8b\u6cd5\u4f86\u300c\u627f\u53d7\u6c38\u751f\u300d\uff0c\u800c\u662f\u5f15\u5c0e\u5f8b\u6cd5\u4e3b\u7fa9\u8005\u770b\u898b\u884c\u70ba\u7684\u76e1\u982d\u3002\u300c\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u500b\u56e0\u884c\u5f8b\u6cd5\u80fd\u5728\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u56e0\u70ba\u5f8b\u6cd5\u672c\u662f\u53eb\u4eba\u77e5\u7f6a\u300d\uff08\u7f853\uff1a20\uff09\uff0c\u300c\u7fa9\u82e5\u662f\u501f\u8457\u5f8b\u6cd5\u5f97\u7684\uff0c\u57fa\u7763\u5c31\u662f\u5f92\u7136\u6b7b\u4e86\u300d\uff08\u52a02\uff1a21\uff09\u3002\u56e0\u6b64\uff0c\u300c\u5f8b\u6cd5\u662f\u6211\u5011\u8a13\u8499\u7684\u5e2b\u5085\uff0c\u5f15\u6211\u5011\u5230\u57fa\u7763\u90a3\u88e1\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u300d\uff08\u52a03\uff1a24\uff09\u3001\u300c\u627f\u53d7\u6c38\u751f\u300d\u3002<\/p>\n<p>\u4e09\u3001\u6211\u500b\u4eba\u7684\u89e3\u8b80\uff0c\u8036\u7a4c\u6709\u53e6\u4e00\u5c64\u66f4\u91cd\u8981\u7684\u610f\u601d\uff0c\u5c31\u662f\u544a\u8a34\u5f8b\u6cd5\u5e2b\uff1a\u300c\u4f60\u5c31\u662f\u90a3\u500b\u5feb\u8981\u88ab\u6253\u500b\u534a\u6b7b\u7684\u7336\u592a\u4eba\uff01\u300d\u56e0\u70ba\u5c0d\u795e\u800c\u8a00\uff0c\u9019\u4e16\u4e0a\u6240\u6709\u7684\u4eba\uff0c\u90fd\u88ab\u300c\u9b54\u9b3c\u3001\u7f6a\u60e1\u3001\u8001\u6211\u3001\u9a55\u50b2\u3001\u7121\u77e5\u2026\u300d\u6253\u5230\u8981\u6b7b\u4e0d\u6d3b\uff0c\u8036\u7a4c\u624d\u6703\u6210\u70ba\u6211\u5011\u7684\u300c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u300d\uff0c\u5f9e\u5929\u4e0a\u4f86\u62ef\u6551\u6211\u5011\u3002\u6211\u5011\u6839\u672c\u300c\u7121\u6cd5\u611b\u4eba\u300d\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u88ab\u7f6a\u60e1\u6346\u7d81\u3002\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u300c\u63a5\u53d7\u795e\u7684\u611b\u8207\u62ef\u6551\u300d\uff0c\u8b93\u4e3b\u4f86\u670d\u4e8b\u6211\u5011\uff0c\u5f97\u8457\u62ef\u6551\u8207\u751f\u547d\u7684\u6539\u8b8a\uff0c\u5c07\u4f86\u624d\u80fd\u7528\u9019\u6a23\u7684\u6069\u5178\uff0c\u6210\u70ba\u611b\u8207\u795d\u798f\u7684\u5c0e\u7ba1\uff1a\u300c\u628a\u611b\u50b3\u51fa\u53bb\u300d\uff01\u5f8b\u6cd5\u5e2b\u60f3\u9760\u81ea\u5df1\uff0c\u8036\u7a4c\u8b93\u4ed6\u770b\u898b\u300c\u7f6a\u4eba\u7684\u7d55\u671b\u8207\u6b7b\u80e1\u540c\u300d\uff0c\u4f7f\u4eba\u300c\u4e0d\u518d\u9760\u884c\u70ba\uff0c\u53ea\u9760\u4fe1\u5fc3\uff0c\u8207\u795e\u548c\u597d\uff0c\u9818\u53d7\u8056\u9748\u8207\u6069\u5178\u300d\uff0c\u56e0\u70ba\u88ab\u611b\u800c\u611f\u6069\uff0c\u7136\u5f8c\u628a\u611b\u50b3\u51fa\u53bb\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u300c\u6211\u5011\u8981\u505a\u4ec0\u9ebc\u4e8b\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff1f\u300d\u800c\u662f\u300c\u6211\u5011\u8207\u795e\u548c\u597d\uff0c\u95dc\u4fc2\u4fee\u5fa9\u3001\u751f\u547d\u6539\u8b8a\uff0c\u7136\u5f8c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u300d<\/p>\n<p>\uff083\uff09v38~42\u63a5\u4e0b\u4f86\u662f\u53e6\u4e00\u6bb5\u6545\u4e8b\uff0c\u6709\u95dc\u300c\u99ac\u5927\u8207\u99ac\u5229\u4e9e\u300d\u59ca\u59b9\u7684\u6545\u4e8b\uff0c\u770b\u4f3c\u53e6\u4e00\u6bb5\u6545\u4e8b\uff0c\u4f46\u6211\u89ba\u5f97\u8207\u524d\u9762\u7684\u6559\u5c0e\u4ecd\u7136\u606f\u606f\u76f8\u95dc\u3002\u9019\u4e00\u6bb5\u6545\u4e8b\u4e5f\u662f\u5927\u5bb6\u8033\u719f\u80fd\u8a73\uff0c\u800c\u4e14\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u7d93\u8207\u770b\u6cd5\u3002\u6709\u4eba\u8a8d\u70ba\u99ac\u5229\u4e9e\u88ab\u8036\u7a4c\u8a87\u734e\uff0c\u662f\u56e0\u70ba\u300c\u807d\u9053\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff01\u300d\u4e5f\u6709\u4eba\u8a8d\u70ba\u300c\u8981\u6709\u99ac\u5229\u4e9e\u7684\u5fc3\u3001\u99ac\u5927\u7684\u670d\u4e8b\u300d\uff01\u9084\u6709\u4eba\u8a8d\u70ba\u300c\u5148\u4f5c\u99ac\u5229\u4e9e\uff0c\u518d\u4f5c\u99ac\u5927\u300d\u2026\u2026\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff1a<br \/>\n\u4e00\u3001\u99ac\u5927\u611b\u4e3b\uff0c\u9080\u8acb\u4e3b\u4f5c\u5ba2\uff0c\u4f5c\u98ef\u7d66\u5927\u5bb6\u5403\uff0c\u5979\u6709\u5f88\u68d2\u7684\u611b\u5fc3\u8207\u52d5\u6a5f\uff0c\u4f46\u662f\u99ac\u5927\u7684\u554f\u984c\uff0c\u5728\u65bc\u300c\u60f3\u8981\u9760\u81ea\u5df1\u884c\u70ba\u7684\u7fa9\uff0c\u4f86\u670d\u4e8b\u4e3b\uff0c\u8a0e\u795e\u7684\u559c\u6085\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u8b93\u795e\u5148\u4f86\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u8b93\u795e\u5148\u4f86\u670d\u4e8b\u6211\u5011\u300d\u3002\u9019\u4e00\u9ede\uff0c\u8ddf\u524d\u9762\u7684\u5f8b\u6cd5\u5e2b\u5dee\u4e0d\u591a\u554f\u984c\uff0c\u5f8b\u6cd5\u5e2b\u5c0d\u300c\u5f97\u6c38\u751f\u300d\u5f88\u5728\u610f\u8207\u6e34\u6155\uff0c\u4f46\u554f\u932f\u4e86\u554f\u984c\uff1a\u300c\u6211\u8981\u505a\u4ec0\u9ebc\uff1f\u300d\u99ac\u5927\u7684\u554f\u984c\uff0c\u4e5f\u662f\u6211\u8981\u611b\u4e3b\uff0c\u5c31\u61c9\u8a72\u8981\u300c\u505a\u505a\u505a\u2026\u300d\uff0c\u537b\u4e0d\u660e\u767d\u5929\u570b\u7684\u9053\u7406\uff1a\u6211\u5011\u7684\u8001\u6211\u82e5\u662f\u6c92\u6709\u88ab\u6cbb\u6b7b\uff0c\u6211\u5011\u5c31\u6703\u6c38\u9060\u60f3\u8981\u9760\u81ea\u5df1\u3002<\/p>\n<p>\u4e8c\u3001\u99ac\u5927\u611b\u4e3b\uff0c\u4f46\u662f\u5728\u300c\u8001\u6211\u8089\u9ad4\u7684\u670d\u4e8b\u300d\u88cf\u9762\uff0c\u9047\u5230\u4e86\u74f6\u9838\u3002\u5c31\u50cf\u5f8b\u6cd5\u5e2b\u4e00\u6a23\uff0c\u60f3\u8981\u611b\u4eba\uff0c\u4f46\u662f\u611b\u4e0d\u51fa\u4f86\uff0c\u4eba\u7684\u611b\u53c8\u81ea\u79c1\u53c8\u6709\u9650\uff0c\u7d93\u5e38\u60f3\u611b\u4f46\u611b\u4e0d\u4e0b\u53bb\u3002\u99ac\u5927\u4e00\u908a\u670d\u4e8b\uff0c\u4e00\u908a\u8ddf\u99ac\u5229\u4e9e\u6bd4\u8f03\uff0c\u4e00\u908a\u53c8\u602a\u8036\u7a4c\u4e0d\u9ad4\u8ad2\u5979\uff0c\u4e00\u908a\u53c8\u300c\u4e8b\u591a\uff0c\u5fc3\u88cf\u5fd9\u4e82\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u6d3b\u5728\u8001\u6211\u8089\u9ad4\u88cf\u9762\u7684\u73fe\u8c61\u3002\u8209\u4e00\u500b\u4f8b\u5b50\uff0c17\u4e16\u7d00\u6709\u4e00\u4f4d\u8056\u5f92\uff0c\u88ab\u4eba\u7a31\u70ba\u300c\u5eda\u623f\u8056\u5f92\u52de\u502b\u65af\u300d\u3002\u4ed6\u6c92\u6709\u53d7\u904e\u4ec0\u9ebc\u6559\u80b2\uff0c\u6709\u8654\u8aa0\u7684\u5929\u4e3b\u6559\u4fe1\u4ef0\uff0c18\u6b72\u7576\u5175\u4e0d\u5e78\u6230\u5f79\u4e2d\u8eab\u53d7\u91cd\u50b7\uff0c\u5f9e\u6b64\u6709\u9ede\u7638\u817f\uff0c\u8d70\u8def\u4e00\u62d0\u4e00\u62d0\uff0c\u4e0d\u80fd\u505a\u751a\u9ebc\u3002\u7d0437\u6b72\u6642\u9032\u5165\u300c\u8fe6\u5bc6\u5c71\u300d\u4fee\u9053\u9662\uff0c\u4e0d\u662f\u4f5c\u4fee\u9053\u58eb\uff08monk\uff09\uff0c\u4e43\u4ee5\u5e73\u4fe1\u5f92\u8eab\u4efd\u6210\u70ba\u4fee\u9053\u9662\u7684\u5de5\u4eba\uff08worker\uff09\uff0c\u5c08\u8cac\u5eda\u623f\u5de5\u4f5c\u3002\u4e00\u958b\u59cb\u5728\u5eda\u623f\u88cf\u5de5\u4f5c\u4e864\u5e74\uff0c\u9762\u5c0d\u5eda\u623f\u7684\u9aaf\u9ad2\u3001\u523b\u677f\u3001\u5343\u7bc7\u4e00\u5f8b\u7684\u5de5\u4f5c\uff0c\u5341\u5206\u96e3\u53d7\uff0c\u800c\u4e14\u9748\u88cf\u5149\u666f\u5145\u6eff\u81ea\u8cac\u8207\u75db\u82e6\u3002\u5728\u75db\u82e6\u4e2d\uff0c\u795e\u4f7f\u4ed6\u53cd\u7701\uff0c\u770b\u898b\u81ea\u5df1\u592a\u4ee5\u81ea\u6211\u3001\u81ea\u5df1\u70ba\u4e2d\u5fc3\uff0c\u5fc3\u4e2d\u90fd\u662f\u5145\u6eff\u81ea\u8cac\u3001\u81ea\u616e\u3001\u81ea\u6101\u8207\u81ea\u82e6\u3002\u88ab\u795e\u5149\u7167\uff0c\u4ed6\u8981\u8df3\u51fa\u300c\u81ea\u6211\u300d\uff0c\u800c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ee5\u795e\u70ba\u4e00\u5207\u3002\u5230\u5f8c\u4f86\u4ed6\u6240\u5beb\u768416\u5c01\u4fe1\u4ef6\uff0c\u88ab\u8f2f\u9304\u6210\u66f8\uff08\u64cd\u7df4\u795e\u7684\u540c\u5728\uff09\uff0c\u5f9e\u66f8\u4e2d\u770b\u898b\u4ed6\u5728\u5eda\u623f\u5982\u6b64\u8f9b\u52de\u7121\u8da3\u7684\u65e5\u5e38\u5de5\u4f5c\u4e2d\uff0c\u4ed6\u537b\u64cd\u7df4\u51fa\u8207\u795e\u89aa\u5bc6\u540c\u5728\u7684\u95dc\u4fc2\uff0c\u5eda\u623f\u8b8a\u6210\u4e86\u4ed6\u7684\u5929\u5802\uff0c\u8207\u795e\u95dc\u4fc2\u89aa\u5bc6\u3002<\/p>\n<p>\u6240\u4ee5\u99ac\u5229\u4e9e\u7684\u554f\u984c\uff0c\u4e0d\u662f\u5de5\u4f5c\u592a\u5fd9\u592a\u7d2f\uff0c\u800c\u662f\u6211\u5011\u6c92\u6709\u9080\u8acb\u795e\u4e00\u8d77\u53c3\u8207\u5728\u6211\u5011\u7684\u5de5\u4f5c\u88cf\u9762\uff0c\u6211\u5011\u9760\u81ea\u5df1\u8089\u9ad4\uff0c\u53c8\u5fd9\u53c8\u4e82\u53c8\u7169\uff0c\u53c8\u62b1\u6028\u53c8\u722d\u7af6\u53c8\u8a08\u8f03\u2026\u3002\u4f46\u5982\u679c\u6211\u5011\u50cf\u52de\u502b\u65af\u5f1f\u5144\u4e00\u6a23\u5728\u5de5\u4f5c\u4e2d\u64cd\u7df4\u611b\u4e3b\u89aa\u8fd1\u4e3b\uff0c\u5de5\u4f5c\u5c31\u662f\u300c\u8b93\u4e3b\u670d\u4e8b\u6211\u5011\uff0c\u6211\u5011\u7528\u5de5\u4f5c\u4f86\u611b\u4e3b\u300d\u7684\u6a5f\u6703\u3002<\/p>\n<p>\u4e09\u3001\u99ac\u5229\u4e9e\u300c\u9078\u64c7\u90a3\u4e0a\u597d\u7684\u798f\u5206\u300d, \u6709\u4eba\u8aaa\u662f\u300c\u807d\u8036\u7a4c\u8b1b\u9053\u300d\u3002\u554f\u984c\u662f\u807d\u8036\u7a4c\u8b1b\u9053\u7684\u4eba\uff0c\u9084\u670912\u9580\u5f92\uff0c\u4f46\u662f\u9019\u4e9b\u9580\u5f92\u807d\u4e86\u4e09\u5e74\u534a\u7684\u9053\uff0c\u6700\u5f8c\u537b\u6709\u4eba\u8ce3\u4e3b\uff0c\u6709\u4eba\u5426\u8a8d\u4e3b\u3002\u4e0d\u662f\u8036\u7a4c\u7684\u9053\u4e0d\u597d\uff0c\u800c\u662f\u807d\u9053\u7684\u4eba\u300c\u5167\u5fc3\u52d5\u6a5f\u4e0d\u6b63\u78ba\u300d\u3002\u9580\u5f92\u807d\u9053\u662f\u60f3\u8981\u9760\u8036\u7a4c\u5c07\u4f86\u6709\u4e00\u5929\u80fd\u5920\u51fa\u4eba\u982d\u5730\uff0c\u4f46\u99ac\u5229\u4e9e\u807d\u9053\uff0c\u5979\u662f\u300c\u53ea\u898b\u8036\u7a4c\uff0c\u4e0d\u898b\u4e00\u4eba\u300d\uff0c\u99ac\u5229\u4e9e\u5728\u9748\u88cf\u4eab\u53d7\u4e3b\u3001\u611b\u4e3b\u3001\u8207\u795e\u89aa\u5bc6\uff0c\u5728\u611b\u88cf\u5fd8\u6211\u7684\u656c\u62dc\u8207\u670d\u4e8b\u3002\u9019\u7a2e\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8d85\u8d8a\u4e8b\u5de5\uff0c\u4e5f\u8d85\u8d8a\u65c1\u4eba\uff0c\u99ac\u5229\u4e9e\u5f97\u5230\u7684\u662f\u300c\u4e3b\u7684\u81ea\u5df1\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u5927\u7fa4\u7d44\u4e2d\u611f\u52d5\u8981\u7dda\u4e0a\u5206\u4eab\uff0c\u5176\u4e2d\u4e00\u6bb5\u8a71\u5c31\u662f\u300c\u4e0d\u662f\u505a\u57fa\u7763\u5f92\uff0c\u4e43\u662f\u6d3b\u51fa\u57fa\u7763\uff01\u300d\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53c8\u518d\u4e00\u6b21\u56de\u61c9\u6628\u5929\u7684\u8b1b\u9053\u3002\u5305\u62ec\u5f8b\u6cd5\u5e2b\uff0c\u5305\u62ec\u99ac\u5927\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u8a31\u591a\u4eba\u90fd\u88ab\u300c\u5f8b\u6cd5\u8207\u884c\u70ba\u8868\u73fe\u300d\u6346\u7d81\uff0c\u8a8d\u70ba\u81ea\u5df1\u61c9\u8a72\u8981\u300c\u505a\u4ec0\u9ebc\uff1f\u505a\u591a\u597d\uff1f\u505a\u591a\u5c11\uff1f\u300d\u4f86\u8d0f\u5f97\u57fa\u7763\u5f92\u7684\u8eab\u4efd\u8207\u734e\u8cde\uff0c\u537b\u4e0d\u662f\u95dc\u5fc3\u300c\u6211\u8207\u4e3b\u7684\u95dc\u4fc2\uff1f\u300d\u3001\u300c\u6211\u5c6c\u9748\u751f\u547d\u7684\u5149\u666f\uff1f\u300d\u99ac\u5229\u4e9e\u8df3\u812b\u4e86\u5225\u4eba\u7684\u773c\u5149\uff0c\u7279\u5225\u662f\u300c\u884c\u70ba\u8868\u73fe\u8207\u4e8b\u5de5\u300d\u7684\u773c\u5149\uff0c\u5148\u9032\u5165\u8207\u4e3b\u300c\u611b\u8207\u89aa\u5bc6\u300d\u7684\u95dc\u4fc2\u88cf\u9762\uff0c\u7d50\u679c\u662f\u300c\u4e0a\u597d\u7684\u798f\u5206\u300d\uff01\u9019\u7d66\u6211\u5f88\u5927\u7684\u9707\u64bc\u8207\u63d0\u9192\uff0c\u6211\u662f\u5426\u300c\u8b93\u4e3b\u5148\u670d\u4e8b\u6211\u300d\uff0c\u662f\u5426\u770b\u91cd\u300c\u5148\u8207\u4e3b\u6709\u89aa\u5bc6\u95dc\u4fc2\u300d\uff0c\u52dd\u904e\u300c\u6211\u8981\u505a\u4ec0\u9ebc\u4e8b\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 10\uff1a25~42 10\uff1a25 \u6709\u4e00\u500b\u5f8b\u6cd5\u5e2b\u8d77\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u6211\u8a72\u505a\u751a\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d 1 &#8230; <a title=\"2022 &#8211; 02 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 10\uff1a25~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2542\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 10\uff1a25~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10772,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10719"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10719\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10772"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}