{"id":8004,"date":"2020-05-01T12:55:45","date_gmt":"2020-05-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8004"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a17\/","title":{"rendered":"2020 &#8211; 05 &#8211; 01 QT \u7533\u547d\u8a18 12\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 12\uff1a1~7<br \/>\n12\uff1a1 \u300c\u4f60\u5011\u5b58\u6d3b\u65bc\u4e16\u7684\u65e5\u5b50\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u6240\u8cdc\u4f60\u5011\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u8981\u8b39\u5b88\u9075\u884c\u7684\u5f8b\u4f8b\u5178\u7ae0\u4e43\u662f\u9019\u4e9b\uff1a<br \/>\n12\uff1a2 \u4f60\u5011\u8981\u5c07\u6240\u8d95\u51fa\u7684\u570b\u6c11\u4e8b\u5949\u3000\u795e\u7684\u5404\u5730\u65b9\uff0c\u7121\u8ad6\u662f\u5728\u9ad8\u5c71\uff0c\u5728\u5c0f\u5c71\uff0c\u5728\u5404\u9752\u7fe0\u6a39\u4e0b\uff0c\u90fd\u6bc0\u58de\u4e86\uff1b<br \/>\n12\uff1a3 \u4e5f\u8981\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\uff0c\u6253\u788e\u4ed6\u5011\u7684\u67f1\u50cf\uff0c\u7528\u706b\u711a\u71d2\u4ed6\u5011\u7684\u6728\u5076\uff0c\u780d\u4e0b\u4ed6\u5011\u96d5\u523b\u7684\u795e\u50cf\uff0c\u4e26\u5c07\u5176\u540d\u5f9e\u90a3\u5730\u65b9\u9664\u6ec5\u3002<br \/>\n12\uff1a4 \u4f60\u5011\u4e0d\u53ef\u7167\u4ed6\u5011\u90a3\u6a23\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n12\uff1a5 \u4f46\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5f9e\u4f60\u5011\u5404\u652f\u6d3e\u4e2d\u9078\u64c7\u4f55\u8655\u70ba\u7acb\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u4f60\u5011\u5c31\u7576\u5f80\u90a3\u88cf\u53bb\u6c42\u554f\uff0c<br \/>\n12\uff1a6 \u5c07\u4f60\u5011\u7684\u71d4\u796d\u3001\u5e73\u5b89\u796d\u3001\u5341\u5206\u53d6\u4e00\u4e4b\u7269\uff0c\u548c\u624b\u4e2d\u7684\u8209\u796d\uff0c\u4e26\u9084\u9858\u796d\u3001\u7518\u5fc3\u796d\uff0c\u4ee5\u53ca\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\uff0c\u90fd\u5949\u5230\u90a3\u88cf\u3002<br \/>\n12\uff1a7 \u5728\u90a3\u88cf\uff0c\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u9762\u524d\uff0c\u4f60\u5011\u548c\u4f60\u5011\u7684\u5bb6\u5c6c\u90fd\u53ef\u4ee5\u5403\uff0c\u4e26\u4e14\u56e0\u4f60\u624b\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u8499\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8cdc\u798f\uff0c\u5c31\u90fd\u6b61\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 12\uff1a1 \u4f60\u5011\u5b58\u6d3b\u65bc\u4e16\u7684\u65e5\u5b50\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u6240\u8cdc\u4f60\u5011\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u8981\u8b39\u5b88\u9075\u884c\u7684\u5f8b\u4f8b\u5178\u7ae0\u4e43\u662f\u9019\u4e9b\u3002<br \/>\n12\uff1a5 \u4f46\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5f9e\u4f60\u5011\u5404\u652f\u6d3e\u4e2d\u9078\u64c7\u4f55\u8655\u70ba\u7acb\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u4f60\u5011\u5c31\u7576\u5f80\u90a3\u88cf\u53bb\u6c42\u554f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u5011\u5b58\u6d3b\u65bc\u4e16\u7684\u65e5\u5b50\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u6240\u8cdc\u4f60\u5011\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u8981\u8b39\u5b88\u9075\u884c\u7684\u5f8b\u4f8b\u5178\u7ae0\u4e43\u662f\u9019\u4e9b\uff1a\u300d\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u901a\u5e38\u53ea\u5728\u4e4e\u300c\u6211\u7684\u5de5\u4f5c\uff1f\u6211\u7684\u623f\u5b50\uff1f\u6211\u7684\u5a5a\u59fb\uff1f\u6211\u7684\u85aa\u6c34\uff1f\u2026\u300d\u537b\u5e7e\u4e4e\u5f88\u5c11\u53bb\u6b63\u8996\u9019\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u6211\u5011\u6d3b\u5728\u9019\u4e16\u4e0a\uff0c\u5728\u795e\u7684\u4fdd\u5b88\u4f9b\u61c9\u4e4b\u4e2d\uff0c\u6211\u5011\u61c9\u8a72\u9075\u884c\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u300d\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u53ea\u8981\u795d\u798f\uff0c\u4e0d\u8981\u8cac\u4efb\u3002\u6216\u662f\u6211\u5011\u65b7\u7ae0\u53d6\u7fa9\uff0c\u66f2\u89e3\u8056\u7d93\uff0c\u628a\u795e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u626d\u66f2\u6210\u70ba\u4e00\u7cfb\u5217\u5b97\u6559\u7684\u6d3b\u52d5\u8207\u5916\u5728\u670d\u4e8b\uff0c\u800c\u4e0d\u662f\u5c0d\u4ed8\u81ea\u5df1\u7684\u751f\u547d\u3002<\/p>\n<p>v2~5\u795e\u8981\u6c42\u7942\u7684\u5b50\u6c11\uff0c\u7b2c\u4e00\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5305\u62ec\u5341\u8aa1\u4e00\u958b\u59cb\u4e5f\u8b1b\u4e00\u6a23\u7684\u8a71\uff0c\u5c31\u662f\u6211\u5011\u9664\u4e86\u795e\u4ee5\u5916\uff0c\u4e0d\u53ef\u4ee5\u6709\u5225\u7684\u5076\u50cf\u3002\u795e\u662f\u5927\u800c\u53ef\u754f\u7684\u795e\uff0c\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u5728\u5076\u50cf\u9019\u4ef6\u4e8b\u4e0a\uff0c\u795e\u662f\u76f8\u7576\u56b4\u53b2\u7684\u7981\u6b62\uff0c\u56e0\u70ba\u62dc\u5076\u50cf\u7b49\u65bc\u662f\u5426\u5b9a\u795e\uff0c\u6575\u64cb\u795e\uff0c\u80cc\u4fe1\u6bc0\u7d04\u3002\u820a\u7d04\u8b1b\u7684\u5076\u50cf\u6bd4\u8f03\u662f\u6307\u5916\u90a6\u4eba\u6240\u96d5\u523b\u796d\u62dc\u7684\u5076\u50cf\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u795e\u7684\u6a19\u6e96\u63d0\u9ad8\u4e86\uff0c\u5305\u62ec\u5fc3\u88cf\u9762\u6240\u501a\u9760\u3001\u6240\u4e8b\u5949\u3001\u6240\u611b\u6155\u3001\u6240\u8ffd\u6c42\uff0c\u8d85\u904e\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c31\u5168\u90fd\u662f\u5076\u50cf\u3002\u6240\u4ee5\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u4e00\u958b\u59cb\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u8981\u53ea\u662f\u300c\u4e00\u5473\u8ffd\u6c42\u5bb4\u6a02\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u592a\u8edf\u5f31\u4e86\uff0c\u592a\u5bb9\u6613\u88ab\u4e16\u754c\u8207\u4e16\u4eba\u5f71\u97ff\uff0c\u5176\u5be6\u6211\u5011\u4eca\u5929\u7684\u4eba\u53c8\u4f55\u5617\u4e0d\u662f\u5982\u6b64\uff1f\u6240\u4ee5\u4e0a\u5e1d\u8981\u4ed6\u5011\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff0c\u9664\u4e86\u6ec5\u76e1\u7576\u5730\u7684\u8fe6\u5357\u4eba\u4ee5\u5916\uff0c\u9084\u8981\u300c\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\u3001\u6253\u788e\u4ed6\u5011\u7684\u67f1\u50cf\u3001\u7528\u706b\u711a\u71d2\u4ed6\u5011\u7684\u6728\u5076\u3001\u780d\u4e0b\u4ed6\u5011\u96d5\u523b\u7684\u795e\u50cf\uff0c\u4e26\u5c07\u5176\u540d\u5f9e\u90a3\u5730\u65b9\u9664\u6ec5\u3002\u300d\u5c0d\u65bc\u4efb\u4f55\u5076\u50cf\u6211\u5011\u90fd\u8981\u6beb\u7121\u4fdd\u7559\u7684\u62d2\u7d55\u8207\u6bc0\u6ec5\uff0c\u55ae\u7d14\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u4f46\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u5f9e\u4f60\u5011\u5404\u652f\u6d3e\u4e2d\u9078\u64c7\u4f55\u8655\u70ba\u7acb\u4ed6\u540d\u7684\u5c45\u6240\uff0c\u4f60\u5011\u5c31\u7576\u5f80\u90a3\u88cf\u53bb\u6c42\u554f\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4ed6\u5011\u53bb\u7684\u9019\u500b\u4e2d\u592e\u796d\u58c7\u6240\u5728\u5730\uff0c\u5f9e\u300a\u8056\u7d93\u300b\u4f86\u770b\uff0c\u6bd4\u8f03\u78ba\u5b9a\u7684\u662f\u793a\u7f85\u3002\u4e5f\u5c31\u662f\u4ee5\u5229\u4f5c\u796d\u53f8\u7684\u6642\u5019\uff0c\u795e\u7684\u6bbf\u7684\u6240\u5728\u5730\uff08\u58eb18\uff1a31\uff1b\u6492\u4e0a\u4e00\uff5e\u56db\u7ae0\uff0c\u5341\u56db\uff09\u3002\u5f8c\u4f86\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u597d\u597d\u7684\u656c\u62dc\u4e0a\u5e1d\uff0c\u793a\u7f85\u6bc0\u4e86\uff0c\u7d04\u6ac3\u4e5f\u5931\u8e64\u4e86\uff08\u8a69\u4e03\u516b60\uff1b\u8036\u4e0312-14\uff0c\u4e8c\u5341\u516d6\u30019\uff09\u3002\u6700\u5f8c\uff0c\u8036\u8def\u6492\u51b7\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u65b0\u7684\u656c\u62dc\u8056\u6240\u3002\u56e0\u70ba\u90a3\u6642\u5019\u7684\u5f8b\u6cd5\u66f8\u4e0d\u50cf\u73fe\u5728\u300a\u8056\u7d93\u300b\u90a3\u9ebc\u666e\u904d\uff0c\u60f3\u8981\u6c42\u554f\u656c\u62dc\u4e4b\u4e8b\uff0c\u5fc5\u9808\u5230\u6700\u9ad8\u7684\u6b0a\u5a01\u90a3\u88e1\uff0c\u4e5f\u5c31\u662f\u796d\u53f8\u3001\u58eb\u5e2b\u6240\u5728\u7684\u5730\u65b9\u3002\uff08\u58eb\u5e2b\u6642\u4ee3\u7684\u58eb\u5e2b\uff0c\u76f8\u7576\u65bc\u5de1\u8ff4\u6cd5\u5b98\uff0c\u76ee\u7684\u5728\u6559\u5c0e\u3002\uff09\u6240\u4ee5\u91cd\u9ede\u662f\uff1a\u4e00\u3001\u5b97\u6559\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u4e0d\u8981\u7167\u8457\u81ea\u5df1\u7684\u610f\u601d\u53bb\u6c42\u554f\uff0c\u53bb\u4f5c\u3002\u4e8c\u3001\u5982\u4f55\u4eab\u53d7\u8036\u548c\u83ef\u7d66\u6211\u5011\u7684\u6069\u5178\uff1f\u300d\u4eca\u5929\u6211\u5011\u4e0d\u50cf\u820a\u7d04\u6642\u4ee3\u53ea\u80fd\u5230\u7279\u5b9a\u5730\u9ede\uff0c\u627e\u7279\u5b9a\u795e\u8077\u4eba\u54e1\u6c42\u554f\u795e\uff0c\u56e0\u70ba\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u800c\u4e14\u795e\u7684\u8a71\u8a9e\u6210\u70ba\u6211\u5011\u7684\u6e96\u5247\u3002\u6240\u4ee5\u5b78\u7fd2\u597d\u597d\u660e\u767d\u8056\u7d93\uff0c\u501a\u9760\u8056\u9748\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u4e26\u900f\u904e\u6559\u6703\u80a2\u9ad4\u7684\u6276\u6301\uff0c\u61c9\u8a72\u662f\u6211\u5011\u8207\u795e\u8207\u4eba\u5efa\u7acb\u95dc\u4fc2\u6700\u57fa\u672c\u7684\u65b9\u5f0f\u3002<\/p>\n<p>v6~7\u9019\u88cf\u8ac7\u5230\u5341\u4e00\u5949\u737b\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u6211\u8a8d\u70ba\u9019\u4e5f\u4e0d\u8981\u628a\u300e\u5341\u4e00\u300f\u8b8a\u6210\u4e00\u500b\u5f8b\u6cd5\u3001\u898f\u689d\uff0c\u6211\u5011\u5f97\u6551\u662f\u9760\u8457\u4e3b\u7684\u5bf6\u8840\uff0c\u6211\u5011\u7684\u5949\u737b\u662f\u300e\u5341\u5341\u300f\u3002\u5949\u737b\u4e0d\u662f\u628a\u9322\u653e\u5230\u5949\u737b\u888b\u88e1\u7684\u5c31\u662f\u5949\u737b\uff0c\u800c\u662f\u6211\u5011\u6240\u6709\u7684\u90fd\u662f\u7528\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u4e0d\u8ad6\u662f\u7e73\u5b78\u8cbb\u3001\u8cb7\u6771\u897f\u3002\u5e0c\u671b\u6211\u5011\u7684\u5403\u559d\u548c\u5bb6\u88e1\u7684\u4e00\u5207\u9700\u7528\u90fd\u662f\u737b\u7d66\u4e3b\u7684\u3002\u4eca\u5929\uff0c\u300e\u5341\u4e00\u300f\u53ea\u662f\u7d66\u6211\u5011\u4e00\u500b\u53c3\u8003\u7684\u6578\u5b57\uff0c\u5b83\u662f\u653e\u5728\u6559\u6703\u88e1\u7d66\u4e0a\u5e1d\u7684\u3002\u4e0d\u904e\uff0c\u6211\u89ba\u5f97\u4e0d\u8981\u9019\u9ebc\u56b4\u8b39\u3002\u8001\u5be6\u8aaa\uff0c\u4eca\u5929\u6211\u5011\u91d1\u9322\u7684\u5949\u737b\u61c9\u8a72\u90fd\u662f\u8d85\u904e\u300e\u5341\u4e00\u300f\u7684\uff0c\u56e0\u70ba\u6211\u5011\u6709\u592a\u591a\u591a\u9918\u7684\u6771\u897f\uff0c\u5305\u62ec\u6211\u5011\u7684\u8863\u670d\u3001\u5bb6\u7528\u3002\u751a\u81f3\u6211\u5011\u5de5\u4f5c\u7684\u6642\u6578\u4e5f\u592a\u591a\u4e86\uff0c\u6211\u5011\u8cfa\u518d\u591a\u7684\u9322\u662f\u70ba\u4e86\u4ec0\u9ebc\uff1f\u6211\u5011\u8eab\u4e0a\u4e0d\u80fd\u7528\u7684\u8102\u80aa\uff0c\u6216\u81bd\u56fa\u9187\u4e5f\u592a\u591a\u4e86\u3002\u4f46\u662f\u6211\u5011\u7576\u6709\u7684\u4f11\u606f\u3001\u904b\u52d5\u3001\u8207\u5bb6\u4eba\u76f8\u805a\u7684\u6642\u9593\u3001\u559c\u6a02\u7684\u4e8b\u5949\u90fd\u4e0d\u5920\u3002\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u54ea\u88e1\u9700\u8981\u9019\u4e9b\u5462\uff1f\u4e0a\u5e1d\u4e0d\u9700\u8981\u5403\uff0c\u4e0d\u9700\u8981\u559d\uff0c\u9019\u4e9b\u57fa\u672c\u4e0a\u5c31\u662f\u4f5c\u70ba\u8056\u6bbf\u958b\u92b7\u7528\u7684\u3002\u4e00\u500b\u662f\u7d66\u8056\u6bbf\u88e1\u7684\u670d\u4e8b\u7684\u4eba\u2500\u2500\u796d\u53f8\u548c\u5229\u672a\uff1b\u53e6\u5916\u5c31\u662f\u7d66\u5b64\u5152\u5be1\u5a66\u3001\u5bc4\u5c45\u7684\uff08\u7533\u5341\u56db23-29\uff09\u3002\u4e5f\u662f\u81ea\u5df1\u53ef\u4ee5\u5403\u7684\uff0c\u7b2c\u5341\u4e8c\u7ae017-18\u7bc0\uff0c\u300e\u5728\u90a3\u88cf\u8036\u548c\u83ef\u4f60\u5011\u795e\u7684\u9762\u524d\uff0c\u4f60\u5011\u548c\u4f60\u5011\u7684\u5bb6\u5c6c\u90fd\u53ef\u4ee5\u5403\u3002\u56e0\u4f60\u624b\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\uff0c\u4f7f\u4f60\u80fd\u5920\u5403\u559d\u5feb\u6a02\u3002\u300f\u300e\u4f60\u624b\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u300f\uff0c\u5c31\u662f\u4f60\u7684\u5de5\u4f5c\uff0c\u5927\u6982\u4e3b\u8981\u662f\u6307\u838a\u7a3c\u3001\u755c\u7267\u4e4b\u4e8b\u3002\u6211\u5011\u4e0d\u53ea\u662f\u8b9a\u7f8e\u7684\u6642\u5019\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u516c\u773e\u5d07\u62dc\u7684\u6642\u5019\u3001\u79c1\u79b1\u7684\u6642\u5019\u3001\u5403\u559d\u7684\u6642\u5019\u4e5f\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u662f\u8207\u773e\u5171\u6a02\u7684\uff0c\u5927\u5bb6\u90fd\u5f88\u559c\u6085\u7684\u3002\u6240\u4ee5\uff0c\u737b\u796d\u6216\u5230\u795e\u7684\u6bbf\u662f\u56b4\u8085\u7684\u4e8b\uff0c\u4f46\u53c8\u662f\u4e00\u500b\u5f88\u6b61\u6a02\u7684\u4e8b\u60c5\uff0c\u4e5f\u662f\u795e\u6148\u611b\u7684\u5206\u4eab\u3002\u4eca\u5929\u6211\u5011\u5230\u6559\u6703\u5e38\u5e38\u6c92\u6709\u9019\u6a23\u7684\u60f3\u6cd5\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u6aa2\u8a0e\u7684\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u656c\u62dc\u7368\u4e00\u7684\u771f\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6642\u6642\u737b\u4e0a\u611f\u6069\u8207\u91d1\u9322\u3001\u6642\u9593\u3001\u6069\u8cdc\u7684\u670d\u4e8b\uff0c\u61c9\u7576\u662f\u6700\u559c\u6a02\u7684\u4e8b\uff0c\u800c\u4e0d\u61c9\u8a72\u50cf\u4eca\u5929\u8a31\u591a\u6559\u6703\u628a\u670d\u4e8b\u8b8a\u6210\u773e\u4eba\u52de\u82e6\u7684\u5f8b\u6cd5\u8207\u91cd\u64d4\u3002\u559c\u6a02\u6216\u52de\u82e6\uff1f\u91cd\u9ede\u5c31\u662f\u501a\u9760\u8056\u9748\u6216\u662f\u501a\u9760\u81ea\u6211\uff1f\u91cd\u9ede\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u9084\u662f\u300c\u4ee5\u6211\uff0c\u4ee5\u4e16\u4eba\u70ba\u4e2d\u5fc3\uff1f\u300d<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff01\u7962\u5c0d\u6211\u5011\u7684\u611b\uff0c\u662f\u300c\u6200\u611b\u4ee5\u81f3\u65bc\u5ac9\u5992\u7684\u611b\u300d\uff08\u96c54\uff1a5\uff09\uff01\u4f46\u662f\u6211\u5011\u5c0d\u65bc\u7962\uff0c\u537b\u901a\u5e38\u5145\u6eff\u4e86\u91cd\u64d4\u8207\u58d3\u529b\uff0c\u4e0d\u662f\u4eab\u53d7\uff0c\u800c\u662f\u9694\u95a1\u3002\u6211\u5011\u6642\u5e38\u9084\u6c92\u6709\u5b78\u6703\u611b\u795e\uff0c\u5c31\u5df2\u7d93\u88ab\u8a31\u591a\u670d\u4e8b\u3001\u91cd\u64d4\u3001\u5b97\u6559\u5f8b\u6cd5\u7d66\u6df9\u6c92\u4e86\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u5047\u5192\u507d\u5584\uff0c\u6216\u662f\u4ee5\u4eba\u70ba\u4e2d\u5fc3\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u975e\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u6211\u5011\u7d93\u5e38\u662f\u88ab\u6050\u61fc\u6240\u9a45\u7b56\uff0c\u800c\u975e\u88ab\u7962\u7684\u611b\u6240\u6fc0\u52f5\uff0c\u6c42\u4e3b\u4f86\u66f4\u65b0\uff0c\u4f86\u7149\u6de8\uff0c\u4f7f\u6211\u5011\u5c0d\u65bc\u7962\u751f\u767c\u51fa\u8056\u6f54\u771f\u5be6\u7684\u71b1\u611b\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 12\uff1a1~7 12\uff1a1 \u300c\u4f60\u5011\u5b58\u6d3b\u65bc\u4e16\u7684\u65e5\u5b50\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u6240\u8cdc\u4f60\u5011\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u8981\u8b39\u5b88\u9075\u884c\u7684 &#8230; <a title=\"2020 &#8211; 05 &#8211; 01 QT \u7533\u547d\u8a18 12\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a17\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 01 QT \u7533\u547d\u8a18 12\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8038,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8004","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8004","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8004"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8004\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8038"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}