{"id":13470,"date":"2023-02-06T00:00:55","date_gmt":"2023-02-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13470"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-8%ef%bc%9a1022","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-8%ef%bc%9a1022\/","title":{"rendered":"2023 \u2013 02 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a10~22"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a10~22<br \/>\n8\uff1a10 \u6492\u6bcd\u8033\u5c07\u8036\u548c\u83ef\u7684\u8a71\u90fd\u50b3\u7d66\u6c42\u4ed6\u7acb\u738b\u7684\u767e\u59d3\uff0c\u8aaa\uff1a<br \/>\n8\uff1a11 \u300c\u7ba1\u8f44\u4f60\u5011\u7684\u738b\u5fc5\u9019\u6a23\u884c\uff1a\u4ed6\u5fc5\u6d3e\u4f60\u5011\u7684\u5152\u5b50\u70ba\u4ed6\u8d95\u8eca\u3001\u8ddf\u99ac\uff0c\u5954\u8d70\u5728\u8eca\u524d\uff1b<br \/>\n8\uff1a12 \u53c8\u6d3e\u4ed6\u5011\u4f5c\u5343\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\uff0c\u70ba\u4ed6\u8015\u7a2e\u7530\u5730\uff0c\u6536\u5272\u838a\u7a3c\uff0c\u6253\u9020\u8ecd\u5668\u548c\u8eca\u4e0a\u7684\u5668\u68b0\uff1b<br \/>\n8\uff1a13 \u5fc5\u53d6\u4f60\u5011\u7684\u5973\u5152\u70ba\u4ed6\u88fd\u9020\u9999\u818f\uff0c\u505a\u98ef\u70e4\u9905\uff1b<br \/>\n8\uff1a14 \u4e5f\u5fc5\u53d6\u4f60\u5011\u6700\u597d\u7684\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\u8cdc\u7d66\u4ed6\u7684\u81e3\u50d5\u3002<br \/>\n8\uff1a15 \u4f60\u5011\u7684\u7ce7\u98df\u548c\u8461\u8404\u5712\u6240\u51fa\u7684\uff0c\u4ed6\u5fc5\u53d6\u5341\u5206\u4e4b\u4e00\u7d66\u4ed6\u7684\u592a\u76e3\u548c\u81e3\u50d5\uff1b<br \/>\n8\uff1a16 \u53c8\u5fc5\u53d6\u4f60\u5011\u7684\u50d5\u4eba\u5a62\u5973\uff0c\u5065\u58ef\u7684\u5c11\u5e74\u4eba\u548c\u4f60\u5011\u7684\u9a62\uff0c\u4f9b\u4ed6\u7684\u5dee\u5f79\u3002<br \/>\n8\uff1a17 \u4f60\u5011\u7684\u7f8a\u7fa4\u4ed6\u5fc5\u53d6\u5341\u5206\u4e4b\u4e00\uff0c\u4f60\u5011\u4e5f\u5fc5\u4f5c\u4ed6\u7684\u50d5\u4eba\u3002<br \/>\n8\uff1a18 \u90a3\u6642\u4f60\u5011\u5fc5\u56e0\u6240\u9078\u7684\u738b\u54c0\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u61c9\u5141\u4f60\u5011\u3002\u300d<br \/>\n8\uff1a19 \u767e\u59d3\u7adf\u4e0d\u80af\u807d\u6492\u6bcd\u8033\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u4e0d\u7136\uff01\u6211\u5011\u5b9a\u8981\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\uff0c<br \/>\n8\uff1a20 \u4f7f\u6211\u5011\u50cf\u5217\u570b\u4e00\u6a23\uff0c\u6709\u738b\u6cbb\u7406\u6211\u5011\uff0c\u7d71\u9818\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u3002\u300d<br \/>\n8\uff1a21 \u6492\u6bcd\u8033\u807d\u898b\u767e\u59d3\u9019\u4e00\u5207\u8a71\uff0c\u5c31\u5c07\u9019\u8a71\u9673\u660e\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n8\uff1a22 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u4f60\u53ea\u7ba1\u4f9d\u5f9e\u4ed6\u5011\u7684\u8a71\uff0c\u70ba\u4ed6\u5011\u7acb\u738b\u3002\u300d\u6492\u6bcd\u8033\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5404\u6b78\u5404\u57ce\u53bb\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 8\uff1a19 \u767e\u59d3\u7adf\u4e0d\u80af\u807d\u6492\u6bcd\u8033\u7684\u8a71\uff0c\u8aaa\uff1a\u4e0d\u7136\uff01\u6211\u5011\u5b9a\u8981\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\uff0c<br \/>\n8\uff1a20 \u4f7f\u6211\u5011\u50cf\u5217\u570b\u4e00\u6a23\uff0c\u6709\u738b\u6cbb\u7406\u6211\u5011\uff0c\u7d71\u9818\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~17\u8036\u548c\u83ef\u5411\u6492\u6bcd\u8033\u555f\u793a\u7acb\u738b\u6240\u6703\u5e36\u4f86\u7684\u554f\u984c\uff0c\u4e26\u4e14\u8f49\u9054\u7d66\u767e\u59d3\u2014\u53c3\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2014\u6492\u6bcd\u8033\u8a18\u4e0a\u8a3b\u89e3\u300b\uff1a<br \/>\n\u4e00\u3001\u5e74\u8f15\u7537\u5973\u88ab\u5fb5\u53ec\u670d\u5f79\uff08v11~13\uff09\uff1a\u300c\u8d95\u8eca\u3001\u5954\u8d70\u5728\u8eca\u524d\u300d\u539f\u6587\u90fd\u662f\u6307\u300c\u6230\u8eca\u300d\uff0c\u6307\u670d\u5175\u5f79\u3002\u300c\u8ddf\u99ac\u300d\u539f\u6587\u662f\u300c\u505a\u99ac\u5175\u300d\u3002\u4ee5\u8272\u5217\u4eba\u539f\u4f86\u4e26\u6c92\u6709\u5e38\u5099\u8ecd\uff0c\u6240\u4ee5\u7121\u6cd5\u88fd\u9020\u6230\u8eca\u3001\u8a13\u7df4\u9a0e\u5175\u3002\u53ea\u6709\u7acb\u4e86\u738b\u3001\u5efa\u7acb\u4e86\u6b63\u898f\u8ecd\u968a\u4ee5\u5f8c\uff0c\u624d\u80fd\u63d0\u4f9b\u6230\u8eca\u548c\u9a0e\u5175\u6240\u9700\u7684\u88fd\u9020\u3001\u8a13\u7df4\u548c\u7dad\u8b77\u3002<\/p>\n<p>\u4e8c\u3001\u8fb2\u4f5c\u7269\u548c\u725b\u7f8a\u8981\u8ab2\u7a05\uff08v14\u300115\u300117\u7bc0\u4e0a\uff09\uff1a\u541b\u738b\u984d\u5916\u7684\u7a05\u6536\u548c\u767e\u59d3\u5411\u795e\u7684\u5949\u737b\u4e00\u6a23\u591a\uff0c\u90fd\u662f\u300c\u5341\u5206\u4e4b\u4e00\u300d\uff08v15\u300117\uff09\uff0c\u7528\u4f86\u7dad\u6301\u738b\u5ba4\u3001\u5b98\u50da\u9ad4\u7cfb\u548c\u5e38\u5099\u8ecd\u7684\u958b\u652f\u3002<\/p>\n<p>\u4e09\u3001\u50d5\u5a62\u548c\u7272\u755c\u88ab\u5fb5\u7528\uff08v16\uff09\uff1a\u52de\u5f79\u8ca1\u7522\u88ab\u525d\u596a<br \/>\n\u56db\u3001\u55aa\u5931\u500b\u4eba\u81ea\u7531\uff08v17\uff09\uff1a\u4eba\u4e0d\u53ea\u662f\u795e\u7684\u50d5\u4eba\uff0c\u9084\u8981\u7576\u541b\u738b\u7684\u5974\u50d5\uff0c\u628a\u541b\u738b\u50cf\u795e\u4e00\u6a23\u7684\u670d\u4e8b\u3002<\/p>\n<p>v18\u300c\u90a3\u6642\u4f60\u5011\u5fc5\u56e0\u6240\u9078\u7684\u738b\u54c0\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u537b\u4e0d\u61c9\u5141\u4f60\u5011\u3002\u300d\u56e0\u70ba\u7acb\u738b\u6cbb\u7406\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u4eba\u4e3b\u52d5\u7684\u300c\u548e\u7531\u81ea\u53d6\u300d\uff0c\u56e0\u6b64\u795e\u4e8b\u5148\u8b66\u544a\uff0c\u8b93\u4ed6\u5011\u4f5c\u6c7a\u5b9a\uff0c\u4e26\u4e14\u300c\u919c\u8a71\u8aaa\u524d\u982d\u300d\uff0c\u51fa\u65bc\u738b\u7684\u903c\u8feb\uff0c\u795e\u4e0d\u6703\u61c9\u5141\u4ed6\u5011\uff0c\u7d50\u679c\u9019\u4e9b\u8b66\u544a\u4e0d\u4e45\u5728\u6240\u7f85\u9580\u7d71\u6cbb\u7684\u6642\u5019\u5c31\u958b\u59cb\u61c9\u9a57\u4e86\uff08\u53c3\u738b\u4e0a4\uff1a21~28\u3001 5\uff1a13~18\u3001 12\uff1a1~15\uff09<\/p>\n<p>\uff082\uff09v19~20\u300c\u767e\u59d3\u7adf\u4e0d\u80af\u807d\u6492\u6bcd\u8033\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u4e0d\u7136\uff01\u6211\u5011\u5b9a\u8981\u4e00\u500b\u738b\u6cbb\u7406\u6211\u5011\uff0c\u4f7f\u6211\u5011\u50cf\u5217\u570b\u4e00\u6a23\uff0c\u6709\u738b\u6cbb\u7406\u6211\u5011\uff0c\u7d71\u9818\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u3002\u300d\u9019\u4e8c\u7bc0\u6211\u5011\u7d42\u65bc\u770b\u51fa\u4ee5\u8272\u5217\u6c11\u7acb\u738b\u6700\u91cd\u8981\u7684\u7406\u7531\uff0c\u5c31\u662f\u2014\u300c\u7d71\u9818\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u300d\uff08v20\uff09\u3002\u4ee5\u8272\u5217\u5728\u58eb\u5e2b\u8a18\u6642\u4ee3\u5e38\u5e74\u906d\u53d7\u653b\u64ca\uff0c\u7576\u4ed6\u5011\u898b\u5230\u5916\u90a6\u4eba\uff0c\u4ee5\u70ba\u4fdd\u8b77\u5916\u90a6\u4eba\u7684\u662f\u9760\u300c\u541b\u738b\u8207\u8ecd\u968a\u300d\uff0c\u4fbf\u60f3\u8981\u6548\u6cd5\u4ed6\u5011\u8a2d\u7acb\u541b\u738b\uff0c\u6210\u7acb\u8ecd\u968a\uff0c\u4f86\u4fdd\u8b77\u4ed6\u5011\u514d\u53d7\u653b\u64ca\u3002\u9019\u5be6\u5728\u662f\u4e00\u7fa4\u300c\u5fc3\u88cf\u8ff7\u7cca\u300d\u7684\u7121\u77e5\u767e\u59d3\uff0c\u56e0\u70ba\u771f\u6b63\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u4e0d\u662f\u5916\u90a6\u4eba\uff0c\u800c\u662f\u300c\u8036\u548c\u83ef\u300d\u3002\u7576\u4eba\u96e2\u68c4\u795e\uff0c\u504f\u884c\u5df1\u8def\u6642\uff0c\u795e\u5c31\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\uff1b\u4f46\u662f\u7576\u4eba\u9858\u610f\u6094\u6539\u6b78\u5411\u795e\u7684\u6642\u5019\uff0c\u771f\u6b63\u80fd\u5920\u4fdd\u8b77\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u4e5f\u552f\u6709\u8036\u548c\u83ef\u3002\u6230\u52dd\u6230\u6557\u4e0d\u5728\u4e4e\u541b\u738b\u8207\u8ecd\u968a\uff0c\u800c\u5728\u4e4e\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\u2014\u5c31\u50cf\u6797\u80af\u7e3d\u7d71\u8aaa\u904e\u7684\uff0c\u300c\u4e0d\u662f\u8981\u795e\u7ad9\u5728\u6211\u5011\u9019\u4e00\u908a\uff0c\u800c\u662f\u6211\u5011\u8981\u9078\u64c7\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u908a\u3002\u300d<\/p>\n<p>v21~22\u6492\u6bcd\u8033\u628a\u795e\u7684\u8a71\u8a72\u8aaa\u7684\u90fd\u8aaa\u76e1\u4e86\uff0c\u767e\u59d3\u786c\u8457\u5fc3\u7acb\u738b\uff0c\u795e\u4e5f\u5c31\u4efb\u6191\u4ed6\u5011\u300c\u81ea\u627e\u82e6\u5403\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u7e7c\u7e8c\u8b80\u8056\u7d93\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u541b\u738b\u6642\u671f\uff0c\u9664\u4e86\u50cf\u5927\u885b\u9019\u822c\u5c11\u6578\u656c\u754f\u795e\u3001\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\uff0c\u80fd\u5920\u5e36\u9818\u767e\u59d3\u6b78\u5411\u795e\u4e4b\u5916\uff0c\u5927\u591a\u6578\u7684\u541b\u738b\u5176\u5be6\u90fd\u662f\u300c\u9a55\u50b2\u7684\u81ea\u7acb\u70ba\u795e\u300d\uff0c\u7aca\u596a\u4e86\u795e\u7684\u6b0a\u67c4\u8207\u69ae\u8000\uff0c\u8981\u8f44\u5236\u4eba\u6c11\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\u8207\u617e\u671b\u3002\u904e\u53bb\u7684\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u3001\u58eb\u5e2b\u3001\u5148\u77e5\u3001\u796d\u53f8\u2026\uff0c\u90fd\u77e5\u9053\u81ea\u5df1\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u96d6\u5728\u9ad8\u4f4d\u537b\u662f\u300c\u683c\u5916\u7684\u52de\u82e6\uff0c\u70ba\u8981\u795e\u4f86\u670d\u4e8b\u767e\u59d3\u300d\u3002\u4f46\u662f\u541b\u738b\u5236\u5ea6\u4e00\u958b\u59cb\uff0c\u9019\u4e9b\u541b\u738b\u5927\u591a\u90fd\u4ee5\u70ba\u81ea\u5df1\u5c31\u50cf\u795e\u4e00\u6a23\uff0c\u64c1\u6709\u81f3\u9ad8\u6b0a\u67c4\u5c31\u53ef\u4ee5\u300c\u4efb\u610f\u5984\u70ba\u3001\u8f44\u5236\u767e\u59d3\u300d\uff0c\u4f7f\u767e\u59d3\u539f\u4f86\u61c9\u8a72\u5c08\u5fc3\u8ddf\u96a8\u670d\u4e8b\u795e\u7684\uff0c\u5c07\u4f86\u537b\u8981\u53eb\u82e6\u9023\u5929\uff0c\u800c\u670d\u4e8b\u9019\u4f4d\u300c\u9a55\u50b2\u6557\u58de\u7684\u541b\u738b\u300d\u3002\u672c\u4f86\u662f\u60f3\u9760\u541b\u738b\u5c0d\u6297\u5916\u6575\u7684\uff0c\u6c92\u60f3\u5230\u537b\u662f\u300c\u5f15\u72fc\u5165\u5ba4\u300d\uff0c\u58de\u738b\u7c21\u76f4\u6bd4\u4ec7\u6575\u66f4\u53ef\u6015\u3002\u795e\u4e5f\u4efb\u6191\u4ee5\u8272\u5217\u300c\u81ea\u627e\u7f6a\u53d7\u300d\uff0c\u4eba\u65e2\u7136\u96e2\u68c4\u4e0d\u80af\u4e8b\u5949\u795e\uff0c\u5c31\u8b93\u4ed6\u5011\u8a66\u8a66\u770b\u670d\u4e8b\u81ea\u5df1\u9078\u51fa\u4f86\u7684\u541b\u738b\uff0c\u6703\u4e0d\u6703\u66f4\u597d\uff1f<\/p>\n<p>\u4eca\u5929\u53f0\u7063\u7684\u6559\u6703\uff0c\u5373\u4f7f\u6211\u5011\u8655\u5728\u6c11\u4e3b\u5236\u5ea6\u6c11\u9078\u7e3d\u7d71\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4f46\u662f\u6559\u6703\u61c9\u7576\u660e\u767d\uff0c\u6211\u5011\u771f\u6b63\u61c9\u7576\u656c\u62dc\u4e8b\u5949\u7684\u662f\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u540c\u6642\u80fd\u5920\u4fdd\u8b77\u6211\u5011\u3001\u62ef\u6551\u6211\u5011\u7684\uff0c\u4e5f\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\u3002\u6211\u5011\u4e00\u65b9\u9762\u61c9\u7576\u70ba\u5143\u9996\u8207\u570b\u5bb6\u793e\u6703\u79b1\u544a\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\uff0c\u57fa\u7763\u5f92\u8981\u5148\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u300c\u5c07\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\u300d\u3002\u5343\u842c\u4e0d\u8981\u50cf\u67d0\u50cf\u5b97\u6d3e\u4e00\u6a23\uff0c\u628a\u4fe1\u4ef0\u5efa\u7acb\u5728\u300c\u653f\u6cbb\u7406\u5ff5\u300d\u4e4b\u4e0a\uff0c\u4ee5\u70ba\u653f\u6cbb\u53ef\u4ee5\u6539\u8b8a\u4eba\u5fc3\u6216\u793e\u6703\uff0c\u9019\u5c31\u843d\u5165\u4ee5\u8272\u5217\u4eba\u7acb\u738b\u7684\u932f\u8b2c\u4e4b\u4e2d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -107px; top: 1403.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a10~22 8\uff1a10 \u6492\u6bcd\u8033\u5c07\u8036\u548c\u83ef\u7684\u8a71\u90fd\u50b3\u7d66\u6c42\u4ed6\u7acb\u738b\u7684\u767e\u59d3\uff0c\u8aaa\uff1a 8\uff1a11 \u300c\u7ba1\u8f44\u4f60\u5011\u7684\u738b\u5fc5 &#8230; <a title=\"2023 \u2013 02 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a10~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-8%ef%bc%9a1022\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0a 8\uff1a10~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13473,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13470","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13470","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13470"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13470\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13473"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}