{"id":9502,"date":"2021-05-13T12:55:45","date_gmt":"2021-05-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9502"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a1120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a1120\/","title":{"rendered":"2021 &#8211; 05 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 16\uff1a11~20"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 16\uff1a11~20<br \/>\n16\uff1a11 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n16\uff1a12 \u300c\u6211\u5df2\u7d93\u807d\u898b\u4ee5\u8272\u5217\u4eba\u7684\u6028\u8a00\u3002\u4f60\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u5230\u9ec3\u660f\u7684\u6642\u5019\uff0c\u4f60\u5011\u8981\u5403\u8089\uff0c\u65e9\u6668\u5fc5\u6709\u98df\u7269\u5f97\u98fd\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300f\u300d<br \/>\n16\uff1a13 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u9d6a\u9d89\u98db\u4f86\uff0c\u906e\u6eff\u4e86\u71df\uff1b\u65e9\u6668\u5728\u71df\u56db\u570d\u7684\u5730\u4e0a\u6709\u9732\u6c34\u3002<br \/>\n16\uff1a14 \u9732\u6c34\u4e0a\u5347\u4e4b\u5f8c\uff0c\u4e0d\u6599\uff0c\u91ce\u5730\u9762\u4e0a\u6709\u5982\u767d\u971c\u7684\u5c0f\u5713\u7269\u3002<br \/>\n16\uff1a15 \u4ee5\u8272\u5217\u4eba\u770b\u898b\uff0c\u4e0d\u77e5\u9053\u662f\u751a\u9ebc\uff0c\u5c31\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u5462\uff1f\u300d\u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u8036\u548c\u83ef\u7d66\u4f60\u5011\u5403\u7684\u98df\u7269\u3002<br \/>\n16\uff1a16 \u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u662f\u9019\u6a23\uff1a\u4f60\u5011\u8981\u6309\u8457\u5404\u4eba\u7684\u98ef\u91cf\uff0c\u70ba\u5e33\u68da\u88cf\u7684\u4eba\uff0c\u6309\u8457\u4eba\u6578\u6536\u8d77\u4f86\uff0c\u5404\u62ff\u4e00\u4fc4\u6885\u73e5\u3002\u300d<br \/>\n16\uff1a17 \u4ee5\u8272\u5217\u4eba\u5c31\u9019\u6a23\u884c\uff1b\u6709\u591a\u6536\u7684\uff0c\u6709\u5c11\u6536\u7684\u3002<br \/>\n16\uff1a18 \u53ca\u81f3\u7528\u4fc4\u6885\u73e5\u91cf\u4e00\u91cf\uff0c\u591a\u6536\u7684\u4e5f\u6c92\u6709\u9918\uff0c\u5c11\u6536\u7684\u4e5f\u6c92\u6709\u7f3a\uff1b\u5404\u4eba\u6309\u8457\u81ea\u5df1\u7684\u98ef\u91cf\u6536\u53d6\u3002<br \/>\n16\uff1a19 \u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6240\u6536\u7684\uff0c\u4e0d\u8a31\u751a\u9ebc\u4eba\u7559\u5230\u65e9\u6668\u3002\u300d<br \/>\n16\uff1a20 \u7136\u800c\u4ed6\u5011\u4e0d\u807d\u6469\u897f\u7684\u8a71\uff0c\u5167\u4e2d\u6709\u7559\u5230\u65e9\u6668\u7684\uff0c\u5c31\u751f\u87f2\u8b8a\u81ed\u4e86\uff1b\u6469\u897f\u4fbf\u5411\u4ed6\u5011\u767c\u6012\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 16\uff1a15 \u4ee5\u8272\u5217\u4eba\u770b\u898b\uff0c\u4e0d\u77e5\u9053\u662f\u751a\u9ebc\uff0c\u5c31\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u9019\u662f\u751a\u9ebc\u5462\uff1f\u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9019\u5c31\u662f\u8036\u548c\u83ef\u7d66\u4f60\u5011\u5403\u7684\u98df\u7269\u3002<br \/>\n16\uff1a20 \u7136\u800c\u4ed6\u5011\u4e0d\u807d\u6469\u897f\u7684\u8a71\uff0c\u5167\u4e2d\u6709\u7559\u5230\u65e9\u6668\u7684\uff0c\u5c31\u751f\u87f2\u8b8a\u81ed\u4e86\uff1b\u6469\u897f\u4fbf\u5411\u4ed6\u5011\u767c\u6012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~20\u4ee5\u8272\u5217\u4eba\u62b1\u6028\u6c92\u6709\u98df\u7269\uff0c\u537b\u4e0d\u662f\u7528\u4fe1\u5fc3\u7948\u6c42\uff0c\u4f46\u662f\u795e\u4e5f\u61c9\u5141\u4ed6\u5011\uff0c\u964d\u4e0b\u9d6a\u9d89\u8207\u55ce\u54ea\u3002\u9d6a\u9d89\u7684\u90e8\u5206\u53ea\u75281\u7bc0\u4f86\u8a18\u8f09\uff0c\u6574\u500b\u6545\u4e8b\u4ee5\u55ce\u54ea\u70ba\u91cd\u9ede\u3002\u800c\u5b89\u606f\u65e5\u7684\u898f\u5b9a\uff0c\u537b\u53c8\u82b1\u4e869\u7bc0\u7684\u7bc7\u5e45\u3002\u986f\u898b\u4e0a\u4e3b\u4e0d\u50c5\u8b93\u4ee5\u8272\u5217\u6c11\u5403\u98fd\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6559\u5c0e\u4ed6\u5011\u6709\u95dc\u5b89\u606f\u65e5\u7684\u771f\u7406\u3002\u9d6a\u9d89\u662f\u6b50\u6d32\u548c\u897f\u4e9e\u5e38\u898b\u7684\u5019\u9ce5\uff0c\u5916\u578b\u4f3c\u9dd3\u9d23\u3002\u79cb\u5929\u5e38\u6210\u7fa4\u81ea\u5317\u5411\u5357\u8d8a\u904e\u897f\u5948\u534a\u5cf6\u53ca\u7d05\u6d77\u79fb\u68f2\u81f3\u5317\u975e\uff0c\u5230\u6625\u5929\u53c8\u5faa\u539f\u8def\u7dda\u5411\u5317\u79fb\u68f2\uff0c\u5169\u6b21\u90fd\u7d93\u904e\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u8def\u7dda\uff0c\u4e5f\u6b63\u662f\u9019\u6b21\u4ee5\u8272\u5217\u4eba\u4f86\u5230\u7684\u5730\u65b9\u3002\u96d6\u7136\u9d6a\u9d89\u79fb\u68f2\u672c\u8eab\u4e26\u4e0d\u662f\u795e\u8e5f\uff0c\u4f46\u662f\u7fa4\u9ce5\u9069\u6642\u51fa\u73fe\u5728\u4ee5\u8272\u5217\u71df\u5730\uff0c\u5247\u80af\u5b9a\u51fa\u81ea\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\u7136\u800c\uff0c\u55ce\u54ea\u5247\u7d14\u7cb9\u662f\u795e\u8e5f\u3002\u4ee5\u8272\u5217\u4eba\u6309\u7167\u6469\u897f\u7684\u5429\u5490\uff0c\u6e05\u65e9\u592a\u967d\u51fa\u4f86\u4e4b\u524d\uff0c\u5728\u71df\u5916\u5730\u4e0a\u627e\u5230\u767d\u8272\u7d30\u5c0f\u9c57\u7247\u72c0\u7684\u6771\u897f\uff0c\u6469\u897f\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u795e\u7d66\u4f60\u5011\u7684\u98df\u7269\u3002\u300d\u4ed6\u5011\u554f\uff1a\u300c\u9019\u662f\u751a\u9ebc\uff1f\u300d\uff08m\u00e2 h\u00fb\u2019\uff0c15\u7bc0\uff09\u9019\u53cd\u800c\u6210\u70ba\u5b83\u7684\u540d\u7a31\u300c\u55ce\u54ea\u300d\uff08m\u0101n\uff0c31\u7bc0\uff09\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\u53e6\u5916\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500\u55ce\u54ea\u6700\u5e38\u88ab\u5b78\u8005\u8a8d\u70ba\u662f\u5438\u98df\u6a89\u67f3\u6a39\u6c41\u4e4b\u5c0f\u869c\u87f2\u7684\u5206\u6ccc\u7269\u3002\u9019\u7a2e\u5206\u6ccc\u7269\u786c\u5316\u6389\u4e0b\u4f86\u4e4b\u5f8c\uff0c\u53ef\u4ee5\u6536\u96c6\u70ba\u751c\u5473\u5291\u3002\u2026\uff0c\u6b64\u5916\uff0c\u4ea6\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u6f22\u746a\u9054\uff08hammada\uff09\u6240\u7522\u7684\u751c\u6c41\uff0c\u6f22\u746a\u9054\u662f\u897f\u4e43\u534a\u5cf6\u5357\u90e8\u5e38\u898b\u7684\u690d\u7269\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u57fa\u65bc\u81ea\u7136\u73fe\u8c61\u7684\u89e3\u91cb\u4f3c\u4e4e\u5168\u90fd\u9060\u4e0d\u53ca\u8056\u7d93\u7684\u63cf\u5beb\u3002\u5176\u7a2e\u7c7d\u7528\u4f86\u8207\u55ce\u54ea\u5916\u8c8c\u76f8\u6bd4\u7684\u690d\u7269\uff0c\u5927\u90e8\u5206\u8b6f\u672c\u90fd\u4f5c\u82ab\u837d\u3002\u4f46\u82ab\u837d\u5728\u6c99\u6f20\u6975\u5c11\u51fa\u73fe\uff0c\u9019\u5b57\u8f03\u6709\u53ef\u80fd\u662f\u6cdb\u6307\u6709\u767d\u8272\u7a2e\u7c7d\u7684\u6c99\u6f20\u690d\u7269\u3002<\/p>\n<p>\uff082\uff09v16~20\u55ce\u54ea\u7684\u62fe\u53d6\u6709\u7279\u5225\u7684\u898f\u5b9a\uff0c\u9019\u662f\u56e0\u70ba\u795e\u5275\u9020\u55ce\u54ea\u4f9b\u61c9\u4ee5\u8272\u5217\u4eba\u98df\u7528\uff0c\u9664\u4e86\u7576\u4f5c\u98df\u7269\uff0c\u4e5f\u6709\u5c6c\u9748\u7684\u610f\u7fa9\u3002v18\u300c\u4fc4\u6885\u73e5\uff08Omer\uff09\u7684\u539f\u610f\u662f\u4e00\u6346\uff08\u9ea5\u5b50\uff09\uff0c\u5f8c\u4f86\u7528\u4f5c\u8a08\u7b97\u55ce\u54ea\u3001\u9ea5\u5b50\u3001\u6cb9\u6599\u7684\u55ae\u4f4d\uff0c\u7d04\u70ba2\u516c\u5347\u3002\u300c\u591a\u6536\u7684\u4e5f\u6c92\u6709\u9918\uff0c\u5c11\u6536\u7684\u4e5f\u6c92\u6709\u7f3a\u300d\uff0c\u9019\u662f\u53e6\u4e00\u500b\u795e\u8e5f\uff0c\u8868\u793a\u795e\u77e5\u9053\u6bcf\u4e00\u500b\u4eba\u7684\u9700\u8981\uff0c\u6211\u5011\u53ea\u8981\u6191\u4fe1\u5fc3\u4f9d\u9760\u795e\u7684\u4f9b\u61c9\uff0c\u5fc5\u4e0d\u81f3\u65bc\u51fa\u5dee\u932f\u3002v19~20\u55ce\u54ea\u7684\u7279\u8272\uff0c\u9664\u4e86\u5b89\u606f\u65e5\u524d\u4e00\u5929\u62fe\u53d6\u7684\u53ef\u4ee5\u7559\u5230\u5b89\u606f\u65e5\u4f7f\u7528\u4ee5\u5916\uff0c\u5e73\u6642\u662f\u4e0d\u80fd\u7559\u5230\u9694\u5929\u7684\uff0c\u5fc5\u9808\u7576\u5929\u7528\u5b8c\u3002\u7d50\u679c\u767e\u59d3\u4e0d\u807d\u6469\u897f\u7684\u8a71\uff0c\u5167\u4e2d\u6709\u7559\u5230\u65e9\u6668\u7684\uff0c\u5c31\u751f\u87f2\u8b8a\u81ed\u4e86\uff1b\u6469\u897f\u4fbf\u5411\u4ed6\u5011\u767c\u6012\u3002\u5176\u5be6\u4e0a\u5e1d\u7684\u4f9b\u61c9\u9664\u4e86\u70ba\u8981\u8cdc\u7d66\u767e\u59d3\u98df\u7269\u5f97\u4ee5\u5b58\u6d3b\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u5c31\u662f\u8a66\u9a57\u4ed6\u5011\u7684\u5167\u5fc3\uff0c\u5230\u5e95\u80af\u4e0d\u80af\u807d\u8a71\u3002\u4e0a\u5e1d\u5728\u6574\u672c\u8056\u7d93\u4e0d\u65b7\u91cd\u8986\u6559\u5c0e\u6211\u5011\u7684\u529f\u8ab2\u662f\uff0c\u8981\u770b\u91cd\u5c6c\u9748\u7684\u98df\u7269\uff08\u795e\u7684\u8a71\u8a9e\uff09\uff0c\u8d85\u904e\u770b\u91cd\u8089\u8eab\u7684\u98df\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u53f0\u7063\u9632\u75ab\u7206\u767c\u65b0\u4e00\u6ce2\u7684\u5371\u6a5f\uff0c\u6307\u63ee\u4e2d\u5fc3\u5766\u8a00\u5df2\u7d93\u51fa\u73fe\u672c\u571f\u793e\u5340\u50b3\u64ad\uff0c\u5ba3\u5e03\u9632\u75ab\u5347\u7d1a\u5230\u7b2c\u4e8c\u7d1a\u8b66\u6212\uff0c\u898f\u5b9a\u505c\u8fa6\u5ba4\u5167100\u4ee5\u4e0a\uff0c\u5ba4\u5916500\u4eba\u4ee5\u4e0a\u4e4b\u96c6\u6703\u6d3b\u52d5\u3002\u96d6\u7136\u9084\u662f\u9020\u6210\u4e0d\u5c0f\u7684\u6050\u614c\uff0c\u4f46\u5176\u5be6\u6bd4\u8d77\u4e16\u754c\u5176\u4ed6\u570b\u5bb6\u7684\u60c5\u6cc1\uff0c\u53f0\u7063\u81f3\u5c11\u665a\u4e86\u5c07\u8fd1\u4e00\u5e74\u4ee5\u4e0a\u7684\u6642\u9593\u624d\u958b\u59cb\u9762\u5c0d\u793e\u5340\u611f\u67d3\uff0c\u800c\u4e14\u9084\u53ea\u662f\u958b\u59cb\u3002\u6211\u5011\u76f8\u4fe1\u795e\u6190\u61ab\u53f0\u7063\uff0c\u4e26\u4e0d\u662f\u53f0\u7063\u6709\u4ec0\u9ebc\u7279\u5225\uff0c\u800c\u662f\u795e\u4fdd\u7559\u4e86\u66f4\u591a\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u7b49\u5019\u6211\u5011\u6094\u6539\u56de\u8f49\uff0c\u4e26\u4e14\u9810\u5099\u597d\u81ea\u5df1\u3002\u751f\u547d\u4e0d\u5728\u4e4e\u9577\u77ed\uff0c\u65e9\u6b7b\u665a\u6b7b\uff0c\u7d42\u5fc5\u8981\u6b7b\uff0c\u6b7b\u662f\u4e16\u4eba\u7684\u7d50\u5c40\uff0c\u4f46\u662f\u66f4\u6b7b\u66f4\u52a0\u53ef\u6015\u7684\uff0c\u662f\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u9810\u5099\u597d\u9762\u5c0d\u6b7b\u4ea1\uff0c\u6216\u662f\u8aaa\u300c\u9810\u5099\u898b\u4e3b\u7684\u9762\uff1f\u300d\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u6050\u614c\u8207\u62b1\u6028\uff0c\u53cd\u800c\u61c9\u8a72\u6bd4\u4e16\u4eba\u66f4\u6709\u4fe1\u5fc3\u3002\u56e0\u70ba\u6211\u5011\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u5df2\u7d93\u90fd\u662f\u6069\u5178\uff0c\u90fd\u662f\u6190\u61ab\uff0c\u53ea\u662f\u6211\u5011\u5229\u7528\u6bcf\u4e00\u5929\u7684\u751f\u547d\u6295\u8cc7\u5728\u4ec0\u9ebc\u5730\u65b9\uff1f\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 16\uff1a11~20 16\uff1a11 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 16\uff1a12 \u300c\u6211\u5df2\u7d93\u807d\u898b\u4ee5\u8272\u5217\u4eba\u7684\u6028\u8a00\u3002\u4f60\u544a\u8a34\u4ed6\u5011 &#8230; <a title=\"2021 &#8211; 05 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 16\uff1a11~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a1120\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 16\uff1a11~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9502","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9502","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9502"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9502\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9583"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9502"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9502"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9502"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}