{"id":12936,"date":"2022-10-18T00:00:55","date_gmt":"2022-10-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12936"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 10 \u2013 18 QT \u5275\u4e16\u8a18 37\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 37\uff1a1~11<\/p>\n<p>37\uff1a1 \u96c5\u5404\u4f4f\u5728\u8fe6\u5357\u5730\uff0c\u5c31\u662f\u4ed6\u7236\u89aa\u5bc4\u5c45\u7684\u5730\u3002<br \/>\n37\uff1a2 \u96c5\u5404\u7684\u8a18\u7565\u5982\u4e0b\u3002\u7d04\u745f\u5341\u4e03\u6b72\u8207\u4ed6\u54e5\u54e5\u5011\u4e00\u540c\u7267\u7f8a\u3002\u4ed6\u662f\u500b\u7ae5\u5b50\uff0c\u8207\u4ed6\u7236\u89aa\u7684\u59be\u8f9f\u62c9\u3001\u6089\u5e15\u7684\u5152\u5b50\u5011\u5e38\u5728\u4e00\u8655\u3002\u7d04\u745f\u5c07\u4ed6\u54e5\u54e5\u5011\u7684\u60e1\u884c\u5831\u7d66\u4ed6\u5011\u7684\u7236\u89aa\u3002<br \/>\n37\uff1a3 \u4ee5\u8272\u5217\u539f\u4f86\u611b\u7d04\u745f\u904e\u65bc\u611b\u4ed6\u7684\u773e\u5b50\uff0c\u56e0\u70ba\u7d04\u745f\u662f\u4ed6\u5e74\u8001\u751f\u7684\uff1b\u4ed6\u7d66\u7d04\u745f\u505a\u4e86\u4e00\u4ef6\u5f69\u8863\u3002<br \/>\n37\uff1a4 \u7d04\u745f\u7684\u54e5\u54e5\u5011\u898b\u7236\u89aa\u611b\u7d04\u745f\u904e\u65bc\u611b\u4ed6\u5011\uff0c\u5c31\u6068\u7d04\u745f\uff0c\u4e0d\u8207\u4ed6\u8aaa\u548c\u7766\u7684\u8a71\u3002<br \/>\n37\uff1a5 \u7d04\u745f\u505a\u4e86\u4e00\u5922\uff0c\u544a\u8a34\u4ed6\u54e5\u54e5\u5011\uff0c\u4ed6\u5011\u5c31\u8d8a\u767c\u6068\u4ed6\u3002<br \/>\n37\uff1a6 \u7d04\u745f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8acb\u807d\u6211\u6240\u505a\u7684\u5922\uff1a<br \/>\n37\uff1a7 \u6211\u5011\u5728\u7530\u88cf\u6346\u79be\u7a3c\uff0c\u6211\u7684\u6346\u8d77\u4f86\u7ad9\u8457\uff0c\u4f60\u5011\u7684\u6346\u4f86\u570d\u8457\u6211\u7684\u6346\u4e0b\u62dc\u3002\u300d<br \/>\n37\uff1a8 \u4ed6\u7684\u54e5\u54e5\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u96e3\u9053\u4f60\u771f\u8981\u4f5c\u6211\u5011\u7684\u738b\u55ce\uff1f\u96e3\u9053\u4f60\u771f\u8981\u7ba1\u8f44\u6211\u5011\u55ce\uff1f\u300d\u4ed6\u5011\u5c31\u56e0\u70ba\u4ed6\u7684\u5922\u548c\u4ed6\u7684\u8a71\u8d8a\u767c\u6068\u4ed6\u3002<br \/>\n37\uff1a9 \u5f8c\u4f86\u4ed6\u53c8\u505a\u4e86\u4e00\u5922\uff0c\u4e5f\u544a\u8a34\u4ed6\u7684\u54e5\u54e5\u5011\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u53c8\u505a\u4e86\u4e00\u5922\uff0c\u5922\u898b\u592a\u967d\u3001\u6708\u4eae\uff0c\u8207\u5341\u4e00\u500b\u661f\u5411\u6211\u4e0b\u62dc\u3002\u300d<br \/>\n37\uff1a10 \u7d04\u745f\u5c07\u9019\u5922\u544a\u8a34\u4ed6\u7236\u89aa\u548c\u4ed6\u54e5\u54e5\u5011\uff0c\u4ed6\u7236\u89aa\u5c31\u8cac\u5099\u4ed6\u8aaa\uff1a\u300c\u4f60\u505a\u7684\u9019\u662f\u751a\u9ebc\u5922\uff01\u96e3\u9053\u6211\u548c\u4f60\u6bcd\u89aa\u3001\u4f60\u5f1f\u5144\u679c\u7136\u8981\u4f86\u4fef\u4f0f\u5728\u5730\uff0c\u5411\u4f60\u4e0b\u62dc\u55ce\uff1f\u300d<br \/>\n37\uff1a11 \u4ed6\u54e5\u54e5\u5011\u90fd\u5ac9\u5992\u4ed6\uff0c\u4ed6\u7236\u89aa\u537b\u628a\u9019\u8a71\u5b58\u5728\u5fc3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 37\uff1a3 \u4ee5\u8272\u5217\u539f\u4f86\u611b\u7d04\u745f\u904e\u65bc\u611b\u4ed6\u7684\u773e\u5b50\uff0c\u56e0\u70ba\u7d04\u745f\u662f\u4ed6\u5e74\u8001\u751f\u7684\uff1b\u4ed6\u7d66\u7d04\u745f\u505a\u4e86\u4e00\u4ef6\u5f69\u8863\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v2\u300c\u96c5\u5404\u7684\u8a18\u7565\u5982\u4e0b\u3002\u7d04\u745f\u2026\u2026\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u672c\u6bb5\u7528\u300e\u96c5\u5404\u7684\u8a18\u7565\u5982\u4e0b\u300f\u958b\u59cb\uff0c\u4f46\u8aaa\u7684\u537b\u662f\u7d04\u745f\u7684\u4e8b\uff0c\u53ef\u898b\u7d04\u745f\u7684\u906d\u9047\u90fd\u662f\u70ba\u8457\u96c5\u5404\u3002\u795e\u8981\u501f\u8457\u7d04\u745f\u7684\u88ab\u8ce3\u7e7c\u7e8c\u62c6\u6bc0\u96c5\u5404\uff0c\u4e5f\u8981\u501f\u8457\u7d04\u745f\u7684\u9ad8\u5347\u7e7c\u7e8c\u5efa\u7acb\u96c5\u5404\u3002\u2026\uff0c\u300e\u7ae5\u5b50\u300f\u539f\u6587\u6307\u672a\u6210\u5e74\u7684\u5e6b\u624b\u6216\u50d5\u4eba\u3002\u2026\uff0c\u62c9\u7d50\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u96c5\u5404\u7684\u5fc3\u88e1\u5c31\u7528\u62c9\u7d50\u7684\u9577\u5b50\u7d04\u745f\u4ee3\u66ff\u4e86\u62c9\u7d50\uff1b\u7d04\u745f\u88ab\u8ce3\u4ee5\u5f8c\uff0c\u96c5\u5404\u53c8\u7528\u62c9\u7d50\u7684\u5e7c\u5b50\u4fbf\u96c5\u61ab\u4ee3\u66ff\u4e86\u62c9\u7d50\uff0c\u751a\u81f3\u7336\u5927\u8aaa\uff1a\u300e\u6211\u7236\u89aa\u7684\u547d\u8207\u9019\u7ae5\u5b50\u7684\u547d\u76f8\u9023\u300f\uff0844\uff1a30\uff09\u3002\u96c5\u5404\u7684\u5167\u5fc3\u6df1\u8655\u59cb\u7d42\u9084\u6709\u4e00\u500b\u4eba\u5728\u59a8\u7919\u4ed6\u986f\u51fa\u795e\u7684\u69ae\u8000\uff0c\u4e5f\u5728\u4ed6\u7684\u773e\u5b50\u5fc3\u4e2d\u57cb\u4e0b\u4e86\u4ec7\u6068\uff0c\u6240\u4ee5\u795e\u5fc5\u9808\u7e7c\u7e8c\u62ff\u6389\u9019\u500b\u5076\u50cf\u3002\u300d\u9019\u4f7f\u6211\u5011\u60f3\u5230\uff0c\u795e\u5c0d\u4ed8\u4e9e\u4f2f\u62c9\u7f55\uff0c\u8981\u4ed6\u737b\u4e0a\u6700\u611b\u7684\u5152\u5b50\u4ee5\u6492\uff0c\u7d50\u679c\u4e9e\u4f2f\u62c9\u7f55\u9806\u670d\u4ee5\u81f4\u65bc\u5f97\u52dd\uff1b\u795e\u5c0d\u4ed8\u4ee5\u6492\uff0c\u8981\u4ed6\u795d\u798f\u6b21\u5b50\u96c5\u5404\uff0c\u7d50\u679c\u4ed6\u5230\u6700\u5f8c\u4e5f\u662f\u9806\u670d\u4e86\uff1b\u5982\u4eca\u795e\u53c8\u8981\u5c0d\u4ed8\u96c5\u5404\uff0c\u5c07\u4ed6\u6240\u611b\u7684\u62c9\u7d50\u3001\u7d04\u745f\u90fd\u737b\u4e0a\u7d66\u795e\uff0c\u56e0\u70ba\u81f3\u7d42\uff0c\u795e\u8981\u6210\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u300c\u6700\u611b\u300d\uff01<\/p>\n<p>v2~11\u7d04\u745f\u7684\u6545\u4e8b\u958b\u59cb\u767b\u5834\u4e86\uff01\u5f88\u4e0d\u5e78\u7684\u662f\uff0c\u8056\u7d93\u4e2d\u5927\u90e8\u4efd\u7684\u5bb6\u5ead\u90fd\u4e0a\u6f14\u8457\u300c\u5ac9\u5992\u7d1b\u722d\u300d\u7684\u6232\u78bc\u3002\u5f9e\u8a72\u96b1\u56e0\u70ba\u5ac9\u5992\u6bba\u4e86\u4e9e\u4f2f\u958b\u59cb\uff0c\u6211\u5011\u53c8\u770b\u5230\u4ee5\u6383\u8207\u96c5\u5404\u5144\u5f1f\u4e4b\u9593\u7684\u76f8\u722d\u3001\u96c5\u5404\u59bb\u5b50\u4e4b\u9593\u5973\u4eba\u7684\u5ac9\u5992\u7d1b\u722d\u2026\uff0c\u73fe\u5728\u4e0a\u6f14\u7684\u662f\u96c5\u5404\u773e\u5b50\u8207\u7d04\u745f\u4e4b\u9593\u7684\u5ac9\u5992\u76f8\u722d\u2026\uff0c\u4ee5\u5f8c\u9084\u6709\u6383\u7f85\u5ac9\u5992\u5927\u885b\u7684\u8ffd\u6bba\u2026\u3002\u4eba\u8ddf\u4eba\u4e4b\u9593\uff0c\u5c31\u662f\u5145\u6eff\u4e86\u300c\u6bd4\u8f03\u3001\u722d\u7af6\u300d\uff0c\u7136\u5f8c\u751f\u51fa\u300c\u5ac9\u5992\u3001\u9b25\u722d\u300d\uff0c\u5c0f\u81f3\u5bb6\u5ead\u3001\u5927\u81f3\u570b\u5bb6\u2026\uff0c\u5c31\u9023\u4eca\u5929\u7684\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u65b7\u7684\u5728\u6bd4\u8ab0\u7684\u6559\u6703\u4eba\u591a\uff0c\u8ab0\u7684\u589e\u9577\u901f\u5ea6\u66f4\u5feb\u2026\u3002\u5ac9\u5992\u9b25\u722d\u662f\u4eba\u8001\u6211\u7684\u7f6a\u6027\u6d3b\u8e8d\u7684\u660e\u8b49\uff0c\u8036\u7a4c\u7d66\u4e16\u4eba\u7684\u89e3\u85e5\uff0c\u5c31\u662f\u4ed6\u6d3b\u51fa\u300c\u8b19\u5351\u6368\u5df1\u300d\u7684\u898b\u8b49\uff0c\u9019\u5c31\u662f\u300c\u5341\u5b57\u67b6\u300d\u7684\u898b\u8b49\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u9700\u8981\u8ffd\u6c42\u7684\u751f\u547d\u9053\u8def\u3002<\/p>\n<p>\u7d04\u745f\u7684\u5144\u5f1f\u5ac9\u5992\u4ed6\uff0c\u5728\u9019\u88cf\u4e3b\u8981\u6709\u4e09\u9ede\uff1a<br \/>\n\u4e00\u3001\u7d04\u745f\u7684\u544a\u72c0\uff1a\u300c\u7d04\u745f\u5c07\u4ed6\u54e5\u54e5\u5011\u7684\u60e1\u884c\u5831\u7d66\u4ed6\u5011\u7684\u7236\u89aa\u3002\u300d\uff08v2\uff09\u7d04\u745f\u4e00\u958b\u59cb\u559c\u6b61\u8ddf\u8f9f\u62c9\u3001\u6089\u5e15\u7684\u5152\u5b50\u5011\u5e38\u5728\u4e00\u8655\uff0c\u4e5f\u5c31\u662f\u4f46\u3001\u62ff\u5f17\u4ed6\u5229\u3001\u8fe6\u5f97\u3001\u4e9e\u8a2d\u7b49\u4eba\u3002\u9019\u90fd\u662f\u96c5\u5404\u7684\u59be\u6240\u751f\u7684\u5152\u5b50\uff0c\u53ef\u80fd\u5730\u4f4d\u672c\u5c31\u4e0d\u5982\u6b63\u5ba4\u7684\u5152\u5b50\uff0c\u53c8\u52a0\u4e0a\u7d04\u745f\u559c\u6b61\u544a\u72c0\uff0c\u56e0\u6b64\u7d50\u4e0b\u6a11\u5b50\u3002<\/p>\n<p>\u4e8c\u3001\u96c5\u5404\u7684\u504f\u5fc3\uff1a\u300c\u4ee5\u8272\u5217\u539f\u4f86\u611b\u7d04\u745f\u904e\u65bc\u611b\u4ed6\u7684\u773e\u5b50\uff0c\u56e0\u70ba\u7d04\u745f\u662f\u4ed6\u5e74\u8001\u751f\u7684\uff1b\u4ed6\u7d66\u7d04\u745f\u505a\u4e86\u4e00\u4ef6\u5f69\u8863\u3002\u300d\uff08v3\uff09\u53ef\u80fd\u662f\u56e0\u70ba\u62c9\u7d50\u7684\u7de3\u6545\uff0c\u4e5f\u56e0\u70ba\u4ed6\u662f\u5e74\u8001\u5f97\u5b50\uff0c\u628a\u8a31\u591a\u7684\u611b\u653e\u5728\u7d04\u745f\u8eab\u4e0a\uff0c\u751a\u81f3\u7d66\u4ed6\u4f5c\u4e86\u4e00\u4ef6\u8cb4\u91cd\u7684\u300c\u5f69\u8863\u300d\u3002\u300c\u5f69\u8863\u300d\u662f\u4e0a\u6d41\u793e\u6703\u7684\u7a7f\u8457\uff08\u6492\u4e0b13\uff1a18\uff09\uff0c\u4e26\u4e0d\u662f\u7267\u7f8a\u4eba\u7684\u670d\u88dd\uff0c\u65e2\u60f9\u4eba\u773c\u53c8\u60f9\u4eba\u5acc\u3002\u7d50\u679c\u9020\u6210\u300c\u7d04\u745f\u7684\u54e5\u54e5\u5011\u898b\u7236\u89aa\u611b\u7d04\u745f\u904e\u65bc\u611b\u4ed6\u5011\uff0c\u5c31\u6068\u7d04\u745f\uff0c\u4e0d\u8207\u4ed6\u8aaa\u548c\u7766\u7684\u8a71\u3002\u300d\uff08v4\uff09\u672c\u4f86\u662f4\u500b\u54e5\u54e5\u8a0e\u53ad\u4ed6\uff0c\u73fe\u5728\u662f\u6240\u6709\u7684\u54e5\u54e5\u90fd\u6068\u4ed6\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u7d04\u745f\u7684\u7570\u5922\uff1a\u7d04\u745f\u4e8c\u6b21\u4f5c\u5922\uff0c\u7b2c\u4e00\u6b21\u5922\u5230\u300c\u6211\u5011\u5728\u7530\u88cf\u6346\u79be\u7a3c\uff0c\u6211\u7684\u6346\u8d77\u4f86\u7ad9\u8457\uff0c\u4f60\u5011\u7684\u6346\u4f86\u570d\u8457\u6211\u7684\u6346\u4e0b\u62dc\u3002\u300d\uff08v7\uff09\u3001\u7b2c\u4e8c\u6b21\u300c\u5922\u898b\u592a\u967d\u3001\u6708\u4eae\uff0c\u8207\u5341\u4e00\u500b\u661f\u5411\u6211\u4e0b\u62dc\u3002\u300d\uff08v9\uff09\u7d04\u745f\u4e8c\u500b\u5922\u7684\u610f\u601d\u90fd\u4e00\u6a23\uff0c\u6697\u793a\u845711\u500b\u54e5\u54e5\u5011\u90fd\u8981\u5411\u4ed6\u4e0b\u62dc\uff0c\u53ea\u662f\u7b2c\u4e8c\u500b\u5922\u53c8\u52a0\u4e0a\u4e86\u7236\u89aa\u8207\u6bcd\u89aa\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u77e5\u9053\u9019\u662f\u9810\u8a00\u5c07\u4f86\u56e0\u70ba\u9951\u8352\u7684\u7de3\u6545\uff0c\u7d04\u745f\u7684\u54e5\u54e5\u5011\u90fd\u8981\u5411\u7d04\u745f\u300c\u4e0b\u62dc\u300d\u4ee5\u6c42\u7ce7\u98df\uff0842\uff1a9\uff09\u3002\u6709\u4e00\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u7d04\u745f\u7684\u554f\u984c\u5728\u65bc\u4ed6\u4e0d\u61c9\u8a72\u628a\u7570\u5922\u8b1b\u51fa\u4f86\uff0c\u4ee5\u81f4\u906d\u5230\u54e5\u54e5\u5011\u7684\u5ac9\u6068 \u2014 \u300c\u4ed6\u5011\u5c31\u8d8a\u767c\u6068\u4ed6\u300d\uff08v5\uff09\u3002\u4f46\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7d04\u745f\u7684\u55ae\u7d14\u5206\u4eab\uff0c\u6b63\u662f\u8981\u61c9\u9a57\u795e\u5728\u4ed6\u500b\u4eba\u8207\u6574\u500b\u96c5\u5404\u5bb6\u65cf\u8207\u5f8c\u4ee3\u4e2d\u7684\u65e8\u610f\u3002\u795e\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5373\u4f7f\u5728\u4eba\u770b\u4f86\u662f\u4e0d\u597d\u7684\u906d\u9047\uff0c\u5728\u795e\u7684\u624b\u4e2d\u90fd\u80fd\u5920\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\uff01<\/p>\n<p>\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2014 \u7d04\u745f\u751f\u5e73\u4e8b\u8e5f\u6709\u8a31\u591a\uff0c\u53ef\u7528\u4f86\u548c\u57fa\u7763\u76f8\u6bd4\uff1a<br \/>\n\u4e00\u3001\u90fd\u662f\u7236\u6240\u611b\u7684\uff0837\uff1a3\uff1b\u592a3\uff1a17\uff1b\u7d043\uff1a35\uff1b5\uff1a20\uff09\u3002<br \/>\n\u4e8c\u3001\u90fd\u662f\u5f1f\u5144\u6240\u618e\u60e1\u7684\uff0837\uff1a4\uff1b\u7d0415\uff1a25\uff09\u3002<br \/>\n\u4e09\u3001\u90fd\u5ba3\u7a31\u81ea\u5df1\u6bd4\u5f1f\u5144\u9ad8\uff0c\u90fd\u70ba\u5f1f\u5144\u62d2\u7d55\u63a5\u53d7\uff0837\uff1a8\uff1b\u592a21\uff1a37\uff5e39\uff1b\u7d0415\uff1a24\uff5e25\uff09\u3002<br \/>\n\u56db\u3001\u90fd\u88ab\u5f1f\u5144\u8a2d\u8a08\u8b00\u5bb3\uff0837\uff1a18\uff1b\u592a26\uff1a3\uff5e4\uff09\u3002<br \/>\n\u4e94\u3001\u7d04\u745f\u53d7\u5bb3\u8c61\u5fb5\u57fa\u7763\u88ab\u6bba\uff0837\uff1a24\uff1b\u592a27\uff1a35\uff5e37\uff09\u3002<br \/>\n\u516d\u3001\u90fd\u5728\u5916\u90a6\u4eba\u4e2d\u8208\u65fa\uff0c\u5728\u5916\u90a6\u4eba\u4e2d\u5a36\u201c\u59bb\u201d\uff0c\u4e0d\u904e\u57fa\u7763\u7684\u59bb\u70ba\u201c\u6559\u6703\u201d\uff0841\uff1a1\uff5e45\uff1b\u5f9215\uff1a14\uff1b\u5f175\uff1a25\uff5e32\uff09\u3002<br \/>\n\u4e03\u3001\u7d04\u745f\u5f8c\u4f86\u548c\u5f1f\u5144\u548c\u597d\uff0c\u4e26\u4e14\u63d0\u651c\u4ed6\u5011\uff0c\u57fa\u7763\u4e5f\u662f\u9019\u6a23\u5c0d\u5f85\u4ed6\u7684\u7336\u5927\u201c\u5f1f\u5144\u201d\uff0845\uff1a1\uff5e15\uff1b\u753330\uff1a1\uff5e10\uff1b\u4f552\uff1a14\uff5e18\uff1b\u7f8511\uff1a1\u30015\u30015\uff5e26\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u6bd4\u8f03\u3001\u5ac9\u5992\u3001\u722d\u7af6\uff0c\u5f9e\u4eba\u985e\u6b77\u53f2\u4e0a\u8ffd\u6eaf\u5230\u4e9e\u7576\u590f\u5a03\u7684\u5bb6\u5ead\u5c31\u5df2\u7d93\u958b\u59cb\u4e86\u3002\u5c0f\u5230\u5bb6\u5ead\u4e4b\u9593\uff0c\u5927\u5230\u570b\u5bb6\u6c11\u65cf\u4e4b\u9593\uff0c\u751a\u81f3\u5c31\u9023\u6559\u6703\u88cf\u9762\uff0c\u56e0\u70ba\u6bd4\u8f03\u722d\u7af6\u9020\u6210\u7684\u7834\u58de\u8207\u6bba\u50b7\u529b\u8db3\u4ee5\u6bc0\u6ec5\u500b\u4eba\u3001\u5bb6\u5ead\u8207\u570b\u5bb6\u3002\u4fdd\u7f85\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6709\u300c\u5206\u9580\u7d50\u9ee8\u300d\u7684\u60c5\u5f62\u767c\u751f\uff0c\u4eca\u5929\u6559\u6703\u5b97\u6d3e\u4e4b\u9593\u6709\u4eba\u6578\u7684\u722d\u7af6\u8207\u9580\u6236\u4e4b\u898b\uff0c\u4e92\u4e0d\u4f86\u5f80\uff0c\u300c\u6559\u6703\u5408\u4e00\u300d\u8b8a\u5f97\u5341\u5206\u56f0\u96e3\u8207\u9059\u4e0d\u53ef\u53ca\u3002\u6211\u5011\u9700\u8981\u6709\u7d04\u745f\u5f97\u52dd\u7684\u898b\u8b49 \u2014 \u4eba\u88ab\u9ad8\u8209\uff0c\u4e0d\u662f\u56e0\u70ba\u8ddf\u5225\u4eba\u6bd4\u8f03\u8207\u722d\u7af6\uff0c\u800c\u662f\u9858\u610f\u5728\u795e\u7684\u65e8\u610f\u4e2d\u653e\u4e0b\u81ea\u6211\uff0c\u9858\u610f\u8b19\u5351\u4f5c\u5974\u96b8\u8207\u7344\u5352\u3002\u7576\u6642\u5019\u5230\u4e86\uff0c\u7576\u4eba\u751f\u547d\u88ab\u7149\u6de8\u8207\u5c0d\u4ed8\uff0c\u552f\u6709\u795e\u80fd\u5920\u63d0\u6607\u4eba\uff0c\u6700\u91cd\u8981\u7684\u662f\u53eb\u5f97\u52dd\u8005\u80fd\u5920\u6210\u70ba\u88ab\u64c4\u88ab\u8f44\u5236\u8005\u7684\u795d\u798f\uff01\u5982\u540c\u96c5\u5404\u4e00\u6a23\uff0c\u7d04\u745f\u73fe\u5728\u7684\u751f\u547d\u4e0d\u80fd\u627f\u63a5\u795e\u795d\u798f\u5225\u4eba\u7684\u4f7f\u547d\uff0c\u4ed6\u5fc5\u9808\u7d93\u6b77\u751f\u547d\u7684\u7834\u788e\u8207\u91cd\u751f\uff0c\u9577\u5927\u6210\u719f\uff0c\u624d\u80fd\u88ab\u795e\u4f7f\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 37\uff1a1~11 37\uff1a1 \u96c5\u5404\u4f4f\u5728\u8fe6\u5357\u5730\uff0c\u5c31\u662f\u4ed6\u7236\u89aa\u5bc4\u5c45\u7684\u5730\u3002 37\uff1a2 \u96c5\u5404\u7684\u8a18\u7565\u5982\u4e0b\u3002\u7d04\u745f\u5341\u4e03\u6b72\u8207 &#8230; <a title=\"2022 \u2013 10 \u2013 18 QT \u5275\u4e16\u8a18 37\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 18 QT \u5275\u4e16\u8a18 37\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12936","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12936","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12936"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12936\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12939"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12936"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}