{"id":16364,"date":"2024-07-14T00:00:55","date_gmt":"2024-07-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16364"},"modified":"2024-07-14T00:27:31","modified_gmt":"2024-07-13T16:27:31","slug":"2024-07-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a2836","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a2836\/","title":{"rendered":"2024 \u2013 07 \u2013 14 QT \u5217\u738b\u7d00\u4e0b 10\uff1a28~36"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 10\uff1a28~36<br \/>\n10\uff1a28 \u9019\u6a23\uff0c\u8036\u6236\u5728\u4ee5\u8272\u5217\u4e2d\u6ec5\u4e86\u5df4\u529b\u3002<br \/>\n10\uff1a29 \u53ea\u662f\u8036\u6236\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u5c31\u662f\u62dc\u4f2f\u7279\u5229\u548c\u4f46\u7684\u91d1\u725b\u72a2\u3002<br \/>\n10\uff1a30 \u8036\u548c\u83ef\u5c0d\u8036\u6236\u8aaa\uff1a\u300c\u56e0\u4f60\u8fa6\u597d\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7167\u6211\u7684\u5fc3\u610f\u5f85\u4e9e\u54c8\u5bb6\uff0c\u4f60\u7684\u5b50\u5b6b\u5fc5\u63a5\u7e8c\u4f60\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u56db\u4ee3\u3002\u300d<br \/>\n10\uff1a31 \u53ea\u662f\u8036\u6236\u4e0d\u76e1\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u5f8b\u6cd5\uff0c\u4e0d\u96e2\u958b\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<br \/>\n10\uff1a32 \u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u624d\u5272\u88c2\u4ee5\u8272\u5217\u570b\uff0c\u4f7f\u54c8\u859b\u653b\u64ca\u4ee5\u8272\u5217\u7684\u5883\u754c\uff0c<br \/>\n10\uff1a33 \u4e43\u662f\u7d04\u65e6\u6cb3\u6771\u3001\u57fa\u5217\u5168\u5730\uff0c\u5f9e\u9760\u8fd1\u4e9e\u5ae9\u7a40\u908a\u7684\u4e9e\u7f85\u73e5\u8d77\uff0c\u5c31\u662f\u57fa\u5217\u548c\u5df4\u73ca\u7684\u8fe6\u5f97\u4eba\u3001\u6d41\u4fbf\u4eba\u3001\u746a\u62ff\u897f\u4eba\u4e4b\u5730\u3002<br \/>\n10\uff1a34 \u8036\u6236\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u7684\u52c7\u529b\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n10\uff1a35 \u8036\u6236\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u6492\u746a\u5229\u4e9e\uff1b\u4ed6\u5152\u5b50\u7d04\u54c8\u65af\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n10\uff1a36 \u8036\u6236\u5728\u6492\u746a\u5229\u4e9e\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5341\u516b\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 10\uff1a30 \u8036\u548c\u83ef\u5c0d\u8036\u6236\u8aaa\uff1a\u300c\u56e0\u4f60\u8fa6\u597d\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7167\u6211\u7684\u5fc3\u610f\u5f85\u4e9e\u54c8\u5bb6\uff0c\u4f60\u7684\u5b50\u5b6b\u5fc5\u63a5\u7e8c\u4f60\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u56db\u4ee3\u3002\u300d<br \/>\n10\uff1a31 \u53ea\u662f\u8036\u6236\u4e0d\u76e1\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u5f8b\u6cd5\uff0c\u4e0d\u96e2\u958b\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u5c0d\u8036\u6236\u6709\u6b63\u9762\u8207\u8ca0\u9762\u7684\u8a55\u50f9\uff0c\u6b63\u9762\u7684\u90e8\u4efd\uff1a<br \/>\n\u4e00\u3001\u8036\u6236\u5728\u4ee5\u8272\u5217\u4e2d\u6ec5\u4e86\u5df4\u529b\u3002\uff08v28\uff09<br \/>\n\u4e8c\u3001\u56e0\u4f60\u8fa6\u597d\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7167\u6211\u7684\u5fc3\u610f\u5f85\u4e9e\u54c8\u5bb6\u3002\uff08v30\uff09<br \/>\n\u7279\u5225\u662f\u7167\u8457\u795e\u7684\u65e8\u610f\u9664\u6ec5\u4e9e\u54c8\u8207\u4ed6\u7684\u5b50\u5b6b\uff0c\u9019\u539f\u662f\u795e\u5429\u5490\u4ee5\u5229\u4e9e\uff08\u6210\u5c31\u5728\u4ee5\u5229\u6c99\u8eab\u4e0a\uff09\u818f\u8036\u6236\u9700\u5b8c\u6210\u4e4b\u4e8b\u3002\u795e\u7684\u6148\u611b\uff0c\u8207\u795e\u7684\u516c\u7fa9\uff0c\u5728\u795e\u7684\u8eab\u4e0a\u662f\u5b8c\u7f8e\u5e73\u8861\u7684\uff1b\u6709\u6148\u611b\u537b\u4e0d\u516c\u7fa9\uff0c\u6216\u662f\u516c\u7fa9\u537b\u4e0d\u6148\u611b\uff0c\u90fd\u4e0d\u662f\u795e\u7684\u5c6c\u6027\uff0c\u6211\u5011\u52d9\u8981\u8a8d\u8b58\u9019\u4e00\u9ede\u3002<\/p>\n<p>\u81f3\u65bc\u8036\u6236\u8ca0\u9762\u7684\u8a55\u50f9\uff1a<br \/>\n\u300c\u53ea\u662f\u8036\u6236\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u5c31\u662f\u62dc\u4f2f\u7279\u5229\u548c\u4f46\u7684\u91d1\u725b\u72a2\u3002\u300d\uff08v29\uff09\u3001\u300c\u53ea\u662f\u8036\u6236\u4e0d\u76e1\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217 \u795e\u7684\u5f8b\u6cd5\uff0c\u4e0d\u96e2\u958b\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\u3002\u300d\uff08v31\uff09\u9019\u4e8c\u7bc0\u7d93\u6587\u8b1b\u7684\u662f\u540c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8036\u6236\u65e2\u5df2\u7576\u738b\uff0c\u5c31\u6709\u6b0a\u67c4\u53ef\u4ee5\u68c4\u7d55\u7576\u521d\u5317\u570b\u541b\u738b\uff08\u8036\u7f85\u6ce2\u5b89\uff09\u70ba\u4e86\u978f\u56fa\u653f\u6cbb\u529b\u91cf\u6240\u9020\u7684\u91d1\u725b\u72a2\uff0c\u9677\u6574\u500b\u570b\u5bb6\u767e\u59d3\u65bc\u5f97\u7f6a\u795e\u7684\u5927\u7f6a\u4e4b\u4e2d\uff0c\u4e5f\u662f\u5317\u570b\u4ee5\u8272\u5217\u4e00\u76f4\u88ab\u795e\u5be9\u5224\u5230\u6700\u5f8c\u68c4\u7d55\u7684\u4e3b\u8981\u539f\u56e0\u3002\u8036\u6236\u96d6\u7136\u4e00\u958b\u59cb\u9664\u76e1\u5df4\u529b\u7684\u52e2\u529b\uff0c\u537b\u70ba\u4e86\u81ea\u5df1\u653f\u6cbb\u7684\u79c1\u617e\u6301\u7e8c\u91d1\u725b\u72a2\u7684\u5076\u50cf\u5d07\u62dc\uff0c\u9019\u5c31\u662f\u795e\u8aaa\u8036\u6236\uff1a\u300c\u4e0d\u76e1\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u5f8b\u6cd5\u3002\u300d\u795e\u8981\u7684\u662f\u4eba\u5c0d\u795e\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u7684\u611b\u795e\u8207\u9806\u670d\u795e\uff0c\u56e0\u70ba\u795e\u4e5f\u662f\u5982\u6b64\u7684\u611b\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u6b63\u56e0\u70ba\u8036\u6236\u5c0d\u795e\u7684\u300c\u4e0d\u76e1\u5fc3\u9075\u5b88\u300d\uff0c\u6240\u4ee5\u795e\u7d66\u8036\u6236\u7684\u61c9\u8a31\u662f\uff1a\u300c\u4f60\u7684\u5b50\u5b6b\u5fc5\u63a5\u7e8c\u4f60\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u56db\u4ee3\u3002\u300d\uff0c\u9019\u4e5f\u4f7f\u8036\u6236\u738b\u671d\u6210\u70ba\u5317\u570b\u5ef6\u7e8c\u6700\u4e45\u7684\u738b\u671d\uff0c\u7e3d\u517189\u5e74\uff0c\u5728\u8036\u6236\u4e4b\u5f8c\u50b3\u4f4d\u300c\u76f4\u5230\u56db\u4ee3\u300d\uff0c\u6b77\u7d93\u8036\u6236\u3001\u7d04\u54c8\u65af\u3001\u7d04\u963f\u65bd\u3001\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u548c\u6492\u8fe6\u5229\u4e9e\u7b49\u4e94\u500b\u738b\u3002<\/p>\n<p>\u56e0\u70ba\u8036\u6236\u5c0d\u795e\u7684\u300c\u4e0d\u76e1\u5fc3\u9075\u884c\u300d\uff0c\u4ecd\u4f7f\u81ea\u5df1\u8207\u767e\u59d3\u9677\u5165\u62dc\u91d1\u725b\u72a2\u96e2\u68c4\u795e\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u795e\u5be9\u5224\u4ee5\u8272\u5217\uff0c\u4f7f\u4e9e\u862d\u738b\u54c8\u859b\u653b\u64ca\u4ee5\u8272\u5217\u7684\u5883\u754c\uff08v32\uff09\u3002\u6700\u5f8c\u5c0e\u81f4\u4ee5\u8272\u5217\u5931\u53bb\u4e86\u7d04\u4f46\u6cb3\u4ee5\u6771\u7684\u571f\u5730\uff0c\u300c\u57fa\u5217\u5168\u5730\u300d\uff08v33\uff09\u662f\u6469\u897f\u6642\u4ee3\u5f81\u670d\u8fe6\u5357\u4e4b\u524d\u6240\u5360\u9818\u7684\u571f\u5730\uff0c\u9019\u7247\u571f\u5730\u5728\u8036\u6236\u6642\u4ee3\u5168\u90e8\u88ab\u596a\u8d70\uff0c\u9019\u4e5f\u662f\u56e0\u70ba\u8036\u6236\u8207\u767e\u59d3\u6301\u7e8c\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u6236\u7684\u6559\u8a13\uff0c\u662f\u4eca\u5929\u795e\u5152\u5973\u5f88\u91cd\u8981\u7684\u300c\u5c6c\u9748\u529f\u8ab2\u300d\uff0c\u5c31\u662f\u6211\u5011\u5f88\u591a\u57fa\u7763\u5f92\u4e26\u4e0d\u662f\u300c\u4e0d\u4fe1\u795e\u300d\uff0c\u800c\u662f\u559c\u6b61\u300c\u4fe1\u4e00\u534a\u300d\uff0c\u60f3\u807d\u7684\u5c31\u807d\uff0c\u4e0d\u60f3\u807d\u7684\u5c31\u4e0d\u807d\u3002\u8b80\u7d93\u79b1\u544a\u670d\u4e8b\u795e\u770b\u81ea\u5df1\u7684\u5fc3\u60c5\u8207\u9ad8\u8208\uff0c\u4e3b\u6b0a\u5f9e\u4f86\u6c92\u6709\u300c\u5b8c\u5168\u4ea4\u8a17\u8207\u8f49\u79fb\u300d\u3002\u96d6\u7136\u4fe1\u4e86\u4e3b\uff0c\u537b\u4ecd\u7136\u5728\u751f\u547d\u4e2d\u6709\u4e0d\u5c11\u4e3b\u6b0a\u662f\u5c6c\u65bc\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u3001\u300c\u81ea\u5df1\u4f5c\u4e3b\u300d\u7684\u90e8\u4efd\u3002\u9019\u5c31\u50cf\u8036\u6236\u4e00\u6a23\uff0c\u6709\u670d\u4e8b\u795e\u7684\u90e8\u4efd\uff0c\u6709\u5408\u795e\u5fc3\u610f\u7684\u90e8\u4efd\uff0c\u4f46\u4e5f\u6709\u6545\u610f\u5f97\u7f6a\u795e\u537b\u662f\u4e0d\u80af\u6094\u6539\u7684\u90e8\u4efd\uff0c\u65bc\u662f\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u7834\u53e3\uff0c\u5e36\u7d66\u81ea\u5df1\u8207\u5bb6\u4eba\u7f6a\u60e1\u8ca0\u9762\u7684\u5f71\u97ff\u3002\u795e\u8981\u7684\u662f\u4eba\u5c0d\u795e\u8981\u300c\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u300d\u611b\u795e\u8ddf\u96a8\u795e\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 10\uff1a28~36 10\uff1a28 \u9019\u6a23\uff0c\u8036\u6236\u5728\u4ee5\u8272\u5217\u4e2d\u6ec5\u4e86\u5df4\u529b\u3002 10\uff1a29 \u53ea\u662f\u8036\u6236\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036 &#8230; <a title=\"2024 \u2013 07 \u2013 14 QT \u5217\u738b\u7d00\u4e0b 10\uff1a28~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-14-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a2836\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 14 QT \u5217\u738b\u7d00\u4e0b 10\uff1a28~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16366,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16364","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16364","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16364"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16364\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16366"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}