{"id":7129,"date":"2019-10-01T12:55:45","date_gmt":"2019-10-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7129"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-01-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-17%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-01-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-17%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 10 &#8211; 01 QT \u5229\u672a\u8a18 17\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 17\uff1a1~9<br \/>\n17\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n17\uff1a2 \u300c\u4f60\u66c9\u8aed\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff0c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n17\uff1a3 \u51e1\u4ee5\u8272\u5217\u5bb6\u4e2d\u7684\u4eba\u5bb0\u516c\u725b\uff0c\u6216\u662f\u7dbf\u7f8a\u7f94\uff0c\u6216\u662f\u5c71\u7f8a\uff0c\u4e0d\u62d8\u5bb0\u65bc\u71df\u5167\u71df\u5916\uff0c<br \/>\n17\uff1a4 \u82e5\u672a\u66fe\u727d\u5230\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u7684\u5e33\u5e55\u524d\u737b\u7d66\u8036\u548c\u83ef\u70ba\u4f9b\u7269\uff0c\u6d41\u8840\u7684\u7f6a\u5fc5\u6b78\u5230\u90a3\u4eba\u8eab\u4e0a\u3002\u4ed6\u6d41\u4e86\u8840\uff0c\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n17\uff1a5 \u9019\u662f\u70ba\u8981\u4f7f\u4ee5\u8272\u5217\u4eba\u628a\u4ed6\u5011\u5728\u7530\u91ce\u88cf\u6240\u737b\u7684\u796d\u5e36\u5230\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\uff0c\u4ea4\u7d66\u796d\u53f8\uff0c\u737b\u8207\u8036\u548c\u83ef\u70ba\u5e73\u5b89\u796d\u3002<br \/>\n17\uff1a6 \u796d\u53f8\u8981\u628a\u8840\u7051\u5728\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u7684\u58c7\u4e0a\uff0c\u628a\u8102\u6cb9\u711a\u71d2\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u796d\u3002<br \/>\n17\uff1a7 \u4ed6\u5011\u4e0d\u53ef\u518d\u737b\u796d\u7d66\u4ed6\u5011\u884c\u90aa\u6deb\u6240\u96a8\u5f9e\u7684\u9b3c\u9b54\uff08\u539f\u6587\u662f\u516c\u5c71\u7f8a\uff09\uff1b\u9019\u8981\u4f5c\u4ed6\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n17\uff1a8 \u300c\u4f60\u8981\u66c9\u8aed\u4ed6\u5011\u8aaa\uff1a\u51e1\u4ee5\u8272\u5217\u5bb6\u4e2d\u7684\u4eba\uff0c\u6216\u662f\u5bc4\u5c45\u5728\u4ed6\u5011\u4e2d\u9593\u7684\u5916\u4eba\uff0c\u737b\u71d4\u796d\u6216\u662f\u5e73\u5b89\u796d\uff0c<br \/>\n17\uff1a9 \u82e5\u4e0d\u5e36\u5230\u6703\u5e55\u9580\u53e3\u737b\u7d66\u8036\u548c\u83ef\uff0c\u90a3\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 17\uff1a5 \u9019\u662f\u70ba\u8981\u4f7f\u4ee5\u8272\u5217\u4eba\u628a\u4ed6\u5011\u5728\u7530\u91ce\u88cf\u6240\u737b\u7684\u796d\u5e36\u5230\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\uff0c\u4ea4\u7d66\u796d\u53f8\uff0c\u737b\u8207\u8036\u548c\u83ef\u70ba\u5e73\u5b89\u796d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u522917\u7ae0\u8a18\u8f09\u4e86\u4e00\u6bb5\u5728\u4eca\u5929\u770b\u8d77\u4f86\u5f88\u4e0d\u53ef\u601d\u8b70\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u60f3\u8981\u5403\u725b\u8089\u7f8a\u8089\uff0c\u7adf\u7136\u4e0d\u80fd\u79c1\u4e0b\u8655\u7406\uff0c\u800c\u662f\u4e00\u5b9a\u8981\u5230\u6703\u5e55\u9580\u53e3\u4ea4\u7531\u796d\u53f8\u6309\u5e73\u5b89\u796d\u7684\u689d\u4f8b\u8655\u7406\uff0c\u7051\u8840\u3001\u711a\u71d2\u8102\u6cb9\uff0c\u5c07\u80f8\u8207\u53f3\u817f\u8089\u737b\u7d66\u796d\u53f8\uff0c\u5176\u9918\u53ef\u4ee5\u7d66\u767e\u59d3\u98df\u7528\u3002\u82e5\u4e0d\u6309\u7167\u9019\u6a23\u7684\u4f5c\u6cd5\uff0c\u7adf\u7136\u662f\u6b7b\u7f6a\u3002\u6211\u5011\u5148\u4f86\u770b\u7576\u521d\u70ba\u4f55\u795e\u8981\u9019\u6a23\u8981\u6c42\u7684\u5e7e\u500b\u539f\u56e0\uff1a<br \/>\n\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u70ba\u5974400\u5e74\uff0c\u5b78\u4e86\u8a31\u591a\u57c3\u53ca\u4eba\u4e0d\u597d\u7684\u6587\u5316\uff0c\u5fc5\u9808\u91cd\u65b0\u7cfe\u6b63\u904e\u4f86\u3002\u5176\u4e2d\u4e00\u500b\u5c31\u662f\u57c3\u53ca\u4eba\u656c\u62dc\u516c\u5c71\u7f8a\u7684\u5076\u50cf\uff08\u7db2\u8def\u8cc7\u6599\uff1a\u6b64\u8655\u7684\u9b3c\u9b54Devil\u5728\u539f\u6587\u5b57\u97f3\u662fSeirim,\u5176\u539f\u610f\u662f\u773e\u516c\u5c71\u7f8a\uff0c\u4e43\u70ba\u5e0c\u81d8\uff0c\u7f85\u99ac\u4e4b\u6797\u795e\uff0c\u6216\u7a31\u70ba\u91ce\u5c71\u7f8aWild Goat\uff09\u3002\u57c3\u53ca\u4eba\u62dc\u5076\u50cf\u591a\u6709\u4e0d\u9053\u5fb7\u8207\u90aa\u6deb\uff0c\u56e0\u6b64\u795e\u7981\u6b62\u4ee5\u8272\u5217\u4eba\u5728\u91ce\u5916\u64c5\u81ea\u79c1\u4e0b\u5bb0\u6bba\uff0c\u70ba\u7684\u662f\u907f\u514d\u4ed6\u5011\u737b\u796d\u7d66\u5076\u50cf\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u500b\u898f\u5b9a\u53ea\u7528\u5728\u4ed6\u5011\u7684\u66e0\u91ce\u968e\u6bb5\uff0c\u7b49\u4ed6\u5011\u5f81\u670d\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u56e0\u70ba\u571f\u5730\u5f88\u5927\uff0c\u4e0d\u53ef\u80fd\u90fd\u5e36\u5230\u6703\u5e55\u9580\u53e3\u8655\u7406\uff0c\u6240\u4ee5\u5c31\u89e3\u7981\u4e86\uff0c\u53c3\u8003\u7533\u547d\u8a1812\uff1a20~25\uff0c\u5f8c\u4f86\u5c31\u5141\u8a31\u4ed6\u5011\u53ef\u4ee5\u5c31\u5730\u5bb0\u6bba\u3002<\/p>\n<p>\u4e09\u3001\u820a\u7d04\u795e\u5728\u6559\u5c0e\u4ee5\u8272\u5217\u6c11\u4e00\u500b\u6700\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u300c\u751f\u547d\u662f\u5728\u8840\u4e2d\u300d\uff0c\u800c\u4e0d\u662f\u5728\u8089\u4e2d\uff0c\u800c\u52d5\u7269\u7684\u8840\u9810\u8868\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u662f\u7528\u4f86\u8d16\u7f6a\u7684\uff0c\u6240\u4ee5\u820a\u7d04\u660e\u4ee4\u8089\u53ef\u4ee5\u5403\uff0c\u4f46\u662f\u7d55\u4e0d\u80fd\u5403\u8840\uff0c\u662f\u5fc5\u6b7b\u4e4b\u7f6a\u3002\u5373\u4f7f\u5f8c\u4f86\u5141\u8a31\u4ed6\u5011\u53ef\u4ee5\u5c31\u5730\u5bb0\u6bba\uff0c\u4f46\u4ecd\u7136\u5fc5\u9808\u5c07\u8840\u6d41\u5149\uff0c\u4e0d\u51c6\u98df\u7528\u3002\u53ea\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u6211\u5011\u5728\u54e5\u6797\u591a\u66f8QT\u4e2d\u66fe\u7d93\u67e5\u8003\uff0c\u4e3b\u6240\u6f54\u6de8\u7684\u90fd\u53ef\u4ee5\u5403\uff0c\u53ea\u662f\u5982\u679c\u70ba\u4e86\u907f\u514d\u7d46\u5012\u4eba\u6216\u662f\u500b\u4eba\u5065\u5eb7\u56e0\u7d20\u6240\u4ee5\u53ef\u4ee5\u9078\u64c7\u4e0d\u5403\u3002\u751a\u81f3\u8056\u9910\u4e2d\u8036\u7a4c\u8981\u6211\u5011\u300c\u5403\u4e3b\u7684\u8eab\u9ad4\u3001\u559d\u8036\u7a4c\u7684\u8840\u300d\uff0c\u8c61\u5fb5\u6211\u5011\u8207\u4e3b\u89aa\u5bc6\u5408\u4e00\uff0c\u9019\u624d\u662f\u6211\u5011\u5403\u559d\u7684\u6700\u9ad8\u539f\u5247\uff0c\u4e00\u5207\u98df\u7269\u4f86\u81ea\u65bc\u4e3b\u3001\u6211\u5011\u5403\u559d\u90fd\u662f\u70ba\u4e86\u4e3b\uff0c\u90fd\u5728\u4eab\u53d7\u4e3b\uff0c\u4e5f\u8981\u5c07\u4e00\u751f\u5949\u737b\u7d66\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7576\u6642\u7684\u4ee5\u8272\u5217\u4eba\u4e0d\u50cf\u4eca\u5929\uff0c\u5403\u8089\u662f\u4e45\u4e45\u4e00\u6b21\u7684\u4e8b\uff0c\u4e5f\u662f\u5168\u5bb6\u7684\u5927\u4e8b\uff0c\u4ee5\u8272\u5217\u7576\u6642\u7684\u751f\u6d3b\u90fd\u662f\u7fa4\u5c45\u800c\u516c\u958b\u7684\uff0c\u6240\u4ee5\u4e0d\u50cf\u4eca\u5929\u5403\u559d\u662f\u500b\u4eba\u96b1\u79c1\u7684\u4e8b\u60c5\uff0c\u7279\u5225\u662f\u5403\u8089\u7684\u5927\u4e8b\u5fc5\u9808\u5728\u516c\u958b\u4e2d\u4e00\u8d77\u5206\u4eab\uff0c\u85c9\u6b64\u5168\u5bb6\u4e00\u8d77\u611f\u8b1d\u795e\uff0c\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u7f8e\u597d\u3002<\/p>\n<p>\u56db\u3001\u4eca\u5929\u7684\u56de\u61c9<br \/>\n\u5403\u559d\u597d\u50cf\u662f\u5f88\u5fae\u4e0d\u8db3\u9053\u7684\u5c0f\u4e8b\uff0c\u537b\u662f\u795e\u6240\u770b\u91cd\u7684\u5927\u4e8b\u3002\u4e0a\u5e1d\u5275\u9020\u4eba\uff0c\u8a2d\u8a08\u6211\u5011\u53ef\u4ee5\u5403\u8207\u559d\uff0c\u6700\u91cd\u8981\u7684\u662f\u4eab\u53d7\u795e\u6240\u8cdc\u842c\u7269\u7684\u7f8e\u597d\uff0c\u9032\u800c\u4eab\u53d7\u795e\u81ea\u5df1\u3002\u751a\u81f3\u5c07\u4f86\u5230\u4e86\u65b0\u5929\u65b0\u5730\uff0c\u5f97\u6551\u5fa9\u6d3b\u7684\u4eba\u64c1\u6709\u5fa9\u6d3b\u7684\u65b0\u8eab\u9ad4\uff0c\u4ecd\u7136\u90fd\u662f\u80fd\u5403\u80fd\u559d\u7684\u3002\u53ea\u662f\u4eca\u5929\u7f6a\u4eba\u628a\u5403\u559d\u8b8a\u6210\u79c1\u617e\uff0c\u628a\u5403\u559d\u8207\u795e\u5206\u958b\u4e86\uff0c\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u5403\u559d\u662f\u70ba\u4e86\u767c\u7e31\u72af\u7f6a\uff0c\u800c\u4e0d\u662f\u4eab\u53d7\u795e\u8207\u5949\u737b\u751f\u547d\u7d66\u795e\u3002\u8056\u7d93\u4e2d\u4e9e\u7576\u590f\u5a03\u56e0\u5403\u932f\u4e86\u800c\u72af\u7f6a\uff0c\u8036\u7a4c\u537b\u56e0\u4e0d\u5403\u800c\u5f97\u52dd\u3002\u6240\u4ee5\u6211\u5011\u5403\u559d\uff0c\u90fd\u5fc5\u9808\u300c\u5728\u4fe1\u5fc3\u88cf\u300d\uff0c\u4fe1\u9760\u795e\uff0c\u4e5f\u70ba\u4e86\u597d\u597d\u6d3b\u8457\u70ba\u795e\u800c\u6d3b\uff0c\u6d3b\u51fa\u4e00\u500b\u501a\u9760\u9806\u670d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 17\uff1a1~9 17\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 17\uff1a2 \u300c\u4f60\u66c9\u8aed\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff0c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684 &#8230; <a title=\"2019 &#8211; 10 &#8211; 01 QT \u5229\u672a\u8a18 17\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-01-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-17%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 01 QT \u5229\u672a\u8a18 17\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7164,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7129","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7129","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7129"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7129\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7164"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}