{"id":6849,"date":"2019-08-31T12:55:45","date_gmt":"2019-08-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6849"},"modified":"2023-03-08T15:59:06","modified_gmt":"2023-03-08T07:59:06","slug":"2019-08-31-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-11%ef%bc%9a2947","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-31-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-11%ef%bc%9a2947\/","title":{"rendered":"2019 &#8211; 08 &#8211; 31 QT \u5229\u672a\u8a18 11\uff1a29~47"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 11\uff1a29~47<br \/>\n11\uff1a29 \u300c\u5730\u4e0a\u722c\u7269\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u7684\u4e43\u662f\u9019\u4e9b\uff1a\u9f2c\u9f20\u3001\u9f2b\u9f20\u3001\u8725\u8734\u8207\u5176\u985e\uff1b<br \/>\n11\uff1a30 \u58c1\u864e\u3001\u9f8d\u5b50\u3001\u5b88\u5bae\u3001\u86c7\u91ab\u3001\u8758\u8713\u3002<br \/>\n11\uff1a31 \u9019\u4e9b\u722c\u7269\u90fd\u662f\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u7684\u3002\u5728\u7260\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u51e1\u6478\u4e86\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<br \/>\n11\uff1a32 \u5176\u4e2d\u6b7b\u4e86\u7684\uff0c\u6389\u5728\u751a\u9ebc\u6771\u897f\u4e0a\uff0c\u9019\u6771\u897f\u5c31\u4e0d\u6f54\u6de8\uff0c\u7121\u8ad6\u662f\u6728\u5668\u3001\u8863\u670d\u3001\u76ae\u5b50\u3001\u53e3\u888b\uff0c\u4e0d\u62d8\u662f\u505a\u751a\u9ebc\u5de5\u7528\u7684\u5668\u76bf\uff0c\u9808\u8981\u653e\u5728\u6c34\u4e2d\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u5230\u665a\u4e0a\u624d\u6f54\u6de8\u4e86\u3002<br \/>\n11\uff1a33 \u82e5\u6709\u6b7b\u4e86\u6389\u5728\u74e6\u5668\u88cf\u7684\uff0c\u5176\u4e2d\u4e0d\u62d8\u6709\u751a\u9ebc\uff0c\u5c31\u4e0d\u6f54\u6de8\uff0c\u4f60\u5011\u8981\u628a\u9019\u74e6\u5668\u6253\u7834\u4e86\u3002<br \/>\n11\uff1a34 \u5176\u4e2d\u4e00\u5207\u53ef\u5403\u7684\u98df\u7269\uff0c\u6cbe\u6c34\u7684\u5c31\u4e0d\u6f54\u6de8\uff0c\u4e26\u4e14\u90a3\u6a23\u5668\u76bf\u4e2d\u4e00\u5207\u53ef\u559d\u7684\uff0c\u4e5f\u5fc5\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a35 \u5176\u4e2d\u5df2\u6b7b\u7684\uff0c\u82e5\u6709\u4e00\u9ede\u6389\u5728\u751a\u9ebc\u7269\u4ef6\u4e0a\uff0c\u90a3\u7269\u4ef6\u5c31\u4e0d\u6f54\u6de8\uff0c\u4e0d\u62d8\u662f\u7210\u5b50\uff0c\u662f\u934b\u81fa\uff0c\u5c31\u8981\u6253\u788e\uff0c\u90fd\u4e0d\u6f54\u6de8\uff0c\u4e5f\u5fc5\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a36 \u4f46\u662f\u6cc9\u6e90\u6216\u662f\u805a\u6c34\u7684\u6c60\u5b50\u4ecd\u662f\u6f54\u6de8\uff1b\u60df\u6328\u4e86\u90a3\u6b7b\u7684\uff0c\u5c31\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a37 \u82e5\u662f\u6b7b\u7684\uff0c\u6709\u4e00\u9ede\u6389\u5728\u8981\u7a2e\u7684\u5b50\u7c92\u4e0a\uff0c\u5b50\u7c92\u4ecd\u662f\u6f54\u6de8\uff1b<br \/>\n11\uff1a38 \u82e5\u6c34\u5df2\u7d93\u6f86\u5728\u5b50\u7c92\u4e0a\uff0c\u90a3\u6b7b\u7684\u6709\u4e00\u9ede\u6389\u5728\u4e0a\u982d\uff0c\u9019\u5b50\u7c92\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002<br \/>\n11\uff1a39 \u300c\u4f60\u5011\u53ef\u5403\u7684\u8d70\u7378\u82e5\u662f\u6b7b\u4e86\uff0c\u6709\u4eba\u6478\u7260\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff1b<br \/>\n11\uff1a40 \u6709\u4eba\u5403\u90a3\u6b7b\u4e86\u7684\u8d70\u7378\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\uff1b\u62ff\u4e86\u6b7b\u8d70\u7378\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u4e26\u8981\u6d17\u8863\u670d\u3002<br \/>\n11\uff1a41 \u300c\u51e1\u5730\u4e0a\u7684\u722c\u7269\u662f\u53ef\u618e\u7684\uff0c\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n11\uff1a42 \u51e1\u7528\u809a\u5b50\u884c\u8d70\u7684\u548c\u7528\u56db\u8db3\u884c\u8d70\u7684\uff0c\u6216\u662f\u6709\u8a31\u591a\u8db3\u7684\uff0c\u5c31\u662f\u4e00\u5207\u722c\u5728\u5730\u4e0a\u7684\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u662f\u53ef\u618e\u7684\u3002<br \/>\n11\uff1a43 \u4f60\u5011\u4e0d\u53ef\u56e0\u751a\u9ebc\u722c\u7269\u4f7f\u81ea\u5df1\u6210\u70ba\u53ef\u618e\u7684\uff0c\u4e5f\u4e0d\u53ef\u56e0\u9019\u4e9b\u4f7f\u81ea\u5df1\u4e0d\u6f54\u6de8\uff0c\u4ee5\u81f4\u67d3\u4e86\u6c61\u7a62\u3002<br \/>\n11\uff1a44 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u6210\u70ba\u8056\u6f54\uff0c\u56e0\u70ba\u6211\u662f\u8056\u6f54\u7684\u3002\u4f60\u5011\u4e5f\u4e0d\u53ef\u5728\u5730\u4e0a\u7684\u722c\u7269\u6c61\u7a62\u81ea\u5df1\u3002<br \/>\n11\uff1a45 \u6211\u662f\u628a\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u8036\u548c\u83ef\uff0c\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u8056\u6f54\uff0c\u56e0\u70ba\u6211\u662f\u8056\u6f54\u7684\u3002\u300d<br \/>\n11\uff1a46 \u9019\u662f\u8d70\u7378\u3001\u98db\u9ce5\uff0c\u548c\u6c34\u4e2d\u6e38\u52d5\u7684\u6d3b\u7269\uff0c\u4e26\u5730\u4e0a\u722c\u7269\u7684\u689d\u4f8b\u3002<br \/>\n11\uff1a47 \u8981\u628a\u6f54\u6de8\u7684\u548c\u4e0d\u6f54\u6de8\u7684\uff0c\u53ef\u5403\u7684\u8207\u4e0d\u53ef\u5403\u7684\u6d3b\u7269\uff0c\u90fd\u5206\u5225\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 11\uff1a44 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684 \u795e\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u6210\u70ba\u8056\u6f54\uff0c\u56e0\u70ba\u6211\u662f\u8056\u6f54\u7684\u3002\u4f60\u5011\u4e5f\u4e0d\u53ef\u5728\u5730\u4e0a\u7684\u722c\u7269\u6c61\u7a62\u81ea\u5df1\u3002<br \/>\n11\uff1a45 \u6211\u662f\u628a\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u8036\u548c\u83ef\uff0c\u8981\u4f5c\u4f60\u5011\u7684 \u795e\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u8056\u6f54\uff0c\u56e0\u70ba\u6211\u662f\u8056\u6f54\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u4f46\u5730\u4e0a\u3001\u7a7a\u4e2d\u3001\u6c34\u88cf\u7684\u6d3b\u7269\uff0c\u6709\u5206\u70ba\u300c\u6f54\u6de8\u7684\u300d\u8207\u300d\u4e0d\u6f54\u6de8\u7684\u300d\uff0c\u751a\u81f3\u9023\u6cbe\u67d3\u5230\u9019\u4e9b\u4e0d\u6f54\u6de8\u6b7b\u5c4d\u7684\u4eba\u6216\u5668\u5177\u90fd\u6703\u8b8a\u6210\u4e0d\u6f54\u6de8\u3002\u74e6\u5668\u3001\u7210\u6216\u934b\u8981\u6253\u7834\uff0c\u4eba\u8981\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff0c\u9084\u8981\u6d17\u8863\u670d\u3002\u6211\u5011\u770b\u9019\u88cf\u898f\u5b9a\u7684\u5f88\u8a73\u7d30\uff0c\u4f9d\u73fe\u4ee3\u4eba\u7684\u773c\u5149\uff0c\u6703\u4e0d\u6703\u89ba\u5f97\u6709\u9ede\u5439\u6bdb\u6c42\u75b5\u3001\u5c0f\u984c\u5927\u4f5c\u4e86\uff1f\u6211\u60f3\u91cd\u9ede\u662f\u795e\u8981\u628a\u8056\u6f54\u7684\u89c0\u5ff5\u6df1\u6df1\u70d9\u5370\u5728\u767e\u59d3\u7684\u5fc3\u88cf\uff0c\u65e2\u7136\u8981\u8ffd\u6c42\u8056\u6f54\uff0c\u6d88\u6975\u90e8\u4efd\u5c31\u662f\u8981\u300c\u9060\u96e2\u4e00\u5207\u4f7f\u6211\u5011\u4e0d\u6f54\u6de8\u7684\u4eba\u4e8b\u7269\u300d\uff0c\u7a4d\u6975\u7684\u90e8\u4efd\u5247\u662f\u300c\u89aa\u8fd1\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u88ab\u795e\u5206\u5225\u70ba\u8056\u300d\u3002\u6211\u5011\u4e0d\u53ef\u80fd\u540c\u6642\u53c8\u662f\u8056\u6f54\u7684\uff0c\u537b\u53c8\u662f\u6cbe\u67d3\u6c61\u7a62\u7684\u3002\u7bb48\uff1a13\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\u300d\uff0c\u4e00\u500b\u656c\u754f\u795e\u611b\u795e\u7684\u4eba\uff0c\u4e00\u5b9a\u4e5f\u662f\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u7684\u4eba\uff0c\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u3001\u60c5\u7dd2\u597d\u60e1\u5fc5\u9808\u8207\u795e\u5c0d\u9f4a\uff0c\u9019\u5c31\u662f\u5408\u795e\u5fc3\u610f\uff0c\u5c31\u662f\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002<\/p>\n<p>\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u900f\u904e\u5916\u5728\u7a2e\u7a2e\u898f\u5b9a\u689d\u4f8b\uff0c\u4f86\u7d04\u675f\u6211\u5011\u7684\u884c\u70ba\uff0c\u671f\u5f85\u9032\u800c\u5f62\u5851\u6211\u5011\u7684\u5167\u5fc3\uff0c\u990a\u6210\u4e00\u500b\u8ffd\u6c42\u8056\u6f54\uff0c\u9060\u907f\u7f6a\u60e1\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u56db\u5468\u7684\u5916\u90a6\u4eba\u819c\u62dc\u5404\u6a23\u7684\u5076\u50cf\uff0c\u4e26\u4e14\u884c\u4e8b\u70ba\u4eba\u98a8\u4fd7\uff0c\u90fd\u662f\u6d3b\u5728\u7a2e\u7a2e\u7f6a\u60e1\u4e4b\u4e0b\uff0c\u4e0a\u5e1d\u4e0d\u8981\u4ee5\u8272\u5217\u4eba\u88ab\u5916\u90a6\u6240\u6c61\u67d3\u751a\u81f3\u540c\u5316\uff0c\u800c\u8981\u5f9e\u4ed6\u5011\u4e2d\u9593\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u624d\u80fd\u5411\u4e16\u754c\u4f5c\u898b\u8b49\u8036\u548c\u83ef\u662f\u600e\u6a23\u4e00\u4f4d\u8056\u6f54\u516c\u7fa9\u6148\u611b\u7684\u795e\u3002\u5728\u4ee5\u8272\u5217\u9084\u6c92\u6709\u6210\u9577\u8d77\u4f86\u7684\u521d\u671f\uff0c\u5c31\u7279\u5225\u9700\u8981\u88ab\u4fdd\u8b77\u4e0d\u53d7\u6c61\u67d3\uff0c\u9019\u5c31\u50cf\u6211\u5011\u4fdd\u8b77\u5c0f\u5b69\u5e74\u7d00\u9084\u5c0f\u4e0d\u6703\u5206\u8fa8\u7684\u6642\u5019\uff0c\u6559\u5c0e\u4ed6\u5011\u5206\u8fa8\u662f\u975e\u5584\u60e1\uff0c\u4ee5\u81f4\u65bc\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u4e00\u6a23\u3002\u53e6\u5916\u795e\u7684\u8056\u6f54\u4e0d\u53ea\u662f\u5b97\u6559\u4e0a\u7684\u6982\u5ff5\uff0c\u66f4\u662f\u95dc\u4e4e\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u8207\u6211\u5011\u751f\u6d3b\u7684\u7d30\u7bc0\u606f\u606f\u76f8\u95dc\u3002\u8056\u6f54\u662f\u4e00\u7a2e\u300c\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b97\u6559\u5f62\u5f0f\u300d\uff0c\u5305\u62ec\u6211\u5011\u7684\u5403\u559d\u3001\u4f5c\u606f\u3001\u751f\u6d3b\uff0c\u90fd\u8207\u795e\u6709\u95dc\uff0c\u56e0\u70ba\u795e\u6a02\u65bc\u8207\u6211\u5011\u540c\u6d3b\u540c\u884c\uff0c\u800c\u4e0d\u662f\u4e00\u9031\u4e00\u6b21\u7684\u5b97\u6559\u5f62\u5f0f\u800c\u5df2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6797\u524d14\uff1a20\u300c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002\u300d\u6211\u5011\u537b\u7e3d\u662f\u5728\u7f6a\u60e1\u7684\u4e8b\u4e0a\u7279\u5225\u64c5\u9577\uff0c\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u5e7c\u7a1a\u7121\u77e5\u3002\u795e\u5429\u5490\u4ee5\u8272\u5217\u4eba\u5305\u62ec\u5403\u559d\uff0c\u90fd\u8981\u60f3\u5230\u795e\uff0c\u60f3\u5230\u8056\u6f54\uff0c\u60f3\u5230\u8207\u4e16\u4eba\u5206\u5225\u3002\u5f9e\u98df\u7269\u9032\u800c\u5230\u65e5\u5e38\u751f\u6d3b\uff0c\u5168\u5fc3\u5168\u4eba\uff0c\u90fd\u990a\u6210\u4e00\u500b\u5206\u5225\u70ba\u8056\u7684\u751f\u6d3b\u7fd2\u6163\uff0c\u9019\u624d\u662f\u795e\u7684\u672c\u610f\u3002\u6211\u5011\u4eca\u5929\u7d93\u5e38\u628a\u4fe1\u4ef0\u6d3b\u5728\u6846\u67b6\u88cf\u9762\uff0c\u6d3b\u5728\u6559\u5802\u88cf\u9762\u4f5c\u79ae\u62dc\uff0c\u537b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u5f97\u5f88\u4e16\u4fd7\u5316\uff0c\u5fc3\u614b\u89c0\u5ff5\u8207\u4e16\u4eba\u7121\u7570\uff0c\u6211\u5011\u5bb9\u8b93\u4e16\u754c\u4f86\u5f71\u97ff\u6211\u5011\u9060\u8d85\u904e\u8b93\u771f\u7406\u4f86\u5851\u9020\u6211\u5011\u3002\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u63d0\u9192\u6211\u5011\u6642\u523b\u5106\u9192\uff0c\u8b93\u795e\u7684\u771f\u7406\u4f86\u5f15\u5c0e\u5f62\u5851\u6211\u5011\u5168\u5fc3\u5168\u4eba\uff0c\u9060\u907f\u4e16\u4fd7\u5316\u7684\u6ef2\u900f\u6c61\u67d3\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 11\uff1a29~47 11\uff1a29 \u300c\u5730\u4e0a\u722c\u7269\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u7684\u4e43\u662f\u9019\u4e9b\uff1a\u9f2c\u9f20\u3001\u9f2b\u9f20\u3001\u8725\u8734\u8207\u5176\u985e\uff1b 11\uff1a30  &#8230; <a title=\"2019 &#8211; 08 &#8211; 31 QT \u5229\u672a\u8a18 11\uff1a29~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-31-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-11%ef%bc%9a2947\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 31 QT \u5229\u672a\u8a18 11\uff1a29~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6975,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6849","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6849","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6849"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6849\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6975"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}