{"id":4237,"date":"2017-12-12T12:55:45","date_gmt":"2017-12-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4237"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-12-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a820","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-12-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a820\/","title":{"rendered":"2017 &#8211; 12 &#8211; 12 QT \u8a69\u7bc7 66\uff1a8~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 66\uff1a8~20<br \/>\n66\uff1a8\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u7a31\u980c\u6211\u5011\u7684\u795e\uff0c\u4f7f\u4eba\u5f97\u807d\u8b9a\u7f8e\u4ed6\u7684\u8072\u97f3\u3002<br \/>\n66\uff1a9\u4ed6\u4f7f\u6211\u5011\u7684\u6027\u547d\u5b58\u6d3b\uff0c\u4e5f\u4e0d\u53eb\u6211\u5011\u7684\u8173\u6416\u52d5\u3002<br \/>\n66\uff1a10\u795e\u554a\uff0c\u4f60\u66fe\u8a66\u9a57\u6211\u5011\uff0c\u71ac\u7149\u6211\u5011\uff0c\u5982\u71ac\u7149\u9280\u5b50\u4e00\u6a23\u3002<br \/>\n66\uff1a11\u4f60\u4f7f\u6211\u5011\u9032\u5165\u7db2\u7f85\uff0c\u628a\u91cd\u64d4\u653e\u5728\u6211\u5011\u7684\u8eab\u4e0a\u3002<br \/>\n66\uff1a12\u4f60\u4f7f\u4eba\u5750\u8eca\u8ecb\u6211\u5011\u7684\u982d\uff1b\u6211\u5011\u7d93\u904e\u6c34\u706b\uff0c\u4f60\u537b\u4f7f\u6211\u5011\u5230\u8c50\u5bcc\u4e4b\u5730\u3002<br \/>\n66\uff1a13\u6211\u8981\u7528\u71d4\u796d\u9032\u4f60\u7684\u6bbf\uff0c\u5411\u4f60\u9084\u6211\u7684\u9858\uff0c<br \/>\n66\uff1a14\u5c31\u662f\u5728\u6025\u96e3\u6642\u6211\u5634\u5507\u6240\u767c\u7684\u3001\u53e3\u4e2d\u6240\u8a31\u7684\u3002<br \/>\n66\uff1a15\u6211\u8981\u628a\u80a5\u725b\u4f5c\u71d4\u796d\uff0c\u5c07\u516c\u7f8a\u7684\u9999\u796d\u737b\u7d66\u4f60\uff0c\u53c8\u628a\u516c\u725b\u548c\u5c71\u7f8a\u737b\u4e0a\u3002\uff08\u7d30\u62c9\uff09<br \/>\n66\uff1a16\u51e1\u656c\u754f\u795e\u7684\u4eba\uff0c\u4f60\u5011\u90fd\u4f86\u807d\uff01\u6211\u8981\u8ff0\u8aaa\u4ed6\u70ba\u6211\u6240\u884c\u7684\u4e8b\u3002<br \/>\n66\uff1a17\u6211\u66fe\u7528\u53e3\u6c42\u544a\u4ed6\uff1b\u6211\u7684\u820c\u982d\u4e5f\u7a31\u4ed6\u70ba\u9ad8\u3002<br \/>\n66\uff1a18\u6211\u82e5\u5fc3\u88e1\u6ce8\u91cd\u7f6a\u5b7d\uff0c\u4e3b\u5fc5\u4e0d\u807d\u3002<br \/>\n66\uff1a19\u4f46\u795e\u5be6\u5728\u807d\u898b\u4e86\uff1b\u4ed6\u5074\u8033\u807d\u4e86\u6211\u79b1\u544a\u7684\u8072\u97f3\u3002<br \/>\n66\uff1a20\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u4e26\u6c92\u6709\u63a8\u537b\u6211\u7684\u79b1\u544a\uff0c\u4e5f\u6c92\u6709\u53eb\u4ed6\u7684\u6148\u611b\u96e2\u958b\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a6966\uff1a12 \u4f60\u4f7f\u4eba\u5750\u8eca\u8ecb\u6211\u5011\u7684\u982d\uff1b\u6211\u5011\u7d93\u904e\u6c34\u706b\uff0c\u4f60\u537b\u4f7f\u6211\u5011\u5230\u8c50\u5bcc\u4e4b\u5730\u3002<br \/>\n66\uff1a20 \u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u4e26\u6c92\u6709\u63a8\u537b\u6211\u7684\u79b1\u544a\uff0c\u4e5f\u6c92\u6709\u53eb\u4ed6\u7684\u6148\u611b\u96e2\u958b\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~12\u300c\u4f60\u4f7f\u6211\u5011\u9032\u5165\u7db2\u7f85\uff0c\u628a\u91cd\u64d4\u653e\u5728\u6211\u5011\u7684\u8eab\u4e0a\u3002\u4f60\u4f7f\u4eba\u5750\u8eca\u8ecb\u6211\u5011\u7684\u982d\uff1b\u6211\u5011\u7d93\u904e\u6c34\u706b\uff0c\u4f60\u537b\u4f7f\u6211\u5011\u5230\u8c50\u5bcc\u4e4b\u5730\u3002\u300d\u4e0a\u5e1d\u6703\u628a\u6211\u5011\u5e36\u9032\u7db2\u7f85\uff1f\u628a\u91cd\u64d4\u52a0\u5728\u6211\u5011\u8eab\u4e0a\uff1f\u4f7f\u4eba\u8ecb\u6211\u5011\u7684\u982d\uff1f\u9818\u6211\u5011\u7d93\u6b77\u6c34\u706b\uff1f\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u771f\u4e0d\u77e5\u9053\u90a3\u4e9b\u62fc\u547d\u8ffd\u6c42\u4e16\u4e0a\u6210\u529f\u5bcc\u88d5\uff08\u6210\u529f\u795e\u5b78\uff09\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u6709\u4ec0\u9ebc\u611f\u60f3\uff1f\u9019\u5c31\u50cf\u4e00\u500b\u7f79\u60a3\u7d55\u75c7\u5df2\u7d93\u5ba3\u5224\u7121\u53ef\u6551\u85e5\u7684\u75c5\u4eba\uff0c\u9047\u5230\u4e0a\u5e1d\u9019\u4f4d\u5049\u5927\u7684\u91ab\u751f\u3002\u4e0a\u5e1d\u6551\u4eba\u7684\u65b9\u6cd5\uff0c\u8ddf\u6211\u5011\u60f3\u7684\u4e0d\u4e00\u6a23\u3002\u7942\u662f\u8981\u5728\u75c5\u4eba\u8eab\u4e0a\u5ee2\u6389\u9019\u500b\u5df2\u7d93\u7121\u85e5\u53ef\u6551\u7684\u820a\u4eba\u8001\u6211\u9ad4\u8cea\uff0c\u5c07\u7942\u611b\u5b50\uff08\u8036\u7a4c\uff09\u7684\u751f\u547d\u91cd\u65b0\u8cdc\u7d66\u75c5\u4eba\u4e00\u500b\u5168\u65b0\u7684\u9ad4\u8cea\uff08\u65b0\u9020\u7684\u4eba\uff09\u3002\u9019\u500b\u65b0\u9020\u7684\u4eba\u5fc5\u9808\u5b8c\u5168\u6309\u7167\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u4f9b\u61c9\u800c\u751f\u6d3b\uff0c\u5fc5\u9808\u5b8c\u5168\u653e\u4e0b\u904e\u53bb\u500b\u4eba\u932f\u8aa4\u7684\u601d\u60f3\u3001\u4e3b\u5f35\u8207\u617e\u671b\uff0c\u914d\u5408\u4e0a\u5e1d\u5049\u5927\u7684\u6551\u4e3b\u91ab\u751f\u91cd\u65b0\u958b\u59cb\u4e00\u500b\u65b0\u7684\u4eba\u751f\u3002<\/p>\n<p>\u4e0a\u5e1d\u6240\u7528\u7684\u65b9\u6cd5\u4e0d\u662f\u6539\u9020\uff0c\u800c\u662f\u5ee2\u6389\u91cd\u5efa\uff0c\u662f\u7528\u6b7b\u5f8c\u5fa9\u6d3b\u3002\u800c\u662f\u7528\u5341\u5b57\u67b6\uff0c\u7528\u6368\u5df1\uff0c\u5ee2\u6389\u4eba\u7684\u820a\u89c0\u5ff5\u3001\u820a\u559c\u597d\u3001\u820a\u6709\u79c1\u617e\uff0c\u7136\u5f8c\u91cd\u65b0\u5b78\u7fd2\u6709\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\uff0c\u5b78\u7fd2\u4ec0\u9ebc\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u826f\u5584\u7684\u65b0\u751f\u547d\u3002\u70ba\u4e86\u9019\u500b\u76ee\u7684\uff0c\u4e0a\u5e1d\u7528\u7684\u5341\u5b57\u67b6\u65b9\u6cd5\u5c0d\u820a\u4eba\u4f86\u8aaa\u4f3c\u4e4e\u662f\u6b98\u5fcd\u7684\uff0c\u7528\u91cd\u64d4\u3001\u7528\u71ac\u7149\u3001\u7528\u60a3\u96e3\u3001\u7528\u7db2\u7f85\u3001\u7528\u6c34\u706b\u2026\uff0c\u5c31\u662f\u8981\u4e0d\u65b7\u5fb9\u5e95\u6cbb\u6b7b\u820a\u4eba\u8001\u6211\u8089\u9ad4\uff0c\u7d50\u679c\u5c31\u662f\u6211\u5011\u65b0\u9020\u7684\u4eba\u80fd\u5920\u958b\u59cb\u5929\u5929\u5b78\u7fd2\u771f\u9053\u9935\u990a\u9748\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3002\u6211\u5011\u5c0d\u65bc\u7f6a\u60e1\u7684\u4e8b\u3001\u904e\u53bb\u7f6a\u60e1\u4e16\u4fd7\u7684\u4e8b\uff0c\u6703\u958b\u59cb\u611f\u5230\u7279\u5225\u654f\u611f\u751a\u81f3\u958b\u59cb\u75db\u6068\uff0c\u537b\u5c0d\u4e0a\u5e1d\u7684\u8056\u6f54\u559c\u597d\uff0c\u570b\u5ea6\u69ae\u8000\uff0c\u6703\u6709\u65b0\u7684\u706b\u71b1\u8207\u8ffd\u6c42\u3002\u5c0d\u65bc\u7121\u53ef\u6551\u85e5\u7684\u820a\u4eba\uff0c\u8036\u7a4c\u5df2\u7d93\u70ba\u6211\u5011\u4ed8\u4e86\u4ee3\u50f9\u53eb\u7f6a\u8eab\u6ec5\u7d55\uff0c\u96d6\u7136\u5b83\u6642\u523b\u60f3\u8981\u53cd\u64b2\uff0c\u4f46\u662f\u6211\u5011\u6709\u8cac\u4efb\u7528\u4fe1\u5fc3\u8207\u8056\u9748\u7684\u5927\u80fd\u6cbb\u6b7b\u8001\u6211\uff0c\u4e0d\u518d\u7528\u4e16\u754c\u7684\u60c5\u617e\u53bb\u9935\u990a\u820a\u4eba\uff0c\u53cd\u5012\u8981\u7528\u795e\u7684\u8a71\u8a9e\u5929\u5929\u9935\u990a\u65b0\u4eba\uff0c\u7528\u9806\u670d\u7684\u884c\u52d5\u5e6b\u52a9\u65b0\u9020\u7684\u4eba\u5f97\u4ee5\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>\u8a31\u591a\u4eba\u50b3\u798f\u97f3\u3001\u4fe1\u4e86\u4e3b\u8036\u7a4c\uff0c\u90fd\u4e00\u76f4\u8aa4\u4ee5\u70ba\u6211\u5011\u80fd\u5920\u7e7c\u7e8c\u4fdd\u6709\u6211\u5011\u820a\u6709\u7684\u7f6a\u4eba\u8207\u79c1\u617e\uff0c\u7136\u5f8c\u53e6\u5916\u52a0\u4e0a\u4e00\u4e9b\u5b97\u6559\u884c\u52d5\uff1a\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u4e8b\u5949\u2026\uff0c\u597d\u5f9e\u4e0a\u5e1d\u90a3\u88cf\u8cfa\u5230\u66f4\u591a\u7684\u8cc7\u6e90\uff0c\u4f86\u6eff\u8db3\u6211\u5011\u904e\u53bb\u672a\u88ab\u6eff\u8db3\u7684\u617e\u671b\uff0c\u9019\u4e0d\u662f\u771f\u7406\uff0c\u662f\u7121\u77e5\uff0c\u4e0d\u662f\u6551\u4eba\u7684\u771f\u7406\uff0c\u662f\u5bb3\u4eba\u7684\u8b0a\u8a00\uff0c\u4e5f\u662f\u6210\u529f\u795e\u5b78\u6700\u5927\u7684\u6bd2\u5bb3\u3002\u820a\u4eba\u8207\u65b0\u4eba\u7684\u7c21\u55ae\u89e3\u91cb\uff0c\u820a\u4eba\uff08\u8001\u6211\uff09\u5c31\u662f\u6307\u6c92\u6709\u8056\u9748\u5b8c\u5168\u638c\u6b0a\uff0c\u800c\u662f\u81ea\u5df1\u638c\u6b0a\uff0c\u81ea\u5df1\u7576\u795e\u7684\u4eba\u751f\uff0c\u800c\u65b0\u4eba\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u5c31\u662f\u8b93\u8056\u9748\u900f\u904e\u795e\u7684\u8a71\uff08\u771f\u7406\uff09\u5b8c\u5168\u638c\u6b0a\u7684\u65b0\u751f\u547d\u3002\u4e0a\u5e1d\u8981\u5b8c\u5168\u653e\u68c4\u4e26\u6cbb\u6b7b\u6211\u5011\u88cf\u9762\u4e00\u5207\u4e0d\u807d\u4e0a\u5e1d\u8a71\u8a9e\u7684\u820a\u6709\u751f\u547d\uff08\u5c31\u662f\u820a\u4eba\u8001\u6211\uff09\uff0c\u8981\u91cd\u65b0\u63db\u4e0a\u4e00\u500b\u9858\u610f\u5b78\u7fd2\u8b93\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\u5b8c\u5168\u638c\u6b0a\u7684\u65b0\u751f\u547d\uff08\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff09\u3002\u9019\u624d\u662f\u798f\u97f3\uff0c\u662f\u6703\u6551\u4eba\u9748\u9b42\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u534a\u8abf\u5b50\u4eba\u9020\u6eff\u8db3\u79c1\u617e\u7684\u8b0a\u8a00\u3002\u795e\u96d6\u7136\u6703\u4e0d\u65b7\u7528\u5404\u6a23\u4e16\u4e0a\u74b0\u5883\u7684\u8003\u9a57\u4f86\u5e6b\u52a9\u6211\u5011\u7149\u6de8\u7f6a\u60e1\u820a\u6709\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u65b0\u751f\u7684\u6a23\u5f0f\uff0c\u4f46\u662f\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u5e36\u7d66\u6211\u5011\u4e00\u500b\u5168\u65b0\u8c50\u76db\u7684\u4eba\u751f\u2500\u9818\u6211\u5011\u5230\u771f\u6b63\u8c50\u5bcc\u4e4b\u5730\u3002<\/p>\n<p>\uff082\uff09v20\u300c\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u4e26\u6c92\u6709\u63a8\u537b\u6211\u7684\u79b1\u544a\uff0c\u4e5f\u6c92\u6709\u53eb\u4ed6\u7684\u6148\u611b\u96e2\u958b\u6211\u3002\u300d\u4e0a\u5e1d\u662f\u6148\u611b\u7684\uff0c\u5373\u4f7f\u7942\u6545\u610f\u8b93\u6211\u5011\u9032\u5165\u7db2\u7f85\u3001\u6545\u610f\u8b93\u8b93\u6211\u5011\u906d\u9047\u6c34\u706b\uff08\u60a3\u96e3\uff09\uff0c\u5141\u8a31\u4ed6\u4eba\u8ecb\u6211\u5011\u7684\u982d\uff0c\u4f46\u662f\u4e0a\u5e1d\u77e5\u9053\u600e\u9ebc\u62ff\u634f\u5206\u5bf8\u3002\u7942\u7e3d\u4e0d\u6703\u8b93\u6211\u5011\u9047\u5230\u8d85\u904e\u6211\u5011\u6240\u80fd\u627f\u53d7\u7684\u7bc4\u570d\uff0c\u5728\u7942\u5141\u8a31\u6211\u5011\u81e8\u5230\u4e00\u5207\u7684\u74b0\u5883\u4e2d\uff0c\u7942\u4e00\u5b9a\u6703\u8cdc\u4e0b\u8db3\u5920\u7684\u529b\u91cf\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u3002\u53ea\u662f\u7942\u6240\u8cdc\u4e0b\u7684\u529b\u91cf\uff0c\u901a\u5e38\u9700\u8981\u6211\u5011\u7528\u79b1\u544a\u3001\u7528\u4fe1\u5fc3\u3001\u7528\u5b89\u975c\u7b49\u5019\u4f86\u914d\u5408\uff0c\u800c\u4e0d\u662f\u4e00\u5929\u5230\u665a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u6399\u624e\uff0c\u60f3\u8981\u9003\u812b\uff0c\u537b\u4e0d\u9858\u610f\u63a5\u53d7\u6539\u8b8a\u9676\u5851\u3002\u7d50\u679c\u672c\u4f86\u5f88\u5feb\u5c31\u80fd\u5b78\u6703\u7684\u529f\u8ab2\uff0c\u6211\u5011\u56e0\u70ba\u9760\u81ea\u5df1\u6399\u624e\uff0c\u6216\u662f\u4e0d\u80fd\u8207\u4e0a\u5e1d\u914d\u5408\uff0c\u7d50\u679c\u66e0\u91ce\u53ef\u80fd\u8981\u591a\u7e5e\u4e86\u5e7e\u5341\u5e74\uff0c\u751a\u81f3\u5c31\u5012\u6583\u4e0d\u8d77\u4e86\u3002<\/p>\n<p>\u300c\u4ed6\u4e26\u6c92\u6709\u63a8\u537b\u6211\u7684\u79b1\u544a\u3002\u300d\u6211\u5011\u6709\u6c42\u5e73\u5b89\u55ce\uff1f\u6c42\u559c\u6a02\u55ce\uff1f\u6c42\u611b\u4eba\u55ce\uff1f\u6c42\u80fd\u529b\u55ce\uff1f\u70ba\u4e86\u8981\u5f97\u8457\u9019\u4e00\u5207\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u9808\u8b93\u6211\u5011\u5728\u60a3\u96e3\u4e2d\u5b78\u7fd2\u5b89\u606f\u5f97\u5230\u5e73\u5b89\uff1b\u5728\u75db\u82e6\u4e2d\u5b78\u7fd2\u611f\u8b1d\u5f97\u5230\u559c\u6a02\uff1b\u5728\u50b7\u5bb3\u4e2d\u5b78\u7fd2\u9952\u6055\u5f97\u5230\u611b\u4eba\u7684\u80fd\u529b\uff1b\u5728\u56f0\u5883\u4e2d\u5b78\u7fd2\u501a\u9760\u5f97\u5230\u80fd\u529b\u2026\u3002\u8a31\u591a\u4eba\u4ee5\u70ba\u4fe1\u4e3b\u79b1\u544a\u4e4b\u5f8c\uff0c\u5c31\u7b49\u8457\u5728\u5e8a\u4e0a\u9818\u53d7\u4e00\u5207\u6211\u5011\u60f3\u8981\u8c50\u76db\u7684\u795d\u798f\uff0c\u6050\u6015\u9019\u662f\u591a\u60f3\u4e86\u3002\u4e26\u4e0d\u662f\u9019\u6a23\u7684\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u7576\u8dd1\u7684\u8def\u3001\u7576\u6253\u7684\u4ed7\u3001\u7576\u5b88\u7684\u9053\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\u3002\u6211\u5011\u7684\u4e00\u751f\u662f\u722d\u6230\u7684\u4eba\u751f\uff0c\u6700\u5927\u7684\u6575\u4eba\u4e0d\u662f\u4ed6\u4eba\uff0c\u4e5f\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u7684\u8001\u6211\u820a\u4eba\u3002\u56e0\u70ba\u4e00\u500b\u4e0d\u6015\u6b7b\u7684\u4eba\uff0c\u9023\u9b54\u9b3c\u90fd\u6015\u4ed6\u3002\u6211\u5011\u5fc5\u9808\u8207\u795e\u914d\u5408\u653e\u68c4\u820a\u751f\u547d\uff0c\u624d\u6709\u6a5f\u6703\u6d3b\u51fa\u65b0\u751f\u547d\u3002\u9019\u6a23\u7684\u798f\u97f3\uff0c\u624d\u662f\u771f\u6b63\u80fd\u6551\u4eba\uff0c\u80fd\u5e36\u4f86\u8c50\u76db\u751f\u547d\u7684\u798f\u97f3\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.\u4eca\u5929\u7684\u56de\u61c9<\/strong><\/span><br \/>\n\u5c0d\u65bc\u6211\u5011\u820a\u6709\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5011\u8655\u7406\u7684\u65b9\u6cd5\u5c31\u53ea\u80fd\u900f\u904e\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u300c\u65b7\u3001\u6368\u3001\u96e2\u300d\u3002\u5c0d\u65bc\u65b0\u9020\u7684\u4eba\u4f86\u8aaa\uff0c\u5e6b\u52a9\u65b0\u9020\u7684\u4eba\u6210\u9577\uff0c\u5c31\u662f\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\uff0c\u52a0\u4e0a\u300c\u4eba\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u9053\uff1b\u6211\u7236\u4e5f\u5fc5\u611b\u4ed6\uff0c\u4e26\u4e14\u6211\u5011\u8981\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u8207\u4ed6\u540c\u4f4f\u3002\u300d\u9019\u5c31\u662f\u6211\u5011QT\u5929\u5929\u5728\u505a\u7684\u4e8b\u3002\u6bcf\u4e00\u5929\uff0c\u66f4\u591a\u7684\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u9a55\u50b2\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7136\u5f8c\u66f4\u591a\u7684\u7528\u795e\u7684\u8a71\u8a9e\u9935\u990a\u751f\u547d\uff0c\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u53eb\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\u4e0d\u65b7\u6210\u9577\uff0c\u8b93\u8056\u9748\u4f86\u5b8c\u5168\u638c\u7ba1\u5145\u6eff\u6211\u5011\u65b0\u7684\u751f\u547d\u3002\u5929\u7236\u5df2\u7d93\u611f\u52d5\u6211\u591a\u5e74\u8981\u4e0d\u65b7\u7684\u6e05\u7406\u5bb6\u4e2d\u7528\u4e0d\u5230\u7684\u6771\u897f\uff0c\u5176\u5be6\u662f\u5728\u555f\u793a\u6211\u8981\u4e0d\u65b7\u9664\u6389\u6211\u751f\u547d\u4e2d\u8a31\u591a\u4e0d\u597d\u7684\u58de\u7fd2\u6027\u3002\u5e0c\u671b\u65b0\u7684\u4e00\u5e74\u5373\u5c07\u5230\u4f86\u4e4b\u6642\uff0c\u6211\u5011\u90fd\u80fd\u5920\u4e0d\u65b7\u7684\u5728\u5c45\u5bb6\u74b0\u5883\u4e0a\uff0c\u66f4\u5728\u6211\u5011\u7684\u601d\u60f3\u5fc3\u9748\u4e4b\u4e2d\uff0c\u9664\u820a\u3001\u4f48\u65b0\uff1b\u6392\u6bd2\u3001\u8fce\u65b0\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 66\uff1a8~20 66\uff1a8\u842c\u6c11\u54ea\uff0c\u4f60\u5011\u7576\u7a31\u980c\u6211\u5011\u7684\u795e\uff0c\u4f7f\u4eba\u5f97\u807d\u8b9a\u7f8e\u4ed6\u7684\u8072\u97f3\u3002 66\uff1a9\u4ed6\u4f7f\u6211\u5011\u7684\u6027\u547d\u5b58\u6d3b\uff0c &#8230; <a title=\"2017 &#8211; 12 &#8211; 12 QT \u8a69\u7bc7 66\uff1a8~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-12-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a820\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 12 QT \u8a69\u7bc7 66\uff1a8~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4314,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4237","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4237","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4237"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4237\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4314"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4237"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4237"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4237"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}