{"id":12282,"date":"2022-06-09T00:00:55","date_gmt":"2022-06-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12282"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-16%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-16%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 06 \u2013 09 QT \u54e5\u6797\u591a\u524d\u66f8 16\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 16\uff1a1~12<br \/>\n16\uff1a1 \u8ad6\u5230\u70ba\u8056\u5f92\u6350\u9322\uff0c\u6211\u5f9e\u524d\u600e\u6a23\u5429\u5490\u52a0\u62c9\u592a\u7684\u773e\u6559\u6703\uff0c\u4f60\u5011\u4e5f\u7576\u600e\u6a23\u884c\u3002<br \/>\n16\uff1a2 \u6bcf\u9022\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff0c\u5404\u4eba\u8981\u7167\u81ea\u5df1\u7684\u9032\u9805\u62bd\u51fa\u4f86\u7559\u8457\uff0c\u514d\u5f97\u6211\u4f86\u7684\u6642\u5019\u73fe\u6e4a\u3002<br \/>\n16\uff1a3 \u53ca\u81f3\u6211\u4f86\u5230\u4e86\uff0c\u4f60\u5011\u5beb\u4fe1\u8209\u85a6\u8ab0\uff0c\u6211\u5c31\u6253\u767c\u4ed6\u5011\uff0c\u628a\u4f60\u5011\u7684\u6350\u8cc7\u9001\u5230\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n16\uff1a4 \u82e5\u6211\u4e5f\u8a72\u53bb\uff0c\u4ed6\u5011\u53ef\u4ee5\u548c\u6211\u540c\u53bb\u3002<br \/>\n16\uff1a5 \u6211\u8981\u5f9e\u99ac\u5176\u9813\u7d93\u904e\uff1b\u65e2\u7d93\u904e\u4e86\uff0c\u5c31\u8981\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c<br \/>\n16\uff1a6 \u6216\u8005\u548c\u4f60\u5011\u540c\u4f4f\u5e7e\u6642\uff0c\u6216\u8005\u4e5f\u904e\u51ac\u3002\u7121\u8ad6\u6211\u5f80\u54ea\u88cf\u53bb\uff0c\u4f60\u5011\u5c31\u53ef\u4ee5\u7d66\u6211\u9001\u884c\u3002<br \/>\n16\uff1a7 \u6211\u5982\u4eca\u4e0d\u9858\u610f\u8def\u904e\u898b\u4f60\u5011\uff1b\u4e3b\u82e5\u8a31\u6211\uff0c\u6211\u5c31\u6307\u671b\u548c\u4f60\u5011\u540c\u4f4f\u5e7e\u6642\u3002<br \/>\n16\uff1a8 \u4f46\u6211\u8981\u4ecd\u820a\u4f4f\u5728\u4ee5\u5f17\u6240\uff0c\u76f4\u7b49\u5230\u4e94\u65ec\u7bc0\uff1b<br \/>\n16\uff1a9 \u56e0\u70ba\u6709\u5bec\u5927\u53c8\u6709\u529f\u6548\u7684\u9580\u70ba\u6211\u958b\u4e86\uff0c\u4e26\u4e14\u53cd\u5c0d\u7684\u4eba\u4e5f\u591a\u3002<br \/>\n16\uff1a10 \u82e5\u662f\u63d0\u6469\u592a\u4f86\u5230\uff0c\u4f60\u5011\u8981\u7559\u5fc3\uff0c\u53eb\u4ed6\u5728\u4f60\u5011\u90a3\u88cf\u7121\u6240\u61fc\u6015\uff1b\u56e0\u70ba\u4ed6\u52de\u529b\u505a\u4e3b\u7684\u5de5\uff0c\u50cf\u6211\u4e00\u6a23\u3002<br \/>\n16\uff1a11 \u6240\u4ee5\uff0c\u7121\u8ad6\u8ab0\u90fd\u4e0d\u53ef\u85d0\u8996\u4ed6\uff0c\u53ea\u8981\u9001\u4ed6\u5e73\u5b89\u524d\u884c\uff0c\u53eb\u4ed6\u5230\u6211\u9019\u88cf\u4f86\uff0c\u56e0\u6211\u6307\u671b\u4ed6\u548c\u5f1f\u5144\u5011\u540c\u4f86\u3002<br \/>\n16\uff1a12 \u81f3\u65bc\u5144\u5f1f\u4e9e\u6ce2\u7f85\uff0c\u6211\u518d\u4e09\u5730\u52f8\u4ed6\u540c\u5f1f\u5144\u5011\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff1b\u4f46\u9019\u6642\u4ed6\u6c7a\u4e0d\u9858\u610f\u53bb\uff0c\u5e7e\u6642\u6709\u4e86\u6a5f\u6703\u4ed6\u5fc5\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d16\uff1a9 \u56e0\u70ba\u6709\u5bec\u5927\u53c8\u6709\u529f\u6548\u7684\u9580\u70ba\u6211\u958b\u4e86\uff0c\u4e26\u4e14\u53cd\u5c0d\u7684\u4eba\u4e5f\u591a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u4f7f\u5f92\u884c\u50b311\uff1a28\u63d0\u5230\u5929\u4e0b\u6703\u6709\u5927\u98e2\u8352\uff0c\u4e5f\u6709\u4eba\u8aaa\u4e0d\u540c\u7684\u539f\u56e0\uff0c\u4f46\u4e0d\u7ba1\u662f\u54ea\u4e00\u500b\u539f\u56e0\uff0c\u8036\u8def\u6492\u51b7\u6559\u6703\u5c31\u771f\u7684\u5e38\u5728\u8ca7\u7aae\u7684\u72c0\u6cc1\u4e2d\uff0c\u800c\u4e14\u5ef6\u7e8c\u4e86\u5f88\u9577\u6642\u9593\u3002\u5927\u6982\u662f\u4e3b\u5f8c43\u300144\u5e74\u9019\u4e00\u6bb5\u6642\u9593\uff0c\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u66fe\u7d93\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u628a\u6240\u8a17\u7684\u6350\u9805\u9001\u5230\u8036\u8def\u6492\u51b7\u7684\u9577\u8001\u90a3\u88e1\uff0c\u4f46\u8036\u8def\u6492\u51b7\u597d\u50cf\u7e7c\u7e8c\u4e00\u8e76\u4e0d\u632f\uff0c\u4ee5\u81f4\u65bc\u4fdd\u7f85\u5f8c\u4f86\u7684\u670d\u4e8b\u88e1\uff0c\u9084\u662f\u5e38\u5e38\u52f8\u5916\u90a6\u6559\u6703\u7d66\u4ed6\u5011\u5949\u737b\u3002\u5beb\u54e5\u6797\u591a\u524d\u66f8 \u662f\u4e3b\u5f8c55\u5e74\uff0c\u5c31\u662f\u8ddd\u4ed6\u7b2c\u4e00\u6b21\u53bb\uff0c\u5df2\u7d93\u904e\u4e8611\u5e74\u4e86\uff0c\u8036\u8def\u6492\u51b7\u9084\u662f\u7e7c\u7e8c\u9700\u8981\u9019\u4e9b\u9322\u3002\u9019\u4e9b\u9322\u5927\u6982\u4e0d\u5c11\uff0c\u4e5f\u6709\u4eba\u5c31\u56e0\u6b64\u653b\u64ca\u4fdd\u7f85\uff0c\u8aaa\u4ed6\u4e2d\u98fd\u79c1\u56ca\uff0c\u6216\u8655\u7406\u5f97\u4e0d\u4e7e\u6de8\uff0c\u4fdd\u7f85\u5c31\u5728\u9019\u88e1\u7279\u5225\u6709\u4e00\u4e9b\u5429\u5490\u3002<\/p>\n<p>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u63d0\u5230\u4fdd\u7f85\u70ba\u4e86\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u8655\u65bc\u7d93\u6fdf\u8ca7\u56f0\u7684\u60c5\u6cc1\u4e4b\u4e2d\u5df2\u7d93\u591a\u5e74\uff0c\u800c\u4e0d\u65b7\u5411\u5916\u90a6\u6559\u6703\u52df\u6b3e\u8cd1\u707d\u6551\u6fdf\u3002\u4fdd\u7f85\u8eab\u70ba\u4e00\u500b\u5de1\u8ff4\u7684\u4f7f\u5f92\uff0c\u4ed6\u7684\u773c\u5149\u662f\u4e00\u500b\u570b\u5ea6\u6027\u7684\u773c\u5149\uff0c\u5c31\u662f\u6311\u6230\u6709\u9918\u7684\u6559\u6703\u5c31\u61c9\u8a72\u4e3b\u52d5\u53bb\u5e6b\u52a9\u7f3a\u4e4f\u7684\u6559\u6703\uff0c\u9019\u4e0d\u4f46\u662f\u6d3b\u51fa\u4e3b\u7684\u611b\uff0c\u4e5f\u662f\u6210\u70ba\u5fe0\u5fc3\u826f\u5584\u7684\u597d\u7ba1\u5bb6\u52a0\u589e\u6211\u5011\u5929\u4e0a\u7684\u734e\u8cde\u3002\u4fdd\u7f85\u9084\u7279\u5730\u6559\u5c0e\u54e5\u6797\u591a\u6559\u6703\u4e0d\u8981\u73fe\u6e4a\uff0c\u800c\u662f\u63d0\u65e9\u4e8b\u5148\u9810\u5099\u597d\uff0c\u56e0\u70ba\u5949\u737b\u5fc5\u9808\u51fa\u65bc\u611b\u5fc3\u3001\u4e3b\u52d5\u3001\u7518\u5fc3\u3001\u6a02\u610f\uff0c\u800c\u4e0d\u662f\u52c9\u5f37\uff0c\u5426\u5247\u5c31\u8207\u6211\u5011\u7121\u76ca\u4e86\u3002\u4eca\u5929\u6559\u6703\u754c\u56e0\u70ba\u5b97\u6d3e\u7684\u6846\u67b6\uff0c\u6211\u5011\u5be6\u5728\u5f88\u96e3\u53bb\u60f3\u5230\u8ddf\u6211\u5011\u4e0d\u540c\u5b97\u6d3e\u7684\u6559\u6703\u9700\u8981\uff0c\u5927\u7684\u6559\u6703\u8981\u8ffd\u6c42\u66f4\u5927\u3001\u5834\u5730\u5927\u3001\u4eba\u591a\u3001\u5802\u6703\u591a\uff0c\u9019\u4e26\u4e0d\u662f\u58de\u4e8b\uff0c\u4f46\u662f\u773c\u76ee\u5982\u679c\u53ea\u9650\u65bc\u5b97\u6d3e\uff0c\u90a3\u5c31\u80af\u5b9a\u662f\u554f\u984c\uff0c\u7279\u5225\u8981\u5c0f\u5fc3\u843d\u5165\u5206\u9580\u7d50\u9ee8\u3001\u9ad8\u8209\u81ea\u6211\u7684\u554f\u984c\u3002\u5176\u5be6\u73fe\u5728\u5f88\u591a\u6a5f\u69cb\u6240\u505a\u7684\u670d\u4e8b\u90fd\u662f\u570b\u5ea6\u6027\u7684\u670d\u4e8b\uff0c\u4e5f\u662f\u5341\u5206\u91cd\u8981\u7684\u4e8b\u5949\uff0c\u6211\u9084\u662f\u8a8d\u70ba\u5949\u737b\u61c9\u8a72\u66f4\u8981\u6709\u570b\u5ea6\u89c0\uff0c\u4e5f\u8981\u51e1\u4e8b\u5b78\u7fd2\u6c42\u554f\u795e\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u5f15\u5c0e\u6211\u5011\u7518\u5fc3\u6a02\u610f\u653e\u5728\u771f\u6b63\u6709\u9700\u8981\u7684\u5730\u65b9\u3002<\/p>\n<p>\uff082\uff09v9\u300c\u56e0\u70ba\u6709\u5bec\u5927\u53c8\u6709\u529f\u6548\u7684\u9580\u70ba\u6211\u958b\u4e86\uff0c\u4e26\u4e14\u53cd\u5c0d\u7684\u4eba\u4e5f\u591a\u3002\u300d\u9019\u662f\u4e00\u500b\u5145\u6eff\u77db\u76fe\u7684\u5c0d\u6bd4\uff0c\u795e\u958b\u4e86\u53c8\u5bec\u53c8\u5927\u3001\u53c8\u6709\u529f\u6548\u7684\u9580\uff0c\u70ba\u4ec0\u9ebc\u90fd\u6709\u53cd\u5c0d\u7684\u52e2\u529b\u540c\u6642\u5b58\u5728\uff1f\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u8d70\u795e\u7684\u8def\u4e00\u5b9a\u4e00\u5e06\u98a8\u9806\uff0c\u4f46\u8056\u7d93\u7684\u898b\u8b49\u4e26\u975e\u5982\u6b64\u3002\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u8981\u77e5\u9053\u8ddf\u96a8\u4e3b\u662f\u6703\u9047\u5230\u300c\u98a8\u6d6a\u300d\u7684\uff0c\u53ea\u662f\u6211\u5011\u4e0d\u6703\u55ae\u7368\u9762\u5c0d\uff0c\u800c\u662f\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u3002\u300d<\/p>\n<p>\u5f9e\u4fdd\u7f85\u5beb\u7684\u66f8\u4fe1\uff0c\u5be6\u5728\u770b\u51fa\u4f86\u4ed6\u662f\u4e00\u4f4d\u70ba\u4e3b\u76e1\u5fc3\u64fa\u4e0a\uff0c\u53c8\u52c7\u6562\u53c8\u6eab\u67d4\u7684\u4f7f\u5f92\u3002\u70ba\u4e86\u4e3b\uff0c\u4ed6\u52c7\u6562\u7684\u52df\u6b3e\uff0c\u4e5f\u61c2\u5f97\u907f\u5acc\u300c\u4f60\u5011\u5beb\u4fe1\u8209\u85a6\u8ab0\uff0c\u6211\u5c31\u6253\u767c\u4ed6\u5011\uff0c\u628a\u4f60\u5011\u7684\u6350\u8cc7\u9001\u5230\u8036\u8def\u6492\u51b7\u53bb\u3002\u300d\uff08v3\uff09\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\uff0c\u4ed6\u975e\u5e38\u52c7\u6562\u7684\u8aaa\u7576\u8aaa\u7684\u8a71\uff0c\u5305\u62ec\u8cac\u5099\u6559\u6703\u554f\u984c\uff0c\u5305\u62ec\u52df\u6b3e\uff0c\u4ed6\u90fd\u7167\u8aaa\u4e0d\u8aa4\uff0c\u5373\u4f7f\u8aaa\u51fa\u4f86\u52e2\u5fc5\u906d\u53d7\u8a31\u591a\u6279\u8a55\u7684\u8072\u6d6a\uff0cv9\u300c\u4e26\u4e14\u53cd\u5c0d\u7684\u4eba\u4e5f\u591a\u3002\u300d\u4fdd\u7f85\u771f\u7684\u662f\u8a0e\u795e\u7684\u559c\u6085\uff0c\u800c\u7d93\u5e38\u5fc5\u9808\u5b78\u6703\u4e0d\u9867\u4eba\u7684\u60c5\u9762\uff0c\u611f\u8b1d\u4e3b\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u795e\u624d\u80fd\u5920\u5927\u5927\u4f7f\u7528\u4ed6\uff1a\u300c\u56e0\u70ba\u6709\u5bec\u5927\u53c8\u6709\u529f\u6548\u7684\u9580\u70ba\u6211\u958b\u4e86\u3002\u300d\uff08v9\uff09\u6211\u5011\u601d\u60f3\u5230\u4e0a\u5e1d\u539f\u4f86\u63c0\u9078\u6383\u7f85\u6210\u70ba\u4ee5\u8272\u5217\u7684\u7b2c\u4e00\u4f4d\u541b\u738b\uff0c\u4ed6\u5c31\u662f\u6557\u58de\u5728\u65bc\u61fc\u6015\u4eba\uff0c\u800c\u4e0d\u5c0a\u91cd\u795e\uff0e\u7d50\u679c\u795e\u5c31\u5f8c\u6094\u68c4\u7d55\u4e86\u4ed6\u3002\u6211\u5011\u5c0d\u4eba\u51e1\u4e8b\u62b1\u6301\u8457\u611b\u5fc3\uff0c\u4f46\u662f\u9019\u500b\u611b\u5fc3\u7d55\u5c0d\u662f\u5728\u795e\u7684\u771f\u7406\u8207\u65e8\u610f\u4e4b\u4e0b\u624d\u6709\u771f\u6b63\u7684\u611b\uff0c\u5426\u5247\u4eba\u7684\u611b\u4e00\u65e6\u8b8a\u6210\u4e0d\u9806\u670d\u795e\uff0c\u5c31\u6703\u8b8a\u6210\u4e0a\u5e1d\u7684\u4ec7\u6575\u3002v7~12\u6211\u5011\u770b\u898b\u4fdd\u7f85\u4e0d\u7ba1\u53bb\u90a3\u88cf\uff0c\u505a\u4ec0\u9ebc\u4e8b\uff0c\u7e3d\u662f\u5c0b\u6c42\u795e\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u96d6\u7136\u6211\u5011\u4e5f\u6709\u6211\u5011\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u4f46\u662f\u6211\u5011\u7684\u770b\u6cd5\u7d55\u5c0d\u662f\u9806\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u6548\u6cd5\u4fdd\u7f85\u7684\u699c\u6a23\u3002<\/p>\n<p>v10\u300c\u82e5\u662f\u63d0\u6469\u592a\u4f86\u5230\uff0c\u4f60\u5011\u8981\u7559\u5fc3\uff0c\u53eb\u4ed6\u5728\u4f60\u5011\u90a3\u88cf\u7121\u6240\u61fc\u6015\uff1b\u300d\u3001v11\u300c\u6240\u4ee5\uff0c\u7121\u8ad6\u8ab0\u90fd\u4e0d\u53ef\u85d0\u8996\u4ed6\u3002\u300d\u4fdd\u7f85\u8981\u63d0\u6469\u592a\u4ee3\u4ed6\u5230\u54e5\u6797\u591a\u6559\u6703\u53bb\uff0c\u4f46\u662f\u5148\u5beb\u4fe1\u7d66\u6559\u6703\u4e0d\u8981\u8b93\u63d0\u6469\u592a\u53d7\u9a5a\u5687\uff0c\u4e5f\u4e0d\u8981\u85d0\u8996\u4ed6\u3002\u53ef\u80fd\u63d0\u6469\u592a\u6bd4\u8f03\u81bd\u5c0f\uff0c\u6240\u4ee5\u4fdd\u7f85\u53eb\u4ed6\u4e0d\u8981\u81bd\u602f\uff0c\u540c\u6642\u4e5f\u6559\u5c0e\u6559\u6703\u8981\u5c0a\u91cd\u4fdd\u7f85\u5dee\u53bb\u7684\u7267\u8005\u3002\u4fdd\u7f85\u4e4b\u524d\u624d\u8aaa\u4ed6\u5728\u54e5\u6797\u591a\u6559\u6703\u90a3\u88cf\uff1a\u300c\u6211\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u53c8\u8edf\u5f31\uff0c\u53c8\u61fc\u6015\u53c8\u751a\u6230\u5162\u3002\u300d\uff08\u6797\u524d2\uff1a3\uff09\u6211\u5011\u6709\u6642\u5019\u6703\u89ba\u5f97\u600e\u9ebc\u6703\u9019\u6a23\uff1f\u7267\u5e2b\u5728\u6559\u6703\u4e2d\u600e\u9ebc\u6703\u611f\u89ba\u5230\u8edf\u5f31\u3001\u61fc\u6015\u3001\u6230\u5162\u5462\uff1f\u6211\u76f8\u4fe1\u771f\u7684\u662f\u6703\uff0c\u56e0\u70ba\u6211\u5011\u5982\u679c\u771f\u7684\u60f3\u8981\u597d\u597d\u670d\u4e8b\u4e3b\uff0c\u5c31\u4e00\u5b9a\u6703\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u4e0d\u53ef\u80fd\u5118\u8b1b\u4e00\u4e9b\u8a0e\u4eba\u559c\u6b61\u7684\u8a71\uff0c\u6210\u70ba\u300c\u842c\u4eba\u8ff7\u300d\uff0c\u8b93\u5927\u5bb6\u90fd\u4e3b\u52d5\u559c\u6b61\u8b8a\u6210\u300c\u7267\u5e2b\u7684\u7c89\u7d72\u5718\u300d\uff0c\u9019\u6a23\u7684\u7267\u5e2b\u90a3\u6703\u6709\u4ec0\u9ebc\u597d\u8edf\u5f31\u5bb3\u6015\u7684\uff0c\u98a8\u5149\u9ad8\u8208\u90fd\u4f86\u4e0d\u53ca\u4e86\u3002\u4f46\u9019\u7a2e\u7267\u5e2b\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u4e00\u500b\u5fe0\u5fc3\u50b3\u8b1b\u795e\u9053\u7406\u7684\u4eba\uff0c\u52e2\u5fc5\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u7528\u795e\u7684\u8a71\u8cac\u5099\u4eba\u3001\u52f8\u6212\u4eba\u3001\u63d0\u9192\u4eba\uff0c\u5c07\u4eba\u5f9e\u6b7b\u4ea1\u8207\u9670\u9593\u524d\u62ef\u6551\u633d\u56de\uff0c\u4e0d\u65b7\u6094\u6539\u6b78\u56de\u6b63\u9053\u3002\u7267\u5e2b\u5982\u679c\u9019\u6a23\u50b3\u8b1b\uff0c\u4eba\u7684\u8001\u6211\u80af\u5b9a\u6703\u53cd\u64ca\uff0c\u9b54\u9b3c\u7684\u653b\u64ca\u4e5f\u80af\u5b9a\u5c11\u4e0d\u4e86\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff1a\u4e26\u4e14\u53cd\u5c0d\u7684\u4eba\u4e5f\u591a\u3002\uff08v9\uff09\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u770b\u898b\u4e86\uff0c\u5373\u4f7f\u4fdd\u7f85\u3001\u63d0\u6469\u592a\u6703\u8edf\u5f31\u3001\u61fc\u6015\u3001\u6230\u5162\uff0c\u4f46\u662f\u4ed6\u5011\u4e26\u4e0d\u59a5\u5354\uff0c\u4e5f\u4e0d\u9000\u5f8c\uff0c\u8a72\u8b1b\u7684\u9084\u662f\u8981\u8b1b\uff0c\u8a72\u53bb\u7684\u4ecd\u7136\u8981\u53bb\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u70ba\u8981\u8a0e\u4eba\u7684\u638c\u8072\uff0c\u800c\u662f\u5fe0\u5fc3\u5411\u4e3b\u4ea4\u5e33\u3002\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u9019\u6a23\u7684\u7267\u8005\u50b3\u8b1b\u771f\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u70ba\u6709\u9700\u8981\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\u52df\u6b3e\uff0c\u63d0\u9192\u54e5\u6797\u591a\u6559\u6703\u4e0d\u8981\u53ea\u662f\u5949\u737b\uff0c\u66f4\u662f\u8981\u300c\u7518\u5fc3\u6a02\u610f\u3001\u4e8b\u5148\u4f5c\u597d\u6e96\u5099\u300d\uff0c\u9019\u6a23\u7684\u5949\u737b\u52d5\u6a5f\u662f\u51fa\u65bc\u611b\u8207\u4fe1\u5fc3\uff0c\u624d\u4f7f\u5949\u737b\u9019\u4ef6\u4e8b\u80fd\u5920\u69ae\u795e\u76ca\u4eba\u3002\u4fdd\u7f85\u6253\u767c\u63d0\u6469\u592a\u5230\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e8b\u5148\u63d0\u9192\u6559\u6703\u8981\u6191\u611b\u5fc3\u63a5\u5f85\u3001\u8981\u5728\u4e3b\u88cf\u5c0a\u91cd\u3002\u9019\u90fd\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u5149\u662f\u7528\u61c9\u4ed8\u7684\u5fc3\u614b\u53bb\u670d\u4e8b\u3001\u5949\u737b\u3001\u63a5\u5f85\uff0c\u800c\u662f\u8981\u7528\u300c\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u5fe0\u5fc3\u300d\u7684\u679c\u5b50\u4f86\u8655\u7406\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u56e0\u70ba\u751f\u547d\u7684\u679c\u5b50\u624d\u662f\u6c38\u9060\u9577\u5b58\uff01\u6211\u904e\u53bb\u5f88\u591a\u4e8b\u60c5\u4e0d\u60f3\u505a\uff0c\u90fd\u662f\u7528\u61c9\u4ed8\u6577\u884d\u7684\u5fc3\u614b\u9762\u5c0d\uff0c\u6c42\u4e3b\u8d66\u514d\uff0c\u51e1\u4e8b\u90fd\u5fc3\u5b58\u300c\u70ba\u795e\u800c\u505a\u300d\uff0c\u5c31\u7576\u7518\u5fc3\u3001\u5fe0\u5fc3\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u9806\u670d\uff0c\u505a\u597d\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 16\uff1a1~12 16\uff1a1 \u8ad6\u5230\u70ba\u8056\u5f92\u6350\u9322\uff0c\u6211\u5f9e\u524d\u600e\u6a23\u5429\u5490\u52a0\u62c9\u592a\u7684\u773e\u6559\u6703\uff0c\u4f60\u5011\u4e5f\u7576\u600e\u6a23\u884c\u3002 16\uff1a2 &#8230; <a title=\"2022 \u2013 06 \u2013 09 QT \u54e5\u6797\u591a\u524d\u66f8 16\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-09-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-16%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 09 QT \u54e5\u6797\u591a\u524d\u66f8 16\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12285,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12282","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12282","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12282"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12282\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12285"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12282"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12282"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12282"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}