{"id":3715,"date":"2017-08-03T12:55:45","date_gmt":"2017-08-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3715"},"modified":"2023-03-08T03:22:57","modified_gmt":"2023-03-07T19:22:57","slug":"2017-08-03-qt-%e8%a9%a9%e7%af%87-44%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-03-qt-%e8%a9%a9%e7%af%87-44%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 08 &#8211; 03 QT \u8a69\u7bc7 44\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 44\uff1a1~8<br \/>\n44\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u4f60\u5728\u53e4\u6642\uff0c\u6211\u5011\u5217\u7956\u7684\u65e5\u5b50\u6240\u884c\u7684\u4e8b\uff0c\u6211\u5011\u89aa\u8033\u807d\u898b\u4e86\uff1b\u6211\u5011\u7684\u5217\u7956\u4e5f\u7d66\u6211\u5011\u8ff0\u8aaa\u904e\u3002<br \/>\n44\uff1a2\u4f60\u66fe\u7528\u624b\u8d95\u51fa\u5916\u90a6\u4eba\uff0c\u537b\u683d\u57f9\u4e86\u6211\u5011\u5217\u7956\uff1b\u4f60\u82e6\u5f85\u5217\u90a6\uff0c\u537b\u53eb\u6211\u5011\u5217\u7956\u767c\u9054\u3002<br \/>\n44\uff1a3\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u5200\u528d\u5f97\u5730\u571f\uff0c\u4e5f\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u8180\u81c2\u5f97\u52dd\uff0c\u4e43\u662f\u9760\u4f60\u7684\u53f3\u624b\u3001\u4f60\u7684\u8180\u81c2\uff0c\u548c\u4f60\u81c9\u4e0a\u7684\u4eae\u5149\uff0c\u56e0\u70ba\u4f60\u559c\u6085\u4ed6\u5011\u3002<br \/>\n44\uff1a4\u795e\u554a\uff0c\u4f60\u662f\u6211\u7684\u738b\uff1b\u6c42\u4f60\u51fa\u4ee4\u4f7f\u96c5\u5404\u5f97\u52dd\u3002<br \/>\n44\uff1a5\u6211\u5011\u9760\u4f60\u8981\u63a8\u5012\u6211\u5011\u7684\u6575\u4eba\uff0c\u9760\u4f60\u7684\u540d\u8981\u8e10\u8e0f\u90a3\u8d77\u4f86\u653b\u64ca\u6211\u5011\u7684\u4eba\u3002<br \/>\n44\uff1a6\u56e0\u70ba\uff0c\u6211\u5fc5\u4e0d\u9760\u6211\u7684\u5f13\uff1b\u6211\u7684\u5200\u4e5f\u4e0d\u80fd\u4f7f\u6211\u5f97\u52dd\u3002<br \/>\n44\uff1a7\u60df\u4f60\u6551\u4e86\u6211\u5011\u812b\u96e2\u6575\u4eba\uff0c\u4f7f\u6068\u6211\u5011\u7684\u4eba\u7f9e\u6127\u3002<br \/>\n44\uff1a8\u6211\u5011\u7d42\u65e5\u56e0\u795e\u8a87\u8000\uff0c\u9084\u8981\u6c38\u9060\u7a31\u8b1d\u4f60\u7684\u540d\u3002\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 44\uff1a3 \u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u5200\u528d\u5f97\u5730\u571f\uff0c\u4e5f\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u8180\u81c2\u5f97\u52dd\uff0c\u4e43\u662f\u9760\u4f60\u7684\u53f3\u624b\u3001\u4f60\u7684\u8180\u81c2\uff0c\u548c\u4f60\u81c9\u4e0a\u7684\u4eae\u5149\uff0c\u56e0\u70ba\u4f60\u559c\u6085\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u4e00\u9996\u5168\u6c11\u5728\u5927\u60a3\u96e3\u4e2d\u7684\u6c42\u544a\u8a69\uff0c\u7522\u751f\u6b64\u8a69\u7684\u80cc\u666f\u53ef\u80fd\u662f\u5168\u6c11\u6216\u5176\u9818\u8896\u5ba3\u544a\u7981\u98df\uff0c\u6c42\u795e\u65bd\u884c\u62ef\u6551\uff08\u4f8b\u5982\u4ee3\u4e0b20\u7ae0\u6240\u8a18\u7d04\u6c99\u6cd5\u738b\u7684\u4e8b\uff09\u3002\u8aaa\u8a71\u7684\u7576\u70ba\u4ee3\u8868\u5168\u6c11\u7684\u738b\uff0c\u8ecd\u968a\u7684\u7d71\u5e25\u6216\u5b97\u6559\u9818\u8896\u3002\u5168\u8a69\u5206\u4e09\u90e8\u5206\uff1a1\uff0c\u8b1b\u8ff0\u795e\u904e\u53bb\u5927\u80fd\u7684\u4f5c\u70ba\uff08v1\uff5e3\uff09\uff1b2\uff0c\u8ff0\u8aaa\u5c0d\u795e\u7684\u4fe1\u5fc3\uff08v4\uff5e8\uff09\uff1b3\uff0c\u61c7\u6c42\u795e\u56e0\u4ed6\u5011\u773c\u524d\u7684\u707d\u96e3\u548c\u56f0\u60d1\uff0c\u672c\u8457\u4e00\u5411\u7684\u6148\u611b\uff0c\u62ef\u6551\u4ed6\u5011\uff08v9\uff5e26\uff09\u3002<\/p>\n<p>\uff081\uff09v1~3\u7bc0\u662f\u5728\u56de\u60f3\u904e\u53bb\u4e0a\u5e1d\u5982\u4f55\u62ef\u6551\u3001\u5e36\u9818\u4ee5\u8272\u5217\u7684\u5148\u7956\u51fa\u57c3\u53ca\u3001\u9032\u8fe6\u5357\u3001\u8d95\u51fa\u4ec7\u6575\u3001\u5f97\u5730\u70ba\u696d\u7684\u6b77\u53f2\u3002\u70ba\u4ec0\u9ebc\u8981\u56de\u60f3\uff0c\u56e0\u70ba\u6211\u5011\u7d93\u5e38\u5bb9\u6613\u88ab\u773c\u524d\u74b0\u5883\u7684\u56f0\u96e3\u632b\u6298\u6216\u4ec7\u6575\u6253\u6557\u3001\u4fe1\u5fc3\u8b8a\u5f97\u6975\u5176\u8edf\u5f31\u3002\u8b80\u7d93\u9ed8\u60f3\u3001\u6578\u7b97\u6069\u5178\u3001\u601d\u60f3\u898b\u8b49\uff0c\u5e38\u5e38\u80fd\u5920\u53eb\u6211\u5011\u6062\u5fa9\u4fe1\u5fc3\u3001\u91cd\u65b0\u5f97\u529b\u3002\u6bcf\u5929\u7684QT\u5c31\u662f\u5728\u65bc\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u6240\u4fe1\u9760\u7684\u4e0a\u5e1d\u662f\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u5168\u80fd\u8005\u3002\u4e0d\u8981\u8001\u662f\u5b9a\u775b\u5728\u773c\u524d\u7684\u56f0\u96e3\u4e0a\uff0c\u800c\u8981\u8b93\u81ea\u5df1\u7684\u5fc3\u8f49\u5411\u4e0a\u5e1d\uff0c\u624d\u80fd\u91cd\u65b0\u652f\u53d6\u6bcf\u5929\u6240\u9700\u7684\u4fe1\u5fc3\u7ad9\u7acb\u5f97\u7a69\u3002<\/p>\n<p>\uff082\uff09\u9019\u9996\u8a69\u7bc7\u7684\u80cc\u666f\u53ef\u80fd\u662f\u4ee5\u8272\u5217\u906d\u9047\u4ec7\u6575\u653b\u64ca\u9762\u81e8\u5371\u96aa\u800c\u5411\u4e0a\u5e1d\u6c42\u544a\u62ef\u6551\u3002\u6211\u5011\u5728\u4e16\u4e0a\u7684\u4eba\u751f\u4e00\u76f4\u662f\u4e00\u500b\u300c\u722d\u6230\u300d\u7684\u4eba\u751f\uff0c\u7279\u5225\u662f\u5728\u9748\u754c\u7684\u722d\u6230\uff0c\u662f\u6301\u7e8c\u7684\u73fe\u5728\u9032\u884c\u5f0f\u3002\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\u4e00\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\uff0c\u6211\u5011\u6240\u9762\u5c0d\u7684\u4ec7\u6575\u662f\u4e0d\u4f11\u606f\u3001\u4e0d\u6253\u76f9\u3001\u904d\u5730\u904a\u884c\u3001\u5c0b\u6c42\u53ef\u541e\u5403\u5c0d\u8c61\u7684\u60e1\u8005\u4ec7\u6575\u3002\u4f46\u662f\u611f\u8b1d\u4e0a\u5e1d\uff0c\u6211\u5011\u7684\u795e\u5728\u8056\u7d93\u4e2d\u6700\u88ab\u5e38\u5f15\u7528\u7684\u540d\u5b57\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\uff08\u8fd1300\u6b21\uff09\u3002\u4e0a\u5e1d\u5141\u8a31\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u537b\u5fc5\u9808\u9762\u5c0d\u5728\u770b\u4e0d\u898b\u7684\u9748\u754c\u4e2d\u63a5\u53d7\u6642\u523b\u6fc0\u70c8\u7684\u722d\u6230\uff0c\u800c\u6230\u5834\u5c31\u5728\u6211\u5011\u7684\u601d\u60f3\u4e4b\u4e2d\u3002\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u6b98\u5fcd\uff1f\u7adf\u8b93\u4eba\u63a5\u53d7\u5982\u6b64\u6311\u6230\uff1f\u6628\u5929\u6211\u5011\u8aaa\u904e\u4e86\uff0c\u4eba\u751f\u5728\u4e16\u6e34\u6c42\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u8981\u8a13\u7df4\u6211\u5011\u6210\u70ba\u6230\u58eb\u3001\u6210\u70ba\u7cbe\u5175\u3001\u6210\u70ba\u8ecd\u968a\u3002\u9019\u6230\u5834\u4e0d\u662f\u5728\u7269\u8cea\u754c\uff0c\u537b\u662f\u5929\u5929\u5728\u9748\u754c\u4e0a\u6f14\u3002\u722d\u6230\u7684\u5834\u5408\u4e0d\u662f\u9019\u500b\u4e16\u754c\uff0c\u800c\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u601d\u60f3\u5c64\u9762\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u77e5\u9053\u5929\u5929\u7528\u795e\u7684\u8a71\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\uff0c\u5929\u5929\u6d3b\u5728\u88ab\u9b54\u9b3c\u6b3a\u9a19\u653b\u64ca\u7684\u6050\u61fc\u3001\u6182\u616e\u3001\u8a66\u63a2\u3001\u8b0a\u8a00\u2026\u4e4b\u4e2d\uff0c\u65e9\u5df2\u88ab\u4fd8\u64c4\u5343\u842c\u6b21\u800c\u4e0d\u81ea\u77e5\uff0c\u6210\u70ba\u611a\u6627\u88ab\u64c4\u4e4b\u6c11\u3002\u795e\u7684\u8a71\u65e9\u5df2\u8cdc\u7d66\u6211\u5011\uff0c\u4f46\u662f\u62ff\u8d77\u795e\u7684\u8a71\u5929\u5929\u722d\u6230\u6253\u6557\u9b54\u9b3c\u8b0a\u8a00\uff0c\u5247\u662f\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u89aa\u81ea\u8981\u884c\u4f7f\u7684\u6b0a\u67c4\u8207\u8cac\u4efb\u3002\u81ea\u5df1\u7684\u4ed7\u81ea\u5df1\u53bb\u6253\uff0c\u9019\u662f\u4e00\u5834\u8a3b\u5b9a\u5f97\u52dd\u7684\u6230\u5f79\uff0c\u554f\u984c\u4e0d\u5728\u6211\u5011\u4e0d\u6703\u5f97\u52dd\uff0c\u800c\u5728\u6211\u5011\u5be6\u5728\u592a\u61f6\u592a\u7121\u77e5\uff0c\u4e0d\u8b80\u8056\u7d93\u3001\u4e0d\u4fdd\u5b88\u5df1\u5fc3\uff0c\u5929\u5929\u627e\u4eba\u6c42\u6551\u4ee3\u79b1\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u7528\u8056\u7d93\u4f86\u7a7f\u6234\u8ecd\u88dd\uff0c\u884c\u4f7f\u6b0a\u67c4\u3002\u4e0d\u6015\u4e0d\u6703\uff0c\u5c31\u6015\u61f6\u60f0\uff0c\u6c42\u4e3b\u6190\u61ab\u3002<\/p>\n<p>\uff083\uff09\u4eca\u59298\u7bc0\u7d93\u6587\uff0c\u5c31\u51fa\u73fe\u4e866\u6b21\u7684\u300c\u9760\u300d\uff0c\u4e5f\u5c31\u662f\u501a\u9760\u3001\u4fe1\u9760\u7684\u610f\u601d\u3002\u9019\u88cf\u63d0\u5230\u6211\u5011\u4e0d\u9760\u81ea\u5df1\u7684\u8180\u81c2\u3001\u6211\u7684\u5f13\uff1b\u6211\u7684\u5200\uff0c\u800c\u662f\u8981\u501a\u9760\u795e\u7684\u53f3\u624b\u3001\u795e\u7684\u8180\u81c2\u3001\u795e\u7684\u559c\u6085\u3001\u795e\u81c9\u4e0a\u7684\u4eae\u5149\u3001\u795e\u7684\u767c\u4ee4\u3001\u795e\u7684\u540d\u3002\u539f\u4f86\u6211\u5011\u501a\u9760\u7684\uff0c\u5c31\u6703\u6210\u70ba\u6211\u5011\u7684\u795e\u3002\u6211\u5011\u501a\u9760\u81ea\u5df1\uff0c\u6211\u5011\u5c31\u6210\u70ba\u81ea\u5df1\u7684\u795e\u3002\u6211\u5011\u501a\u9760\u9019\u500b\u4e16\u754c\uff0c\u4e16\u754c\u5c31\u8b8a\u6210\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u501a\u9760\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u9b54\u9b3c\u5c31\u8b8a\u6210\u6211\u5011\u7684\u795e\uff0c\u53ea\u6709\u6211\u5011\u76f8\u4fe1\u501a\u9760\u4e09\u4e00\u771f\u795e\uff0c\u8056\u7236\u8056\u5b50\u8056\u9748\u624d\u80fd\u771f\u6b63\u6210\u70ba\u6211\u5011\u7684\u795e\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u7d93\u5e38\u6703\u6545\u610f\u62ff\u8d70\u6211\u5011\u4e00\u5207\u7684\u300c\u501a\u9760\u300d\u3001\u4e00\u5207\u7684\u300c\u5b89\u5168\u611f\u300d\u3001\u751a\u81f3\u8b93\u6211\u5011\u9762\u81e8\u5728\u5b8c\u5168\u7121\u501a\u7121\u9760\u7684\u5149\u666f\u4e2d\u53c8\u906d\u9047\u83ab\u5927\u7684\u56f0\u96e3\u5371\u96aa\uff0c\u597d\u50ac\u903c\u6211\u5011\u53ea\u80fd\u55ae\u55ae\u5c0b\u6c42\u501a\u9760\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u8b93\u6211\u5011\u77e5\u9053\u552f\u6709\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u795e\u3002\u6bcf\u4e00\u500b\u4eba\u7684\u8001\u6211\u90fd\u6975\u5176\u75db\u6068\u300c\u7121\u80fd\u7684\u611f\u89ba\u300d\u3001\u75db\u6068\u300c\u7121\u52a9\u7684\u611f\u53d7\u300d\u3001\u75db\u6068\u300c\u627f\u8a8d\u81ea\u5df1\u7121\u80fd\u3001\u7121\u52a9\u3001\u7121\u9760\u3001\u7121\u671b\u300d\uff0c\u4f46\u662f\u9019\u6b63\u662f\u4f7f\u6211\u5011\u8db3\u4ee5\u8b19\u5351\uff0c\u5c0b\u6c42\u4e0a\u5e1d\u4e4b\u9762\u7684\u8d77\u9ede\u3002\u51e1\u662f\u627f\u8a8d\u81ea\u5df1\u6c38\u9060\u8edf\u5f31\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u795e\u7684\u525b\u5f37\uff0c\u53ea\u80fd\u5728\u300c\u81ea\u627f\u8edf\u5f31\u3001\u9858\u610f\u501a\u9760\u7684\u4eba\u300d\u8eab\u4e0a\uff0c\u986f\u5f97\u5b8c\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u822c\u5f1f\u5144\u6700\u5927\u7684\u8edf\u5f31\uff0c\u5e7e\u4e4e\u5c31\u662f\u9762\u5b50\u3001\u5c31\u662f\u5c0a\u56b4\u4e86\u3002\u4eba\u6027\u7684\u6557\u58de\uff0c\u5c31\u5728\u65bc\u6211\u5011\u60f3\u8981\u52aa\u529b\u8b93\u81ea\u5df1\u300c\u8b8a\u5f37\u300d\uff0c\u60f3\u8981\u300c\u51fa\u4eba\u982d\u5730\u300d\u3001\u60f3\u8981\u300c\u88ab\u4eba\u770b\u5f97\u8d77\u300d\u3002\u57fa\u7763\u5f92\u4e5f\u4e0d\u4f8b\u5916\uff0c\u6211\u5011\u60f3\u8981\u300c\u6709\u898b\u8b49\u300d\u3001\u60f3\u8981\u300c\u66f4\u5c6c\u9748\u300d\u3001\u60f3\u8981\u300c\u88ab\u795e\u91cd\u7528\u300d\u3002\u4f46\u662f\u9019\u4e9b\u770b\u4f3c\u6b63\u78ba\u7684\u80cc\u5f8c\uff0c\u5982\u679c\u6211\u5011\u7684\u52d5\u6a5f\u4e0d\u662f\u56e0\u70ba\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u800c\u60f3\u8981\u611b\u795e\u611b\u4eba\uff0c\u4e0d\u662f\u6839\u57fa\u65bc\u5c0d\u795e\u7684\u4fe1\u4efb\u501a\u9760\uff0c\u4e0d\u662f\u70ba\u4e86\u5b8c\u6210\u795e\u7684\u65e8\u610f\u8a08\u756b\uff0c\u4e0d\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u800c\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u9762\u5b50\u3001\u81ea\u5df1\u7684\u91ce\u5fc3\u79c1\u617e\u3001\u81ea\u5df1\u7684\u6c92\u6709\u5b89\u5168\u611f\u60f3\u8981\u7372\u5f97\u4e16\u4eba\u7684\u80af\u5b9a\u8a8d\u540c\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u505a\u7684\uff0c\u5c31\u6703\u4f7f\u6211\u5011\u96e2\u795e\u66f4\u9060\uff0c\u5373\u4f7f\u5916\u9762\u770b\u8d77\u4f86\u6709\u591a\u9ebc\u98a8\u5149\u69ae\u8000\u3002\u9019\u4e5f\u5e7e\u4e4e\u5c31\u662f\u6211\u904e\u53bb\u670d\u4e8b\u795e\u751f\u6d3b\u7684\u5beb\u7167\uff0c\u5728\u5916\u9762\u7684\u4e8b\u5de5\u4e0a\u670d\u4e8b\u795e\uff0c\u5728\u6211\u7684\u88cf\u9762\u537b\u662f\u4e0d\u65b7\u5728\u670d\u4e8b\u6211\u7684\u8001\u6211\u3002\u4e00\u500b\u4eba\u662f\u5426\u501a\u9760\u795e\u6700\u7c21\u55ae\u7684\u6e2c\u8a66\uff0c\u5c31\u662f\u6211\u5011\u662f\u5426\u6bcf\u5929\u82b1\u6642\u9593\u8b80\u7d93\u3001\u79b1\u544a\u3001\u89aa\u8fd1\u795e\uff0c\u9084\u662f\u5fd9\u8457\u670d\u4e8b\u795e\u537b\u4e0d\u80af\u82b1\u6642\u9593\u4f86\u89aa\u8fd1\u7942\u3001\u5c0b\u6c42\u7942\u3001\u501a\u9760\u7942\u3002\u6c42\u4e3b\u5805\u56fa\u6211\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff08QT\uff09\u8207\u79b1\u544a\u7684\u751f\u6d3b\uff0c\u4eca\u5929\u9664\u4e86QT\uff0c\u7e7c\u7e8c\u4e00\u5929\u4e09\u6b21\u89aa\u8fd1\u795e\u8207\u79b1\u544a\u7684\u6642\u9593\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e0d\u8981\u61f6\u6563\uff0c\u4f46\u662f\u4e5f\u4e0d\u8981\u5f8b\u6cd5\uff0c\u800c\u662f\u5728\u611b\u8207\u8b19\u5351\u7684\u5fc3\u9748\u4e2d\u8207\u795e\u89aa\u5bc6\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u900f\u904e\u8056\u7d93\uff0c\u555f\u793a\u6211\u5011\u4eba\u7684\u4e00\u751f\uff0c\u5c31\u662f\u4e00\u500b\u722d\u6230\u7684\u4eba\u751f\u3002\u722d\u6230\u7684\u74b0\u5883\u662f\u9748\u754c\uff1b\u722d\u6230\u7684\u5c0d\u8c61\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u5f15\u8a98\uff1b\u722d\u6230\u7684\u6230\u5834\u662f\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff1b\u722d\u6230\u5f97\u52dd\u7684\u6b66\u5668\uff0c\u662f\u6211\u5011\u501a\u9760\u81ea\u5df1\u3001\u4ed6\u4eba\u3001\u74b0\u5883\uff0c\u9084\u662f\u501a\u9760\u795e\u7684\u8a71\u8a9e\u548c\u8056\u9748\u7684\u5927\u80fd\uff1b\u722d\u6230\u7684\u7d50\u5c40\u662f\u300c\u8b93\u6211\u5011\u66f4\u9060\u96e2\u795e\u300d\uff0c\u9084\u662f\u300c\u8b93\u6211\u5011\u66f4\u89aa\u8fd1\u8207\u4fe1\u9760\u795e\u300d\u3002\u4e0a\u5e1d\u8cdc\u798f\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u662f\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u800c\u662f\u5f97\u52dd\u7684\u751f\u6d3b\u3002\u6c92\u6709\u8a3b\u5b9a\u5931\u6557\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u6709\u61f6\u60f0\u7121\u77e5\u7684\u57fa\u7763\u5f92\u3002\u6c42\u5929\u7236\u6559\u5c0e\u6211\u5011\u5929\u5929\u89aa\u8fd1\u7962\u3001\u5929\u5929\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5927\u80fd\u3001\u597d\u53eb\u6d3b\u5728\u6c38\u9060\u5f97\u52dd\u7684\u5149\u666f\u4e2d\uff0c\u53eb\u9b54\u9b3c\u6c92\u6709\u4efb\u4f55\u53ef\u4e58\u4e4b\u6a5f\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 44\uff1a1~8 44\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u4f60\u5728\u53e4\u6642\uff0c\u6211\u5011\u5217\u7956\u7684\u65e5\u5b50\u6240\u884c\u7684\u4e8b\uff0c\u6211\u5011\u89aa\u8033\u807d &#8230; <a title=\"2017 &#8211; 08 &#8211; 03 QT \u8a69\u7bc7 44\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-03-qt-%e8%a9%a9%e7%af%87-44%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 03 QT \u8a69\u7bc7 44\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3766,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3715","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3715","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3715"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3715\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3766"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}