{"id":7738,"date":"2020-03-11T12:55:45","date_gmt":"2020-03-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7738"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-11-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1727","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-11-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1727\/","title":{"rendered":"2020 &#8211; 03 &#8211; 11 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a17~27"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a17~27<br \/>\n19\uff1a17 \u4ed6\u5011\u5c31\u628a\u8036\u7a4c\u5e36\u4e86\u53bb\u3002\u8036\u7a4c\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u51fa\u4f86\uff0c\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u9ad1\u9acf\u5730\u300d\uff0c\u5e0c\u4f2f\u4f86\u8a71\u53eb\u5404\u5404\u4ed6\u3002<br \/>\n19\uff1a18 \u4ed6\u5011\u5c31\u5728\u90a3\u88cf\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9084\u6709\u5169\u500b\u4eba\u548c\u4ed6\u4e00\u540c\u91d8\u8457\uff0c\u4e00\u908a\u4e00\u500b\uff0c\u8036\u7a4c\u5728\u4e2d\u9593\u3002<br \/>\n19\uff1a19 \u5f7c\u62c9\u591a\u53c8\u7528\u724c\u5b50\u5beb\u4e86\u4e00\u500b\u540d\u865f\uff0c\u5b89\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<br \/>\n19\uff1a20 \u6709\u8a31\u591a\u7336\u592a\u4eba\u5ff5\u9019\u540d\u865f\uff1b\u56e0\u70ba\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u5730\u65b9\u8207\u57ce\u76f8\u8fd1\uff0c\u4e26\u4e14\u662f\u7528\u5e0c\u4f2f\u4f86\u3001\u7f85\u99ac\u3001\u5e0c\u81d8\u4e09\u6a23\u6587\u5b57\u5beb\u7684\u3002<br \/>\n19\uff1a21 \u7336\u592a\u4eba\u7684\u796d\u53f8\u9577\u5c31\u5c0d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4e0d\u8981\u5beb\u300e\u7336\u592a\u4eba\u7684\u738b\u300f\uff0c\u8981\u5beb\u300e\u4ed6\u81ea\u5df1\u8aaa\uff1a\u6211\u662f\u7336\u592a\u4eba\u7684\u738b\u300f\u3002\u300d<br \/>\n19\uff1a22 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u6240\u5beb\u7684\uff0c\u6211\u5df2\u7d93\u5beb\u4e0a\u4e86\u3002\u300d<br \/>\n19\uff1a23 \u5175\u4e01\u65e2\u7136\u5c07\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62ff\u4ed6\u7684\u8863\u670d\u5206\u70ba\u56db\u5206\uff0c\u6bcf\u5175\u4e00\u5206\uff1b\u53c8\u62ff\u4ed6\u7684\u88cf\u8863\uff0c\u9019\u4ef6\u88cf\u8863\u539f\u4f86\u6c92\u6709\u7e2b\u5152\uff0c\u662f\u4e0a\u4e0b\u4e00\u7247\u7e54\u6210\u7684\u3002<br \/>\n19\uff1a24 \u4ed6\u5011\u5c31\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u8981\u6495\u958b\uff0c\u53ea\u8981\u62c8\u9b2e\uff0c\u770b\u8ab0\u5f97\u8457\u3002\u300d\u9019\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u4ed6\u5011\u5206\u4e86\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u5175\u4e01\u679c\u7136\u505a\u4e86\u9019\u4e8b\u3002<br \/>\n19\uff1a25 \u7ad9\u5728\u8036\u7a4c\u5341\u5b57\u67b6\u65c1\u908a\u7684\uff0c\u6709\u4ed6\u6bcd\u89aa\u8207\u4ed6\u6bcd\u89aa\u7684\u59ca\u59b9\uff0c\u4e26\u9769\u7f85\u7f77\u7684\u59bb\u5b50\u99ac\u5229\u4e9e\uff0c\u548c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u3002<br \/>\n19\uff1a26 \u8036\u7a4c\u898b\u6bcd\u89aa\u548c\u4ed6\u6240\u611b\u7684\u90a3\u9580\u5f92\u7ad9\u5728\u65c1\u908a\uff0c\u5c31\u5c0d\u4ed6\u6bcd\u89aa\u8aaa\uff1a\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u770b\uff0c\u4f60\u7684\u5152\u5b50\uff01\u300d<br \/>\n19\uff1a27 \u53c8\u5c0d\u90a3\u9580\u5f92\u8aaa\uff1a\u300c\u770b\uff0c\u4f60\u7684\u6bcd\u89aa\uff01\u300d\u5f9e\u6b64\uff0c\u90a3\u9580\u5f92\u5c31\u63a5\u5979\u5230\u81ea\u5df1\u5bb6\u88cf\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a19 \u5f7c\u62c9\u591a\u53c8\u7528\u724c\u5b50\u5beb\u4e86\u4e00\u500b\u540d\u865f\uff0c\u5b89\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17 \u300c\u2026\uff0c\u8036\u7a4c\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u51fa\u4f86\u2026\u300d\u300c\u80cc\u300d\u9019\u500b\u5b57\u6b63\u662f\u7d04\u7ff0\u798f\u97f3 \u7b2c1\u7ae0\u65bd\u6d17\u7d04\u7ff0\u770b\u5230\u8036\u7a4c\uff0c\u5c31\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u795e\u7684\u7f94\u7f8a\uff0c\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\u3002\u300d\u9664\u53bb\u90a3\u500b\u5b57\u7684\u5c0f\u5b57\uff0c\u5c31\u662f\u80cc\u8ca0\u7684\u610f\u601d\u3002\u5176\u5be6\u4e0d\u662f\u8036\u7a4c\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u800c\u662f\u6211\u5011\u7684\u5341\u5b57\u67b6\uff0c\u8036\u7a4c\u66ff\u6211\u5011\u80cc\u8ca0\uff0c\u70ba\u8981\u9664\u53bb\u6211\u5011\u7684\u7f6a\u5b7d\u3002\u6211\u5011\u9760\u8036\u7a4c\u5f97\u8499\u62ef\u6551\uff0c\u4f46\u8036\u7a4c\u4ecd\u8981\u6240\u6709\u7684\u9580\u5f92\u300c\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u7942\u300d\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u7d93\u6b77\u5f97\u52dd\u7684\u751f\u547d\u3002v18~24\u8a18\u8f09\u4e86\u5e7e\u4ef6\u4e8b\uff0c\u5168\u90fd\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff1a\u4e00\u3001v18\u8036\u7a4c\u7684\u8eab\u908a\u6709\u4e8c\u500b\u4eba\u548c\u7942\u540c\u91d8\uff0c\u6b63\u61c9\u9a57\u4e86\u8cfd53\uff1a12\u300c\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002\u300d\u4e8c\u3001v23~24\u7f85\u99ac\u5175\u4e01\u628a\u8036\u7a4c\u7684\u8863\u670d\u5206\u6210\u56db\u5206\uff0c\u53c8\u70ba\u8036\u7a4c\u7684\u88cf\u8863\u62c8\u9b2e\uff0c\u6b63\u61c9\u9a57\u4e86\u8a69\u7bc722\uff1a18\u300c\u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u300d<\/p>\n<p>v19~22\u524d\u9762\u6211\u5011\u4e0d\u4f46\u770b\u5230\u8036\u7a4c\u7684\u88ab\u91d8\u5b8c\u5168\u61c9\u9a57\u4e86\u820a\u7d04\u8056\u7d93\u7684\u9810\u8a00\uff0c\u9019\u88cf\u5f7c\u62c9\u591a\u5728\u7121\u610f\u7684\u52d5\u4f5c\u4e2d\u4e5f\u6b63\u597d\u898b\u8b49\u4e86\u8036\u7a4c\u662f\u4e16\u4eba\u7684\u738b\u3002\u5f7c\u62c9\u591a\u5728\u5341\u5b57\u67b6\u4e0a\u633f\u4e86\u4e00\u500b\u724c\u5b50\uff0c\u4e0a\u9762\u5beb\u8457\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\uff0c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d\u540c\u6642\u7528\u4e86\u4e09\u7a2e\u6587\u5b57\uff1a\u300c\u5e0c\u4f2f\u4f86\u3001\u7f85\u99ac\u3001\u5e0c\u81d8\u6587\u5b57\u300d\uff0c\u5411\u666e\u5929\u4e0b\u7684\u4eba\u5ba3\u544a\uff1a\u8036\u7a4c\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u639b\u5728\u6728\u982d\u4e0a\u7684\u4e3b\uff0c\u627f\u64d4\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u51e1\u4ef0\u671b\u7942\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u3002\u5373\u4f7f\u796d\u53f8\u9577\u63d0\u51fa\u6297\u8b70\uff0c\u4f46\u5f7c\u62c9\u591a\u9019\u6642\u5019\u624d\u8868\u73fe\u6b63\u5e38\u61c9\u6709\u7684\u9b44\u529b\uff1a\u300c\u6211\u6240\u5beb\u7684\uff0c\u6211\u5df2\u7d93\u5beb\u4e0a\u4e86\u3002\u300d\u795e\u5728\u51e1\u4e8b\u4e0a\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u554f\u984c\u662f\u6211\u5011\u5230\u5e95\u8981\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u8cb4\u91cd\u7684\u5668\u76bf\uff1f\u9084\u662f\u5351\u8ce4\u7684\u5668\u76bf\uff1f<\/p>\n<p>\uff082\uff09v25~27\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9084\u4e0d\u5fd8\u8981\u5c07\u5949\u990a\u6bcd\u89aa\u7684\u8cac\u4efb\u8a17\u4ed8\u7d66\u4f7f\u5f92\u7d04\u7ff0\uff0c\u6709\u4eba\u8aaa\u9019\u6216\u8a31\u5c31\u662f\u7d04\u7ff0\u8207\u5176\u4ed6\u4f7f\u5f92\u4e0d\u540c\uff0c\u6c92\u6709\u6b89\u9053\uff0c\u800c\u662f\u6d3b\u523090\u591a\u6b72\u624d\u88ab\u653e\u9010\u5230\u62d4\u6469\u6d77\u5cf6\uff0c\u9084\u56e0\u6b64\u5beb\u4e0b\u4e86\u300c\u555f\u793a\u9304\u300d\u3002v26\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u770b\uff0c\u4f60\u7684\u5152\u5b50\uff01\u300d\u6bcd\u89aa\u7684\u539f\u6587\u662f\u300c\u5a66\u4eba\u300d\uff0c\u5c31\u8ddf\u8fe6\u5357\u5a5a\u7b75\u8036\u7a4c\u4f7f\u6c34\u8b8a\u9152\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u99ac\u5229\u4e9e\u4e5f\u662f\u76f4\u547c\u300c\u5a66\u4eba\uff0c\u6211\u8207\u4f60\u6709\u4ec0\u9ebc\u76f8\u5e72\uff1f\u6211\u7684\u6642\u5019\u9084\u6c92\u5230\u3002\u300d\u6709\u4eba\u53ef\u80fd\u89ba\u5f97\u8036\u7a4c\u4e0d\u79ae\u8c8c\uff0c\u5176\u5be6\u8036\u7a4c\u662f\u5728\u63d0\u9192\u99ac\u5229\u4e9e\uff0c\u8840\u89aa\u4e4b\u9593\u7684\u95dc\u4fc2\u6c92\u6709\u7528\uff0c\u8840\u7de3\u8089\u9ad4\u7684\u6bcd\u5b50\u6c92\u6709\u7528\uff0c\u6709\u7528\u7684\u3001\u91cd\u8981\u7684\u3001\u88ab\u795e\u7d00\u5ff5\u7684\uff0c\u552f\u4e00\u7684\u5c31\u662f\u6191\u8457\u4fe1\u5fc3\u3002\u8ab0\u662f\u4e3b\u7684\u5bb6\u4eba\uff1f\u4e43\u662f\u6240\u6709\u300c\u9075\u884c\u5929\u7236\u65e8\u610f\u7684\u4eba\u300d\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u505a\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u53eb\u795e\u8ddf\u4eba\u548c\u597d\uff0c\u4e5f\u662f\u53eb\u4eba\u8ddf\u4eba\u548c\u597d\uff0c\u9019\u662f\u5728\u6797\u5f8c5\u4fdd\u7f85\u8aaa\u7684\uff1a\u82e5\u6709\u4eba\u5728\u57fa\u7763\u88e1\uff0c\u4ed6\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff0c\u820a\u4e8b\u5df2\u904e\uff0c\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u3002\u9019\u500b\u65b0\u9020\u7684\u4eba\u88e1\u9762\uff0c\u5305\u62ec\u795e\u53eb\u4e16\u4eba\u5728\u57fa\u7763\u88e1\u8207\u81ea\u5df1\u548c\u597d\uff0c\u6211\u5011\u56e0\u8457\u76f8\u4fe1\u795e\u53eb\u4e16\u4eba\u5728\u57fa\u7763\u88e1\u8207\u81ea\u5df1\u548c\u597d\uff0c\u6211\u5011\u5c31\u6210\u70ba\u4e00\u500b\u65b0\u9020\u7684\u4eba\uff0c\u8ddf\u795e\u548c\u597d\u2026\u2026\uff0c\u7576\u6211\u5011\u55ae\u55ae\u4ef0\u671b\u4e3b\uff0c\u6211\u5011\u4e00\u5b9a\u4e5f\u80fd\u770b\u5230\u539f\u4f86\u5176\u4ed6\u7684\u8036\u7a4c\u7684\u4fe1\u5f92\uff0c\u4e5f\u662f\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u662f\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u8036\u7a4c\u4e5f\u8b1b\u904e\u8ab0\u662f\u6211\u7684\u7236\u6bcd\uff1f\u8ab0\u662f\u6211\u7684\u5bb6\u4eba\uff1f\u807d\u4e0a\u5e1d\u7684\u8a71\u7684\u5c31\u662f\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e2d\u570b\u4eba\u770b\u91cd\u4eba\u60c5\u5473\uff0c\u4e5f\u662f\u76f8\u7576\u559c\u6b61\u6500\u95dc\u4fc2\u7684\u6c11\u65cf\uff0c\u6b63\u6240\u8b02\u300c\u6709\u95dc\u4fc2\uff0c\u5c31\u6c92\u95dc\u4fc2\u4e86\u300d\u3002\u53ea\u662f\u5730\u4e0a\u7684\u95dc\u4fc2\u5927\u591a\u6642\u5019\u662f\u5f88\u81ea\u79c1\u8207\u5229\u5df1\u7684\uff0c\u6211\u5011\u771f\u6b63\u61c9\u7576\u8981\u770b\u91cd\u7684\uff0c\u662f\u5efa\u7acb\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u552f\u6709\u5148\u4f86\u8207\u795e\u548c\u597d\uff0c\u6211\u5011\u624d\u80fd\u8207\u4eba\u548c\u597d\u3002\u4eca\u5929\u7684QT\uff0c\u611f\u8b1d\u4e3b\u8036\u7a4c\u70ba\u6211\u88ab\u91d8\u5341\u5b57\u67b6\uff01\u611f\u8b1d\u4e3b\u63c0\u9078\u62ef\u6551\u6211\u9019\u500b\u4e0d\u914d\u7684\u7f6a\u4eba\uff01\u611f\u8b1d\u4e3b\u8cdc\u6211\u609f\u6027\u8207\u667a\u6167\uff0c\u5b78\u7fd2\u4f86\u8a8d\u8b58\u4e3b\uff01\u611f\u8b1d\u4e3b\u8cdc\u6211\u751f\u547d\u6c23\u606f\u8207\u529b\u91cf\uff0c\u5b78\u7fd2\u4f86\u8ddf\u96a8\u4e8b\u5949\u4e3b\uff01\u4e00\u5207\u611f\u8b1d\u5c0a\u69ae\u611b\u6234\uff0c\u5168\u90fd\u6b78\u7d66\u5bf6\u5ea7\u4e0a\u66fe\u88ab\u6bba\u7684\u5c0a\u8cb4\u7f94\u7f8a\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a17~27 19\uff1a17 \u4ed6\u5011\u5c31\u628a\u8036\u7a4c\u5e36\u4e86\u53bb\u3002\u8036\u7a4c\u80cc\u8457\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u51fa\u4f86\uff0c\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u9ad1\u9acf &#8230; <a title=\"2020 &#8211; 03 &#8211; 11 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a17~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-11-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1727\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 11 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a17~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7738","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7738","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7738"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7738\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7812"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}