{"id":9267,"date":"2021-03-02T12:55:45","date_gmt":"2021-03-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9267"},"modified":"2023-03-08T04:16:42","modified_gmt":"2023-03-07T20:16:42","slug":"2021-03-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1322\/","title":{"rendered":"2021 &#8211; 03 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 19\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 19\uff1a13~22<br \/>\n19\uff1a13 \u90a3\u6642\uff0c\u6709\u4eba\u5e36\u8457\u5c0f\u5b69\u5b50\u4f86\u898b\u8036\u7a4c\uff0c\u8981\u8036\u7a4c\u7d66\u4ed6\u5011\u6309\u624b\u79b1\u544a\uff0c\u9580\u5f92\u5c31\u8cac\u5099\u90a3\u4e9b\u4eba\u3002<br \/>\n19\uff1a14 \u8036\u7a4c\u8aaa\uff1a\u300c\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff1b\u56e0\u70ba\u5728\u5929\u570b\u7684\uff0c\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002\u300d<br \/>\n19\uff1a15 \u8036\u7a4c\u7d66\u4ed6\u5011\u6309\u624b\uff0c\u5c31\u96e2\u958b\u90a3\u5730\u65b9\u53bb\u4e86\u3002<br \/>\n19\uff1a16 \u6709\u4e00\u500b\u4eba\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff08\u6709\u53e4\u5377\uff1a\u826f\u5584\u7684\u592b\u5b50\uff09\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u5584\u4e8b\u624d\u80fd\u5f97\u6c38\u751f\uff1f\u300d<br \/>\n19\uff1a17 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u4ee5\u5584\u4e8b\u554f\u6211\u5462\uff1f\u53ea\u6709\u4e00\u4f4d\u662f\u5584\u7684\uff08\u6709\u53e4\u5377\uff1a\u4f60\u70ba\u751a\u9ebc\u7a31\u6211\u662f\u826f\u5584\u7684\uff1f\u9664\u4e86\u3000\u795e\u4ee5\u5916\uff0c\u6c92\u6709\u4e00\u500b\u826f\u5584\u7684\uff09\u3002\u4f60\u82e5\u8981\u9032\u5165\u6c38\u751f\uff0c\u5c31\u7576\u9075\u5b88\u8aa1\u547d\u3002\u300d<br \/>\n19\uff1a18 \u4ed6\u8aaa\uff1a\u300c\u751a\u9ebc\u8aa1\u547d\uff1f\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u5c31\u662f\u4e0d\u53ef\u6bba\u4eba\uff1b\u4e0d\u53ef\u59e6\u6deb\uff1b\u4e0d\u53ef\u5077\u76dc\uff1b\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\uff1b<br \/>\n19\uff1a19 \u7576\u5b5d\u656c\u7236\u6bcd\uff1b\u53c8\u7576\u611b\u4eba\u5982\u5df1\u3002\u300d<br \/>\n19\uff1a20 \u90a3\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u9019\u4e00\u5207\u6211\u90fd\u9075\u5b88\u4e86\uff0c\u9084\u7f3a\u5c11\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n19\uff1a21 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u82e5\u9858\u610f\u4f5c\u5b8c\u5168\u4eba\uff0c\u53ef\u53bb\u8b8a\u8ce3\u4f60\u6240\u6709\u7684\uff0c\u5206\u7d66\u7aae\u4eba\uff0c\u5c31\u5fc5\u6709\u8ca1\u5bf6\u5728\u5929\u4e0a\uff1b\u4f60\u9084\u8981\u4f86\u8ddf\u5f9e\u6211\u3002\u300d<br \/>\n19\uff1a22 \u90a3\u5c11\u5e74\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u6182\u6182\u6101\u6101\u5730\u8d70\u4e86\uff0c\u56e0\u70ba\u4ed6\u7684\u7522\u696d\u5f88\u591a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 19\uff1a14 \u8036\u7a4c\u8aaa\uff1a\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff1b\u56e0\u70ba\u5728\u5929\u570b\u7684\uff0c\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002<br \/>\n19\uff1a16 \u6709\u4e00\u500b\u4eba\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u592b\u5b50\uff08\u6709\u53e4\u5377\uff1a\u826f\u5584\u7684\u592b\u5b50\uff09\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u5584\u4e8b\u624d\u80fd\u5f97\u6c38\u751f\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~15\u6709\u4eba\u5e36\u5c0f\u5b69\u5b50\u4f86\u898b\u8036\u7a4c\uff0c\u60f3\u8981\u8b93\u8036\u7a4c\u6309\u624b\u795d\u798f\uff0c\u88ab\u9580\u5f92\u8cac\u5099\u3002\u6211\u5011\u4e0d\u77e5\u9053\u9580\u5f92\u662f\u4e0d\u662f\u56e0\u70ba\u770b\u4e0d\u8d77\u9019\u4e9b\u5b69\u5b50\u5011\uff0c\u8f15\u770b\u4ed6\u5011\uff0c\u8a8d\u70ba\u4ed6\u5011\u4e0d\u8d77\u773c\uff1b\u8a8d\u70ba\u8036\u7a4c\u5f88\u5fd9\uff0c\u61c9\u8a72\u53bb\u505a\u300c\u66f4\u5927\u7684\u4e8b\u300d\uff0c\u6240\u4ee5\u6514\u963b\u5b69\u5b50\u4f86\u898b\u8036\u7a4c\uff0c\u7d50\u679c\u9019\u4e8b\u53c8\u7d66\u4e86\u8036\u7a4c\u6a5f\u6703\u53ef\u4ee5\u9032\u884c\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff1a\u300c\u8036\u7a4c\u8aaa\uff1a\u300c\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff1b\u56e0\u70ba\u5728\u5929\u570b\u7684\uff0c\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002\u300d\uff08v14\uff09\u524d\u9762\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\u4eba\u5fc5\u9808\u56de\u8f49\u5411\u5c0f\u5b69\u5b50\uff0c\u624d\u80fd\u9032\u5929\u570b\uff0c\u56e0\u70ba\u5728\u5929\u570b\u88cf\u7684\u6b63\u662f\u50cf\u5c0f\u5b69\u5b50\u9019\u6a23\u7684\u4eba\u3002\u6211\u5011\u4e5f\u89e3\u91cb\u904e\u56de\u8f49\u5411\u5c0f\u5b69\u5b50\u7684\u610f\u601d\uff0c\u662f\u6307\u50cf\u5c0f\u5b69\u5b50\u7684\uff1a\u300c\u8b19\u5351\u3001\u501a\u9760\u3001\u4fe1\u4efb\u3001\u4ea4\u8a17\u3001\u55ae\u7d14\u7b49\u300d\uff0c\u9019\u8207\u4e00\u822c\u5927\u4eba\u7684\u300c\u9a55\u50b2\u3001\u9760\u81ea\u5df1\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u795e\u2026\u300d\u525b\u597d\u662f\u76f8\u5c0d\u7684\u3002\u7167\u7406\u9580\u5f92\u7684\u4f7f\u547d\uff0c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u7d50\u679c\u8036\u7a4c\u7684\u9580\u5f92\u53cd\u800c\u6514\u963b\u9858\u610f\u7684\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u9019\u7d66\u6211\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u4e0d\u8981\u50cf\u9019\u7fa4\u9580\u5f92\u4e00\u6a23\uff0c\u7528\u5c6c\u4e16\u7684\u773c\u5149\u770b\u4eba\u7684\u5916\u8c8c\uff0c\u770b\u4e00\u500b\u4eba\u5916\u5728\u7684\u689d\u4ef6\uff0c\u800c\u662f\u5b78\u7fd2\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u9019\u662f\u4eca\u5929\u6240\u6709\u6559\u6703\u3001\u7267\u5e2b\u3001\u50b3\u9053\u3001\u9580\u5f92\u6700\u91cd\u8981\u7684\u670d\u4e8b\uff1a\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\u800c\u4e0d\u662f\u5e36\u5230\u795e\u8077\u4eba\u54e1\u7684\u9762\u524d\uff0c\u4e5f\u4e0d\u662f\u5e36\u5230\u6559\u5802\u7684\u9762\u524d\u3001\u5b97\u6559\u7684\u9762\u524d\uff0c\u662f\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4e5f\u7b49\u65bc\u662f\u300c\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\u300d\uff0c\u5c31\u50cf\u6b4c\u7f85\u897f\u66f81\uff1a28\u8aaa\u7684\uff1a\u300c\u6211\u5011\u50b3\u63da\u7942\uff0c\u662f\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u52f8\u6212\u5404\u4eba\uff0c\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u5404\u4eba\u5728\u57fa\u7763\u88cf\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u9762\u524d\u3002\u300d\u9019\u6c38\u9060\u90fd\u662f\u6240\u6709\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u9700\u8981\u7dca\u7dca\u7262\u8a18\u5728\u5fc3\u7684\u91cd\u9ede\u3002<\/p>\n<p>v16~22\u6709\u4e00\u500b\u4eba\u4f86\u898b\u8036\u7a4c\uff0c\u5f9e\u5176\u4ed6\u798f\u97f3\u66f8\u770b\u898b\u9019\u662f\u4e00\u4f4d\u5c11\u5e74\u8ca1\u4e3b\uff0c\u6216\u662f\u5c11\u5e74\u5b98\u3002\u4ed6\u4f86\u627e\u8036\u7a4c\u7684\u52d5\u6a5f\uff0c\u8207\u4e00\u822c\u4eba\u4e0d\u592a\u4e00\u6a23\uff0c\u4ed6\u628a\u8036\u7a4c\u7576\u4f5c\u4e00\u4f4d\u8001\u5e2b\uff1a\u300c\u592b\u5b50\u300d\uff0c\u4ed6\u60f3\u8981\u554f\uff1a\u300c\u6211\u8a72\u505a\u751a\u9ebc\u5584\u4e8b\u624d\u80fd\u5f97\u6c38\u751f\uff1f\u300d\u5f97\u6c38\u751f\uff0c\u5c31\u662f\u5f97\u6551\uff0c\u6211\u5011\u8a66\u8457\u5f9e\u9019\u7576\u4e2d\uff0c\u4f86\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\uff1a<\/p>\n<p>\u4e00\u3001\u9019\u4f4d\u5c11\u5e74\u5b98\u4f86\u627e\u8036\u7a4c\uff0c\u4f46\u662f\u6211\u5011\u770b\u898b\u4ed6\u72af\u4e86\u4e8c\u500b\u6700\u57fa\u672c\uff0c\u4e5f\u662f\u7121\u77e5\u7684\u932f\u8aa4\u3002\u7b2c\u4e00\u500b\uff0c\u4ed6\u628a\u8036\u7a4c\u7576\u4f5c\u662f\u300c\u826f\u5584\u7684\u592b\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u795e\u7684\u5152\u5b50\u770b\u5f85\uff0c\u6240\u4ee5\u4e00\u65e6\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u932f\u8aa4\uff0c\u95dc\u4fc2\u5c31\u6703\u8ddf\u8457\u932f\u8aa4\uff0c\u7d50\u679c\u4e5f\u5c31\u5168\u76e4\u7686\u932f\uff1b\u7b2c\u4e8c\u500b\uff0c\u4ed6\u4ee5\u70ba\u6c38\u751f\u662f\u53ef\u4ee5\u9760\u300c\u884c\u70ba\u300d\u8cfa\u53d6\u7684\uff0c\u6240\u4ee5\u4ed6\u7684\u554f\u984c\u662f\uff1a\u300c\u6211\u8a72\u505a\u751a\u9ebc\u5584\u4e8b\u624d\u80fd\u5f97\u6c38\u751f\uff1f\u300d\u9019\u662f\u4e00\u500b\u7121\u89e3\u7684\u554f\u984c\uff0c\u5176\u5be6\u5c31\u662f\u51fa\u81ea\u65bc\u4eba\u88cf\u9762\u7684\u9a55\u50b2\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\uff0c\u4f46\u4e0d\u77e5\u4eba\u9760\u81ea\u5df1\u6c38\u9060\u8cfa\u4e0d\u5230\u6c38\u751f\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u7b2c\u4e00\u500b\u5148\u56de\u7b54\u4ed6\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u4ee5\u5584\u4e8b\u554f\u6211\u5462\uff1f\u53ea\u6709\u4e00\u4f4d\u662f\u5584\u7684\uff08\u6709\u53e4\u5377\uff1a\u4f60\u70ba\u751a\u9ebc\u7a31\u6211\u662f\u826f\u5584\u7684\uff1f\u9664\u4e86\u795e\u4ee5\u5916\uff0c\u6c92\u6709\u4e00\u500b\u826f\u5584\u7684\uff09\u3002\u300d\u9019\u6bb5\u8a71\u7684\u610f\u601d\u5176\u5be6\u5c31\u662f\u5728\u6697\u793a\u5c11\u5e74\u5b98\uff1a\u4e00\u3001\u53ea\u6709\u795e\u624d\u662f\u552f\u4e00\u826f\u5584\u7684\uff0c\u7ad9\u5728\u4f60\u9762\u524d\u7684\u9019\u4f4d\uff0c\u5176\u5be6\u6b63\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff1b\u4e8c\u3001\u9664\u4e86\u795e\u4ee5\u5916\uff0c\u4efb\u4f55\u4eba\u90fd\u9054\u4e0d\u5230\u795e\u826f\u5584\u7684\u6a19\u6e96\uff0c\u5305\u62ec\u4f60\u4e5f\u9054\u4e0d\u5230\uff0c\u56e0\u70ba\u300c\u6211\u4e5f\u77e5\u9053\uff0c\u5728\u6211\u88cf\u982d\uff0c\u5c31\u662f\u6211\u8089\u9ad4\u4e4b\u4e2d\uff0c\u6c92\u6709\u826f\u5584\u3002\u300d\uff08\u7f857\uff1a18\uff09\u6240\u4ee5\u63a5\u4e0b\u4f86\u5c11\u5e74\u5b98\u7684\u554f\u984c\uff0c\u5176\u5be6\u662f\u7121\u89e3\u7684\u3002\u4eba\u771f\u6b63\u9700\u8981\u7684\uff0c\u4e26\u4e0d\u662f\u9760\u81ea\u5df1\u300c\u505a\u4ec0\u9ebc\u300d\uff0c\u800c\u662f\u8a8d\u8b58\u795e\u9019\u4f4d\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u6211\u5011\u624d\u80fd\u5920\u5f97\u6551\u64c1\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u5f9e\u5fc3\u88cf\u88ab\u5851\u9020\u64c1\u6709\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u624d\u80fd\u5920\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3001\u300c\u6d3b\u51fa\u771f\u5584\u7f8e\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u7b2c\u4e8c\u500b\u56de\u7b54\u4ed6\uff0c\u4e5f\u662f\u5728\u5f15\u5c0e\u4ed6\uff1a\u300c\u4f60\u82e5\u8981\u9032\u5165\u6c38\u751f\uff0c\u5c31\u7576\u9075\u5b88\u8aa1\u547d\u3002\u300d\u7136\u5f8c\u8209\u4e86\u5341\u8aa1\u4e2d\u5f8c\u534a\u6bb5\u5c6c\u65bc\u4eba\u969b\u95dc\u4fc2\u7684\u90e8\u4efd\uff0c\u537b\u6f0f\u6389\u4e86\u524d4\u8aa1\u8207\u795e\u7684\u95dc\u4fc2\u3002\u70ba\u4ec0\u9ebc\u4e0d\u8b1b\u524d4\u8aa1\uff1f\u56e0\u70ba\u5f8c\u9762\u7684\u90fd\u5b88\u4e0d\u4e86\u4e86\uff0c\u4f55\u6cc1\u8207\u795e\u7684\u95dc\u4fc2\u3002\u5c11\u5e74\u5b98\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4ee5\u70ba\u4ed6\u5df2\u7d93\u5b8c\u5168\u9075\u5b88\u4e86\u8036\u7a4c\u6240\u8aaa\u7684\u8aa1\u547d\uff1a\u300c\u9019\u4e00\u5207\u6211\u90fd\u9075\u5b88\u4e86\uff1b\u9084\u7f3a\u5c11\u751a\u9ebc\u5462\uff1f\u300d\u5176\u5be6\u4ed6\u4e0d\u660e\u767d\u4e0a\u5e1d\u9812\u4f48\u5341\u8aa1\u6700\u91cd\u8981\u7684\u7cbe\u795e\uff0c\u4e0d\u662f\u5728\u5916\u8868\u4e0a\u505a\u505a\u6a23\u5b50\uff0c\u800c\u662f\u8981\u6d3b\u51fa\u300c\u611b\u795e\u8207\u611b\u4eba\u5982\u5df1\u300d\u7684\u751f\u547d\u3002\u611b\u624d\u662f\u91cd\u9ede\uff0c\u5c11\u5e74\u5b98\u5176\u5be6\u662f\u81ea\u79c1\u7684\uff0c\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u88cf\u9762\u6c92\u6709\u771f\u6b63\u7684\u611b\uff0c\u6c92\u6709\u795e\u7684\u611b\u3002\u4ed6\u81ea\u5df1\u4e0d\u77e5\u9053\uff0c\u4f46\u662f\u795e\u77e5\u9053\u3002<\/p>\n<p>\u56db\u3001\u6240\u4ee5\u8036\u7a4c\u6700\u5f8c\u6233\u7834\u4e86\u4ed6\u88cf\u9762\u7684\u554f\u984c\uff1a\u300c\u4f60\u82e5\u9858\u610f\u4f5c\u5b8c\u5168\u4eba\uff0c\u53ef\u53bb\u8b8a\u8ce3\u4f60\u6240\u6709\u7684\uff0c\u5206\u7d66\u7aae\u4eba\uff0c\u5c31\u5fc5\u6709\u8ca1\u5bf6\u5728\u5929\u4e0a\uff1b\u4f60\u9084\u8981\u4f86\u8ddf\u5f9e\u6211\u3002\u300d\u5176\u5be6\u8036\u7a4c\u5728\u9019\u88cf\u7684\u91cd\u9ede\uff0c\u4e26\u4e0d\u662f\u628a\u300c\u8b8a\u8ce3\u6240\u6709\u7684\u5206\u7d66\u7aae\u4eba\u300d\u7576\u6210\u662f\u9032\u5929\u570b\u7684\u5f8b\u6cd5\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u7336\u5927\u4e5f\u66fe\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4f46\u662f\u7336\u5927\u5230\u6700\u5f8c\u4e5f\u6c92\u6709\u6c38\u751f\u3002\u8036\u7a4c\u8aaa\u9019\u4e00\u6bb5\u8a71\uff0c\u662f\u5c0d\u5c11\u5e74\u5b98\u7684\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u56e0\u70ba\u9019\u5c11\u5e74\u5b98\u5176\u5be6\u88ab\u91d1\u9322\u6346\u7d81\u7684\u5f88\u6df1\uff0c\u9322\u8ca1\u6216\u540d\u5229\u5df2\u7d93\u6210\u70ba\u4ed6\u501a\u9760\u7684\u5076\u50cf\uff0c\u8d85\u904e\u501a\u9760\u795e\u3002\u6240\u4ee5\u9019\u5c11\u5e74\u5b98\u81f3\u5c11\u6709\u4e8c\u65b9\u9762\u7684\u5076\u50cf\uff1a\u4e00\u3001\u91d1\u9322\u540d\u5229\u5730\u4f4d\u9019\u4e9b\u5916\u5728\u7684\u689d\u4ef6\uff1b\u4e8c\u3001\u501a\u9760\u81ea\u5df1\u81ea\u4ee5\u70ba\u662f\u7684\u597d\u884c\u70ba\uff1b\u4f46\u9019\u4e9b\u4e16\u754c\u4e0a\u6210\u529f\u7684\u6a19\u6e96\uff0c\u537b\u5b8c\u5168\u4e0d\u80fd\u5e6b\u52a9\u4ed6\u300c\u5f97\u6551\u9032\u795e\u7684\u570b\u300d\u3002<\/p>\n<p>\u4e94\u3001\u8036\u7a4c\u8b1b\u9019\u6bb5\u8a71\u7684\u91cd\u9ede\uff0c\u662f\u8981\u544a\u8a34\u5c11\u5e74\u5b98\uff0c\u8981\u5f97\u6c38\u751f\uff0c\u5b8c\u5168\u4e0d\u80fd\u9760\u8457\u81ea\u5df1\u5916\u5728\u7684\u689d\u4ef6\u8207\u597d\u884c\u70ba\uff0c\u53ea\u80fd\u5f9e\u4fe1\u9760\u8036\u7a4c\u5165\u9580\u3002\u6211\u5011\u771f\u6b63\u7684\u8a8d\u8b58\u8036\u7a4c\u3001\u76f8\u4fe1\u8036\u7a4c\u3001\u501a\u9760\u8036\u7a4c\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u65b0\u751f\u547d\uff0c\u5f97\u8457\u6069\u5178\uff0c\u80fd\u5920\u6d3b\u51fa\u611b\u795e\u611b\u4eba\uff0c\u9019\u5c31\u662f\u5f97\u8457\u6c38\u751f\u3002v22\u300c\u90a3\u5c11\u5e74\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u6182\u6182\u6101\u6101\u5730\u8d70\u4e86\uff0c\u56e0\u70ba\u4ed6\u7684\u7522\u696d\u5f88\u591a\u3002\u300d\u9019\u4f4d\u5c11\u5e74\u5b98\u7121\u6cd5\u76f8\u4fe1\u501a\u9760\u8036\u7a4c\uff0c\u56e0\u70ba\u4ed6\u9084\u662f\u9078\u64c7\u501a\u9760\u81ea\u5df1\u300c\u5f88\u591a\u7684\u7522\u696d\u300d\uff0c\u4ed6\u65e2\u7136\u653e\u4e0d\u4e0b\u81ea\u6211\uff08\u4eba\u7684\u8001\u6211\uff09\uff0c\u5c31\u9078\u64c7\u96e2\u958b\u795e\uff0c\u6182\u6182\u6101\u6101\u5730\u8d70\u4e86\uff0c\u7d50\u5c40\u662f\u300c\u6c38\u9060\u7684\u8207\u795e\u7121\u5206\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><span style=\"font-size: inherit; color: #333333;\">\u5f9e\u7d93\u6587\u88cf\u5b78\u7fd2\u5230\uff0c\u5929\u570b\u88cf\u7684\u4eba\u5fc5\u9808\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\uff1b\u4ee5\u53ca\u5c11\u5e74\u5b98\u6700\u7d42\u9078\u64c7\u501a\u9760\u81ea\u5df1\uff0c\u537b\u4e0d\u80af\u50cf\u5c0f\u5b69\u5b50\u4e00\u6a23\u8b19\u5351\u3001\u653e\u624b\u3001\u4fe1\u4efb\u3001\u501a\u9760\u8036\u7a4c\u800c\u5f97\u8457\u6c38\u751f\uff0c\u9019\u4e8c\u7a2e\u4eba\u525b\u597d\u662f\u5b8c\u5168\u76f8\u53cd\u7684\u5c0d\u6bd4\uff0c\u4e5f\u662f\u4ee4\u4eba\u5341\u5206\u9707\u64bc\u7684\u756b\u9762\u3002\u4eca\u5929\u4e16\u4eba\u8ffd\u6c42\u7684\u662f\u300c\u5c11\u5e74\u5b98\u3001\u5c11\u5e74\u8ca1\u4e3b\u300d\u7684\u5730\u4f4d\u3001\u91d1\u9322\u3001\u597d\u884c\u70ba\u2026\uff0c\u9019\u5e7e\u4e4e\u5168\u90e8\u90fd\u662f\u300c\u6210\u529f\u300d\u7684\u4ee3\u540d\u8a5e\u3002\u6211\u5011\u7d55\u4e0d\u662f\u8aaa\u5929\u570b\u88cf\u9762\u6c92\u6709\u6709\u9322\u4eba\uff0c\u6c92\u6709\u8ca1\u4e3b\uff0c\u6c92\u6709\u597d\u884c\u70ba\u7684\u4eba\u2026\uff0c\u800c\u662f\u5343\u842c\u4e0d\u8981\u53bb\u300c\u501a\u9760\u9019\u4e00\u5207\u800c\u81ea\u8a87\u300d\uff0c\u6211\u5011\u7684\u5fc3\u6c38\u9060\u61c9\u8a72\u50cf\u5c0f\u5b69\u5b50\u4e00\u6a23\uff0c\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u4e0d\u914d\u3001\u7121\u80fd\uff0c\u800c\u5b78\u7fd2\u4fe1\u4efb\u3001\u501a\u9760\u8036\u7a4c\u3002\u53ea\u662f\u4eba\u592a\u5bb9\u6613\u501a\u9760\u4e00\u5207\u770b\u5f97\u898b\u7684\u6771\u897f\u4e86\uff0c\u9019\u53cd\u800c\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u8edf\u5f31\u8207\u6514\u963b\u3002\u4eca\u5929\u8207\u5e7e\u4f4d\u8ecd\u6821\u540c\u5b78\u5206\u4eab\uff0c\u4e5f\u6311\u6230\u4e00\u4f4d\u540c\u5b78\u5728\u5b78\u6821\u958b\u59cb\u63a8\u52d5\u4e00\u5c0d\u4e00\u8207QT\uff0c\u611f\u8b1d\u4e3b\uff0c\u4ed6\u99ac\u4e0a\u958b\u59cb\u6210\u7acb\u7fa4\u7d44\uff0c\u4e5f\u5f9e\u81ea\u5df1\u958b\u59cb\u5b78\u7fd2\u5206\u4eab\u9748\u4fee\u7b46\u8a18\u3002\u4eca\u5929\u63d0\u9192\u6211\u5011\u4e0d\u4ee5QT\u70ba\u81ea\u8a87\uff0c\u525b\u597d\u76f8\u53cd\uff0cQT\u7684\u76ee\u6a19\uff0c\u662f\u8b93\u6211\u5011\u6df1\u77e5\u81ea\u5df1\u7684\u7121\u80fd\uff0c\u800c\u5b78\u7fd2\u501a\u9760\u795e\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002<\/span><strong><br \/>\n<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 19\uff1a13~22 19\uff1a13 \u90a3\u6642\uff0c\u6709\u4eba\u5e36\u8457\u5c0f\u5b69\u5b50\u4f86\u898b\u8036\u7a4c\uff0c\u8981\u8036\u7a4c\u7d66\u4ed6\u5011\u6309\u624b\u79b1\u544a\uff0c\u9580\u5f92\u5c31\u8cac\u5099\u90a3\u4e9b\u4eba\u3002 &#8230; <a title=\"2021 &#8211; 03 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 19\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1322\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 19\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9303,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9267","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9267","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9267"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9267\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9303"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9267"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9267"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9267"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}