{"id":13638,"date":"2023-03-03T00:00:55","date_gmt":"2023-03-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13638"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a1730","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a1730\/","title":{"rendered":"2023 \u2013 03 \u2013 03 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a17~30"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a17~30<br \/>\n18\uff1a17 \u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u5c07\u5927\u5973\u5152\u7c73\u62c9\u7d66\u4f60\u70ba\u59bb\uff0c\u53ea\u8981\u4f60\u70ba\u6211\u596e\u52c7\uff0c\u70ba\u8036\u548c\u83ef\u722d\u6230\u3002\u300d\u6383\u7f85\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u4e0d\u597d\u89aa\u624b\u5bb3\u4ed6\uff0c\u8981\u85c9\u975e\u5229\u58eb\u4eba\u7684\u624b\u5bb3\u4ed6\u3002\u300d<br \/>\n18\uff1a18 \u5927\u885b\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u662f\u8ab0\uff0c\u6211\u662f\u751a\u9ebc\u51fa\u8eab\uff0c\u6211\u7236\u5bb6\u5728\u4ee5\u8272\u5217\u4e2d\u662f\u4f55\u7b49\u7684\u5bb6\uff0c\u8c48\u6562\u4f5c\u738b\u7684\u5973\u5a7f\u5462\uff1f\u300d<br \/>\n18\uff1a19 \u6383\u7f85\u7684\u5973\u5152\u7c73\u62c9\u5230\u4e86\u7576\u7d66\u5927\u885b\u7684\u6642\u5019\uff0c\u6383\u7f85\u537b\u7d66\u4e86\u7c73\u4f55\u62c9\u4eba\u4e9e\u5f97\u5217\u70ba\u59bb\u3002<br \/>\n18\uff1a20 \u6383\u7f85\u7684\u6b21\u5973\u7c73\u7532\u611b\u5927\u885b\u3002\u6709\u4eba\u544a\u8a34\u6383\u7f85\uff0c\u6383\u7f85\u5c31\u559c\u6085\u3002<br \/>\n18\uff1a21 \u6383\u7f85\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u5c07\u9019\u5973\u5152\u7d66\u5927\u885b\uff0c\u4f5c\u4ed6\u7684\u7db2\u7f85\uff0c\u597d\u85c9\u975e\u5229\u58eb\u4eba\u7684\u624b\u5bb3\u4ed6\u3002\u300d\u6240\u4ee5\u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u4eca\u65e5\u53ef\u4ee5\u7b2c\u4e8c\u6b21\u4f5c\u6211\u7684\u5973\u5a7f\u3002\u300d<br \/>\n18\uff1a22 \u6383\u7f85\u5429\u5490\u81e3\u50d5\u8aaa\uff1a\u300c\u4f60\u5011\u6697\u4e2d\u5c0d\u5927\u885b\u8aaa\uff1a\u300e\u738b\u559c\u6085\u4f60\uff0c\u738b\u7684\u81e3\u50d5\u4e5f\u90fd\u559c\u611b\u4f60\uff0c\u6240\u4ee5\u4f60\u7576\u4f5c\u738b\u7684\u5973\u5a7f\u3002\u300f\u300d<br \/>\n18\uff1a23 \u6383\u7f85\u7684\u81e3\u50d5\u5c31\u7167\u9019\u8a71\u8aaa\u7d66\u5927\u885b\u807d\u3002\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u5011\u4ee5\u70ba\u4f5c\u738b\u7684\u5973\u5a7f\u662f\u4e00\u4ef6\u5c0f\u4e8b\u55ce\uff1f\u6211\u662f\u8ca7\u7aae\u5351\u5fae\u7684\u4eba\u3002 \u300d<br \/>\n18\uff1a24 \u6383\u7f85\u7684\u81e3\u50d5\u56de\u594f\u8aaa\uff0c\u5927\u885b\u6240\u8aaa\u7684\u5982\u6b64\u5982\u6b64\u3002<br \/>\n18\uff1a25 \u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u5c0d\u5927\u885b\u9019\u6a23\u8aaa\uff1a\u300e\u738b\u4e0d\u8981\u751a\u9ebc\u8058\u79ae\uff0c\u53ea\u8981\u4e00\u767e\u975e\u5229\u58eb\u4eba\u7684\u967d\u76ae\uff0c\u597d\u5728\u738b\u7684\u4ec7\u6575\u8eab\u4e0a\u5831\u4ec7\u3002\u300f\u300d\u6383\u7f85\u7684\u610f\u601d\u8981\u4f7f\u5927\u885b\u55aa\u5728\u975e\u5229\u58eb\u4eba\u7684\u624b\u88cf\u3002<br \/>\n18\uff1a26 \u6383\u7f85\u7684\u81e3\u50d5\u5c07\u9019\u8a71\u544a\u8a34\u5927\u885b\uff0c\u5927\u885b\u5c31\u6b61\u559c\u4f5c\u738b\u7684\u5973\u5a7f\u3002\u65e5\u671f\u9084\u6c92\u6709\u5230\uff0c<br \/>\n18\uff1a27 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u8d77\u8eab\u524d\u5f80\uff0c\u6bba\u4e86\u4e8c\u767e\u975e\u5229\u58eb\u4eba\uff0c\u5c07\u967d\u76ae\u6eff\u6578\u4ea4\u7d66\u738b\uff0c\u70ba\u8981\u4f5c\u738b\u7684\u5973\u5a7f\u3002\u65bc\u662f\u6383\u7f85\u5c07\u5973\u5152\u7c73\u7532\u7d66\u5927\u885b\u70ba\u59bb\u3002<br \/>\n18\uff1a28 \u6383\u7f85\u898b\u8036\u548c\u83ef\u8207\u5927\u885b\u540c\u5728\uff0c\u53c8\u77e5\u9053\u5973\u5152\u7c73\u7532\u611b\u5927\u885b\uff0c<br \/>\n18\uff1a29 \u5c31\u66f4\u6015\u5927\u885b\uff0c\u5e38\u4f5c\u5927\u885b\u7684\u4ec7\u6575\u3002<br \/>\n18\uff1a30 \u6bcf\u9022\u975e\u5229\u58eb\u8ecd\u9577\u51fa\u4f86\u6253\u4ed7\uff0c\u5927\u885b\u6bd4\u6383\u7f85\u7684\u81e3\u50d5\u505a\u4e8b\u7cbe\u660e\uff0c\u56e0\u6b64\u4ed6\u7684\u540d\u88ab\u4eba\u5c0a\u91cd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 18\uff1a28 \u6383\u7f85\u898b\u8036\u548c\u83ef\u8207\u5927\u885b\u540c\u5728\uff0c\u53c8\u77e5\u9053\u5973\u5152\u7c73\u7532\u611b\u5927\u885b\uff0c<br \/>\n18\uff1a29 \u5c31\u66f4\u6015\u5927\u885b\uff0c\u5e38\u4f5c\u5927\u885b\u7684\u4ec7\u6575\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6383\u7f85\u5ac9\u5992\u5927\u885b\uff0c\u4fbf\u5343\u65b9\u767e\u8a08\u8981\u6bba\u5bb3\u9019\u4f4d\u65e2\u662f\u6c11\u65cf\u82f1\u96c4\u3001\u660e\u65e5\u4e4b\u661f\uff0c\u66f4\u662f\u4ed6\u7684\u8089\u4e2d\u523a\uff0c\u773c\u4e2d\u91d8\u7684\u5927\u885b\u3002\u5927\u885b\u7684\u5b58\u5728\uff0c\u5728\u5f8c\u4f86\u7684\u8a31\u591a\u5e74\u4e2d\uff0c\u5df2\u7d93\u6210\u70ba\u6383\u7f85\u7684\u5fc3\u9b54\uff0c\u4e5f\u4f7f\u4ed6\u4e00\u76f4\u8655\u5728\u9b54\u9b3c\u7684\u652a\u64fe\u8207\u7cbe\u795e\u6298\u78e8\u7684\u75db\u82e6\u4e4b\u4e2d\u3002v17~30\u6383\u7f85\u7adf\u7136\u5229\u7528\u81ea\u5df1\u7684\u5973\u5152\u8981\u8a2d\u8a08\u9677\u5bb3\u5927\u885b\uff0c\u4e5f\u4f7f\u6211\u5011\u9023\u60f3\u5230\u62c9\u73ed\u66fe\u7d93\u5229\u7528\u4e8c\u500b\u5973\u5152\u6b3a\u9a19\u4e86\u96c5\u5404\u3002<\/p>\n<p>v17~19\u7576\u521d\u6383\u7f85\u66fe\u5ba3\u4f48\u8981\u5c07\u5973\u5152\u8a31\u914d\u8cdc\u7d66\u80fd\u5920\u6bba\u6b7b\u6b4c\u5229\u4e9e\u7684\u52c7\u58eb\uff0c\u7167\u7406\u8aaa\u541b\u7121\u6232\u8a00\uff0c\u4f46\u662f\u6383\u7f85\u537b\u85c9\u53e3\u8981\u5c07\u5927\u5973\u5152\u7c73\u62c9\u8cdc\u7d66\u5927\u885b\uff0c\u537b\u8981\u5927\u885b\u300c\u70ba\u6211\u596e\u52c7\uff0c\u70ba\u8036\u548c\u83ef\u722d\u6230\u3002\u300d\u6eff\u5634\u4ec1\u7fa9\u9053\u5fb7\uff0c\u51a0\u5195\u5802\u7687\uff0c\u537b\u662f\u86c7\u880d\u5fc3\u8178\u3001\u4e00\u809a\u5b50\u58de\u6c34\uff1a\u300c\u6211\u4e0d\u597d\u89aa\u624b\u5bb3\u4ed6\uff0c\u8981\u85c9\u975e\u5229\u58eb\u4eba\u7684\u624b\u5bb3\u4ed6\u3002\u300dv18\u5927\u885b\u5fc3\u5b58\u8b19\u5351\u7684\u5a49\u62d2\u4e86\u738b\u7684\u300c\u597d\u610f\u300d\uff0cv19\u679c\u7136\u6383\u7f85\u738b\u4e0d\u5b88\u627f\u8afe\uff0c\u5c07\u7c73\u62c9\u8cdc\u7d66\u7c73\u4f55\u62c9\u4eba\u4e9e\u5f97\u5217\u70ba\u59bb\u3002\u6c92\u60f3\u5230\u5f8c\u4f86\u9019\u500b\u5a5a\u59fb\u7adf\u4ee5\u60b2\u5287\u6536\u5834\uff0c\u7c73\u62c9\u7684\u4e94\u500b\u5152\u5b50\u56e0\u70ba\u53d7\u5230\u6383\u7f85\u7684\u727d\u9023\u90fd\u88ab\u8655\u6b7b\uff08\u6492\u4e0b21\uff1a5~9\uff09\u3002<\/p>\n<p>v19~27\u6383\u7f85\u6c92\u80fd\u5229\u7528\u5927\u5973\u5152\u5bb3\u6b7b\u5927\u885b\uff0c\u5f8c\u4f86\u53c8\u807d\u5230\u6b21\u5973\u7c73\u7532\u559c\u611b\u5927\u885b\uff0c\u65bc\u662f\u7e7c\u7e8c\u8a2d\u6cd5\u8a6d\u8a50\u9677\u5bb3\uff1a<br \/>\n\u4e00\u3001\u901a\u904e\u5927\u81e3\u9593\u63a5\u5730\u5411\u5927\u885b\u6c42\u5a5a\uff08v22~23\uff09<br \/>\n\u4e8c\u3001\u8981\u6c42\u5927\u885b\u4ee5\u6bba\u6b7b100\u500b\u975e\u5229\u58eb\u4eba\uff0c\u5e36\u4ed6\u5011\u7684\u967d\u76ae\u4f86\u4ee3\u66ff\u8058\u79ae\uff08v25\uff09<\/p>\n<p>\uff082\uff09\u6383\u7f85\u7684\u8a6d\u8a08\uff0c\u662f\u60f3\u8981\u5927\u885b\u80fd\u5920\u6b7b\u5728\u975e\u5229\u58eb\u4eba\u7684\u624b\u4e2d\uff0c\u501f\u5200\u6bba\u4eba\u3002\u4e0d\u904e\u9019\u4e5f\u8b93\u6211\u5011\u9023\u60f3\u5230\u4e86\u65e5\u5f8c\u5927\u885b\u4e5f\u66fe\u70ba\u4e86\u596a\u5f97\u62d4\u793a\u5df4\uff0c\u7adf\u7136\u8a2d\u8a08\u9677\u5bb3\u62d4\u793a\u5df4\u5fe0\u5fc3\u7684\u4e08\u592b\u6df1\u5165\u6575\u71df\u800c\u906d\u6bba\u5bb3\u3002\u53ea\u662f\u5927\u885b\u5f8c\u4f86\u771f\u5fc3\u6094\u6539\u4e86\uff0c\u800c\u6383\u7f85\u537b\u662f\u4e00\u932f\u518d\u932f\uff0c\u6b7b\u4e0d\u6094\u6539\u3002\u6211\u5011\u5148\u524d\u8b1b\u904e\u4e86\uff0c\u6383\u7f85\u70ba\u4e86\u4e00\u5df1\u7684\u738b\u4f4d\uff0c\u65e2\u4e0d\u656c\u754f\u795e\u3001\u4e5f\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\u3001\u5973\u5152\u3001\u4e0d\u611b\u767e\u59d3\uff0c\u4efb\u4f55\u4eba\u4ed6\u90fd\u53ef\u4ee5\u5229\u7528\u3001\u53ef\u4ee5\u72a7\u7272\uff0c\u53ea\u662f\u4ed6\u842c\u842c\u60f3\u4e0d\u5230\uff0c\u4eba\u7b97\u4e0d\u5982\u795e\u7b97\uff0c\u795e\u80fd\u7acb\u4ed6\uff0c\u4e5f\u80fd\u5ee2\u4ed6\uff0c\u4eba\u600e\u80fd\u5984\u60f3\u8207\u795e\u4f5c\u5c0d\uff1f<\/p>\n<p>v27\u795e\u8207\u5927\u885b\u540c\u5728\uff0c\u5927\u885b\u4e0d\u4f46\u6c92\u6709\u88ab\u5bb3\u6b7b\uff0c\u4e26\u4e14\u9806\u5229\u300c\u6bba\u4e86\u4e8c\u767e\u975e\u5229\u58eb\u4eba\uff0c\u5c07\u967d\u76ae\u6eff\u6578\u4ea4\u7d66\u738b\uff0c\u70ba\u8981\u4f5c\u738b\u7684\u5973\u5a7f\u3002\u65bc\u662f\u6383\u7f85\u5c07\u5973\u5152\u7c73\u7532\u7d66\u5927\u885b\u70ba\u59bb\u3002\u300dv28~30\u6383\u7f85\u898b\u8a08\u8b00\u5931\u6557\uff0c\u53c8\u898b\u300c\u8036\u548c\u83ef\u8207\u5927\u885b\u540c\u5728\u300d\uff0c\u4ee5\u53ca\u300c\u5973\u5152\u611b\u4ed6\u300d\u3001\u300c\u773e\u4eba\u4e5f\u90fd\u5c0a\u91cd\u4ed6\u300d\uff08v30\uff09\uff0c\u65bc\u662f\u300c\u5c31\u66f4\u6015\u5927\u885b\uff0c\u5e38\u4f5c\u5927\u885b\u7684\u4ec7\u6575\u3002\u300d\uff08v29\uff09\u6383\u7f85\u4e26\u6c92\u6709\u56e0\u6b64\u6b7b\u5fc3\uff0c\u53cd\u800c\u5c07\u9918\u751f\u90fd\u6295\u5165\u5728\u4e0d\u65b7\u7684\u8ffd\u6bba\u5927\u885b\uff0c\u6700\u7d42\u4e0d\u4f46\u6c92\u6709\u6210\u529f\uff0c\u4e5f\u56e0\u6b64\u9020\u5c31\u4e86\u4e00\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5927\u885b\uff0c\u66f4\u4f7f\u5927\u885b\u56e0\u6b64\u5beb\u51fa\u8a31\u591a\u611f\u52d5\u4eba\u5fc3\u7684\u8a69\u7bc7\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u60f3\u6383\u7f85\u7684\u760b\u9b54\uff0c\u662f\u56e0\u70ba\u4ed6\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u88ab\u795e\u96e2\u68c4\uff0c\u6240\u7d50\u51fa\u7684\u679c\u5b50\u3002\u7576\u4eba\u96e2\u68c4\u795e\uff0c\u5fc3\u601d\u958b\u59cb\u88ab\u9b54\u9b3c\u6298\u78e8\u800c\u932f\u4e82\uff0c\u6240\u6709\u7684\u5fc3\u601d\u3001\u60c5\u7dd2\u3001\u610f\u5fd7\u529b\uff0c\u5168\u90fd\u9677\u5165\u6df7\u4e82\u8207\u932f\u8b2c\uff0c\u800c\u4e14\u7576\u4e8b\u4eba\u537b\u53ea\u770b\u5230\u300c\u5225\u4eba\u5e36\u4f86\u7684\u75db\u82e6\u300d\uff0c\u537b\u770b\u4e0d\u898b\u81ea\u5df1\u624d\u662f\u6240\u6709\u554f\u984c\u7684\u7665\u7d50\u3002\u57fa\u7763\u5f92\u82e5\u662f\u4e0d\u80af\u9023\u7d50\u65bc\u795e\uff0c\u6211\u5011\u6240\u6709\u7684\u300c\u601d\u60f3\u3001\u60c5\u611f\u3001\u610f\u5fd7\u529b\u3001\u5224\u65b7\u529b\u3001\u6c7a\u5b9a\u300d\uff0c\u90fd\u662f\u932f\u8b2c\u7684\uff0c\u90fd\u662f\u72af\u7f6a\u7684\uff0c\u53ea\u662f\u6211\u5011\u4e0d\u80fd\u88ab\u5149\u7167\uff0c\u4e0d\u80fd\u81ea\u77e5\u3002\u552f\u6709\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u6642\u6642\u9023\u7d50\u65bc\u795e\uff0c\u6211\u5011\u624d\u80fd\u300c\u5f9e\u795e\u9818\u53d7\u751f\u547d\u7684\u6cc9\u6e90\u300d\uff0c\u624d\u80fd \u300c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u624d\u80fd\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u624d\u80fd\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u9023\u7d50\u65bc\u795e\uff0c\u6c38\u9060\u662f\u6211\u5011\u751f\u547d\u6700\u91cd\u8981\u7684\u300c\u7b2c\u4e00\u6b65\u300d\uff0c\u66f4\u662f\u300c\u6bcf\u4e00\u6b65\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a17~30 18\uff1a17 \u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u5c07\u5927\u5973\u5152\u7c73\u62c9\u7d66\u4f60\u70ba\u59bb\uff0c\u53ea\u8981\u4f60\u70ba\u6211\u596e\u52c7\uff0c\u70ba\u8036\u548c\u83ef\u722d\u6230 &#8230; <a title=\"2023 \u2013 03 \u2013 03 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a17~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-03-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a1730\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 03 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a17~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13641,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13638","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13638","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13638"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13638\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13641"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13638"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13638"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13638"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}