{"id":9798,"date":"2021-07-26T12:55:45","date_gmt":"2021-07-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9798"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-26-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-26-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a119\/","title":{"rendered":"2021 &#8211; 07 &#8211; 26 QT \u8a69\u7bc7 18\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 18\uff1a1~19<br \/>\n18\uff1a1 \u8036\u548c\u83ef\uff0c\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u611b\u4f60\uff01<br \/>\n18\uff1a2 \u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u78d0\u77f3\uff0c\u6211\u6240\u6295\u9760\u7684\u3002\u4ed6\u662f\u6211\u7684\u76fe\u724c\uff0c\u662f\u62ef\u6551\u6211\u7684\u89d2\uff0c\u662f\u6211\u7684\u9ad8\u81fa\u3002<br \/>\n18\uff1a3 \u6211\u8981\u6c42\u544a\u7576\u8b9a\u7f8e\u7684\u8036\u548c\u83ef\uff1b\u9019\u6a23\u6211\u5fc5\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\u3002<br \/>\n18\uff1a4 \u66fe\u6709\u6b7b\u4ea1\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff0c\u532a\u985e\u7684\u6025\u6d41\u4f7f\u6211\u9a5a\u61fc\uff0c<br \/>\n18\uff1a5 \u9670\u9593\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\uff0c\u6b7b\u4ea1\u7684\u7db2\u7f85\u81e8\u5230\u6211\u3002<br \/>\n18\uff1a6 \u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u5411\u6211\u7684\u3000\u795e\u547c\u6c42\u3002\u4ed6\u5f9e\u6bbf\u4e2d\u807d\u4e86\u6211\u7684\u8072\u97f3\uff1b\u6211\u5728\u4ed6\u9762\u524d\u7684\u547c\u6c42\u5165\u4e86\u4ed6\u7684\u8033\u4e2d\u3002<br \/>\n18\uff1a7 \u90a3\u6642\uff0c\u56e0\u4ed6\u767c\u6012\uff0c\u5730\u5c31\u6416\u64bc\u6230\u6296\uff1b\u5c71\u7684\u6839\u57fa\u4e5f\u9707\u52d5\u6416\u64bc\u3002<br \/>\n18\uff1a8 \u5f9e\u4ed6\u9f3b\u5b54\u5192\u7159\u4e0a\u9a30\uff1b\u5f9e\u4ed6\u53e3\u4e2d\u767c\u706b\u711a\u71d2\uff0c\u9023\u70ad\u4e5f\u8457\u4e86\u3002<br \/>\n18\uff1a9 \u4ed6\u53c8\u4f7f\u5929\u4e0b\u5782\uff0c\u89aa\u81ea\u964d\u81e8\uff0c\u6709\u9ed1\u96f2\u5728\u4ed6\u8173\u4e0b\u3002<br \/>\n18\uff1a10 \u4ed6\u5750\u8457\u57fa\u8def\u4f2f\u98db\u884c\uff1b\u4ed6\u85c9\u8457\u98a8\u7684\u7fc5\u8180\u5feb\u98db\u3002<br \/>\n18\uff1a11 \u4ed6\u4ee5\u9ed1\u6697\u70ba\u85cf\u8eab\u4e4b\u8655\uff0c\u4ee5\u6c34\u7684\u9ed1\u6697\u3001\u5929\u7a7a\u7684\u539a\u96f2\u70ba\u4ed6\u56db\u570d\u7684\u884c\u5bae\u3002<br \/>\n18\uff1a12 \u56e0\u4ed6\u9762\u524d\u7684\u5149\u8f1d\uff0c\u4ed6\u7684\u539a\u96f2\u884c\u904e\u4fbf\u6709\u51b0\u96f9\u706b\u70ad\u3002<br \/>\n18\uff1a13 \u8036\u548c\u83ef\u4e5f\u5728\u5929\u4e0a\u6253\u96f7\uff1b\u81f3\u9ad8\u8005\u767c\u51fa\u8072\u97f3\u4fbf\u6709\u51b0\u96f9\u706b\u70ad\u3002<br \/>\n18\uff1a14 \u4ed6\u5c04\u51fa\u7bad\u4f86\uff0c\u4f7f\u4ec7\u6575\u56db\u6563\uff1b\u591a\u591a\u767c\u51fa\u9583\u96fb\uff0c\u4f7f\u4ed6\u5011\u64fe\u4e82\u3002<br \/>\n18\uff1a15 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u65a5\u8cac\u4e00\u767c\uff0c\u4f60\u9f3b\u5b54\u7684\u6c23\u4e00\u51fa\uff0c\u6d77\u5e95\u5c31\u51fa\u73fe\uff0c\u5927\u5730\u7684\u6839\u57fa\u4e5f\u986f\u9732\u3002<br \/>\n18\uff1a16 \u4ed6\u5f9e\u9ad8\u5929\u4f38\u624b\u6293\u4f4f\u6211\uff0c\u628a\u6211\u5f9e\u5927\u6c34\u4e2d\u62c9\u4e0a\u4f86\u3002<br \/>\n18\uff1a17 \u4ed6\u6551\u6211\u812b\u96e2\u6211\u7684\u52c1\u6575\u548c\u90a3\u4e9b\u6068\u6211\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u6bd4\u6211\u5f37\u76db\u3002<br \/>\n18\uff1a18 \u6211\u906d\u9047\u707d\u96e3\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u4f86\u653b\u64ca\u6211\uff1b\u4f46\u8036\u548c\u83ef\u662f\u6211\u7684\u501a\u9760\u3002<br \/>\n18\uff1a19 \u4ed6\u53c8\u9818\u6211\u5230\u5bec\u95ca\u4e4b\u8655\uff1b\u4ed6\u6551\u62d4\u6211\uff0c\u56e0\u4ed6\u559c\u6085\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 18\uff1a1 \u8036\u548c\u83ef\uff0c\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u611b\u4f60\uff01<br \/>\n18\uff1a2 \u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u78d0\u77f3\uff0c\u6211\u6240\u6295\u9760\u7684\u3002\u4ed6\u662f\u6211\u7684\u76fe\u724c\uff0c\u662f\u62ef\u6551\u6211\u7684\u89d2\uff0c\u662f\u6211\u7684\u9ad8\u81fa\u3002<br \/>\n18\uff1a11 \u4ed6\u4ee5\u9ed1\u6697\u70ba\u85cf\u8eab\u4e4b\u8655\uff0c\u4ee5\u6c34\u7684\u9ed1\u6697\u3001\u5929\u7a7a\u7684\u539a\u96f2\u70ba\u4ed6\u56db\u570d\u7684\u884c\u5bae\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69 18\u7bc7\u7684\u5c0f\u5b57\u8a3b\u89e3\uff1a\u300c\u8036\u548c\u83ef\u7684\u50d5\u4eba\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u7576\u8036\u548c\u83ef\u6551\u4ed6\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u548c\u6383\u7f85\u4e4b\u624b\u7684\u65e5\u5b50\uff0c\u4ed6\u5411\u8036\u548c\u83ef\u5ff5\u9019\u8a69\u7684\u8a71\u3002\u300d\u5c31\u662f\u7576\u5927\u885b\u4e00\u5207\u7684\u5167\u6182\u5916\u60a3\u66ab\u6642\u7d50\u675f\uff0c\u6240\u6709\u8271\u96e3\u90fd\u6c92\u6709\u4e86\uff0c\u5df2\u7d93\u4f5c\u738b\u7684\u6642\u5019\uff08\u6216\u518d\u65e9\u4e00\u9ede\u6383\u7f85\u6b7b\u7684\u6642\u5019\uff09\uff0c\u5927\u885b\u4f5c\u7684\u8a69\u3002\u5927\u885b\u4f5c\u8a69\u7684\u5167\u5bb9\uff0c\u5176\u5be6\u4e0d\u662f\u70ba\u4e86\u5beb\u8056\u7d93\uff0c\u800c\u662f\u5927\u885b\u65e5\u5e38\u7684\u79b1\u544a\u8a5e\u3002\u8a69\u7bc7\u7684\u5167\u5bb9\uff0c\u90fd\u662f\u5927\u885b\u7684\u89aa\u8eab\u7d93\u6b77\uff0c\u90fd\u662f\u6709\u300c\u6545\u4e8b\u80cc\u666f\u300d\u7684\uff0c\u90fd\u662f\u6709\u611f\u800c\u767c\uff0c\u90fd\u662f\u767c\u81ea\u5167\u5fc3\u80ba\u8151\uff0c\u90fd\u662f\u60c5\u8fad\u8feb\u5207\uff0c\u767c\u81ea\u9748\u9b42\u6df1\u8655\u7684\u547c\u558a\u3001\u8b9a\u7f8e\u3001\u6c42\u6551\u3001\u8a34\u82e6\u2026\u3002\u8b80\u8a69\u7bc7\u6703\u6709\u611f\u52d5\u6216\u5171\u9cf4\u7684\u4eba\uff0c\u901a\u5e38\u90fd\u662f\u5728\u906d\u9047\u8207\u5927\u885b\u76f8\u4f3c\u80cc\u666f\u7684\u6642\u5019\uff0c\u9ad4\u6703\u5230\u5927\u885b\u7684\u5fc3\u60c5\uff0c\u88ab\u8056\u9748\u611f\u52d5\uff0c\u540c\u6a23\u767c\u81ea\u9748\u9b42\u6df1\u8655\u771f\u5be6\u7684\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u300c\u7121\u95dc\u75db\u7662\u300d\uff0c\u4e0d\u662f\u7576\u4f5c\u300c\u6587\u5b78\u300d\u5728\u7814\u7a76\u9ad4\u88c1\u6587\u5b57\uff0c\u800c\u662f\u6709\u8840\u6709\u8089\uff0c\u662f\u9748\u9b42\u6df1\u8655\u7684\u5171\u9cf4\uff1a\u300c\u6df1\u6df5\u8207\u6df1\u6df5\u97ff\u61c9\u300d\u3002<\/p>\n<p>v1\u300c\u8036\u548c\u83ef\uff0c\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u611b\u4f60\uff01\u300d\u7c21\u55ae\u7684\u4e00\u53e5\u8a71\uff0c\u4f46\u9053\u76e1\u4e86\u5927\u885b\u7121\u6578\u7684\u56de\u61b6\u8207\u5fc3\u60c5\u3002\u795e\u662f\u5927\u885b\u7684\u529b\u91cf\uff0c\u56e0\u70ba\u5927\u885b\u7d93\u6b7710\u591a\u5e74\u903c\u8feb\u60a3\u96e3\u3001\u56f0\u9813\u6d41\u96e2\u3001\u591a\u6b21\u5728\u6b7b\u4ea1\u95dc\u982d\u7d55\u8655\u9022\u751f\uff0c\u906d\u9047\u80cc\u53db\u3001\u68c4\u7d55\uff0c\u537b\u53c8\u5728\u4e0a\u5e1d\u6069\u5178\u7684\u62ef\u6551\u4e2d\u4e00\u6b21\u6b21\u4fdd\u5b88\u751f\u547d\u3002\u795e\u662f\u5927\u885b\u7684\u300c\u529b\u91cf\u300d\uff0c\u9019\u529b\u91cf\uff0c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u5927\u885b\u7684\u91ce\u5fc3\u617e\u671b\uff0c\u800c\u662f\u5e6b\u52a9\u5927\u885b\u9762\u5c0d\u8271\u96e3\uff0c\u537b\u4ecd\u7136\u6301\u5b88\u7d14\u6b63\u8207\u4fe1\u4ef0\uff0c\u4e0d\u81f4\u8dcc\u5012\uff0c\u56e0\u6b64\u5927\u885b\u611b\u795e\uff0c\u4e0d\u662f\u56e0\u70ba\u4e0a\u5e1d\u4f7f\u4ed6\u7576\u738b\uff0c\u800c\u662f\u4e0a\u5e1d\u5728\u4e00\u6b21\u6b21\u7684\u5371\u96aa\u4e2d\u62ef\u6551\u4ed6\uff0c\u4f7f\u4ed6\u4fe1\u5fc3\u5805\u5b9a\u6210\u9577\u3002\u6211\u5011\u5728\u8b80\u9019\u53e5\u8a71\u7684\u6642\u5019\uff0c\u6211\u5011\u6709\u985e\u4f3c\u5927\u885b\u7684\u7d93\u6b77\u8207\u9ad4\u6703\u55ce\uff1f<\/p>\n<p>v2~3\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u78d0\u77f3\uff0c\u6211\u6240\u6295\u9760\u7684\u3002\u4ed6\u662f\u6211\u7684\u76fe\u724c\uff0c\u662f\u62ef\u6551\u6211\u7684\u89d2\uff0c\u662f\u6211\u7684\u9ad8\u81fa\u3002\u6211\u8981\u6c42\u544a\u7576\u8b9a\u7f8e\u7684\u8036\u548c\u83ef\uff1b\u9019\u6a23\u6211\u5fc5\u5f9e\u4ec7\u6575\u624b\u4e2d\u88ab\u6551\u51fa\u4f86\u3002\u300d\u9019\u88cf\u4e00\u9023\u4e32\u7528\u4e8610\u500b\u7a31\u547c\uff1a\u300c\u529b\u91cf\u3001\u5dd6\u77f3\u3001\u5c71\u5be8\u3001\u6551\u4e3b\uff0c\u6211\u7684\u3000\u795e\u3001\u78d0\u77f3\u3001\u6211\u6240\u6295\u9760\u7684\u3001\u76fe\u724c\u3001\u62ef\u6551\u6211\u7684\u89d2\u3001\u9ad8\u81fa\u3002\u300d\u800c\u4e14\u90fd\u662f\u300c\u6211\u7684\u25cb\u25cb\u300d\uff0c\u4f86\u8868\u9054\u5927\u885b\u5c0d\u795e\u7684\u89aa\u8eab\u7d93\u6b77\u8207\u6df1\u523b\u7684\u89aa\u5bc6\u95dc\u4fc2\u3002\u5927\u885b\u5728\u74b0\u5883\u4e2d\u8d70\u6295\u7121\u8def\uff0c\u53ea\u80fd\u64cd\u7df4\u5168\u5fc3\u5168\u610f\u547c\u6c42\u4e0a\u5e1d\u3001\u501a\u9760\u4e0a\u5e1d\uff0c\u4e5f\u56e0\u6b64\u7d93\u6b77\u5230\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u62ef\u6551\u3001\u529b\u91cf\u3001\u5e6b\u52a9\u3002\u4f7f\u5927\u885b\u767c\u81ea\u5167\u5fc3\u7684\u611b\u795e\uff0c\u4e0d\u662f\u56e0\u70ba\u7269\u8cea\u6216\u74b0\u5883\uff0c\u800c\u662f\u300c\u9769\u547d\u60c5\u611f\u300d\uff0c\u8207\u795e\u4e00\u540c\u7d93\u6b77\u4eba\u751f\u5927\u5c0f\u7684\u98a8\u6d6a\uff0c\u898b\u8b49\u795e\u662f\u4fe1\u5be6\u53ef\u9760\u7684\u795e\uff0c\u4e14\u662f\u8056\u6f54\u6148\u611b\u8207\u516c\u7fa9\u7684\u795e\u3002<\/p>\n<p>\uff082\uff09v4\uff5e6\u751f\u52d5\u63cf\u8ff0\u4e86\u5927\u885b\u6240\u7d93\u6b77\u7684\u82e6\u96e3\uff1a\u300c\u6b7b\u4ea1\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\u3001\u532a\u985e\u7684\u6025\u6d41\u4f7f\u6211\u9a5a\u61fc\u3001\u9670\u9593\u7684\u7e69\u7d22\u7e8f\u7e5e\u6211\u3001\u6b7b\u4ea1\u7684\u7db2\u7f85\u81e8\u5230\u6211\u300d\u3002\u4e0d\u7ba1\u662f\u7d04\u745f\u3001\u5927\u885b\u3001\u6469\u897f\u3001\u4f46\u4ee5\u7406\u3001\u7d04\u4f2f\u2026\uff0c\u5728\u4ed6\u5011\u4eba\u751f\u4e2d\u90fd\u7d93\u6b77\u904e\u96e3\u4ee5\u60f3\u50cf\u7684\u8271\u96e3\u75db\u82e6\u903c\u8feb\uff0c\u8d85\u904e\u6211\u5011\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u7684\u300c\u7121\u75c5\u547b\u541f\u300d\uff0c\u4f46\u662f\u4ed6\u5011\u90fd\u6d3b\u51fa\u501a\u9760\u795e\u800c\u5f97\u52dd\u7684\u4e0d\u4e00\u6a23\u4eba\u751f\u3002<\/p>\n<p>v7~19\u662f\u300c\u795e\u7684\u62ef\u6551\u300d\uff0c\u5927\u885b\u900f\u904e\u5927\u81ea\u7136\u5927\u800c\u53ef\u754f\u7684\u53ef\u6015\u73fe\u8c61\uff0c\u4f86\u5f70\u986f\u795e\u7684\u5927\u80fd\u3001\u516c\u7fa9\u8207\u4f5c\u70ba\uff1a\u300c\u5730\u5c31\u6416\u64bc\u6230\u6296\uff1b\u5c71\u7684\u6839\u57fa\u4e5f\u9707\u52d5\u6416\u64bc\u3001\u5192\u7159\u4e0a\u9a30\u3001\u767c\u706b\u711a\u71d2\uff0c\u9023\u70ad\u4e5f\u8457\u4e86\u3001\u6709\u9ed1\u96f2\u5728\u4ed6\u8173\u4e0b\u3001\u6709\u51b0\u96f9\u706b\u70ad\u3001\u5728\u5929\u4e0a\u6253\u96f7\u2026\u2026\u3002\u300d\u4e0a\u5e1d\u53ef\u754f\u7684\u4f5c\u70ba\uff0c\u662f\u70ba\u4e86\u5211\u7f70\u60e1\u4eba\u800c\u767c\u6012\uff0c\u4e00\u65b9\u9762\u70ba\u4e86\u6bc0\u6ec5\u4ec7\u6575\uff0c\u4e00\u65b9\u9762\u66f4\u91cd\u8981\u7684\u662f\u62ef\u6551\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u4e16\u4eba\u4e00\u822c\u7fd2\u6163\u904e\u65bc\u9ad8\u8209\u56f0\u96e3\u3001\u4ec7\u6575\uff0c\u4f46\u662f\u5927\u885b\u66f4\u611b\u9ad8\u8209\u4e0a\u5e1d\uff0c\u842c\u6709\u5728\u795e\u7684\u8173\u4e0b\uff0c\u90fd\u8981\u4fef\u4f0f\u5c48\u819d\uff0c\u842c\u819d\u8981\u8dea\u62dc\uff0c\u842c\u53e3\u8981\u7a31\u63da\u3002<\/p>\n<p>v11\u300c\u4ed6\u4ee5\u9ed1\u6697\u70ba\u85cf\u8eab\u4e4b\u8655\uff0c\u4ee5\u6c34\u7684\u9ed1\u6697\u3001\u5929\u7a7a\u7684\u539a\u96f2\u70ba\u4ed6\u56db\u570d\u7684\u884c\u5bae\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u89c0\u5ff5\u6211\u5011\u4e0d\u662f\u5f88\u6e05\u695a\uff0c\u6211\u5011\u901a\u5e38\u6703\u8b1b\u8036\u548c\u83ef\u5728\u5149\u660e\u4e2d\u9593\uff0c\u600e\u9ebc\u6703\u8aaa\u300e\u4ed6\u4ee5\u9ed1\u6697\u70ba\u85cf\u8eab\u4e4b\u8655\u300f\uff1f\u5176\u5be6\u9ed1\u6697\u548c\u5149\u660e\uff0c\u5c31\u67d0\u500b\u610f\u7fa9\u4f86\u8b1b\u662f\u4e00\u6a23\u7684\u2026\u2026\u3002\u8def\u5fb7\u8b1b\u5f97\u6700\u597d\uff1a\u300e\u4e0a\u5e1d\u5728\u7942\u7684\u555f\u793a\u4e2d\uff0c\u96b1\u85cf\u4e86\u7942\u81ea\u5df1\uff1b\u5728\u7942\u7684\u96b1\u85cf\u4e2d\uff0c\u555f\u793a\u4e86\u7942\u81ea\u5df1\u3002\u300f\u2026\u2026\u9019\u4e0d\u50c5\u662f\u5728\u8b1b\u4e0a\u5e1d\u300c\u5728\u555f\u793a\u4e2d\u96b1\u85cf\uff0c\u5728\u96b1\u85cf\u4e2d\u555f\u793a\u300d\uff0c\u4e0a\u5e1d\u4e5f\u300c\u5728\u96b1\u85cf\u7684\u5f8c\u9762\u555f\u793a\u7942\u81ea\u5df1\uff0c\u555f\u793a\u7684\u5f8c\u9762\u96b1\u85cf\u8d77\u4f86\u300d\uff0c\u90a3\u4e5f\u5305\u62ec\u4e0a\u5e1d\u7684\u9810\u5b9a\u3002\u7576\u4e0a\u5e1d\u8aaa\u7942\u662f\u600e\u9ebc\u6a23\u7684\u4e0a\u5e1d\uff0c\u7942\u9810\u5b9a\u8a08\u756b\u4e00\u5207\u6642\uff0c\u6211\u5011\u4e0d\u53c8\u8ff7\u7cca\u8d77\u4f86\uff1f\u300c\u795e\u9810\u5b9a\u4e86\u4e00\u5207\uff0c\u600e\u9ebc\u80fd\u8aaa\u795e\u662f\u516c\u5e73\u7684\uff1f\u300d\uff0c\u4e5f\u5c31\u662f\u8aaa\u96b1\u5bc6\u7684\u4e8b\u5728\u7942\u7684\u9810\u5b9a\u88e1\uff0c\u6211\u5011\u4e5f\u641e\u4e0d\u61c2\u3002\u2026\u2026\u9019\u4e9b\uff0c\u90fd\u5e0c\u671b\u6211\u5011\u662f\u5b78\u7fd2\u5c0d\u4e0a\u5e1d\u6709\u66f4\u591a\u7684\u89aa\u8fd1\u548c\u61fc\u6015\u3001\u656c\u754f\u3002\u8d8a\u591a\u656c\u754f\u3001\u8d8a\u591a\u555f\u793a\u4e2d\uff0c\u6211\u5011\u53c8\u8d8a\u77e5\u9053\u7942\u771f\u662f\u592a\u5947\u5999\u3001\u592a\u4e0d\u80fd\u77ad\u89e3\u3002\u2026\u2026\u5728\u751f\u6d3b\u4e2d\u6211\u771f\u7684\u5e0c\u671b\u4eba\u8d8a\u4f86\u8d8a\u8b19\u5351\uff0c\u4e0d\u50c5\u6211\u5011\u57fa\u7763\u5f92\u8b19\u5351\uff0c\u795e\u6709\u6642\u4e5f\u53eb\u975e\u57fa\u7763\u5f92\u4e0d\u80fd\u4e0d\u8b19\u5351\u4e0b\u4f86\uff0c\u5305\u62ec\u4e0d\u4fe1\u4e3b\u7684\u79d1\u5b78\u5bb6\u6703\u56f0\u60d1\u3002\u2026\u2026\u4eba\u767c\u73fe\u9019\u500b\u4e16\u754c\u5f88\u5967\u79d8\u3001\u5f88\u8cbb\u89e3\uff0c\u5f88\u96e3\u77ad\u89e3\u70ba\u4ec0\u9ebc\u6703\u662f\u9019\u6a23\uff0c\u6211\u5011\u9019\u656c\u754f\u3001\u9806\u5f9e\u3001\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\uff08\u59d1\u4e14\u7d66\u81ea\u5df1\u8cbc\u91d1\uff0c\u8aaa\u6211\u5011\u662f\u9019\u6a23\u7684\u4eba\uff09\u751f\u6d3b\u4e2d\u767c\u73fe\u5f88\u591a\u795e\u600e\u9ebc\u6703\u9019\u6a23\u5e36\u9818\u7684\u4e8b\u60c5\u61c9\u8a72\u4e5f\u5f88\u591a\uff0c\u800c\u6211\u5011\u4e0d\u8981\u5bb3\u6015\uff0c\u4e5f\u611f\u8b1d\u4e3b\u3002\u9019\u662f\u8036\u548c\u83ef\u767c\u5149\u8981\u5831\u5fa9\u7684\u65e5\u5b50\uff0c\u6211\u5011\u4e0d\u77ad\u89e3\u70ba\u4ec0\u9ebc\u9019\u9ebc\u665a\u3001\u9019\u6a23\u767c\u751f\uff0c\u4f46\u6211\u5011\u4fe1\u9760\u7942\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u9ed8\u60f3\u7684\u91cd\u9ede\uff0c\u662f\u6211\u5011\u5728\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\uff0c\u771f\u6b63\u6709\u7d93\u6b77\u7684\u6709\u591a\u5c11\uff1f\u5728\u751f\u6d3b\u4e2d\u843d\u5be6\u7684\u6709\u591a\u5c11\uff1f\u767c\u81ea\u5167\u5fc3\u9748\u9b42\u6df1\u8655\u7684\u79b1\u544a\u3001\u547c\u6c42\u53c8\u6709\u591a\u5c11\uff1f\u6211\u500b\u4eba\u627f\u8a8d\u5728\u8207\u795e\u7684\u7d93\u6b77\u4e0a\u5f88\u8ca7\u4e4f\u3001\u79b1\u544a\u5f88\u819a\u6dfa\u3001\u8a8d\u8b58\u795e\u5f88\u5e7c\u7a1a\u2026\u3002\u4eca\u5929\u7684\u7d93\u6587\u986f\u660e\u5927\u885b\u662f\u6211\u6548\u6cd5\u7684\u699c\u6a23\uff1a\u300c\u8036\u548c\u83ef\uff0c\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u611b\u4f60\uff01\u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u78d0\u77f3\uff0c\u6211\u6240\u6295\u9760\u7684\u3002\u4ed6\u662f\u6211\u7684\u76fe\u724c\uff0c\u662f\u62ef\u6551\u6211\u7684\u89d2\uff0c\u662f\u6211\u7684\u9ad8\u81fa\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 18\uff1a1~19 18\uff1a1 \u8036\u548c\u83ef\uff0c\u6211\u7684\u529b\u91cf\u554a\uff0c\u6211\u611b\u4f60\uff01 18\uff1a2 \u8036\u548c\u83ef\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u6551\u4e3b\uff0c &#8230; <a title=\"2021 &#8211; 07 &#8211; 26 QT \u8a69\u7bc7 18\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-26-qt-%e8%a9%a9%e7%af%87-18%ef%bc%9a119\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 26 QT \u8a69\u7bc7 18\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9913,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9798","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9798","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9798"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9798\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9913"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9798"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9798"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9798"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}