{"id":4717,"date":"2018-04-22T12:55:45","date_gmt":"2018-04-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4717"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-48%ef%bc%9a12-22","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-48%ef%bc%9a12-22\/","title":{"rendered":"2018 &#8211; 04 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 48\uff1a12 ~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 48\uff1a12 ~22<br \/>\n48\uff1a12 \u96c5\u5404\u2500\u6211\u6240\u9078\u53ec\u7684\u4ee5\u8272\u5217\u554a\uff0c\u7576\u807d\u6211\u8a00\uff1a\u6211\u662f\u8036\u548c\u83ef\uff0c\u6211\u662f\u9996\u5148\u7684\uff0c\u4e5f\u662f\u672b\u5f8c\u7684\u3002<br \/>\n48\uff1a13 \u6211\u624b\u7acb\u4e86\u5730\u7684\u6839\u57fa\uff1b\u6211\u53f3\u624b\u92ea\u5f35\u8af8\u5929\uff1b\u6211\u4e00\u62db\u547c\u4fbf\u90fd\u7acb\u4f4f\u3002<br \/>\n48\uff1a14 \u4f60\u5011\u90fd\u7576\u805a\u96c6\u800c\u807d\uff0c\u4ed6\u5011\uff08\u6216\u8b6f\uff1a\u5076\u50cf\uff09\u5167\u4e2d\u8ab0\u8aaa\u904e\u9019\u4e9b\u4e8b\uff1f\u8036\u548c\u83ef\u6240\u611b\u7684\u4eba\u5fc5\u5411\u5df4\u6bd4\u502b\u884c\u4ed6\u6240\u559c\u6085\u7684\u4e8b\uff1b\u4ed6\u7684\u8180\u81c2\u4e5f\u8981\u52a0\u5728\u8fe6\u52d2\u5e95\u4eba\u8eab\u4e0a\u3002<br \/>\n48\uff1a15 \u60df\u6709\u6211\u66fe\u8aaa\u904e\uff0c\u6211\u53c8\u9078\u53ec\u4ed6\uff0c\u9818\u4ed6\u4f86\uff0c\u4ed6\u7684\u9053\u8def\u5c31\u5fc5\u4ea8\u901a\u3002<br \/>\n48\uff1a16 \u4f60\u5011\u8981\u5c31\u8fd1\u6211\u4f86\u807d\u9019\u8a71\uff1a\u6211\u5f9e\u8d77\u982d\u4e26\u672a\u66fe\u5728\u96b1\u5bc6\u8655\u8aaa\u8a71\uff1b\u81ea\u5f9e\u6709\u9019\u4e8b\uff0c\u6211\u5c31\u5728\u90a3\u88cf\u3002\u73fe\u5728\uff0c\u4e3b\u8036\u548c\u83ef\u5dee\u9063\u6211\u548c\u4ed6\u7684\u9748\u4f86\uff08\u6216\u8b6f\uff1a\u8036\u548c\u83ef\u548c\u4ed6\u7684\u9748\u5dee\u9063\u6211\u4f86\uff09\u3002<br \/>\n48\uff1a17 \u8036\u548c\u83ef\u2500\u4f60\u7684\u6551\u8d16\u4e3b\uff0c\u4ee5\u8272\u5217\u7684\u8056\u8005\u5982\u6b64\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u6559\u8a13\u4f60\uff0c\u4f7f\u4f60\u5f97\u76ca\u8655\uff0c\u5f15\u5c0e\u4f60\u6240\u7576\u884c\u7684\u8def\u3002<br \/>\n48\uff1a18 \u751a\u9858\u4f60\u7d20\u4f86\u807d\u5f9e\u6211\u7684\u547d\u4ee4\uff01\u4f60\u7684\u5e73\u5b89\u5c31\u5982\u6cb3\u6c34\uff1b\u4f60\u7684\u516c\u7fa9\u5c31\u5982\u6d77\u6d6a\u3002<br \/>\n48\uff1a19 \u4f60\u7684\u5f8c\u88d4\u4e5f\u5fc5\u591a\u5982\u6d77\u6c99\uff1b\u4f60\u8179\u4e2d\u6240\u751f\u7684\u4e5f\u5fc5\u591a\u5982\u6c99\u7c92\u3002\u4ed6\u7684\u540d\u5728\u6211\u9762\u524d\u5fc5\u4e0d\u526a\u9664\uff0c\u4e5f\u4e0d\u6ec5\u7d55\u3002<br \/>\n48\uff1a20 \u4f60\u5011\u8981\u5f9e\u5df4\u6bd4\u502b\u51fa\u4f86\uff0c\u5f9e\u8fe6\u52d2\u5e95\u4eba\u4e2d\u9003\u812b\uff0c\u4ee5\u6b61\u547c\u7684\u8072\u97f3\u50b3\u63da\u8aaa\uff1a\u8036\u548c\u83ef\u6551\u8d16\u4e86\u4ed6\u7684\u50d5\u4eba\u96c5\u5404\uff01\u4f60\u5011\u8981\u5c07\u9019\u4e8b\u5ba3\u63da\u5230\u5730\u6975\u3002<br \/>\n48\uff1a21 \u8036\u548c\u83ef\u5f15\u5c0e\u4ed6\u5011\u7d93\u904e\u6c99\u6f20\u3002\u4ed6\u5011\u4e26\u4e0d\u4e7e\u6e34\uff1b\u4ed6\u70ba\u4ed6\u5011\u4f7f\u6c34\u5f9e\u78d0\u77f3\u800c\u6d41\uff0c\u5206\u88c2\u78d0\u77f3\uff0c\u6c34\u5c31\u6e67\u51fa\u3002<br \/>\n48\uff1a22 \u8036\u548c\u83ef\u8aaa\uff1a\u60e1\u4eba\u5fc5\u4e0d\u5f97\u5e73\u5b89\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 48\uff1a17 \u8036\u548c\u83ef\u2500\u4f60\u7684\u6551\u8d16\u4e3b\uff0c\u4ee5\u8272\u5217\u7684\u8056\u8005\u5982\u6b64\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u6559\u8a13\u4f60\uff0c\u4f7f\u4f60\u5f97\u76ca\u8655\uff0c\u5f15\u5c0e\u4f60\u6240\u7576\u884c\u7684\u8def\u3002<br \/>\n48\uff1a18 \u751a\u9858\u4f60\u7d20\u4f86\u807d\u5f9e\u6211\u7684\u547d\u4ee4\uff01\u4f60\u7684\u5e73\u5b89\u5c31\u5982\u6cb3\u6c34\uff1b\u4f60\u7684\u516c\u7fa9\u5c31\u5982\u6d77\u6d6a\u3002<br \/>\n48\uff1a19 \u4f60\u7684\u5f8c\u88d4\u4e5f\u5fc5\u591a\u5982\u6d77\u6c99\uff1b\u4f60\u8179\u4e2d\u6240\u751f\u7684\u4e5f\u5fc5\u591a\u5982\u6c99\u7c92\u3002\u4ed6\u7684\u540d\u5728\u6211\u9762\u524d\u5fc5\u4e0d\u526a\u9664\uff0c\u4e5f\u4e0d\u6ec5\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u7684\u7d93\u6587\u90fd\u5728\u53cd\u8986\u8b1b\u8ff0\u540c\u6a23\u7684\u4e8b\u60c5\u3002\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u9084\u6c92\u6709\u88ab\u64c4\uff0c\u5728\u5df4\u6bd4\u502b\u6b63\u5728\u5f37\u76db\u7684\u968e\u6bb5\uff0c\u5c31\u900f\u904e\u4ee5\u8cfd\u4e9e\u9810\u8a00150\u5e74\u4e4b\u5f8c\u7684\u4e8b\u60c5\uff0c\u9810\u8a00\u4ee5\u8272\u5217\u5c07\u8981\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\u6240\u64c4\uff0c\u4e5f\u9810\u8a00\u5df4\u6bd4\u502b\u6709\u4e00\u5929\u8981\u4ea1\u65bc\u6ce2\u65af\uff0c\u4e26\u900f\u904e\u53e4\u5217\u738b\u8981\u5c07\u4ee5\u8272\u5217\u5269\u4e0b\u7684\u9918\u6c11\u5e36\u56de\u8036\u8def\u6492\u51b7\u3002\u4e0a\u5e1d\u4e00\u518d\u7684\u91cd\u7533\uff0c\u7942\u662f\u81ea\u6709\u6c38\u6709\u7684\u795e\uff0c\u7942\u4f7f\u6642\u9593\u6709\u8d77\u6e90\u8207\u7d42\u7d50\uff0c\u7942\u4e5f\u662f\u5275\u9020\u5929\u5730\u842c\u7269\u7684\u9020\u7269\u4e3b\uff0c\u66f4\u662f\u638c\u7ba1\u4eba\u985e\u6b77\u53f2\u7684\u795e\u3002\u6c92\u6709\u4efb\u4f55\u5076\u50cf\u80fd\u5920\u50cf\u7942\uff0c\u9810\u5b9a\u8207\u9810\u77e5\u5c07\u4f86\u7684\u4e8b\uff0c\u51e1\u9858\u610f\u807d\u8a71\u4fe1\u9760\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u4f46\u662f\u90a3\u4e9b\u4e0d\u80af\u76f8\u4fe1\u504f\u884c\u5df1\u8def\u7684\u60e1\u4eba\uff0c\u81f3\u7d42\u6c92\u6709\u771f\u6b63\u7684\u5e73\u5b89\uff01<\/p>\n<p>\u4e0a\u5e1d\u5411\u7942\u7684\u5b50\u6c11\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u4ecb\u7d39\u7942\u81ea\u5df1\uff0c\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u662f\u5b87\u5b99\u842c\u7269\u7684\u9020\u7269\u4e3b\u8207\u638c\u7ba1\u6cbb\u7406\u4e00\u5207\u7684\u4e3b\u5bb0\uff0c\u795e\u771f\u662f\u5049\u5927\u800c\u53ef\u754f\u7684\u795e\u3002\u4f46\u662f\u4e0d\u77e5\u600e\u9ebc\u641e\u7684\uff0c\u7942\u6240\u63c0\u9078\u7684\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u4ec0\u9ebc\u90fd\u6015\uff0c\u6015\u5929\u707d\uff08\u65f1\u707d\u3001\u9951\u8352\u2026\uff09\uff0c\u6015\u4eba\u798d\uff08\u6230\u722d\u3001\u4ec7\u6575\u2026\uff09\uff0c\u4f46\u662f\u5c31\u662f\u4e0d\u6015\u795e\u3002\u540c\u6642\u4e00\u9762\u6d3b\u5728\u865b\u8b0a\u4e4b\u4e2d\u7528\u5b97\u6559\u5100\u5f0f\u6577\u884d\u4e0a\u5e1d\uff0c\u4e00\u9762\u53c8\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7a2e\u7a2e\u7f6a\u60e1\u8207\u79c1\u617e\u4e4b\u4e2d\u3002\u4e0a\u5e1d\u5fc5\u9808\u4e00\u800c\u518d\uff0c\u518d\u800c\u4e09\u7684\u5f37\u8abf\u795e\u638c\u7ba1\u5929\u5730\u842c\u7269\uff0c\u4e5f\u638c\u7ba1\u4eba\u985e\u6b77\u53f2\uff0c\u4eba\u61c9\u7576\u656c\u754f\u7684\u53ea\u6709\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u5927\u81ea\u7136\uff0c\u66f4\u4e0d\u662f\u770b\u5f97\u898b\u7684\u4efb\u4f55\u4eba\u3002\u7576\u4eba\u4e0d\u6015\u795e\uff0c\u4eba\u5c31\u958b\u59cb\u9a55\u50b2\u60f3\u8981\u7576\u795e\uff0c\u9019\u5c31\u662f\u842c\u7f6a\u4e4b\u6839\u3002\u6240\u4ee5\u4e0a\u5e1d\u4e0d\u65b7\u63d0\u9192\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u5c0a\u91cd\u795e\uff0c\u4e0d\u807d\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u90fd\u8981\u88ab\u5be9\u5224\u7ba1\u6559\u751a\u81f3\u6ec5\u4ea1\uff0c\u552f\u6709\u5728\u7ba1\u6559\u4e4b\u5f8c\u5269\u4e0b\u7684\uff0c\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\uff0c\u624d\u80fd\u5920\u4eab\u6709\u771f\u5be6\u7684\u5e73\u5b89\uff01<\/p>\n<p>\u5176\u5be6\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u6211\u5011\u4e5f\u5929\u5929\u91cd\u8986\u5f37\u8abf\uff0c\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8981\u5f9e\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\u3002\u6574\u500b\u820a\u7d04\u6700\u91cd\u8981\u7684\u6838\u5fc3\u662f\u8981\u5b78\u7fd2\u300c\u656c\u754f\u795e\u300d\uff0c\u656c\u754f\u7684\u539f\u6587\u5c31\u662f\u300c\u5bb3\u6015\u300d\u7684\u610f\u601d\u3002\u6211\u5011\u8981\u5148\u5b78\u7fd2\u6015\u4e0a\u5e1d\uff0c\u56e0\u70ba\u7942\u5927\u800c\u53ef\u754f\uff0c\u5c07\u4f86\u8981\u6309\u6bcf\u500b\u4eba\u6240\u8a00\u6240\u884c\u5be9\u5224\u4e00\u5207\u3002\u4f46\u662f\u65b0\u7d04\u7684\u6838\u5fc3\u5247\u662f\u300c\u611b\u795e\u300d\uff0c\u7576\u6211\u5011\u656c\u754f\u795e\uff0c\u5b78\u6703\u5c0a\u91cd\u4e0a\u5e1d\uff0c\u4e26\u4e14\u76f8\u4fe1\u7942\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u9858\u610f\u4fe1\u9760\u7684\u4eba\u5247\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u4e0d\u662f\u7b49\u6211\u5011\u6709\u4e00\u5929\u5b8c\u5168\u624d\u63a5\u7d0d\u6211\u5011\uff0c\u800c\u662f\u7576\u6211\u5011\u9858\u610f\u656c\u754f\u795e\uff0c\u807d\u8a71\u9806\u670d\u3001\u4fe1\u9760\u795e\uff0c\u6211\u5011\u5c31\u6703\u6df1\u6df1\u7684\u611b\u9019\u4f4d\u7f8e\u5584\u8056\u6f54\u5b8c\u5168\u7684\u795e\u3002\u6211\u5011\u4e5f\u8981\u56e0\u4fe1\u5c31\u8499\u795e\u6536\u7d0d\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u800c\u4e14\u662f\u9806\u547d\u8499\u798f\u7684\u5152\u5973\u3002\u4e0a\u5e1d\u8981\u5728\u4fe1\u9760\u7942\u7684\u4eba\u751f\u547d\u4e2d\u52d5\u5584\u5de5\uff0c\u9676\u5851\u6211\u5011\u6a21\u6210\u8036\u7a4c\u69ae\u8000\u7684\u751f\u547d\u6027\u60c5\u4f86\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u82e5\u4e0d\u656c\u754f\u795e\uff0c\u6015\u4eba\u6015\u7269\u6015\u4e8b\u5c31\u662f\u4e0d\u6015\u795e\uff0c\u9019\u6a23\u7684\u4eba\u56e0\u70ba\u9a55\u50b2\u81ea\u5927\u5c31\u8981\u88ab\u4e0a\u5e1d\u5be9\u5224\uff0c\u6216\u662f\u7ba1\u6559\uff0c\u4e00\u518d\u7d66\u6a5f\u6703\u671f\u671b\u6709\u4e00\u5929\u80fd\u5920\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u656c\u754f\u795e\u662f\u6211\u5011\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u300c\u7b2c\u4e00\u6b65\u300d\uff0c\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u8a8d\u8b58\u81f3\u8056\u8005\u4fbf\u662f\u8070\u660e\u300d\uff08\u7bb49\uff1a10\uff09\uff0c\u771f\u6b63\u656c\u754f\u795e\u7684\u4eba\u624d\u80fd\u5920\u8499\u8056\u9748\u8cdc\u667a\u6167\uff0c\u958b\u59cb\u5b78\u7fd2\u8a8d\u8b58\u771f\u6b63\u7684\u4e0a\u5e1d\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u6c11\u4e3b\u793e\u6703\u52a0\u4e0a\u8001\u6211\u820a\u4eba\u7684\u7de3\u6545\uff0c\u9020\u5c31\u6211\u5011\u4eba\u4eba\u90fd\u662f\u4e3b\uff0c\u90fd\u662f\u795e\uff0c\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u537b\u662f\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u4e0d\u8981\u8aaa\u6c92\u6709\u656c\u754f\u7684\u5fc3\uff0c\u5f88\u591a\u6642\u5019\u6211\u5011\u6839\u672c\u5c31\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u5076\u50cf\u5728\u8cc4\u8cc2\uff0c\u6216\u662f\u7576\u4f5c\u5c0f\u5f1f\u5728\u4f7f\u559a\uff0c\u800c\u4e0d\u662f\u4e00\u4f4d\u5927\u800c\u53ef\u754f\uff0c\u537b\u8981\u8b19\u5351\u611b\u6211\u5011\u7684\u5929\u7236\u3002\u656c\u754f\u795e\u5c31\u662f\u4e0d\u8981\u5c0d\u795e\u96a8\u4fbf\uff0c\u795e\u4e0d\u50cf\u4eba\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff0c\u795e\u8aaa\u7684\u8a71\u5c31\u4e00\u5b9a\u505a\u5230\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u8b80\u8056\u7d93\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u795e\u6709\u4e00\u5929\u8981\u7528\u8056\u7d93\u7684\u8a71\u4f86\u5be9\u5224\u842c\u6c11\u3002\u4f46\u662f\u9858\u610f\u4fe1\u9760\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u80fd\u5920\u5728\u4e16\u4e0a\u6d3b\u51fa\u4e00\u500b\u4e0d\u65b7\u5f97\u52dd\u8001\u6211\uff0c\u4e16\u754c\u8207\u9b54\u9b3c\u7684\u751f\u6d3b\uff0c\u6210\u70ba\u5c07\u4f86\u8207\u795e\u4e00\u540c\u5750\u5e2d\u7684\u300c\u5f97\u52dd\u8005\u300d\u3002\u8981\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u5c31\u4e00\u5b9a\u8981\u5b78\u6703\u5c0d\u795e\u7684\u8a71\u8a9e\u8a8d\u771f\uff0c\u771f\u5be6\u7684\u4f86\u8a8d\u8b58\u795e\uff0c\u7136\u5f8c\u807d\u5f9e\u3001\u9806\u670d\u3001\u8ddf\u96a8\u3002\u6211\u5011\u6bcf\u5929\u90fd\u9700\u8981\u656c\u754f\uff0c\u7136\u5f8c\u56e0\u70ba\u656c\u754f\u800c\u4fe1\u9760\uff0c\u800c\u611b\u795e\uff0c\u6c42\u4e3b\u8cdc\u4e0b\u6069\u5178\u6190\u61ab\uff0c\u4fdd\u5b88\u6211\u5011\u6c38\u4e0d\u5931\u8173\uff0c\u5373\u4f7f\u5931\u8173\uff0c\u4e5f\u5fc5\u6276\u6301\u6211\u5011\u8d77\u4f86\u7e7c\u7e8c\u5954\u8d70\u5929\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">5. \u88dc\u5145<\/span><\/strong><br \/>\n\u656c\u754f\u795e\uff0c\u4e26\u4e0d\u662f\u8aaa\u8981\u5c0d\u4e0a\u5e1d\u4e00\u677f\u4e00\u773c\uff0c\u4e0d\u80fd\u50be\u5fc3\u5410\u610f\uff0c\u4e0d\u80fd\u89aa\u5bc6\uff0c\u76f8\u53cd\u7684\uff0c\u9019\u4e9b\u90fd\u662f\u5fc5\u8981\u7684\u3002\u656c\u754f\u795e\uff0c\u8207\u611b\u795e\uff0c\u6307\u7684\u90fd\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u7684\u53cd\u61c9\u3002\u656c\u754f\u795e\u5c31\u662f\u8981\u76f8\u4fe1\u795e\u8aaa\u7684\u6bcf\u53e5\u8a71\u90fd\u662f\u771f\u7406\uff0c\u90fd\u662f\u8981\u5be6\u73fe\u7684\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u6562\u5c0d\u795e\u7684\u8a71\u8a9e\u6f20\u8996\uff0c\u8f15\u5ffd\u3001\u99ac\u864e\uff0c\u96a8\u4fbf\u3002<br \/>\n\u611b\u795e\u4e5f\u662f\u4e00\u6a23\uff0c\u611b\u795e\u4e0d\u662f\u6574\u5929\u7528\u5634\u5df4\u8aaa\u611b\u795e\u5c31\u662f\u611b\u795e\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d\uff08\u7d0414\uff1a21\uff09\u611b\u795e\u5c31\u662f\u8b80\u795e\u7684\u8a71\u8a9e\uff08\u8056\u7d93\uff09\uff0c\u7136\u5f8c\u8a8d\u771f\u7684\u56de\u61c9\uff0c\u5305\u62ec\u6094\u6539\u3001\u9075\u884c\uff0c\u9019\u5c31\u662f\u611b\u795e\uff0c\u4e5f\u662f\u656c\u754f\u795e\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u5c0a\u91cd\u3001\u611b\u6155\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 48\uff1a12 ~22 48\uff1a12 \u96c5\u5404\u2500\u6211\u6240\u9078\u53ec\u7684\u4ee5\u8272\u5217\u554a\uff0c\u7576\u807d\u6211\u8a00\uff1a\u6211\u662f\u8036\u548c\u83ef\uff0c\u6211\u662f\u9996\u5148\u7684\uff0c\u4e5f\u662f\u672b\u5f8c &#8230; <a title=\"2018 &#8211; 04 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 48\uff1a12 ~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-22-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-48%ef%bc%9a12-22\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 22 QT \u4ee5\u8cfd\u4e9e\u66f8 48\uff1a12 ~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4813,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4717","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4717","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4717"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4717\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4813"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}