{"id":14680,"date":"2023-09-04T00:00:55","date_gmt":"2023-09-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14680"},"modified":"2023-09-04T11:02:15","modified_gmt":"2023-09-04T03:02:15","slug":"2023-09-04-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-04-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-3%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 09 \u2013 04 QT  \u5e0c\u4f2f\u4f86\u66f8 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 3\uff1a1~11<br \/>\n3\uff1a1 \u540c\u8499\u5929\u53ec\u7684\u8056\u6f54\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u61c9\u7576\u601d\u60f3\u6211\u5011\u6240\u8a8d\u70ba\u4f7f\u8005\u3001\u70ba\u5927\u796d\u53f8\u7684\u8036\u7a4c\u3002<br \/>\n3\uff1a2 \u4ed6\u70ba\u90a3\u8a2d\u7acb\u4ed6\u7684\u76e1\u5fe0\uff0c\u5982\u540c\u6469\u897f\u5728\u3000\u795e\u7684\u5168\u5bb6\u76e1\u5fe0\u4e00\u6a23\u3002<br \/>\n3\uff1a3 \u4ed6\u6bd4\u6469\u897f\u7b97\u662f\u66f4\u914d\u591a\u5f97\u69ae\u8000\uff0c\u597d\u50cf\u5efa\u9020\u623f\u5c4b\u7684\u6bd4\u623f\u5c4b\u66f4\u5c0a\u69ae\uff1b<br \/>\n3\uff1a4 \u56e0\u70ba\u623f\u5c4b\u90fd\u5fc5\u6709\u4eba\u5efa\u9020\uff0c\u4f46\u5efa\u9020\u842c\u7269\u7684\u5c31\u662f\u3000\u795e\u3002<br \/>\n3\uff1a5 \u6469\u897f\u70ba\u50d5\u4eba\uff0c\u5728\u3000\u795e\u7684\u5168\u5bb6\u8aa0\u7136\u76e1\u5fe0\uff0c\u70ba\u8981\u8b49\u660e\u5c07\u4f86\u5fc5\u50b3\u8aaa\u7684\u4e8b\u3002<br \/>\n3\uff1a6 \u4f46\u57fa\u7763\u70ba\u5152\u5b50\uff0c\u6cbb\u7406\u3000\u795e\u7684\u5bb6\uff1b\u6211\u5011\u82e5\u5c07\u53ef\u8a87\u7684\u76fc\u671b\u548c\u81bd\u91cf\u5805\u6301\u5230\u5e95\uff0c\u4fbf\u662f\u4ed6\u7684\u5bb6\u4e86\u3002<br \/>\n3\uff1a7 \u8056\u9748\u6709\u8a71\u8aaa\uff1a\u4f60\u5011\u4eca\u65e5\u82e5\u807d\u4ed6\u7684\u8a71\uff0c<br \/>\n3\uff1a8 \u5c31\u4e0d\u53ef\u786c\u8457\u5fc3\uff0c\u50cf\u5728\u66e0\u91ce\u60f9\u4ed6\u767c\u6012\u3001\u8a66\u63a2\u4ed6\u7684\u6642\u5019\u4e00\u6a23\u3002<br \/>\n3\uff1a9 \u5728\u90a3\u88cf\uff0c\u4f60\u5011\u7684\u7956\u5b97\u8a66\u6211\u63a2\u6211\uff0c\u4e26\u4e14\u89c0\u770b\u6211\u7684\u4f5c\u70ba\u6709\u56db\u5341\u5e74\u4e4b\u4e45\u3002<br \/>\n3\uff1a10 \u6240\u4ee5\uff0c\u6211\u53ad\u7169\u90a3\u4e16\u4ee3\u7684\u4eba\uff0c\u8aaa\uff1a\u4ed6\u5011\u5fc3\u88cf\u5e38\u5e38\u8ff7\u7cca\uff0c\u7adf\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\uff01<br \/>\n3\uff1a11 \u6211\u5c31\u5728\u6012\u4e2d\u8d77\u8a93\u8aaa\uff1a\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 3\uff1a6 \u4f46\u57fa\u7763\u70ba\u5152\u5b50\uff0c\u6cbb\u7406\u3000\u795e\u7684\u5bb6\uff1b\u6211\u5011\u82e5\u5c07\u53ef\u8a87\u7684\u76fc\u671b\u548c\u81bd\u91cf\u5805\u6301\u5230\u5e95\uff0c\u4fbf\u662f\u4ed6\u7684\u5bb6\u4e86\u3002<br \/>\n3\uff1a8 \u5c31\u4e0d\u53ef\u786c\u8457\u5fc3\uff0c\u50cf\u5728\u66e0\u91ce\u60f9\u4ed6\u767c\u6012\u3001\u8a66\u63a2\u4ed6\u7684\u6642\u5019\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u540c\u8499\u5929\u53ec\u7684\u8056\u6f54\u5f1f\u5144\u554a\u300d\u3002\u51e1\u4fe1\u4e3b\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u662f\u4e00\u540c\u8499\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u90fd\u662f\u8056\u6f54\u7684\u5668\u76bf\u3002\u4fe1\u4e3b\u4e4b\u4eba\u4e0d\u518d\u662f\u300c\u81ea\u5df1\u7684\u4eba\u300d\uff0c\u4e0d\u518d\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\u559c\u597d\u800c\u884c\uff0c\u6211\u5011\u90fd\u662f\u300c\u4e3b\u7684\u4eba\u4e86\u300d\u3002\u5c31\u61c9\u7576\u812b\u96e2\u6697\u6627\u7684\u884c\u70ba\uff0c\u56de\u61c9\u795e\u7684\u547c\u53ec\uff0c\u904e\u8056\u6f54\u7684\u751f\u6d3b\uff0c\u904e\u4e00\u500b\u5929\u570b\u5b50\u6c11\u7684\u751f\u6d3b\u3002\u795e\u5c6c\u5929\u7684\u547c\u53ec\u662f\u4ec0\u9ebc\uff1f\u5982\u679c\u6309\u4e0a\u4e0b\u6587\uff0c\u5c31\u662f\u8981\u5fe0\u5fc3\u3002\u5fe0\u5fc3\u904e\u4e00\u500b\u5206\u5225\u70ba\u8056\uff0c\u8ddf\u96a8\u4e3b\u8d70\u5c6c\u9748\u7684\u9053\u8def\uff0c\u9810\u5099\u81ea\u5df1\u6210\u70ba\u8056\u6f54\u3001\u5fe0\u5fc3\u3001\u9806\u670d\u7684\u5b50\u6c11\u3002\u4e0d\u8981\u50cf\u820a\u7d04\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5fc3\u88cf\u8ff7\u7cca\uff0c\u7adf\u4e0d\u66c9\u5f97\u795e\u7684\u547c\u53ec\u8207\u4f5c\u70ba\uff0c\u53ea\u70ba\u6eff\u8db3\u81ea\u5df1\u7684\u809a\u8179\u800c\u6d3b\uff0c\u6700\u7d42\u5012\u6583\u66e0\u91ce\u3002\u6211\u5011\u8981\u6548\u6cd5\u6469\u897f\uff0c\u4e5f\u8981\u6548\u6cd5\u8036\u7a4c\uff0c\u5728\u4e16\u4e0a\u76e1\u5fe0\uff0c\u5728\u795e\u7684\u65e8\u610f\u4e0a\u5fe0\u5fc3\uff0c\u4e0d\u53ef\u786c\u8457\u5fc3\uff0c\u8981\u67d4\u8edf\u5df1\u5fc3\uff0c\u597d\u597d\u807d\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u8a71\u3002<\/p>\n<p>\u4e0a\u4e00\u7ae0\u7684\u7d93\u6587\uff0c\u65b0\u7d04\u5927\u904e\u820a\u7d04\uff0c\u8036\u7a4c\u5927\u904e\u5929\u4f7f\uff1b\u9019\u88cf\u53c8\u8b1b\u5230\u8036\u7a4c\u4e0d\u4f46\u5927\u904e\u5929\u4f7f\uff0c\u4e5f\u5927\u904e\u6469\u897f\u3002\u5728\u820a\u7d04\u4e2d\u6469\u897f\u662f\u50d5\u4eba\uff0c\u800c\u4e14\u662f\u5fe0\u5fc3\u7684\u50d5\u4eba\uff0c\u4f46\u8036\u7a4c\u662f\u5152\u5b50\uff0c\u4e5f\u662f\u5fe0\u5fc3\u7684\u5152\u5b50\uff0c\u4ed6\u5011\u90fd\u540c\u6a23\u70ba\u4e86\u795e\u7684\u65e8\u610f\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u81f3\u6b7b\u9806\u670d\u3002\u76f8\u5c0d\u4ee5\u8272\u5217\u4eba\u662f\u4e00\u7fa4\u5fc3\u88cf\u8ff7\u7cca\uff0c\u4e0d\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u4e0d\u5fe0\u5fc3\u3001\u6c92\u6709\u7570\u8c61\u3001\u6563\u6f2b\u3001\u8ffd\u6c42\u79c1\u617e\u3001\u751a\u81f3\u300c\u60f9\u795e\u53ad\u7169\u300d\uff0c\u6700\u7d42\u5012\u6583\u66e0\u91ce\u7684\u767e\u59d3\u3002\u8056\u9748\u63d0\u9192\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u8981\u628a\u9019\u4e9b\u5012\u6583\u7684\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u8b66\u544a\u8207\u501f\u93e1\uff0c\u4e0d\u8981\u8d70\u4ed6\u5011\u7684\u9053\u8def\uff0c\u4e0d\u8981\u8b93\u81ea\u5df1\u88ab\u8056\u9748\u53ad\u7169\uff0c\u8981\u5fe0\u5fc3\u3001\u8981\u660e\u767d\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u8981\u8056\u6f54\uff0c\u751a\u81f3\u70ba\u795e\u9858\u610f\u4e0d\u60dc\u72a7\u7272\u751f\u547d\u8207\u4e00\u5207\uff0c\u56e0\u70ba\u5fc5\u5f97\u5929\u4e0a\u69ae\u8000\u7684\u51a0\u5195\u734e\u8cde\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u6211\u5c31\u5728\u6012\u4e2d\u8d77\u8a93\u8aaa\uff1a\u4ed6\u5011\u65b7\u4e0d\u53ef\u9032\u5165\u6211\u7684\u5b89\u606f\u3002\u300d\u6309\u9053\u7406\u8aaa\u5012\u6583\u7684\u4ee5\u8272\u5217\u4eba\u6700\u5f8c\u6c92\u6709\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u5728\u9019\u88cf\u8056\u9748\u6307\u6c92\u6709\u300c\u9032\u5165\u5b89\u606f\u300d\u3002\u5f9e\u5916\u9762\u770b\u8d77\u4f86\u597d\u50cf\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u81ea\u5df1\u7684\u623f\u5b50\uff0c\u6c92\u6709\u81ea\u5df1\u56fa\u5b9a\u7684\u5c45\u6240\uff0c\u6c92\u6709\u623f\u5b50\u7684\u5bb6\uff0c\u5fc5\u9808\u5728\u66e0\u91ce\u6f02\u6d41\u3002\u4ed6\u5011\u4ee5\u70ba\u4e0a\u5e1d\u8981\u628a\u8fe6\u5357\u8cdc\u7d66\u4ed6\u5011\uff0c\u662f\u7d66\u4ed6\u5011\u571f\u5730\u8207\u623f\u5b50\uff0c\u8981\u5efa\u7acb\u4ed6\u5011\u81ea\u5df1\u7684\u5bb6\u5712\u3002\u5c31\u597d\u50cf\u4eca\u5929\u5f88\u591a\u4eba\u6c92\u6709\u81ea\u5df1\u7684\u623f\u5b50\uff0c\u5230\u8655\u79df\u623f\u5b50\u8207\u642c\u5bb6\uff0c\u5df4\u4e0d\u5f97\u60f3\u8981\u8cb7\u623f\u5b50\u5b89\u5b9a\u4e0b\u4f86\u4e00\u6a23\uff0c\u6709\u5b89\u5b9a\u7684\u5c45\u6240\u3002\u4f46\u4ee5\u8272\u5217\u4eba\u4e0d\u660e\u767d\u7684\u662f\uff0c\u4e0a\u5e1d\u624d\u662f\u6211\u5011\u771f\u6b63\u6c38\u9060\u7684\u5bb6\uff0c\u795e\u624d\u662f\u6211\u5011\u7684\u5c45\u6240\u3002\u795e\u771f\u6b63\u60f3\u4f4f\u7684\u5730\u65b9\uff0c\u5c31\u662f\u6211\u5011\u7684\u8eab\u5fc3\u9748\u3002\u552f\u6709\u5728\u795e\u88cf\u9762\uff0c\u6211\u5011\u624d\u80fd\u627e\u5230\u771f\u6b63\u7684\u5b89\u606f\u4e4b\u6240\u3002<\/p>\n<p>\u5b89\u5b9a\u3001\u5b89\u606f\u4e0d\u55ae\u662f\u5916\u9762\u7684\u623f\u5b50\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5fc3\u88cf\u88ab\u795e\u5f97\u8457\uff0c\u5f9e\u795e\u90a3\u88cf\u5f97\u5230\u6211\u5011\u5b8c\u5168\u7684\u6eff\u8db3\u3002\u6211\u5011\u5728\u4e16\u4e0a\u672c\u4f86\u5c31\u662f\u300c\u5ba2\u65c5\u3001\u5bc4\u5c45\u300d\uff0c\u4e0d\u8981\u8001\u60f3\u8981\u5728\u4e16\u4e0a\u5efa\u9020\u7522\u696d\uff0c\u771f\u6b63\u8981\u6295\u8cc7\u7684\u662f\u5728\u5929\u4e0a\u6c38\u6046\u7684\u7522\u696d\u3002\u4ee5\u8272\u5217\u4eba\u4e0d\u8ffd\u6c42\u795e\u81ea\u5df1\uff0c\u53ea\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u5230\u6700\u5f8c\u5931\u53bb\u771f\u6b63\u7684\u5b89\u606f\uff0c\u56e0\u70ba\u795e\u53ad\u7169\u9019\u7fa4\u8ff7\u7cca\u7684\u767e\u59d3\u3002\u9019\u6210\u70ba\u6211\u5011\u4eca\u5929\u7684\u9451\u6212\uff0c\u8981\u4ee5\u795e\u70ba\u6211\u5011\u7684\u5c45\u6240\uff0c\u8b93\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u4e5f\u4f4f\u5728\u795e\u7684\u8a71\u8a9e\u88cf\u9762\uff0c\u5728\u795e\u8207\u795e\u7684\u8a71\u8a9e\u4e2d\u5f97\u5230\u6eff\u8db3\u3001\u4eab\u53d7\u8207\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u7576\u590f\u5a03\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u800c\u4e0d\u662f\u7528\u795e\u7684\u65b9\u6cd5\uff0c\u9078\u64c7\u300c\u5206\u5225\u5584\u60e1\u6a39\u7684\u679c\u5b50\u300d\uff0c\u7d50\u679c\u5c31\u662f\u300c\u8207\u795e\u9694\u7d55\u300d\uff0c\u9019\u5c31\u6210\u4e86\u4e16\u4eba\u7684\u5492\u8a5b\u3002\u4e00\u751f\u4e00\u4e16\u70ba\u4e86\u300c\u5730\u88cf\u51fa\u7522\u7684\u300d\u6c57\u6d41\u6eff\u9762\u3001\u52de\u82e6\u6101\u7169\uff0c\u5fc3\u4e2d\u6c92\u6709\u5b89\u606f\u3002\u795e\u9020\u4eba\u64fa\u5728\u4eba\u5fc3\u88cf\u9762\u7684\uff0c\u53ea\u80fd\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u96e2\u4e86\u795e\uff0c\u4e16\u4eba\u6c72\u6c72\u71df\u71df\uff0c\u865b\u7a7a\u7684\u865b\u7a7a\u3002\u7576\u795e\u63c0\u9078\u4ee5\u8272\u5217\u4eba\u9032\u5165\u8fe6\u5357\u5730\uff0c\u5176\u5be6\u662f\u6559\u5c0e\u4ed6\u5011\u771f\u6b63\u7684\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u4e0d\u53ea\u662f\u4e00\u500b\u5730\u7406\u7684\u74b0\u5883\uff0c\u800c\u662f\u4eba\u6d3b\u5728\u795e\u7684\u540c\u5728\u88cf\uff0c\u624d\u662f\u771f\u6b63\u7684\u300c\u6d41\u5976\u8207\u871c\u4e4b\u5730\u300d\uff0c\u771f\u6b63\u8499\u5b89\u606f\u7684\u61c9\u8a31\u3002\u5728\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u5931\u6557\u4e86\uff0c\u5982\u4eca\u85c9\u7531\u65b0\u7d04\u7684\u8036\u7a4c\uff0c\u5411\u4eba\u555f\u793a\u795e\u7684\u771f\u7406\uff0c\u8981\u628a\u4eba\u5e36\u56de\u5230\u300c\u4ee5\u99ac\u5167\u5229\u300d\u3001\u795e\u8207\u4eba\u540c\u5728\u7684\u771f\u7406\u4e2d\u3002\u53ea\u662f\u6211\u5011\u5230\u5e95\u662f\u4e0d\u662f\u53c8\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u300c\u5fc3\u88cf\u5e38\u5e38\u8ff7\u7cca\uff0c\u7adf\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\u300d\uff1f\u9084\u662f\u653e\u4e0b\u4e16\u4e0a\u501a\u9760\uff0c\u5929\u5929\u5728\u8036\u7a4c\u88cf\u627e\u5230\u6211\u5011\u5fc3\u9748\u7684\u771f\u559c\u6a02\u3001\u771f\u5b89\u606f\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 3\uff1a1~11 3\uff1a1 \u540c\u8499\u5929\u53ec\u7684\u8056\u6f54\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u61c9\u7576\u601d\u60f3\u6211\u5011\u6240\u8a8d\u70ba\u4f7f\u8005\u3001\u70ba\u5927\u796d\u53f8\u7684\u8036\u7a4c\u3002 3\uff1a2 \u4ed6 &#8230; <a title=\"2023 \u2013 09 \u2013 04 QT  \u5e0c\u4f2f\u4f86\u66f8 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-04-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-3%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 04 QT  \u5e0c\u4f2f\u4f86\u66f8 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14680","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14680","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14680"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14680\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14683"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}