{"id":15496,"date":"2024-02-08T00:00:55","date_gmt":"2024-02-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15496"},"modified":"2024-02-08T00:04:44","modified_gmt":"2024-02-07T16:04:44","slug":"2024-02-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a113-2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a113-2\/","title":{"rendered":"2024 \u2013 02 \u2013 08 QT \u99ac\u53ef\u798f\u97f3 13\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 13\uff1a1~13<br \/>\n13\uff1a1 \u8036\u7a4c\u5f9e\u6bbf\u88cf\u51fa\u4f86\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u9580\u5f92\u5c0d\u4ed6\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u8acb\u770b\uff0c\u9019\u662f\u4f55\u7b49\u7684\u77f3\u982d\uff01\u4f55\u7b49\u7684\u6bbf\u5b87\uff01\u300d<br \/>\n13\uff1a2 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u770b\u898b\u9019\u5927\u6bbf\u5b87\u55ce\uff1f\u5c07\u4f86\u5728\u9019\u88cf\u6c92\u6709\u4e00\u584a\u77f3\u982d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u4e0d\u88ab\u62c6\u6bc0\u4e86\u3002\u300d<br \/>\n13\uff1a3 \u8036\u7a4c\u5728\u6a44\u6b16\u5c71\u4e0a\u5c0d\u8056\u6bbf\u800c\u5750\uff0c\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u548c\u5b89\u5f97\u70c8\u6697\u6697\u5730\u554f\u4ed6\u8aaa\uff1a<br \/>\n13\uff1a4 \u300c\u8acb\u544a\u8a34\u6211\u5011\uff0c\u751a\u9ebc\u6642\u5019\u6709\u9019\u4e9b\u4e8b\u5462\uff1f\u9019\u4e00\u5207\u4e8b\u5c07\u6210\u7684\u6642\u5019\u6709\u751a\u9ebc\u9810\u5146\u5462\uff1f\u300d<br \/>\n13\uff1a5 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u6709\u4eba\u8ff7\u60d1\u4f60\u5011\u3002<br \/>\n13\uff1a6 \u5c07\u4f86\u6709\u597d\u4e9b\u4eba\u5192\u6211\u7684\u540d\u4f86\uff0c\u8aaa\uff1a\u300e\u6211\u662f\u57fa\u7763\u300f\uff0c\u4e26\u4e14\u8981\u8ff7\u60d1\u8a31\u591a\u4eba\u3002<br \/>\n13\uff1a7 \u4f60\u5011\u807d\u898b\u6253\u4ed7\u548c\u6253\u4ed7\u7684\u98a8\u8072\uff0c\u4e0d\u8981\u9a5a\u614c\u3002\u9019\u4e9b\u4e8b\u662f\u5fc5\u9808\u6709\u7684\uff0c\u53ea\u662f\u672b\u671f\u9084\u6c92\u6709\u5230\u3002<br \/>\n13\uff1a8 \u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b\u591a\u8655\u5fc5\u6709\u5730\u9707\u3001\u9951\u8352\u3002\u9019\u90fd\u662f\u707d\u96e3\uff08\u707d\u96e3\uff1a\u539f\u6587\u662f\u751f\u7522\u4e4b\u96e3\uff09\u7684\u8d77\u982d\u3002<br \/>\n13\uff1a9 \u4f46\u4f60\u5011\u8981\u8b39\u614e\uff1b\u56e0\u70ba\u4eba\u8981\u628a\u4f60\u5011\u4ea4\u7d66\u516c\u6703\uff0c\u4e26\u4e14\u4f60\u5011\u5728\u6703\u5802\u88cf\u8981\u53d7\u97ad\u6253\uff0c\u53c8\u70ba\u6211\u7684\u7de3\u6545\u7ad9\u5728\u8af8\u4faf\u8207\u541b\u738b\u9762\u524d\uff0c\u5c0d\u4ed6\u5011\u4f5c\u898b\u8b49\u3002<br \/>\n13\uff1a10 \u7136\u800c\uff0c\u798f\u97f3\u5fc5\u9808\u5148\u50b3\u7d66\u842c\u6c11\u3002<br \/>\n13\uff1a11 \u4eba\u628a\u4f60\u5011\u62c9\u53bb\u4ea4\u5b98\u7684\u6642\u5019\uff0c\u4e0d\u8981\u9810\u5148\u601d\u616e\u8aaa\u751a\u9ebc\uff1b\u5230\u90a3\u6642\u5019\uff0c\u8cdc\u7d66\u4f60\u5011\u751a\u9ebc\u8a71\uff0c\u4f60\u5011\u5c31\u8aaa\u751a\u9ebc\uff1b\u56e0\u70ba\u8aaa\u8a71\u7684\u4e0d\u662f\u4f60\u5011\uff0c\u4e43\u662f\u8056\u9748\u3002<br \/>\n13\uff1a12 \u5f1f\u5144\u8981\u628a\u5f1f\u5144\uff0c\u7236\u89aa\u8981\u628a\u5152\u5b50\uff0c\u9001\u5230\u6b7b\u5730\uff1b\u5152\u5973\u8981\u8d77\u4f86\u8207\u7236\u6bcd\u70ba\u6575\uff0c\u5bb3\u6b7b\u4ed6\u5011\uff1b<br \/>\n13\uff1a13 \u4e26\u4e14\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\u3002\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 13\uff1a8 \u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b\u591a\u8655\u5fc5\u6709\u5730\u9707\u3001\u9951\u8352\u3002\u9019\u90fd\u662f\u707d\u96e3\uff08\u707d\u96e3\uff1a\u539f\u6587\u662f\u751f\u7522\u4e4b\u96e3\uff09\u7684\u8d77\u982d\u3002<br \/>\n13\uff1a13 \u4e26\u4e14\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\u3002\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u8b80\u8056\u7d93\u5e38\u6703\u767c\u73fe\uff0c\u4e16\u4eba\u770b\u4e8b\u7269\u7684\u773c\u5149\u548c\u89d2\u5ea6\u90fd\u9650\u65bc\u8089\u773c\u5c6c\u7269\u8cea\u7684\u4e16\u754c\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u628a\u6211\u5011\u5e36\u56de\u8056\u9748\u7684\u773c\u5149\u548c\u5c6c\u9748\u7684\u4e16\u754c\u3002\u300c\u592b\u5b50\uff0c\u8acb\u770b\uff0c\u9019\u662f\u4f55\u7b49\u7684\u77f3\u982d\uff01\u4f55\u7b49\u7684\u6bbf\u5b87\uff01\u300d\u9019\u5c31\u662f\u6211\u5011\u4eca\u5929\u4e16\u4eba\u5728\u8ffd\u6c42\u7684\uff0c\u66f4\u5927\u7684\u6559\u5802\u3001\u66f4\u591a\u7684\u9322\u3001\u66f4\u591a\u7684\u4eba\u3001\u66f4\u5f37\u5927\u7684\u8ecd\u5099\u3001\u66f4\u591a\u3001\u66f4\u5927\u3001\u66f4\u7f8e\u2026\u3002\u4f46\u9019\u4e00\u5207\u5982\u679c\u88cf\u9762\u6c92\u6709\u795e\u7684\u570b\u5ea6\u8207\u751f\u547d\uff0c\u6709\u4e00\u5929\u90fd\u8981\u88ab\u62c6\u6bc0\u3002\u5c6c\u9748\u7684\u4eba\u53c3\u900f\u842c\u4e8b\uff0c\u662f\u5f9e\u795e\u7684\u773c\u5149\u770b\u4f86\u842c\u4e8b\u842c\u7269\uff0c\u5c6c\u8089\u9ad4\u7684\u4eba\u53ea\u770b\u5f97\u898b\u773c\u524d\u8207\u4eca\u751f\u7684\u4e8b\uff0c\u8ffd\u6c42\u7576\u4e0b\u7684\u5bb4\u6a02\u3002v3~8\u707d\u96e3\u7684\u8d77\u982d\uff0c\u6709\u8a31\u591a\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u6230\u722d\u3001\u761f\u75ab\uff0c\u8981\u70ba\u8036\u7a4c\u518d\u4f86\u7684\u4e16\u754c\u672b\u65e5\u8216\u9673\u5e8f\u66f2\u3002\u904e\u53bb\u6709\u4e00\u9996\u6b4c\uff1a\u660e\u5929\u6703\u66f4\u597d\uff0c\u53ea\u662f\u4e16\u4eba\u7684\u671f\u5f85\uff0c\u4f46\u4e0d\u7b26\u8056\u7d93\u3002\u56e0\u70ba\u8056\u7d93\u660e\u8b1b\u672b\u65e5\u6642\u671f\uff0c\u7f6a\u60e1\u6557\u58de\uff0c\u4eba\u5fc3\u53ea\u6703\u8d8a\u4f86\u8d8a\u60e1\u3001\u4e16\u754c\u53ea\u6703\u8d8a\u4f86\u8d8a\u4e82\uff0c\u5730\u7403\u53ea\u6703\u8d8a\u7528\u8d8a\u820a\uff0c\u773c\u898b\u7684\u74b0\u5883\u4e0d\u6703\u66f4\u597d\uff0c\u53ea\u6703\u66f4\u7cdf\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u57fa\u7763\u5f92\u6709\u4e0d\u4e00\u6a23\u7684\u773c\u5149\u3002\u707d\u96e3\u9019\u500b\u5b57\u7684\u539f\u6587\u662f\u300c\u751f\u7522\u4e4b\u96e3\u300d\uff0c\u597d\u50cf\u5abd\u5abd\u61f7\u5b55\u7d93\u904e\u751f\u7522\u4e4b\u82e6\uff0c\u537b\u8981\u751f\u4e0b\u65b0\u751f\u7684\u751f\u547d\u3002\u540c\u6a23\u7684\u9019\u500b\u7f6a\u60e1\u4e16\u754c\u6557\u58de\u9020\u6210\u7684\u707d\u96e3\uff0c\u5c31\u50cf\u5c6c\u9748\u751f\u547d\u751f\u7522\u524d\u7684\u9663\u75db\u671f\u4e00\u6a23\uff0c\u707d\u96e3\u904e\u53bb\uff0c\u5c31\u6703\u6709\u65b0\u5929\u65b0\u5730\u65b0\u7684\u751f\u547d\u4f86\u5230\u3002\u7f6a\u4eba\u8207\u9b54\u9b3c\u7d71\u6cbb\u7684\u4e16\u754c\u5168\u90e8\u90fd\u8981\u904e\u53bb\uff0c\u90fd\u8981\u6bc0\u6ec5\uff0c\u5c6c\u65bc\u4e0a\u5e1d\u5b8c\u5168\u6cbb\u7406\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u6703\u4f86\u5230\u3002<\/p>\n<p>v9~13\u53ea\u662f\u5728\u9019\u500b\u707d\u96e3\uff08\u751f\u7522\u4e4b\u96e3\uff09\u7684\u6642\u671f\uff0c\u57fa\u7763\u5f92\u52e2\u5c07\u6703\u53d7\u5230\u903c\u8feb\u3002\u4eca\u5929\u5728\u53f0\u7063\u7684\u57fa\u7763\u5f92\u611f\u89ba\u4e0d\u592a\u5230\uff0c\u4f46\u662f\u5168\u4e16\u754c\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\u57fa\u7763\u5f92\u53d7\u903c\u8feb\u4e00\u76f4\u662f\u6301\u7e8c\u9032\u884c\u5f0f\uff0c\u800c\u4e14\u9084\u6b63\u5728\u9032\u884c\u5230\u8036\u7a4c\u518d\u4f86\u3002\u6211\u5011\u56e0\u70ba\u6301\u5b88\u7d14\u6b63\u7684\u4fe1\u4ef0\uff0c\u5c31\u6703\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u53ef\u80fd\u662f\u5b97\u6559\u4e0a\u7684\uff0c\u653f\u6cbb\u4e0a\uff0c\u4e5f\u53ef\u80fd\u662f\u5bb6\u5ead\u4e0a\u7684\u903c\u8feb\u3002\u8036\u7a4c\u65e9\u5df2\u63d0\u51fa\u8b66\u544a\uff0c\u662f\u70ba\u4e86\u63d0\u9192\u6211\u5011\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u9810\u5099\u70ba\u4e3b\u53d7\u82e6\uff0c\u800c\u4e0d\u662f\u5728\u4e16\u4e0a\u4eab\u5bcc\u8cb4\u69ae\u8000\u3002\u771f\u6b63\u7684\u69ae\u8000\u662f\u5728\u5929\u4e0a\uff0c\u662f\u4e0a\u5e1d\u5be9\u5224\u4e4b\u5f8c\u7559\u7d66\u5f97\u52dd\u8005\u7684\u51a0\u5195\uff0c\u4f46\u5728\u4e16\u4e0a\uff0c\u6211\u5011\u6703\u6709\u82e6\u96e3\u3002\u90a3\u4e9b\u62b1\u6028\u4fe1\u8036\u7a4c\u7684\u4eba\u4e0d\u5982\u4eba\u610f\uff0c\u662f\u56e0\u70ba\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6574\u5929\u5149\u60f3\u8457\u4e16\u4e0a\u7684\u6210\u529f\uff0c\u537b\u5f9e\u4f86\u4e0d\u8b80\u8056\u7d93\u4e0a\u5beb\u7684\u6211\u5011\u8981\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u70ba\u798f\u97f3\u7684\u7de3\u6545\u88ab\u4eba\u653b\u64ca\u3001\u68c4\u7d55\uff0c\u751a\u81f3\u6b89\u9053\u3002\u904e\u53bb\u5728\u5171\u7522\u570b\u5bb6\u6216\u662f\u56de\u6559\u4e16\u754c\uff0c\u751a\u81f3\u9023\u81ea\u5df1\u7684\u5bb6\u4eba\u90fd\u6703\u903c\u8feb\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u53f0\u7063\u6709\u4e9b\u62dc\u62dc\u7684\u5bb6\u5ead\u4e5f\u4e00\u6a23\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u4f5c\u597d\u5fc3\u88cf\u6e96\u5099\u3002\u798f\u97f3\u7684\u597d\u8655\u662f\u6c38\u6046\u7684\uff0c\u662f\u5c6c\u9748\u7684\uff0c\u4e0d\u4e00\u5b9a\u5728\u4e16\u4e0a\u6703\u770b\u5f97\u5230\uff0c\u5982\u679c\u6211\u5011\u5728\u4e16\u4e0a\u540c\u6d41\u5408\u6c61\uff0c\u60f3\u8a0e\u4e16\u4eba\u7684\u559c\u6b61\uff0c\u6050\u6015\u5230\u6642\u5019\u53cd\u5012\u8981\u54c0\u54ed\u5207\u9f52\uff0c\u5f8c\u6094\u83ab\u53ca\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u8ac7\u5230\u672b\u4e16\u57fa\u7763\u5f92\u6703\u53d7\u5230\u5169\u7a2e\u82e6\u96e3\uff0c\u4e00\u7a2e\u662f\u672b\u4e16\u795e\u8981\u5be9\u5224\u4e16\u754c\u7f6a\u60e1\u3001\u7149\u6de8\u4eba\u5fc3\u7684\u666e\u4e16\u82e6\u96e3\uff1b\u4e00\u76f4\u5ef6\u7e8c\u5230\u4e3b\u518d\u4f86\u70ba\u6b62\uff1b\u7b2c\u4e8c\u7a2e\u82e6\u5247\u662f\u4f86\u81ea\u65bc\u6211\u5011\u4fe1\u4e3b\uff0c\u9700\u8981\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u4f86\u81ea\u5bb6\u4eba\u903c\u8feb\u7684\u82e6\u96e3\u3002\u5176\u5be6\u6574\u672c\u8056\u7d93\u90fd\u662f\u53eb\u6211\u5011\u8981\u5b5d\u656c\u7236\u6bcd\uff0c\u5728\u4e3b\u88cf\u807d\u5f9e\u7236\u6bcd\u3002\u4f46\u552f\u6709\u5728\u56db\u798f\u97f3\u4e2d\uff0c\u8036\u7a4c\u63d0\u5230\u4eba\u70ba\u8457\u798f\u97f3\u7684\u7de3\u6545\uff0c\u6709\u53ef\u80fd\u6703\u8207\u7236\u6bcd\u3001\u5bb6\u4eba\u70ba\u4ec7\uff1b\u751a\u81f3\u5728\u56de\u6559\u8207\u67d0\u4e9b\u6975\u6b0a\u7368\u88c1\u7684\u570b\u5bb6\uff0c\u4fe1\u8036\u7a4c\u6703\u906d\u53d7\u5230\u570b\u5bb6\u529b\u91cf\u7684\u903c\u8feb\u2026\u2026\u3002\u9019\u662f\u56e0\u70ba\u798f\u97f3\u662f\u95dc\u4fc2\u5230\u300c\u4eba\u6c38\u9060\u7684\u9748\u9b42\u6b78\u5bbf\u300d\uff0c\u800c\u9b54\u9b3c\u77e5\u9053\u6211\u5011\u7684\u8edf\u5f31\uff0c\u77e5\u9053\u5bb6\u4eba\u8207\u793e\u6703\u7684\u529b\u91cf\u662f\u6514\u963b\u6211\u5011\u63a5\u53d7\u798f\u97f3\u6700\u597d\u7684\u65b9\u6cd5\u3002\u518d\u904e\u5169\u5929\u5c31\u662f\u83ef\u4eba\u7684\u8fb2\u66c6\u904e\u5e74\u4e86\uff0c\u4e0d\u5c11\u57fa\u7763\u5f92\u4e5f\u90fd\u8981\u518d\u4e00\u6b21\u9762\u81e8\u4e0d\u4fe1\u4e3b\u5bb6\u4eba\u5c0d\u65bc\u796d\u7956\u8207\u4fe1\u4ef0\u4e0a\u7684\u903c\u8feb\u554f\u984c\uff1b\u6c42\u4e3b\u8cdc\u4e0b\u667a\u6167\u8207\u525b\u5f37\u7684\u5fc3\uff0c\u7528\u667a\u6167\u7684\u8a00\u8a9e\u8207\u6eab\u67d4\u7684\u5fc3\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u4f7f\u903c\u8feb\u7684\u5371\u6a5f\u8b8a\u6210\u5bb6\u4eba\u5f97\u6551\u7684\u8f49\u6a5f\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 13\uff1a1~13 13\uff1a1 \u8036\u7a4c\u5f9e\u6bbf\u88cf\u51fa\u4f86\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u9580\u5f92\u5c0d\u4ed6\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u8acb\u770b\uff0c\u9019\u662f\u4f55\u7b49\u7684\u77f3\u982d\uff01\u4f55\u7b49 &#8230; <a title=\"2024 \u2013 02 \u2013 08 QT \u99ac\u53ef\u798f\u97f3 13\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a113-2\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 08 QT \u99ac\u53ef\u798f\u97f3 13\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15498,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15496","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15496","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15496"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15496\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15498"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}