{"id":10571,"date":"2022-01-29T12:55:45","date_gmt":"2022-01-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10571"},"modified":"2023-03-08T03:59:20","modified_gmt":"2023-03-07T19:59:20","slug":"2022-01-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1925","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1925\/","title":{"rendered":"2022 &#8211; 01 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 8\uff1a19~25"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 8\uff1a19~25<br \/>\n8\uff1a19 \u8036\u7a4c\u7684\u6bcd\u89aa\u548c\u4ed6\u5f1f\u5144\u4f86\u4e86\uff0c\u56e0\u70ba\u4eba\u591a\uff0c\u4e0d\u5f97\u5230\u4ed6\u8ddf\u524d\u3002<br \/>\n8\uff1a20 \u6709\u4eba\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u4f60\u6bcd\u89aa\u548c\u4f60\u5f1f\u5144\u7ad9\u5728\u5916\u908a\uff0c\u8981\u898b\u4f60\u3002\u300d<br \/>\n8\uff1a21 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u807d\u4e86\u3000\u795e\u4e4b\u9053\u800c\u9075\u884c\u7684\u4eba\u5c31\u662f\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u4e86\u3002\u300d<br \/>\n8\uff1a22 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u548c\u9580\u5f92\u4e0a\u4e86\u8239\uff0c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u6e21\u5230\u6e56\u90a3\u908a\u53bb\u3002\u300d\u4ed6\u5011\u5c31\u958b\u4e86\u8239\u3002<br \/>\n8\uff1a23 \u6b63\u884c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7761\u8457\u4e86\u3002\u6e56\u4e0a\u5ffd\u7136\u8d77\u4e86\u66b4\u98a8\uff0c\u8239\u5c07\u6eff\u4e86\u6c34\uff0c\u751a\u662f\u5371\u96aa\u3002<br \/>\n8\uff1a24 \u9580\u5f92\u4f86\u53eb\u9192\u4e86\u4ed6\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u592b\u5b50\uff01\u6211\u5011\u55aa\u547d\u5566\uff01\u300d\u8036\u7a4c\u9192\u4e86\uff0c\u65a5\u8cac\u90a3\u72c2\u98a8\u5927\u6d6a\uff1b\u98a8\u6d6a\u5c31\u6b62\u4f4f\uff0c\u5e73\u975c\u4e86\u3002<br \/>\n8\uff1a25 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u4fe1\u5fc3\u5728\u54ea\u88cf\u5462\uff1f\u300d\u4ed6\u5011\u53c8\u61fc\u6015\u53c8\u5e0c\u5947\uff0c\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u5230\u5e95\u662f\u8ab0\uff1f\u4ed6\u5429\u5490\u98a8\u548c\u6c34\uff0c\u9023\u98a8\u548c\u6c34\u4e5f\u807d\u5f9e\u4ed6\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a21 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u807d\u4e86\u3000\u795e\u4e4b\u9053\u800c\u9075\u884c\u7684\u4eba\u5c31\u662f\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u4e86\u3002<br \/>\n8\uff1a24 \u9580\u5f92\u4f86\u53eb\u9192\u4e86\u4ed6\uff0c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u592b\u5b50\uff01\u6211\u5011\u55aa\u547d\u5566\uff01\u300d\u8036\u7a4c\u9192\u4e86\uff0c\u65a5\u8cac\u90a3\u72c2\u98a8\u5927\u6d6a\uff1b\u98a8\u6d6a\u5c31\u6b62\u4f4f\uff0c\u5e73\u975c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19~21\u4eba\u5728\u4e16\u4e0a\uff0c\u6211\u5011\u95dc\u4fc2\u6700\u89aa\u5bc6\uff0c\u6700\u95dc\u5fc3\u7684\uff0c\u9996\u4f4d\u6c38\u9060\u90fd\u662f\u6211\u5011\u5730\u4e0a\u7684\u5bb6\u4eba\uff1a\u7236\u6bcd\u5152\u5973\u3001\u5144\u5f1f\u59ca\u59b9\u3002\u4f46\u662f\u8036\u7a4c\u5e36\u4f86\u4e86\u65b0\u7684\u5929\u570b\u89c0\u5ff5\uff0c\u6211\u5011\u7684\u6700\u611b\uff0c\u9996\u8981\u61c9\u8a72\u662f\u4e09\u4e00\u795e\uff0c\u662f\u5275\u9020\u6211\u5011\u3001\u6642\u523b\u770b\u9867\u6211\u5011\u3001\u4fdd\u5b88\u4f9b\u61c9\u6211\u5011\uff0c\u4e26\u4e14\u6368\u547d\u62ef\u6551\u6211\u5011\u7684\u4e09\u4e00\u795e\uff1a\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u3002\u795e\u5275\u9020\u5929\u5730\u3001\u8a2d\u7acb\u4e86\u592b\u59bb\u7d50\u5408\u8207\u7e41\u884d\u5f8c\u4ee3\u7684\u5bb6\u5ead\u751f\u6d3b\u6a21\u5f0f\uff0c\u5176\u4e2d\u4e00\u500b\u91cd\u9ede\uff0c\u662f\u9810\u8868\u300c\u795e\u8207\u6211\u5011\u7684\u5bb6\u4eba\u95dc\u4fc2\u300d\uff0c\u4ee5\u53ca\u300c\u5c6c\u9748\u7684\u5bb6\u4eba\u95dc\u4fc2\u300d\u3002\u4fdd\u7f85\u5728\u8b1b\u5230\u795e\u8207\u6211\u5011\uff08\u6559\u6703\uff09\u7684\u95dc\u4fc2\u6642\uff0c\u662f\u7528\u592b\u59bb\u4e4b\u9593\u7684\u95dc\u4fc2\u4f86\u8b1b\u7684\uff0c\u8b93\u6211\u5011\u66f4\u5bb9\u6613\u6e05\u695a\u660e\u767d\u3002\u9019\u88cf\u7576\u8036\u7a4c\u7684\u6bcd\u89aa\u8207\u5f1f\u5f1f\u5011\u4f86\u627e\u4ed6\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7e3d\u662f\u628a\u63e1\u6bcf\u4e00\u6b21\u7684\u6a5f\u6703\u4f5c\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff1a\u300c\u807d\u4e86\u3000\u795e\u4e4b\u9053\u800c\u9075\u884c\u7684\u4eba\u5c31\u662f\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u4e86\u3002\u300d\uff08v21\uff09\u9019\u4e26\u4e0d\u662f\u8aaa\u8036\u7a4c\u4e0d\u770b\u91cd\u5730\u4e0a\u7684\u5bb6\u4eba\uff0c\u800c\u662f\u300c\u66f4\u770b\u91cd\u300d\u5c6c\u9748\u7684\u5bb6\u4eba\u3002\u9019\u88cf\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u5c6c\u9748\u7684\u5bb6\u4eba\u662f\u300c\u6c38\u6046\u7684\u300d\uff0c\u5730\u4e0a\u7684\u95dc\u4fc2\u662f\u66ab\u6642\u7684\uff1b<br \/>\n\u4e8c\u3001\u5c6c\u9748\u7684\u5bb6\u4eba\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u300c\u807d\u4e86 \u795e\u7684\u8a71\uff0c\u800c\u9075\u884c\u7684\u4eba\uff01\u300d\uff0c\u5c31\u662f\u300c\u807d\u8a71\u3001\u9806\u5f9e\u300d\u3002<br \/>\n\u4e09\u3001\u8036\u7a4c\u63d0\u9192\u6211\u5011\uff0c\u9818\u53d7\u5927\u4f7f\u547d\uff0c\u9700\u8981\u82b1\u6642\u9593\u4ed8\u4ee3\u50f9\uff0c\u5e36\u9818\u81ea\u5df1\u7684\u5bb6\u4eba\u5f97\u6551\u5f97\u52dd\uff0c\u5f9e\u5730\u4e0a\u7684\u95dc\u4fc2\uff0c\u9032\u5230\u5c6c\u9748\u6c38\u6046\u7684\u95dc\u4fc2<\/p>\n<p>\uff082\uff09v22~25\u8036\u7a4c\u8207\u9580\u5f92\u8981\u5750\u8239\u6e21\u904e\u6e56\u5230\u5c0d\u5cb8\u53bb\uff0c\u5176\u5be6\u662f\u6e21\u5230\u52a0\u5229\u5229\u6d77\u6771\u5cb8\u7684\u683c\u62c9\u68ee\uff08v26\uff09\uff0c\u90a3\u88e1\u662f\u5916\u90a6\u4eba\u5c45\u4f4f\u7684\u5730\u65b9\uff0c\u4e3b\u8036\u7a4c\u6b64\u884c\u6700\u4e3b\u8981\u662f\u70ba\u4e86\u62ef\u6551\u300c\u4e00\u500b\u88ab\u9b3c\u9644\u8457\u7684\u4eba\u300d\uff08v27\uff09\u3002\u6e21\u6d77\u5927\u7d04\u9700\u8981\u4e00\u5169\u500b\u5c0f\u6642\uff0c\u4f46\u53ef\u80fd\u56e0\u70ba\u75b2\u618a\uff0c\u6240\u4ee5\u300c\u6b63\u884c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7761\u8457\u4e86\u300d\uff0c\u800c\u4e14\u7761\u5230\u9023\u5927\u98a8\u5927\u6d6a\u4e5f\u7121\u6cd5\u53eb\u4e3b\u9a5a\u9192\u3002\u5728\u9019\u300c\u8036\u7a4c\u5e73\u975c\u98a8\u548c\u6d77\u300d\u7684\u4e8b\u4ef6\u4e2d\uff0c\u6211\u5011\u5b78\u7fd2\uff1a<\/p>\n<p>\u4e00\u3001\u81ea\u7136\u754c\u7684\u98a8\u6d6a\uff0c\u80cc\u5f8c\u539f\u56e0\u6709\u53ef\u80fd\u662f\u5927\u81ea\u7136\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u662f\u300c\u9748\u754c\u7684\u653b\u64ca\u300d\u3002\u4eca\u5929\u7d93\u6587\u4e2d\u8036\u7a4c\u8207\u9580\u5f92\u6240\u9047\u898b\u7684\u98a8\u6d6a\uff0c\u5f88\u660e\u986f\u662f\u5f9e\u90aa\u9748\u800c\u4f86\u7684\u652a\u64fe\uff0c\u56e0\u70ba\u8036\u7a4c\u6b64\u6b21\u6e21\u6d77\u70ba\u4e86\u662f\u6551\u4e00\u500b\u88ab\u9b3c\u9644\u7684\u5916\u90a6\u4eba\u3002\u540c\u6a23\u7684\u4f8b\u5b50\uff0c\u4e5f\u898b\u65bc\u7d04\u62ff\u9003\u907f\u795e\u7684\u5429\u5490\uff0c\u9047\u5230\u98a8\u6d6a\u7684\u7ba1\u6559\u6700\u5f8c\u88ab\u4e1f\u9032\u9b5a\u809a\u88cf\uff1b\u6216\u662f\u4fdd\u7f85\u5ba3\u6559\u6642\u7d93\u5e38\u9047\u5230\u98a8\u6d6a\u7684\u653b\u64ca\uff1b\u5167\u5730\u6703\u5275\u8fa6\u4eba\u6234\u5fb7\u751f\u4f86\u4e2d\u570b\u5ba3\u6559\uff0c\u4e5f\u8a18\u8f09\u4e00\u6bb5\u6545\u4e8b\uff1a<br \/>\n\u300c21\u6b72\u7684\u6234\u5fb7\u751f\uff08Hudson Taylor\uff09\u9806\u670d\u795e\u7684\u547c\u53ec\uff0c\u96e2\u958b\u6210\u9577\u7684\u82f1\u570b\uff0c\u9060\u6e21\u91cd\u6d0b\u5230\u4e2d\u570b\u5ba3\u6559\u3002\u4ed6\u642d\u4e58\u4e00\u8258\u4e0d\u8d85\u904e500\u5678\u7684\u4e09\u6845\u8ca8\u8239\uff0c\u5168\u823923\u540d\u8239\u54e1\uff0c\u6234\u5fb7\u751f\u662f\u552f\u4e00\u7684\u4e58\u5ba2\u3002\u555f\u822a7\u5929 \u5c31\u9047\u5230\u5927\u98a8\u6d6a\uff0c\u5de8\u6d6a\u5982\u540c\u9ad8\u5854\u5728\u8239\u7684\u5169\u908a\u58d3\u4e0b\u4f86\uff0c\u4f3c\u4e4e\u8981\u5c07\u5b83\u541e\u566c\u3002\u8239\u9577\u8aaa\uff1a\u201c\u6211\u5f9e\u4f86\u6c92\u898b\u904e\u9019\u6a23\u5927\u7684\u6d77\u6d6a\uff0c\u9664\u975e\u6709\u795e\u5e6b\u52a9\uff0c\u5426\u5247\u6211\u5011\u9019\u6b21\u96e3\u9003\u5927\u52ab\u3002\u201d\u8239\u88ab\u5927\u6d6a\u6c96\u64ca\uff0c\u4e00\u6703\u5152\u5728\u6d6a\u5cf0\uff0c\u4e00\u6703\u5152\u53c8\u50cf\u8dcc\u5165\u6d77\u5e95\uff0c\u8239\u8eab\u50be\u659c\uff0c\u6d77\u6c34\u5012\u704c\uff0c\u5e06\u6845\u65b7\u88c2\uff0c\u773c\u770b\u6027\u547d\u96e3\u4fdd\u3002\u8239\u9577\u554f\u6234\u5fb7\u751f\uff1a\u201c\u73fe\u5728\u4f60\u9084\u8981\u56e0\u4e0a\u5e1d\u7684\u547c\u53ec\u53bb\u4e2d\u570b\u5ba3\u6559\u55ce\uff1f\u201d\u6234\u5fb7\u751f\u56de\u7b54\u8aaa\uff1a\u201c\u6211\u4ecd\u7136\u5225\u7121\u6240\u6c42\uff0c\u6211\u4ecd\u5e0c\u671b\u5230\u4e2d\u570b\u53bb\u2026\u2026\u201d\u5728\u5371\u96e3\u4e4b\u4e2d\uff0c\u4ed6\u60f3\u5230\u795e\u7684\u61c9\u8a31\uff0c\u4fbf\u61c7\u5207\u79b1\u544a\u6c42\u4e3b\u4fdd\u5b88\u4ed6\u5011\u7684\u6027\u547d\uff0c\u7d50\u679c\u795e\u5947\u5999\u5730\u5e36\u4ed6\u5011\u6e21\u904e\u96aa\u8c61\u74b0\u751f\u7684\u822a\u7a0b\u3002\u63a5\u4e0b\u4f866\u500b\u6708\u6f2b\u9577\u7684\u6d77\u4e0a\u884c\u8239\uff0c\u4ed6\u591a\u6b21\u7d93\u6b77\u9019\u4f4d\u53c8\u771f\u53c8\u6d3b\u7684\u795e\u8207\u4ed6\u540c\u5728\uff0c\u8cdc\u4ed6\u5011\u5e73\u5b89\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u5982\u6b64\u4e0d\u8fad\u52de\u82e6\u6551\u4e00\u500b\u4eba\uff0c\u898b\u8b49\u4e86\u9019\u4e16\u4e0a\u5373\u4f7f\u53ea\u6709\u4e00\u500b\u7f6a\u4eba\uff0c\u795e\u4e5f\u6703\u8cdc\u4e0b\u7942\u7684\u7368\u751f\u5b50\u4f86\u6551\u8d16\u4eba\uff08\u7d043\uff1a16\uff09\u3002<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u5c0d\u4eba\u7684\u75be\u75c5\u3001\u5927\u81ea\u7136\uff0c\u4ee5\u53ca\u9748\u754c\u90fd\u6709\u300c\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u300d\uff0c\u80fd\u5920\u7528\u8a71\u8a9e\u7684\u6b0a\u67c4\u547d\u4ee4\u5429\u5490\uff01\u9019\u6a23\u7684\u6b0a\u67c4\uff0c\u7942\u4e5f\u8cdc\u7d66\u4e86\u9580\u5f92\uff01<\/p>\n<p>\u56db\u3001\u8036\u7a4c\u4e0d\u4f46\u65a5\u8cac\u98a8\u6d6a\uff0c\u4e5f\u8cac\u5099\u9580\u5f92\uff1a\u300c\u4f60\u5011\u7684\u4fe1\u5fc3\u5728\u54ea\u88cf\u5462\uff1f\u300d\u6211\u60f3\u9019\u88cf\u7684\u8cac\u5099\uff0c\u6211\u60f3\u7b2c\u4e00\u500b\uff0c\u4ed6\u5011\u5c08\u6ce8\u5728\u74b0\u5883\u7684\u6025\u96e3\uff0c\u537b\u5fd8\u8a18\u8eab\u908a\u7684\u8036\u7a4c\uff01\u770b\u91cd\u554f\u984c\uff0c\u904e\u65bc\u770b\u91cd\u4e3b\uff01\u7b2c\u4e8c\u500b\uff0c\u4ed6\u5011\u6c92\u6709\u5148\u975c\u4e0b\u5fc3\u4f86\uff0c\u5206\u8fa8\u9019\u554f\u984c\u80cc\u5f8c\u5c6c\u9748\u7684\u539f\u56e0\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5011\u4e5f\u53ef\u4ee5\u7528\u6b0a\u67c4\u4f86\u5429\u5490\u98a8\u548c\u6d77\uff01\u8036\u7a4c\u671f\u5f85\u6240\u8a13\u7df4\u7684\u9580\u5f92\uff0c\u8981\u505a\u6bd4\u7942\u66f4\u5927\u7684\u4e8b\uff01\u7b2c\u4e09\u500b\uff0c\u4e0d\u7ba1\u9047\u5230\u4ec0\u9ebc\u96e3\u8655\uff0c\u90fd\u4e0d\u61c9\u8a72\u53eb\u6211\u5011\u300c\u9a5a\u614c\u5931\u63aa\u300d\uff0c\u751f\u547d\u4e2d\u6709\u4e3b\u540c\u5728\uff0c\u8a72\u7761\u5c31\u7761\uff0c\u8a72\u5403\u5c31\u5403\uff01\u8036\u7a4c\u6c38\u9060\u90fd\u4fdd\u6301\u5167\u5fc3\u7684\u5e73\u975c\u5b89\u7a69\uff0c\u9762\u5c0d\u6025\u96e3\u8207\u6b7b\u4ea1\u4ecd\u7136\u4e0d\u52d5\u5982\u5c71\uff0c\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u300c\u7576\u5982\u662f\u4e5f\u300d\uff01\u6240\u4ee5\u5f8c\u4f86\u96c5\u5404\u5df2\u7d93\u6b89\u9053\uff0c\u5f7c\u5f97\u5728\u7344\u4e2d\u9762\u5c0d\u9694\u5929\u5c07\u8981\u88ab\u6bba\u7684\u524d\u4e00\u591c\uff0c\u7adf\u7136\u7761\u5230\u5929\u4f7f\u7528\u529b\u624d\u62cd\u5f97\u9192\uff01\u9019\u5c31\u662f\u6211\u5011\u9762\u5c0d\u98a8\u6d6a\u61c9\u6709\u7684\u53cd\u61c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\u8a00\u884c\uff0c\u90fd\u662f\u5728\u53cd\u61c9\u51fa\u300c\u5929\u570b\u5b50\u6c11\u7684\u601d\u60f3\u3001\u751f\u6d3b\u65b9\u5f0f\u8207\u53cd\u61c9\u300d\u90fd\u662f\u6211\u5011\u9700\u8981\u300c\u6094\u6539\u300d\uff0c\u6539\u6389\u932f\u8aa4\u7684\uff0c\u4e0d\u65b7\u8207\u795e\u5c0d\u9f4a\u3002\u4e3b\u8036\u7a4c\u770b\u91cd\u5c6c\u9748\u6c38\u6046\u7684\u95dc\u4fc2\uff0c\u8d85\u904e\u5730\u4e0a\u77ed\u66ab\u95dc\u4fc2\uff1b\u4e3b\u770b\u91cd\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u8d85\u904e\u5b97\u6559\u737b\u796d\uff1b\u4e3b\u8036\u7a4c\u70ba\u4e86\u4e00\u500b\u5916\u90a6\u4eba\u7684\u9748\u9b42\uff0c\u4ed8\u4e0a\u4ee3\u50f9\uff1b\u4e3b\u8f15\u770b\u98a8\u6d6a\uff0c\u6b63\u5e38\u751f\u6d3b\uff0c\u5206\u8fa8\u539f\u56e0\uff0c\u65a5\u8cac\u4ec7\u6575\u2026\uff0c\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u6709\u80cc\u5f8c\u5927\u91cf\u7684\u8cc7\u8a0a\uff0c\u7b49\u6211\u5011\u8b80\u7d93\u9ed8\u60f3\u6d88\u5316\uff0c\u4e26\u4e14\u904b\u7528\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u8b80\u7d93\u53ea\u6709\u77ed\u77ed10\u5206\u9418\uff0c\u4f46\u662f\u9ed8\u60f3\u8207\u904b\u7528\uff0c\u5247\u662f\u4e00\u6574\u5929\u3001\u6bcf\u4e00\u5929\u3001\u4e00\u8f29\u5b50\u7684\u4e8b\uff0c\u611f\u8b1d\u8056\u9748\u4f4f\u5728\u6211\u5fc3\u4e2d\uff0c\u96a8\u6642\u7684\u966a\u4f34\u8207\u6559\u5c0e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 8\uff1a19~25 8\uff1a19 \u8036\u7a4c\u7684\u6bcd\u89aa\u548c\u4ed6\u5f1f\u5144\u4f86\u4e86\uff0c\u56e0\u70ba\u4eba\u591a\uff0c\u4e0d\u5f97\u5230\u4ed6\u8ddf\u524d\u3002 8\uff1a20 \u6709\u4eba\u544a\u8a34\u4ed6\u8aaa\uff1a &#8230; <a title=\"2022 &#8211; 01 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 8\uff1a19~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1925\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 8\uff1a19~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10690,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10571","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10571","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10571"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10571\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10690"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10571"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10571"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10571"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}