{"id":4989,"date":"2018-06-02T12:55:45","date_gmt":"2018-06-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4989"},"modified":"2023-03-08T03:29:53","modified_gmt":"2023-03-07T19:29:53","slug":"2018-06-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a1226\/","title":{"rendered":"2018 &#8211; 06 &#8211; 02 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 1\uff1a12~26<br \/>\n1\uff1a12 \u6709\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\uff0c\u96e2\u8036\u8def\u6492\u51b7\u4e0d\u9060\uff0c\u7d04\u6709\u5b89\u606f\u65e5\u53ef\u8d70\u7684\u8def\u7a0b\u3002\u7576\u4e0b\uff0c\u9580\u5f92\u5f9e\u90a3\u88cf\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c<br \/>\n1\uff1a13 \u9032\u4e86\u57ce\uff0c\u5c31\u4e0a\u4e86\u6240\u4f4f\u7684\u4e00\u9593\u6a13\u623f\uff1b\u5728\u90a3\u88cf\u6709\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\u3001\u5b89\u5f97\u70c8\u3001\u8153\u529b\u3001\u591a\u99ac\u3001\u5df4\u591a\u7f85\u8cb7\u3001\u99ac\u592a\u3001\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u96c5\u5404\u3001\u596e\u92b3\u9ee8\u7684\u897f\u9580\uff0c\u548c\u96c5\u5404\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u5144\u5f1f\uff09\u7336\u5927\u3002<br \/>\n1\uff1a14 \u9019\u4e9b\u4eba\u540c\u8457\u5e7e\u500b\u5a66\u4eba\u548c\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u8036\u7a4c\u7684\u5f1f\u5144\uff0c\u90fd\u540c\u5fc3\u5408\u610f\u5730\u6046\u5207\u79b1\u544a\u3002<br \/>\n1\uff1a15 \u90a3\u6642\uff0c\u6709\u8a31\u591a\u4eba\u805a\u6703\uff0c\u7d04\u6709\u4e00\u767e\u4e8c\u5341\u540d\uff0c\u5f7c\u5f97\u5c31\u5728\u5f1f\u5144\u4e2d\u9593\u7ad9\u8d77\u4f86\uff0c\u8aaa\uff1a<br \/>\n1\uff1a16 \u300c\u5f1f\u5144\u5011\uff01\u8056\u9748\u85c9\u5927\u885b\u7684\u53e3\uff0c\u5728\u8056\u7d93\u4e0a\u9810\u8a00\u9818\u4eba\u6349\u62ff\u8036\u7a4c\u7684\u7336\u5927\uff0c\u9019\u8a71\u662f\u5fc5\u9808\u61c9\u9a57\u7684\u3002<br \/>\n1\uff1a17 \u4ed6\u672c\u4f86\u5217\u5728\u6211\u5011\u6578\u4e2d\uff0c\u4e26\u4e14\u5728\u4f7f\u5f92\u7684\u8077\u4efb\u4e0a\u5f97\u4e86\u4e00\u5206\u3002<br \/>\n1\uff1a18 \u9019\u4eba\u7528\u4ed6\u4f5c\u60e1\u7684\u5de5\u50f9\u8cb7\u4e86\u4e00\u584a\u7530\uff0c\u4ee5\u5f8c\u8eab\u5b50\u4ec6\u5012\uff0c\u809a\u8179\u5d29\u88c2\uff0c\u8178\u5b50\u90fd\u6d41\u51fa\u4f86\u3002<br \/>\n1\uff1a19 \u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u773e\u4eba\u90fd\u77e5\u9053\u9019\u4e8b\uff0c\u6240\u4ee5\u6309\u8457\u4ed6\u5011\u90a3\u88cf\u7684\u8a71\u7d66\u90a3\u584a\u7530\u8d77\u540d\u53eb\u4e9e\u9769\u5927\u99ac\uff0c\u5c31\u662f\u300c\u8840\u7530\u300d\u7684\u610f\u601d\u3002<br \/>\n1\uff1a20 \u56e0\u70ba\u8a69\u7bc7\u4e0a\u5beb\u8457\uff0c\u8aaa\uff1a\u9858\u4ed6\u7684\u4f4f\u8655\u8b8a\u70ba\u8352\u5834\uff0c\u7121\u4eba\u5728\u5167\u5c45\u4f4f\uff1b\u53c8\u8aaa\uff1a\u9858\u5225\u4eba\u5f97\u4ed6\u7684\u8077\u5206\u3002<br \/>\n1\uff1a21 \u6240\u4ee5\uff0c\u4e3b\u8036\u7a4c\u5728\u6211\u5011\u4e2d\u9593\u59cb\u7d42\u51fa\u5165\u7684\u6642\u5019\uff0c<br \/>\n1\uff1a22 \u5c31\u662f\u5f9e\u7d04\u7ff0\u65bd\u6d17\u8d77\uff0c\u76f4\u5230\u4e3b\u96e2\u958b\u6211\u5011\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u70ba\u6b62\uff0c\u5fc5\u9808\u5f9e\u90a3\u5e38\u8207\u6211\u5011\u4f5c\u4f34\u7684\u4eba\u4e2d\u7acb\u4e00\u4f4d\u8207\u6211\u5011\u540c\u4f5c\u8036\u7a4c\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u300d<br \/>\n1\uff1a23 \u65bc\u662f\u9078\u8209\u5169\u500b\u4eba\uff0c\u5c31\u662f\u90a3\u53eb\u505a\u5df4\u6492\u5df4\uff0c\u53c8\u7a31\u547c\u7336\u58eb\u90fd\u7684\u7d04\u745f\uff0c\u548c\u99ac\u63d0\u4e9e\u3002<br \/>\n1\uff1a24 \u773e\u4eba\u5c31\u79b1\u544a\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u77e5\u9053\u842c\u4eba\u7684\u5fc3\uff0c\u6c42\u4f60\u5f9e\u9019\u5169\u500b\u4eba\u4e2d\uff0c\u6307\u660e\u4f60\u6240\u63c0\u9078\u7684\u662f\u8ab0\uff0c\u53eb\u4ed6\u5f97\u9019\u4f7f\u5f92\u7684\u4f4d\u5206\u3002\u9019\u4f4d\u5206\u7336\u5927\u5df2\u7d93\u4e1f\u68c4\uff0c\u5f80\u81ea\u5df1\u7684\u5730\u65b9\u53bb\u4e86\u3002\u300d<br \/>\n1\uff1a26 \u65bc\u662f\u773e\u4eba\u70ba\u4ed6\u5011\u6416\u7c64\uff0c\u6416\u51fa\u99ac\u63d0\u4e9e\u4f86\uff1b\u4ed6\u5c31\u548c\u5341\u4e00\u500b\u4f7f\u5f92\u540c\u5217\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f921\uff1a14 \u9019\u4e9b\u4eba\u540c\u8457\u5e7e\u500b\u5a66\u4eba\u548c\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u8036\u7a4c\u7684\u5f1f\u5144\uff0c\u90fd\u540c\u5fc3\u5408\u610f\u5730\u6046\u5207\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u5347\u5929\u4e4b\u5f8c\uff0c\u9580\u5f92\u3001\u5a66\u5973\u3001\u773e\u4eba\uff0c\u52a0\u4e0a\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u8207\u8089\u8eab\u7684\u5144\u5f1f\uff0c\u7d04120\u4eba\u90fd\u805a\u96c6\u5728\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\u3002\u5f9e\u8036\u7a4c\u5347\u5929\u5230\u4e94\u65ec\u7bc0\u8056\u9748\u964d\u81e8\uff0c\u4ed6\u5011\u805a\u5728\u4e00\u8d77\u79b1\u544a\u7684\u6642\u9593\u7d04\u67097\u30018\u5929\u3002\u91cd\u9ede\u662f\u9019\u9ebc\u591a\u4eba\u662f\u300c\u540c\u5fc3\u5408\u610f\u3001\u6046\u5207\u3001\u79b1\u544a\u3001\u7b49\u5019\u8056\u9748\u300d\uff0c\u9019\u662f\u6700\u96e3\u7684\u4e8b\u3002\u6709\u6642\u5019\u5149\u4e00\u5bb6\u4eba3\u30014\u500b\u4eba\uff0c\u90fd\u662f\u5fc3\u61f7\u4e8c\u610f\uff0c\u66f4\u4f55\u6cc1\u60f3\u8981120\u500b\u4eba\u540c\u5fc3\u5408\u610f\uff0c\u6046\u5207\u3001\u7b49\u5019\u3001\u79b1\u544a\uff0c\u7c21\u76f4\u5c31\u662f\u795e\u8e5f\u3002\u4f46\u662f\u795e\u537b\u559c\u6b61\u8207\u540c\u5fc3\u5408\u610f\u79b1\u544a\u7b49\u5019\u7942\u7684\u7fa4\u9ad4\uff08\u4e5f\u5c31\u662f\u6559\u6703\uff09\u540c\u5728\uff0c\u90a3\u6015\u5c11\u52302\u30013\u4eba\uff0c\u53ea\u8981\u540c\u5fc3\u5408\u610f\uff0c\u795e\u90fd\u540c\u5728\uff0c\u4e14\u52dd\u904e\u4e09\u5fc3\u4e8c\u610f\u7684\u5343\u8ecd\u842c\u99ac\u3002\u57fa\u7763\u5f92\u771f\u7684\u4e0d\u8981\u8ff7\u4fe1\u4eba\u591a\u529b\u91cf\u5927\uff0c\u76f2\u76ee\u8ffd\u6c42\u4eba\u6578\u7e3e\u6548\uff0c\u6bd4\u8d77\u4eba\u6578\uff0c\u795e\u66f4\u5728\u4e4e\u7684\u662f\u540c\u5fc3\u3001\u5408\u610f\u3002\u7576\u7136\u540c\u5fc3\u5408\u610f\u4e0d\u662f\u6307\u4e00\u8d77\u72af\u7f6a\uff0c\u4e00\u8d77\u505a\u58de\u4e8b\uff0c\u800c\u662f\u540c\u8036\u7a4c\u7684\u5fc3\uff0c\u5408\u8036\u7a4c\u7684\u610f\u3002\u53ea\u6709\u7576\u5927\u5bb6\u90fd\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u5f35\u8207\u79c1\u617e\uff0c\u4e00\u540c\u8ffd\u6c42\u660e\u767d\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u4e00\u540c\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u771f\u6b63\u7684\u540c\u5fc3\u5408\u610f\u624d\u53ef\u80fd\u6703\u767c\u751f\u3002\u96d6\u7136\u6211\u5011\u4e00\u500b\u4eba\u4e5f\u53ef\u4ee5\u79b1\u544a\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e0d\u559c\u6b61\u6211\u5011\u6210\u70ba\u300c\u7368\u884c\u4fe0\u300d\uff0c\u7e3d\u662f\u4e00\u500b\u4eba\u800c\u4e0d\u559c\u6b61\u8207\u5225\u4eba\u9023\u7d50\u3002\u6211\u5011\u8981\u5b78\u7fd2\u627e\u5230\u540c\u5fc3\u5408\u610f\u4e00\u8d77\u805a\u6703\u79b1\u544a\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u4e8c\u500b\u4eba\u7e3d\u6bd4\u4e00\u500b\u4eba\u597d\uff0c\u4e09\u80a1\u5408\u6210\u7684\u7e69\u5b50\u4e0d\u5bb9\u6613\u6298\u65b7\uff0c\u9019\u4e9b\u90fd\u662f\u795e\u7684\u8a71\u8a9e\u8207\u5fc3\u610f\u3002<\/p>\n<p>\u672c\u4f86\u8036\u7a4c\u63c0\u9078\u768412\u4f4d\u9580\u5f92\uff0c\u662f\u4eba\u985e\u6b77\u53f2\u4e0a\u6700\u6709\u798f\u6c23\u768412\u500b\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u539f\u672c\u90fd\u662f\u6c92\u6709\u986f\u8d6b\u7684\u5bb6\u4e16\u80cc\u666f\uff0c\u4e5f\u6c92\u6709\u4ec0\u9ebc\u76fc\u671b\u7684\u5e02\u4e95\u5c0f\u6c11\uff0c\u7adf\u7136\u53ef\u4ee5\u4e00\u8d77\u8207\u8089\u8eab\u7684\u795e\u4e00\u540c\u751f\u6d3b\u670d\u4e8b3\u5e74\u534a\u7684\u6642\u9593\uff0c\u5230\u6700\u5f8c\u6210\u70ba\u8036\u7a4c\u7684\u4f7f\u5f92\uff08\u5927\u4f7f\u3001\u4f7f\u8005\uff09\u5c07\u798f\u97f3\u50b3\u904d\u5929\u4e0b\u3002\u537b\u6c92\u60f3\u5230\u51fa\u4e86\u500b\u7336\u5927\uff0c\u5373\u4f7f\u8207\u8036\u7a4c\u5929\u5929\u5728\u4e00\u8d77\uff0c\u537b\u56e0\u70ba\u79c1\u617e\u8207\u8caa\u5a6a\u8499\u853d\u5fc3\u9748\uff0c\u7adf\u5c07\u8036\u7a4c\u7d66\u51fa\u8ce3\u4e86\uff0c\u6700\u5f8c\u843d\u5230\u81ea\u6bba\u8207\u6c88\u6dea\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u6216\u662f\u57fa\u7763\u5f92\u4e0d\u7ba1\u79b1\u544a\u805a\u6703\uff0c\u90fd\u5728\u6e34\u671b\u8ffd\u6c42\u300c\u795e\u7684\u540c\u5728\uff0c\u795e\u7684\u9020\u8a2a\u300d\u3002\u537b\u6c92\u60f3\u5230\u5982\u679c\u6c92\u6709\u9810\u5099\u597d\u81ea\u5df1\u7684\u5fc3\uff0c\u795e\u7684\u540c\u5728\u6709\u53ef\u80fd\u4e0d\u6703\u5e36\u9019\u4e9b\u4eba\u5e36\u4f86\u4ec0\u9ebc\u597d\u8655\uff0c\u53cd\u800c\u53ef\u80fd\u795e\u8981\u5148\u63ed\u958b\u4eba\u5fc3\u4e2d\u7f6a\u60e1\u7684\u96b1\u60c5\uff0c\u7149\u6de8\u4eba\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u6311\u6230\u4eba\u5148\u884c\u6094\u6539\u3002\u51e1\u662f\u5df2\u7d93\u81ea\u6f54\uff0c\u9810\u5099\u597d\u81ea\u5df1\u7684\u5fc3\uff0c\u6e34\u6155\u611b\u795e\u7684\u4eba\uff0c\u624d\u80fd\u5728\u795e\u7684\u540c\u5728\u4e2d\u5f97\u5230\u795d\u798f\u8207\u76ca\u8655\u3002<\/p>\n<p>\uff082\uff0912\u4f4d\u9580\u5f92\u5c11\u4e861\u4f4d\uff0c\u5f7c\u5f97\u8207\u5927\u5bb6\u5546\u8b70\u8981\u53e6\u90781\u4eba\u88dc\u4e0a\u7f3a\u984d\uff0c\u7b2c\u4e00\u500b\u689d\u4ef6\u662f\u300c\u5f9e\u7d04\u7ff0\u65bd\u6d17\u8d77\uff0c\u76f4\u5230\u4e3b\u96e2\u958b\u6211\u5011\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u70ba\u6b62\uff0c\u5fc5\u9808\u5f9e\u90a3\u5e38\u8207\u6211\u5011\u4f5c\u4f34\u7684\u4eba\u4e2d\u7acb\u4e00\u4f4d\u8207\u6211\u5011\u540c\u4f5c\u8036\u7a4c\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u300d\uff08v22\uff09\u3002\u7d50\u679c\u9078\u51fa2\u500b\u4eba\uff0c\u7b2c\u4e8c\u500b\u65b9\u6cd5\u5c31\u662f\u7528\u6416\u7c64\uff0c\u6416\u51fa\u99ac\u63d0\u4e9e\u51fa\u4f86\u3002\u4e00\u822c\u89e3\u7d93\u8aaa\u901912\u4f4d\u9580\u5f92\u662f\u72f9\u7fa9\u7684\u7bc4\u570d\uff0c\u4f46\u662f\u5f8c\u4f86\u5728\u4f7f\u5f92\u884c\u50b3\u4e2d\u53c8\u7522\u751f\u51fa\u66f4\u591a\u7684\u4f7f\u5f92\u51fa\u4f86\uff1a\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u3001\u63d0\u6469\u592a\u7b49\u3002\u4f7f\u5f92\u7684\u539f\u6587\u662f\u300c\u5949\u5dee\u9063\u300d\uff0c\u9580\u5f92\u5247\u662f\u300c\u5b78\u5f92\u300d\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u88ab\u547c\u53ec\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5b78\u7fd2\u771f\u7406\u4f86\u8ddf\u96a8\u8036\u7a4c\u3002\u6211\u5011\u4e5f\u90fd\u662f\u4f7f\u5f92\uff0c\u8981\u88ab\u4e3b\u908a\u5b78\u908a\u5dee\u6d3e\u51fa\u53bb\uff0c\u5728\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u6240\u5728\u4e4b\u5730\u6210\u70ba\u4e3b\u8036\u7a4c\u7684\u898b\u8b49\u4eba\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u4e26\u4e14\u7e7c\u7e8c\u5e36\u9818\u8eab\u908a\u7684\u4eba\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\u3002\u6c92\u6709\u4e00\u500b\u4eba\u662f\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\uff0c\u6211\u5011\u65e2\u662f\u9580\u5f92\uff0c\u4e5f\u662f\u5ee3\u7fa9\u7684\u4f7f\u5f92\uff0c\u4e00\u751f\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u5949\u4e3b\u7684\u5dee\u9063\u51fa\u53bb\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5c6c\u9748\u751f\u547d\u4e2d\u5f88\u5927\u7684\u5f31\u9ede\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u627e\u5230\u540c\u4f34\u5e38\u5e38\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u5e38\u5e38\u7b49\u5019\u8056\u9748\u3001\u501a\u9760\u8056\u9748\uff0c\u9806\u670d\u8056\u9748\u3002\u6211\u7e3d\u662f\u592a\u904e\u885d\u52d5\uff0c\u592a\u591a\u501a\u9760\u81ea\u5df1\uff0c\u4e5f\u592a\u591a\u592a\u904e\u7368\u7acb\u3002\u4f46\u662f\u5f9e\u4f7f\u5f92\u884c\u50b3\u4f86\u770b\uff0c\u9019\u5e7e\u4ef6\u4e8b\u90fd\u662f\u6700\u57fa\u672c\u3001\u6700\u91cd\u8981\u7684\u4e8b\u3002\u8207\u773e\u4eba\u540c\u5fc3\u5408\u610f\uff0c\u7b49\u5019\u8056\u9748\u3001\u501a\u9760\u8056\u9748\u3001\u9806\u670d\u8056\u9748\u3002\u4eca\u5929\u5728\u795e\u9762\u524d\u6094\u6539\u79b1\u544a\uff0c\u6c42\u4e3b\u958b\u59cb\u6539\u8b8a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 1\uff1a12~26 1\uff1a12 \u6709\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\uff0c\u96e2\u8036\u8def\u6492\u51b7\u4e0d\u9060\uff0c\u7d04\u6709\u5b89\u606f\u65e5\u53ef\u8d70\u7684\u8def\u7a0b\u3002\u7576\u4e0b\uff0c\u9580\u5f92\u5f9e\u90a3 &#8230; <a title=\"2018 &#8211; 06 &#8211; 02 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a1226\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 02 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5024,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4989","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4989","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4989"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5024"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}