{"id":13425,"date":"2023-01-27T00:00:55","date_gmt":"2023-01-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13425"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-3%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-3%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 01 \u2013 27 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a1~14<br \/>\n3\uff1a1 \u7ae5\u5b50\u6492\u6bcd\u8033\u5728\u4ee5\u5229\u9762\u524d\u4e8b\u5949\u8036\u548c\u83ef\u3002\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u7a00\u5c11\uff0c\u4e0d\u5e38\u6709\u9ed8\u793a\u3002<br \/>\n3\uff1a2 \u4e00\u65e5\uff0c\u4ee5\u5229\u7761\u81e5\u5728\u81ea\u5df1\u7684\u5730\u65b9\uff1b\u4ed6\u773c\u76ee\u660f\u82b1\uff0c\u770b\u4e0d\u5206\u660e\u3002<br \/>\n3\uff1a3 \u3000\u795e\u7684\u71c8\u5728\u3000\u795e\u8036\u548c\u83ef\u6bbf\u5167\u7d04\u6ac3\u90a3\u88cf\uff0c\u9084\u6c92\u6709\u7184\u6ec5\uff0c\u6492\u6bcd\u8033\u5df2\u7d93\u7761\u4e86\u3002<br \/>\n3\uff1a4 \u8036\u548c\u83ef\u547c\u559a\u6492\u6bcd\u8033\u3002\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u5728\u9019\u88cf\uff01\u300d<br \/>\n3\uff1a5 \u5c31\u8dd1\u5230\u4ee5\u5229\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4f60\u547c\u559a\u6211\uff1f\u6211\u5728\u9019\u88cf\u3002\u300d\u4ee5\u5229\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u547c\u559a\u4f60\uff0c\u4f60\u53bb\u7761\u5427\u3002\u300d\u4ed6\u5c31\u53bb\u7761\u4e86\u3002<br \/>\n3\uff1a6 \u8036\u548c\u83ef\u53c8\u547c\u559a\u6492\u6bcd\u8033\u3002\u6492\u6bcd\u8033\u8d77\u4f86\uff0c\u5230\u4ee5\u5229\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4f60\u547c\u559a\u6211\uff1f\u6211\u5728\u9019\u88cf\u3002\u300d\u4ee5\u5229\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u7684\u5152\uff0c\u6211\u6c92\u6709\u547c\u559a\u4f60\uff0c\u4f60\u53bb\u7761\u5427\u3002\u300d<br \/>\n3\uff1a7 \u90a3\u6642\u6492\u6bcd\u8033\u9084\u672a\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u672a\u5f97\u8036\u548c\u83ef\u7684\u9ed8\u793a\u3002<br \/>\n3\uff1a8 \u8036\u548c\u83ef\u7b2c\u4e09\u6b21\u547c\u559a\u6492\u6bcd\u8033\u3002\u6492\u6bcd\u8033\u8d77\u4f86\uff0c\u5230\u4ee5\u5229\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4f60\u53c8\u547c\u559a\u6211\uff1f\u6211\u5728\u9019\u88cf\u3002\u300d\u4ee5\u5229\u624d\u660e\u767d\u662f\u8036\u548c\u83ef\u547c\u559a\u7ae5\u5b50\u3002<br \/>\n3\uff1a9 \u56e0\u6b64\u4ee5\u5229\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u4f60\u4ecd\u53bb\u7761\u5427\uff1b\u82e5\u518d\u547c\u559a\u4f60\uff0c\u4f60\u5c31\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u554a\uff0c\u8acb\u8aaa\uff0c\u50d5\u4eba\u656c\u807d\uff01\u300f\u300d\u6492\u6bcd\u8033\u5c31\u53bb\uff0c\u4ecd\u7761\u5728\u539f\u8655\u3002<br \/>\n3\uff1a10 \u8036\u548c\u83ef\u53c8\u4f86\u7ad9\u8457\uff0c\u50cf\u524d\u4e09\u6b21\u547c\u559a\u8aaa\uff1a\u300c\u6492\u6bcd\u8033\u554a\uff01\u6492\u6bcd\u8033\u554a\uff01\u300d\u6492\u6bcd\u8033\u56de\u7b54\u8aaa\uff1a\u300c\u8acb\u8aaa\uff0c\u50d5\u4eba\u656c\u807d\uff01\u300d<br \/>\n3\uff1a11 \u8036\u548c\u83ef\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u5728\u4ee5\u8272\u5217\u4e2d\u5fc5\u884c\u4e00\u4ef6\u4e8b\uff0c\u53eb\u807d\u898b\u7684\u4eba\u90fd\u5fc5\u8033\u9cf4\u3002<br \/>\n3\uff1a12 \u6211\u6307\u8457\u4ee5\u5229\u5bb6\u6240\u8aaa\u7684\u8a71\uff0c\u5230\u4e86\u6642\u5019\uff0c\u6211\u5fc5\u59cb\u7d42\u61c9\u9a57\u5728\u4ee5\u5229\u8eab\u4e0a\u3002<br \/>\n3\uff1a13 \u6211\u66fe\u544a\u8a34\u4ed6\u5fc5\u6c38\u9060\u964d\u7f70\u8207\u4ed6\u7684\u5bb6\uff0c\u56e0\u4ed6\u77e5\u9053\u5152\u5b50\u4f5c\u5b7d\uff0c\u81ea\u62db\u5492\u8a5b\uff0c\u537b\u4e0d\u7981\u6b62\u4ed6\u5011\u3002<br \/>\n3\uff1a14 \u6240\u4ee5\u6211\u5411\u4ee5\u5229\u5bb6\u8d77\u8a93\u8aaa\uff1a\u300e\u4ee5\u5229\u5bb6\u7684\u7f6a\u5b7d\uff0c\u96d6\u737b\u796d\u5949\u79ae\u7269\uff0c\u6c38\u4e0d\u80fd\u5f97\u8d16\u53bb\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 3\uff1a10 \u8036\u548c\u83ef\u53c8\u4f86\u7ad9\u8457\uff0c\u50cf\u524d\u4e09\u6b21\u547c\u559a\u8aaa\uff1a\u300c\u6492\u6bcd\u8033\u554a\uff01\u6492\u6bcd\u8033\u554a\uff01\u300d\u6492\u6bcd\u8033\u56de\u7b54\u8aaa\uff1a\u300c\u8acb\u8aaa\uff0c\u50d5\u4eba\u656c\u807d\uff01\u300d<br \/>\n3\uff1a13 \u6211\u66fe\u544a\u8a34\u4ed6\u5fc5\u6c38\u9060\u964d\u7f70\u8207\u4ed6\u7684\u5bb6\uff0c\u56e0\u4ed6\u77e5\u9053\u5152\u5b50\u4f5c\u5b7d\uff0c\u81ea\u62db\u5492\u8a5b\uff0c\u537b\u4e0d\u7981\u6b62\u4ed6\u5011\u3002<br \/>\n3\uff1a14 \u6240\u4ee5\u6211\u5411\u4ee5\u5229\u5bb6\u8d77\u8a93\u8aaa\uff1a\u300e\u4ee5\u5229\u5bb6\u7684\u7f6a\u5b7d\uff0c\u96d6\u737b\u796d\u5949\u79ae\u7269\uff0c\u6c38\u4e0d\u80fd\u5f97\u8d16\u53bb\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u2026\uff0c\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u7a00\u5c11\uff0c\u4e0d\u5e38\u6709\u9ed8\u793a\u3002\u300d\u795e\u4e0d\u8aaa\u8a71\uff0c\u662f\u56e0\u70ba\u4eba\u5fc3\u525b\u786c\uff0c\u4e0d\u60f3\u5c0b\u6c42\uff0c\u66f4\u4e0d\u60f3\u807d\u5f9e\uff0c\u6240\u4ee5\u300c\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u7a00\u5c11\u300d\uff0c\u5176\u5be6\u9019\u662f\u6700\u56b4\u53b2\u7684\u5be9\u5224\uff0c\u5c31\u662f\u795e\u958b\u59cb\u300c\u4efb\u6191\u4e16\u4eba\u96a8\u610f\u800c\u884c\u300d\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u795e\u4e0d\u7ba1\u4e86\uff0c\u4f46\u5176\u5be6\u662f\u795e\u4efb\u6191\u4e16\u4eba\u81ea\u6211\u6bc0\u6ec5\uff0c\u4e0d\u518d\u4fdd\u5b88\u770b\u9867\u3002\u539f\u4f86\u9019\u4e16\u754c\u795e\u4e0d\u4f46\u5275\u9020\uff0c\u4e5f\u4e0d\u65b7\u5728\u638c\u6b0a\u8b77\u7406\uff0c\u7167\u9867\u4e00\u5207\u3002\u795e\u6240\u9020\u7684\u4e16\u754c\uff0c\u552f\u6709\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u624d\u80fd\u9577\u6cbb\u4e45\u5b89\u3002\u7576\u4eba\u96e2\u68c4\u795e\u3001\u6575\u64cb\u795e\uff0c\u5c31\u9677\u5165\u7a2e\u7a2e\u7684\u6df7\u4e82\uff0c\u5230\u6700\u5f8c\u7d93\u6b77\u7f6a\u60e1\u8207\u6096\u9006\u5e36\u4f86\u7684\u6bc0\u6ec5\u3002\u795e\u8d77\u521d\u900f\u904e\u796d\u53f8\u3001\u5148\u77e5\u5c0d\u4eba\u8aaa\u8a71\uff0c\u4f46\u5176\u5be6\u795e\u7684\u65e8\u610f\u5230\u4e86\u65b0\u7d04\u624d\u5411\u4e16\u4eba\u5c55\u958b\u986f\u660e\uff0c\u795e\u662f\u5e0c\u671b\u76f4\u63a5\u5c0d\u6bcf\u500b\u4eba\u8aaa\u8a71\uff0c\u6240\u4ee5\u65b0\u7d04\u6642\u4ee3\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u5c0d\u4eba\u8aaa\u8a71\u3002\u4e00\u500b\u4eba\u5982\u679c\u807d\u4e0d\u898b\u795e\u7684\u8a00\u8a9e\uff0c\u662f\u4e00\u4ef6\u300c\u5f88\u56b4\u91cd\u7684\u4e8b\u300d\uff0c\u4ee3\u8868\u9019\u4eba\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u6216\u662f\u56e0\u70ba\u5fc3\u88cf\u6575\u64cb\uff0c\u795e\u5c31\u4e7e\u8106\u4e0d\u8aaa\uff0c\u4efb\u6191\u9019\u4eba\u81ea\u751f\u81ea\u6ec5\u4e86\u3002\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff01<\/p>\n<p>v2 \u300c\u4e00\u65e5\uff0c\u4ee5\u5229\u7761\u81e5\u5728\u81ea\u5df1\u7684\u5730\u65b9\uff1b\u4ed6\u773c\u76ee\u660f\u82b1\uff0c\u770b\u4e0d\u5206\u660e\u3002\u300d\u5e74\u7d00\u5927\u4e86\uff0c\u773c\u76ee\u56fa\u7136\u660f\u82b1\uff0c\u4f46\u4ee5\u5229\u66f4\u5927\u7684\u554f\u984c\uff0c\u662f\u5fc3\u9748\u7684\u773c\u775b\u4e5f\u8ddf\u8457\u660f\u82b1\u4e86\uff0c\u660f\u82b1\u4e5f\u5c31\u662f\u76f2\u76ee\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u9ed1\u6697\uff0c\u65bc\u662f\u4e0a\u5e1d\u8f49\u5411\u5c0d\u6492\u6bcd\u8033\u8aaa\u8a71\u3002v7\u300c\u90a3\u6642\u6492\u6bcd\u8033\u9084\u672a\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u672a\u5f97\u8036\u548c\u83ef\u7684\u9ed8\u793a\u3002\u300d\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u6492\u6bcd\u8033\u9019\u6642\u5927\u7d0412\u6b72\uff0c\u4e0a\u5e1d\u547c\u559a\u4ed6\uff0c\u662f\u7528\u300c\u4eba\u8033\u807d\u5f97\u898b\u7684\u8072\u97f3\u300d\uff0c\u96e3\u602a\u6492\u6bcd\u8033\u4e09\u6b21\u8dd1\u53bb\u554f\u4ee5\u5229\uff0c\u4ee5\u5229\u624d\u8b66\u89ba\u662f\u795e\u8981\u5c0d\u6492\u6bcd\u8033\u8aaa\u8a71\uff0c\u4fbf\u6559\u5c0e\u4ed6\u56de\u61c9\u795e\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u8acb\u8aaa\uff0c\u50d5\u4eba\u656c\u807d\uff01\u300d\uff08v9\uff09\u300c\u90a3\u6642\u6492\u6bcd\u8033\u9084\u672a\u8a8d\u8b58\u8036\u548c\u83ef\u300d\u6492\u6bcd\u8033\u4e00\u76f4\u5728\u6703\u5e55\u4e2d\u5354\u52a9\u4ee5\u5229\u670d\u4e8b\uff0c\u4f46\u9019\u88cf\u537b\u8aaa\u300c\u4ed6\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\u300d\u3002\u8056\u7d93\u4e2d\u8ac7\u5230\u7684\u300c\u8a8d\u8b58\u300d\uff0c\u90fd\u662f\u6307\u4eba\u8207\u795e\u4e4b\u9593\u6709\u6c92\u6709\u300c\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u982d\u8166\u4e0a\u7684\u4e86\u89e3\u77e5\u9053\u800c\u5df2\u3002\u300c\u4e5f\u672a\u5f97\u8036\u548c\u83ef\u7684\u9ed8\u793a\u300d\uff0c\u4e00\u500b\u4eba\u5982\u679c\u6c92\u6709\u807d\u904e\u795e\u7684\u8072\u97f3\uff0c\u6216\u662f\u7121\u6cd5\u8207\u795e\u6e9d\u901a\uff0c\u600e\u9ebc\u6703\u6709\u300c\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff1f\u90a3\u6709\u4ec0\u9ebc\u95dc\u4fc2\u662f\u96d9\u65b9\u5f9e\u4f86\u4e0d\u8aaa\u8a71\u807d\u8a71\u6e9d\u901a\u7684\uff1f\u9019\u7d66\u6211\u5011\u4e00\u500b\u5f88\u5927\u7684\u63d0\u9192\uff0c\u6211\u5011\u5230\u5e95\u8207\u795e\u6709\u6c92\u6709\u95dc\u4fc2\uff1f\u53ef\u4ee5\u5f9e\u6211\u5011\u662f\u5426\u807d\u898b\u795e\u7684\u8a71\uff1f\u662f\u5426\u53ef\u4ee5\u8207\u795e\u6e9d\u901a\uff1f\u795e\u5c0d\u8ab0\u8aaa\u8a71\uff1f\u5c0d\u90a3\u4e9b\u656c\u754f\u7942\u3001\u807d\u5f9e\u7942\u8a71\u8a9e\u7684\u4eba\u8aaa\u8a71\u3002\u795e\u4e0d\u5c0d\u4ee5\u5229\u8aaa\u8a71\uff0c\u96d6\u7136\u4ee5\u5229\u4e00\u8f29\u5b50\u5728\u6703\u5e55\u4e2d\u670d\u4e8b\u795e\uff0c\u537b\u662f\u8d70\u5230\u300c\u5b97\u6559\u7684\u6b7b\u8def\u300d\uff0c\u53ea\u662f\u5728\u5916\u8868\u7684\u5f62\u5f0f\u4e0a\u4f5c\u6a23\u5b50\uff0c\u537b\u4e0d\u662f\u795e\u6240\u8981\u7684\u300c\u771f\u5be6\u95dc\u4fc2\u300d\u3002\u795e\u60f3\u8981\u4eba\u505a\u7684\uff0c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u5f62\u5f0f\u4e3b\u7fa9\uff0c\u800c\u662f\u300c\u751f\u547d\u4e2d\u771f\u5be6\u7684\u4ea4\u6d41\u8207\u95dc\u4fc2\u300d\uff0c\u800c\u9019\u95dc\u4fc2\uff0c\u53d6\u6c7a\u65bc\u4eba\u662f\u5426\u300c\u656c\u754f\u9806\u670d\u300d\u3002<\/p>\n<p>\uff082\uff09v11~14\u4e0a\u5e1d\u5f88\u4e45\u90fd\u4e0d\u8aaa\u8a71\u4e86\uff0c\u4f46\u4e00\u958b\u59cb\u8aaa\u8a71\uff0c\u537b\u662f\u8981\u5be9\u5224\u4ee5\u5229\u7684\u5bb6\u65cf\uff1a\u300c\u5fc5\u6c38\u9060\u964d\u7f70\u8207\u4ed6\u7684\u5bb6\u300d\uff08v13\uff09\uff0c\u800c\u9019\u4e8b\u6703\u300c\u53eb\u807d\u898b\u7684\u4eba\u90fd\u5fc5\u8033\u9cf4\u300d\uff08v11\uff09\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u795e\u4eba\u5c0d\u4ee5\u5229\u8207\u4e8c\u500b\u5152\u5b50\u767c\u51fa\u5be9\u5224\u7684\u8b66\u544a\uff0c\u73fe\u5728\u53c8\u5c0d\u6492\u6bcd\u8033\u78ba\u8a8d\u795e\u7684\u5be9\u5224\uff0c\u56e0\u70ba\u300c\u795e\u7684\u5be9\u5224\u8981\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u300d\u3002\u795e\u900f\u904e\u795e\u4eba\u5c0d\u4ee5\u5229\u8cac\u5099\u7684\u662f\u300c\u5c0a\u91cd\u4f60\u7684\u5152\u5b50\u904e\u65bc\u5c0a\u91cd\u6211\uff01\u300d\uff082\uff1a29\uff09\uff0c\u5982\u4eca\u900f\u904e\u6492\u6bcd\u8033\u53c8\u8981\u8cac\u5099\u4ee5\u5229\uff1a\u300c\u56e0\u4ed6\u77e5\u9053\u5152\u5b50\u4f5c\u5b7d\uff0c\u81ea\u62db\u5492\u8a5b\uff0c\u537b\u4e0d\u7981\u6b62\u4ed6\u5011\u3002\u300d\uff08v13\uff09\u4ee5\u5229\u4e0d\u7981\u6b62\u5152\u5b50\uff0c\u5c31\u662f\u4ee5\u5229\u300c\u4efb\u6191\u4e0d\u7ba1\u5152\u5b50\u4f5c\u60e1\u300d\uff0c\u7576\u7236\u89aa\u300c\u4efb\u6191\u5152\u5973\u4e0d\u7ba1\u300d\u7684\u6642\u5019\uff0c\u5c31\u662f\u300c\u653e\u68c4\u300d\u4ed6\u5011\u4e86\u3002\u540c\u6a23\u7684\uff0c\u7576\u4e0a\u5e1d\u300c\u4efb\u6191\u4e0d\u7ba1\u6211\u5011\u7684\u6642\u5019\u300d\uff0c\u5c31\u662f\u56e0\u70ba\u4eba\u6096\u9006\u5230\u7121\u6cd5\u633d\u56de\u7684\u5730\u6b65\uff0c\u795e\u53ea\u597d\u4efb\u4eba\u81ea\u53d6\u6ec5\u4ea1\u3002\u4ee5\u5229\u8eab\u70ba\u7236\u89aa\u8207\u796d\u53f8\uff0c\u537b\u5f9e\u4f86\u4e0d\u7528\u6b0a\u67c4\u7684\u6756\u4f86\u7ba1\u6559\u5152\u5b50\uff0c\u5230\u6700\u5f8c\u8d8a\u4f86\u8d8a\u60e1\uff0c\u5df2\u7121\u6cd5\u53ef\u7ba1\u4e86\u3002\u5c31\u8a3b\u5b9a\u9019\u500b\u5bb6\u65cf\u6557\u4ea1\u7684\u547d\u904b\u3002<\/p>\n<p>v14 \u300c\u6240\u4ee5\u6211\u5411\u4ee5\u5229\u5bb6\u8d77\u8a93\u8aaa\uff1a\u4ee5\u5229\u5bb6\u7684\u7f6a\u5b7d\uff0c\u96d6\u737b\u796d\u5949\u79ae\u7269\uff0c\u6c38\u4e0d\u80fd\u5f97\u8d16\u53bb\u3002\u300d\u7167\u7406\u8aaa\u4ee5\u5229\u4e00\u751f\u5fe0\u5fc3\u5728\u6703\u5e55\u8655\u7406\u737b\u796d\u8207\u670d\u4e8b\uff0c\u6c92\u6709\u529f\u52de\uff0c\u4e5f\u6709\u82e6\u52de\uff01\u9019\u88cf\u537b\u8aaa\uff1a\u300c\u4ee5\u5229\u5bb6\u7684\u7f6a\u5b7d\uff0c\u96d6\u737b\u796d\u5949\u79ae\u7269\uff0c\u6c38\u4e0d\u80fd\u5f97\u8d16\u53bb\u3002\u300d\u5176\u5be6\u4eba\u4e00\u76f4\u81ea\u6b3a\uff0c\u6545\u610f\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\uff1a\u300c\u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u9019\u53e5\u8a71\u662f\u6492\u6bcd\u8033\u8aaa\u51fa\u795e\u7684\u555f\u793a\uff0c\u6211\u60f3\u4ed6\u5f9e\u5c0f\u5c31\u5df2\u7d93\u4ee5\u5229\u4e00\u5bb6\u4eba\u8eab\u4e0a\u5b78\u5230\u4e86\u529f\u8ab2\u8207\u6559\u8a13\u3002\u6c92\u6709\u4efb\u4f55\u670d\u4e8b\uff0c\u53ef\u4ee5\u53d6\u4ee3\u300c\u807d\u795e\u7684\u8a71\u800c\u9806\u670d\u300d\uff0c\u5373\u4f7f\u518d\u591a\u7684\u79ae\u7269\u3001\u737b\u796d\u3001\u5949\u737b\u3001\u4e8b\u5de5\u2026\uff0c\u90fd\u7121\u6cd5\u8cc4\u8cc2\u4e0a\u5e1d\u3002\u56e0\u70ba\u6c92\u6709\u807d\u8a71\u8207\u9806\u670d\uff0c\u5c31\u662f\u300c\u4e0d\u8a8d\u8b58\u795e\u300d\uff0c\u5c31\u662f\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u795e\u4e0d\u8981\u4ed6\u5011\u7684\u670d\u4e8b\u8207\u79ae\u7269\uff0c\u592a\u4e03\u7ae0\u8b1b\u7684\u66f4\u56b4\u53b2\u4e86\u3002\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6574\u672c\u8056\u7d93\u90fd\u5728\u5f37\u8abf\u795e\u5c0d\u4eba\u6240\u5b58\u7684\u5fc3\u610f\uff0c\u662f\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b97\u6559\u8207\u4e8b\u5de5\u300d\u3002\u795e\u4eba\u7684\u95dc\u4fc2\uff0c\u4f86\u81ea\u65bc\u4eba\u88cf\u9762\u6709\u6c92\u6709\u300c\u795e\u7684\u751f\u547d\u300d\uff0c\u4e26\u4e14\u662f\u4e0d\u65b7\u9577\u5927\u6210\u719f\u7684\u5c6c\u9748\u751f\u547d\u3002\u795e\u4eba\u95dc\u4fc2\u7684\u8d77\u9ede\uff0c\u662f\u4eba\u9858\u610f\u771f\u6b63\u6094\u6539\u300c\u807d\u8a71\u9806\u5f9e\u795e\u7684\u8a71\u8a9e\u300d\u3002\u81f3\u65bc\u7a2e\u7a2e\u7684\u670d\u4e8b\u3001\u4e8b\u5de5\uff0c\u662f\u300c\u611b\u795e\u3001\u4fe1\u9760\u795e\u300d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u7d55\u5c0d\u4e0d\u80fd\u53d6\u4ee3\u4eba\u5fc5\u9808\u300c\u807d\u8a71\u9806\u5f9e\u300d\u9019\u4e00\u6b65\uff0c\u9019\u5c31\u662f\u6574\u672c\u8056\u7d93\u4e0d\u65b7\u5728\u5f37\u8abf\u7684\u529f\u8ab2\u3002\u4eca\u5929\u6211\u5011\u53c8\u770b\u898b\u4e86\uff0c\u8a8d\u8b58\u795e\uff0c\u8207\u807d\u898b\u795e\u7684\u8072\u97f3\u6709\u95dc\uff1b\u6211\u65e9\u671f\u4fe1\u4e3b\uff0c\u90fd\u53ea\u6709\u5728\u982d\u8166\u4e0a\u8b80\u8056\u7d93\uff0c\u5f8c\u4f86\u624d\u77e5\u9053\u9019\u662f\u4e0d\u5920\u7684\uff0c\u6211\u5011\u6240\u8b80\u7684\u8056\u7d93\uff0c\u5fc5\u9808\u6709\u8056\u9748\u5f9e\u5fc3\u88cf\u767c\u51fa\u7684\u555f\u793a\u8207\u611f\u52d5\uff0c\u4f7f\u795e\u7684\u8a71\u8a9e\u300c\u6d3b\u5728\u6211\u5011\u88cf\u9762\u300d\uff0c\u6210\u70ba\u300c\u6d3b\u7684\u7cbe\u610f\u300d\u3002\u4e0d\u662f\u70ba\u4e86\u300c\u61c2\u5f97\u66f4\u591a\u9053\u7406\u300d\uff0c\u4e43\u662f\u70ba\u4e86\u300c\u6709\u80fd\u529b\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u54c1\u683c\u300d\uff0c\u7528\u7d50\u679c\u5b50\u4f86\u770b\u4e00\u500b\u4eba\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u624d\u662f\u795e\u6240\u770b\u91cd\u7684\u65b9\u6cd5\uff01\u6211\u5011\u552f\u6709\u300c\u8207\u795e\u5c0d\u9f4a\u300d\uff0c\u624d\u80fd\u8d70\u5728\u6b63\u78ba\u7684\u5c6c\u9748\u7a84\u8def\u4e0a\uff0c\u4e0d\u81f4\u96a8\u6ce2\u9010\u6d41\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a1~14 3\uff1a1 \u7ae5\u5b50\u6492\u6bcd\u8033\u5728\u4ee5\u5229\u9762\u524d\u4e8b\u5949\u8036\u548c\u83ef\u3002\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u7a00\u5c11\uff0c\u4e0d\u5e38\u6709\u9ed8\u793a\u3002  &#8230; <a title=\"2023 \u2013 01 \u2013 27 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-3%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 27 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13429,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13425","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13425","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13425"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13425\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13429"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13425"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}