{"id":10467,"date":"2021-12-03T12:55:45","date_gmt":"2021-12-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10467"},"modified":"2023-03-08T04:11:28","modified_gmt":"2023-03-07T20:11:28","slug":"2021-12-03-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-03-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 12 &#8211; 03 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13<br \/>\n2\uff1a1 \u6211\u5152\u554a\uff0c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u3002<br \/>\n2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240\u6559\u8a13\u7684\uff0c\u4e5f\u8981\u4ea4\u8a17\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u3002<br \/>\n2\uff1a3 \u4f60\u8981\u548c\u6211\u540c\u53d7\u82e6\u96e3\uff0c\u597d\u50cf\u57fa\u7763\u8036\u7a4c\u7684\u7cbe\u5175\u3002<br \/>\n2\uff1a4 \u51e1\u5728\u8ecd\u4e2d\u7576\u5175\u7684\uff0c\u4e0d\u5c07\u4e16\u52d9\u7e8f\u8eab\uff0c\u597d\u53eb\u90a3\u62db\u4ed6\u7576\u5175\u7684\u4eba\u559c\u6085\u3002<br \/>\n2\uff1a5 \u4eba\u82e5\u5728\u5834\u4e0a\u6bd4\u6b66\uff0c\u975e\u6309\u898f\u77e9\uff0c\u5c31\u4e0d\u80fd\u5f97\u51a0\u5195\u3002<br \/>\n2\uff1a6 \u52de\u529b\u7684\u8fb2\u592b\u7406\u7576\u5148\u5f97\u7ce7\u98df\u3002<br \/>\n2\uff1a7 \u6211\u6240\u8aaa\u7684\u8a71\uff0c\u4f60\u8981\u601d\u60f3\uff0c\u56e0\u70ba\u51e1\u4e8b\u4e3b\u5fc5\u7d66\u4f60\u8070\u660e\u3002<br \/>\n2\uff1a8 \u4f60\u8981\u8a18\u5ff5\u8036\u7a4c\u57fa\u7763\u4e43\u662f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6b63\u5408\u4e4e\u6211\u6240\u50b3\u7684\u798f\u97f3\u3002<br \/>\n2\uff1a9 \u6211\u70ba\u9019\u798f\u97f3\u53d7\u82e6\u96e3\uff0c\u751a\u81f3\u88ab\u6346\u7d81\uff0c\u50cf\u72af\u4eba\u4e00\u6a23\u3002\u7136\u800c\u3000\u795e\u7684\u9053\u537b\u4e0d\u88ab\u6346\u7d81\u3002<br \/>\n2\uff1a10 \u6240\u4ee5\uff0c\u6211\u70ba\u9078\u6c11\u51e1\u4e8b\u5fcd\u8010\uff0c\u53eb\u4ed6\u5011\u4e5f\u53ef\u4ee5\u5f97\u8457\u90a3\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u6551\u6069\u548c\u6c38\u9060\u7684\u69ae\u8000\u3002<br \/>\n2\uff1a11 \u6709\u53ef\u4fe1\u7684\u8a71\u8aaa\uff1a\u6211\u5011\u82e5\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u4e5f\u5fc5\u8207\u4ed6\u540c\u6d3b\uff1b<br \/>\n2\uff1a12 \u6211\u5011\u82e5\u80fd\u5fcd\u8010\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u4f5c\u738b\u3002\u6211\u5011\u82e5\u4e0d\u8a8d\u4ed6\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u8a8d\u6211\u5011\uff1b<br \/>\n2\uff1a13 \u6211\u5011\u7e31\u7136\u5931\u4fe1\uff0c\u4ed6\u4ecd\u662f\u53ef\u4fe1\u7684\uff0c\u56e0\u70ba\u4ed6\u4e0d\u80fd\u80cc\u4e4e\u81ea\u5df1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 2\uff1a1 \u6211\u5152\u554a\uff0c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u3002<br \/>\n2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240\u6559\u8a13\u7684\uff0c\u4e5f\u8981\u4ea4\u8a17\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u3002<br \/>\n2\uff1a3 \u4f60\u8981\u548c\u6211\u540c\u53d7\u82e6\u96e3\uff0c\u597d\u50cf\u57fa\u7763\u8036\u7a4c\u7684\u7cbe\u5175\u3002<br \/>\n2\uff1a12 \u6211\u5011\u82e5\u80fd\u5fcd\u8010\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u4f5c\u738b\u3002\u6211\u5011\u82e5\u4e0d\u8a8d\u4ed6\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u8a8d\u6211\u5011\uff1b<br \/>\n2\uff1a13 \u6211\u5011\u7e31\u7136\u5931\u4fe1\uff0c\u4ed6\u4ecd\u662f\u53ef\u4fe1\u7684\uff0c\u56e0\u70ba\u4ed6\u4e0d\u80fd\u80cc\u4e4e\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63d0\u6469\u592a\u76ee\u524d\u670d\u4e8b\u6559\u6703\u7684\u5149\u666f\uff0c\u662f\u5916\u6709\u82e6\u96e3\u903c\u8feb\u3001\u5167\u6709\u7570\u7aef\u8ff7\u60d1\u7684\u74b0\u5883\uff0c\u4fdd\u7f85\u9f13\u52f5\u63d0\u6469\u592a\u8981\u300c\u525b\u5f37\u8d77\u4f86\u300d\u3002\u525b\u5f37\u5c31\u662f\u5728\u795e\u7684\u771f\u7406\u4e0a\u8981\u300c\u7ad9\u7acb\u5f97\u7a69\u300d\uff0c\u4e0d\u88ab\u903c\u8feb\u60a3\u96e3\u64ca\u5012\u3002\u525b\u5f37\u7684\u529b\u91cf\u662f\u9760\u795e\u7684\u6069\u5178\u3001\u8056\u9748\u7684\u5e6b\u52a9\u3002\u300c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u3002\u300d\u8036\u7a4c\u7684\u6069\u5178\uff0c\u900f\u904e\u300c\u8056\u7d93\u300d\u8207\u300c\u8056\u9748\u300d\u4f86\u5e6b\u52a9\u63d0\u6469\u592a\uff0c\u4e5f\u662f\u5e6b\u52a9\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u9760\u81ea\u5df1\u53ea\u662f\u8edf\u5f31\uff0c\u800c\u662f\u9760\u8056\u9748\u8207\u8056\u7d93\uff0c\u525b\u5f37\u7ad9\u7acb\u3002<\/p>\n<p>v2 \u300c\u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240\u6559\u8a13\u7684\uff0c\u4e5f\u8981\u4ea4\u8a17\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u3002\u300d\u9019\u5c31\u662f\u300c\u5e36\u9818\u9580\u5f92\u300d\uff0c\u66f4\u662f\u300c\u9580\u5f92\u50b3\u627f\u300d\u3002\u7d93\u6587\u4e2d\u63d0\u5230\u4e86\u300c\u9580\u5f924\u4ee3\u300d\u7684\u95dc\u4fc2\uff1a\u7b2c\u4e00\u4ee3\u662f\u300c\u6211\u300d\u4fdd\u7f85\uff0c\u7b2c\u4e8c\u4ee3\u662f\u300c\u4f60\u300d\u63d0\u6469\u592a\uff0c\u7b2c\u4e09\u4ee3\u662f\u300c\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u300d\uff0c\u7b2c\u56db\u4ee3\u662f\u90a3\u88ab\u6559\u5c0e\u7684\u300c\u5225\u4eba\u300d\u3002\u5e36\u9580\u5f92\u7684\u4eba\uff0c\u6709\u8cac\u4efb\u8981\u5e36\u9818\u9580\u5f92\u80fd\u5920\u300c\u4ee3\u4ee3\u50b3\u627f\u300d\u798f\u97f3\u7684\u4f7f\u547d\uff0c\u4f7f\u798f\u97f3\u50b3\u627f\u4e0b\u53bb\uff0c\u76f4\u5230\u57fa\u7763\u518d\u4f86\u3002\u6311\u9078\u9580\u5f92\u7684\u91cd\u9ede\uff0c\u4e0d\u55ae\u662f\u9019\u4eba\u7684\u512a\u79c0\u3001\u71b1\u5fc3\u3001\u6069\u8cdc\uff0c\u66f4\u662f\u8981\u4ea4\u8a17\u7d66\u300c\u90a3\u5fe0\u5fc3\u80fd\u6559\u5c0e\u5225\u4eba\u7684\u4eba\u300d\uff0c\u4e5f\u5c31\u662f\u80fd\u5920\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u3001\u751f\u547d\u50b3\u627f\u751f\u547d\u300d\u7684\u4eba\u3002<\/p>\n<p>v3\u300c\u4f60\u8981\u548c\u6211\u540c\u53d7\u82e6\u96e3\uff0c\u597d\u50cf\u57fa\u7763\u8036\u7a4c\u7684\u7cbe\u5175\u3002\u300d\u5728\u65b0\u7d04\u8056\u7d93\u4e2d\uff0c\u6709\u8a31\u591a\u5730\u65b9\u90fd\u63d0\u5230\uff0c\u4fe1\u4e3b\u7684\u4eba\u8981\u9810\u5099\u5fc3\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u3001\u300c\u70ba\u798f\u97f3\u53d7\u82e6\u300d\u3001\u300c\u5fcd\u53d7\u8a66\u63a2\u7684\u4eba\u662f\u6709\u798f\u7684\u300d\u3001\u300c\u7d93\u6b77\u706b\u7149\u7684\u8a66\u9a57\u300d\u2026\uff0c\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc\u9019\u985e\u7684\u4fe1\u606f\u901a\u5e38\u6703\u5728\u6559\u6703\u4e2d\uff0c\u6216\u5728\u57fa\u7763\u5f92\u7684\u5b57\u5178\u88cf\u81ea\u52d5\u88ab\u6d88\u97f3\uff0c\u7d55\u53e3\u4e0d\u63d0\uff01\u5012\u4e0d\u662f\u6211\u5011\u559c\u6b61\u81ea\u8a0e\u82e6\u5403\uff0c\u4f46\u9580\u5f92\u8a13\u7df4\u7d55\u5c0d\u4e0d\u80fd\u4e0d\u63d0\u70ba\u798f\u97f3\u3001\u70ba\u57fa\u7763\u53d7\u82e6\u7684\u5fc5\u8981\u6027\u8207\u53ef\u80fd\u6027\uff0c\u4e5f\u7d55\u5c0d\u8981\u5fc3\u5b58\u300c\u53d7\u82e6\u7684\u5fc3\u5fd7\u300d\uff0c\u4f86\u9762\u5c0d\u5404\u7a2e\u53ef\u80fd\u7684\u903c\u8feb\u60a3\u96e3\u3002\u6211\u5011\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u534a\u9014\u800c\u5ee2\uff0c\u8edf\u5f31\u8dcc\u5012\u3001\u9000\u5f8c\u4e0d\u4fe1\uff0c\u5c31\u662f\u56e0\u70ba\u6c92\u6709\u63a5\u53d7\u6b63\u78ba\u7684\u6559\u5c0e\uff0c\u4e5f\u6c92\u6709\u300c\u9810\u5099\u5fc3\u5fd7\u300d\u7684\u7d50\u679c\u3002<\/p>\n<p>\uff082\uff09v4~7\u4fdd\u7f85\u63a5\u4e0b\u4f86\u7528\u4e09\u500b\u6bd4\u55bb\uff08\u4e09\u7a2e\u8eab\u5206\uff09\uff1a\u58eb\u5175\u3001\u904b\u52d5\u54e1\u8207\u8fb2\u592b\uff0c\u4f86\u52c9\u52f5\u63d0\u6469\u592a\u8981\u9810\u5099\u81ea\u5df1\u3001\u64cd\u7df4\u656c\u8654\uff0c\u6709\u53d7\u82e6\u7684\u5fc3\u5fd7\uff0c\u9760\u8056\u9748\u525b\u5f37\u5f97\u52dd\u3002\u5c0d\u4e00\u500b\u8ecd\u4eba\u800c\u8a00\uff0c\u91cd\u9ede\u662f\u300c\u4e0d\u5c07\u4e16\u52d9\u7e8f\u8eab\uff0c\u597d\u53eb\u90a3\u62db\u4ed6\u7576\u5175\u7684\u4eba\u559c\u6085\u3002\u300d\u9019\u88cf\u7684\u4e16\u52d9\uff0c\u6307\u7684\u5c31\u662f\u4eca\u751f\u5404\u6a23\u300c\u990a\u751f\u6240\u9700\u300d\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u4e0d\u9700\u8981\u8cfa\u9322\u7cca\u53e3\uff0c\u800c\u662f\u4e00\u500b\u57fa\u7763\u7684\u7cbe\u5175\u4e0d\u61c9\u8a72\u88ab\u9019\u4e9b\u4e16\u52d9\u300c\u7e8f\u8eab\u300d\uff0c\u6211\u5011\u9996\u8981\u7684\u76ee\u6a19\u662f\u300c\u53eb\u90a3\u62db\u4ed6\u7576\u5175\u7684\u4eba\u559c\u6085\u300d\uff0c\u5c31\u662f\u300c\u8a0e\u795e\u559c\u6085\u300d\uff0c\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u795e\u81ea\u7136\u4fe1\u5be6\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u751f\u6d3b\u6240\u9700\u3002\u7c21\u55ae\u8aaa\uff0c\u6211\u5011\u662f\u70ba\u795e\u800c\u6d3b\uff0c\u70ba\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u69ae\u8000\u800c\u6d3b\uff0c\u9019\u4e16\u4e0a\u7684\u9700\u8981\u53ea\u662f\u795e\u7528\u4f86\u4f9b\u61c9\u7d66\u6211\u5011\u9054\u6210\u4efb\u52d9\u5fc5\u8981\u7684\u8cc7\u6e90\uff0c\u800c\u4e0d\u662f\u7d22\u6c42\u7121\u5ea6\u7684\u4e3b\u4eba\u3002<\/p>\n<p>\u904b\u52d5\u54e1\u7684\u91cd\u9ede\uff0c\u662f\u300c\u975e\u6309\u898f\u77e9\uff0c\u5c31\u4e0d\u80fd\u5f97\u51a0\u5195\u3002\u300d\u6309\u7167\u898f\u77e9\uff0c\u5c31\u662f\u300c\u6309\u7167\u771f\u7406\u300d\u4f86\u4e8b\u5949\u795e\uff0c\u65b9\u80fd\u5f97\u5230\u795e\u7684\u734e\u8cde\u3002\u5728\u7576\u6642\u7684\u5967\u6797\u5339\u514b\u7af6\u8cfd\u4e0a\uff0c\u5404\u6a23\u7af6\u8cfd\u90fd\u6709\u56b4\u683c\u7684\u898f\u77e9\u9700\u8981\u9075\u5b88\u3002\u300c\u51a0\u5195\u300d\u539f\u6587\u6307\u904b\u52d5\u6703\u4e2d\u9812\u7d66\u5f97\u52dd\u8005\u7684\u82b1\u51a0\uff0c\u8868\u793a\u5feb\u6a02\u4e4b\u60c5\u3002\u6211\u5011\u4e0d\u662f\u8ddf\u5225\u4eba\u6bd4\u8cfd\u8f38\u8d0f\uff0c\u800c\u662f\u9075\u884c\u771f\u7406\u5805\u6301\u5230\u5e95\uff0c\u5f97\u795e\u7684\u8cde\u8cdc\u3002\u8fb2\u592b\u7684\u91cd\u9ede\uff0c\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500\u4fdd\u7f85\u628a\u798f\u97f3\u7684\u5de5\u4eba\u6bd4\u55bb\u6210\u8fb2\u592b\uff0c\u662f\u70ba\u4e86\u6559\u5c0e\uff1a\u4e00\u3001\u5982\u540c\u70ba\u6536\u7a6b\u800c\u52aa\u529b\u8015\u4f5c\u7684\u8fb2\u592b\uff0c\u61c9\u70ba\u798f\u97f3\u7684\u679c\u5b50\u7aed\u76e1\u5168\u529b\uff1b\u4e8c\u3001\u5982\u540c\u52de\u529b\u7684\u8fb2\u592b\u7406\u7576\u5148\u5f97\u7ce7\u98df\u4e00\u6a23\uff0c\u70ba\u798f\u97f3\u8f9b\u52de\u7684\u50b3\u9053\u4eba\u6709\u6b0a\u5f9e\u6559\u6703\u9818\u53d6\u6b63\u7576\u7684\u5831\u916c\uff1b\u4e09\u3001\u5982\u679c\u50b3\u9053\u4eba\u70ba\u798f\u97f3\u4e8b\u5de5\u5168\u529b\u4ee5\u8d74\uff0c\u5c31\u53ef\u4ee5\u770b\u5230\u8056\u9748\u5728\u4ed6\u4eba\u7684\u751f\u547d\u4e2d\u7d50\u679c\u5b50\u3002<\/p>\n<p>v8~13\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u4fdd\u7f85\u8ad6\u53ca\u70ba\u9019\u798f\u97f3\u6240\u53d7\u7684\u82e6\u96e3\uff0c\u4ee5\u53ca\u9019\u82e6\u96e3\u5c07\u8981\u5e36\u4f86\u7684\u69ae\u8000\u3002\u5728\u6b64\u6211\u5011\u8a8d\u8b58\u5230\uff0c\u70ba\u798f\u97f3\u800c\u53d7\u7684\u82e6\u96e3\uff0c\u662f\u6709\u4efd\u65bc\u57fa\u7763\u69ae\u8000\u7684\u6e96\u5099\u904e\u7a0b\u3002\u901a\u904e\u82e6\u96e3\uff0c\u8056\u5f92\u7684\u4fe1\u4ef0\u5f97\u4ee5\u935b\u7149\u4e14\u6703\u66f4\u6210\u719f\u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b<\/p>\n<p>\uff083\uff09v8~10\u300c\u6211\u70ba\u9019\u798f\u97f3\u53d7\u82e6\u96e3\uff0c\u751a\u81f3\u88ab\u6346\u7d81\uff0c\u50cf\u72af\u4eba\u4e00\u6a23\uff1b\u7136\u800c\uff0c\u795e\u7684\u9053\u537b\u4e0d\u88ab\u6346\u7d81\u3002\u300d\u4fdd\u7f85\u8aaa\u6211\u6703\u53d7\u82e6\u88ab\u6346\u7d81\uff0c\u4f46\u300c\u795e\u7684\u9053\u4e0d\u88ab\u6346\u7d81\u300d\u3002\u751a\u81f3\u4e0d\u4f46\u4e0d\u88ab\u6346\u7d81\uff0c\u53cd\u5012\u56e0\u6211\u7684\u53d7\u82e6\u8207\u6346\u7d81\uff0c\u795e\u7684\u798f\u97f3\u6703\u66f4\u52a0\u5ee3\u50b3\uff1a\u300c\u6211\u70ba\u9078\u6c11\u51e1\u4e8b\u5fcd\u8010\uff0c\u53eb\u4ed6\u5011\u4e5f\u53ef\u4ee5\u5f97\u8457\u90a3\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u6551\u6069\u548c\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d\u9019\u6a23\u6211\u5f97\u5230\u4e86\u4ec0\u9ebc\uff1f\u81f3\u7d42\u6211\u53ea\u80fd\u55ae\u55ae\u4ef0\u671b\u5f9e\u795e\u5f97\u5230\u300c\u7a31\u8b9a\u3001\u734e\u8cde\u8207\u51a0\u5195\u300d\u3002\u9019\u662f\u4fdd\u7f85\u7684\u4fe1\u5ff5\uff0c\u4f46\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u57fa\u7763\u5f92\uff0c\u662f\u5426\u4e5f\u5177\u5099\u540c\u6a23\u7684\u8a8d\u77e5\uff1f<\/p>\n<p>v11~13\u300c\u6211\u5011\u82e5\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u4e5f\u5fc5\u8207\u4ed6\u540c\u6d3b\uff1b\u6211\u5011\u82e5\u80fd\u5fcd\u8010\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u4f5c\u738b\u3002\u6211\u5011\u82e5\u4e0d\u8a8d\u4ed6\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u8a8d\u6211\u5011\uff1b\u6211\u5011\u7e31\u7136\u5931\u4fe1\uff0c\u4ed6\u4ecd\u662f\u53ef\u4fe1\u7684\uff0c\u56e0\u70ba\u4ed6\u4e0d\u80fd\u80cc\u4e4e\u81ea\u5df1\u3002\u300d\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u662f\u6307\u56e0\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u7576\u6211\u5011\u53d7\u6d17\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u6211\u5011\u56e0\u4fe1\u5c31\u6b78\u5165\u7942\u7684\u6b7b\uff1b\u597d\u53eb\u6211\u5011\u7684\u6b7b\u6b78\u5728\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u4e26\u4e14\u9818\u53d7\u57fa\u7763\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u4f7f\u6211\u5011\u300c\u8207\u7942\u540c\u6d3b\u300d\uff0c\u9019\u5c31\u662f\u6240\u6709\u4fe1\u4e3b\u4e4b\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u76fc\u671b\u3002\u4f46\u6211\u5011\u4e0d\u53ea\u662f\u50c5\u50c5\u5f97\u6551\u800c\u5df2\uff0c\u6211\u5011\u66f4\u662f\u56e0\u8457\u795e\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff0c\u795e\u7684\u6069\u5178\u81e8\u5230\u6211\u5011\uff0c\u4f7f\u6211\u5011\u300c\u82e5\u80fd\u5fcd\u8010\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u4f5c\u738b\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u70ba\u798f\u97f3\u7d93\u6b77\u82e6\u96e3\uff0c\u751f\u51fa\u5fcd\u8010\u7684\u679c\u5b50\uff0c\u800c\u80fd\u5f97\u5230\u5f97\u52dd\u7684\u734e\u8cde\u4e86\u3002\u300c\u6211\u5011\u82e5\u4e0d\u8a8d\u4ed6\uff0c\u4ed6\u4e5f\u5fc5\u4e0d\u8a8d\u6211\u5011\u3002\u300d\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u80fd\u8dcc\u5012\u3001\u5931\u6557\uff0c\u5fc5\u9808\u6301\u5b88\u5230\u5e95\uff0c\u5373\u4f7f\u7d93\u6b77\u9700\u8981\u70ba\u798f\u97f3\u53d7\u903c\u8feb\u3001\u6b89\u9053\uff0c\u6211\u5011\u4ecd\u4e0d\u80fd\u96e2\u68c4\u4fe1\u5fc3\u8207\u4fe1\u4ef0\uff0c\u9019\u5c31\u8b49\u660e\u4e86\u4fe1\u4e3b\u7684\u5929\u8def\uff0c\u662f\u4e00\u689d\u7a84\u8def\uff0c\u662f\u722d\u6230\u4e4b\u8def\uff0c\u4f46\u4e5f\u662f\u5f97\u52dd\u3001\u5f97\u69ae\u8000\u3001\u5f97\u734e\u8cde\u7684\u5149\u660e\u5927\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u5f88\u660e\u986f\u7684\u6307\u51fa\uff0c\u9580\u5f92\u7684\u6210\u9577\u8207\u4e8b\u5949\uff0c\u662f\u5341\u5206\u9700\u8981\u300c\u7d00\u5f8b\u300d\u7684\u3002\u58eb\u5175\u3001\u904b\u52d5\u54e1\u3001\u8fb2\u592b\uff0c\u90fd\u4e0d\u50cf\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u50b3\u8b1b\u7684\uff0c\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\u597d\u50cf\u662f\u5728\u738b\u5bae\u88cf\u9762\u6574\u5929\u4eab\u6a02\u7684\u300c\u738b\u5b50\u516c\u4e3b\u300d\u5011\uff0c\u5929\u5929\u671f\u5f85\u6709\u300c\u4e0d\u52de\u800c\u7372\u300d\u7684\u7f8e\u4e8b\u8981\u767c\u751f\uff1b\u800c\u662f\u9700\u8981\u4ed8\u4e0a\u4ee3\u50f9\uff1a\u300c\u6bb7\u52e4\u3001\u5fcd\u8010\u3001\u7d00\u5f8b\u3001\u6368\u5df1\u300d\u4f7f\u6211\u5011\u80fd\u5920\u300c\u5f97\u5230\u734e\u8cde\u300d\u3002\u57fa\u7763\u5f92\u7684\u300c\u5f97\u6551\u300d\uff0c\u80af\u5b9a\u662f\u300c\u767e\u5206\u4e4b\u767e\u795e\u7684\u6069\u5178\u300d\uff0c\u53ea\u8981\u6191\u4fe1\u5fc3\u5c31\u80fd\u9818\u53d7\u4e86\u3002\u4f46\u662f\u57fa\u7763\u5f92\u7684\u300c\u6210\u9577\u8207\u5f97\u52dd\u300d\uff0c\u537b\u9700\u8981\u300c\u6301\u7e8c\u4e0d\u65b7\u300d\u5730\u300c\u6368\u5df1\u3001\u5fcd\u8010\u3001\u722d\u6230\u8207\u9806\u670d\u300d\u3002\u4e0d\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u5c31\u9020\u6210\u4eca\u5929\u6709\u8a31\u591a\u8d70\u504f\u9053\u8def\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u662f\u60f3\u5728\u5b97\u6559\u4e2d\u5c0b\u627e\u4e00\u4ef6\u53c8\u4e00\u4ef6\u300c\u5049\u5927\u7684\u795e\u8e5f\u300d\uff0c\u537b\u4e0d\u7518\u65bc\u5728\u5e73\u6642\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u4ed8\u4ee3\u50f9\u57f9\u990a\u300c\u64cd\u7df4\u656c\u8654\u3001\u9ed8\u60f3\u3001\u5fcd\u8010\u3001\u6368\u5df1\u300d\uff0c\u5c31\u597d\u50cf\u58eb\u5175\u3001\u904b\u52d5\u54e1\u8207\u8fb2\u592b\u7684\u65e5\u5e38\u751f\u6d3b\u4e00\u6a23\u3002\u8036\u7a4c\u4e5f\u662f\u7d93\u904e\u4e8630\u5e74\u55ae\u8abf\u4e4f\u5473\u7684\u300c\u6728\u5320\u751f\u6d3b\u300d\u6642\u5149\uff0c\u4f86\u57f9\u990a\u300c\u656c\u8654\u7684\u751f\u6d3b\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u300d\uff0c\u624d\u80fd\u652f\u6301\u5f8c\u4f86\u4e09\u5e74\u534a\u7684\u4e8b\u5949\u3002\u6211\u500b\u4eba\u5e7e\u4e4e\u7d93\u5e38\u90fd\u5728\u70ba\u6b64\u722d\u6230\uff0c\u5c31\u662f\u8981\u4e0d\u65b7\u8981\u975c\u4e0b\u5fc3\u4f86\uff0c\u5b78\u7fd2\u300c\u8207\u795e\u540c\u6d3b\u540c\u884c\u300d\u7684\u65e5\u5e38\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u50cf\u904e\u53bb\u4e0d\u65b7\u8ffd\u6c42\u80fd\u5920\u300c\u524c\u6fc0\u611f\u5b98\u7684\u5b97\u6559\u7d93\u9a57\u300d\uff0c\u6211\u5011\u9700\u8981\u5929\u5929\u88ab\u63d0\u9192\u8207\u52aa\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13 2\uff1a1 \u6211\u5152\u554a\uff0c\u4f60\u8981\u5728\u57fa\u7763\u8036\u7a4c\u7684\u6069\u5178\u4e0a\u525b\u5f37\u8d77\u4f86\u3002 2\uff1a2 \u4f60\u5728\u8a31\u591a\u898b\u8b49\u4eba\u9762\u524d\u807d\u898b\u6211\u6240 &#8230; <a title=\"2021 &#8211; 12 &#8211; 03 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-03-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 03 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10505,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10467","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10467","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10467"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10467\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10505"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10467"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10467"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10467"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}