{"id":3432,"date":"2017-06-10T12:55:45","date_gmt":"2017-06-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3432"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 06 &#8211; 10 QT \u6c11\u6578\u8a18 14\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 14\uff1a1~10<br \/>\n14\uff1a1\u7576\u4e0b\uff0c\u5168\u6703\u773e\u5927\u8072\u55a7\u56b7\uff1b\u90a3\u591c\u767e\u59d3\u90fd\u54ed\u865f\u3002<br \/>\n14\uff1a2\u4ee5\u8272\u5217\u773e\u4eba\u5411\u6469\u897f\u3001\u4e9e\u502b\u767c\u6028\u8a00\uff1b\u5168\u6703\u773e\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5df4\u4e0d\u5f97\u6211\u5011\u65e9\u6b7b\u5728\u57c3\u53ca\u5730\uff0c\u6216\u662f\u6b7b\u5728\u9019\u66e0\u91ce\u3002<br \/>\n14\uff1a3\u8036\u548c\u83ef\u70ba\u4ec0\u9ebc\u628a\u6211\u5011\u9818\u5230\u90a3\u5730\uff0c\u4f7f\u6211\u5011\u5012\u5728\u5200\u4e0b\u5462\uff1f\u6211\u5011\u7684\u59bb\u5b50\u548c\u5b69\u5b50\u5fc5\u88ab\u64c4\u63a0\u3002\u6211\u5011\u56de\u57c3\u53ca\u53bb\u8c48\u4e0d\u597d\u55ce\uff1f<br \/>\n14\uff1a4\u773e\u4eba\u5f7c\u6b64\u8aaa\uff1a\u6211\u5011\u4e0d\u5982\u7acb\u4e00\u500b\u9996\u9818\u56de\u57c3\u53ca\u53bb\u5427\uff01<br \/>\n14\uff1a5\u6469\u897f\u3001\u4e9e\u502b\u5c31\u4fef\u4f0f\u5728\u4ee5\u8272\u5217\u5168\u6703\u773e\u9762\u524d\u3002<br \/>\n14\uff1a6\u7aba\u63a2\u5730\u7684\u4eba\u4e2d\uff0c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u548c\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u6495\u88c2\u8863\u670d\uff0c<br \/>\n14\uff1a7\u5c0d\u4ee5\u8272\u5217\u5168\u6703\u773e\u8aaa\uff1a\u6211\u5011\u6240\u7aba\u63a2\u3001\u7d93\u904e\u4e4b\u5730\u662f\u6975\u7f8e\u4e4b\u5730\u3002<br \/>\n14\uff1a8\u8036\u548c\u83ef\u82e5\u559c\u6085\u6211\u5011\uff0c\u5c31\u5fc5\u5c07\u6211\u5011\u9818\u9032\u90a3\u5730\uff0c\u628a\u5730\u8cdc\u7d66\u6211\u5011\uff1b\u90a3\u5730\u539f\u662f\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002<br \/>\n14\uff1a9\u4f46\u4f60\u5011\u4e0d\u53ef\u80cc\u53db\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u8981\u6015\u90a3\u5730\u7684\u5c45\u6c11\uff1b\u56e0\u70ba\u4ed6\u5011\u662f\u6211\u5011\u7684\u98df\u7269\uff0c\u4e26\u4e14\u852d\u5e87\u4ed6\u5011\u7684\u5df2\u7d93\u96e2\u958b\u4ed6\u5011\u3002\u6709\u8036\u548c\u83ef\u8207\u6211\u5011\u540c\u5728\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff01<br \/>\n14\uff1a10\u4f46\u5168\u6703\u773e\u8aaa\uff1a\u62ff\u77f3\u982d\u6253\u6b7b\u4ed6\u5011\u4e8c\u4eba\u3002\u5ffd\u7136\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5728\u6703\u5e55\u4e2d\u5411\u4ee5\u8272\u5217\u773e\u4eba\u986f\u73fe\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 14\uff1a9\u4f46\u4f60\u5011\u4e0d\u53ef\u80cc\u53db\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u8981\u6015\u90a3\u5730\u7684\u5c45\u6c11\uff1b\u56e0\u70ba\u4ed6\u5011\u662f\u6211\u5011\u7684\u98df\u7269\uff0c\u4e26\u4e14\u852d\u5e87\u4ed6\u5011\u7684\u5df2\u7d93\u96e2\u958b\u4ed6\u5011\u3002\u6709\u8036\u548c\u83ef\u8207\u6211\u5011\u540c\u5728\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u767e\u59d3\u807d\u4e8610\u500b\u63a2\u5b50\u7684\u300c\u60e1\u4fe1\u300d\uff0c\u88ab\u6575\u4eba\u7684\u9a5a\u5687\u6293\u4f4f\uff08\u77e5\u9053\u61fc\u6015\u4eba\uff0c\u537b\u4e0d\u61c2\u5f97\u8981\u656c\u754f\u795e\uff09\uff0c\u9435\u4e86\u5fc3\u8178\uff0c\u8981\u56de\u57c3\u53ca\u5730\u53bb\uff08\u8c61\u5fb5\u5be7\u53ef\u5728\u4e16\u754c\u7684\u7f6a\u60e1\u4e2d\u751f\u6d3b\uff0c\u4e5f\u4e0d\u8981\u8ddf\u96a8\u795e\u8d70\u4fe1\u5fc3\u7684\u9053\u8def\uff09\uff0c\u751a\u81f3\u8981\u53e6\u7acb\u9996\u9818\u53d6\u4ee3\u6469\u897f\uff08\u9593\u63a5\u662f\u6575\u64cb\u795e\u7684\u6b0a\u67c4\uff09\u3002\u9019\u6642\u53e6\u59162\u500b\u63a2\u5b50\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u529b\u633d\u72c2\u703e\uff0c\u7528\u4fe1\u5fc3\u7684\u8a71\u8a9e\u9f13\u52f5\u767e\u59d3\u9806\u670d\u795e\uff0c\u4e0a\u53bb\u5f97\u5730\u70ba\u696d\u3002\u7d50\u679c\u7fa4\u773e\u7adf\u8981\u6bba\u4e86\u4ed6\u5011\uff0c\u9019\u6642\u4e0a\u5e1d\u7d42\u65bc\u51fa\u624b\u4e86\u3002<\/p>\n<p>\uff081\uff09\u767e\u59d3\u5929\u5929\u7d93\u6b77\u4e0a\u5e1d\u7528\u96f2\u67f1\u706b\u67f1\u5f15\u5c0e\u4ed6\u5011\u3001\u7528\u55ce\u54ea\u8207\u6c34\u9935\u990a\u9019\u9ebc\u591a\u4eba\uff0c\u53c8\u7d93\u904e\u5341\u707d\u3001\u904e\u7d05\u6d77\u7b49\u8d85\u81ea\u7136\u7684\u795e\u8e5f\uff0c\u7d50\u679c\u7576\u8003\u9a57\u4f86\u7684\u6642\u5019\uff0c\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u8b49\u660e\u4ed6\u5011\u4fe1\u7684\u662f\u300c\u53c8\u771f\u53c8\u6d3b\u300d\u3001\u300c\u5927\u800c\u53ef\u754f\u300d\u7684\u795e\uff0c\u5176\u4ed6\u767e\u59d3\u4fe1\u7684\u662f\u81ea\u5df1\u7684\u559c\u597d\u8207\u9078\u64c7\uff0c\u4ed6\u5011\u6240\u4fe1\u7684\u795e\u5c31\u597d\u50cf\u662f\u6b7b\u4e86\u4e00\u6a23\uff0c\u4ed6\u5011\u7adf\u7136\u5982\u6b64\u4e0d\u4fe1\u8207\u6096\u9006\uff0c\u5be7\u53ef\u6015\u4eba\uff0c\u537b\u5b8c\u5168\u4e0d\u656c\u754f\u795e\u3002\u5176\u5be6\u9019\u4e0d\u53ea\u662f\u4ee5\u8272\u5217\u7684\u554f\u984c\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u554f\u984c\u3002\u7576\u6211\u5011\u9762\u524d\u9047\u5230\u4ee4\u6211\u5011\u61fc\u6015\u7684\u4eba\uff0c\u6211\u5011\u9084\u6703\u9078\u64c7\u4fe1\u9760\u795e\u55ce\uff1f<\/p>\n<p>\u5728\u6211\u4e0b\u90e8\u968a\u4efb\u6392\u9577\u671f\u9593\uff0c\u6709\u4e00\u6b21\u9023\u9577\uff08\u4e5f\u662f\u5b78\u9577\uff09\u8981\u6211\u7c3d\u4e00\u5206\u516c\u6587\uff0c\u610f\u601d\u662f\u8981\u628a\u90e8\u968a\u7684\u516c\u6b3e\u8b8a\u66f4\u540d\u76ee\u7528\u5728\u5176\u4ed6\u7684\u9805\u76ee\uff0c\u9019\u5728\u90e8\u968a\u662f\u5e38\u898b\u7684\u4e8b\uff0c\u96d6\u7136\u6c92\u6709\u62ff\u5230\u79c1\u4eba\u53e3\u888b\u88cf\uff0c\u4f46\u4ecd\u662f\u6b3a\u9a19\u8207\u4e0d\u5408\u6cd5\u4e4b\u4e8b\u3002\u6211\u5df2\u7d93\u662f\u57fa\u7763\u5f92\uff0c\u826f\u5fc3\u7121\u6cd5\u4ea4\u4ee3\u904e\u53bb\uff0c\u4f46\u56e0\u70ba\u662f\u5c0f\u5b98\uff0c\u5fc3\u60f3\u842c\u4e00\u5f97\u7f6a\u9577\u5b98\uff0c\u63a5\u4e0b\u4f86\u7684\u65e5\u5b50\u8981\u600e\u9ebc\u904e\uff0c\u80af\u5b9a\u662f\u88ab\u60e1\u6574\u3002\u4f46\u662f\u8056\u9748\u5728\u5fc3\u88cf\u50ac\u903c\uff0c\u6211\u4fbf\u7981\u98df\u79b1\u544a\uff0c\u540c\u6642\u8acb\u4e86\u4e00\u4f4d\u90e8\u968a\u7684\u57fa\u7763\u5f92\u5f1f\u5144\u70ba\u6211\u79b1\u544a\uff0c\u6211\u9f13\u8d77\u751f\u5e73\u6700\u5927\u7684\u52c7\u6c23\u53bb\u627e\u9023\u9577\u6e9d\u901a\uff0c\u6211\u662f\u57fa\u7763\u5f92\uff0c\u4e0d\u80fd\u7c3d\u9019\u4efd\u7c3d\u5448\u3002\u9023\u9577\u770b\u4e86\u6211\uff0c\u5c31\u8f49\u7d66\u5176\u4ed6\u6392\u9577\u53bb\u7c3d\uff0c\u611f\u8b1d\u4e3b\u7684\u662f\uff0c\u9023\u9577\u5f8c\u4f86\u4e26\u6c92\u6709\u8a18\u6068\u65bc\u5fc3\uff0c\u53cd\u800c\u5c0a\u91cd\u6211\u4fe1\u4ef0\u7684\u6c7a\u5b9a\u3002\u63d0\u9019\u4ef6\u4e8b\uff0c\u53ea\u662f\u8868\u9054\u8981\u52dd\u904e\u5c0d\u4eba\u7684\u6050\u61fc\u4e0d\u50cf\u6211\u5011\u60f3\u50cf\u7684\u9019\u9ebc\u5bb9\u6613\u3002\u6211\u5011\u770b\u4ee5\u8272\u5217\u767e\u59d3\u7684\u4e8b\uff0c\u6703\u5632\u7b11\u4ed6\u5011\u9019\u9ebc\u6c92\u6709\u4fe1\u5fc3\uff0c\u4f46\u662f\u6211\u5011\u53c8\u6bd4\u4ed6\u5011\u597d\u5230\u90a3\u88cf\u53bb\u5462\uff1f\u82e5\u975e\u795e\u7684\u6190\u61ab\uff0c\u6211\u5011\u7d93\u5e38\u4e5f\u662f\u6015\u4eba\u8d85\u904e\u6015\u795e\u3001\u76f8\u4fe1\u795e\uff0c\u771f\u7684\u662f\u6c42\u4e3b\u6190\u61ab\u4fdd\u5b88\u3002<\/p>\n<p>\uff082\uff09\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u529b\u52f8\u6240\u6709\u7684\u767e\u59d3\u8981\u76f8\u4fe1\u795e\uff0c\u4e0d\u8981\u61fc\u6015\u4eba\u3002\u56e0\u70ba\u9019\u4e9b\u6575\u4eba\u96d6\u7136\u8eab\u6750\u9ad8\u5927\uff0c\u4f46\u662f\u4ec7\u6575\u662f\u6211\u5011\u7684\u300c\u98df\u7269\u300d\uff0c\u795e\u7ad9\u5728\u6211\u5011\u9019\u4e00\u908a\uff0c\u6575\u4eba\u7684\u795e\u5c31\u90fd\u8981\u96e2\u958b\u4ed6\u5011\u4e86\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u6bb5\u8a71\u8b93\u6211\u5011\u770b\u5230\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u7684\u4fe1\u5fc3\u6a21\u5f0f\uff1a\u8036\u548c\u83ef\u662f\u552f\u4e00\u771f\u795e\uff0c\u662f\u842c\u4e3b\u4e4b\u4e3b\u3001\u842c\u738b\u4e4b\u738b\u3002\u6211\u5011\u82e5\u7ad9\u5728\u4e0a\u5e1d\u9019\u4e00\u908a\uff0c\u6575\u4eba\u7684\u795e\u5c31\u5fc5\u8981\u9003\u8dd1\u56db\u6563\u3002\u91cd\u9ede\u662f\uff0c\u4e0a\u5e1d\u8981\u6211\u5011\u524d\u53bb\u4e0d\u662f\u70ba\u4e86\u53d6\u5f97\u722d\u6230\u7684\u7d93\u9a57\uff0c\u800c\u662f\u70ba\u4e86\u8981\u300c\u5f97\u52dd\u300d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u65e9\u5df2\u52dd\u904e\u4e00\u5207\u3002\u81f3\u65bc\u4ec7\u6575\uff0c\u5247\u662f\u9935\u990a\u6211\u5011\u300c\u4fe1\u5fc3\u7684\u98df\u7269\u300d\u3002\u9019\u4e00\u9ede\u5f88\u91cd\u8981\uff0c\u6bcf\u4e00\u500b\u4ee5\u8272\u5217\u767e\u59d3\u90fd\u807d\u898b\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u77e5\u9053\u4e0a\u5e1d\u8981\u5e36\u9818\u4ed6\u5011\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u53ea\u6709\u4e8c\u500b\u4eba\u662f\u300c\u807d\u9032\u53bb\u300d\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\u624d\u662f\u771f\u4fe1\u5fc3\u3002\u610f\u601d\u662f\u4ec0\u9ebc\uff1f\u6c92\u6709\u7d93\u904e\u722d\u6230\u5f97\u52dd\u7684\u4fe1\u5fc3\uff0c\u662f\u5047\u7684\u4fe1\u5fc3\u3002\u4e0d\u7ba1\u6211\u5011\u8b80\u904e\u591a\u5c11\u904d\u8056\u7d93\u3001\u807d\u904e\u591a\u5c11\u8b1b\u9053\u3001\u770b\u898b\u591a\u5c11\u795e\u8e5f\u3001\u4fe1\u4e3b\u591a\u5c11\u5e74\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u6c92\u6709\u7d93\u6b77\u722d\u6230\uff0c\u6c92\u6709\u5728\u722d\u6230\u4e2d\u9760\u4e3b\u5f97\u52dd\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u90fd\u662f\u5047\u7684\uff0c\u4e0d\u582a\u4e00\u64ca\u3002\u53ea\u6709\u5728\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u722d\u6230\u4e2d\u5f97\u52dd\u4ec7\u6575\uff0c\u900f\u904e\u9019\u4e9b\u300c\u5c6c\u9748\u7684\u98df\u7269\u300d\uff0c\u6211\u5011\u4e00\u6b21\u6b21\u9760\u4e3b\u5f97\u52dd\uff0c\u4fe1\u5fc3\u624d\u662f\u300c\u771f\u6b63\u7684\u6210\u9577\u300d\u3002\u4efb\u4f55\u5728\u56f0\u96e3\u4e2d\u9000\u7e2e\u9003\u907f\u7684\u4eba\uff0c\u90fd\u662f\u4e0d\u582a\u4e00\u64ca\u7684\u5047\u4fe1\u5fc3\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7d93\u6b77\u6700\u591a\u4fe1\u5fc3\u7684\u529f\u8ab2\u4e00\u500b\u662f\u5728\u90e8\u968a\u751f\u6d3b\uff0c\u4e00\u500b\u5c31\u662f\u5728\u9577\u671f\u5931\u696d\u7684\u671f\u9593\uff0c\u525b\u958b\u59cb\u6211\u90fd\u662f\u88ab\u6253\u5f97\u5f88\u6158\u3002\u7136\u5f8c\u6162\u6162\u632f\u4f5c\u8d77\u4f86\u597d\u597d\u8b80\u7d93\u79b1\u544a\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u4e0a\u5e1d\u5f9e\u4f86\u4e0d\u662f\u6551\u6211\u812b\u96e2\u74b0\u5883\uff0c\u800c\u662f\u7b49\u6211\u4fe1\u5fc3\u6210\u9577\u9762\u5c0d\u74b0\u5883\uff0c\u7136\u5f8c\u52dd\u904e\u74b0\u5883\u3002\u52dd\u904e\u7684\u904e\u7a0b\u5c31\u662f\u539f\u672c\u6050\u61fc\u3001\u6182\u616e\u3001\u62b1\u6028\u3001\u9760\u4eba\u9760\u5df1\uff0c\u4e00\u76f4\u88ab\u795e\u903c\u5230\u9760\u795e\u5f97\u8457\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5b89\u606f\u3001\u751a\u81f3\u611f\u6069\u3001\u8b9a\u7f8e\u3002\u9019\u5c31\u662f\u5f97\u52dd\uff0c\u57fa\u7763\u5f92\u7684\u4e00\u751f\uff0c\u7121\u6cd5\u9003\u907f\u722d\u6230\uff0c\u6211\u5011\u6700\u597d\u9084\u662f\u7fd2\u6163\u300c\u628a\u56f0\u96e3\u7576\u4f5c\u98df\u7269\u300d\uff0c\u52c7\u6562\u8fce\u4e0a\u524d\u53bb\u9760\u4e3b\u722d\u6230\u5f97\u52dd\uff0c\u4f7f\u6211\u5011\u4fe1\u5fc3\u7684\u751f\u547d\u4e0d\u65b7\u6210\u9577\u8301\u58ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u7236\u6bcd\u63a5\u9023\u8eab\u9ad4\u51fa\u4e0d\u540c\u7684\u72c0\u6cc1\uff0c\u4fe1\u5fc3\u5be6\u5728\u662f\u98fd\u53d7\u6253\u64ca\uff0c\u4f46\u662f\u9760\u4e3b\u9762\u5c0d\u4e5f\u771f\u7684\u662f\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\uff0c\u6bcf\u4e00\u6b21\u90fd\u80fd\u898b\u5230\u795e\u7684\u4f5c\u70ba\u5728\u56f0\u96e3\u80cc\u5f8c\u5f70\u986f\u3002\u7236\u89aa\u539f\u672c\u5728\u524d\u4e00\u9593\u91ab\u9662\u8a55\u4f30\u4e0d\u80fd\u958b\u5200\uff0c\u5fc5\u9808\u7d42\u8eab\u81e5\u5e8a\uff0c\u8f49\u9662\u5f8c\u9047\u5230\u7684\u91ab\u751f\u7adf\u7136\u5efa\u8b70\u958b\u5200\uff0c\u800c\u4e14\u624b\u8853\u5341\u5206\u6210\u529f\u3002\u624b\u8853\u7d50\u675f\u7236\u89aa\u6027\u60c5\u5927\u8b8a\uff0c\u4ee5\u70ba\u662f\u7cbe\u795e\u554f\u984c\uff0c\u53c8\u56f0\u64fe\u4e86\u4e00\u6bb5\u6642\u9593\uff0c\u4e0d\u65b7\u79b1\u544a\u5f8c\u4f86\u5b8c\u5168\u6062\u5fa9\u6b63\u5e38\uff0c\u624d\u77e5\u9053\u662f\u8b6b\u5984\u75c7\u3002\u63db\u6bcd\u89aa\u81e8\u6642\u8eab\u9ad4\u4e0d\u9069\uff0c\u79b1\u544a\u5f8c\u660e\u986f\u597d\u8f49\u3002\u611f\u8b1d\u4e3b\uff0c\u6bcf\u4e00\u6b21\u4ed6\u4eba\u7684\u60e1\u4fe1\uff0c\u5c0d\u6211\u5011\u57fa\u7763\u5f92\u4f86\u8b1b\uff0c\u6211\u5011\u8981\u628a\u5b83\u7576\u4f5c\u300c\u4fe1\u5fc3\u7684\u98df\u7269\u300d\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u8981\u52c7\u6562\u9762\u5c0d\uff0c\u4fe1\u5fc3\u624d\u80fd\u771f\u7684\u9577\u5927\u3002\u4eca\u5929\u8981\u611f\u8b1d\u5929\u7236\u770b\u5f97\u8d77\u6211\uff0c\u7d66\u6211\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\uff0c\u70ba\u4e86\u8b93\u6211\u4fe1\u5fc3\u6210\u9577\uff0c\u611f\u6069\u518d\u611f\u6069\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u628a\u773c\u524d\u7684\u4ec7\u6575\u7576\u4f5c\u662f\u51f6\u60e1\u7684\u4fe1\u606f\uff0c\u4ed6\u5011\u61fc\u6015\u4eba\u537b\u4e0d\u656c\u754f\u795e\uff0c\u9078\u64c7\u9003\u907f\u8d70\u81ea\u5df1\u5b89\u9038\u7684\u9053\u8def\uff0c\u537b\u4e0d\u9858\u610f\u56de\u61c9\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u7d50\u679c\u662f\u5012\u6583\u66e0\u91ce\u3002\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u8b93\u6211\u5011\u770b\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u662f\u5efa\u7acb\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\uff0c\u7576\u6211\u5011\u8207\u795e\u540c\u5728\uff0c\u4e00\u5207\u7684\u4ec7\u6575\u90fd\u8981\u9041\u9003\uff0c\u6211\u5011\u662f\u524d\u53bb\u8fce\u63a5\u5f97\u52dd\u7684\u5b50\u6c11\u3002\u4e26\u4e14\u900f\u904e\u6bcf\u4e00\u6b21\u9762\u5c0d\u56f0\u96e3\u8207\u722d\u6230\uff0c\u6211\u5011\u628a\u56f0\u96e3\u6216\u4ec7\u6575\u7576\u4f5c\u98df\u7269\u5403\u4e86\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u624d\u80fd\u5920\u771f\u5be6\u7684\u6210\u9577\u3002\u539f\u4f86\u5929\u7236\u4e0d\u662f\u8981\u6211\u5011\u9003\u907f\u56f0\u96e3\uff0c\u53cd\u800c\u662f\u52c7\u6562\u7684\u9762\u5c0d\u56f0\u96e3\u597d\u53eb\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u7d93\u904e\u4e00\u6b21\u6b21\u7684\u8003\u9a57\uff0c\u80fd\u5920\u771f\u5be6\u7684\u6210\u9577\u3002\u611f\u8b1d\u5929\u7236\u7684\u6069\u5178\uff0c\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 14\uff1a1~10 14\uff1a1\u7576\u4e0b\uff0c\u5168\u6703\u773e\u5927\u8072\u55a7\u56b7\uff1b\u90a3\u591c\u767e\u59d3\u90fd\u54ed\u865f\u3002 14\uff1a2\u4ee5\u8272\u5217\u773e\u4eba\u5411\u6469\u897f\u3001\u4e9e\u502b\u767c\u6028\u8a00\uff1b &#8230; <a title=\"2017 &#8211; 06 &#8211; 10 QT \u6c11\u6578\u8a18 14\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-10-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 10 QT \u6c11\u6578\u8a18 14\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3493,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3432","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3432","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3432"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3432\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3493"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}