{"id":8478,"date":"2020-09-23T12:55:45","date_gmt":"2020-09-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8478"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-35%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-35%ef%bc%9a1219\/","title":{"rendered":"2020 &#8211; 09 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 35\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 35\uff1a12~19<br \/>\n35\uff1a12 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n35\uff1a13 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u53bb\u5c0d\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8aaa\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u4e0d\u53d7\u6559\u8a13\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u55ce\uff1f<br \/>\n35\uff1a14 \u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u6240\u5429\u5490\u4ed6\u5b50\u5b6b\u4e0d\u53ef\u559d\u9152\u7684\u8a71\uff0c\u4ed6\u5011\u5df2\u7d93\u9075\u5b88\uff0c\u76f4\u5230\u4eca\u65e5\u4e5f\u4e0d\u559d\u9152\uff0c\u56e0\u70ba\u4ed6\u5011\u807d\u5f9e\u5148\u7956\u7684\u5429\u5490\u3002\u6211\u5f9e\u65e9\u8d77\u4f86\u8b66\u6212\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u807d\u5f9e\u6211\u3002<br \/>\n35\uff1a15 \u6211\u5f9e\u65e9\u8d77\u4f86\uff0c\u5dee\u9063\u6211\u7684\u50d5\u4eba\u773e\u5148\u77e5\u53bb\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u5404\u4eba\u7576\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\uff0c\u6539\u6b63\u884c\u70ba\uff0c\u4e0d\u96a8\u5f9e\u4e8b\u5949\u5225\u795e\uff0c\u5c31\u5fc5\u4f4f\u5728\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u7684\u5730\u4e0a\u3002\u300f\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\uff0c\u4e5f\u6c92\u6709\u5074\u8033\u800c\u807d\u3002<br \/>\n35\uff1a16 \u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u7684\u5b50\u5b6b\u80fd\u9075\u5b88\u5148\u4eba\u6240\u5429\u5490\u4ed6\u5011\u7684\u547d\uff0c\u9019\u767e\u59d3\u537b\u6c92\u6709\u807d\u5f9e\u6211\uff01<br \/>\n35\uff1a17 \u56e0\u6b64\uff0c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u4f7f\u6211\u6240\u8aaa\u7684\u4e00\u5207\u707d\u798d\u81e8\u5230\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u4e00\u5207\u5c45\u6c11\u3002\u56e0\u70ba\u6211\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u4ed6\u5011\u6c92\u6709\u807d\u5f9e\uff1b\u6211\u547c\u559a\u4ed6\u5011\uff0c\u4ed6\u5011\u6c92\u6709\u7b54\u61c9\u3002\u300d<br \/>\n35\uff1a18 \u8036\u5229\u7c73\u5c0d\u5229\u7532\u65cf\u7684\u4eba\u8aaa\uff1a\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u56e0\u4f60\u5011\u807d\u5f9e\u4f60\u5011\u5148\u7956\u7d04\u62ff\u9054\u7684\u5429\u5490\uff0c\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u7167\u4ed6\u6240\u5429\u5490\u4f60\u5011\u7684\u53bb\u884c\uff0c<br \/>\n35\uff1a19 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u5fc5\u6c38\u4e0d\u7f3a\u4eba\u4f8d\u7acb\u5728\u6211\u9762\u524d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 35\uff1a13 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u53bb\u5c0d\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8aaa\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u4e0d\u53d7\u6559\u8a13\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036 35\u7ae0\uff0c\u4e0a\u5e1d\u8981\u85c9\u7531\u5229\u7532\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u5c0d\u6bd4\uff0c\u4f86\u6559\u5c0e\u4e16\u4eba\u300c\u807d\u8a71\u300d\u8207\u300c\u4e0d\u807d\u8a71\u300d\u7684\u5c0d\u7167\uff0c\u7576\u7136\u5728\u9019\u88cf\u662f\u6307\u807d\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u7279\u5225\u662f\u4ee5\u8272\u5217\u5b50\u6c11\u5fc3\u5730\u525b\u786c\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u65e5\u591c\u7684\u547c\u559a\u3002\u7d50\u5c40\u5c31\u662f\u5229\u7532\u4eba\u5fc5\u8981\u5728\u4e0a\u5e1d\u773c\u524d\u8499\u6069\uff1a\u300c\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u5fc5\u6c38\u4e0d\u7f3a\u4eba\u4f8d\u7acb\u5728\u6211\u9762\u524d\u3002\u300d\uff0c\u800c\u4ee5\u8272\u5217\u4eba\u537b\u8981\u906d\u9047\u4ea1\u570b\u88ab\u64c4\uff0c\u53ea\u7559\u4e0b\u4e00\u5c0f\u7fa4\u9918\u6c11\u65e5\u5f8c\u6094\u6539\uff0c\u5b78\u6703\u807d\u8a71\u9806\u670d\uff0c\u7136\u5f8c\u518d\u6b78\u56de\u6545\u571f\u3002\u5728\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\uff0c\u4e0a\u5e1d\u5c62\u6b21\u8cac\u5099\u4ee5\u8272\u5217\u6c11\u7684\u7684\u8a71\u8a9e\u90fd\u662f\u300c\u4e0d\u80af\u807d\u795e\u7684\u8a71\u300d\uff1a<br \/>\n\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u4e0d\u53d7\u6559\u8a13\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u55ce\uff1f\u300d\uff08v13\uff09<br \/>\n\u300c\u6211\u5f9e\u65e9\u8d77\u4f86\u8b66\u6212\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u807d\u5f9e\u6211\u3002\u300d\uff08v14\uff09<br \/>\n\u300c\u6211\u5f9e\u65e9\u8d77\u4f86\uff0c\u5dee\u9063\u6211\u7684\u50d5\u4eba\u773e\u5148\u77e5\u53bb\u2026\u2026\uff0c\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\uff0c\u4e5f\u6c92\u6709\u5074\u8033\u800c\u807d\u3002\u300d\uff08v15\uff09<br \/>\n\u300c\u9019\u767e\u59d3\u537b\u6c92\u6709\u807d\u5f9e\u6211\uff01\u300d\uff08v16\uff09<br \/>\n\u300c\u56e0\u70ba\u6211\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u4ed6\u5011\u6c92\u6709\u807d\u5f9e\uff1b\u6211\u547c\u559a\u4ed6\u5011\uff0c\u4ed6\u5011\u6c92\u6709\u7b54\u61c9\u3002\u300d\uff08v17\uff09<br \/>\n\u6700\u5f8c\uff0c\u537b\u662f\u8a87\u734e\u5229\u7532\u4eba\uff1a\u300c\u56e0\u4f60\u5011\u807d\u5f9e\u4f60\u5011\u5148\u7956\u7d04\u62ff\u9054\u7684\u5429\u5490\uff0c\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u7167\u4ed6\u6240\u5429\u5490\u4f60\u5011\u7684\u53bb\u884c\u3002\u300d\uff08v17\uff09<\/p>\n<p>\u624d\u9019\u9ebc\u4e00\u5c0f\u6bb5\u8a71\uff0c\u5e7e\u4e4e\u662f\u6bcf\u4e00\u7bc0\uff0c\u6bcf\u4e00\u53e5\u8a71\uff0c\u5049\u5927\u7684\u9020\u7269\u4e3b\u597d\u50cf\u662f\u5728\u5c0d\u4eba\u767c\u6d29\u81ea\u5df1\u7684\u60c5\u7dd2\uff0c\u63a7\u8a34\u81ea\u5df1\u7684\u5152\u5973\u300c\u4e0d\u80af\u807d\u8a71\u300d\uff0c\u5305\u62ec\u6b77\u4e16\u6b77\u4ee3\uff0c\u795e\u85c9\u7531\u6469\u897f\u5f8b\u6cd5\uff0c\u5148\u77e5\u3001\u796d\u53f8\u2026\uff0c\u4f86\u6559\u5c0e\u4ed6\u5011\uff0c\u9084\u662f\u4e0d\u807d\uff0c\u751a\u81f3\u9084\u6709\u5047\u5148\u77e5\u3001\u8207\u80cc\u9053\u7684\u796d\u53f8\u8d77\u4f86\uff0c\u8207\u541b\u738b\u767e\u59d3\u4e00\u540c\u806f\u5408\u62b5\u64cb\u795e\u3002\u6211\u5011\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u5305\u62ec\u6559\u6703\uff0c\u7d93\u5e38\u6703\u8cac\u5099\u4fe1\u5f92\u7684\u5c31\u662f\u300c\u4e0d\u805a\u6703\u3001\u4e0d\u5949\u737b\u3001\u4e0d\u59d4\u8eab\u2026\u300d\uff0c\u6211\u5011\u5f88\u5c11\u807d\u898b\u6709\u6559\u6703\u8cac\u5099\u4fe1\u5f92\uff0c\u50cf\u5148\u77e5\u4e00\u6a23\uff1a\u300c\u4f60\u5011\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002\u4e8b\u5be6\u4e0a\uff0c\u795e\u5c0d\u4e0d\u80af\u807d\u8a71\u7684\u5152\u5973\uff0c\u9023\u4ed6\u5011\u7684\u656c\u62dc\u3001\u5949\u737b\u3001\u4e8b\u5949\u2026\uff0c\u795e\u90fd\u53ad\u60e1\u4e0d\u80af\u63a5\u7d0d\u4e86\uff0c\u6211\u5011\u537b\u597d\u50cf\u6c92\u4e8b\uff0c\u5982\u540c\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7d93\u5e38\u6096\u9006\uff1a\u300c\u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u4f60\u65e2\u53ad\u68c4\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u4e5f\u53ad\u68c4\u4f60\u4f5c\u738b\u3002\u300d\uff08\u6492\u4e0a15\uff1a22~23\uff09\u3001\u300c\u8036\u7a4c\u8aaa\uff1a\u4ee5\u8cfd\u4e9e\u6307\u8457\u4f60\u5011\u5047\u5192\u70ba\u5584\u4e4b\u4eba\u6240\u8aaa\u7684\u9810\u8a00\u662f\u4e0d\u932f\u7684\u3002\u5982\u7d93\u4e0a\u8aaa\uff1a\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002\u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d\uff08\u53ef7\uff1a6~7\uff09\u6211\u5011\u7d93\u5e38\u559c\u6b61\u807d\u300c\u4eba\u7684\u5429\u5490\u300d\uff0c\u537b\u4e0d\u80af\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u7d93\u5e38\u516c\u958b\u656c\u62dc\uff0c\u4f46\u5728\u751f\u6d3b\u4e2d\u4e0d\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u4e9b\u656c\u62dc\u8207\u4e8b\u5949\u5c0d\u795e\u800c\u8a00\uff0c\u90fd\u50cf\u662f\u4e00\u53e3\u5169\u820c\uff0c\u5fc3\u53e3\u4e0d\u4e00\uff0c\u6240\u4ee5\u300c\u62dc\u6211\u4e5f\u662f\u6789\u7136\u300d\uff01<\/p>\n<p>\uff082\uff09\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u5f88\u5728\u4e4e\u4e00\u500b\u57fa\u7763\u5f92\u6709\u6c92\u6709\u4e56\u4e56\u805a\u6703\uff0c\u6309\u6642\u5949\u737b\uff0c\u5728\u6559\u5802\u4e2d\u76e1\u5fc3\u670d\u4e8b\uff0c\u4f86\u5224\u5b9a\u4e00\u500b\u4eba\u662f\u5426\u611b\u795e\uff1f\u9019\u7a2e\u8ff7\u601d\u662f\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\u7684\u4eba\u624d\u6703\u72af\u7684\u932f\u8aa4\u3002\u4e8b\u5be6\u4e0a\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u5c0d\u65bc\u805a\u6703\u3001\u5949\u737b\u3001\u8056\u6bbf\u7684\u4e8b\u5949\u662f\u7d93\u5e38\u6709\u7684\uff0c\u4f46\u4ed6\u5011\u4e4b\u6240\u4ee5\u7d93\u5e38\u88ab\u7ba1\u6559\u3001\u4fee\u526a\u3001\u751a\u81f3\u5be9\u5224\u3001\u6bc0\u6ec5\uff0c\u90fd\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u4e0d\u80af\u807d\u795e\u7684\u8a71\u300d\uff0c\u4e00\u53e3\u5169\u820c\uff0c\u8868\u9762\u656c\u62dc\u795e\uff0c\u5fc3\u5730\u8207\u751f\u6d3b\u537b\u9060\u96e2\u795e\u3002\u4eba\u985e\u59cb\u7956\u4e9e\u7576\u590f\u5a03\u72af\u4e0b\u5492\u8a5b\u5168\u4eba\u985e\u7684\u7f6a\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u4eca\u5929\u60f3\u50cf\u4e2d\u7684\u4ec0\u9ebc\u5927\u7f6a\uff0c\u800c\u662f\u7c21\u55ae\u7684\u300c\u4e0d\u80af\u807d\u795e\u7684\u8a71\u300d\u3002\u4e8b\u5be6\u4e0a\uff0c\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u8f15\u8996\u795e\u3001\u85d0\u8996\u795e\u3001\u81ea\u5927\u70ba\u795e\u3002\u300c\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u9806\u670d\u795e\u300d\uff0c\u662f\u6574\u672c\u8056\u7d93\u7684\u6838\u5fc3\uff0c\u800c\u4e0d\u662f\u670d\u4e8b\u3001\u670d\u4e8b\u3001\u670d\u4e8b\u3002\u56e0\u70ba\u6700\u91cd\u8981\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u300c\u807d\u8a71\u300d\uff0c\u800c\u4e0d\u662f\u5fd9\u65bc\u4e8b\u5de5\uff0c\u537b\u8207\u795e\u758f\u96e2\u3002\u8036\u7a4c\u66fe\u8b1b\u4e86\u4e00\u500b\u4f8b\u5b50\uff0c\u6709\u6cd5\u5229\u8cfd\u4eba\u8207\u7a05\u540f\u4e00\u8d77\u79b1\u544a\uff0c\u6cd5\u5229\u8cfd\u4eba\u7684\u79b1\u544a\u4e2d\uff0c\u5168\u90fd\u662f\u300c\u6211\u6211\u6211\uff0c\u770b\u6211\u6709\u591a\u597d\u3001\u591a\u512a\u79c0\u3001\u505a\u4e86\u9019\u9ebc\u591a\u7684\u670d\u4e8b\u2026\u300d\uff0c\u800c\u7a05\u540f\u76f4\u63a5\u627f\u8a8d\uff0c\u6211\u662f\u500b\u7f6a\u4eba\uff0c\u6211\u9700\u8981\u795e\uff01\u4e3b\u6085\u7d0d\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u79b1\u544a\uff0c\u4e00\u500b\u627f\u8a8d\u81ea\u5df1\u7121\u80fd\u7121\u671b\uff0c\u537b\u9700\u8981\u795e\u5e6b\u52a9\u7684\u8b19\u5351\u79b1\u544a\uff0c\u537b\u62d2\u7d55\u4e86\u4e00\u500b\u300c\u597d\u4eba\u7684\u529f\u5fb7\u6e05\u55ae\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5c0d\u7167\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u7e3d\u559c\u6b61\u82b1\u4e0a\u6240\u6709\u7684\u6642\u9593\u5fd9\u5728\u805a\u6703\u3001\u670d\u4e8b\u3001\u6d3b\u52d5\u88cf\u9762\uff0c\u537b\u5f88\u5c11\u770b\u898b\u6709\u57fa\u7763\u5f92\u9858\u610f\u5929\u5929\u597d\u597d\u62ff\u8d77\u8056\u7d93\u4f86\u7814\u8b80\u3001\u9ed8\u60f3\u3001\u9075\u884c\u7684\uff0c\u9019\u5176\u5be6\u5c31\u72af\u4e86\u4ee5\u8272\u5217\u4eba\u7121\u77e5\u7684\u7f6a\u60e1\u3002\u8056\u7d93\u5c31\u662f\u795e\u7684\u8072\u97f3\uff0c\u6211\u5011\u5be7\u53ef\u70ba\u795e\u300c\u505a\u5f88\u591a\u7684\u4e8b\u300d\uff0c\u537b\u4e0d\u80af\u597d\u597d\u5750\u4e0b\u4f86\u300c\u807d\u795e\u8b1b\u8a71\u300d\u3002\u6211\u5011\u5982\u679c\u90fd\u4e0d\u660e\u767d\u795e\u7684\u8a71\uff0c\u6211\u5011\u7684\u805a\u6703\u8207\u670d\u4e8b\u5c31\u662f\u5728\u8ffd\u6c42\u4ee5\u6eff\u8db3\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u9019\u5c31\u6210\u4e86\u7121\u77e5\u7684\u767e\u59d3\u4e86\uff01\u76fc\u671b\u4eca\u5929\u7684\u4fe1\u606f\uff0c\u518d\u4e00\u6b21\u559a\u9192\u4eca\u5929\u7684\u6559\u6703\uff1a\u300c\u807d\u547d\u3001\u52dd\u65bc\u737b\u796d\uff01\u9806\u5f9e\uff0c\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u5f7c\u6b64\u4e92\u52c9\u3001\u63d0\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 35\uff1a12~19 35\uff1a12 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 35\uff1a13 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64 &#8230; <a title=\"2020 &#8211; 09 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 35\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-35%ef%bc%9a1219\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 35\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8579,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8478","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8478","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8478"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8478\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8579"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8478"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8478"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8478"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}