{"id":14721,"date":"2023-09-13T00:00:55","date_gmt":"2023-09-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14721"},"modified":"2023-09-13T12:07:26","modified_gmt":"2023-09-13T04:07:26","slug":"2023-09-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a2328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a2328\/","title":{"rendered":"2023 \u2013 09 \u2013 13 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28<br \/>\n7\uff1a23 \u90a3\u4e9b\u6210\u70ba\u796d\u53f8\u7684\uff0c\u6578\u76ee\u672c\u4f86\u591a\uff0c\u662f\u56e0\u70ba\u6709\u6b7b\u963b\u9694\uff0c\u4e0d\u80fd\u9577\u4e45\u3002<br \/>\n7\uff1a24 \u9019\u4f4d\u65e2\u662f\u6c38\u9060\u5e38\u5b58\u7684\uff0c\u4ed6\u796d\u53f8\u7684\u8077\u4efb\u5c31\u9577\u4e45\u4e0d\u66f4\u63db\u3002<br \/>\n7\uff1a25 \u51e1\u9760\u8457\u4ed6\u9032\u5230\u3000\u795e\u9762\u524d\u7684\u4eba\uff0c\u4ed6\u90fd\u80fd\u62ef\u6551\u5230\u5e95\uff1b\u56e0\u70ba\u4ed6\u662f\u9577\u9060\u6d3b\u8457\uff0c\u66ff\u4ed6\u5011\u7948\u6c42\u3002<br \/>\n7\uff1a26 \u50cf\u9019\u6a23\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u7684\u5927\u796d\u53f8\uff0c\u539f\u662f\u8207\u6211\u5011\u5408\u5b9c\u7684\u3002<br \/>\n7\uff1a27 \u4ed6\u4e0d\u50cf\u90a3\u4e9b\u5927\u796d\u53f8\uff0c\u6bcf\u65e5\u5fc5\u9808\u5148\u70ba\u81ea\u5df1\u7684\u7f6a\uff0c\u5f8c\u70ba\u767e\u59d3\u7684\u7f6a\u737b\u796d\uff1b\u56e0\u70ba\u4ed6\u53ea\u4e00\u6b21\u5c07\u81ea\u5df1\u737b\u4e0a\uff0c\u5c31\u628a\u9019\u4e8b\u6210\u5168\u4e86\u3002<br \/>\n7\uff1a28 \u5f8b\u6cd5\u672c\u662f\u7acb\u8edf\u5f31\u7684\u4eba\u70ba\u5927\u796d\u53f8\uff1b\u4f46\u5728\u5f8b\u6cd5\u4ee5\u5f8c\u8d77\u8a93\u7684\u8a71\uff0c\u662f\u7acb\u5152\u5b50\u70ba\u5927\u796d\u53f8\uff0c\u4e43\u662f\u6210\u5168\u5230\u6c38\u9060\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 7\uff1a25 \u51e1\u9760\u8457\u4ed6\u9032\u5230\u3000\u795e\u9762\u524d\u7684\u4eba\uff0c\u4ed6\u90fd\u80fd\u62ef\u6551\u5230\u5e95\uff1b\u56e0\u70ba\u4ed6\u662f\u9577\u9060\u6d3b\u8457\uff0c\u66ff\u4ed6\u5011\u7948\u6c42\u3002<br \/>\n7\uff1a26 \u50cf\u9019\u6a23\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u7684\u5927\u796d\u53f8\uff0c\u539f\u662f\u8207\u6211\u5011\u5408\u5b9c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u4e0d\u65b7\u555f\u793a\u8036\u7a4c\u5c31\u662f\u820a\u7d04\u7684\u300c\u5f71\u5152\u7684\u5be6\u9ad4\u300d\uff0c\u7576\u8036\u7a4c\u5b8c\u6210\u6551\u8d16\u7684\u5de5\u4f5c\uff0c\u4e0a\u5e1d\u6c38\u9060\u7684\u65e8\u610f\u900f\u904e\u8036\u7a4c\u5c31\u5411\u4e16\u4eba\u5b8c\u5168\u986f\u660e\u4e86\u3002\u904e\u53bb\u820a\u7d04\u6642\u4ee3\u9577\u4e45\u7684\u6642\u9593\u4ee5\u4f86\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u6d3b\u5728\u5b97\u6559\u91cd\u91cd\u5f8b\u6cd5\u5100\u6587\u7bc0\u671f\u4e4b\u4e0b\uff0c\u537b\u4ecd\u672a\u5f97\u5b8c\u5168\uff0c\u76f4\u7b49\u5230\u8036\u7a4c\u4f86\u5230\u4e86\uff0c\u795e\u5728\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\uff0c\u8207\u795e\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u7d42\u5f97\u5b8c\u5168\uff0c\u5c31\u662f\u795e\u4e0d\u4f46\u8207\u4eba\u540c\u4f4f\uff0c\u800c\u4e14\u4e16\u4eba\u53ef\u4ee5\u56e0\u8036\u7a4c\u6210\u9577\u800c\u4e14\u300c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\uff01\u9019\u5c31\u662f\u798f\u97f3\uff0c\u800c\u4e14\u662f\u5b8c\u6574\u7684\u798f\u97f3\uff0c\u4e0d\u662f\u53eb\u4eba\u53ea\u6709\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u4e14\u300c\u7aed\u529b\u3001\u6bb7\u52e4\u300d\uff0c\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u4e0d\u81f4\u6789\u8cbb\u795e\u7684\u6d69\u701a\u6d2a\u6069\u3002<\/p>\n<p>\u5e0c\u4f2f\u4f86\u66f8\u4e5f\u4e0d\u65b7\u62ff\u820a\u7d04\u8207\u65b0\u7d04\u4f5c\u5c0d\u7167\u7d44\u4f86\u6bd4\u8f03\uff1a<br \/>\n\u4e00\u3001\u820a\u7d04\u7684\u796d\u53f8\u662f\u53d7\u5230\u4fb7\u9650\u7684\uff1a<br \/>\n\uff08\u4e00\uff09\u300c\u6578\u76ee\u672c\u4f86\u591a\uff0c\u662f\u56e0\u70ba\u6709\u6b7b\u963b\u9694\uff0c\u4e0d\u80fd\u9577\u4e45\u3002\u300d\uff08v23\uff09\uff1a\u56e0\u70ba\u820a\u7d04\u7684\u796d\u53f8\u4e5f\u662f\u4eba\uff0c\u540c\u6a23\u53d7\u5230\u6b7b\u4ea1\u7684\u8f44\u5236\uff0c\u6240\u4ee5\u5fc5\u9808\u4e0d\u65b7\u8a2d\u7acb\u65b0\u7684\u796d\u53f8\u4f86\u7e7c\u4efb\u9019\u9805\u8077\u52d9\u3002<br \/>\n\uff08\u4e8c\uff09\u300c\u4ed6\u4e0d\u50cf\u90a3\u4e9b\u5927\u796d\u53f8\uff0c\u6bcf\u65e5\u5fc5\u9808\u5148\u70ba\u81ea\u5df1\u7684\u7f6a\uff0c\u5f8c\u70ba\u767e\u59d3\u7684\u7f6a\u737b\u796d\uff1b\u300d\uff08v27\uff09\u820a\u7d04\u7684\u5927\u796d\u53f8\u81ea\u5df1\u5c31\u662f\u7f6a\u4eba\uff0c\u81ea\u5df1\u90fd\u81ea\u8eab\u96e3\u4fdd\u4e86\u3002\u96d6\u7136\u8499\u795e\u7684\u63c0\u9078\u6069\u5178\u53ef\u4ee5\u6210\u70ba\u5927\u796d\u53f8\uff0c\u4f46\u662f\u5728\u737b\u796d\u524d\u81ea\u5df1\u8981\u5148\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u624d\u80fd\u670d\u4e8b\u767e\u59d3\u7684\u9700\u8981\u3002<br \/>\n\uff08\u4e09\uff09\u300c\u5f8b\u6cd5\u672c\u662f\u7acb\u8edf\u5f31\u7684\u4eba\u70ba\u5927\u796d\u53f8\u300d\uff08v28\uff09\uff0c\u53ef\u8b6f\u70ba\u300c\u5f8b\u6cd5\u6240\u7acb\u7684\u5927\u796d\u53f8\u672c\u662f\u6709\u5f31\u9ede\u7684\u4eba\u300d\u5927\u796d\u53f8\u65e2\u662f\u4eba\uff0c\u4eba\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u5c31\u50cf\u4eca\u5929\u6559\u6703\u4e2d\u7684\u7267\u8005\u50b3\u9053\u4e5f\u90fd\u4e00\u6a23\uff0c\u90fd\u662f\u300c\u8499\u6069\u7684\u7f6a\u4eba\u300d\uff0c\u90fd\u9700\u8981\u8b19\u5351\u8207\u9762\u5c0d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e5f\u540c\u6a23\u9700\u8981\u5148\u70ba\u81ea\u5df1\u8a8d\u7f6a\uff0c\u5343\u842c\u4e0d\u8981\u300c\u5fd8\u4e86\u6211\u662f\u8ab0\u300d\u3001\u300c\u81ea\u9ad8\u70ba\u795e\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u57fa\u7763\u662f\u5b8c\u5168\u7684\u5927\u796d\u53f8\uff1a<br \/>\n\uff08\u4e00\uff09\u76f8\u5c0d\u65bc\u820a\u7d04\u7684\u796d\u53f8\u751f\u547d\u662f\u77ed\u66ab\u6709\u9650\u7684\uff0c\u8036\u7a4c\u300c\u65e2\u662f\u6c38\u9060\u5e38\u5b58\u7684\uff0c\u4ed6\u796d\u53f8\u7684\u8077\u4efb\u5c31\u9577\u4e45\u4e0d\u66f4\u63db\u3002\u300d\uff08v24\uff09\u8036\u7a4c\u672c\u662f\u795e\u7684\u5152\u5b50\uff0c\u4e0d\u53d7\u5230\u6b7b\u4ea1\u7684\u963b\u9694\uff0c\u751a\u81f3\u56e0\u70ba\u5341\u5b57\u67b6\u4e0a\u7684\u9806\u670d\u52dd\u904e\u300c\u6b7b\u4ea1\u8207\u9670\u9593\u7684\u6b0a\u52e2\u300d\u3002\u8036\u7a4c\u662f\u300c\u6c38\u9060\u6d3b\u8457\u300d\u7684\u5927\u796d\u53f8\u2014\u300c\u796d\u53f8\u7684\u8077\u4efb\u5c31\u9577\u4e45\u4e0d\u66f4\u63db\u300d\u3002\u66f4\u91cd\u8981\u7684\u662f\u300c \u51e1\u9760\u8457\u4ed6\u9032\u5230 \u795e\u9762\u524d\u7684\u4eba\uff0c\u4ed6\u90fd\u80fd\u62ef\u6551\u5230\u5e95\uff1b\u56e0\u70ba\u4ed6\u662f\u9577\u9060\u6d3b\u8457\uff0c\u66ff\u4ed6\u5011\u7948\u6c42\u3002\u300d\uff08v25\uff09<br \/>\n\uff08\u4e8c\uff09\u820a\u7d04\u7684\u796d\u53f8\u4e5f\u662f\u7f6a\u4eba\uff0c\u9700\u8981\u5148\u70ba\u81ea\u5df1\u8a8d\u7f6a\uff0c\u4f46\u662f\u8036\u7a4c\u57fa\u7763\u300c\u50cf\u9019\u6a23\u8056\u6f54\u3001\u7121\u90aa\u60e1\u3001\u7121\u73b7\u6c61\u3001\u9060\u96e2\u7f6a\u4eba\u3001\u9ad8\u904e\u8af8\u5929\u7684\u5927\u796d\u53f8\uff0c\u539f\u662f\u8207\u6211\u5011\u5408\u5b9c\u7684\u3002\u300d\uff08v26\uff09\u3001\u300c\u56e0\u70ba\u4ed6\u53ea\u4e00\u6b21\u5c07\u81ea\u5df1\u737b\u4e0a\uff0c\u5c31\u628a\u9019\u4e8b\u6210\u5168\u4e86\u3002\u300d\uff08v27\uff09<br \/>\n\uff08\u4e09\uff09\u820a\u7d04\u7684\u796d\u53f8\u662f\u8edf\u5f31\u7684\u4eba\uff0c\u4f46\u662f\u8036\u7a4c\u57fa\u7763\u300c\u4f46\u5728\u5f8b\u6cd5\u4ee5\u5f8c\u8d77\u8a93\u7684\u8a71\uff0c\u662f\u7acb\u5152\u5b50\u70ba\u5927\u796d\u53f8\uff0c\u4e43\u662f\u6210\u5168\u5230\u6c38\u9060\u7684\u3002\u300d\uff08v28\uff09<\/p>\n<p>\u5e0c\u4f2f\u4f86\u66f8\u7684\u4f5c\u8005\u9010\u4e00\u5c07\u820a\u7d04\u7684\u796d\u53f8\u8207\u65b0\u7d04\u8036\u7a4c\u6210\u70ba\u6c38\u9060\u7684\u5927\u796d\u53f8\u4f5c\u6bd4\u8f03\uff0c\u5ba3\u544a\u8036\u7a4c\u662f\u300c\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u60f3\u5230\u6211\u8207\u7389\u96f2\u96d6\u7136\u90fd\u8499\u53ec\u670d\u4e8b\uff0c\u4f46\u5f88\u6e05\u695a\u6211\u5011\u7684\u8077\u5206\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u56e0\u70ba\u6211\u5011\u4e5f\u662f\u7f6a\u4eba\uff0c\u4e5f\u5f88\u8edf\u5f31\uff0c\u4e5f\u6703\u72af\u8a31\u591a\u7684\u904e\u932f\uff0c\u4e5f\u6703\u4f5c\u51fa\u932f\u8aa4\u7684\u5224\u65b7\uff0c\u4e5f\u6703\u6709\u8a31\u591a\u8001\u6211\u7684\u6519\u96dc\u3002\u5c31\u9023\u8036\u7a4c\u5e36\u9580\u5f92\uff0c\u4e09\u5e74\u534a\u4e4b\u5f8c\u90fd\u9700\u8981\u5f37\u8feb\u96e2\u958b\u9580\u5f92\uff0c\u8b93\u9580\u5f92\u958b\u59cb\u5b78\u7fd2\u300c\u501a\u9760\u8056\u9748\u300d\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u53c8\u4f55\u6cc1\u6211\u5011\u9019\u4e9b\u8edf\u5f31\u7684\u50d5\u4eba\uff1f\u6211\u904e\u53bb\u4e5f\u66fe\u72af\u4e0b\u7121\u77e5\u7684\u932f\u8aa4\u60f3\u8981\u638c\u63a7\u5f1f\u5144\u59ca\u59b9\uff0c\u60f3\u8981\u5f1f\u5144\u59ca\u59b9\u6c38\u9060\u7559\u5728\u300c\u6211\u7684\u6559\u6703\u300d\u597d\u597d\u670d\u4e8b\uff0c\u4e0d\u8981\u96a8\u4fbf\u96e2\u958b\uff0c\u82b1\u66f4\u591a\u6642\u9593\u6295\u5165\u6703\u5802\u7684\u4e8b\u5949\uff0c\u4f46\u60f3\u60f3\u9019\u4e9b\u90fd\u662f\u4e0d\u5408\u771f\u7406\u7684\u300c\u50b3\u7d71\u6587\u5316\u300d\u3002<\/p>\n<p>\u5176\u5be6\u73fe\u4eca\u7684\u6559\u6703\u66f4\u50cf\u662f\u300c\u656c\u62dc\u4e2d\u5fc3\u300d\u8207\u300c\u88dd\u5099\u4e2d\u5fc3\u300d\uff0c\u800c\u4e0d\u50cf\u521d\u4ee3\u6559\u6703\uff0c\u6559\u6703\u751f\u6d3b\u662f\u6d3b\u5728\u300c\u5bb6\u5ead\u8207\u8077\u5834\u300d\u4e2d\u7684\uff0c\u6559\u6703\u8207\u65e5\u5e38\u751f\u6d3b\u662f\u7121\u7e2b\u63a5\u8ecc\u7684\u3002\u6240\u4ee5\u6211\u958b\u59cb\u628a\u5354\u6703\u8b8a\u6210\u4e86\u300c\u88dd\u5099\u4e2d\u5fc3\u300d\uff0c\u8a13\u7df4\u5f1f\u5144\u59ca\u59b9\u597d\u597d\u8b80\u7d93\u79b1\u544a\u8207\u795e\u9023\u7d50\uff0c\u7136\u5f8c\u6d3b\u5728\u5bb6\u5ead\u8207\u8077\u5834\u7b49\u65e5\u5e38\u751f\u6d3b\u4e2d\u53bb\u670d\u4e8b\u4e3b\uff0c\u670d\u4e8b\u8eab\u908a\u7684\u4eba\u3002\u7576\u4eba\u958b\u59cb\u8b80\u8056\u7d93\uff0c\u807d\u795e\u8072\u97f3\u3001\u4e26\u4e14\u958b\u59cb\u5e36\u9818\u4eba\u7684\u6642\u5019\uff0c\u9019\u4eba\u7684\u5c6c\u9748\u751f\u547d\u624d\u6703\u958b\u59cb\u300c\u6210\u9577\u300d\u3002\u4e00\u500b\u4eba\u4e0d\u8b80\u7d93\u3001\u4e0d\u807d\u795e\u7684\u8072\u97f3\uff0c\u53c8\u4e0d\u80af\u51fa\u53bb\u5e36\u9818\u4eba\uff0c\u5c31\u6703\u8b8a\u6210\u300c\u6c38\u9060\u9577\u4e0d\u5927\u7684\u5abd\u5bf6\u5b30\u5b69\u57fa\u7763\u5f92\u300d\uff0c\u770b\u770b\u6211\u5011\u5468\u570d\u6eff\u6eff\u90fd\u662f\u3002\u70ba\u4e86\u5f1f\u5144\u59ca\u59b9\u751f\u547d\u7684\u6210\u9577\uff0c\u7267\u8005\u7684\u5de5\u4f5c\u662f\u300c\u8a13\u7df4\u300d\u8207\u300c\u5dee\u6d3e\u300d\uff0c\u8b93\u5f1f\u5144\u59ca\u59b9\u958b\u59cb\u56de\u5230\u751f\u6d3b\u5708\u4e2d\u597d\u597d\u5b78\u7fd2\u300c\u8207\u795e\u540c\u884c\u300d\uff0c\u904e\u300c\u4fe1\u4ef0\u751f\u6d3b\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28 7\uff1a23 \u90a3\u4e9b\u6210\u70ba\u796d\u53f8\u7684\uff0c\u6578\u76ee\u672c\u4f86\u591a\uff0c\u662f\u56e0\u70ba\u6709\u6b7b\u963b\u9694\uff0c\u4e0d\u80fd\u9577\u4e45\u3002 7\uff1a24 \u9019\u4f4d\u65e2\u662f &#8230; <a title=\"2023 \u2013 09 \u2013 13 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-13-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a2328\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 13 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a23~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14724,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14721","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14721","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14721"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14721\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14724"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14721"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14721"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14721"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}