{"id":10710,"date":"2022-02-16T12:55:45","date_gmt":"2022-02-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10710"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a4959","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a4959\/","title":{"rendered":"2022 &#8211; 02 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 12\uff1a49~59"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 12\uff1a49~59<br \/>\n12\uff1a49 \u300c\u6211\u4f86\u8981\u628a\u706b\u4e1f\u5728\u5730\u4e0a\uff0c\u5018\u82e5\u5df2\u7d93\u8457\u8d77\u4f86\uff0c\u4e0d\u4e5f\u662f\u6211\u6240\u9858\u610f\u7684\u55ce\uff1f<br \/>\n12\uff1a50 \u6211\u6709\u7576\u53d7\u7684\u6d17\u9084\u6c92\u6709\u6210\u5c31\uff0c\u6211\u662f\u4f55\u7b49\u5730\u8feb\u5207\u5462\uff1f<br \/>\n12\uff1a51 \u4f60\u5011\u4ee5\u70ba\u6211\u4f86\uff0c\u662f\u53eb\u5730\u4e0a\u592a\u5e73\u55ce\uff1f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\uff0c\u4e43\u662f\u53eb\u4eba\u7d1b\u722d\u3002<br \/>\n12\uff1a52 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4e00\u5bb6\u4e94\u500b\u4eba\u5c07\u8981\u7d1b\u722d\uff1a\u4e09\u500b\u4eba\u548c\u5169\u500b\u4eba\u76f8\u722d\uff0c\u5169\u500b\u4eba\u548c\u4e09\u500b\u4eba\u76f8\u722d\uff1b<br \/>\n12\uff1a53 \u7236\u89aa\u548c\u5152\u5b50\u76f8\u722d\uff0c\u5152\u5b50\u548c\u7236\u89aa\u76f8\u722d\uff1b\u6bcd\u89aa\u548c\u5973\u5152\u76f8\u722d\uff0c\u5973\u5152\u548c\u6bcd\u89aa\u76f8\u722d\uff1b\u5a46\u5a46\u548c\u5ab3\u5a66\u76f8\u722d\uff0c\u5ab3\u5a66\u548c\u5a46\u5a46\u76f8\u722d\u3002\u300d<br \/>\n12\uff1a54 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u898b\u897f\u908a\u8d77\u4e86\u96f2\u5f69\uff0c\u5c31\u8aaa\uff1a\u300e\u8981\u4e0b\u4e00\u9663\u96e8\u300f\uff1b\u679c\u7136\u5c31\u6709\u3002<br \/>\n12\uff1a55 \u8d77\u4e86\u5357\u98a8\uff0c\u5c31\u8aaa\uff1a\u300e\u5c07\u8981\u71e5\u71b1\u300f\uff1b\u4e5f\u5c31\u6709\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a56 \u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u4f60\u5011\u77e5\u9053\u5206\u8fa8\u5929\u5730\u7684\u6c23\u8272\uff0c\u600e\u9ebc\u4e0d\u77e5\u9053\u5206\u8fa8\u9019\u6642\u5019\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v49\u300c\u6211\u4f86\u8981\u628a\u706b\u4e1f\u5728\u5730\u4e0a\u300d\uff0c\u9019\u88cf\u7684\u706b\u53ef\u80fd\u6709\u4e8c\u500b\u610f\u601d\uff0c\u7b2c\u4e00\u500b\u53ef\u80fd\u662f\u8036\u7a4c\u8981\u7528\u300c\u5341\u5b57\u67b6\u7684\u798f\u97f3\u300d\u4f86\u6f54\u6de8\u5168\u5730\u3001\u7149\u6de8\u4eba\u7684\u9748\u9b42\uff0c\u4f7f\u4eba\u91cd\u65b0\u5c0d\u795e\u7522\u751f\u5c6c\u9748\u7684\u706b\u71b1\uff1b\u7b2c\u4e8c\u500b\u53ef\u80fd\u662f\u8036\u7a4c\u7684\u798f\u97f3\u4e5f\u6703\u5e36\u4f86\u7f6a\u7684\u5be9\u5224\u3002v50\u300c\u6211\u6709\u7576\u53d7\u7684\u6d17\u9084\u6c92\u6709\u6210\u5c31\uff0c\u6211\u662f\u4f55\u7b49\u5730\u8feb\u5207\u5462\uff1f\u300d\uff0c\u6307\u7684\u662f\u8036\u7a4c\u300c\u5341\u5b57\u67b6\u7684\u82e6\u96e3\u300d\uff0c\u9084\u6c92\u6709\u6210\u5c31\u3002\u9664\u975e\u7b49\u5230\u4e3b\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u5341\u5b57\u67b6\u7684\u706b\u624d\u80fd\u5b8c\u5168\u4e1f\u4e0b\u4f86\uff0c\u5e36\u4e0b\u300c\u62ef\u6551\u3001\u6f54\u6de8\u8207\u5be9\u5224\u3002\u300d<\/p>\n<p>\u5728\u524d\u9762v13\u6709\u4eba\u4f86\u627e\u8036\u7a4c\uff1a\u300c\u8acb\u7962\u5429\u5490\u6211\u7684\u5144\u9577\u548c\u6211\u5206\u958b\u5bb6\u696d\u300d\uff0c\u9019\u4eba\u7684\u4e8c\u500b\u554f\u984c\uff1a\u4e00\u3001\u8caa\u6200\u9322\u8ca1\uff1b\u4e8c\u3001\u5bb6\u4eba\u95dc\u4fc2\u3002\u8036\u7a4c\u56de\u8986\uff1a\u300c\u8ab0\u7acb\u6211\u4f5c\u4f60\u5011\u65b7\u4e8b\u7684\u5b98\uff0c\u7d66\u4f60\u5011\u5206\u5bb6\u696d\u5462\uff1f\u300d\uff08v14\uff09\u7136\u5f8c\u6a5f\u6703\u6559\u80b2\uff0c\u5148\u8b1b\u4e86\u4e00\u6bb5\u6559\u5c0e\uff1a\u4eba\u6d3b\u8457\u4e0d\u662f\u70ba\u4e86\u8ffd\u6c42\u9322\u8ca1\uff0c\u800c\u662f\u8ffd\u6c42\u795e\u7684\u570b\uff08v14~48\uff09\u3002\u65e2\u7136\u4e3b\u8036\u7a4c\u4f86\u4e0d\u662f\u70ba\u5e6b\u4eba\u89e3\u6c7a\u7cfe\u7d1b\u3001\u6062\u5fa9\u592a\u5e73\uff0c\u90a3\u9ebc\u7942\u4f86\u5230\u5e95\u662f\u8981\u505a\u4ec0\u9ebc\u5462\uff1f\u73fe\u5728\uff0c\u4e3b\u7684\u56de\u7b54\u8b93\u773e\u4eba\u5927\u5403\u4e00\u9a5a\uff1a\u300c\u4f60\u5011\u4ee5\u70ba\u6211\u4f86\uff0c\u662f\u53eb\u5730\u4e0a\u592a\u5e73\u55ce\uff1f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\uff0c\u4e43\u662f\u53eb\u4eba\u7d1b\u722d\u300d\uff08v51\uff09\uff01<\/p>\n<p>\u8036\u7a4c\u4e0d\u662f\u300c\u548c\u5e73\u4e4b\u541b\u300d\uff08\u8cfd9\uff1a6\uff09\u55ce\uff1f\u53c8\u6559\u5c0e\u9580\u5f92\u300c\u4f7f\u4eba\u548c\u7766\u300d\uff08\u592a5\uff1a9\uff09\uff1f\u6211\u5011\u4e00\u822c\u4eba\u4e5f\u559c\u6b61\u548c\u7766\uff0c\u4e0d\u8981\u885d\u7a81\u3002\u4f46\u662f\u8a31\u591a\u4eba\u6c92\u6709\u6df1\u5165\u4e86\u89e3\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u771f\u6b63\u4eba\u4e16\u9593\u7684\u548c\u5e73\uff0c\u5fc5\u9808\u7b49\u5230\u7f6a\u60e1\u88ab\u632a\u53bb\uff0c\u795e\u62ef\u6551\u7684\u798f\u97f3\u88ab\u4eba\u63a5\u53d7\uff0c\u4ee5\u53ca\u4eba\u7684\u4fe1\u5fc3\u751f\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u4eba\u8207\u795e\u3001\u4eba\u8207\u4eba\u4e4b\u9593\uff0c\u624d\u6703\u6709\u300c\u771f\u5be6\u7684\u548c\u597d\u300d\u3002\u5982\u679c\u7f6a\u60e1\u8207\u8001\u6211\u6c92\u6709\u9664\u53bb\uff0c\u4eba\u4e4b\u9593\u7684\u548c\u7766\uff0c\u90fd\u662f\u865b\u5047\u7684\u8868\u73fe\uff0c\u7d93\u4e0d\u8d77\u795e\u7684\u8a66\u9a57\u3002\u6240\u4ee5\u8036\u7a4c\u50b3\u8b1b\u8d66\u7f6a\u7684\u798f\u97f3\uff0c\u552f\u6709\u5728\u57fa\u7763\u88cf\u76f8\u4fe1\u4e26\u4e14\u6094\u6539\u7684\u4eba\uff0c\u624d\u6703\u6709\u771f\u5e73\u5b89\uff01\u5c6c\u9748\u7684\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\uff0c\u624d\u6703\u6709\u771f\u548c\u7766\u3002<\/p>\n<p>\u6240\u4ee5\u8036\u7a4c\u5f88\u76f4\u63a5\u7684\u8aaa\u51fa\u4eba\u5728\u63a5\u53d7\u798f\u97f3\u904e\u7a0b\u4e2d\uff0c\u53ef\u80fd\u767c\u751f\u7684\u885d\u7a81\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\uff0c\u4e43\u662f\u53eb\u4eba\u7d1b\u722d\u3002\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4e00\u5bb6\u4e94\u500b\u4eba\u5c07\u8981\u7d1b\u722d\uff1a\u4e09\u500b\u4eba\u548c\u5169\u500b\u4eba\u76f8\u722d\uff0c\u5169\u500b\u4eba\u548c\u4e09\u500b\u4eba\u76f8\u722d\uff1b\u7236\u89aa\u548c\u5152\u5b50\u76f8\u722d\uff0c\u5152\u5b50\u548c\u7236\u89aa\u76f8\u722d\uff1b\u6bcd\u89aa\u548c\u5973\u5152\u76f8\u722d\uff0c\u5973\u5152\u548c\u6bcd\u89aa\u76f8\u722d\uff1b\u5a46\u5a46\u548c\u5ab3\u5a66\u76f8\u722d\uff0c\u5ab3\u5a66\u548c\u5a46\u5a46\u76f8\u722d\u3002\u300d\uff08v51~53\uff09\u9019\u6bb5\u8a71\u5f15\u81ea\u5148\u77e5\u5f4c\u8fe6\u7684\u9810\u8a00\uff1a\uff08\u5f4c7\uff1a6\uff09\u3002\u4eca\u5929\u8a31\u591a\u4e16\u4eba\u6700\u5728\u4e4e\u7684\uff0c\u5c31\u662f\u300c\u5bb6\u4eba\u95dc\u4fc2\u300d\uff0c\u4ee5\u53ca\u8cfa\u300c\u66f4\u591a\u7684\u9322\u300d\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0d\u662f\u70ba\u4e86\u89e3\u6c7a\u5bb6\u5ead\u7cfe\u7d1b\u800c\u4f86\uff0c\u4e5f\u4e0d\u662f\u70ba\u4e86\u8b93\u5927\u5bb6\u8cfa\u5927\u9322\uff0c\u800c\u662f\u70ba\u4e86\u8981\u89e3\u6c7a\u4eba\u300c\u7f6a\u7684\u554f\u984c\u300d\u3002\u7f6a\u7684\u554f\u984c\u4e0d\u8655\u7406\uff0c\u4eba\u8207\u4eba\u4e0d\u6703\u7d93\u6b77\u771f\u5be6\u7684\u548c\u597d\uff0c\u4eba\u4e5f\u4e00\u751f\u6d3b\u6703\u5728\u91d1\u9322\u7684\u6346\u7d81\uff0c\u8207\u4eba\u969b\u95dc\u4fc2\u7684\u50b7\u5bb3\u88cf\u9762\uff0c\u60e1\u6027\u5faa\u74b0\u3002\u5176\u4e2d\u6211\u5011\u5728\u63a5\u53d7\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\uff0c\u6700\u5927\u7684\u4ec7\u6575\uff0c\u53ef\u80fd\u5c31\u662f\u4f86\u81ea\u65bc\u6211\u5011\u5730\u4e0a\u7684\u5bb6\u4eba\u3002\u8036\u7a4c\u7684\u6551\u6cd5\uff0c\u4e0d\u662f\u5e36\u4f86\u300c\u8868\u9762\u865b\u507d\u7684\u548c\u597d\u300d\uff0c\u800c\u662f\u8981\u300c\u628a\u706b\u4e1f\u5728\u5730\u4e0a\u300d\uff08v49\uff09\uff0c\u7528\u5341\u5b57\u67b6\u7684\u798f\u97f3\u4f86\u6f54\u6de8\u5168\u5730\u3002\u4eca\u5929\uff0c\u4e0d\u5c11\u4eba\u90fd\u60f3\u501f\u52a9\u5b97\u6559\u4f86\u6539\u5584\u9053\u5fb7\u3001\u64ab\u6170\u5fc3\u9748\uff0c\u89e3\u6c7a\u4eba\u969b\u95dc\u4fc2\u3002\u4f46\u662f\uff0c\u5728\u795e\u7684\u570b\u88e1\uff0c\u537b\u662f\u7528\u4e00\u628a\u706b\u71d2\u76e1\u4eba\u7684\u7f6a\u60e1\u8207\u8001\u6211\uff0c\u5148\u7834\u788e\u3001\u518d\u91ab\u6cbb\uff0c\u5148\u62c6\u6bc0\u3001\u518d\u91cd\u5efa\uff0c\u5fb9\u5e95\u89e3\u6c7a\u7f6a\u7684\u554f\u984c\u3002<\/p>\n<p>\uff082\uff09v54~55\u7d93\u6587\u7684\u80cc\u666f\uff0c\u4ee5\u8272\u5217\u7684\u897f\u908a\u662f\u5730\u4e2d\u6d77\uff0c\u6d77\u4e0a\u7684\u96f2\u5f69\u6703\u5e36\u4f86\u6c34\u5206\uff0c\u6240\u4ee5\u300c\u897f\u908a\u8d77\u4e86\u96f2\u5f69\u300d\uff08v54\uff09\uff0c\u5f88\u53ef\u80fd\u5c31\u6703\u4e0b\u96e8\u3002\u4ee5\u8272\u5217\u7684\u5357\u908a\u662f\u6c99\u6f20\uff0c\u300c\u5357\u98a8\u300d\uff08v55\uff09\u662f\u5f9e\u6c99\u6f20\u522e\u4f86\u7684\u71b1\u98a8\uff0c\u6240\u4ee5\u8d77\u4e86\u5357\u98a8\uff0c\u5929\u6c23\u5c31\u6703\u71e5\u71b1\u3002\u8036\u7a4c\u8cac\u5099\u4ee5\u8272\u5217\u6c11\u5011\u80fd\u89c0\u5bdf\u5929\u7a7a\uff0c\u537b\u770b\u4e0d\u898b\u5c6c\u5929\u7684\u4e8b\uff1b\u4ed6\u5011\u80fd\u89c0\u6e2c\u98a8\u5411\uff0c\u537b\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u4e8b\u3002\u5176\u5be6\u9020\u6210\u4ed6\u5011\u5c6c\u9748\u7684\u76f2\u76ee\uff0c\u5728\u65bc\u4ed6\u5011\u7684\u5047\u5192\u507d\u5584\uff1a\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u4f60\u5011\u77e5\u9053\u5206\u8fa8\u5929\u5730\u7684\u6c23\u8272\uff0c\u600e\u9ebc\u4e0d\u77e5\u9053\u5206\u8fa8\u9019\u6642\u5019\u5462\uff1f\u300d\uff08v56\uff09\u5047\u5192\u507d\u5584\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u59cb\u7d42\u4ee5\u70ba\u4ed6\u5011\u53ef\u4ee5\u900f\u904e\u300c\u5916\u8868\u7684\u5b97\u6559\u5100\u5f0f\u300d\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u4fdd\u6301\u81ea\u5df1\u662f\u4e0a\u5e1d\u5b50\u6c11\u7684\u300c\u9a55\u50b2\u5fc3\u300d\uff0c\u537b\u4e0d\u80af\u628a\u81ea\u5df1\u771f\u5be6\u8d64\u9732\u655e\u958b\u7684\u6524\u5728\u795e\u7684\u9762\u524d\uff0c\u4ef0\u671b\u795e\u7684\u8d66\u7f6a\u8207\u6190\u61ab\u3002\u4ed6\u5011\u4e0d\u80af\u9762\u5c0d\u627f\u8a8d\u81ea\u5df1\u7684\u6557\u58de\uff0c\u537b\u7528\u5b97\u6559\u6d3b\u52d5\u4f86\u8b49\u660e\u81ea\u5df1\u662f\u6709\u7fa9\u7684\u4eba\uff0c\u7d50\u679c\u5047\u5192\u507d\u5584\u4f7f\u4ed6\u5011\u5206\u8fa8\u4e0d\u6e05\u695a\uff0c\u539f\u4f86\u65bd\u6d17\u7d04\u7ff0\u5df2\u7d93\u5ba3\u544a\u4e86\u5f4c\u8cfd\u4e9e\u7684\u4f86\u81e8\uff0c\u4e3b\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\u4e5f\u8b49\u660e\u7942\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff087\uff1a22\uff09\u3002\u4f46\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u300d\uff08v56\uff09\u53ef\u4ee5\u5206\u8fa8\u5929\u6c23\u7684\u8b8a\u5316\uff0c\u537b\u4e0d\u80af\u627f\u8a8d\u5f4c\u8cfd\u4e9e\u7684\u6642\u4ee3\u5df2\u7d93\u4f86\u81e8\u3002<\/p>\n<p>v58~59\u7bc0\u7684\u6bd4\u55bb\u662f\u89e3\u91cb\u600e\u6a23\u624d\u80fd\u300c\u81ea\u5df1\u5be9\u91cf\u4ec0\u9ebc\u662f\u5408\u7406\u7684\u300d\u3002\u8036\u7a4c\u60f3\u8981\u7528\u9019\u500b\u6bd4\u55bb\u4f86\u63d0\u9192\u773e\u4eba\u61c9\u7576\u5c0f\u5fc3\u300c\u5206\u8fa8\u9019\u6642\u5019\u300d\uff1a\u5728\u751f\u547d\u7684\u7d42\u6975\u6cd5\u5ead\u88e1\uff0c\u6307\u63a7\u6211\u5011\u7684\u5c0d\u982d\u662f\u795e\uff0c\u4f5c\u51fa\u5224\u6c7a\u7684\u6cd5\u5b98\u662f\u795e\uff0c\u65bd\u884c\u61f2\u7f70\u7684\u5dee\u5f79\u4e5f\u662f\u795e\u3002\u795e\u65e2\u4e0d\u80fd\u88ab\u8cc4\u8cc2\uff0c\u4e5f\u4e0d\u6703\u88ab\u77c7\u9a19\uff0c\u7942\u300c\u884c\u5be9\u5224\u4e0d\u6191\u773c\u898b\uff0c\u65b7\u662f\u975e\u4e5f\u4e0d\u6191\u8033\u805e\uff1b\u537b\u8981\u4ee5\u516c\u7fa9\u5be9\u5224\u8ca7\u7aae\u4eba\uff0c\u4ee5\u6b63\u76f4\u5224\u65b7\u4e16\u4e0a\u7684\u8b19\u5351\u4eba\u300d\uff08\u8cfd11\uff1a3~4\uff09\u3002\u56e0\u6b64\uff0c\u6211\u5011\u61c9\u7576\u300c\u81ea\u5df1\u5be9\u91cf\u4ec0\u9ebc\u662f\u5408\u7406\u7684\u300d\uff0c\u77e5\u9053\u9019\u5834\u5b98\u53f8\u662f\u6253\u4e0d\u8d0f\u7684\uff0c\u552f\u4e00\u7684\u51fa\u8def\u5c31\u662f\u8d81\u8457\u5be9\u5224\u300c\u9084\u5728\u8def\u4e0a\u300d\uff08v58\uff09\uff0c\u8d95\u5feb\u63a5\u53d7\u57fa\u7763\u7684\u4ee3\u8d16\u3001\u8207\u795e\u548c\u597d\uff0c\u514d\u5f97\u5c07\u4f86\u88ab\u5f8b\u6cd5\u548c\u826f\u5fc3\u63a7\u544a\uff08\u7f852\uff1a12~15\uff09\uff0c\u843d\u5728\u795e\u7684\u5b9a\u7f6a\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u4e0d\u80af\u627f\u8a8d\u81ea\u5df1\u7684\u6557\u58de\uff0c\u4e0d\u80af\u52c7\u6562\u628a\u81ea\u5df1\u5b8c\u5168\u6524\u5728\u795e\u9762\u524d\uff0c\u6191\u4fe1\u5fc3\u63a5\u53d7\u6069\u5178\u8d66\u7f6a\u7684\u4eba\uff0c\u537b\u6642\u5e38\u7528\u300c\u5b97\u6559\u3001\u884c\u5584\u3001\u6210\u5c31\u3001\u5b78\u554f\u3001\u91d1\u9322\u2026\u300d\u4f86\u63a9\u84cb\u6557\u58de\uff0c\u5411\u4e16\u4eba\u8b49\u660e\u81ea\u5df1\u662f\u4e0d\u932f\u7684\u597d\u4eba\uff0c\u9019\u4e9b\u4eba\u5728\u795e\u9762\u524d\u90fd\u662f\u300c\u5047\u5192\u507d\u5584\u300d\u3002\u5047\u5192\u507d\u5584\u7684\u4eba\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u4e16\u4e0a\u7684\u6210\u529f\uff0c\u4e5f\u8ffd\u6c42\u300c\u5bb6\u5ead\u8868\u9762\u7684\u548c\u7766\u300d\uff0c\u4f46\u662f\u4e0d\u80af\u9762\u5c0d\u7f6a\u60e1\u7684\u554f\u984c\uff0c\u6211\u5011\u5c31\u6c38\u9060\u4e0d\u6703\u6709\u771f\u548c\u7766\u3001\u771f\u81ea\u7531\u3001\u771f\u5e73\u5b89\uff0c\u4ecd\u7136\u88ab\u91d1\u9322\u8207\u865b\u507d\u6346\u7d81\u3002\u8036\u7a4c\u7684\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u300c\u52c7\u6562\u9762\u5c0d\u300d\u3001\u300c\u4fe1\u5fc3\u63a5\u53d7\u300d\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u4e0d\u597d\uff0c\u5927\u65b9\u63a5\u53d7\u8036\u7a4c\u7684\u7fa9\u53d6\u4ee3\u6211\u5011\u7684\u7f6a\uff0c\u6211\u5011\u624d\u80fd\u8207\u795e\u548c\u597d\u3001\u8207\u4eba\u548c\u597d\u3001\u5f97\u8457\u5c6c\u9748\u4e0d\u80fd\u673d\u58de\u7684\u8cde\u8cdc\uff0c\u52dd\u904e\u4e16\u4e0a\u5fc5\u673d\u58de\u7684\u91d1\u9280\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 12\uff1a49~59 12\uff1a49 \u300c\u6211\u4f86\u8981\u628a\u706b\u4e1f\u5728\u5730\u4e0a\uff0c\u5018\u82e5\u5df2\u7d93\u8457\u8d77\u4f86\uff0c\u4e0d\u4e5f\u662f\u6211\u6240\u9858\u610f\u7684\u55ce\uff1f 12\uff1a50 &#8230; <a title=\"2022 &#8211; 02 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 12\uff1a49~59\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a4959\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 12\uff1a49~59\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10790,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10710","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10710","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10710"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10710\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10790"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}