{"id":16112,"date":"2024-05-28T00:00:55","date_gmt":"2024-05-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16112"},"modified":"2024-05-28T08:19:43","modified_gmt":"2024-05-28T00:19:43","slug":"2024-05-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 05 \u2013 28 QT \u5217\u738b\u7d00\u4e0a 22\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 22\uff1a1~12<br \/>\n22\uff1a1 \u4e9e\u862d\u570b\u548c\u4ee5\u8272\u5217\u570b\u4e09\u5e74\u6c92\u6709\u722d\u6230\u3002<br \/>\n22\uff1a2 \u5230\u7b2c\u4e09\u5e74\uff0c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e0b\u53bb\u898b\u4ee5\u8272\u5217\u738b\u3002<br \/>\n22\uff1a3 \u4ee5\u8272\u5217\u738b\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u77e5\u9053\u57fa\u5217\u7684\u62c9\u672b\u662f\u5c6c\u6211\u5011\u7684\u55ce\uff1f\u6211\u5011\u8c48\u53ef\u975c\u5750\u4e0d\u52d5\uff0c\u4e0d\u5f9e\u4e9e\u862d\u738b\u624b\u88cf\u596a\u56de\u4f86\u55ce\uff1f\u300d<br \/>\n22\uff1a4 \u4e9e\u54c8\u554f\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u4f60\u80af\u540c\u6211\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u55ce\uff1f\u300d\u7d04\u6c99\u6cd5\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u4f60\u6211\u4e0d\u5206\u5f7c\u6b64\uff0c\u6211\u7684\u6c11\u8207\u4f60\u7684\u6c11\u4e00\u6a23\uff0c\u6211\u7684\u99ac\u8207\u4f60\u7684\u99ac\u4e00\u6a23\u3002\u300d<br \/>\n22\uff1a5 \u7d04\u6c99\u6cd5\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u8acb\u4f60\u5148\u6c42\u554f\u8036\u548c\u83ef\u3002\u300d<br \/>\n22\uff1a6 \u65bc\u662f\u4ee5\u8272\u5217\u738b\u62db\u805a\u5148\u77e5\uff0c\u7d04\u6709\u56db\u767e\u4eba\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u4e0a\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u56e0\u70ba\u4e3b\u5fc5\u5c07\u90a3\u57ce\u4ea4\u5728\u738b\u7684\u624b\u88cf\u3002\u300d<br \/>\n22\uff1a7 \u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u9019\u88cf\u4e0d\u662f\u9084\u6709\u8036\u548c\u83ef\u7684\u5148\u77e5\uff0c\u6211\u5011\u53ef\u4ee5\u6c42\u554f\u4ed6\u55ce\uff1f\u300d<br \/>\n22\uff1a8 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u9084\u6709\u4e00\u500b\u4eba\uff0c\u662f\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\uff0c\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\u3002\u53ea\u662f\u6211\u6068\u4ed6\uff1b\u56e0\u70ba\u4ed6\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u55ae\u8aaa\u51f6\u8a00\u3002\u300d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u738b\u4e0d\u5fc5\u9019\u6a23\u8aaa\u3002\u300d<br \/>\n22\uff1a9 \u4ee5\u8272\u5217\u738b\u5c31\u53ec\u4e86\u4e00\u500b\u592a\u76e3\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5feb\u53bb\uff0c\u5c07\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\u53ec\u4f86\u3002\u300d<br \/>\n22\uff1a10 \u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5728\u6492\u746a\u5229\u4e9e\u57ce\u9580\u524d\u7684\u7a7a\u5834\u4e0a\uff0c\u5404\u7a7f\u671d\u670d\uff0c\u5750\u5728\u4f4d\u4e0a\uff0c\u6240\u6709\u7684\u5148\u77e5\u90fd\u5728\u4ed6\u5011\u9762\u524d\u8aaa\u9810\u8a00\u3002<br \/>\n22\uff1a11 \u57fa\u62ff\u62ff\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u9020\u4e86\u5169\u500b\u9435\u89d2\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u8981\u7528\u9019\u89d2\u7274\u89f8\u4e9e\u862d\u4eba\uff0c\u76f4\u5230\u5c07\u4ed6\u5011\u6ec5\u76e1\u3002\u300f\u300d<br \/>\n22\uff1a12 \u6240\u6709\u7684\u5148\u77e5\u4e5f\u90fd\u9019\u6a23\u9810\u8a00\u8aaa\uff1a\u300c\u53ef\u4ee5\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\uff0c\u5fc5\u7136\u5f97\u52dd\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5fc5\u5c07\u90a3\u57ce\u4ea4\u5728\u738b\u7684\u624b\u4e2d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 22\uff1a8 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u9084\u6709\u4e00\u500b\u4eba\uff0c\u662f\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\uff0c\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\u3002\u53ea\u662f\u6211\u6068\u4ed6\uff1b\u56e0\u70ba\u4ed6\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u55ae\u8aaa\u51f6\u8a00\u3002\u300d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u738b\u4e0d\u5fc5\u9019\u6a23\u8aaa\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e9e\u862d\u738b\u6230\u6557\u4e4b\u5f8c\uff0c\u4e9e\u54c8\u8207\u4e9e\u862d\u738b\u4fbf\u00b7\u54c8\u9054\u7684\u548c\u7d04\u7dad\u6301\u4e86\u300c3\u5e74\u300d\uff08v1\uff09\uff0c\u4e5f\u8c61\u5fb5\u4e86\u795e\u5c0d\u4e9e\u54c8\u7684\u5be9\u5224\u5ef6\u9072\u4e863\u5e74\u3002\u4e9e\u54c8\u738b\u4f5c\u738b\u6642\uff0c\u5357\u570b\u7336\u5927\u7684\u541b\u738b\u662f\u7d04\u6c99\u6cd5\uff0c\u7d04\u6c99\u6cd5\u662f\u4f4d\u300c\u656c\u754f\u795e\u7684\u597d\u738b\u300d\uff08\u4ee3\u4e0b17\uff1a3~9\uff09\uff0c\u4e5f\u6709\u5f37\u5927\u7684\u8ecd\u4e8b\u529b\u91cf\uff08\u4ee3\u4e0b17\uff1a10~19\uff09\uff0c\u4f46\u537b\u8207\u5317\u570b\u6700\u90aa\u60e1\u7684\u4e9e\u54c8\u5bb6\u7d50\u6210\u4e86\u5152\u5973\u89aa\u5bb6\uff08\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u7d04\u862d\u53d6\u4e86\u4e9e\u54c8\u738b\u7684\u5973\u5152\u4e9e\u4ed6\u5229\u96c5\uff09\uff0c\u6b64\u4e00\u4e0d\u667a\u4e4b\u8209\u70ba\u7336\u5927\u570b\u57cb\u4e0b\u4e86\u96b1\u60a3\uff08\u738b\u4e0b8\uff1a18\uff09\u3002<\/p>\n<p>\uff08v3\uff09\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u4f4d\u65bc\u7d04\u65e6\u6cb3\u6771\uff0c\u662f\u8fe6\u5f97\u652f\u6d3e\u5883\u5167\u5229\u672a\u4eba\u7684\u57ce\uff0c\u5f8c\u4f86\u843d\u5230\u4e9e\u862d\u4eba\u624b\u4e2d\u3002\u795e\u5169\u6b21\u5e6b\u52a9\u4e9e\u54c8\u6230\u52dd\u4e9e\u862d\uff0c\u4e9e\u54c8\u537b\u9055\u80cc\u795e\u7684\u65e8\u610f\u8207\u4e9e\u862d\u738b\u7acb\u7d04\uff0c\u60f3\u53d6\u56de\u6240\u6709\u88ab\u596a\u7684\u57ce\u5e02\u3002\u4f46\u4e9e\u54c8\u8070\u660e\u53cd\u88ab\u8070\u660e\u8aa4\uff0c\u4e9e\u862d\u738b\u986f\u7136\u6c92\u6709\u5b8c\u5168\u5c65\u7d04\u3002\u73fe\u5728\u4e9e\u54c8\u53c8\u8981\u9760\u8457\u81ea\u5df1\u7684\u80fd\u529b\u4f86\u596a\u56de\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\uff0c\u4f46\u70ba\u6642\u5df2\u665a\uff1b\u56e0\u70ba\u5be9\u5224\u7684\u6642\u5019\u5df2\u7d93\u5230\u4e86\uff0c\u795e\u8981\u4f7f\u7528\u4e9e\u862d\u4f5c\u70ba\u5be9\u5224\u4e9e\u54c8\u7684\u5668\u76bf\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v4\u300c\u4f60\u6211\u4e0d\u5206\u5f7c\u6b64\u300d\uff0c\u539f\u6587\u662f\u300c\u6211\u5c31\u50cf\u662f\u4f60\u4e00\u6a23\u300d\u3002\u656c\u754f\u795e\u7684\u7d04\u6c99\u6cd5\uff0c\u537b\u8207\u6096\u9006\u795e\u7684\u4e9e\u54c8\u300c\u4e0d\u5206\u5f7c\u6b64\u300d\uff0c\u5728\u9084\u6c92\u6709\u6c42\u554f\u795e\uff0c\u5c31\u6c7a\u5b9a\u5e6b\u52a9\u4e9e\u54c8\uff0c\u6240\u4ee5\u5148\u77e5\u8036\u6236\u8cac\u5099\u7d04\u6c99\u6cd5\u300c\u5e6b\u52a9\u60e1\u4eba\uff0c\u611b\u90a3\u6068\u60e1\u8036\u548c\u83ef\u7684\u4eba\u300d\uff08\u4ee3\u4e0b19\uff1a2\uff09\u3002<\/p>\n<p>\uff082\uff09v5\u96d6\u7136\u7d04\u6c99\u6cd5\u611a\u6627\u5730\u8207\u4e9e\u54c8\u806f\u624b\uff0c\u4f46\u4ed6\u7562\u7adf\u662f\u656c\u754f\u795e\u7684\uff0c\u6240\u4ee5\u8981\u6c42\u5728\u6253\u4ed7\u4e4b\u524d\u300c\u5148\u6c42\u554f\u8036\u548c\u83ef\u300d\u3002v6\u4e9e\u54c8\u62db\u805a\u7684400\u500b\u5148\u77e5\uff0c\u96d6\u7136400\u500b\u4eba\u5f88\u591a\uff0c\u4f46\u56e0\u70ba\u5317\u570b\u6c88\u8ff7\u5076\u50cf\u5d07\u62dc\u3001\u4fe1\u4ef0\u6df7\u96dc\uff0c\u65e2\u656c\u62dc\u91d1\u725b\u72a2\u3001\u53c8\u656c\u62dc\u5df4\u529b\uff0c\u53c8\u600e\u6703\u90fd\u662f\u771f\u5148\u77e5\uff1f\u6240\u8aaa\u7684\u8a71\u53c8\u600e\u6703\u503c\u5f97\u4fe1\u8cf4\uff1f\u6240\u4ee5\u96d6\u7136\u6709400\u4eba\u90fd\u5ba3\u7a31\uff1a\u300c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u56e0\u70ba\u4e3b\u5fc5\u5c07\u90a3\u57ce\u4ea4\u5728\u738b\u7684\u624b\u88cf\u3002\u300d\uff08v6\uff09\u7d04\u6c99\u6cd5\u4ecd\u518d\u6c42\u5370\u8b49\uff1a\u300c\u9019\u88cf\u4e0d\u662f\u9084\u6709\u8036\u548c\u83ef\u7684\u5148\u77e5\uff0c\u6211\u5011\u53ef\u4ee5\u6c42\u554f\u4ed6\u55ce\uff1f\u300d\uff08v7\uff09<\/p>\n<p>v8\u4e9e\u54c8\u679c\u7136\u60f3\u8d77\u4e86\u6709\u4f4d\u5e38\u8aaa\u51f6\u8a00\u7684\u5148\u77e5\u7c73\u8a72\u96c5\uff0c\u986f\u7136\u4ed6\u4e26\u4e0d\u8a0e\u738b\u7684\u6b61\u559c\uff1a\u300c\u56e0\u70ba\u4ed6\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u55ae\u8aaa\u51f6\u8a00\u3002\u300d\u4f46\u9084\u662f\u9806\u4e86\u7d04\u6c99\u6cd5\u7684\u8acb\u6c42\uff0c\u5c07\u7c73\u8a72\u96c5\u53ec\u4e86\u4f86\u3002<br \/>\nv10~12\u7576\u7c73\u8a72\u96c5\u9084\u672a\u5230\u4e4b\u524d\uff0c\u738b\u8207\u773e\u5148\u77e5\u805a\u96c6\u5728\u300c\u6492\u746a\u5229\u4e9e\u57ce\u9580\u524d\u7684\u7a7a\u5834\u4e0a\uff0c\u5404\u7a7f\u671d\u670d\uff0c\u5750\u5728\u4f4d\u4e0a\uff0c\u6240\u6709\u7684\u5148\u77e5\u90fd\u5728\u4ed6\u5011\u9762\u524d\u8aaa\u9810\u8a00\u3002\u300d\u4e00\u4f4d\u5148\u77e5\u540d\u5b57\u897f\u5e95\u5bb6\uff08v11\uff09\u9020\u4e86\u4e8c\u500b\u9435\u89d2\u4e26\u767c\u9810\u8a00\uff0c\u5ba3\u544a\u4ee5\u8272\u5217\u738b\u51fa\u5175\u5c07\u6703\u5f97\u52dd\uff0c\u773e\u5148\u77e5\u4e5f\u4e00\u540c\u9644\u5408\u3002<\/p>\n<p>v8\u300c\u97f3\u62c9\u7684\u5152\u5b50\u7c73\u8a72\u96c5\uff0c\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\u3002\u53ea\u662f\u6211\u6068\u4ed6\uff1b\u56e0\u70ba\u4ed6\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\uff0c\u55ae\u8aaa\u51f6\u8a00\u3002\u300d\u5148\u77e5\u7684\u8a71\u4e0d\u90fd\u662f\u5e36\u8457\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\u7684\u55ce\uff1f\u70ba\u4f55\u7c73\u8a72\u96c5\u5c0d\u4e9e\u54c8\u738b\u5f9e\u4f86\u4e0d\u8aaa\u300c\u5409\u8a9e\u300d\uff0c\u55ae\u8aaa\u300c\u51f6\u8a00\u300d\uff1f\u90a3\u662f\u56e0\u70ba\u4e9e\u54c8\u738b\u5f9e\u4f86\u4e0d\u656c\u754f\u795e\uff0c\u8ddf\u795e\u7684\u95dc\u4fc2\u7834\u88c2\u5230\u4e86\u6975\u9ede\uff0c\u9019\u6a23\u7684\u4eba\u6709\u4f55\u300c\u5409\u8a9e\u300d\u53ef\u8ac7\uff1f\u6211\u5011\u5728\u795e\u9762\u524d\u7684\u795d\u798f\u8207\u547d\u904b\uff0c\u662f\u5148\u5f9e\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\u4f86\u6c7a\u5b9a\u7684\uff0c\u8a31\u591a\u4eba\u6839\u672c\u4e0d\u60f3\u8981\u8ddf\u795e\u6709\u95dc\u4fc2\uff0c\u537b\u5929\u5929\u60f3\u76e1\u8fa6\u6cd5\u8ffd\u6c42\u300c\u5404\u7a2e\u795d\u798f\u300d\uff0c\u537b\u4e0d\u77e5\u6c92\u6709\u4e86\u795e\uff0c\u4e00\u5207\u90fd\u662f\u300c\u7d55\u8def\u300d\u8207\u300c\u51f6\u8a00\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u88cf\u6211\u5011\u770b\u898b\u5317\u570b\u4e9e\u54c8\u738b\u8207\u5357\u570b\u7d04\u6c99\u6cd5\u738b\u7684\u4e0d\u540c\u4e86\uff0c\u4e9e\u54c8\u738b\u60f3\u5e79\u4ec0\u9ebc\u5c31\u5e79\u4ec0\u9ebc\uff0c\u6839\u672c\u4e0d\u7406\u6703\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u4f46\u662f\u7d04\u6c99\u6cd5\u597d\u4e00\u9ede\uff0c\u4ed6\u4e5f\u662f\u81ea\u884c\u5148\u6c7a\u5b9a\u505a\u4ec0\u9ebc\uff1a\u8207\u4e9e\u54c8\u738b\u7d50\u76df\u4f5c\u6230\uff0c\u4e26\u672a\u6c42\u554f\u795e\uff1b\u53ea\u662f\u5728\u81ea\u5df1\u4f5c\u6c7a\u5b9a\u4e4b\u5f8c\uff0c\u4ed6\u9084\u6703\u60f3\u5230\u300c\u6c42\u554f\u5148\u77e5\u6703\u4e0d\u6703\u6253\u8d0f\u300d\uff1f\u53ea\u662f\u5f8c\u4f86\u6211\u5011\u4e5f\u770b\u898b\u4ed6\u5011\u5be7\u53ef\u76f8\u4fe1\u5047\u5148\u77e5\u7684\u8a71\uff0c\u56e0\u70ba\u5047\u5148\u77e5\u7e3d\u662f\u300c\u76e1\u91cf\u8a0e\u597d\u4eba\u610f\u300d\u3002\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u5927\u885b\uff0c\u5927\u885b\u597d\u904e\u8af8\u738b\uff0c\u662f\u56e0\u70ba\u5927\u885b\u901a\u5e38\u9023\u300c\u8981\u4e0d\u8981\u6253\u300d\u90fd\u6703\u5148\u6c42\u554f\u795e\uff1f\u7136\u5f8c\u518d\u6c42\u554f\u300c\u8981\u600e\u9ebc\u6253\u300d\uff1f\u9019\u5c31\u662f\u5927\u885b\u6bd4\u8d77\u8af8\u738b\u66f4\u61c2\u5f97\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u807d\u5f9e\u795e\u300d\u3002\u5927\u885b\u628a\u795e\u8996\u70ba\u81ea\u5df1\u81f3\u9ad8\u7684\u541b\u738b\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u300c\u7576\u738b\u4e4b\u9053\u300d\uff0c\u6c38\u9060\u90fd\u8981\u5728\u795e\u9762\u524d\u8b19\u5351\u4fef\u4f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 22\uff1a1~12 22\uff1a1 \u4e9e\u862d\u570b\u548c\u4ee5\u8272\u5217\u570b\u4e09\u5e74\u6c92\u6709\u722d\u6230\u3002 22\uff1a2 \u5230\u7b2c\u4e09\u5e74\uff0c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e0b\u53bb\u898b\u4ee5\u8272 &#8230; <a title=\"2024 \u2013 05 \u2013 28 QT \u5217\u738b\u7d00\u4e0a 22\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 28 QT \u5217\u738b\u7d00\u4e0a 22\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16114,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16112","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16112","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16112"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16112\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16114"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16112"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}