{"id":14662,"date":"2023-08-31T00:00:55","date_gmt":"2023-08-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14662"},"modified":"2023-08-31T10:21:17","modified_gmt":"2023-08-31T02:21:17","slug":"2023-08-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-28%ef%bc%9a2331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-28%ef%bc%9a2331\/","title":{"rendered":"2023 \u2013 08 \u2013 31 QT  \u4f7f\u5f92\u884c\u50b3 28\uff1a23~31"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 28\uff1a23~31<br \/>\n28\uff1a23 \u4ed6\u5011\u548c\u4fdd\u7f85\u7d04\u5b9a\u4e86\u65e5\u5b50\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u5230\u4ed6\u7684\u5bd3\u8655\u4f86\u3002\u4fdd\u7f85\u5f9e\u65e9\u5230\u665a\uff0c\u5c0d\u4ed6\u5011\u8b1b\u8ad6\u9019\u4e8b\uff0c\u8b49\u660e\u3000\u795e\u570b\u7684\u9053\uff0c\u5f15\u6469\u897f\u7684\u5f8b\u6cd5\u548c\u5148\u77e5\u7684\u66f8\uff0c\u4ee5\u8036\u7a4c\u7684\u4e8b\u52f8\u52c9\u4ed6\u5011\u3002<br \/>\n28\uff1a24 \u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u6709\u4fe1\u7684\uff0c\u6709\u4e0d\u4fe1\u7684\u3002<br \/>\n28\uff1a25 \u4ed6\u5011\u5f7c\u6b64\u4e0d\u5408\uff0c\u5c31\u6563\u4e86\uff1b\u672a\u6563\u4ee5\u5148\uff0c\u4fdd\u7f85\u8aaa\u4e86\u4e00\u53e5\u8a71\uff0c\u8aaa\uff1a\u300c\u8056\u9748\u85c9\u5148\u77e5\u4ee5\u8cfd\u4e9e\u5411\u4f60\u5011\u7956\u5b97\u6240\u8aaa\u7684\u8a71\u662f\u4e0d\u932f\u7684\u3002<br \/>\n28\uff1a26 \u4ed6\u8aaa\uff1a\u4f60\u53bb\u544a\u8a34\u9019\u767e\u59d3\u8aaa\uff1a\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\uff1b<br \/>\n28\uff1a27 \u56e0\u70ba\u9019\u767e\u59d3\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\uff1b\u6050\u6015\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88cf\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u6211\u5c31\u91ab\u6cbb\u4ed6\u5011\u3002<br \/>\n28\uff1a28 \u6240\u4ee5\u4f60\u5011\u7576\u77e5\u9053\uff0c\u795e\u9019\u6551\u6069\uff0c\u5982\u4eca\u50b3\u7d66\u5916\u90a6\u4eba\uff0c\u4ed6\u5011\u4e5f\u5fc5\u807d\u53d7\u3002\u300d\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n28\uff1a29 \u4fdd\u7f85\u8aaa\u4e86\u9019\u8a71\uff0c\u7336\u592a\u4eba\u8b70\u8ad6\u7d1b\u7d1b\u5730\u5c31\u8d70\u4e86\u3002\uff09<br \/>\n28\uff1a30 \u4fdd\u7f85\u5728\u81ea\u5df1\u6240\u79df\u7684\u623f\u5b50\u88cf\u4f4f\u4e86\u8db3\u8db3\u5169\u5e74\u3002\u51e1\u4f86\u898b\u4ed6\u7684\u4eba\uff0c\u4ed6\u5168\u90fd\u63a5\u5f85\uff0c<br \/>\n28\uff1a31 \u653e\u81bd\u50b3\u8b1b\u3000\u795e\u570b\u7684\u9053\uff0c\u5c07\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u4e8b\u6559\u5c0e\u4eba\uff0c\u4e26\u6c92\u6709\u4eba\u7981\u6b62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 28\uff1a30 \u4fdd\u7f85\u5728\u81ea\u5df1\u6240\u79df\u7684\u623f\u5b50\u88cf\u4f4f\u4e86\u8db3\u8db3\u5169\u5e74\u3002\u51e1\u4f86\u898b\u4ed6\u7684\u4eba\uff0c\u4ed6\u5168\u90fd\u63a5\u5f85\u3002<br \/>\n28\uff1a31 \u653e\u81bd\u50b3\u8b1b\u795e\u570b\u7684\u9053\uff0c\u5c07\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u4e8b\u6559\u5c0e\u4eba\uff0c\u4e26\u6c92\u6709\u4eba\u7981\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8def\u52a0\u5728\u4f7f\u5f92\u884c\u50b3\u7684\u8a18\u8f09\uff0c\u53ea\u505c\u7559\u5728\u4fdd\u7f85\u5728\u7f85\u99ac\u88ab\u8edf\u7981\u4e8c\u5e74\uff0c\u4e3b\u8981\u662f\u63a5\u5f85\u4f4f\u7f85\u99ac\u57ce\u88cf\u7684\u7336\u592a\u4eba\u5411\u4ed6\u5011\u50b3\u798f\u97f3\uff0c\u4fbf\u505c\u5728\u9019\u88cf\u3002\u4e8b\u5be6\u4e0a\u5f8c\u4f86\u4fdd\u7f85\u5f8c\u4f86\u662f\u7121\u7f6a\u958b\u91cb\u4e86\uff0c\u90a3\u662f\u5c3c\u788c\u7687\u5e1d\u7d71\u6cbb\u6bd4\u8f03\u65e9\u671f\u7684\u6642\u5019\uff0c\u9084\u7b97\u516c\u5e73\uff0c\u6240\u4ee5\u4ed6\u7121\u7f6a\u958b\u91cb\uff1b\u7136\u5f8c\u958b\u59cb\u4ed6\u7b2c\u56db\u6b21\u5230\u897f\u73ed\u7259\u7684\u65c5\u7a0b\u3002\u4f46\u5f8c\u4f86\u518d\u56de\u4f86\u6642\u53c8\u88ab\u5c3c\u788c\u902e\u6355\u3001\u8655\u6b7b\u3002\u6240\u4ee5\u4e00\u822c\u4eba\u90fd\u8aaa\u96d6\u7136\u4f7f\u5f92\u884c\u50b3\uff08\u53c8\u7a31\u8056\u9748\u884c\u50b3\uff09\u53ea\u505c\u7559\u572828\u7ae0\uff0c\u4f46\u63a5\u4e0b\u4f86\u7e7c\u7e8c\u7531\u6211\u5011\u6bcf\u4e00\u500b\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u7e7c\u7e8c\u5f9e29\u7ae0\u4e00\u76f4\u5beb\u5230\u8036\u7a4c\u518d\u4f86\u70ba\u6b62\u3002<\/p>\n<p>\u6211\u5011\u8b1b\u904e\u4fdd\u7f85\u96d6\u7136\u88ab\u4e0a\u5e1d\u5dee\u6d3e\u6210\u70ba\u300c\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u300d\uff0c\u4f46\u662f\u4ed6\u6bcf\u5230\u4e00\u500b\u5730\u65b9\uff0c\u6700\u639b\u5fc3\u7684\u4ecd\u7136\u662f\u81ea\u5df1\u7684\u540c\u80de\u7336\u592a\u4eba\u3002\u6211\u5011\u5f9e\u4f7f\u5f92\u884c\u50b3\u6216\u6b77\u53f2\u4e0a\u4f86\u770b\uff0c\u7336\u592a\u4eba\u4fe1\u4e3b\u7684\u6bd4\u4f8b\u4e00\u76f4\u90fd\u662f\u76f8\u7576\u4f4e\u7684\uff0c\u5373\u4f7f\u662f\u4fe1\u4e86\u4e3b\u7684\u7336\u592a\u4eba\u5728\u4ee5\u8272\u5217\u9019\u500b\u570b\u5bb6\u88cf\u9762\u90fd\u6703\u906d\u53d7\u6b67\u8996\u903c\u8feb\uff0c\u9019\u7c21\u76f4\u5c31\u662f\u4e00\u500b\u9811\u6897\u6096\u9006\u7684\u6c11\u65cf\uff0c\u800c\u4e14\u5f9e\u820a\u7d04\u958b\u59cb\u4e00\u76f4\u90fd\u662f\uff0c\u4e0a\u5e1d\u7528\u5fc3\u826f\u82e6\uff0c\u715e\u8cbb\u82e6\u5fc3\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u6c11\u4f9d\u7136\u6545\u6211\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u7ba1\u6559\u4e5f\u662f\u76f8\u5c0d\u591a\u7684\u3002\u4eca\u5929\u9084\u597d\u50b3\u798f\u97f3\u7684\u4eba\u662f\u4fdd\u7f85\uff0c\u56e0\u70ba\u4ed6\u6240\u50b3\u7684\u662f\u6700\u6b63\u78ba\uff0c\u4e5f\u662f\u6700\u80fd\u5920\u4ee3\u8868\u795e\u8aaa\u8a71\u7684\u4f7f\u5f92\u3002\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u4ee5\u8272\u5217\u4e0d\u4fe1\u795e\uff0c\u7d55\u4e0d\u662f\u798f\u97f3\u50b3\u7684\u6709\u554f\u984c\uff0c\u800c\u662f\u4ed6\u5011\u9811\u6897\u6096\u9006\u5fc3\u786c\u5230\u4e86\u6975\u9ede\u3002\u4e5f\u56e0\u70ba\u5982\u6b64\uff0c\u4e0a\u5e1d\u798f\u97f3\u7684\u7b56\u7565\u5c31\u8f49\u5411\u5916\u90a6\u4eba\u53bb\uff08v28\uff09\uff0c\u76f4\u5230\u50b3\u904d\u5730\u6975\uff0c\u6700\u5f8c\u624d\u6703\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u8fce\u63a5\u555f\u793a\u9304\u672b\u4e16\u7684\u5fa9\u8208\u8207\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v26~27\u300c\u4ed6\u8aaa\uff1a\u4f60\u53bb\u544a\u8a34\u9019\u767e\u59d3\u8aaa\uff1a\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\uff1b\u56e0\u70ba\u9019\u767e\u59d3\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\uff1b\u6050\u6015\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88cf\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u6211\u5c31\u91ab\u6cbb\u4ed6\u5011\u3002\u300d\u9019\u6bb5\u8a71\u51fa\u81ea\u4ee5\u8cfd\u4e9e\u66f86\uff1a9~10\uff0c\u751a\u81f3\u56db\u798f\u97f3\u66f8\u4e2d\u8036\u7a4c\u4e5f\u5f15\u7528\u904e\u9019\u7bc0\u7d93\u6587\uff0c\u4fdd\u7f85\u4e5f\u5e38\u7528\u904e\u3002\u9019\u7bc0\u7d93\u6587\u6700\u4e3b\u8981\u8b1b\u7684\u662f\u4ee5\u8272\u5217\u4eba\u6975\u5176\u6096\u9006\u5fc3\u786c\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u600e\u9ebc\u6d3e\u4eba\u4f86\u52f8\u4ed6\u5011\uff0c\u5f9e\u820a\u7d04\u7684\u5148\u77e5\u4e00\u518d\u4f86\u8b1b\uff0c\u795e\u7684\u5152\u5b50\u89aa\u81ea\u4f86\u8b1b\uff0c\u795e\u6240\u63c0\u9078\u5dee\u6d3e\u7684\u4f7f\u5f92\u4e5f\u4e0d\u65b7\u4f86\u8b1b\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u6c11\u4e0d\u807d\u5c31\u662f\u4e0d\u807d\u3002\u4ee5\u8cfd\u4e9e\u66f8\u9019\u4e00\u7bc0\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u4e0a\u5e1d\u547c\u53ec\u4ee5\u8cfd\u4e9e\u6210\u70ba\u50b3\u9053\u7684\u5148\u77e5\uff0c\u53bb\u52f8\u9192\u4ee5\u8272\u5217\u6c11\u5f9e\u7f6a\u4e2d\u6094\u6539\u3002\u4ee5\u8cfd\u4e9e\u8aaa\u4e86\u4e00\u53e5\u6975\u6709\u540d\u7684\u8a71\uff1a\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\u300d\u3002\u8a31\u591a\u4eba\u505c\u5728\u9019\u88cf\uff0c\u5fd8\u4e86\u4e0b\u4e00\u53e5\uff0c\u5c31\u662f\u4e0a\u5e1d\u5c0d\u4ee5\u8cfd\u4e9e\u8aaa\uff0c\u4e0a\u5e1d\u96d6\u7136\u5dee\u9063\u4ee5\u8cfd\u4e9e\u53bb\u50b3\u8b1b\u795e\u7684\u65e8\u610f\uff0c\u4f46\u662f\u4e0a\u5e1d\u5df2\u7d93\u77e5\u9053\uff0c\u767e\u59d3\u662f\u4e0d\u6703\u6094\u6539\u7684\uff0c\u600e\u9ebc\u8aaa\u90fd\u6c92\u6709\u7528\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u4ee5\u8cfd\u4e9e\u9084\u6703\u56e0\u6b64\u6b89\u9053\u3002\u8b80\u9019\u6bb5\u7d93\u6587\u771f\u662f\u611f\u6168\uff0c\u597d\u50cf\u5e38\u5e38\u89ba\u5f97\u6211\u5011\u5728\u53f0\u7063\u4e5f\u662f\u4e00\u6a23\uff0c\u751a\u81f3\u6211\u5011\u4fe1\u4e3b\u4e5f\u662f\u7d93\u6b77\u904e\u5341\u5206\u7684\u6ce2\u6298\uff0c\u798f\u97f3\u9019\u9ebc\u96e3\u50b3\uff1f\u4e0d\u662f\u798f\u97f3\u4e0d\u597d\uff0c\u800c\u662f\u4eba\u5fc3\u9019\u9ebc\u525b\u786c\u6096\u9006\uff0c\u4e0d\u80af\u5f9e\u7f6a\u4e2d\u9192\u609f\u6094\u6539\uff0c\u9664\u975e\u6211\u5011\u7d93\u6b77\u8d70\u5230\u81ea\u5df1\u7684\u7d55\u5883\uff1f\u540c\u6a23\u4eca\u5929\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\u4e5f\u8981\u597d\u597d\u60f3\u60f3\uff0c\u6211\u5011\u53bb\u50b3\u798f\u97f3\uff0c\u5176\u5be6\u4fe1\u7684\u4eba\u6709\uff0c\u4f46\u7a76\u7adf\u662f\u5c11\u6578\uff0c\u5927\u591a\u6578\u4eba\u9084\u662f\u4e0d\u80af\u4fe1\u7684\uff0c\u800c\u4e14\u6709\u8a31\u591a\u4fe1\u7684\u4e5f\u662f\u4fe1\u7684\u7cca\u91cc\u7cca\u5857\uff0c\u4e0d\u5c11\u4eba\u932f\u628a\u8036\u7a4c\u7576\u4f5c\u773e\u591a\u795e\u660e\u88cf\u9762\u7684\u4e00\u5c0a\uff0c\u4fe1\u932f\u662f\u4e0d\u6703\u5f97\u6551\u7684\u3002<\/p>\n<p>\u90192\u7bc0\u7d93\u6587\u4e0d\u540c\u7684\u795e\u5b78\u5bb6\u6709\u4e0d\u540c\u7684\u89d2\u5ea6\u4f86\u89e3\u91cb\uff0c\u6709\u4e00\u7a2e\u8aaa\u6cd5\u7db2\u8def\u8cc7\u6599\uff1a\u300c\u300e\u4ed6\u5011\u4ee5\u6c89\u91cd\u7684\u8033\u4f86\u807d\uff0c\u53c8\u628a\u773c\u5c01\u9589\u8457\uff0c\u6050\u6015\u4ed6\u5011\u7528\u773c\u770b\u898b\uff0c\u7528\u8033\u807d\u898b\uff0c\u7528\u5fc3\u9818\u609f\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u8b93\u6211\u91ab\u6cbb\u4ed6\u5011\u3002\u300f\u9019\u88cf\u5df2\u5f88\u986f\u7136\u7684\u7d66\u6211\u5011\u770b\u898b\u300e\u6050\u6015\u300f\u7684\u4e3b\u8a5e\u662f\u300c\u4ed6\u5011\u300d\u800c\u7121\u7591\u8b70\uff0c\u4ed6\u5011\u537b\u56e0\u81ea\u5df1\u7684\u884c\u70ba\u662f\u60e1\u7684\uff0c\u6240\u4ee5\u4e0d\u611b\u5149\uff0c\u5012\u611b\u9ed1\u6697\uff0c\u4ee5\u81f4\u4ed6\u5011\u7684\u5fc3\u88cf\u525b\u786c\uff0c\u5bb9\u4e0d\u4e0b\u4e3b\u7684\u9053\uff0c\u4e0d\u80fd\u660e\u767d\uff0c\u4e5f\u4e0d\u80fd\u807d\u4e3b\u7684\u771f\u7406\u3002\u300d\u3002\u53e6\u5916\u65b0\u8b6f\u672c\u5247\u7ffb\u70ba\uff1a\u300c\u56e0\u70ba\u9019\u4eba\u6c11\u7684\u5fc3\u601d\u9072\u920d\uff0c\u7528\u4e0d\u9748\u7684\u8033\u6735\u53bb\u807d\uff0c\u53c8\u9589\u4e0a\u4e86\u773c\u775b\uff1b\u514d\u5f97\u81ea\u5df1\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88cf\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u6211\u5c31\u91ab\u6cbb\u4ed6\u5011\u3002\u300d\u90192\u8655\u7684\u7ffb\u8b6f\u610f\u601d\u90fd\u662f\u4e0d\u4fe1\u7684\u4eba\u662f\u81ea\u5df1\u5fc3\u592a\u525b\u786c\uff0c\u4ee5\u81f4\u65bc\u773c\u4e0d\u80fd\u898b\uff0c\u8033\u4e0d\u80fd\u807d\uff0c\u559c\u6b61\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u6839\u672c\u5c31\u4e0d\u60f3\u5f97\u6551\uff0c\u4e0d\u60f3\u770b\u898b\uff0c\u4e0d\u60f3\u807d\u898b\u3002\u300d<\/p>\n<p>\u53e6\u4e00\u500b\u89e3\u91cb\u662f\u4e00\u4e9b\u6b63\u7d71\u795e\u5b78\u5bb6\u652f\u6301\u9810\u5b9a\u8ad6\u7684\u89e3\u91cb\uff0c\u5982\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7c21\u55ae\u7684\u8aaa\uff0c\u795e\u8b93\u4ed6\u5011\u4e0d\u4fe1\u4e5f\u662f\u597d\u4e8b\uff0c\u795e\u8981\u4ed6\u5011\u4e0d\u807d\uff0c\u56e0\u70ba\u4ed6\u5011\u62d2\u7d55\u807d\uff1b\u62d2\u7d55\u807d\u5c31\u8d8a\u4f86\u8d8a\u5fc3\u786c\uff0c\u5c31\u72af\u7f6a\u8d8a\u4f86\u8d8a\u591a\uff1b\u72af\u7f6a\u8d8a\u4f86\u8d8a\u591a\u4ed6\u5011\u6700\u5f8c\u5c31\u88ab\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u6ec5\u4ea1\u3002\u795e\u4e0d\u8981\u4e00\u4ef6\u4e8b\u767c\u751f\uff0c\u5c31\u662f\u50cf\u300a\u58eb\u5e2b\u8a18\u300b\uff1a\u4e0d\u807d\u5c31\u53d7\u82e6\uff1b\u53d7\u82e6\u5c31\u8ddf\u795e\u547c\u6c42\uff1b\u4e00\u547c\u6c42\u795e\u5c31\u8d66\u514d\uff1b\u4e00\u88ab\u8d66\u514d\uff0c\u4ed6\u5011\u53c8\u6545\u614b\u5fa9\u840c\u3002\u4e5f\u5c31\u662f\u8aaa\uff0c\u4ed6\u5011\u6c92\u6709\u5f9e\u5fc3\u88e1\u6094\u6539\uff0c\u4ed6\u5011\u53ea\u662f\u6015\u90a3\u707d\u96e3\uff0c\u4e0d\u662f\u6068\u60e1\u96e2\u68c4\u4e0a\u5e1d\u7684\u7f6a\u3002\u6240\u4ee5\u4e0a\u5e1d\u8981\u4ed6\u5011\u5fc3\u786c\uff0c\u4f7f\u4ed6\u5011\u932f\u5230\u5e95\uff0c\u4f7f\u4e0a\u5e1d\u4e0d\u6703\u4e00\u4e0b\u767c\u4e86\u5a66\u4eba\u4e4b\u4ec1\uff0c\u8d66\u514d\u4ed6\u5011\u3002\u4e0a\u5e1d\u5c31\u8981\u8b93\u4ed6\u5011\u58de\u5230\u6975\u8655\uff0c\u7136\u5f8c\u5fb9\u5e95\u88ab\u6bc0\u6ec5\u3002\u7b49\u5230\u5fb9\u5e95\u88ab\u6bc0\u6ec5\u6642\uff0c\u4ed6\u5011\u6216\u8005\u53ef\u4ee5\u75db\u5b9a\u601d\u75db\u56de\u982d\u3002\u90a3\u7684\u78ba\u300a\u4ee5\u8cfd\u4e9e\u66f8\u300b\u5f8c\u9762\u767c\u5c55\u5f97\u4e5f\u662f\u9019\u6a23\uff1a\u5c31\u662f\u90a3\u5269\u9918\u7684\u3001\u771f\u6b63\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u6703\u5728\u591a\u5e74\u5fc3\u786c\u3001\u88ab\u4e0a\u5e1d\u68c4\u7d55\u4e2d\uff0c\u6703\u771f\u7684\u6094\u6539\u3002\u5982\u679c\u5728\u9019\u88ab\u68c4\u7d55\u7576\u4e2d\u9084\u66f4\u5fc3\u786c\u4e0d\u6094\u6539\uff0c\u90a3\u4ed6\u5011\u771f\u7684\u4e0d\u662f\u795e\u6240\u63c0\u9078\u7684\u3002\u4ed6\u5011\u6094\u6539\u6703\u8b93\u4e0a\u5e1d\u7684\u6069\u5178\u91cd\u65b0\u81e8\u5230\u4ed6\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u7d93\u5e38\u6311\u6230\u4e00\u4e9b\u57fa\u7763\u5f92\u628a\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u8207\u300c\u5927\u4f7f\u547d\u300d\u653e\u5728\u751f\u547d\u4e2d\u7684\u7b2c\u4e00\u4f4d\uff0c\u5c31\u662f\u81f3\u5c11\u53ef\u4ee5\u5f9e\u70ba\u672a\u4fe1\u8005\u9748\u9b42\u79b1\u544a\u958b\u59cb\uff0c\u7136\u5f8c\u9032\u5230\u300c\u9080\u8acb\u5403\u98ef\u95dc\u61f7\u300d\u968e\u6bb5\uff0c\u518d\u904e\u4f86\u5c31\u662f\u300c\u79b1\u544a\u7d93\u6b77\u795e\u7684\u6069\u5178\u300d\uff0c\u6700\u5f8c\u624d\u627e\u6a5f\u6703\u300c\u50b3\u8b1b\u798f\u97f3\u771f\u7406\u300d\u3002\u9019\u6574\u500b\u904e\u7a0b\u90fd\u4e0d\u662f\u4ee5\u300c\u6559\u5802\u300d\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u914d\u5408\u300c\u672a\u4fe1\u8005\u300d\u7684\u8212\u9069\u5708\u70ba\u8003\u91cf\uff0c\u4e0d\u662f\u53eb\u4eba\u4f86\uff0c\u800c\u662f\u6211\u5011\u53bb\uff01\u6709\u4e9b\u4eba\u807d\u4e86\u89ba\u5f97\u6709\u58d3\u529b\uff0c\u6211\u5206\u4eab\u50b3\u798f\u97f3\u4e0d\u61c9\u8a72\u662f\u4ee5\u5c0d\u65b9\u53d7\u6d17\u70ba\u76ee\u6a19\uff0c\u800c\u662f\u4ee5\u300c\u6709\u6a5f\u6703\u50b3\u8b1b\u5168\u5099\u798f\u97f3\uff0c\u8b93\u5c0d\u65b9\u6e05\u695a\u300d\u70ba\u76ee\u6a19\uff0c\u56e0\u70ba\u53eb\u4eba\u5f97\u6551\u7684\u4e43\u662f\u795e\uff0c\u6211\u5011\u7684\u8cac\u4efb\u53ea\u662f\u627e\u6a5f\u6703\u50b3\u8b1b\u798f\u97f3\uff0c\u8b93\u5c0d\u65b9\u80fd\u5920\u6e05\u695a\u660e\u767d\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u8cac\u4efb\u4e86\uff01\u70ba\u672a\u4fe1\u8005\u79b1\u544a\u3001\u9080\u8acb\u5403\u98ef\u3001\u95dc\u61f7\u9700\u8981\u3001\u79b1\u544a\u9818\u53d7\u6069\u5178\uff0c\u9019\u4e9b\u90fd\u61c9\u8a72\u662f\u6211\u5011\u751f\u6d3b\u7684\u300c\u5e38\u614b\u300d\uff01\u6700\u5f8c\u624d\u662f\u627e\u6a5f\u6703\u50b3\u8b1b\u798f\u97f3\u4fe1\u606f\uff0c\u6311\u6230\u5c0d\u65b9\u63a5\u53d7\u8036\u7a4c\u8207\u53d7\u6d17\uff0c\u9019\u90e8\u4efd\u5c31\u4ea4\u8a17\u7d66\u795e\u4e86\uff01\u6211\u5011\u9858\u610f\u628a\u5927\u4f7f\u547d\u3001\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u64fa\u5728\u4eba\u751f\u7684\u512a\u5148\u9078\u9805\uff0c\u76f8\u4fe1\u6211\u5011\u7684\u4e00\u5207\u6240\u9700\uff1a\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\uff0c\u795e\u5fc5\u7167\u61c9\u8a31\u4fe1\u5be6\u7684\u4f9b\u61c9\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 28\uff1a23~31 28\uff1a23 \u4ed6\u5011\u548c\u4fdd\u7f85\u7d04\u5b9a\u4e86\u65e5\u5b50\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u5230\u4ed6\u7684\u5bd3\u8655\u4f86\u3002\u4fdd\u7f85\u5f9e\u65e9\u5230\u665a\uff0c\u5c0d\u4ed6\u5011\u8b1b\u8ad6 &#8230; <a title=\"2023 \u2013 08 \u2013 31 QT  \u4f7f\u5f92\u884c\u50b3 28\uff1a23~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-28%ef%bc%9a2331\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 31 QT  \u4f7f\u5f92\u884c\u50b3 28\uff1a23~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14662","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14662","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14662"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14662\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}