{"id":4261,"date":"2017-12-29T12:55:45","date_gmt":"2017-12-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4261"},"modified":"2023-03-08T03:26:14","modified_gmt":"2023-03-07T19:26:14","slug":"2017-12-29-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-29-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a1220\/","title":{"rendered":"2017 &#8211; 12 &#8211; 29 QT \u8a69\u7bc7 72\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 72\uff1a12~20<br \/>\n72\uff1a12\u56e0\u70ba\uff0c\u7aae\u4e4f\u4eba\u547c\u6c42\u7684\u6642\u5019\uff0c\u4ed6\u8981\u642d\u6551\uff1b\u6c92\u6709\u4eba\u5e6b\u52a9\u7684\u56f0\u82e6\u4eba\uff0c\u4ed6\u4e5f\u8981\u642d\u6551\u3002<br \/>\n72\uff1a13\u4ed6\u8981\u6190\u6064\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u62ef\u6551\u7aae\u82e6\u4eba\u7684\u6027\u547d\u3002<br \/>\n72\uff1a14\u4ed6\u8981\u6551\u8d16\u4ed6\u5011\u812b\u96e2\u6b3a\u58d3\u548c\u5f37\u66b4\uff1b\u4ed6\u5011\u7684\u8840\u5728\u4ed6\u773c\u4e2d\u770b\u70ba\u5bf6\u8cb4\u3002<br \/>\n72\uff1a15\u4ed6\u5011\u8981\u5b58\u6d3b\u3002\u793a\u5df4\u7684\u91d1\u5b50\u8981\u5949\u7d66\u4ed6\uff1b\u4eba\u8981\u5e38\u5e38\u70ba\u4ed6\u79b1\u544a\uff0c\u7d42\u65e5\u7a31\u980c\u4ed6\u3002<br \/>\n72\uff1a16\u5728\u5730\u7684\u5c71\u9802\u4e0a\uff0c\u4e94\u7a40\u5fc5\u7136\u8302\u76db\uff08\u6216\u8b6f\uff1a\u6709\u4e00\u628a\u4e94\u7a40\uff09\uff1b\u6240\u7d50\u7684\u7a40\u5be6\u8981\u97ff\u52d5\uff0c\u5982\u5229\u5df4\u5ae9\u7684\u6a39\u6797\uff1b\u57ce\u88e1\u7684\u4eba\u8981\u767c\u65fa\uff0c\u5982\u5730\u4e0a\u7684\u8349\u3002<br \/>\n72\uff1a17\u4ed6\u7684\u540d\u8981\u5b58\u5230\u6c38\u9060\uff0c\u8981\u7559\u50b3\u5982\u65e5\u4e4b\u4e45\u3002\u4eba\u8981\u56e0\u4ed6\u8499\u798f\uff1b\u842c\u570b\u8981\u7a31\u4ed6\u6709\u798f\u3002<br \/>\n72\uff1a18\u7368\u884c\u5947\u4e8b\u7684\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n72\uff1a19\u4ed6\u69ae\u8000\u7684\u540d\u4e5f\u7576\u7a31\u980c\uff0c\u76f4\u5230\u6c38\u9060\u3002\u9858\u4ed6\u7684\u69ae\u8000\u5145\u6eff\u5168\u5730\uff01\u963f\u5011\uff01\u963f\u5011\uff01<br \/>\n72\uff1a20\u8036\u897f\u7684\u5152\u5b50\u2500\u5927\u885b\u7684\u7948\u79b1\u5b8c\u7562\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 72\uff1a13 \u4ed6\u8981\u6190\u6064\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u62ef\u6551\u7aae\u82e6\u4eba\u7684\u6027\u547d\u3002<br \/>\n72\uff1a14 \u4ed6\u8981\u6551\u8d16\u4ed6\u5011\u812b\u96e2\u6b3a\u58d3\u548c\u5f37\u66b4\uff1b\u4ed6\u5011\u7684\u8840\u5728\u4ed6\u773c\u4e2d\u770b\u70ba\u5bf6\u8cb4\u3002<br \/>\n72\uff1a17 \u4ed6\u7684\u540d\u8981\u5b58\u5230\u6c38\u9060\uff0c\u8981\u7559\u50b3\u5982\u65e5\u4e4b\u4e45\u3002\u4eba\u8981\u56e0\u4ed6\u8499\u798f\uff1b\u842c\u570b\u8981\u7a31\u4ed6\u6709\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~14 \u4e00\u500b\u7b26\u5408\u4e0a\u5e1d\u5fc3\u610f\u4e2d\u7684\u6cbb\u7406\uff0c\u5c31\u662f\u76e1\u91cf\u8b93\u6bcf\u500b\u4eba\u90fd\u88ab\u7167\u9867\u5230\uff0c\u9019\u4e5f\u662f\u9818\u8896\u6700\u5927\u7684\u8077\u8cac\u6240\u5728\u3002\u96d6\u7136\u5f88\u4e0d\u5bb9\u6613\u505a\u5230\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u5f80\u9019\u500b\u76ee\u6a19\u52aa\u529b\u3002\u6bcf\u500b\u4eba\u90fd\u7167\u9867\u5230\uff0c\u7279\u5225\u662f\u6307\u90a3\u4e9b\u6c92\u6709\u80fd\u529b\u7167\u9867\u81ea\u5df1\u7684\u4eba\u3002\u56e0\u70ba\u5927\u90e8\u4efd\u7684\u4eba\uff0c\u4e8b\u5be6\u4e0a\u90fd\u53ef\u4ee5\u85c9\u7531\u6b63\u5e38\u7684\u52aa\u529b\u7167\u9867\u597d\u81ea\u5df1\uff0c\u4f46\u662f\u6709\u4e00\u4e9b\u4eba\u537b\u505a\u4e0d\u5230\u3002\u8036\u7a4c\u6642\u4ee3\u4ee5\u8272\u5217\u7684\u5973\u4eba\uff0c\u662f\u501a\u9760\u4e08\u592b\u5de5\u4f5c\u5403\u98ef\u904e\u65e5\u5b50\u7684\uff0c\u4e0d\u50cf\u73fe\u5728\u7684\u5973\u4eba\u9019\u9ebc\u81ea\u7531\u8207\u6709\u6a5f\u6703\u3002\u90a3\u6642\u5019\u5982\u679c\u4e08\u592b\u6b7b\u4e86\uff0c\u53c8\u5e36\u8457\u5b69\u5b50\uff0c\u5c31\u5e7e\u4e4e\u662f\u7d55\u4e86\u751f\u8def\uff0c\u6240\u4ee5\u521d\u4ee3\u6559\u6703\u9078\u4e867\u500b\u88ab\u8056\u9748\u5145\u6eff\u7684\u57f7\u4e8b\uff0c\u4f86\u8655\u7406\u7ba1\u7406\u98ef\u98df\u7684\u4e8b\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u5341\u5206\u7737\u9867\u9019\u4e9b\u5f31\u52e2\u7fa4\u9ad4\u7684\u9700\u8981\u3002\u5be1\u5a66\u4e5f\u901a\u5e38\u6c92\u6709\u80fd\u529b\u53ef\u4ee5\u6253\u5b98\u53f8\u4f38\u8a34\u51a4\u5c48\uff0c\u6240\u4ee5\u4e0a\u5e1d\u591a\u6b21\u8b66\u6212\u4ee5\u8272\u5217\u4eba\u8981\u9867\u5ff5\u9019\u4e9b\u5f31\u52e2\u65cf\u7fa4\u7684\u9700\u8981\uff0c\u4e0d\u8981\u8b93\u4ed6\u5011\u56e0\u70ba\u74b0\u5883\u7684\u963b\u7919\u800c\u53d7\u5c48\uff0c\u6216\u662f\u6328\u9913\uff0c\u5426\u5247\u4e0a\u5e1d\u5c31\u8981\u8d77\u4f86\u70ba\u5f31\u52e2\u4f38\u51a4\uff0c\u4e26\u8981\u5411\u638c\u6b0a\u8005\u8ffd\u8a0e\u5176\u7f6a\u3002\u53ea\u662f\u6211\u5011\u76ee\u524d\u53f0\u7063\u7684\u793e\u6703\uff0c\u4e0d\u4e00\u5b9a\u662f\u5be1\u5a66\u624d\u662f\u5f31\u52e2\uff0c\u56e0\u70ba\u73fe\u4ee3\u793e\u6703\u4e0a\u8a31\u591a\u7684\u5973\u4eba\u5df2\u7d93\u6bd4\u7537\u4eba\u66f4\u80fd\u5e79\uff0c\u66f4\u80fd\u7167\u9867\u81ea\u5df1\u8207\u5bb6\u4eba\u4e86\u3002\u6211\u5011\u9700\u8981\u4e86\u89e3\u80cc\u666f\u7684\u610f\u7fa9\uff0c\u95dc\u5fc3\u9019\u500b\u793e\u6703\u4e2d\u771f\u6b63\u7684\u5f31\u52e2\uff0c\u53bb\u5e6b\u52a9\u4ed6\u5011\u3002\u4f46\u662f\u8981\u6ce8\u610f\u53e6\u4e00\u500b\u66f4\u666e\u904d\u7684\u554f\u984c\uff0c\u5c31\u662f\u73fe\u4ee3\u8a31\u591a\u4eba\u56e0\u70ba\u6d88\u8cbb\u7fd2\u6163\u5df2\u7d93\u990a\u6210\u6d6a\u8cbb\u6216\u662f\u5962\u83ef\u3001\u5d07\u5c1a\u540d\u724c\uff0c\u5982\u679c\u662f\u9019\u7a2e\u539f\u56e0\u5c0e\u81f4\u8ca7\u7aae\u7684\uff0c\u5c31\u61c9\u8a72\u8981\u88ab\u6559\u5c0e\u8207\u52f8\u6212\uff0c\u800c\u4e0d\u662f\u5e6b\u52a9\u9019\u4e9b\u4eba\u53bb\u52a9\u9577\u79c1\u617e\uff0c\u6211\u5011\u4e5f\u8981\u5b78\u7fd2\u5584\u65bc\u5206\u8fa8\u3002<\/p>\n<p>\u6211\u5011\u8981\u5f15\u4f38\u4f86\u770b\u8ca7\u7aae\u8207\u5f31\u52e2\uff0c\u5f9e\u5c6c\u4e16\u754c\u7684\u7269\u8cea\u689d\u4ef6\uff0c\u4f86\u770b\u5c6c\u9748\u4e0a\u7684\u8ca7\u7aae\u8207\u5f31\u52e2\u3002\u4e0d\u7ba1\u6211\u5011\u5728\u4e16\u4e0a\u591a\u9ebc\u6709\u5730\u4f4d\u6b0a\u52e2\u8ca1\u5bcc\uff0c\u4f46\u662f\u6bcf\u4e00\u500b\u4eba\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u4f8b\u5916\uff0c\u6211\u5011\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u90fd\u662f\u8ca7\u7aae\u3001\u90fd\u662f\u5f31\u52e2\u3001\u90fd\u662f\u7121\u52a9\u3001\u4e5f\u90fd\u662f\u6c88\u6dea\u3002\u9019\u662f\u56e0\u70ba\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u8207\u795e\u9694\u7d55\u9020\u6210\u7684\u7d50\u679c\u3002\u552f\u6709\u795e\u662f\u552f\u4e00\u7684\u771f\u5584\u7f8e\u3001\u552f\u4e00\u7684\u771f\u7406\u3001\u552f\u4e00\u7684\u62ef\u6551\uff0c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u7684\u9748\u9b42\u5c31\u5df2\u7d93\u662f\u6b7b\u7684\u4e86\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u6211\u5011\u9748\u9b42\u7684\u91cd\u8981\u6027\u8981\u9060\u9060\u5927\u904e\u4eca\u751f\u4efb\u4f55\u7684\u9700\u8981\uff0c\u56e0\u70ba\u4eca\u751f\u5be6\u5728\u592a\u77ed\u66ab\u4e86\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4e0a\u5e1d\u4ecd\u7136\u5c0a\u91cd\u6bcf\u500b\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4e0a\u5e1d\u5dee\u9063\u7368\u751f\u5b50\u8036\u7a4c\u70ba\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u6b7b\uff0c\u4f46\u552f\u6709\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u53c8\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u7684\uff0c\u624d\u80fd\u7372\u5f97\u62ef\u6551\u3002\u540c\u6a23\u5730\uff0c\u4e5f\u552f\u6709\u627f\u8a8d\u81ea\u5df1\u662f\uff08\u9748\u88cf\uff09\u8ca7\u7aae\u7684\u4eba\uff0c\u624d\u662f\u300c\u6709\u798f\u7684\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u9700\u8981\u6bcf\u5929\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u652f\u53d6\u5c6c\u9748\u7684\u7ce7\u98df\u8207\u751f\u547d\uff0c\u4f7f\u4ed6\u5011\u80fd\u5920\u4e0d\u65b7\u8207\u795e\u9023\u7d50\uff0c\u80fd\u5920\u7372\u5f97\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u5728\u4eca\u751f\u5c31\u7d93\u6b77\u4f86\u751f\u6c38\u6046\u7684\u69ae\u8000\u8207\u751c\u7f8e\u3002\u53cd\u5012\u4e4b\uff0c\u90a3\u662f\u51e1\u662f\u89ba\u5f97\u9760\u81ea\u5df1\u5c31\u53ef\u4ee5\u61c9\u4ed8\u4e00\u5207\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u89ba\u5f97\u81ea\u5df1\u662f\uff08\u5fc3\u9748\uff09\u8ca7\u7aae\u7684\uff0c\u4e0d\u9858\u610f\u6bcf\u5929\u4f86\u89aa\u8fd1\u795e\uff0c\u652f\u53d6\u795e\u7684\u8a71\u8a9e\u7ce7\u98df\uff0c\u4e0d\u80af\u9023\u7d50\u65bc\u795e\u8ddf\u96a8\u795e\uff0c\u9019\u4e9b\u4eba\u56e0\u70ba\u9a55\u50b2\u800c\u7368\u7acb\uff0c\u62d2\u7d55\u501a\u9760\u9023\u7d50\u795e\uff0c\u4ed6\u5011\u8cfa\u5f97\u4eca\u751f\uff0c\u537b\u5c07\u8981\u5931\u53bb\u6c38\u6046\uff0c\u6216\u662f\u5728\u6c38\u6046\u4e2d\u61ca\u6094\u3002\u8036\u7a4c\u5728\u555f\u793a\u9304\u4e2d\u8cac\u5099\u8001\u5e95\u5609\u6559\u6703\u7684\u57fa\u7763\u5f92\uff1a\u300c\u4f60\u8aaa\uff1a\u6211\u662f\u5bcc\u8db3\uff0c\u5df2\u7d93\u767c\u4e86\u8ca1\uff0c\u4e00\u6a23\u90fd\u4e0d\u7f3a\uff1b\u537b\u4e0d\u77e5\u9053\u4f60\u662f\u90a3\u56f0\u82e6\u3001\u53ef\u6190\u3001\u8ca7\u7aae\u3001\u778e\u773c\u3001\u8d64\u8eab\u7684\u3002\u300d\uff08\u555f3\uff1a17\uff09\u6c42\u4e3b\u8b93\u6211\u5011\u5106\u9192\uff0c\u4e0d\u8981\u88ab\u540c\u6a23\u7684\u8cac\u5099\u3002<\/p>\n<p>\uff082\uff09v16~17\u4e00\u500b\u5408\u795e\u5fc3\u610f\u6cbb\u7406\u7684\u570b\u5ea6\uff0c\u5c07\u6703\u6709\u8a31\u591a\u7684\u795d\u798f\u81e8\u5230\uff0c\u5305\u62ec\u5fc3\u9748\u7684\uff0c\u4e5f\u5305\u62ec\u7269\u8cea\u4e0a\u7684\uff1a\u300c\u5728\u5730\u7684\u5c71\u9802\u4e0a\uff0c\u4e94\u7a40\u5fc5\u7136\u8302\u76db\uff1b\u6240\u7d50\u7684\u7a40\u5be6\u8981\u97ff\u52d5\uff0c\u5982\u5229\u5df4\u5ae9\u7684\u6a39\u6797\uff1b\u57ce\u88e1\u7684\u4eba\u8981\u767c\u65fa\uff0c\u5982\u5730\u4e0a\u7684\u8349\u3002\u300d\u7576\u6211\u5011\u6eff\u8db3\u795e\u7684\u5fc3\u610f\uff0c\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u6703\u8cdc\u4e0b\u66f4\u591a\u7684\u8cc7\u6e90\u7d66\u90a3\u4e9b\u5fe0\u5fc3\u826f\u5584\u6cbb\u7406\u7fa4\u7f8a\u7684\u9818\u8896\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u96d6\u7136\u5c31\u6211\u5011\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u9019\u6a23\uff0c\u4f46\u6211\u5011\u4ecd\u7136\u76f8\u4fe1\uff1a\u9019\u4eba\u6492\u7a2e\uff0c\u90a3\u4eba\u6536\u5272\u3002\u5728\u795e\u88e1\u9762\uff0c\u6492\u7a2e\u3001\u6536\u5272\u662f\u540c\u6642\u7684\uff0c\u5728\u6211\u5011\u4eba\u53ef\u80fd\u7d93\u904e\u4e86\u5e7e\u5341\u5e74\u6216\u5e7e\u767e\u5929\uff0c\u4e5f\u8a31\u6211\u6492\uff0c\u90a3\u4eba\u6536\uff0c\u770b\u8d77\u4f86\u4e0d\u516c\u5e73\uff1b\u4e5f\u8a31\u90a3\u4eba\u6492\uff0c\u6211\u6536\uff0c\u770b\u8d77\u4f86\u6211\u6709\u798f\uff0c\u4f46\u6211\u5011\u90fd\u4e0d\u8a08\u8f03\u9019\u4e9b\uff0c\u6211\u5011\u5c31\u77e5\u9053\u5728\u8036\u7a4c\u57fa\u7763\u7684\u7ba1\u7406\u4e4b\u4e0b\uff0c\u6211\u5011\u9019\u4e9b\u9806\u670d\u7942\u7684\u4eba\u80fd\u767c\u65fa\uff0c\u6211\u5011\u9ad8\u8209\u4e3b\u7684\u540d\uff0c\u800c\u4e14\u7e7c\u7e8c\u4e0d\u65b7\u7684\u64f4\u5c55\u3002\u300d\u610f\u601d\u662f\u6211\u5011\u76f8\u4fe1\u6211\u5011\u5982\u679c\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9ad4\u8cbc\u795e\u7684\u5fc3\uff0c\u6211\u5011\u4ecd\u662f\u5bcc\u8db3\u7684\uff0c\u9019\u5bcc\u8db3\u4e5f\u5305\u62ec\u5fc3\u9748\u4e0a\u7684\u6eff\u8db3\u559c\u6a02\uff0c\u4e5f\u53ef\u80fd\u662f\u6211\u5011\u7684\u5f8c\u4ee3\u8981\u627f\u63a5\u6211\u5011\u6240\u6492\u7684\u597d\u7a2e\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\u795e\u638c\u6b0a\uff0c\u795e\u4e5f\u5fc5\u4fe1\u5be6\u7684\u8cdc\u798f\u3002<\/p>\n<p>\u9019\u8b93\u6211\u60f3\u5230\u7389\u96f2\u5f9e\u5e74\u8f1510\u5e7e\u6b72\u5c31\u70ba\u4e8c\u4ef6\u5979\u5f88\u5728\u610f\u7684\u4e8b\u79b1\u544a\uff0c\u4e00\u500b\u662f\u76ae\u819a\u9ed1\uff0c\u60f3\u8981\u8b8a\u767d\uff0c\u4e00\u500b\u662f\u500b\u5b50\u77ee\uff0c\u60f3\u8981\u9577\u9ad8\u3002\u79b1\u544a\u4e86\u5f88\u591a\u5e74\uff0c\u795e\u90fd\u6c92\u6709\u6210\u5c31\uff0c\u4f46\u662f\u900f\u904e\u8056\u7d93\u5c0d\u5979\u8868\u9054\u795e\u7684\u6085\u7d0d\u3002\u5979\u8aaa\u5728\u4eba\u770b\u4f86\uff0c\u597d\u50cf\u79b1\u544a\u662f\u6d6a\u8cbb\u4e86\u5f88\u591a\u6642\u9593\uff0c\u4f46\u662f\u5176\u5be6\u6c92\u6709\uff0c\u539f\u4f86\u9019\u4e9b\u79b1\u544a\uff0c\u662f\u6210\u5c31\u4e86\u5728\u5973\u5152\u7684\u8eab\u4e0a\u3002\u56e0\u70ba\u53cd\u6b63\u6211\u4e5f\u4e0d\u5728\u4e4e\u5979\u7684\u76ae\u819a\u8207\u8eab\u9ad8\uff0c\u4e0a\u5e1d\u5e36\u9818\u7684\u65b9\u5f0f\u5c31\u662f\u9019\u9ebc\u5947\u5999\u3002\u9019\u4e5f\u5305\u62ec\u4e86\u6211\u5f9e\u5c0f\u56e0\u70ba\u5bb6\u5ead\u7236\u6bcd\u7684\u722d\u5435\u5c0d\u9322\u5f88\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4f46\u662f\u6211\u53c8\u662f\u4e00\u500b\u5c0d\u9322\u6c92\u6709\u592a\u591a\u8208\u8da3\u6216\u6709\u80fd\u529b\u7684\u4eba\uff0c\u9019\u500b\u5f88\u77db\u76fe\u3002\u6211\u9577\u671f\u6050\u61fc\u6c92\u6709\u9322\uff0c\u6c92\u6709\u80fd\u529b\uff0c\u4f46\u662f\u795e\u5230\u73fe\u5728\u4e5f\u6c92\u6709\u7d66\u6211\u8cfa\u9322\u7684\u80fd\u529b\uff0c\u4e5f\u6c92\u6709\u7d66\u6211\u5f88\u591a\u9322\u653e\u8457\u6210\u70ba\u300c\u5b89\u5168\u611f\u300d\uff0c\u795e\u5c31\u662f\u7528\u7942\u7684\u65b9\u6cd5\u6bcf\u500b\u6708\u300c\u6309\u6642\u5206\u7ce7\u300d\uff0c\u901910\u591a\u5e74\u4f86\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u65e5\u7528\u6240\u9700\uff0c\u6c92\u6709\u7f3a\u4e4f\u3002\u6211\u6c92\u6709\u8fa6\u6cd5\u9078\u64c7\u50cf\u5225\u4eba\u4e00\u6a23\u7684\u65b9\u5f0f\u904e\u751f\u6d3b\uff0c\u5c31\u50cf\u670d\u4e8b\u4e00\u6a23\uff0c\u6211\u4e0d\u80fd\u9078\u64c7\u6709\u4e00\u500b\u6559\u5802\u6709\u7a69\u5b9a\u7684\u805a\u6703\u6216\u662f\u8b1b\u53f0\uff0c\u6211\u53ea\u80fd\u5920\u9760\u4e0a\u5e1d\u990a\uff0c\u53ea\u80fd\u6bcf\u5929\u8ddf\u96a8\u4e0a\u5e1d\u7684\u8173\u6b65\uff01\u5f88\u8f9b\u82e6\u55ce\uff1f\u5176\u5be6\u8f15\u9b06\u6109\u5feb\u5230\u4e0d\u884c\uff01\u5927\u591a\u6578\u53ea\u662f\u81ea\u5df1\u5687\u81ea\u5df1\uff0c\u6216\u662f\u5225\u4eba\u5076\u723e\u4f86\u5687\u5687\u4f60\uff0c\u4f46\u662f\u4e0a\u5e1d\u8001\u795e\u5728\u5728\uff0c\u8b93\u4e0a\u5e1d\u990a\u8981\u6bd4\u8b93\u8001\u95c6\u990a\u53ef\u5b89\u7a69\u5f97\u591a\u4e86\uff08\u4e0d\u904e\u9019\u6c92\u8fa6\u6cd5\u81ea\u9078\uff0c\u662f\u4e0a\u5e1d\u5e36\u9818\u7684\uff09\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u6211\u5b78\u5230\u6700\u5927\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u300c\u653e\u4e0b\u81ea\u6211\u300d\uff0c\u653e\u4e0b\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u5c0d\uff0c\u5f88\u75db\u82e6\uff0c\u4f46\u662f\u4e00\u5b9a\u662f\u4e0a\u5e1d\u8d0f\u4e86\u3002\u56e0\u70ba\u6211\u904e\u53bb\u7684\u770b\u6cd5\u90fd\u662f\u5f9e\u9019\u500b\u4e16\u754c\uff0c\u6216\u5f9e\u5225\u4eba\u4f86\u7684\u773c\u5149\u800c\u4f86\u7684\uff0c\u4e0a\u5e1d\u537b\u8981\u6211\u4e1f\u6389\u9019\u4e00\u4e9b\uff0c\u91cd\u65b0\u5b78\u7fd2\u7528\u795e\u7684\u773c\u5149\u4f86\u770b\u8a31\u591a\u7684\u4e8b\u7269\u3002\u6211\u89ba\u5f97\u6211\u6700\u5728\u4e4e\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u795e\u8981\u6211\u53bb\u8208\u8d77\u4e00\u5207\u627f\u8a8d\u81ea\u5df1\u5728\u5fc3\u9748\u4e0a\u662f\u5f31\u52e2\u3001\u8ca7\u7aae\u3001\u7121\u52a9\u7121\u80fd\u7684\u4eba\uff0c\u8981\u5e36\u9818\u9019\u4e9b\u4eba\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u5927\u8ecd\u3002\u6709\u592a\u591a\u4eba\u6b63\u5728\u5fd9\u788c\u9019\u500b\u4e16\u754c\u7121\u7aae\u7121\u76e1\u7684\u617e\u671b\uff0c\u6c92\u6709\u592a\u591a\u6642\u9593\u7406\u6703\u4e0a\u5e1d\uff0c\u4e5f\u540c\u6a23\u6709\u8a31\u591a\u4eba\u6d3b\u5728\u81ea\u5351\u81ea\u6190\u7576\u4e2d\u8214\u50b7\uff0c\u4ed6\u5011\u4e5f\u4e00\u6a23\u6c92\u6709\u6642\u9593\u7406\u6703\u4e0a\u5e1d\u3002\u6211\u6e34\u671b\u80fd\u5920\u8ddf\u4e00\u7fa4\u6709\u6642\u9593\u7406\u6703\u4e0a\u5e1d\uff0c\u53c8\u627f\u8a8d\u81ea\u5df1\u9700\u8981\u4e0a\u5e1d\u7684\u4eba\uff0c\u597d\u597d\u7684\u4f86\u8ddf\u96a8\uff0c\u4f86\u4fe1\u9760\uff0c\u6210\u70ba\u9580\u5f92\u3001\u6210\u70ba\u8ecd\u968a\u3001\u6210\u70ba\u795d\u798f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 72\uff1a12~20 72\uff1a12\u56e0\u70ba\uff0c\u7aae\u4e4f\u4eba\u547c\u6c42\u7684\u6642\u5019\uff0c\u4ed6\u8981\u642d\u6551\uff1b\u6c92\u6709\u4eba\u5e6b\u52a9\u7684\u56f0\u82e6\u4eba\uff0c\u4ed6\u4e5f\u8981\u642d\u6551\u3002 72\uff1a1 &#8230; <a title=\"2017 &#8211; 12 &#8211; 29 QT \u8a69\u7bc7 72\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-29-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a1220\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 29 QT \u8a69\u7bc7 72\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4280,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4261","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4261","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4261"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4261\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4280"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4261"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4261"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4261"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}