{"id":8368,"date":"2020-08-09T12:55:45","date_gmt":"2020-08-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8368"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-09-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-09-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a1825\/","title":{"rendered":"2020 &#8211; 08 &#8211; 09 QT \u7f85\u99ac\u66f8 8\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 8\uff1a18~25<br \/>\n8\uff1a18 \u6211\u60f3\uff0c\u73fe\u5728\u7684\u82e6\u695a\u82e5\u6bd4\u8d77\u5c07\u4f86\u8981\u986f\u65bc\u6211\u5011\u7684\u69ae\u8000\u5c31\u4e0d\u8db3\u4ecb\u610f\u4e86\u3002<br \/>\n8\uff1a19 \u53d7\u9020\u4e4b\u7269\u5207\u671b\u7b49\u5019\u3000\u795e\u7684\u773e\u5b50\u986f\u51fa\u4f86\u3002<br \/>\n8\uff1a20 \u56e0\u70ba\u53d7\u9020\u4e4b\u7269\u670d\u5728\u865b\u7a7a\u4e4b\u4e0b\uff0c\u4e0d\u662f\u81ea\u5df1\u9858\u610f\uff0c\u4e43\u662f\u56e0\u90a3\u53eb\u4ed6\u5982\u6b64\u7684\u3002<br \/>\n8\uff1a21 \u4f46\u53d7\u9020\u4e4b\u7269\u4ecd\u7136\u6307\u671b\u812b\u96e2\u6557\u58de\u7684\u8f44\u5236\uff0c\u5f97\u4eab\uff08\u4eab\uff1a\u539f\u6587\u662f\u5165\uff09\u3000\u795e\u5152\u5973\u81ea\u7531\u7684\u69ae\u8000\u3002<br \/>\n8\uff1a22 \u6211\u5011\u77e5\u9053\uff0c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e00\u540c\u6b4e\u606f\uff0c\u52de\u82e6\uff0c\u76f4\u5230\u5982\u4eca\u3002<br \/>\n8\uff1a23 \u4e0d\u4f46\u5982\u6b64\uff0c\u5c31\u662f\u6211\u5011\u9019\u6709\u8056\u9748\u521d\u7d50\u679c\u5b50\u7684\uff0c\u4e5f\u662f\u81ea\u5df1\u5fc3\u88cf\u6b4e\u606f\uff0c\u7b49\u5019\u5f97\u8457\u5152\u5b50\u7684\u540d\u5206\uff0c\u4e43\u662f\u6211\u5011\u7684\u8eab\u9ad4\u5f97\u8d16\u3002<br \/>\n8\uff1a24 \u6211\u5011\u5f97\u6551\u662f\u5728\u4e4e\u76fc\u671b\uff1b\u53ea\u662f\u6240\u898b\u7684\u76fc\u671b\u4e0d\u662f\u76fc\u671b\uff0c\u8ab0\u9084\u76fc\u671b\u4ed6\u6240\u898b\u7684\u5462\uff08\u6709\u53e4\u5377\uff1a\u4eba\u6240\u770b\u898b\u7684\u4f55\u5fc5\u518d\u76fc\u671b\u5462\uff09\uff1f<br \/>\n8\uff1a25 \u4f46\u6211\u5011\u82e5\u76fc\u671b\u90a3\u6240\u4e0d\u898b\u7684\uff0c\u5c31\u5fc5\u5fcd\u8010\u7b49\u5019\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 8\uff1a18 \u6211\u60f3\uff0c\u73fe\u5728\u7684\u82e6\u695a\u82e5\u6bd4\u8d77\u5c07\u4f86\u8981\u986f\u65bc\u6211\u5011\u7684\u69ae\u8000\u5c31\u4e0d\u8db3\u4ecb\u610f\u4e86\u3002<br \/>\n8\uff1a22 \u6211\u5011\u77e5\u9053\uff0c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e00\u540c\u6b4e\u606f\uff0c\u52de\u82e6\uff0c\u76f4\u5230\u5982\u4eca\u3002<br \/>\n8\uff1a23 \u4e0d\u4f46\u5982\u6b64\uff0c\u5c31\u662f\u6211\u5011\u9019\u6709\u8056\u9748\u521d\u7d50\u679c\u5b50\u7684\uff0c\u4e5f\u662f\u81ea\u5df1\u5fc3\u88cf\u6b4e\u606f\uff0c\u7b49\u5019\u5f97\u8457\u5152\u5b50\u7684\u540d\u5206\uff0c\u4e43\u662f\u6211\u5011\u7684\u8eab\u9ad4\u5f97\u8d16\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4ecd\u6703\u5929\u5929\u7d93\u6b77\u5230\u5341\u5206\u771f\u5be6\u7684\u300c\u8056\u9748\u300d\u8207\u300c\u8089\u9ad4\u60c5\u617e\u300d\u76f8\u722d\u3002\u6211\u5011\u7684\u820a\u4eba\u5728\u5730\u4f4d\u4e0a\uff0c\u5df2\u7d93\u8207\u57fa\u7763\u540c\u91d8\u5341\u5b57\u67b6\u4e86\uff0c\u8001\u6211\u8089\u9ad4\u5728\u6211\u5011\u8eab\u4e0a\u7684\u6b0a\u52e2\uff0c\u5df2\u88ab\u8036\u7a4c\u7d66\u6467\u6bc0\u4e86\uff0c\u4f46\u662f\u5be6\u969b\u4e0a\u7684\u7d93\u6b77\uff0c\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u5929\u5929\u3001\u501a\u9760\u8056\u9748\uff0c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u4f86\u8ddf\u96a8\u8036\u7a4c\u3002\u6211\u5011\u5fc5\u9808\u653e\u68c4\u904e\u53bb\u7f6a\u60e1\u4e4b\u4e2d\u7684\u6a21\u5f0f\uff1a\u300c\u9ad4\u8cbc\u8089\u9ad4\u3001\u96a8\u5f9e\u8089\u9ad4\u300d\uff0c\u800c\u6094\u6539\u6210\u70ba\u300c\u9ad4\u8cbc\u8056\u9748\u3001\u96a8\u5f9e\u8056\u9748\u300d\uff0c\u6211\u5011\u624d\u80fd\u7d93\u6b77\u5230\u8056\u9748\u5e36\u9818\u6211\u5011\u52dd\u904e\u4ec7\u6575\uff0c\u5f97\u52dd\u6709\u9918\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\uff1a\u300c\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u300d\u9019\u500b\u53d7\u82e6\uff0c\u4e0d\u662f\u6211\u5011\u7684\u529f\u5fb7\uff0c\u4e0d\u662f\u6211\u5011\u81ea\u627e\u82e6\u5403\uff0c\u800c\u662f\u4e0a\u5e1d\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u5728\u6bcf\u500b\u4eba\u8eab\u4e0a\u91cf\u8eab\u8a02\u4f5c\uff0c\u9664\u53bb\u6211\u5011\u88cf\u9762\u7684\u8001\u6211\u6210\u5206\uff0c\u5851\u9020\u66f4\u65b0\u6709\u300c\u57fa\u7763\u7684\u6027\u60c5\u3001\u54c1\u683c\u8207\u751f\u547d\u300d\u3002\u4e00\u63d0\u5230\u8981\u53d7\u82e6\uff0c\u80af\u5b9a\u8a31\u591a\u4eba\u90fd\u63a9\u9762\u4e0d\u7406\uff0c\u5145\u8033\u4e0d\u805e\uff0c\u4e0d\u662f\u8aaa\u597d\u7684\u300c\u5e73\u5b89\u559c\u6a02\u300d\u55ce\uff1fQT\u70ba\u4ec0\u9ebc\u8001\u662f\u63d0\u53d7\u82e6\uff1f\u53d7\u82e6\u5df2\u7d93\u6c92\u6709\u5e02\u5834\u4e86\uff0c\u5f8c\u73fe\u4ee3\u8981\u807d\u7684\u4fe1\u606f\u662f\u7acb\u523b\u7d66\u6211\uff0c\u6211\u8981\u6210\u529f\uff0c\u6211\u8981\u5f97\u5230\uff0c\u6211\u6211\u6211\u2026\u2026\u2026\u3002<\/p>\n<p>\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u57fa\u7763\u5f92\u771f\u5be6\u77e5\u9053\uff0c\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u662f\u5c6c\u9748\u8056\u9748\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u5728\u74b0\u5883\u4e0a\u7684\u4e00\u5e06\u98a8\u9806\uff0c\u8ffd\u6c42\u8089\u9ad4\u7684\u5b89\u9038\uff0c\u800c\u662f\u5167\u5fc3\u501a\u9760\u8056\u9748\uff0c\u4e0d\u501a\u9760\u74b0\u5883\u6240\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u5982\u679c\u6574\u5929\u8ffd\u6c42\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u6240\u5f97\u5230\u7684\u4e0d\u662f\u8056\u9748\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u66f4\u591a\u662f\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u537b\u5e38\u53eb\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u64d4\u6182\u3002\u6211\u5011\u4e5f\u4e0d\u65b7\u63d0\u9192\uff0c\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u8981\u81ea\u627e\u82e6\u5403\uff0c\u4e5f\u4e0d\u8981\u628a\u5403\u82e6\u7576\u4f5c\u529f\u5fb7\uff0c\u66f4\u4e0d\u8981\u56e0\u70ba\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u767d\u767d\u5403\u82e6\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e2d\u6709\u9ad8\u5c71\uff0c\u6709\u4f4e\u8c37\uff0c\u4f46\u6211\u5011\u8d8a\u4f86\u8d8a\u4e0d\u53d7\u74b0\u5883\u5f71\u97ff\uff0c\u4e0d\u53d7\u4e16\u4fd7\u5316\u5f71\u97ff\uff0c\u4e0d\u53d7\u5225\u4eba\u773c\u5149\u5f71\u97ff\uff0c\u6211\u5011\u6d3b\u5728\u8056\u9748\u88cf\uff0c\u6d3b\u5728\u5e73\u5b89\u559c\u6a02\u88cf\u9762\u3002\u5982\u679c\u4e0a\u5e1d\u56e0\u6750\u65bd\u6559\uff0c\u6216\u7ba1\u6559\u3001\u6216\u71ac\u7149\uff0c\u5141\u8a31\u6211\u5011\u627f\u53d7\u82e6\u96e3\uff0c\u7942\u5fc5\u61c9\u8a31\u8207\u6211\u5011\u540c\u5728\uff0c\u4e5f\u5fc5\u61c9\u8a31\u6069\u5178\u5920\u7528\u3002\u82e6\u96e3\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u795e\u7684\u624b\u6bb5\uff0c\u76ee\u7684\u662f\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u6eff\u6709\u57fa\u7763\u7684\u69ae\u8000\uff08\u56e0\u70ba\u591a\u7d50\u679c\u5b50\u5c31\u80fd\u69ae\u8000\u7236\u795e\uff09\u3002\u6240\u4ee5v18\u300c\u6211\u60f3\uff0c\u73fe\u5728\u7684\u82e6\u695a\u82e5\u6bd4\u8d77\u5c07\u4f86\u8981\u986f\u65bc\u6211\u5011\u7684\u69ae\u8000\u5c31\u4e0d\u8db3\u4ecb\u610f\u4e86\u3002\u300d\u6211\u5011\u9700\u8981\u8056\u9748\u8cdc\u7d66\u6211\u5011\u5c6c\u9748\u7684\u773c\u5149\uff0c\u5fcd\u53d7\u77ed\u66ab\u7684\u82e6\u695a\uff0c\u5b78\u6703\u9806\u670d\u3001\u501a\u9760\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u69ae\u8000\u7236\u795e\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u8aaa\u9019\u4e9b\u82e6\u90fd\u662f\u300c\u81f3\u66ab\u81f3\u8f15\u300d\u7684\uff0c\u800c\u4e0a\u5e1d\u8981\u5728\u6211\u5011\u8eab\u4e0a\u5f97\u8457\u7684\uff0c\u5c07\u4f86\u662f\u300c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d\uff08\u6797\u5f8c4\uff1a17\uff09<\/p>\n<p>\uff082\uff09\u6839\u64da\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff0c\u63d0\u5230\u57fa\u7763\u5f92\u73fe\u4eca\u751f\u6d3b\u4e2d\uff0c\u6709\u4e09\u91cd\u7684\u6b4e\u606f\uff1a\u300c\u53d7\u9020\u4e4b\u7269\u7684\u5606\u606f\uff08v19~22\uff09\u3001\u795e\u5152\u5973\u7684\u5606\u606f\uff08v23~25\uff09\uff0c\u4ee5\u53ca\u8056\u9748\u7684\u5606\u606f\uff088\uff1a26\uff09\u300d\u53d7\u9020\u4e4b\u7269\u662f\u56e0\u70ba\u4eba\u985e\u7684\u72af\u7f6a\u5168\u5730\u53d7\u5230\u5492\u8a5b\uff08\u5730\u53d7\u4e86\u5492\u8a5b\uff09\uff0c\u504f\u96e2\u4e86\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u7f8e\u597d\u7684\u6a23\u5f0f\uff0c\u53d7\u5230\u7f6a\u60e1\u7684\u6c61\u67d3\uff0c\u751f\u51fa\u7a2e\u7a2e\u6557\u58de\uff0c\u5176\u5be6\u6574\u500b\u4e16\u754c\u53d7\u9020\u4e4b\u7269\u90fd\u5728\u5f80\u6ec5\u4ea1\u7684\u9053\u8def\u524d\u9032\uff0c\u7b49\u5019\u76fc\u671b\u795e\u7684\u6551\u8d16\u3002\u5305\u62ec\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u5373\u4f7f\u4fe1\u4e3b\u5f97\u6551\uff0c\u4f46\u6211\u5011\u7684\u722d\u6230\u4ecd\u7136\u662f\u5929\u5929\u771f\u5be6\u7684\u4e0a\u6f14\uff0c\u6211\u5011\u671f\u5f85\u812b\u53bb\u820a\u4eba\uff0c\u7a7f\u4e0a\u65b0\u4eba\uff0c\u6709\u771f\u7406\u7684\u8056\u6f54\u8207\u516c\u7fa9\uff0c\u4f46\u6700\u7d42\u5be6\u73fe\u8981\u7b49\u5230\u8036\u7a4c\u518d\u4f86\u5be9\u5224\u4e16\u754c\uff0c\u6211\u5011\u7684\u8eab\u9ad4\u5f97\u8d16\u6539\u8b8a\uff0c\u9023\u5e36\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e5f\u80fd\u5920\u56e0\u8457\u795e\u7684\u5152\u5973\u812b\u96e2\u6557\u58de\u7684\u8f44\u5236\uff0c\u5f97\u8457\u81ea\u7531\u7684\u69ae\u8000\u3002<\/p>\n<p>v24\u300c\u6211\u5011\u5f97\u6551\u662f\u5728\u4e4e\u76fc\u671b\uff1b\u53ea\u662f\u6240\u898b\u7684\u76fc\u671b\u4e0d\u662f\u76fc\u671b\uff0c\u8ab0\u9084\u76fc\u671b\u4ed6\u6240\u898b\u7684\u5462\uff1f\u300d\u6709\u7684\u89e3\u7d93\u8a8d\u70ba\u9019\u88cf\u7684\u5f97\u6551\u662f\u6307\u8eab\u9ad4\u5f97\u8d16\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88e1\u300e\u5f97\u6551\u5728\u4e4e\u76fc\u671b\u300f\u662f\u6211\u5011\u56e0\u9019\u76fc\u671b\u5f97\u6551\uff0c\u61c9\u8a72\u662f\u6307\u6211\u5011\u5728\u76fc\u671b\u4e2d\u5f97\u6551\uff0c\u610f\u601d\u4e0d\u662f\u8aaa\u6211\u5011\u9760\u8457\u76fc\u671b\u5f97\u6551\u3001\u4e0d\u662f\u8aaa\u5e0c\u671b\u6216\u8005\u76fc\u671b\u4f7f\u6211\u5011\u5f97\u6551\uff0c\u800c\u662f\u6211\u5011\u5728\u76fc\u671b\u4e2d\u80fd\u5920\u5f97\u6551\uff1b\u6211\u5011\u5df2\u7d93\u5f97\u6551\u4e86\uff0c\u6211\u5011\u7e7c\u7e8c\u9700\u8981\u6709\u76fc\u671b\uff1b\u6211\u5011\u7e7c\u7e8c\u6709\u76fc\u671b\u800c\u4e14\u9019\u76fc\u671b\u4e0d\u81f3\u65bc\u7f9e\u6065\uff0c\u56e0\u70ba\u6211\u5011\u73fe\u5728\u6240\u6709\u7684\uff0c\u5be6\u5728\u53eb\u6211\u5011\u9084\u6709\u5f88\u591a\u7684\u75db\u82e6\u3002\u2026\u2026\u6240\u4ee5\uff0c\u6240\u898b\u7684\u76fc\u671b\u300e\u662f\u300f\u76fc\u671b\uff01\u8ab0\u4e0d\u76fc\u671b\u4ed6\u6240\u898b\u7684\u5462\uff1f\u5982\u679c\u90a3\u500b\u6240\u898b\u7684\u662f\u597d\u7684\u3002\u4fdd\u7f85\u5728\u9019\u88e1\u8b1b\u7684\uff0c\u7528\u4e00\u822c\u4eba\u7684\u5fc3\u7406\u72c0\u6cc1\u4f86\u8aaa\uff0c\u6211\u5011\u662f\u76fc\u671b\u6240\u898b\u7684\u3002\u7576\u7136\u4fdd\u7f85\u7684\u610f\u601d\u8981\u6bd4\u9019\u6df1\u4e00\u9ede\uff0c\u5c31\u662f\uff1a\u300c\u6240\u898b\u7684\u76fc\u671b\u82e5\u5f97\u5230\u4e86\uff0c\u6211\u5011\u5c31\u4e0d\u518d\u76fc\u671b\u4e86\u300d\u3002\u9019\u6211\u60f3\u5e74\u8f15\u4eba\u6700\u6709\u9019\u7a2e\u7d93\u6b77\u4e86\u3002\u2026\u2026\u4e16\u4e0a\u6240\u6709\u7684\u4eba\u90fd\u662f\u898b\u6216\u60f3\u4e00\u500b\u6771\u897f\uff0c\u7136\u5f8c\u4f60\u76fc\u671b\uff0c\u4f46\u5f97\u5230\u4e86\u4ee5\u5f8c\uff0c\u53c8\u89ba\u5f97\u6211\u4e0d\u60f3\u518d\u6709\u9019\u6771\u897f\u4e86\uff0c\u6240\u4ee5\u5c31\u4e0d\u65b7\u7684\u8981\u627e\u523a\u6fc0\u3002\u300d<\/p>\n<p>v25\u300c\u4f46\u6211\u5011\u82e5\u76fc\u671b\u90a3\u6240\u4e0d\u898b\u7684\uff0c\u5c31\u5fc5\u5fcd\u8010\u7b49\u5019\u3002\u300d\u300c\u90a3\u6240\u4e0d\u898b\u7684\u300d\u5c31\u662f\u6307\u4e0a\u5e1d\u3002\u5982\u679c\u6211\u5011\u80fd\u5920\u76fc\u671b\u90a3\u6240\u4e0d\u898b\u7684\u4e0a\u5e1d\uff0c\u6216\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u61c9\u8a31\uff0c\u6216\u4e0a\u5e1d\u5728\u8056\u7d93\u4e0a\u6240\u8b1b\u7684\u8a71\uff0c\u8036\u7a4c\u57fa\u7763\u3001\u8056\u9748\u4e5f\u5728\u6211\u5011\u5fc3\u4e2d\u4f5c\u8b49\uff0c\u6211\u5011\u5c31\u80fd\u5920\u5fcd\u8010\u7b49\u5019\u3002\u9019\u5fcd\u8010\u7b49\u5019\u4e0d\u662f\u6d88\u6975\u7684\uff0c\u800c\u662f\u6301\u5b88\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u800c\u7e7c\u7e8c\u7b49\u5019\u66f4\u597d\u7684\u6703\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u4e0d\u4f46\u5929\u5929\u6703\u7d93\u6b77\u8056\u9748\u8207\u60c5\u617e\u7684\u76f8\u722d\uff0c\u4e5f\u53ef\u80fd\u50cf\u6211\u4e00\u6a23\u5929\u5929\u90fd\u5728\u300c\u52de\u82e6\u3001\u6b4e\u606f\u300d\u3002\u904e\u53bb\u7684\u6b4e\u606f\u5927\u591a\u662f\u56e0\u70ba\u4e0d\u5920\u8a8d\u8b58\u771f\u7406\uff0c\u7d93\u5e38\u89ba\u5f97\u300c\u5929\u4e0d\u5f9e\u4eba\u9858\u300d\uff0c\u89ba\u5f97\u79b1\u544a\u7d93\u5e38\u6c92\u6709\u7528\uff0c\u89ba\u5f97\u4eba\u751f\u5145\u6eff\u592a\u591a\u5931\u6557\u3002\u4f46\u662f\u4eca\u5929\u8d8a\u4f86\u8d8a\u80fd\u9ad4\u6703\u5230\u4fdd\u7f85\u8aaa\u5230\u4ed6\u7684\u5606\u606f\uff0c\u662f\u56e0\u70ba\u8089\u9ad4\u8207\u60c5\u617e\u76f8\u722d\uff0c\u6211\u5011\u4e0d\u80fd\u5b8c\u5168\u7d93\u6b77\u8056\u9748\u88cf\u7684\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\u3001\u771f\u81ea\u7531\uff0c\u8981\u4e00\u76f4\u7b49\u5230\u300c\u8eab\u9ad4\u88ab\u8d16\u300d\u624d\u80fd\u5b8c\u5168\u3002\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u9ed8\u60f3\u8056\u7d93\uff0c\u5145\u6eff\u5c6c\u8056\u9748\u7684\u5fc3\u601d\u8207\u773c\u5149\uff0c\u4e0d\u662f\u53ea\u70ba\u4eca\u751f\u6182\u616e\uff0c\u4e0d\u8981\u4e00\u5473\u8ffd\u6c42\u77ed\u66ab\u5730\u4e0a\u7684\u4e8b\uff0c\u66f4\u591a\u8ffd\u6c42\u6c38\u6046\u7684\u4e8b\uff0c\u8ffd\u6c42\u69ae\u8000\u5929\u7236\u7684\u4e8b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 8\uff1a18~25 8\uff1a18 \u6211\u60f3\uff0c\u73fe\u5728\u7684\u82e6\u695a\u82e5\u6bd4\u8d77\u5c07\u4f86\u8981\u986f\u65bc\u6211\u5011\u7684\u69ae\u8000\u5c31\u4e0d\u8db3\u4ecb\u610f\u4e86\u3002 8\uff1a19 \u53d7\u9020\u4e4b\u7269 &#8230; <a title=\"2020 &#8211; 08 &#8211; 09 QT \u7f85\u99ac\u66f8 8\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-09-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a1825\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 09 QT \u7f85\u99ac\u66f8 8\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8425,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8368","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8368","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8368"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8368\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8425"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}