{"id":4582,"date":"2018-03-31T12:55:45","date_gmt":"2018-03-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4582"},"modified":"2023-03-08T03:28:01","modified_gmt":"2023-03-07T19:28:01","slug":"2018-03-31-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a3142","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-31-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a3142\/","title":{"rendered":"2018 &#8211; 03 &#8211; 31 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a31~42"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a31~42<br \/>\n19\uff1a31 \u7336\u592a\u4eba\u56e0\u9019\u65e5\u662f\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u5b89\u606f\u65e5\u662f\u500b\u5927\u65e5\uff0c\u5c31\u6c42\u5f7c\u62c9\u591a\u53eb\u4eba\u6253\u65b7\u4ed6\u5011\u7684\u817f\uff0c\u628a\u4ed6\u5011\u62ff\u53bb\uff0c\u514d\u5f97\u5c4d\u9996\u7576\u5b89\u606f\u65e5\u7559\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n19\uff1a32 \u65bc\u662f\u5175\u4e01\u4f86\uff0c\u628a\u982d\u4e00\u500b\u4eba\u7684\u817f\uff0c\u4e26\u8207\u8036\u7a4c\u540c\u91d8\u7b2c\u4e8c\u500b\u4eba\u7684\u817f\uff0c\u90fd\u6253\u65b7\u4e86\u3002<br \/>\n19\uff1a33 \u53ea\u662f\u4f86\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u898b\u4ed6\u5df2\u7d93\u6b7b\u4e86\uff0c\u5c31\u4e0d\u6253\u65b7\u4ed6\u7684\u817f\u3002<br \/>\n19\uff1a34 \u60df\u6709\u4e00\u500b\u5175\u62ff\u69cd\u624e\u4ed6\u7684\u808b\u65c1\uff0c\u96a8\u5373\u6709\u8840\u548c\u6c34\u6d41\u51fa\u4f86\u3002<br \/>\n19\uff1a35 \u770b\u898b\u9019\u4e8b\u7684\u90a3\u4eba\u5c31\u4f5c\u898b\u8b49\u2500\u4ed6\u7684\u898b\u8b49\u4e5f\u662f\u771f\u7684\uff0c\u4e26\u4e14\u4ed6\u77e5\u9053\u81ea\u5df1\u6240\u8aaa\u7684\u662f\u771f\u7684\u2500\u53eb\u4f60\u5011\u4e5f\u53ef\u4ee5\u4fe1\u3002<br \/>\n19\uff1a36 \u9019\u4e9b\u4e8b\u6210\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u300c\u4ed6\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u300d<br \/>\n19\uff1a37 \u7d93\u4e0a\u53c8\u6709\u4e00\u53e5\u8aaa\uff1a\u300c\u4ed6\u5011\u8981\u4ef0\u671b\u81ea\u5df1\u6240\u624e\u7684\u4eba\u3002\u300d<br \/>\n19\uff1a38 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u6709\u4e9e\u5229\u99ac\u592a\u4eba\u7d04\u745f\uff0c\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u53ea\u56e0\u6015\u7336\u592a\u4eba\uff0c\u5c31\u6697\u6697\u5730\u4f5c\u9580\u5f92\u3002\u4ed6\u4f86\u6c42\u5f7c\u62c9\u591a\uff0c\u8981\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u9818\u53bb\u3002\u5f7c\u62c9\u591a\u5141\u51c6\uff0c\u4ed6\u5c31\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u9818\u53bb\u4e86\u3002<br \/>\n19\uff1a39 \u53c8\u6709\u5c3c\u54e5\u5e95\u6bcd\uff0c\u5c31\u662f\u5148\u524d\u591c\u88cf\u53bb\u898b\u8036\u7a4c\u7684\uff0c\u5e36\u8457\u6c92\u85e5\u548c\u6c89\u9999\u7d04\u6709\u4e00\u767e\u65a4\u524d\u4f86\u3002<br \/>\n19\uff1a40 \u4ed6\u5011\u5c31\u7167\u7336\u592a\u4eba\u6baf\u846c\u7684\u898f\u77e9\uff0c\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u7528\u7d30\u9ebb\u5e03\u52a0\u4e0a\u9999\u6599\u88f9\u597d\u4e86\u3002<br \/>\n19\uff1a41 \u5728\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u7684\u5730\u65b9\u6709\u4e00\u500b\u5712\u5b50\uff0c\u5712\u5b50\u88cf\u6709\u4e00\u5ea7\u65b0\u58b3\u5893\uff0c\u662f\u5f9e\u4f86\u6c92\u6709\u846c\u904e\u4eba\u7684\u3002<br \/>\n19\uff1a42 \u53ea\u56e0\u662f\u7336\u592a\u4eba\u7684\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u58b3\u5893\u8fd1\uff0c\u4ed6\u5011\u5c31\u628a\u8036\u7a4c\u5b89\u653e\u5728\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a36 \u9019\u4e9b\u4e8b\u6210\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u300c\u4ed6\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u300d<br \/>\n19\uff1a37 \u7d93\u4e0a\u53c8\u6709\u4e00\u53e5\u8aaa\uff1a\u300c\u4ed6\u5011\u8981\u4ef0\u671b\u81ea\u5df1\u6240\u624e\u7684\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u7336\u592a\u4eba\u56e0\u70ba\u5982\u679c\u5c4d\u9996\u5728\u5b89\u606f\u65e5\u7559\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c0d\u90a3\u500b\u5730\u662f\u500b\u6c61\u67d3\uff0c\u662f\u4e0d\u6f54\u7684\uff0c\u70ba\u4e86\u8981\u7576\u5929\u5c31\u628a\u9019\u4e9b\u5c4d\u9996\u901a\u901a\u57cb\u8d77\u4f86\uff0c\u5c31\u8981\u8b93\u91d8\u5341\u5b57\u67b6\u7684\u4eba\u5feb\u4e00\u9ede\u6b7b\uff0c\u6240\u4ee5\u5c31\u628a\u72af\u4eba\u7684\u817f\u6253\u65b7\uff0c\u52a0\u901f\u4ed6\u5011\u7684\u6b7b\u4ea1\u3002\u7336\u592a\u4eba\u6b7b\u5b88\u5b97\u6559\u7bc0\u671f\uff0c\u770b\u91cd\u5b89\u606f\u65e5\uff0c\u8d85\u904e\u770b\u91cd\u4eba\u7684\u751f\u547d\u3002\u9019\u662f\u6975\u5ea6\u7684\u611a\u6627\u8207\u7121\u77e5\uff0c\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u5be7\u53ef\u5b88\u5b89\u606f\u65e5\uff0c\u4e5f\u53ef\u4ee5\u6beb\u4e0d\u7336\u8c6b\u7684\u628a\u6389\u843d\u5751\u4e2d\u7684\u7f8a\u62c9\u51fa\u4f86\uff0c\u537b\u6beb\u4e0d\u541d\u60dc\u4eba\u7684\u751f\u547d\uff0c\u7c21\u76f4\u672c\u672b\u5012\u7f6e\u3002\u4e0a\u5e1d\u8a2d\u7acb\u5b89\u606f\u65e5\u7684\u672c\u610f\uff0c\u662f\u8981\u5f37\u8feb\u4ee5\u8272\u5217\u4eba\u4e0d\u843d\u5165\u5de5\u4f5c\u7684\u6346\u7d81\uff0c\u4e5f\u4e0d\u843d\u5165\u501a\u9760\u81ea\u5df1\u7684\u8f44\u5236\uff0c\u800c\u9858\u610f\u82b1\u6642\u9593\u8207\u795e\u89aa\u8fd1\uff0c\u91cd\u65b0\u5f97\u8457\u611b\u7684\u95dc\u4fc2\uff0c\u529b\u91cf\u7684\u6e90\u982d\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u795e\u7684\u672c\u610f\u672c\u4f86\u5c31\u662f\u8981\u4eba\u9818\u53d7\u795e\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u9818\u53d7\u670d\u4e8b\u795e\u7684\u80fd\u529b\uff0c\u6301\u5b88\u5c0d\u795e\u4e0d\u9593\u65b7\u7684\u4fe1\u9760\u3002\u4eca\u5929\u4eba\u537b\u5be7\u53ef\u6b7b\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u5b8c\u5168\u80cc\u68c4\u611b\u795e\u611b\u4eba\u7684\u672c\u610f\u3002\u5c31\u50cf\u5341\u5b57\u8ecd\u6771\u5f81\u7684\u8352\u5510\u884c\u70ba\uff0c\u5c31\u662f\u72c2\u71b1\u7684\u5b97\u6559\u4efd\u5b50\u8209\u8457\u4e0a\u5e1d\u7684\u540d\u865f\u53bb\u653b\u6253\u4e00\u5207\u53cd\u5c0d\u7684\u52e2\u529b\uff0c\u9019\u4e9b\u5229\u7528\u5b97\u6559\u540d\u7fa9\u65bd\u884c\u500b\u4eba\u6b0a\u5229\u6216\u79c1\u617e\u7684\u4eba\u8207\u4f5c\u6cd5\uff0c\u5c0d\u65bc\u795e\u800c\u8a00\u90fd\u662f\u6975\u5927\u7684\u893b\u7006\u3002\u5c0d\u65bc\u4eca\u5929\u90e8\u4efd\u7684\u6559\u6703\uff0c\u760b\u72c2\u63a8\u52d5\u4eba\u6578\u589e\u9577\u8ffd\u6c42\u6578\u5b57\u7e3e\u6548\uff0c\u537b\u5ffd\u7565\u771f\u6b63\u6276\u52a9\u8ca7\u7aae\u5f31\u52e2\uff0c\u6216\u662f\u5229\u7528\u5b97\u6559\u5f8b\u6cd5\u56b4\u52a0\u898f\u7bc4\u537b\u5ffd\u7565\u611b\u795e\u611b\u4eba\u8aa1\u547d\uff0c\u90fd\u662f\u540c\u6a23\u72af\u4e86\u56b4\u91cd\u7684\u7f6a\u3002\u5931\u53bb\u771f\u5be6\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u4e00\u5207\u7684\u5b97\u6559\u5f8b\u6cd5\u8207\u5100\u5f0f\u4e5f\u90fd\u5931\u53bb\u610f\u7fa9\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u6b7b\u5370\u8b49\u4e86\u8a31\u591a\u7684\u820a\u7d04\u7d93\u6587\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u9810\u8a00\u3002\u9aa8\u982d\u4e0d\u88ab\u6253\u65b7\uff0c\u61c9\u9a57\u4e86\u8a6934\uff1a20\u7684\u9810\u8a00\uff1b\u6709\u5175\u4e01\u62ff\u69cd\u523a\u7a7f\u8036\u7a4c\u7684\u808b\u65c1\uff0c\u6709\u8840\u8207\u6c34\u6d41\u51fa\uff0c\u61c9\u9a57\u4e86\u6492\u8fe6\u5229\u4e9e\u66f812\uff1a10\u7684\u9810\u8a00\uff1b\u8036\u7a4c\u70ba\u6211\u5011\u7684\u904e\u72af\u88ab\u523a\u900f\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\uff0c\u61c9\u9a57\u4e86\u8cfd53\uff1a5\uff1b\u751a\u81f3\u8036\u7a4c\u88ab\u57cb\u846c\u4e5f\u61c9\u9a57\u4e86\u8cfd53\uff1a9\uff0c\u300c\u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\u300d\uff0c\u986f\u7136\u662f\u6307\u57fa\u7763\u548c\u4e8c\u500b\u5f37\u76dc\u540c\u91d8\u5341\u5b57\u67b6\uff1b\u300c\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u300d\uff0c\u7684\u78ba\uff0c\u8ab0\u4e5f\u60f3\u4e0d\u5230\u57fa\u7763\u6b7b\u5f8c\uff0c\u537b\u88ab\u5b89\u846c\u5728\u8ca1\u4e3b\u7d04\u745f\u7684\u65b0\u58b3\u5893\u88cf\u3002\u8036\u7a4c\u7684\u964d\u751f\u3001\u53d7\u6b7b\u3001\u57cb\u846c\u3001\u5fa9\u6d3b\uff0c\u5168\u90fd\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u7d93\u6587\uff0c\u53eb\u4eba\u7121\u53ef\u8a17\u8ac9\uff0c\u795e\u8a71\u8a9e\u7684\u53ef\u9760\u8207\u771f\u5be6\u3002\u8036\u7a4c\u7684\u88ab\u523a\u8207\u8840\u548c\u6c34\u7684\u6d41\u51fa\uff0c\u5728\u91ab\u5b78\u4e0a\u6709\u8a31\u591a\u7684\u8aaa\u8a71\u8b49\u5be6\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\uff0c\u4ee5\u4e0b\u662f\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c\u610f\u7fa9\u5c31\u662f\u7942\u7684\u547d\u70ba\u6211\u5011\u50be\u5012\uff0c\u4ee3\u66ff\u6211\u5011\u627f\u53d7\u5211\u7f70\uff0c\u9084\u6709\u5c31\u662f\u6211\u5011\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u5c31\u6709\u4e3b\u7684\u751f\u547d\uff0c\u7942\u70ba\u6211\u5011\u6d41\u51fa\u8840\uff0c\u800c\u9019\u662f\u5728\u6975\u5ea6\u7684\u75db\u82e6\u548c\u50b7\u75db\u4e2d\u9593\u7522\u751f\u7684\uff0c\u8036\u7a4c\u9019\u6700\u53ef\u6015\u6700\u8271\u96e3\u7684\u6b7b\u6709\u4e00\u500b\u6700\u5bf6\u8cb4\u7684\u7d50\u679c\uff0c\u5c31\u662f\uff1a\u7942\u7684\u6b7b\u8b93\u751f\u547d\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u9019\u662f\u8036\u7a4c\u7684\u4ee3\u8d16\u3002\u53e6\u5916\u6c34\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u7d04\u7ff0\u798f\u97f3\u7279\u5225\u5f37\u8abf\u6c34\u4e5f\u662f\u751f\u547d\u548c\u8056\u9748\uff0c\u4eba\u82e5\u4e0d\u5f9e\u8056\u9748\u548c\u6c34\u751f\u7684\uff0c\u5c31\u4e0d\u80fd\u9032\u795e\u7684\u570b\uff1b\u4eba\u82e5\u6e34\u4e86\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88e1\u4f86\uff0c\u6211\u6240\u8cdc\u4ed6\u7684\u6c34\u8981\u5728\u4ed6\u8179\u4e2d\u6210\u70ba\u6cc9\u6e90\u76f4\u6e67\u5230\u6c38\u751f\u3002\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u662f\u4eba\u7684\u751f\u547d\uff0c\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u8b93\u6211\u5011\u5728\u4e16\u4e0d\u9951\u4e5f\u4e0d\u6e34\uff0c\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u5c31\u662f\u4fe1\u7684\u4eba\u8981\u9818\u53d7\u8056\u9748\u3002\u300d<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u6b7b\u7684\u6642\u5019\uff0c\u4e9e\u5229\u99ac\u592a\u4eba\u7d04\u745f\u548c\u6cd5\u5229\u8cfd\u4eba\u5c3c\u54e5\u5e95\u6bcd\u90fd\u4e3b\u52d5\u8df3\u4e86\u51fa\u4f86\u3002\u9019\u4e8c\u500b\u4eba\u5728\u8036\u7a4c\u751f\u524d\u90fd\u662f\u300c\u6697\u6697\u300d\u7684\u4f5c\u9580\u5f92\uff0c\u6216\u662f\u6697\u6697\u7684\u6c42\u554f\u8036\u7a4c\uff0c\u56e0\u70ba\u5bb3\u6015\u4ed6\u4eba\u7684\u773c\u5149\u770b\u6cd5\u3002\u4f46\u5728\u8036\u7a4c\u6b7b\u5f8c\uff0c\u4e00\u7c92\u9ea5\u5b50\u6b7b\u4e86\uff0c\u5c31\u7d50\u51fa\u8a31\u591a\u5b50\u7c92\u51fa\u4f86\u3002\u4ed6\u5011\u4e8c\u500b\u4eba\u7adf\u7136\u52dd\u904e\u6050\u61fc\u5bb3\u6015\uff0c\u4e0d\u9867\u65c1\u4eba\u7684\u773c\u5149\uff0c\u4e00\u500b\u53d6\u8d70\u8036\u7a4c\u7684\u8eab\u9ad4\u8981\u653e\u5728\u65b0\u7684\u58b3\u88cf\uff0c\u4e00\u500b\u662f\u5e36\u8457\u6c92\u85e5\u548c\u6c89\u9999\u7576\u4f5c\u9999\u6599\u4f86\u5305\u88f9\u5c4d\u9ad4\u3002\u6211\u5011\u770b\u898b\u65e5\u5f8c11\u4f4d\u9580\u5f92\u4e5f\u90fd\u52dd\u904e\u539f\u672c\u7684\u6050\u61fc\u5bb3\u6015\uff0c\u5c0d\u5225\u4eba\u773c\u5149\u7684\u6050\u61fc\uff0c\u5c0d\u6b7b\u4ea1\u7684\u6050\u61fc\uff0c\u751a\u81f3\u5305\u62ec\u6210\u5343\u4e0a\u842c\u5f8c\u4f86\u4fe1\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e0d\u60dc\u5192\u8457\u6b89\u9053\u8207\u72a7\u7272\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u524d\u4ec6\u5f8c\u7e7c\u7684\u4fe1\u8036\u7a4c\uff0c\u4e26\u5c07\u798f\u97f3\u5ee3\u50b3\u5230\u5168\u4e16\u754c\u3002\u6700\u5927\u7684\u903c\u8feb\u53cd\u800c\u5e36\u51fa\u6700\u5927\u7684\u5fa9\u8208\uff0c\u76f4\u5230\u897f\u5143300\u591a\u5e74\uff0c\u7f85\u99ac\u7687\u5e1d\u627f\u8a8d\u57fa\u7763\u6559\u6210\u70ba\u570b\u6559\uff0c\u4e0d\u518d\u6709\u903c\u8feb\uff0c\u4fe1\u8036\u7a4c\u53cd\u800c\u8b8a\u6210\u662f\u7279\u6b0a\uff0c\u4eab\u6709\u5404\u7a2e\u798f\u5229\uff0c\u9019\u6642\u5019\u53cd\u800c\u6210\u70ba\u6559\u6703\u6b77\u53f2\u4e0a\u7684\u300c\u9ed1\u6697\u6642\u671f\u300d\uff0c\u5404\u7a2e\u5b97\u6559\u4e0a\u58ae\u843d\u72af\u7f6a\u7684\u884c\u5f91\u5047\u5b97\u6559\u4e4b\u540d\u76db\u884c\u3002\u5373\u4f7f\u5230\u4e86\u4eca\u5929\u7684\u4e16\u754c\uff0c\u798f\u97f3\u8d8a\u53d7\u903c\u8feb\u9650\u5236\u7684\u5730\u65b9\uff0c\u5f80\u5f80\u662f\u798f\u97f3\u589e\u9577\u6700\u5feb\uff0c\u800c\u4e14\u5c6c\u9748\u751f\u547d\u6700\u8208\u65fa\u7684\u5730\u65b9\u3002\u53cd\u800c\u662f\u5b97\u6559\u81ea\u7531\u7684\u5730\u5340\uff0c\u4fe1\u4ef0\u4e0d\u4f46\u5f80\u5f80\u505c\u6eef\u4e0d\u524d\uff0c\u800c\u4e14\u7d93\u5e38\u628a\u798f\u97f3\u8b8a\u6210\u8a31\u591a\u4eba\u60f3\u8981\u5f97\u8ca1\u5f97\u5229\u7684\u9014\u5f91\uff0c\u800c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u70ba\u4e4b\u800c\u6b7b\u7684\u4fe1\u4ef0\u3002\u56de\u6b78\u5230\u8056\u7d93\uff0c\u503c\u5f97\u73fe\u4ee3\u4eba\u597d\u597d\u7684\u7701\u601d\uff0c\u795e\u7684\u798f\u97f3\u662f\u503c\u5f97\u6211\u5011\u70ba\u4e4b\u800c\u6b7b\u7684\u4fe1\u4ef0\u55ce\uff1f\u9084\u662f\u6211\u5011\u53ea\u60f3\u7528\u4f86\u5f97\u5229\u7684\u9014\u5f91\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u770b\u4e86\u7336\u592a\u4eba\u4e0d\u60dc\u6b98\u5fcd\u6bba\u5bb3\u8a2d\u7acb\u5b89\u606f\u65e5\u7684\u795e\u7684\u5152\u5b50\u3001\u7121\u7f6a\u7684\u7fa9\u4eba\u8036\u7a4c\uff0c\u537b\u4e0d\u9858\u610f\u932f\u904e\u6b7b\u5b88\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u7c21\u76f4\u4ee4\u4eba\u532a\u5937\u6240\u601d\u3002\u6211\u5011\u770b\u91cd\u5b97\u6559\u7684\u4e00\u500b\u65e5\u5b50\uff0c\u5f80\u5f80\u8d85\u904e\u770b\u91cd\u4eba\u7684\u9748\u9b42\u3002\u4ee5\u524d\u6559\u6703\u7684\u53e3\u865f\u8a8d\u70ba\u51e1\u4e0d\u5b88\u4e3b\u65e5\u7684\u90fd\u662f\u7f6a\uff0c\u90fd\u662f\u4e0d\u611b\u4e3b\uff0c\u90fd\u662f\u5927\u9006\u4e0d\u9053\u3002\u5f8c\u4f86\u958b\u59cb\u6709\u6559\u6703\u7a81\u7834\u50b3\u7d71\uff0c\u958b\u653e\u9031\u516d\u805a\u6703\u53d6\u4ee3\u4e3b\u65e5\uff0c\u8a8d\u70ba\u4e3b\u65e5\u53ef\u4ee5\u5728\u5bb6\u966a\u5bb6\u4eba\uff0c\u50b3\u798f\u97f3\u3002\u73fe\u5728\u66f4\u6709\u5c11\u6578\u6559\u6703\u958b\u653e\u9031\u4e00\u805a\u6703\u53d6\u4ee3\u4e3b\u65e5\u7684\u3002\u6211\u500b\u4eba\u76f8\u4fe1\u9019\u4e9b\u6216\u662f\u90fd\u662f\u9032\u6b65\u5427\uff0c\u904e\u53bb\u90a3\u7a2e\u50b3\u7d71\u8ff7\u601d\u6514\u963b\u4e86\u8a31\u591a\u4eba\u60f3\u8981\u9032\u6559\u5802\u7684\u617e\u671b\uff0c\u73fe\u4ee3\u591a\u5143\u6027\u7684\u60f3\u6cd5\u7a0d\u5fae\u958b\u653e\u4e86\u4e00\u9ede\u9ede\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6211\u5011\u4e00\u5411\u8a8d\u70ba\u65e5\u65e5\u662f\u4e3b\u65e5\uff0c\u65e5\u65e5\u90fd\u662f\u4e3b\u5fa9\u6d3b\u3001\u4e3b\u540c\u5728\u7684\u65e5\u5b50\u3002\u6211\u5011\u9f13\u52f5\u96a8\u6642\u3001\u96a8\u5730\u90fd\u53ef\u4ee5\u805a\u6703\uff0c\u56e0\u70ba\u4e3b\u5728\u6211\u5011\u5fc3\u4e2d\u3002\u6211\u5011\u4e5f\u5f37\u8abf\u5be6\u969b\u95dc\u5fc3\u5468\u570d\u770b\u5f97\u898b\u7684\u4eba\uff0c\u6bd4\u6b7b\u5b88\u4e00\u500b\u805a\u6703\u7bc0\u65e5\u66f4\u52a0\u7684\u91cd\u8981\u3002\u57fa\u7763\u5f92\u6709\u8a31\u591a\u9700\u8981\u7a81\u7834\u6846\u67b6\u8207\u9032\u5165\u795e\u771f\u6b63\u5fc3\u610f\u7684\u5730\u65b9\uff0c\u6c42\u4e3b\u4e0d\u65b7\u66f4\u65b0\u6211\u5011\uff0c\u6d3b\u5728\u5fc3\u9748\u8207\u771f\u7406\u4e4b\u4e2d\uff0c\u4e0d\u53d7\u5b97\u6559\u5f62\u5f0f\u6346\u7d81\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a31~42 19\uff1a31 \u7336\u592a\u4eba\u56e0\u9019\u65e5\u662f\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u5b89\u606f\u65e5\u662f\u500b\u5927\u65e5\uff0c\u5c31\u6c42\u5f7c\u62c9\u591a\u53eb\u4eba\u6253\u65b7\u4ed6\u5011\u7684\u817f &#8230; <a title=\"2018 &#8211; 03 &#8211; 31 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a31~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-31-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a3142\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 31 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a31~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4705,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4582","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4582","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4582"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4582\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4705"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4582"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}