{"id":3151,"date":"2017-04-09T12:55:45","date_gmt":"2017-04-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3151"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a5462","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a5462\/","title":{"rendered":"2017 &#8211; 04 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 22\uff1a54~62"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a54~62<br \/>\n22\uff1a54\u4ed6\u5011\u62ff\u4f4f\u8036\u7a4c\uff0c\u628a\u4ed6\u5e36\u5230\u5927\u796d\u53f8\u7684\u5b85\u88cf\u3002\u5f7c\u5f97\u9060\u9060\u5730\u8ddf\u8457\u3002<br \/>\n22\uff1a55\u4ed6\u5011\u5728\u9662\u5b50\u88cf\u751f\u4e86\u706b\uff0c\u4e00\u540c\u5750\u8457\uff1b\u5f7c\u5f97\u4e5f\u5750\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n22\uff1a56\u6709\u4e00\u500b\u4f7f\u5973\u770b\u898b\u5f7c\u5f97\u5750\u5728 \u706b\u5149\u88cf\uff0c\u5c31\u5b9a\u775b\u770b\u4ed6\uff0c\u8aaa\uff1a\u9019\u500b\u4eba\u7d20\u4f86\u4e5f\u662f\u540c\u90a3\u4eba\u4e00\u5925\u7684\u3002<br \/>\n22\uff1a57\u5f7c\u5f97\u537b\u4e0d\u627f\u8a8d\uff0c\u8aaa\uff1a\u5973\u5b50\uff0c\u6211\u4e0d\u8a8d\u5f97\u4ed6\u3002<br \/>\n22\uff1a58\u904e\u4e86\u4e0d\u591a\u7684\u6642\u5019\uff0c\u53c8\u6709\u4e00\u500b\u4eba\u770b\u898b\u4ed6\uff0c\u8aaa\uff1a\u4f60\u4e5f\u662f\u4ed6\u5011\u4e00\u9ee8\u7684\u3002\u5f7c\u5f97\u8aaa\uff1a\u4f60\u9019\u500b\u4eba\uff01\u6211\u4e0d\u662f\u3002<br \/>\n22\uff1a59\u7d04\u904e\u4e86\u4e00\u5c0f\u6642\uff0c\u53c8\u6709\u4e00\u500b\u4eba\u6975\u529b\u5730\u8aaa\uff1a\u4ed6\u5be6\u5728\u662f\u540c\u90a3\u4eba\u4e00\u5925\u7684\uff0c\u56e0\u70ba\u4ed6\u4e5f\u662f\u52a0\u5229\u5229\u4eba\u3002<br \/>\n22\uff1a60\u5f7c\u5f97\u8aaa\uff1a\u4f60\u9019\u500b\u4eba\uff01\u6211\u4e0d\u66c9\u5f97\u4f60\u8aaa\u7684\u662f\u751a\u9ebc\uff01\u6b63\u8aaa\u8a71\u4e4b\u9593\uff0c\u96de\u5c31\u53eb\u4e86\u3002<br \/>\n22\uff1a61\u4e3b\u8f49\u904e\u8eab\u4f86\u770b\u5f7c\u5f97\uff0c\u5f7c\u5f97\u4fbf\u60f3\u8d77\u4e3b\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u4eca\u65e5\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002<br \/>\n22\uff1a62\u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a61\u4e3b\u8f49\u904e\u8eab\u4f86\u770b\u5f7c\u5f97\uff0c\u5f7c\u5f97\u4fbf\u60f3\u8d77\u4e3b\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u4eca\u65e5\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002<br \/>\n22\uff1a62\u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u5f97\u524d\u4e00\u5929\u624d\u62cd\u80f8\u812f\u639b\u4fdd\u8b49\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5c31\u662f\u540c\u4f60\u4e0b\u76e3\uff0c\u540c\u4f60\u53d7\u6b7b\uff0c\u4e5f\u662f\u7518\u5fc3\uff01\u300d\u4e3b\u8036\u7a4c\u537b\u56de\u4ed6\uff1a\u300c\u5f7c\u5f97\uff0c\u6211\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u96de\u9084\u6c92\u6709\u53eb\uff0c\u4f60\u8981\u4e09\u6b21\u8aaa\u4e0d\u8a8d\u5f97\u6211\u3002\u300d \u7d50\u679c\u4eca\u5929QT\u7684\u7d93\u6587\uff0c\u6b63\u61c9\u9a57\u4e86\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u3002\u6211\u76f8\u4fe1\u5f7c\u5f97\u662f\u6709\u4e00\u4e9b\u5339\u592b\u4e4b\u52c7\u7684\uff0c\u56e0\u70ba\u4ed6\u624d\u525b\u7528\u5200\u524a\u6389\u5927\u796d\u53f8\u7684\u50d5\u4eba\u7684\u53f3\u8033\uff0c\u4f46\u662f\u9019\u4e00\u6703\u5152\uff0c\u4ed6\u537b\u53c8\u8edf\u5f31\u5230\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u3002\u5f7c\u5f97\u4e00\u76f4\u7684\u554f\u984c\uff0c\u5c31\u662f\u501a\u9760\u81ea\u5df1\u7684\u71b1\u60c5\u3001\u8840\u6c23\u3001\u8089\u9ad4\u3002\u4ed6\u8ddf\u8036\u7a4c\u4e0d\u4e00\u6a23\uff0c\u8036\u7a4c\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\uff0c\u800c\u5f7c\u5f97\u5247\u662f\u81ea\u4fe1\u501a\u9760\u81ea\u5df1\u7684\u3002\u5f7c\u5f97\u7d93\u5e38\u5f88\u885d\u52d5\u7684\u8aaa\u8a71\u3001\u505a\u4e8b\uff0c\u7d50\u679c\u9019\u6b21\u4ed6\u8dcc\u5f97\u5f88\u6158\uff0c\u56e0\u70ba\u4ed6\u767c\u73fe\u81ea\u5df1\u539f\u4f86\u9019\u9ebc\u4e0d\u53ef\u9760\uff0c\u524d\u4e00\u5929\u624d\u639b\u4fdd\u8b49\u7684\u4e8b\uff0c\u9694\u4e00\u5929\u5c31\u5168\u6bc0\u4e86\u3002\u9019\u500b\u6559\u8a13\u6211\u76f8\u4fe1\u5c0d\u5f7c\u5f97\u662f\u597d\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u524d\u4e00\u5929\u624d\u5c0d\u9580\u5f92\u8aaa\uff0c\u5982\u679c\u4f60\u5011\u4e0d\u597d\u597d\u501a\u9760\u79b1\u544a\u7684\u7684\u529b\u91cf\uff0c\u4f60\u5011\u662f\u7121\u6cd5\u52dd\u904e\u4ec7\u6575\u7684\u653b\u64ca\u8a66\u63a2\u7684\u3002\u5f7c\u5f97\u4e0d\u7fd2\u6163\u79b1\u544a\uff0c\u53ea\u7fd2\u6163\u9760\u81ea\u5df1\u7684\u885d\u52d5\u884c\u4e8b\uff0c\u624d\u767c\u73fe\u4e0d\u9760\u79b1\u544a\u3001\u4e0d\u9760\u8056\u9748\uff0c\u4ed6\u8edf\u5f31\u5230\u7121\u80fd\u70ba\u529b\uff0c\u81ea\u8cac\u75db\u54ed\u3002<\/p>\n<p>\u6628\u5929\u624d\u63d0\u5230\u8036\u7a4c\u4e00\u5207\u7684\u529b\u91cf\uff0c\u90fd\u662f\u5f9e\u6bcf\u4e00\u5929\u5f9e\u79b1\u544a\u4e2d\u652f\u53d6\u80fd\u529b\u3001\u4fe1\u5fc3\u3001\u81bd\u91cf\uff0c\u624d\u80fd\u8d70\u8ddf\u96a8\u5929\u7236\u65e8\u610f\u7684\u9053\u8def\u3002\u8036\u7a4c\u660e\u767d\u6c92\u6709\u79b1\u544a\uff0c\u4eba\u81ea\u5df1\u662f\u6c92\u6709\u529b\u91cf\u8ddf\u96a8\u795e\u7684\u3002\u79b1\u544a\u770b\u8d77\u4f86\u5f88\u6d6a\u8cbb\u6642\u9593\u3001\u5f88\u7d2f\u3001\u6c92\u6709\u7acb\u5373\u7684\u5831\u916c\uff0c\u4f46\u662f\u79b1\u544a\u537b\u662f\u6bcf\u5929\u52dd\u904e\u4ec7\u6575\u8207\u8edf\u5f31\u7684\u552f\u4e00\u6b66\u5668\u8207\u7ba1\u9053\u3002\u5f7c\u5f97\u5f8c\u4f86\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u4e5f\u958b\u59cb\u6bcf\u5929\u79b1\u544a\uff0c\u501a\u9760\u79b1\u544a\uff0c\u4e0d\u518d\u9019\u9ebc\u6709\u81ea\u4fe1\u501a\u9760\u81ea\u5df1\u7684\u885d\u52d5\u3002\u4ee5\u81f4\u65bc\u5f7c\u5f97\u5f8c\u4f86\u88ab\u6293\u6e96\u5099\u780d\u982d\u7684\u524d\u4e00\u591c\uff0c\u7adf\u7136\u7761\u5230\u5929\u4f7f\u4f86\u6551\u4ed6\u9084\u8981\u91cd\u91cd\u62cd\u9192\u4ed6\uff0c\u4ed6\u5df2\u7d93\u4e0d\u5bb3\u6015\u6b7b\u4ea1\u4e86\u3002\u6bcf\u5929\u61c9\u7576\u82b1\u6642\u9593\u5728\u795e\u9762\u524d\u8b93\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4f86\u9935\u990a\u6211\u5011\u7684\u9748\u9b42\uff0c\u800c\u4e0d\u662f\u7b49\u6211\u5011\u65b9\u4fbf\u6216\u9ad8\u8208\u624d\u60f3\u5230\u8981\u53bb\u505a\u7684\u4e8b\uff0c\u9019\u662f\u60a0\u95dc\u9748\u9b42\u751f\u6b7b\u7684\u4e8b\u3002\u5f7c\u5f97\u7d42\u65bc\u5b78\u6703\u4e86\u9019\u500b\u529f\u8ab2\uff0c\u65e5\u5f8c\u624d\u80fd\u5920\u6210\u70ba\u771f\u6b63\u6539\u8b8a\u4e16\u754c\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f7c\u5f97\u5c31\u8dd1\u51fa\u53bb\u75db\u54ed\uff0c\u611f\u8b1d\u4e3b\uff0c\u770b\u8d77\u4f86\u662f\u4e00\u4ef6\u4e1f\u81c9\u7f9e\u6065\u7684\u4e8b\uff0c\u537b\u662f\u5f7c\u5f97\u812b\u80ce\u63db\u9aa8\u7684\u8d77\u9ede\u3002\u5982\u679c\u5f7c\u5f97\u4e00\u76f4\u4ee5\u70ba\u4ed6\u80fd\u5920\u9760\u81ea\u5df1\u7684\u529b\u91cf\u70ba\u8ddf\u96a8\u4e3b\uff0c\u90a3\u9ebc\u4e3b\u5c31\u6c38\u9060\u4e0d\u80fd\u4f7f\u7528\u4ed6\u3002\u76f4\u5230\u5f7c\u5f97\u6709\u4e00\u5929\u5c0d\u81ea\u5df1\u5fb9\u5e95\u7d55\u671b\u4e86\uff0c\u4ed6\u767c\u73fe\u82e5\u4e0d\u662f\u501a\u9760\u8056\u9748\uff0c\u4ed6\u662f\u5b8c\u5168\u7121\u80fd\u7121\u671b\uff0c\u4ee5\u81f4\u65bc\u5f7c\u5f97\u65e5\u5f8c\u6210\u70ba\u4e00\u4f4d\u501a\u9760\u8056\u9748\u79b1\u544a\u884c\u4e8b\u7684\u9580\u5f92\uff0c\u81f3\u7d42\u8207\u5176\u4ed6\u9580\u5f92\u4e00\u8d77\u7ffb\u8f49\u4e86\u4e16\u754c\uff01\u4eca\u5929\u65e9\u4e0a\u5929\u672a\u4eae\u6211\u6399\u624e\u4e86\u4e00\u4e0b\uff0c\u8981\u4e0d\u8981\u51fa\u9580\u79b1\u544a\uff0c\u611f\u8b1d\u4e3b\uff0c\u5f7c\u5f97\u7684\u898b\u8b49\u6fc0\u52f5\u4e86\u6211\uff0c\u6211\u9084\u662f\u51fa\u9580\u79b1\u544a\u4e86\u3002\u4eca\u5929\u8981\u8b1b\u9053\uff0c\u665a\u4e0a\u4e5f\u6709\u79b1\u544a\u6703\uff0c\u6628\u5929\u4eab\u53d7\u540c\u5de5\u9810\u5099\u7f8e\u597d\u7684\u795d\u798f\uff0c\u4f46\u9019\u4e00\u5207\uff0c\u6211\u90fd\u8981\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u6bcf\u5929\u6e05\u6668\u518d\u6b21\u5012\u7a7a\u81ea\u5df1\uff0c\u8b93\u8056\u9748\u5929\u5929\u66f4\u65b0\u5145\u6eff\u6211\uff0c\u6bcf\u4e00\u5929\u90fd\u8981\u501a\u9760\u8056\u9748\uff0c\u8d70\u795e\u7684\u9053\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 22\uff1a61\u4e3b\u8f49\u904e\u8eab\u4f86\u770b\u5f7c\u5f97\uff0c\u5f7c\u5f97\u4fbf\u60f3\u8d77\u4e3b\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff1a\u4eca\u65e5\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002<br \/>\n22\uff1a62\u4ed6\u5c31\u51fa\u53bb\u75db\u54ed\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u628a\u5f7c\u5f97\u8edf\u5f31\u8207\u6094\u6539\u751f\u547d\u7ffb\u8f49\u7684\u6545\u4e8b\uff0c\u5982\u6b64\u5beb\u5be6\u7684\u5beb\u5728\u8056\u7d93\u88cf\u9762\u3002\u8b93\u6211\u5011\u77e5\u9053\u5931\u6557\u4e26\u4e0d\u53ef\u6065\uff0c\u91cd\u9ede\u662f\u6211\u5011\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u52c7\u65bc\u6094\u6539\u3001\u751f\u547d\u66f4\u65b0\u8b8a\u5316\uff0c\u6210\u70ba\u5929\u7236\u624b\u4e2d\u5408\u7528\u7684\u5668\u76bf\u3002\u5f9e\u5f7c\u5f97\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u6211\u5011\u81ea\u5df1\u7684\u5f71\u5b50\uff0c\u81ea\u5927\u3001\u81ea\u8a87\u3001\u4e0d\u501a\u9760\u79b1\u544a\u3001\u9748\u88cf\u7d93\u5e38\u8ff7\u60d1\u3001\u559c\u6b61\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u60f3\u8981\u70ba\u4e0a\u5e1d\u505a\u4e8b\u60c5\uff0c\u537b\u4e0d\u77e5\u9053\u539f\u4f86\u6211\u5011\u5982\u6b64\u9a55\u50b2\uff0c\u539f\u4f86\u6211\u5011\u5982\u6b64\u8edf\u5f31\u3002\u539f\u4f86\u4e0d\u6191\u8056\u9748\u8207\u79b1\u544a\uff0c\u6211\u5011\u8840\u8089\u4e4b\u8ec0\u662f\u7121\u6cd5\u52dd\u904e\u4ec7\u6575\uff0c\u4e5f\u6c92\u6709\u529b\u91cf\u4f86\u670d\u4e8b\u4e0a\u5e1d\u7684\u3002\u56e0\u6b64\u6211\u5011\u8981\u5b78\u7fd2\u5f7c\u5f97\u9858\u610f\u6094\u6539\uff0c\u7dca\u7dca\u501a\u9760\u79b1\u544a\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e0d\u8dd1\u5728\u795e\u7684\u524d\u9762\uff0c\u4e43\u662f\u807d\u8a71\u9806\u670d\uff0c\u5929\u5929\u8b80\u7d93\u8207\u8046\u807d\u795e\u7684\u8072\u97f3\u800c\u884c\uff0c\u6210\u70ba\u4e00\u4f4d\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a54~62 22\uff1a54\u4ed6\u5011\u62ff\u4f4f\u8036\u7a4c\uff0c\u628a\u4ed6\u5e36\u5230\u5927\u796d\u53f8\u7684\u5b85\u88cf\u3002\u5f7c\u5f97\u9060\u9060\u5730\u8ddf\u8457\u3002 22\uff1a55\u4ed6\u5011\u5728\u9662 &#8230; <a title=\"2017 &#8211; 04 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 22\uff1a54~62\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a5462\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 22\uff1a54~62\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3151","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3151","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3151"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3188"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}