{"id":14330,"date":"2023-06-16T00:00:55","date_gmt":"2023-06-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14330"},"modified":"2023-06-16T00:56:42","modified_gmt":"2023-06-15T16:56:42","slug":"2023-06-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-5%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-5%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 06 \u2013 16 QT  \u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a1~14<br \/>\n5\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5011\u6240\u906d\u9047\u7684\u4e8b\uff0c\u89c0\u770b\u6211\u5011\u6240\u53d7\u7684\u51cc\u8fb1\u3002<br \/>\n5\uff1a2 \u6211\u5011\u7684\u7522\u696d\u6b78\u8207\u5916\u90a6\u4eba\uff1b\u6211\u5011\u7684\u623f\u5c4b\u6b78\u8207\u5916\u8def\u4eba\u3002<br \/>\n5\uff1a3 \u6211\u5011\u662f\u7121\u7236\u7684\u5b64\u5152\uff1b\u6211\u5011\u7684\u6bcd\u89aa\u597d\u50cf\u5be1\u5a66\u3002<br \/>\n5\uff1a4 \u6211\u5011\u51fa\u9322\u624d\u5f97\u6c34\u559d\uff1b\u6211\u5011\u7684\u67f4\u662f\u4eba\u8ce3\u7d66\u6211\u5011\u7684\u3002<br \/>\n5\uff1a5 \u8ffd\u8d95\u6211\u5011\u7684\uff0c\u5230\u4e86\u6211\u5011\u7684\u9838\u9805\u4e0a\uff1b\u6211\u5011\u75b2\u4e4f\u4e0d\u5f97\u6b47\u606f\u3002<br \/>\n5\uff1a6 \u6211\u5011\u6295\u964d\u57c3\u53ca\u4eba\u548c\u4e9e\u8ff0\u4eba\uff0c\u70ba\u8981\u5f97\u7ce7\u5403\u98fd\u3002<br \/>\n5\uff1a7 \u6211\u5011\u5217\u7956\u72af\u7f6a\uff0c\u800c\u4eca\u4e0d\u5728\u4e86\uff1b\u6211\u5011\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002<br \/>\n5\uff1a8 \u5974\u50d5\u8f44\u5236\u6211\u5011\uff0c\u7121\u4eba\u6551\u6211\u5011\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002<br \/>\n5\uff1a9 \u56e0\u70ba\u66e0\u91ce\u7684\u5200\u528d\uff0c\u6211\u5011\u5192\u8457\u96aa\u624d\u5f97\u7ce7\u98df\u3002<br \/>\n5\uff1a10 \u56e0\u98e2\u9913\u71e5\u71b1\uff0c\u6211\u5011\u7684\u76ae\u819a\u5c31\u9ed1\u5982\u7210\u3002<br \/>\n5\uff1a11 \u6575\u4eba\u5728\u932b\u5b89\u73b7\u6c61\u5a66\u4eba\uff0c\u5728\u7336\u5927\u7684\u57ce\u9091\u73b7\u6c61\u8655\u5973\u3002<br \/>\n5\uff1a12 \u4ed6\u5011\u540a\u8d77\u9996\u9818\u7684\u624b\uff0c\u4e5f\u4e0d\u5c0a\u656c\u8001\u4eba\u7684\u9762\u3002<br \/>\n5\uff1a13 \u5c11\u5e74\u4eba\u625b\u78e8\u77f3\uff0c\u5b69\u7ae5\u80cc\u6728\u67f4\uff0c\u90fd\u7d46\u8dcc\u4e86\u3002<br \/>\n5\uff1a14 \u8001\u5e74\u4eba\u5728\u57ce\u9580\u53e3\u65b7\u7d55\uff1b\u5c11\u5e74\u4eba\u4e0d\u518d\u4f5c\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 5\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5011\u6240\u906d\u9047\u7684\u4e8b\uff0c\u89c0\u770b\u6211\u5011\u6240\u53d7\u7684\u51cc\u8fb1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u662f\u7b2c\u4e94\u9996\u54c0\u6b4c\uff0c\u4e3b\u984c\u662f\u300c\u9918\u6c11\u6c42\u795e\u7d00\u5ff5\u300d\uff0c\u8207\u7b2c\u4e00\u9996\u300c\u932b\u5b89\u7121\u4eba\u5b89\u6170\u300d\u9996\u5c3e\u547c\u61c9\u3002\u9019\u7bc7\u79b1\u544a\u7531\u5169\u90e8\u5206\u7d44\u6210\uff1a\u6c42\u795e\u7d00\u5ff5\uff08v1~18\uff09\u3001\u6c42\u795e\u8907\u65b0\uff08v19~22\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u95dc\u9375\u5728\u65bcv7\u300c\u6211\u5011\u5217\u7956\u72af\u7f6a\uff0c\u800c\u4eca\u4e0d\u5728\u4e86\uff1b\u6211\u5011\u64d4\u7576\u4ed6\u5011\u7684\u7f6a\u5b7d\u3002\u300d\u7956\u5148\u72af\u7f6a\uff0c\u537b\u662f\u300c\u50b5\u7559\u5b50\u5b6b\u300d\uff0c\u53c8\u4e00\u6b21\u8b49\u660e\u7684\u78ba\u6709\u6240\u8b02\u7684\u300c\u7956\u5148\u7f6a\u60e1\u7684\u5492\u8a5b\u8207\u907a\u50b3\u300d\u3002\u9019\u96e3\u9053\u662f\u795e\u4e0d\u516c\u5e73\u55ce\uff1f\u5176\u5be6\u6709\u4fe1\u5fc3\u7684\u4eba\u4e0d\u61c9\u7576\u5982\u6b64\u6d88\u6975\u60b2\u89c0\uff0c\u56e0\u70ba\u300c\u795e\u7684\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u300d\uff0c\u6211\u5011\u60f3\u8d77\u5993\u5973\u5587\u5408\u3001\u6469\u62bc\u5973\u5b50\u8def\u5f97\uff0c\u90fd\u662f\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u812b\u96e2\u7956\u5148\u907a\u50b3\u7684\u5492\u8a5b\uff0c\u6d3b\u51fa\u7f8e\u597d\u7684\u751f\u547d\u898b\u8b49\u3002\u53ea\u6015\u6211\u5011\u4e0d\u80af\u8f49\u5411\u795e\uff0c\u6301\u7e8c\u6548\u6cd5\u5148\u7956\u6d3b\u5728\u4e0d\u4fe1\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff1b\u6211\u5011\u4e0d\u80fd\u628a\u554f\u984c\u5b8c\u5168\u63a8\u7d66\u7956\u5148\uff0c\u800c\u662f\u8981\u6aa2\u8a0e\u81ea\u5df1\u662f\u5426\u6191\u4fe1\u5fc3\u6094\u6539\uff0c\u4f7f\u6211\u5011\u7684\u5f8c\u4ee3\u5b50\u5b6b\u9032\u5165\u300c\u795d\u798f\u7684\u5faa\u74b0\u300d\uff0c\u800c\u4e0d\u662f\u300c\u907a\u50b3\u7684\u5492\u8a5b\u300d\u4e86\u3002<\/p>\n<p>\u8036\u5229\u7c73\u8207\u540c\u80de\u8a8d\u540c\u6027\u7684\u79b1\u544a\uff0c\u96d6\u7136\u627f\u64d4\u4e86\u7956\u5148\u72af\u7f6a\u7684\u82e6\u679c\uff0c\u4f46\u767e\u59d3\u81ea\u5df1\u537b\u4ecd\u7e7c\u7e8c\u6d3b\u5728\u72af\u7f6a\u7684\u751f\u6d3b\u88cf\u9762\u3002\u795e\u7ba1\u6559\u7684\u6756\u5e36\u4f86\u4e86\uff1a<br \/>\n\u4e00\u3001\u7522\u696d\u6b78\u65bc\u5916\u90a6\u4eba\u624b\u4e2d\uff08v2\uff09\uff0c\u6b63\u61c9\u9a57\u4e86\u72af\u7f6a\u7684\u5492\u8a5b\uff1a\u300c\u4f60\u5efa\u9020\u623f\u5c4b\uff0c\u4e0d\u5f97\u4f4f\u5728\u5176\u5167\u300d\uff08\u753328\uff1a30\uff09\u3002<br \/>\n\u4e8c\u3001\u5982\u540c\u7121\u7236\u7684\u5b64\u5152\uff08v3\uff09\uff0c\u6307\u8036\u8def\u6492\u51b7\u518d\u4e0d\u662f\u5c6c\u65bc\u4ee5\u8272\u5217\u4eba\u7684\u4e86\u3002\u2500\u2500\u300a\u65b0\u820a\u7d04\u8f14\u8b80\u300b<br \/>\n\u4e09\u3001\u56e0\u70ba\u53d7\u5230\u5916\u90a6\u7d71\u6cbb\u7684\u6b3a\u58d3\uff0c\u8eab\u8655\u7d55\u671b\u8207\u7f9e\u8fb1\uff08v4~6\uff09<br \/>\n\u56db\u3001\u5728\u7570\u65cf\u7684\u7d71\u6cbb\u4e0b\uff0c\u6642\u5e38\u9951\u9913\u3001\u751f\u6d3b\u8271\u96e3\uff08v8~10\uff09<br \/>\n\u4e94\u3001v11\u61c9\u9a57\u4e86\u8056\u7d04\u7684\u5492\u8a5b\uff1a\u300c\u4f60\u8058\u5b9a\u4e86\u59bb\uff0c\u5225\u4eba\u5fc5\u8207\u5979\u540c\u623f\u300d\uff08\u753328\uff1a30\uff09\u3002<br \/>\n\u516d\u3001v12~13\u61c9\u9a57\u4e86\u8056\u7d04\u7684\u5492\u8a5b\uff1a\u300c\u9019\u6c11\u7684\u9762\u8c8c\u5147\u60e1\uff0c\u4e0d\u9867\u6064\u5e74\u8001\u7684\uff0c\u4e5f\u4e0d\u6069\u5f85\u5e74\u5c11\u7684\u300d\uff08\u753328\uff1a50\uff09\u3002\u300c\u5c11\u5e74\u4eba\u625b\u78e8\u77f3\u300d\uff0c\u4ee3\u8868\u7f9e\u8fb1\u3002\u56e0\u70ba\u5728\u53e4\u4ee3\uff0c\u9019\u662f\u5973\u4eba\u7684\u5de5\u4f5c\uff08\u58eb16\uff1a21\uff09\uff1b\u300c\u5b69\u7ae5\u80cc\u6728\u67f4\u300d\uff08v13\uff09\uff0c\u6307\u5152\u7ae5\u4e5f\u88ab\u8feb\u5e79\u91cd\u6d3b\u3002<br \/>\n\u4e03\u3001v14\u57ce\u9580\u53e3\u6c92\u6709\u8001\u5e74\u4eba\uff0c\u4ee3\u8868\u57ce\u88e1\u7684\u793e\u6703\u79e9\u5e8f\u74e6\u89e3\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u5229\u7c73\u54c0\u6b4c\u4e2d\uff0c\u6211\u5011\u770b\u5230\u8036\u5229\u7c73\u5c07\u6230\u722d\u5931\u6557\u5f8c\uff0c\u52a0\u8af8\u5728\u767e\u59d3\u8eab\u4e0a\u7a2e\u7a2e\u7684\u75db\u82e6\u8271\u96e3\uff0c\u8a73\u52a0\u7d30\u6578\u8207\u751f\u52d5\u523b\u756b\uff0c\u8b93\u8b80\u8005\u5982\u81e8\u73fe\u5834\u3002\u8036\u5229\u7c73\u4e5f\u7d93\u5e38\u4f5c\u4e86\u300c\u5c0d\u7167\u7d44\u300d\uff1a\u4ee5\u524d\u5982\u4f55\uff0c\u73fe\u5728\u53c8\u5982\u4f55\uff1f\u53ea\u662f\u4e00\u822c\u4eba\u7e3d\u662f\u5728\u5b89\u9038\u8212\u9069\u7684\u65e5\u5b50\u88cf\u5f88\u5bb9\u6613\u5c31\u6703\u300c\u5fd8\u8a18\u795e\u300d\uff0c\u4e5f\u5fd8\u4e86\u4e00\u5207\u90fd\u51fa\u81ea\u65bc\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u9084\u4ee5\u70ba\u4e00\u5207\u90fd\u662f\u300c\u6211\u81ea\u5df1\u7684\u52aa\u529b\u8207\u529f\u52de\u300d\uff0c\u4e0d\u65b7\u7684\u300c\u5169\u624b\u6eff\u6293\uff0c\u5fc3\u88cf\u7a7a\u865b\u4ecd\u4e0d\u77e5\u8db3\u300d\u3002\u76f4\u5230\u6211\u5011\u6709\u4e00\u5929\u5931\u53bb\u4e86\u4e00\u5207\uff0c\u624d\u6703\u60f3\u5230\u795e\u904e\u53bb\u7684\u6069\u5178\u3001\u4fdd\u8b77\u8207\u8cdc\u798f\uff0c\u5168\u90fd\u4e0d\u662f\u300c\u7406\u6240\u7576\u7136\u7684\u300d\uff0c\u800c\u662f\u795e\u767d\u767d\u7684\u6069\u5178\u8cdc\u798f\u3002\u4eba\u5c31\u662f\u7d93\u5e38\u300c\u8eab\u5728\u798f\u4e2d\u4e0d\u77e5\u798f\u300d\uff0c\u4e0d\u77e5\u9053\u611f\u6069\uff0c\u4e5f\u4e0d\u77e5\u9053\u9806\u670d\u4ee5\u81f4\u65bc\u6301\u5b88\uff0c\u7136\u5f8c\u5c31\u300c\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\uff0c\u9084\u81ea\u6211\u4e2d\u5fc3\u7684\u81ea\u4ee5\u70ba\u795e\u300d\uff0c\u7d50\u679c\u504f\u884c\u5df1\u8def\uff0c\u4e00\u5915\u589c\u843d\uff0c\u5f8c\u6094\u83ab\u53ca\u3002\u76fc\u671b\u4eca\u5929\u6211\u9084\u5728\u5b89\u5168\u8207\u8212\u9069\u7684\u751f\u6d3b\u88cf\uff0c\u4e0d\u8981\u300c\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\uff1f\u300d\u5fd8\u4e86\u4e00\u5207\u90fd\u662f\u767d\u767d\u9818\u53d7\u795e\u7684\u6069\u5178\uff0c\u66f4\u4e0d\u8981\u5fd8\u8a18\u4e86\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u65e8\u610f\uff0c\u597d\u53eb\u6211\u5011\u6301\u7e8c\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u4fdd\u5b88\u88cf\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a1~14 5\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u5011\u6240\u906d\u9047\u7684\u4e8b\uff0c\u89c0\u770b\u6211\u5011\u6240\u53d7\u7684\u51cc\u8fb1\u3002 5\uff1a2 \u6211\u5011\u7684\u7522\u696d\u6b78 &#8230; <a title=\"2023 \u2013 06 \u2013 16 QT  \u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-5%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 16 QT  \u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14333,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14330","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14330","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14330"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14330\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14333"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}