{"id":7122,"date":"2019-10-08T12:55:45","date_gmt":"2019-10-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7122"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-08-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-08-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 10 &#8211; 08 QT \u5229\u672a\u8a18 20\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 20\uff1a1~8<br \/>\n20\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n20\uff1a2 \u300c\u4f60\u9084\u8981\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u51e1\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u5728\u4ee5\u8272\u5217\u4e2d\u5bc4\u5c45\u7684\u5916\u4eba\uff0c\u628a\u81ea\u5df1\u7684\u5152\u5973\u737b\u7d66\u6469\u6d1b\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff1b\u672c\u5730\u4eba\u8981\u7528\u77f3\u982d\u628a\u4ed6\u6253\u6b7b\u3002<br \/>\n20\uff1a3 \u6211\u4e5f\u8981\u5411\u90a3\u4eba\u8b8a\u81c9\uff0c\u628a\u4ed6\u5f9e\u6c11\u4e2d\u526a\u9664\uff1b\u56e0\u70ba\u4ed6\u628a\u5152\u5973\u737b\u7d66\u6469\u6d1b\uff0c\u73b7\u6c61\u6211\u7684\u8056\u6240\uff0c\u893b\u7006\u6211\u7684\u8056\u540d\u3002<br \/>\n20\uff1a4 \u90a3\u4eba\u628a\u5152\u5973\u737b\u7d66\u6469\u6d1b\uff0c\u672c\u5730\u4eba\u82e5\u4f6f\u70ba\u4e0d\u898b\uff0c\u4e0d\u628a\u4ed6\u6cbb\u6b7b\uff0c<br \/>\n20\uff1a5 \u6211\u5c31\u8981\u5411\u9019\u4eba\u548c\u4ed6\u7684\u5bb6\u8b8a\u81c9\uff0c\u628a\u4ed6\u548c\u4e00\u5207\u96a8\u4ed6\u8207\u6469\u6d1b\u884c\u90aa\u6deb\u7684\u4eba\u90fd\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n20\uff1a6 \u300c\u4eba\u504f\u5411\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\uff0c\u96a8\u4ed6\u5011\u884c\u90aa\u6deb\uff0c\u6211\u8981\u5411\u90a3\u4eba\u8b8a\u81c9\uff0c\u628a\u4ed6\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n20\uff1a7 \u6240\u4ee5\u4f60\u5011\u8981\u81ea\u6f54\u6210\u8056\uff0c\u56e0\u70ba\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n20\uff1a8 \u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff1b\u6211\u662f\u53eb\u4f60\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 20\uff1a8 \u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u7684\u5f8b\u4f8b\uff1b\u6211\u662f\u53eb\u4f60\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u300c\u2026\u628a\u81ea\u5df1\u7684\u5152\u5973\u737b\u7d66\u6469\u6d1b\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff1b\u672c\u5730\u4eba\u8981\u7528\u77f3\u982d\u628a\u4ed6\u6253\u6b7b\u3002\u6211\u4e5f\u8981\u5411\u90a3\u4eba\u8b8a\u81c9\uff0c\u628a\u4ed6\u5f9e\u6c11\u4e2d\u526a\u9664\uff1b\u56e0\u70ba\u4ed6\u628a\u5152\u5973\u737b\u7d66\u6469\u6d1b\uff0c\u73b7\u6c61\u6211\u7684\u8056\u6240\uff0c\u893b\u7006\u6211\u7684\u8056\u540d\u3002\u2026\u300d\u6469\u6d1b\u662f\u7576\u6642\u8fe6\u5357\u5730\u7684\u4e00\u500b\u795e\u660e\uff0c\u662f\u4e9e\u636b\u4eba\u4e3b\u8981\u819c\u62dc\u7684\u5c0d\u8c61\uff0c\u5728\u7576\u6642\u6709\u5f88\u5927\u7684\u5f71\u97ff\u529b\uff0c\u7372\u5f97\u8fe6\u5357\u4eba\u6c11\u7684\u656c\u754f\uff0c\u751a\u81f3\u9858\u610f\u628a\u5152\u5973\u737b\u7d66\u5076\u50cf\u3002\u300c\u628a\u5152\u5973\u737b\u7d66\u6469\u6d1b\u300d\u6709\u4e8c\u7a2e\u65b9\u5f0f\uff0c\u7b2c\u4e00\u7a2e\u662f\u900f\u904e\u5100\u5f0f\uff0c\u4f8b\u5982\u7d93\u706b\u3001\u6216\u662f\u526a\u9aee\u653e\u5728\u5edf\u88cf\u7b49\u628a\u5152\u5973\u737b\u4e0a\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u7236\u6bcd\u628a\u5c0f\u5b69\u737b\u7d66\u5076\u50cf\u7576\u7fa9\u5b50\u7fa9\u5973\uff0c\u90fd\u5c6c\u65bc\u9019\u985e\u7684\u60c5\u6cc1\u3002<\/p>\n<p>\u7b2c\u4e8c\u7a2e\u65b9\u5f0f\u5c31\u662f\u72a7\u7272\u5152\u5973\u7684\u6027\u547d\u7d66\u5076\u50cf\uff0c\u4f86\u63db\u53d6\u5076\u50cf\u7684\u5e6b\u52a9\u6216\u5229\u76ca\u3002\u4e0a\u5e1d\u8b66\u6212\u4ee5\u8272\u5217\u767e\u59d3\u5230\u4e86\u61c9\u8a31\u4e4b\u5730\uff0c\u5343\u842c\u4e0d\u53ef\u6548\u6cd5\u5916\u90a6\u4eba\u72af\u7f6a\u7684\u60e1\u4fd7\uff0c\u4e26\u4e14\u70ba\u4e86\u4fdd\u6301\u8056\u6f54\uff0c\u770b\u5230\u6709\u4eba\u737b\u5152\u5973\u7684\u8a71\uff0c\u672c\u5730\u4eba\u5fc5\u9808\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u767e\u59d3\u53ef\u4ee5\u7528\u77f3\u982d\u6253\u6b7b\u4eba\u662f\u7576\u6642\u5019\u5f8b\u6cd5\u57f7\u884c\u5be9\u5224\u7684\u65b9\u5f0f\u4e4b\u4e00\uff0c\u9019\u6a23\u898f\u5b9a\u662f\u8981\u5fb9\u5e95\u6d88\u9664\u9019\u7a2e\u932f\u8aa4\u7684\u60e1\u4fd7\uff0c\u5c07\u795e\u6240\u6068\u60e1\u7684\u4e8b\u5f9e\u4ee5\u8272\u5217\u4e2d\u9664\u53bb\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u5f88\u7279\u5225\u7684\u4e8b\uff0c\u4e0d\u50c5\u662f\u737b\u5152\u5973\u7d66\u5076\u50cf\u70ba\u796d\u7684\u7236\u6bcd\u56e0\u6709\u7f6a\u8981\u88ab\u6cbb\u6b7b\uff0c\u9023\u77e5\u60c5\u7684\u672c\u5730\u4eba\u90fd\u4e00\u6a23\u8981\u8ca0\u8d77\u8cac\u4efb\uff0c\u8981\u6cbb\u6b7b\u72af\u7f6a\u7684\u7236\u6bcd\u3002\u5982\u679c\u672c\u5730\u4eba\u77e5\u60c5\u4e0d\u8655\u7406\uff0c\u4e5f\u8981\u540c\u6a23\u88ab\u4e00\u8d77\u6cbb\u6b7b\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u9023\u5750\u6cd5\u4e00\u6a23\uff0c\u800c\u4e14\u66f4\u70ba\u56b4\u53b2\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u90fd\u6703\u8aa4\u4ee5\u70ba\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\u3001\u300c\u5404\u4eba\u81ea\u6383\u9580\u524d\u96ea\u300d\u800c\u5c0d\u4ed6\u4eba\u6f20\u8996\u6216\u7f6e\u4e4b\u4e0d\u7406\uff0c\u4f46\u8056\u7d93\u4e26\u4e0d\u662f\u9019\u6a23\u6559\u5c0e\u7684\u3002<\/p>\n<p>\u795e\u5c0d\u4ee5\u897f\u7d50\u8aaa\uff1a\u300c\u6211\u4f55\u6642\u6307\u8457\u60e1\u4eba\u8aaa\uff1a\u4ed6\u5fc5\u8981\u6b7b\uff1b\u4f60\u82e5\u4e0d\u8b66\u6212\u4ed6\uff0c\u4e5f\u4e0d\u52f8\u6212\u4ed6\uff0c\u4f7f\u4ed6\u96e2\u958b\u60e1\u884c\uff0c\u62ef\u6551\u4ed6\u7684\u6027\u547d\uff0c\u9019\u60e1\u4eba\u5fc5\u6b7b\u5728\u7f6a\u5b7d\u4e4b\u4e2d\uff1b\u6211\u537b\u8981\u5411\u4f60\u8a0e\u4ed6\u55aa\u547d\u7684\u7f6a\u3002\u5018\u82e5\u4f60\u8b66\u6212\u60e1\u4eba\uff0c\u4ed6\u4ecd\u4e0d\u8f49\u96e2\u7f6a\u60e1\uff0c\u4e5f\u4e0d\u96e2\u958b\u60e1\u884c\uff0c\u4ed6\u5fc5\u6b7b\u5728\u7f6a\u5b7d\u4e4b\u4e2d\uff0c\u4f60\u537b\u6551\u81ea\u5df1\u812b\u96e2\u4e86\u7f6a\u3002\u300d\uff08\u7d503\uff1a18~19\uff09\uff0c\u9023\u4fdd\u7f85\u4e5f\u8aaa\uff1a\u300c\u6211\u50b3\u798f\u97f3\u539f\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u56e0\u70ba\u6211\u662f\u4e0d\u5f97\u5df2\u7684\u3002\u82e5\u4e0d\u50b3\u798f\u97f3\uff0c\u6211\u4fbf\u6709\u798d\u4e86\u3002\u300d\uff08\u6797\u524d9\uff1a16\uff09\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u662f\u300c\u7368\u5584\u5176\u8eab\u300d\uff0c\u800c\u662f\u8981\u6210\u70ba\u795e\u7684\u51fa\u53e3\uff0c\u5c0d\u4e16\u4e0a\u7684\u7f6a\u60e1\u4e0d\u516c\u7fa9\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u5728\u8056\u9748\u88cf\u79b1\u544a\u3001\u6709\u6642\u5019\u8981\u52f8\u6212\u3001\u6709\u6642\u5019\u8981\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u81f3\u5c11\u8981\u6c42\u554f\u795e\u6211\u5011\u8a72\u5982\u4f55\u505a\uff1f\u4e0d\u80fd\u4e8b\u4e8b\u4e0d\u95dc\u5df1\uff0c\u8207\u6211\u7121\u95dc\uff0c\u6050\u6015\u6211\u5011\u8207\u60e1\u4eba\u4e00\u8d77\u64d4\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u60f3\u5230\u7f85\u5f97\u7684\u4f8b\u5b50\uff1a\u300c\u53ea\u642d\u6551\u4e86\u90a3\u5e38\u70ba\u60e1\u4eba\u6deb\u884c\u6182\u50b7\u7684\u7fa9\u4eba\u7f85\u5f97\u3002\u56e0\u70ba\u90a3\u7fa9\u4eba\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u770b\u898b\u807d\u898b\u4ed6\u5011\u4e0d\u6cd5\u7684\u4e8b\uff0c\u4ed6\u7684\u7fa9\u5fc3\u5c31\u5929\u5929\u50b7\u75db\u3002\u300d\uff08\u5f7c\u5f8c2\uff1a7~8\uff09\u7f85\u5f97\u96d6\u7136\u662f\u500b\u8edf\u5f31\u7121\u80fd\u7684\u7fa9\u4eba\uff0c\u4f46\u4ecd\u7136\u88ab\u795e\u5224\u5b9a\u662f\u300c\u7fa9\u4eba\u300d\uff0c\u4ed6\u7684\u300c\u7fa9\u5fc3\u300d\u8868\u73fe\u5728\u300c\u5929\u5929\u70ba\u7f6a\u4eba\u4e0d\u6cd5\u4e4b\u4e8b\uff0c\u5fc3\u88cf\u50b7\u75db\u300d\u3002\u4eca\u5929\u5f88\u591a\u6642\u5019\uff0c\u6050\u6015\u4eca\u5929\u7684\u6559\u6703\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u7d93\u5e38\u95dc\u8d77\u9580\u4f86\u641e\u81ea\u9589\uff0c\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u537b\u5c0d\u793e\u6703\u4e0a\u7684\u7a2e\u7a2e\u7f6a\u60e1\u6557\u58de\uff0c\u5df2\u7d93\u5fc3\u88cf\u9ebb\u6728\u7121\u611f\uff0c\u9023\u50b7\u75db\u7684\u7fa9\u5fc3\u90fd\u6c92\u6709\u4e86\uff0c\u5c31\u9023\u7f85\u5f97\u90fd\u4e0d\u5982\uff01\u6c42\u4e3b\u6190\u61ab\u6211\uff0c\u4ecd\u7136\u9858\u610f\u70ba\u540c\u80de\u7684\u7f6a\u60e1\u79b1\u544a\uff0c\u9858\u610f\u76e1\u80fd\u529b\u5206\u4eab\u798f\u97f3\uff0c\u64f4\u5c55\u795e\u570b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 20\uff1a1~8 20\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 20\uff1a2 \u300c\u4f60\u9084\u8981\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u51e1\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u5728\u4ee5\u8272\u5217\u4e2d &#8230; <a title=\"2019 &#8211; 10 &#8211; 08 QT \u5229\u672a\u8a18 20\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-08-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 08 QT \u5229\u672a\u8a18 20\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7122","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7122","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7122"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}