{"id":6340,"date":"2019-04-12T12:55:45","date_gmt":"2019-04-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6340"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-12-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-5%ef%bc%9a13-26","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-12-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-5%ef%bc%9a13-26\/","title":{"rendered":"2019 &#8211; 04 &#8211; 12 QT \u52a0\u62c9\u592a\u66f8 5\uff1a13~ 26"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 5\uff1a13~ 26<br \/>\n5\uff1a13 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8499\u53ec\u662f\u8981\u5f97\u81ea\u7531\uff0c\u53ea\u662f\u4e0d\u53ef\u5c07\u4f60\u5011\u7684\u81ea\u7531\u7576\u4f5c\u653e\u7e31\u60c5\u617e\u7684\u6a5f\u6703\uff0c\u7e3d\u8981\u7528\u611b\u5fc3\u4e92\u76f8\u670d\u4e8b\u3002<br \/>\n5\uff1a14 \u56e0\u70ba\u5168\u5f8b\u6cd5\u90fd\u5305\u5728\u300c\u611b\u4eba\u5982\u5df1\u300d\u9019\u4e00\u53e5\u8a71\u4e4b\u5167\u4e86\u3002<br \/>\n5\uff1a15 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u82e5\u76f8\u54ac\u76f8\u541e\uff0c\u53ea\u6015\u8981\u5f7c\u6b64\u6d88\u6ec5\u4e86\u3002<br \/>\n5\uff1a16 \u6211\u8aaa\uff0c\u4f60\u5011\u7576\u9806\u8457\u8056\u9748\u800c\u884c\uff0c\u5c31\u4e0d\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\u4e86\u3002<br \/>\n5\uff1a17 \u56e0\u70ba\u60c5\u617e\u548c\u8056\u9748\u76f8\u722d\uff0c\u8056\u9748\u548c\u60c5\u617e\u76f8\u722d\uff0c\u9019\u5169\u500b\u662f\u5f7c\u6b64\u76f8\u6575\uff0c\u4f7f\u4f60\u5011\u4e0d\u80fd\u505a\u6240\u9858\u610f\u505a\u7684\u3002<br \/>\n5\uff1a18 \u4f46\u4f60\u5011\u82e5\u88ab\u8056\u9748\u5f15\u5c0e\uff0c\u5c31\u4e0d\u5728\u5f8b\u6cd5\u4ee5\u4e0b\u3002<br \/>\n5\uff1a19 \u60c5\u617e\u7684\u4e8b\u90fd\u662f\u986f\u800c\u6613\u898b\u7684\uff0c\u5c31\u5982\u59e6\u6deb\u3001\u6c61\u7a62\u3001\u90aa\u8569\u3001<br \/>\n5\uff1a20 \u62dc\u5076\u50cf\u3001\u90aa\u8853\u3001\u4ec7\u6068\u3001\u722d\u7af6\u3001\u5fcc\u6068\u3001\u60f1\u6012\u3001\u7d50\u9ee8\u3001\u7d1b\u722d\u3001\u7570\u7aef\u3001<br \/>\n5\uff1a21 \u5ac9\u5992\uff08\u6709\u53e4\u5377\u52a0\uff1a\u51f6\u6bba\u4e8c\u5b57\uff09\u3001\u9189\u9152\u3001\u8352\u5bb4\u7b49\u985e\u3002\u6211\u5f9e\u524d\u544a\u8a34\u4f60\u5011\uff0c\u73fe\u5728\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u884c\u9019\u6a23\u4e8b\u7684\u4eba\u5fc5\u4e0d\u80fd\u627f\u53d7\u3000\u795e\u7684\u570b\u3002<br \/>\n5\uff1a22 \u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5c31\u662f\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3001\u4fe1\u5be6\u3001<br \/>\n5\uff1a23 \u6eab\u67d4\u3001\u7bc0\u5236\u3002\u9019\u6a23\u7684\u4e8b\u6c92\u6709\u5f8b\u6cd5\u7981\u6b62\u3002<br \/>\n5\uff1a24 \u51e1\u5c6c\u57fa\u7763\u8036\u7a4c\u7684\u4eba\uff0c\u662f\u5df2\u7d93\u628a\u8089\u9ad4\u9023\u8089\u9ad4\u7684\u90aa\u60c5\u79c1\u617e\u540c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u4e86\u3002<br \/>\n5\uff1a25 \u6211\u5011\u82e5\u662f\u9760\u8056\u9748\u5f97\u751f\uff0c\u5c31\u7576\u9760\u8056\u9748\u884c\u4e8b\u3002<br \/>\n5\uff1a26 \u4e0d\u8981\u8caa\u5716\u865b\u540d\uff0c\u5f7c\u6b64\u60f9\u6c23\uff0c\u4e92\u76f8\u5ac9\u5992\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 5\uff1a14 \u56e0\u70ba\u5168\u5f8b\u6cd5\u90fd\u5305\u5728\u300c\u611b\u4eba\u5982\u5df1\u300d\u9019\u4e00\u53e5\u8a71\u4e4b\u5167\u4e86\u3002<br \/>\n5\uff1a16 \u6211\u8aaa\uff0c\u4f60\u5011\u7576\u9806\u8457\u8056\u9748\u800c\u884c\uff0c\u5c31\u4e0d\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\u4e86\u3002<br \/>\n5\uff1a22 \u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5c31\u662f\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3001\u4fe1\u5be6<br \/>\n5\uff1a23 \u6eab\u67d4\u3001\u7bc0\u5236\u3002\u9019\u6a23\u7684\u4e8b\u6c92\u6709\u5f8b\u6cd5\u7981\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8056\u9748\u6240\u8cdc\u7d66\u6211\u5011\u7684\u81ea\u7531\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u800c\u662f\u70ba\u4e86\u6709\u80fd\u529b\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u5c31\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u5728\u6211\u5011\u9084\u6c92\u6709\u5f97\u6551\u4e4b\u524d\uff0c\u6211\u5011\u6d3b\u5728\u7f6a\u60e1\u6b7b\u4ea1\u4e4b\u4e2d\uff0c\u53ea\u80fd\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\u3002\u9019\u88cf\u8b1b\u5230\u8089\u9ad4\u3001\u60c5\u617e\uff0c\u5176\u5be6\u63db\u500b\u8a71\u8aaa\u5c31\u662f\u300c\u8001\u6211\u300d\u4e00\u6a23\u7684\u610f\u601d\u3002\u9019\u4e9b\u90fd\u662f\u8207\u300c\u8b93\u8056\u9748\u5145\u6eff\u4e26\u4e14\u638c\u6b0a\u300d\u76f8\u53cd\u7684\u610f\u601d\uff1a\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u300d\u3002\u8089\u9ad4\u3001\u60c5\u617e\uff0c\u662f\u6307\u5728\u6211\u5011\u5f97\u6551\u4ee5\u524d\uff0c\u6211\u5011\u6d3b\u5728\u8001\u6211\u7576\u5bb6\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u6c92\u6709\u795e\uff0c\u6c92\u6709\u8056\u9748\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u6211\u5011\u6240\u601d\u6240\u884c\u76e1\u90fd\u662f\u60e1\uff0c\u56e0\u70ba\u6211\u5011\u96e2\u4e86\u826f\u5584\u7684\u6e90\u982d\uff0c\u601d\u60f3\u884c\u70ba\u90fd\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u9019\u88cf\u8209\u4e86\u4e00\u4e9b\u4f8b\u5b50\uff1a\u300c\u5c31\u5982\u59e6\u6deb\u3001\u6c61\u7a62\u3001\u90aa\u8569\u3001\u62dc\u5076\u50cf\u3001\u90aa\u8853\u3001\u4ec7\u6068\u3001\u722d\u7af6\u3001\u5fcc\u6068\u3001\u60f1\u6012\u3001\u7d50\u9ee8\u3001\u7d1b\u722d\u3001\u7570\u7aef\u3001\u5ac9\u5992\u3001\u9189\u9152\u3001\u8352\u5bb4\u7b49\u985e\u3002\u300d\uff08v19~21\uff09\u7576\u6211\u5011\u96e2\u958b\u4e86\u8056\u9748\u7684\u5145\u6eff\u8207\u638c\u7ba1\uff0c\u96e2\u958b\u795e\u826f\u5584\u8056\u6f54\u5149\u660e\u7684\u6e90\u982d\uff0c\u6211\u5011\u5c31\u6703\u81ea\u7136\u884c\u51fa\u9019\u4e00\u5207\u7684\u60e1\u884c\u60e1\u5ff5\u3002\u300c\u884c\u9019\u6a23\u4e8b\u7684\u4eba\u5fc5\u4e0d\u80fd\u627f\u53d7\u3000\u795e\u7684\u570b\u3002\u300d\u795e\u7684\u570b\u662f\u795e\u638c\u6b0a\u7684\u5730\u65b9\uff0c\u6211\u5011\u4e00\u5207\u7684\u60e1\u884c\u60e1\u5ff5\u5fc5\u9808\u5929\u5929\u5728\u795e\u9762\u524d\u8a8d\u7f6a\u6094\u6539\uff0c\u4e5f\u8981\u9760\u8056\u9748\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u552f\u6709\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u624d\u80fd\u9032\u5165\u795e\u570b\uff0c\u5b58\u5230\u6c38\u9060\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u8056\u9748\u7684\u679c\u5b50\uff1fv22~23\u300c\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5c31\u662f\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3001\u4fe1\u5be6\u3001\u6eab\u67d4\u3001\u7bc0\u5236\u3002\u300d\u9019\u88cf\u5217\u51fa9\u7a2e\u679c\u5b50\uff0c\u90fd\u662f\u4ee3\u8868\u4e00\u500b\u4eba\u8b93\u8056\u9748\u5145\u6eff\u4e26\u4e14\u638c\u6b0a\uff0c\u6211\u5011\u5c31\u6703\u81ea\u7136\u5730\u6d3b\u51fa\u9019\u4e9b\u54c1\u683c\u51fa\u4f86\u3002\u9019\u4e9b\u679c\u5b50\u540c\u6642\u4e5f\u4ee3\u8868\u4e86\u57fa\u7763\u7684\u6027\u60c5\u3001\u751f\u547d\uff0c\u8981\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u900f\u904e\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u900f\u904e\u795e\u8a71\u8a9e\u7684\u529b\u91cf\uff0c\u4e00\u9ede\u4e00\u6ef4\u8b93\u8056\u9748\u91cd\u65b0\u5851\u9020\u5728\u6211\u5011\u7684\u300c\u65b0\u5fc3\u65b0\u9748\u300d\u4e4b\u4e2d\uff0c\u6210\u70ba\u771f\u6b63\u300c\u65b0\u9020\u7684\u4eba\u300d\u3002\u6709\u4e9b\u7267\u8005\u8a8d\u70ba\u9019\u8056\u9748\u4e5d\u679c\u53ea\u662f\u4ee3\u8868\uff0c\u4e14\u662f\u5f7c\u6b64\u76f8\u95dc\u7684\u3002\u4f8b\u5982\uff1a\u300c\u9748\u679c\u7684\u4e5d\u7a2e\u7279\u6027\u53ef\u5206\u70ba\u4e09\u7d44\uff1a\u7b2c\u4e00\u7d44\u4ee5\u300c\u4ec1\u611b\u300d\uff08\u611b\uff09\u70ba\u9996\uff1b\u7b2c\u4e8c\u7d44\u4ee5\u300c\u5fcd\u8010\u300d\uff08\u671b\uff09\u70ba\u9996\uff1b\u7b2c\u4e09\u7d44\u4ee5\u300c\u4fe1\u5be6\u300d\uff08\u4fe1\uff09\u70ba\u9996\u3002\u6545\u9748\u679c\u4ee5\u4fe1\u3001\u671b\u3001\u611b\u70ba\u7db1\u9818\u3002\u300d\u4e5f\u6709\u7267\u8005\u8a8d\u70ba\u9019\u4e5d\u7a2e\u53ea\u662f\u4ee3\u8868\uff0c\u4ee3\u8868\u8056\u9748\u679c\u5b50\u7684\u5b8c\u5168\u3002\u6211\u500b\u4eba\u89ba\u5f97\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u771f\u6b63\u8981\u95dc\u6ce8\u7684\u662f\u501a\u9760\u8056\u9748\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u4f86\u53d6\u4ee3\u6211\u5011\u904e\u53bb\u8001\u6211\u7684\u7f6a\u60e1\u6027\u60c5\u3002<\/p>\n<p>\uff082\uff09v24\u300c\u51e1\u5c6c\u57fa\u7763\u8036\u7a4c\u7684\u4eba\uff0c\u662f\u5df2\u7d93\u628a\u8089\u9ad4\u9023\u8089\u9ad4\u7684\u90aa\u60c5\u79c1\u617e\u540c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u4e86\u3002\u300d\u3001v25\u300c\u6211\u5011\u82e5\u662f\u9760\u8056\u9748\u5f97\u751f\uff0c\u5c31\u7576\u9760\u8056\u9748\u884c\u4e8b\u3002\u300d\u6211\u5011\u4e00\u822c\u5728\u53d7\u6d17\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u90fd\u6703\u5ba3\u544a\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\uff0c\u4f46\u662f\u771f\u6b63\u5be6\u969b\u7684\u6d3b\u51fa\uff0c\u5247\u662f\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u4e00\u751f\u7684\u5de5\u592b\u3002\u662f\u6bcf\u4e00\u5929\u6211\u5011\u8981\u9078\u64c7\u80cc\u8d77\u5341\u67b6\u3001\u6cbb\u6b7b\u8001\u6211\u3001\u9806\u670d\u8056\u9748\uff0c\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u6211\u5011\u5929\u5929\u6d3b\u5728\u8056\u9748\u8207\u60c5\u617e\u7684\u76f8\u722d\u4e4b\u4e2d\uff0c\u53ea\u9867\u8457\u53c3\u52a0\u5916\u9762\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u537b\u5ffd\u7565\u66f4\u91cd\u8981\u7684\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u300c\u9748\u617e\u4e4b\u722d\u300d\u3002\u6211\u5011\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u9935\u990a\u6211\u5011\u7684\u9748\u547d\uff0c\u62d2\u7d55\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u9806\u670d\u8056\u9748\u7684\u8072\u97f3\uff0c\u9023\u7d50\u57fa\u7763\u7684\u6e90\u982d\uff0c\u5f97\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u624d\u80fd\u4e0d\u65b7\u88ab\u5851\u9020\u3001\u57f9\u990a\u65b0\u9020\u7684\u751f\u547d\u54c1\u683c\u3002\u6211\u5011\u5fc5\u9808\u8207\u795e\u540c\u5de5\uff0c\u800c\u4e0d\u662f\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u8056\u9748\u6709\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u6709\u6211\u5011\u7684\u8cac\u4efb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8207\u4e00\u4f4d\u904e\u53bb\u6211\u5e36\u4fe1\u4e3b\u7684\u5f1f\u5144\u805a\u9910\uff0c\u5206\u4eab\u4e2d\u807d\u898b\u4ed6\u591a\u6b21\u5206\u4eab\u795e\u8a71\u8a9e\u5c0d\u4ed6\u7684\u5e6b\u52a9\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u4e00\u518d\u7d93\u6b77\u795e\u7684\u4f9b\u61c9\u3001\u611f\u6069\u3001\u8207\u6539\u8b8a\uff0c\u4f7f\u6211\u975e\u5e38\u611f\u52d5\u3002\u56e0\u70ba\u904e\u53bb\u4ed6\u66fe\u7d93\u63db\u904e\u4e0d\u540c\u7684\u6559\u6703\uff0c\u5fd9\u788c\u6d3b\u52d5\u805a\u6703\uff0c\u537b\u6c92\u6709\u56e0\u6b64\u6210\u9577\u3002\u53cd\u800c\u9019\u6bb5\u6642\u9593\u5c08\u6ce8\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u751f\u547d\u7684\u6210\u9577\u662f\u986f\u800c\u6613\u898b\u7684\u3002\u7576\u7136\u4eba\u90fd\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u8d70\u5c0d\u8def\u6bd4\u8f03\u91cd\u8981\u3002\u6211\u5206\u4eab\u6700\u597d\u7684\u805a\u6703\uff0c\u662f\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\u805a\u6703\u4e4b\u5148\u300c\u8c50\u8c50\u5bcc\u5bcc\u5730\u5148\u628a\u795e\u7684\u8a71\u5b58\u5728\u5fc3\u88cf\u300d\uff0c\u805a\u6703\u4e2d\u6211\u5011\u624d\u80fd\u5206\u4eab\u795e\u8a71\u8a9e\u5c0d\u6211\u5011\u500b\u4eba\u7684\u5e6b\u52a9\u8207\u6539\u8b8a\u3002\u6c92\u6709\u795e\u8a71\u8a9e\u7684\u7d93\u6b77\uff0c\u805a\u6703\u5f88\u5bb9\u6613\u5c31\u8b8a\u6210\u4e86\u4e00\u822c\u7684\u5b97\u6559\u793e\u5718\uff0c\u7121\u6cd5\u771f\u6b63\u6539\u8b8a\u4eba\u5fc3\u3002\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\uff0c\u8056\u9748\u6240\u4f7f\u7528\u7684\u6b66\u5668\u5c31\u662f\u5b58\u8a18\u5728\u6211\u5011\u5fc3\u4e2d\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6211\u5011\u5fc5\u9808\u6bcf\u5929\u8ca0\u8cac\u5148\u5c07\u795e\u7684\u8a71\u5e38\u5b58\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u8056\u9748\u624d\u80fd\u8056\u5316\u9019\u4e9b\u8a71\u8a9e\u6210\u70ba\u6211\u5011\u722d\u6230\u7684\u6b66\u5668\uff0c\u6210\u70ba\u6211\u5011\u9748\u5976\u9748\u7ce7\uff0c\u6210\u70ba\u5851\u9020\u6211\u5011\u751f\u547d\u7684\u6750\u6599\u3002\u6bcf\u5929\u9664\u4e86\u5403\u98ef\u559d\u6c34\uff0c\u4e5f\u5225\u5fd8\u4e86\u5403\u559d\u795e\u7684\u8a71\u8a9e\uff0c\u5403\u4e3b\u3001\u559d\u4e3b\u3001\u5206\u4eab\u4e3b\u7684\u751f\u547d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 5\uff1a13~ 26 5\uff1a13 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8499\u53ec\u662f\u8981\u5f97\u81ea\u7531\uff0c\u53ea\u662f\u4e0d\u53ef\u5c07\u4f60\u5011\u7684\u81ea\u7531\u7576\u4f5c\u653e\u7e31\u60c5\u617e\u7684\u6a5f\u6703\uff0c\u7e3d\u8981 &#8230; <a title=\"2019 &#8211; 04 &#8211; 12 QT \u52a0\u62c9\u592a\u66f8 5\uff1a13~ 26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-12-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-5%ef%bc%9a13-26\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 12 QT \u52a0\u62c9\u592a\u66f8 5\uff1a13~ 26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6406,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6340","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6340","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6340"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6340\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6406"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6340"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6340"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6340"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}