{"id":14829,"date":"2023-10-07T00:00:55","date_gmt":"2023-10-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14829"},"modified":"2023-10-10T02:07:11","modified_gmt":"2023-10-09T18:07:11","slug":"2023-10-07qt-%e7%ae%b4%e8%a8%80-4%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-07qt-%e7%ae%b4%e8%a8%80-4%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 10 \u2013 07 QT  \u7bb4\u8a00 4\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 4\uff1a1~9<br \/>\n4\uff1a1 \u773e\u5b50\u554a\uff0c\u8981\u807d\u7236\u89aa\u7684\u6559\u8a13\uff0c\u7559\u5fc3\u5f97\u77e5\u8070\u660e\u3002<br \/>\n4\uff1a2 \u56e0\u6211\u6240\u7d66\u4f60\u5011\u7684\u662f\u597d\u6559\u8a13\uff1b\u4e0d\u53ef\u96e2\u68c4\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\u3002<br \/>\n4\uff1a3 \u6211\u5728\u7236\u89aa\u9762\u524d\u70ba\u5b5d\u5b50\uff0c\u5728\u6bcd\u89aa\u773c\u4e2d\u70ba\u7368\u4e00\u7684\u5b0c\u5152\u3002<br \/>\n4\uff1a4 \u7236\u89aa\u6559\u8a13\u6211\u8aaa\uff1a\u4f60\u5fc3\u8981\u5b58\u8a18\u6211\u7684\u8a00\u8a9e\uff0c\u9075\u5b88\u6211\u7684\u547d\u4ee4\uff0c\u4fbf\u5f97\u5b58\u6d3b\u3002<br \/>\n4\uff1a5 \u8981\u5f97\u667a\u6167\uff0c\u8981\u5f97\u8070\u660e\uff0c\u4e0d\u53ef\u5fd8\u8a18\uff0c\u4e5f\u4e0d\u53ef\u504f\u96e2\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3002<br \/>\n4\uff1a6 \u4e0d\u53ef\u96e2\u68c4\u667a\u6167\uff0c\u667a\u6167\u5c31\u8b77\u885b\u4f60\uff1b\u8981\u611b\u5979\uff0c\u5979\u5c31\u4fdd\u5b88\u4f60\u3002<br \/>\n4\uff1a7 \u667a\u6167\u70ba\u9996\uff1b\u6240\u4ee5\uff0c\u8981\u5f97\u667a\u6167\u3002\u5728\u4f60\u4e00\u5207\u6240\u5f97\u4e4b\u5167\u5fc5\u5f97\u8070\u660e\uff08\u6216\u8b6f\uff1a\u7528\u4f60\u4e00\u5207\u6240\u5f97\u7684\u53bb\u63db\u8070\u660e\uff09\u3002<br \/>\n4\uff1a8 \u9ad8\u8209\u667a\u6167\uff0c\u5979\u5c31\u4f7f\u4f60\u9ad8\u5347\uff1b\u61f7\u62b1\u667a\u6167\uff0c\u5979\u5c31\u4f7f\u4f60\u5c0a\u69ae\u3002<br \/>\n4\uff1a9 \u5979\u5fc5\u5c07\u83ef\u51a0\u52a0\u5728\u4f60\u982d\u4e0a\uff0c\u628a\u69ae\u5195\u4ea4\u7d66\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 4\uff1a4 \u7236\u89aa\u6559\u8a13\u6211\u8aaa\uff1a\u4f60\u5fc3\u8981\u5b58\u8a18\u6211\u7684\u8a00\u8a9e\uff0c\u9075\u5b88\u6211\u7684\u547d\u4ee4\uff0c\u4fbf\u5f97\u5b58\u6d3b\u3002<br \/>\n4\uff1a5 \u8981\u5f97\u667a\u6167\uff0c\u8981\u5f97\u8070\u660e\uff0c\u4e0d\u53ef\u5fd8\u8a18\uff0c\u4e5f\u4e0d\u53ef\u504f\u96e2\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong><\/p>\n<p>\uff081\uff09v1\u300c\u773e\u5b50\u554a\uff0c\u8981\u807d\u7236\u89aa\u7684\u6559\u8a13\uff0c\u7559\u5fc3\u5f97\u77e5\u8070\u660e\u3002\u300d\u7236\u89aa\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u5929\u7236\uff0c\u540c\u6642\u4e5f\u662f\u5929\u7236\u5728\u4e16\u4e0a\u8a2d\u7acb\u5728\u5bb6\u5ead\u4e2d\u6559\u990a\u5152\u5973\u7684\u7236\u6bcd\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u4e86\u300c\u5c6c\u9748\u7684\u7236\u6bcd\u300d\u5011\u3002\u75336\uff1a6~7\u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8a71\u90fd\u8981\u8a18\u5728\u5fc3\u4e0a\uff0c\u4e5f\u8981\u6bb7\u52e4\u6559\u8a13\u4f60\u7684\u5152\u5973\u3002\u7121\u8ad6\u4f60\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u3002\u300d\u9019\u662f\u795e\u5429\u5490\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e5f\u662f\u900f\u904e\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u7236\u6bcd\uff0c\u7576\u7136\u66f4\u662f\u5168\u4eba\u985e\u7684\u7236\u6bcd\uff0c\u90fd\u6709\u540c\u6a23\u7684\u4f7f\u547d\u2014\u300c\u6559\u5c0e\u5152\u5973\u9075\u884c\u795e\u7684\u8a71\u300d\u3002\u7576\u7136\u4e0d\u662f\u6bcf\u500b\u5bb6\u5ead\u90fd\u662f\u4fe1\u4e3b\u7684\uff0c\u6240\u4ee5\u795e\u4e5f\u8208\u8d77\u9580\u5f92\u8d77\u4f86\u6210\u70ba\u5c6c\u9748\u7684\u7236\u6bcd\uff0c\u53bb\u6559\u5c0e\u5c6c\u9748\u7684\u5152\u5973\u8a8d\u8b58\u795e\u3001\u9075\u884c\u795e\u7684\u8a71\u3002\u96d6\u7136\u7bb4\u8a00\u8ac7\u7684\u90fd\u662f\u300c\u667a\u6167\u300d\uff0c\u5176\u5be6\u667a\u6167\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\uff0c\u5f97\u8457\u771f\u667a\u6167\uff0c\u4e5f\u5c31\u662f\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\u3002<\/p>\n<p>\u5f97\u8457\u5c6c\u5929\u7684\u771f\u667a\u6167\u3001\u771f\u8070\u660e\uff08\u4e0d\u662f\u4e16\u4eba\u800d\u624b\u6bb5\u7684\u5c0f\u8070\u660e\uff09\uff0c\u662f\u9700\u8981\u4ed8\u4e0a\u4ee3\u50f9\u7684\uff1a<br \/>\n\u4e00\u3001\u7528\u5fc3\u5b58\u8a18\u795e\u7684\u8a00\u8a9e\uff0c\u9075\u5b88\u795e\u7684\u547d\u4ee4\uff08v4\uff09\uff0c\u4fbf\u5f97\u5b58\u6d3b\u3002<br \/>\n\u4e8c\u3001\u4e0d\u53ef\u5fd8\u8a18\uff0c\u4e5f\u4e0d\u53ef\u504f\u96e2\u795e\u53e3\u4e2d\u7684\u8a00\u8a9e\uff08v5\uff09<br \/>\n\u4e09\u3001\u4e0d\u53ef\u96e2\u68c4\u667a\u6167\uff0c\u8981\u611b\u5979\uff08v6\uff09\uff0c\u5c31\u5f97\u300c\u8b77\u885b\u8207\u4fdd\u5b88\u300d<br \/>\n\u4e09\u3001\u7528\u4f60\u4e00\u5207\u6240\u5f97\u7684\u53bb\u63db\u667a\u6167\u8070\u660e\uff08v7\uff09\uff0c\u610f\u601d\u662f\u4ee5\u795e\u7684\u8a71\u70ba\u9996\u3001\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3<br \/>\n\u56db\u3001\u9ad8\u8209\u667a\u6167\u3001\u61f7\u62b1\u667a\u6167\uff08v8\uff09\uff0c\u5c31\u53ef\u9ad8\u5347\u3001\u5f97\u5c0a\u69ae\u3001\u83ef\u51a0\u3001\u69ae\u5195\uff08v8~9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u65b9\u9762\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u5bb6\u5ead\u96a8\u5f9e\u4e16\u4fd7\u5316\uff0c\u6c92\u6709\u628a\u8056\u7d93\u7576\u6210\u300c\u50b3\u5bb6\u4e4b\u5bf6\u300d\uff0c\u537b\u53ea\u95dc\u5fc3\u5b69\u5b50\u5011\u7684\u300c\u5b78\u696d\u8207\u624d\u85dd\u300d\uff0c\u7b49\u5230\u767c\u73fe\u5b69\u5b50\u88ab\u4e16\u754c\u5e36\u8d70\uff0c\u5df2\u7d93\u5f8c\u6094\u83ab\u53ca\u4e86\u3002\u7b2c\u4e8c\u65b9\u9762\uff0c\u5c31\u9023\u5c6c\u795e\u7684\u6559\u6703\uff0c\u4e5f\u5ffd\u7565\u4e86\u5fe0\u5fc3\u63a8\u52d5\u6559\u5c0e\u795e\u7684\u8a71\u5e36\u4f86\u751f\u547d\u7684\u5efa\u9020\uff1a\u4fe1\u9760\u795e\u3001\u611b\u795e\uff0c\u537b\u628a\u8056\u7d93\u62ff\u4f86\u70ba\u6559\u6703\u7684\u4e8b\u5de5\u805a\u6703\u80cc\u66f8\uff0c\u537b\u9020\u5c31\u51fa\u4e00\u6279\u6279\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u751a\u81f3\u4e0d\u4e4f\u5b97\u6559\u5f92\u800c\u4e0d\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002\u7b2c\u4e09\u65b9\u9762\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u77e5\u9053\u8981\u82b1\u6642\u9593\u8cfa\u9322\u3001\u904b\u52d5\u3001\u5a1b\u6a02\u2026\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u7684\u8a71\u8a9e\u662f\u9700\u8981\u300c\u82b1\u6642\u9593\u4ed8\u4ee3\u50f9\u300d\u624d\u80fd\u8ffd\u6c42\u6210\u9577\u7684\u3002\u6211\u500b\u4eba\u4e5f\u662f\u6df1\u4ee5\u70ba\u64bc\uff0c\u56e0\u70ba\u767c\u73fe\u5982\u6b64\u91cd\u8981\u6642\u5df2\u7d93\u8e49\u8dce\u4e86\u592a\u591a\u6642\u9593\u4e86\uff0c\u5982\u4eca\u4ea1\u7f8a\u88dc\u7262\uff0c\u4e5f\u5e0c\u671b\u559a\u9192\u66f4\u591a\u5e74\u8f15\u4eba\u8207\u7236\u6bcd\uff0c\u8d81\u65e9\u6295\u8cc7\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 4\uff1a1~9 4\uff1a1 \u773e\u5b50\u554a\uff0c\u8981\u807d\u7236\u89aa\u7684\u6559\u8a13\uff0c\u7559\u5fc3\u5f97\u77e5\u8070\u660e\u3002 4\uff1a2 \u56e0\u6211\u6240\u7d66\u4f60\u5011\u7684\u662f\u597d\u6559\u8a13\uff1b\u4e0d\u53ef\u96e2\u68c4\u6211\u7684 &#8230; <a title=\"2023 \u2013 10 \u2013 07 QT  \u7bb4\u8a00 4\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-07qt-%e7%ae%b4%e8%a8%80-4%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 07 QT  \u7bb4\u8a00 4\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14832,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14829","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14829","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14829"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14829\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14832"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}