{"id":6993,"date":"2019-09-15T12:55:45","date_gmt":"2019-09-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6993"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-15-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a3340","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-15-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a3340\/","title":{"rendered":"2019 &#8211; 09 &#8211; 15 QT \u8a69\u7bc7 119\uff1a33~40"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a33~40<br \/>\n119\uff1a33 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6307\u6559\u6211\uff0c\u6211\u5fc5\u9075\u5b88\u5230\u5e95\uff01<br \/>\n119\uff1a34 \u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u6211\u4fbf\u9075\u5b88\u4f60\u7684\u5f8b\u6cd5\uff0c\u4e14\u8981\u4e00\u5fc3\u9075\u5b88\u3002<br \/>\n119\uff1a35 \u6c42\u4f60\u53eb\u6211\u9075\u884c\u4f60\u7684\u547d\u4ee4\uff0c\u56e0\u70ba\u9019\u662f\u6211\u6240\u559c\u6a02\u7684\u3002<br \/>\n119\uff1a36 \u6c42\u4f60\u4f7f\u6211\u7684\u5fc3\u8da8\u5411\u4f60\u7684\u6cd5\u5ea6\uff0c\u4e0d\u8da8\u5411\u975e\u7fa9\u4e4b\u8ca1\u3002<br \/>\n119\uff1a37 \u6c42\u4f60\u53eb\u6211\u8f49\u773c\u4e0d\u770b\u865b\u5047\uff0c\u53c8\u53eb\u6211\u5728\u4f60\u7684\u9053\u4e2d\u751f\u6d3b\u3002<br \/>\n119\uff1a38 \u4f60\u5411\u656c\u754f\u4f60\u7684\u4eba\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u6c42\u4f60\u5411\u50d5\u4eba\u5805\u5b9a\uff01<br \/>\n119\uff1a39 \u6c42\u4f60\u4f7f\u6211\u6240\u6015\u7684\u7f9e\u8fb1\u9060\u96e2\u6211\uff0c\u56e0\u4f60\u7684\u5178\u7ae0\u672c\u70ba\u7f8e\u3002<br \/>\n119\uff1a40 \u6211\u7fa8\u6155\u4f60\u7684\u8a13\u8a5e\uff1b\u6c42\u4f60\u4f7f\u6211\u5728\u4f60\u7684\u516c\u7fa9\u4e0a\u751f\u6d3b\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a33 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6307\u6559\u6211\uff0c\u6211\u5fc5\u9075\u5b88\u5230\u5e95\uff01<br \/>\n119\uff1a34 \u6c42\u4f60\u8cdc\u6211\u609f\u6027\uff0c\u6211\u4fbf\u9075\u5b88\u4f60\u7684\u5f8b\u6cd5\uff0c\u4e14\u8981\u4e00\u5fc3\u9075\u5b88\u3002<br \/>\n119\uff1a35 \u6c42\u4f60\u53eb\u6211\u9075\u884c\u4f60\u7684\u547d\u4ee4\uff0c\u56e0\u70ba\u9019\u662f\u6211\u6240\u559c\u6a02\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u4e00\u6bb5\uff0cv33~40\uff0c\u6bcf\u4e00\u53e5\u7684\u79b1\u544a\u90fd\u6709\u300c\u6c42\u7962\uff08\u795e\uff09\u300d\uff1a\u300c\u6c42\u795e\u5c07\u5f8b\u4f8b\u6307\u6559\u6211\u3001\u6c42\u795e\u8cdc\u6211\u609f\u6027\u3001\u6c42\u795e\u53eb\u6211\u9075\u884c\u4f60\u7684\u547d\u4ee4\u3001\u6c42\u795e\u4f7f\u6211\u7684\u5fc3\u8da8\u5411\u4f60\u7684\u6cd5\u5ea6\u3001\u6c42\u795e\u53eb\u6211\u8f49\u773c\u4e0d\u770b\u865b\u5047\u3001\u6c42\u795e\u5411\u50d5\u4eba\u5805\u5b9a\u6240\u61c9\u8a31\u7684\u8a71\u3001\u6c42\u795e\u4f7f\u6211\u6240\u6015\u7684\u7f9e\u8fb1\u9060\u96e2\u6211\u3001\u6c42\u795e\u4f7f\u6211\u5728\u4f60\u7684\u516c\u7fa9\u4e0a\u751f\u6d3b\u3002\u300d\u5982\u679c\u4e0d\u662f\u795e\u7684\u5e6b\u52a9\u8207\u529b\u91cf\uff0c\u6211\u5011\u8001\u6211\u7f6a\u6027\u5728\u4e16\u4e0a\u6d3b\u8457\u5c31\u53ea\u77e5\u9053\u8ffd\u6c42\u300c\u865b\u5047\u3001\u975e\u7fa9\u4e4b\u8ca1\u3001\u7f9e\u8fb1\u3001\u4e0d\u7fa9\u7684\u751f\u6d3b\u300d\uff0c\u4f46\u795e\u7684\u8a71\u8cdc\u7d66\u6211\u5011\uff0c\u7d66\u6211\u5011\u6e34\u6155\u7684\u5fc3\uff0c\u7d66\u6211\u5011\u9075\u884c\u771f\u7406\u7684\u52d5\u6a5f\u3001\u52d5\u529b\u3001\u529b\u91cf\uff0c\u4e26\u4e14\u5e36\u7d66\u6211\u5011\u516c\u7fa9\u3001\u771f\u7406\u3001\u795d\u798f\u3001\u5c0a\u69ae\u7684\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p>\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\uff08\u7f8511\uff1a36\uff09\u795e\u5275\u9020\u6211\u5011\uff0c\u771f\u7406\u5c31\u662f\u53eb\u6211\u5011\u9748\u9b42\u9ad4\u5168\u4eba\u5b58\u6d3b\u7684\u300c\u4f7f\u7528\u8aaa\u660e\u66f8\u300d\u3002\u795e\u8cdc\u7d66\u6211\u5011\u6e34\u6155\u7684\u5fc3\uff0c\u7d66\u6211\u5011\u9075\u884c\u795e\u8a71\u8a9e\u7684\u6b32\u671b\u8207\u529b\u91cf\uff0c\u9019\u4e00\u5207\u90fd\u70ba\u4e86\u53eb\u6211\u5011\u8499\u798f\u3002\u4f46\u6709\u6575\u5c0d\u7684\u52e2\u529b\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\u8a71\u8a9e\u7684\u6069\u5178\u8207\u529b\u91cf\uff0c\u4f01\u5716\u7528\u5783\u573e\u8207\u6bd2\u7d20\u5145\u585e\u6211\u5011\u7684\u5fc3\u9748\u4f7f\u6211\u5011\u5c0d\u795e\u7684\u8a71\u8a9e\u7121\u611f\uff0c\u6700\u7d42\u53eb\u6211\u5011\u7d50\u4e0d\u51fa\u4efb\u4f55\u751f\u547d\u7684\u679c\u5b50\uff0c\u4ee5\u81f4\u65bc\u54c0\u54ed\u5207\u9f52\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u5c31\u662f\u4e00\u5834\u5c6c\u9748\u7684\u722d\u596a\u6230\uff0c\u4e00\u908a\u662f\u9b54\u9b3c\u4e16\u754c\u8207\u8001\u6211\uff0c\u4e00\u908a\u662f\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u722d\u596a\u7684\u5c0d\u8c61\u5c31\u662f\u6211\u5011\u7684\u9748\u9b42\u3002\u554f\u984c\u662f\u6211\u5011\u8981\u807d\u8ab0\u7684\uff1f\u8981\u9806\u670d\u8ab0\uff1f\u9019\u5c31\u5f71\u97ff\u6211\u5011\u6c38\u6046\u7684\u7d50\u5c40\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u6839\u67f4\u5982\u679c\u6c92\u6709\u706b\uff0c\u5c31\u662f\u6b7b\u7684\u67f4\u6728\u3002\u5982\u679c\u6709\u706b\uff0c\u5c31\u80fd\u9ede\u71c3\u751f\u547d\u7167\u4eae\u4e16\u754c\uff1b\u5982\u679c\u4e00\u5806\u67f4\u706b\u5806\u5728\u4e00\u8d77\uff0c\u5c31\u80fd\u7522\u751f\u66f4\u5927\u7684\u5149\u548c\u71b1\uff0c\u53eb\u4e16\u754c\u767c\u5149\uff0c\u4e5f\u80fd\u53eb\u4e0d\u51b7\u4e0d\u71b1\u7684\u67f4\u706b\u88ab\u9ede\u71c3\u3002\u6211\u5011\u7684\u751f\u547d\u5c31\u50cf\u4e00\u6839\u67f4\u4e00\u6a23\uff0c\u672c\u4f86\u662f\u4e0d\u51b7\u4e0d\u71b1\uff0c\u662f\u4e00\u7247\u6b7b\u5bc2\u7684\uff0c\u4f46\u662f\u795e\u7684\u8a71\u8a9e\u7167\u4eae\u9ede\u71c3\u6211\u5011\u7684\u751f\u547d\uff0c\u7522\u5149\u798f\u97f3\u7684\u5149\u8207\u71b1\u80fd\uff0c\u80fd\u5920\u5f71\u97ff\u8eab\u908a\u7684\u4eba\u3002\u6211\u5011\u61c9\u8a72\u671f\u5f85\u8207\u4e00\u7fa4\u751f\u547d\u540c\u6a23\u88ab\u8056\u9748\u8207\u771f\u7406\u9ede\u71c3\u71b1\u80fd\u7684\u4eba\u805a\u5728\u4e00\u8d77\uff0c\u767c\u63ee\u66f4\u5927\u7684\u5f71\u97ff\u529b\u3002\u4e0d\u8981\u843d\u55ae\uff0c\u4e5f\u4e0d\u8981\u88ab\u4ec7\u6575\u653b\u64ca\u4ee5\u81f4\u65bc\u751f\u547d\u51b7\u6de1\uff0c\u8b8a\u6210\u7121\u7528\uff0c\u4e00\u7247\u6b7b\u5bc2\u3002\u63d0\u5f8c2\uff1a21~22\u300c \u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u4f60\u8981\u9003\u907f\u5c11\u5e74\u7684\u79c1\u617e\uff0c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a33~40 119\uff1a33 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u5f8b\u4f8b\u6307\u6559\u6211\uff0c\u6211\u5fc5\u9075\u5b88\u5230\u5e95\uff01 119\uff1a34 \u6c42\u4f60\u8cdc\u6211 &#8230; <a title=\"2019 &#8211; 09 &#8211; 15 QT \u8a69\u7bc7 119\uff1a33~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-15-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a3340\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 15 QT \u8a69\u7bc7 119\uff1a33~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7068,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6993","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6993","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6993"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7068"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}