{"id":10215,"date":"2021-10-08T12:55:45","date_gmt":"2021-10-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10215"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-08-qt-%e7%b4%84%e4%bc%af%e8%a8%98-4%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-08-qt-%e7%b4%84%e4%bc%af%e8%a8%98-4%ef%bc%9a1221\/","title":{"rendered":"2021 &#8211; 10 &#8211; 08 QT \u7d04\u4f2f\u8a18 4\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 4\uff1a12~21<br \/>\n4\uff1a12 \u6211\u6697\u6697\u5730\u5f97\u4e86\u9ed8\u793a\uff1b\u6211\u8033\u6735\u4e5f\u807d\u5176\u7d30\u5fae\u7684\u8072\u97f3\u3002<br \/>\n4\uff1a13 \u5728\u601d\u5ff5\u591c\u4e2d\u3001\u7570\u8c61\u4e4b\u9593\uff0c\u4e16\u4eba\u6c89\u7761\u7684\u6642\u5019\uff0c<br \/>\n4\uff1a14 \u6050\u61fc\u3001\u6230\u5162\u81e8\u5230\u6211\u8eab\uff0c\u4f7f\u6211\u767e\u9aa8\u6253\u6230\u3002<br \/>\n4\uff1a15 \u6709\u9748\u5f9e\u6211\u9762\u524d\u7d93\u904e\uff0c\u6211\u8eab\u4e0a\u7684\u6beb\u6bdb\u76f4\u7acb\u3002<br \/>\n4\uff1a16 \u90a3\u9748\u505c\u4f4f\uff0c\u6211\u537b\u4e0d\u80fd\u8fa8\u5176\u5f62\u72c0\uff1b\u6709\u5f71\u50cf\u5728\u6211\u773c\u524d\u3002\u6211\u5728\u975c\u9ed8\u4e2d\u807d\u898b\u6709\u8072\u97f3\u8aaa\uff1a<br \/>\n4\uff1a17 \u5fc5\u6b7b\u7684\u4eba\u8c48\u80fd\u6bd4\u3000\u795e\u516c\u7fa9\u55ce\uff1f\u4eba\u8c48\u80fd\u6bd4\u9020\u4ed6\u7684\u4e3b\u6f54\u6de8\u55ce\uff1f<br \/>\n4\uff1a18 \u4e3b\u4e0d\u4fe1\u9760\u4ed6\u7684\u81e3\u50d5\uff0c\u4e26\u4e14\u6307\u4ed6\u7684\u4f7f\u8005\u70ba\u611a\u6627\uff1b<br \/>\n4\uff1a19 \u4f55\u6cc1\u90a3\u4f4f\u5728\u571f\u623f\u3001\u6839\u57fa\u5728\u5875\u571f\u88cf\u3001\u88ab\u8839\u87f2\u6240\u6bc0\u58de\u7684\u4eba\u5462\uff1f<br \/>\n4\uff1a20 \u65e9\u665a\u4e4b\u9593\uff0c\u5c31\u88ab\u6bc0\u6ec5\uff0c\u6c38\u6b78\u7121\u6709\uff0c\u7121\u4eba\u7406\u6703\u3002<br \/>\n4\uff1a21 \u4ed6\u5e33\u68da\u7684\u7e69\u7d22\u8c48\u4e0d\u5f9e\u4e2d\u62bd\u51fa\u4f86\u5462\uff1f\u4ed6\u6b7b\uff0c\u4e14\u662f\u7121\u667a\u6167\u800c\u6b7b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 4\uff1a17 \u5fc5\u6b7b\u7684\u4eba\u8c48\u80fd\u6bd4\u3000\u795e\u516c\u7fa9\u55ce\uff1f\u4eba\u8c48\u80fd\u6bd4\u9020\u4ed6\u7684\u4e3b\u6f54\u6de8\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~16\u4ee5\u5229\u6cd5\u53ef\u80fd\u70ba\u4e86\u8981\u589e\u52a0\u81ea\u5df1\u8a71\u8a9e\u7684\u6b0a\u5a01\u6027\u6216\u53ef\u4fe1\u5ea6\uff0c\u60f3\u8981\u8aaa\u670d\u7d04\u4f2f\uff0c\u6240\u4ee5\u4e2d\u9593\u7a7f\u633f\u4e86\u4e00\u6bb5\u4ed6\u500b\u4eba\u7684\u300c\u9ed8\u793a\u7d93\u6b77\u300d\uff0c\u6216\u8aaa\u662f\u4ed6\u500b\u4eba\u6027\u7684\u300c\u795e\u79d8\u7d93\u9a57\u300d\uff1a\u300c\u6211\u6697\u6697\u5730\u5f97\u4e86\u9ed8\u793a\uff1b\u6211\u8033\u6735\u4e5f\u807d\u5176\u7d30\u5fae\u7684\u8072\u97f3\u3002\u5728\u601d\u5ff5\u591c\u4e2d\u3001\u7570\u8c61\u4e4b\u9593\uff0c\u4e16\u4eba\u6c89\u7761\u7684\u6642\u5019\u2026\u6709\u9748\u7d93\u904e\u2026\uff0c\u90a3\u9748\u505c\u4f4f\u2026\u300d\u6216\u662f\u7570\u8c61\u3001\u6216\u662f\u7570\u5922\u3001\u6216\u662f\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff1f\u6211\u5011\u4e0d\u53cd\u5c0d\uff0c\u4e0d\u6392\u65a5\uff0c\u751a\u81f3\u9f13\u52f5\u64cd\u7df4\u8046\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u4f46\u7d55\u5c0d\u4e3b\u5f35\u8981\u5341\u5206\u7559\u5fc3\u7684\u5bdf\u9a57\u5206\u8fa8\uff0c\u4e0d\u662f\u6240\u6709\u7684\u9748\u90fd\u662f\u51fa\u65bc\u8056\u9748\u3002\u5c31\u50cf\u4eca\u5929\u6709\u8a31\u591a\u9748\u6069\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u4e5f\u6703\u5e38\u8aaa\uff1a\u300c\u795e\u8aaa\u2026\u300d\u3001\u300c\u795e\u5c0d\u6211\u8aaa\u2026\u300d\uff0c\u4f46\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u7d93\u5e38\u9020\u6210\u7684\uff0c\u662f\u6559\u6703\u7684\u6df7\u4e82\u8207\u5206\u88c2\uff0c\u537b\u4e0d\u662f\u795d\u798f\u3002\u5c31\u50cf\u9019\u88cf\u7684\u4ee5\u5229\u6cd5\u4e00\u6a23\uff0c\u96d6\u7136\u6216\u6709\u500b\u4eba\u6027\u7684\u9ed8\u793a\u7d93\u6b77\uff0c\u4f46\u5728\u8f14\u5c0e\u7d04\u4f2f\u7684\u61c9\u7528\u4e0a\uff0c\u537b\u72af\u4e86\u56b4\u91cd\u7684\u932f\u8aa4\u3002\u6240\u4ee5\u6211\u5011\u9664\u4e86\u7b2c\u4e00\u512a\u5148\u9806\u5e8f\uff0c\u5c31\u662f\u7528\u8056\u7d93\u771f\u7406\u4f86\u5bdf\u9a57\u9019\u4e9b\u7570\u8c61\u7570\u5922\uff0c\u4e00\u5207\u9055\u53cd\u8056\u7d93\u771f\u7406\u7684\u90fd\u8981\u62d2\u7d55\u63a5\u53d7\uff0c\u56e0\u70ba\u4e0d\u662f\u5f9e\u8056\u9748\u4f86\u7684\u3002\u9664\u6b64\u4e4b\u5916\uff0c\u9084\u8981\u6c42\u8056\u9748\u8cdc\u4e0b\u667a\u6167\uff0c\u4ec0\u9ebc\u7576\u8aaa\uff1f\u4ec0\u9ebc\u4e0d\u7576\u8aaa\uff1f\u8981\u5c0d\u8ab0\u8aaa\uff1f\u4ec0\u9ebc\u60c5\u6cc1\u8aaa\uff1f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u6211\u5011\u6240\u8aaa\u7684\uff0c\u662f\u5426\u80fd\u5920\u5e6b\u52a9\u5c0d\u65b9\u300c\u751f\u547d\u6210\u9577\u3001\u7d50\u51fa\u679c\u5b50\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff1f\u9084\u662f\u66f4\u52a0\u9060\u96e2\u795e\uff1f<\/p>\n<p>\u4ee5\u5229\u6cd5\u5f97\u5230\u7684\u555f\u793a\u5230\u5e95\u662f\u4ec0\u9ebc\uff1fv17~21\uff1a<br \/>\n\u4e00\u3001\u795e\u6bd4\u4eba\u66f4\u516c\u7fa9\uff0c\u6240\u4ee5\u4eba\u5728\u795e\u9762\u524d\u4e0d\u80fd\u81ea\u7fa9\uff0c\u4e0d\u80fd\u7a31\u70ba\u6f54\u6de8\u3002\uff08v17\uff09<\/p>\n<p>\u4e8c\u3001v18\u300c\u7942\u7684\u81e3\u50d5\u3001\u7942\u7684\u4f7f\u8005\u300d\u662f\u6307\u5929\u4f7f\u3002\u90a3\u9748\u5ba3\u7a31\uff0c\u5929\u4f7f\u6bd4\u4eba\u5c0a\u8cb4\uff0c\u5c1a\u4e14\u5f97\u4e0d\u5230\u795e\u7684\u4fe1\u4efb\uff0c\u66f4\u4f55\u6cc1\u662f\u5351\u5fae\u7684\u4eba\u5462\uff08v19~21\uff09<\/p>\n<p>\u4e09\u3001v21\u300c\u4ed6\u5e33\u68da\u7684\u7e69\u7d22\u8c48\u4e0d\u5f9e\u4e2d\u62bd\u51fa\u4f86\u5462\uff1f\u4ed6\u6b7b\uff0c\u4e14\u662f\u7121\u667a\u6167\u800c\u6b7b\u3002\u300d\u6307\u4eba\u7684\u8eab\u9ad4\u50cf\u300c\u5e33\u68da\u300d\u4e00\u6a23\uff0c\u53ea\u662f\u4e16\u9593\u81e8\u6642\u7684\u5c45\u6240\uff0c\u628a\u7e69\u7d22\u4e00\u62bd\uff0c\u5e33\u68da\u4fbf\u5012\u584c\uff0c\u4eba\u4e00\u505c\u6b62\u547c\u5438\u4e5f\u4fbf\u6b7b\u5bc2\u3002\u201c\u7121\u667a\u6167\u201d\u662f\u8aaa\u6c92\u6709\u50f9\u503c\uff0c\u7121\u4eba\u7406\u6703\u3002<\/p>\n<p>\u56db\u3001\u4ee5\u5229\u6cd5\u5f88\u96b1\u8af1\u5730\u7528\u591c\u9592\u7684\u7570\u8c61\u4f86\u8a3c\u5be6\u5176\u8a71\u8a9e\u7684\u6b0a\u5a01\uff0c\u4f46\u5176\u5be6\u4ed6\u6240\u8aaa\u7684\u5167\u5bb9\u4e26\u4e0d\u9700\u8981\u52a0\u4e0a\u9019\u4e9b\u795e\u79d8\u7d93\u6b77\u624d\u6703\u66f4\u6709\u300c\u8aaa\u670d\u529b\u300d\u3002\u4ee5\u5229\u6cd5\u7684\u554f\u984c\uff0c\u8868\u9762\u770b\u8d77\u4f86\u662f\u5c0d\u7684\uff0c\u5c31\u662f\u795e\u662f\u516c\u7fa9\u7684\uff0c\u5929\u4f7f\u6216\u4e16\u4eba\u7576\u7136\u90fd\u4e0d\u80fd\u50cf\u795e\u4e00\u6a23\u7684\u5b8c\u5168\uff0c\u9019\u88cf\u770b\u8d77\u4f86\u90fd\u662f\u5c0d\u7684\u3002\u4f46\u662f\u554f\u984c\u662f\uff0c\u4ed6\u7684\u61c9\u7528\u4e0a\u51fa\u4e86\u5927\u554f\u984c\uff1a<\/p>\n<p>\uff08\u4e00\uff09\u3001\u4ee5\u5229\u6cd5\u8a8d\u70ba\u5929\u4f7f\u8207\u4e16\u4eba\u56e0\u70ba\u4e0d\u53ef\u9760\uff0c\u795e\u4e0d\u4fe1\u4efb\u4ed6\u5011\uff0c\u9019\u662f\u932f\u8aa4\u7684\u3002\u300c\u5929\u4f7f\u8c48\u4e0d\u90fd\u662f\u670d\u5f79\u7684\u9748\u3001\u5949\u5dee\u9063\u70ba\u90a3\u5c07\u8981\u627f\u53d7\u6551\u6069\u7684\u4eba\u6548\u529b\u55ce\u300d\uff08\u4f861\uff1a14\uff09\u3002\u795e\u662f\u5168\u77e5\u7684\uff0c\u7942\u82e5\u4e0d\u662f\u4fe1\u4efb\u7d04\u4f2f\uff0c\u600e\u9ebc\u80fd\u653e\u5fc3\u5730\u628a\u7d04\u4f2f\u4ea4\u5728\u6492\u4f46\u7684\u624b\u4e2d\uff081\uff1a12\u30012\uff1a6\uff09\uff0c\u8b93\u4ed6\u627f\u53d7\u6492\u4f46\u9019\u9ebc\u5fb9\u5e95\u7684\u5c0d\u4ed8\u5462\uff1f\u4ed6\u5c0d\u795e\u4f7f\u8005\u7684\u8f15\u8996\u8a55\u50f9\u548c\u5c0d\u4eba\u985e\u7684\u8f15\u770b\uff0c\u90fd\u4e0d\u662f\u6b63\u7d71\u795e\u5b78\u7684\u60f3\u6cd5\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u4ee5\u5229\u6cd5\u7528\u524d\u9762\u7684\u771f\u7406\uff0c\u505a\u4e86\u4e00\u500b\u932f\u8aa4\u7684\u63a8\u65b7\u8207\u61c9\u7528\uff0c\u5c31\u662f\u4ed6\u5fc3\u4e2d\u6709\u6210\u898b\uff0c\u8a8d\u70ba\u7d04\u4f2f\u65e2\u7136\u4e0d\u662f\u5b8c\u5168\u4eba\uff0c\u6240\u4ee5\u7d04\u4f2f\u4e00\u5207\u7684\u75db\u82e6\uff0c\u90fd\u662f\u4ed6\u81ea\u5df1\u7684\u4e0d\u5b8c\u5168\u9020\u6210\u7684\u3002\u4ed6\u9ad8\u8209\u7121\u6cd5\u8b49\u5be6\u7684\u7570\u8c61\uff0c\u8a8d\u70ba\u4eba\u4e0d\u53ef\u80fd\u6bd4\u795e\u66f4\u52a0\u516c\u7fa9\u3001\u8d85\u8d8a\uff08v17\uff09\uff0c\u6240\u4ee5\u53d7\u82e6\u4e00\u5b9a\u662f\u56e0\u70ba\u72af\u7f6a\uff0c\u7d50\u679c\u628a\u7d04\u4f2f\u63a8\u5411\u4e86\u66f4\u52a0\u75db\u82e6\u7684\u6df1\u6df5\u3002\u96d6\u7136\u4ed6\u7684\u67d0\u4e9b\u524d\u63d0\u662f\u6b63\u78ba\u7684\uff0c\u4f46\u7d50\u8ad6\u537b\u662f\u56b4\u91cd\u7684\u932f\u8aa4\u3002\u4e3b\u8981\u539f\u56e0\u662f\u4ed6\u56e0\u70ba\u904e\u5ea6\u501a\u9760\u81ea\u4ee5\u70ba\u662f\u7684\u7d93\u9a57\u8207\u300c\u6210\u898b\u300d\uff0c\u4ee5\u8001\u8ce3\u8001\uff0c\u5984\u7528\u795e\u7684\u771f\u7406\u4f86\u70ba\u4ed6\u81ea\u5df1\u7684\u770b\u6cd5\u4f5c\u4fdd\u8b49\uff0c\u800c\u4e0d\u662f\u653e\u4e0b\u6210\u898b\u55ae\u55ae\u9ad8\u8209\u771f\u7406\uff0c\u907f\u514d\u932f\u8aa4\u7684\u61c9\u7528\u3002\u5176\u5be6\u7d04\u4f2f\u4e09\u53cb\u90fd\u6709\u540c\u6a23\u7684\u554f\u984c\uff0c\u795e\u5230\u6700\u5f8c\u4e5f\u4e0d\u63a5\u53d7\u4ed6\u5011\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6216\u662f\u7d93\u5e38\u5f9e\u5225\u4eba\u8eab\u4e0a\uff0c\u90fd\u66fe\u7d93\u72af\u904e\u540c\u6a23\u7684\u932f\u8aa4\u3002\u5c31\u662f\u7528\u8056\u7d93\u7684\u7d93\u6587\uff0c\u4f86\u652f\u6301\u81ea\u5df1\u60f3\u8981\u63a8\u52d5\u7684\u5404\u9805\u4e8b\u5de5\uff0c\u6216\u662f\u770b\u6cd5\uff0c\u597d\u50cf\u6bd4\u8f03\u5c6c\u9748\uff0c\u4e5f\u6bd4\u8f03\u6709\u8aaa\u670d\u529b\u3002\u751a\u81f3\u5728\u8f14\u5c0e\u5f1f\u5144\u59ca\u59b9\u7684\u6642\u5019\uff0c\u4e5f\u6703\u62ff\u7d93\u6587\u6216\u7570\u8c61\u7570\u5922\u4f86\u652f\u6301\u81ea\u5df1\u7684\u770b\u6cd5\uff0c\u4f46\u73fe\u5728\u56de\u60f3\u8d77\u4f86\uff0c\u4e2d\u9593\u5be6\u5728\u6519\u96dc\u592a\u591a\u4eba\u7684\u79c1\u610f\u79c1\u617e\uff0c\u6c42\u4e3b\u8d66\u514d\u3002\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u4e5f\u4e0d\u65b7\u50b3\u905e\u8981\u5f1f\u5144\u59ca\u59b9\u81ea\u5df1\u597d\u597d\u8b80\u7d93\uff0c\u5b78\u7fd2\u5bdf\u9a57\u5206\u8fa8\uff0c\u56e0\u70ba\u6709\u5f88\u591a\u300c\u4f3c\u662f\u800c\u975e\u300d\u7684\u8a00\u8ad6\u770b\u6cd5\uff0c\u4e26\u975e\u5b8c\u5168\u51fa\u65bc\u795e\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u53cd\u800c\u4f7f\u6211\u5011\u9060\u96e2\u795e\u3002\u4ee5\u5229\u6cd5\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u4e00\u500b\u5f88\u597d\u7684\u6559\u8a13\uff0c\u6211\u5011\u81ea\u5df1\u4e0d\u8981\u8b8a\u6210\u53e6\u4e00\u500b\u300c\u4ee5\u5229\u6cd5\u300d\uff0c\u4e5f\u4e0d\u8981\u96a8\u4fbf\u63a5\u53d7\u300c\u4ee5\u5229\u6cd5\u300d\u7684\u6559\u8a13\uff0c\u5e16\u524d5\uff1a19~23\u300c\u4e0d\u8981\u6d88\u6ec5 \u8056\u9748 \u7684\u611f\u52d5\uff1b\u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002\u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002\u9858\u8cdc\u5e73\u5b89\u7684\u4e0a\u5e1d\u89aa\u81ea\u4f7f\u4f60\u5011\u5168\u7136\u6210\u8056\uff01\u53c8\u9858\u4f60\u5011\u7684\u9748\u8207\u9b42\u8207\u8eab\u5b50\u5f97\u8499\u4fdd\u5b88\uff0c\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u964d\u81e8\u7684\u6642\u5019\uff0c\u5b8c\u5168\u7121\u53ef\u6307\u6458\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 4\uff1a12~21 4\uff1a12 \u6211\u6697\u6697\u5730\u5f97\u4e86\u9ed8\u793a\uff1b\u6211\u8033\u6735\u4e5f\u807d\u5176\u7d30\u5fae\u7684\u8072\u97f3\u3002 4\uff1a13 \u5728\u601d\u5ff5\u591c\u4e2d\u3001\u7570\u8c61\u4e4b\u9593\uff0c &#8230; <a title=\"2021 &#8211; 10 &#8211; 08 QT \u7d04\u4f2f\u8a18 4\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-08-qt-%e7%b4%84%e4%bc%af%e8%a8%98-4%ef%bc%9a1221\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 08 QT \u7d04\u4f2f\u8a18 4\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10270,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10215","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10215","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10215"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10215\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10270"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10215"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10215"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10215"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}