{"id":8612,"date":"2020-10-12T12:55:45","date_gmt":"2020-10-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8612"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-46%ef%bc%9a1328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-46%ef%bc%9a1328\/","title":{"rendered":"2020 &#8211; 10 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 46\uff1a13~28"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 46\uff1a13~28<br \/>\n46\uff1a13 \u8036\u548c\u83ef\u5c0d\u5148\u77e5\u8036\u5229\u7c73\u6240\u8aaa\u7684\u8a71\uff0c\u8ad6\u5230\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u8981\u4f86\u653b\u64ca\u57c3\u53ca\u5730\uff1a<br \/>\n46\uff1a14 \u4f60\u5011\u8981\u50b3\u63da\u5728\u57c3\u53ca\uff0c\u5ba3\u544a\u5728\u5bc6\u596a\uff0c\u5831\u544a\u5728\u632a\u5f17\u3001\u7b54\u6bd4\u533f\u8aaa\uff1a\u8981\u7ad9\u8d77\u51fa\u968a\uff0c\u81ea\u4f5c\u6e96\u5099\uff0c\u56e0\u70ba\u5200\u528d\u5728\u4f60\u56db\u570d\u65bd\u884c\u541e\u6ec5\u7684\u4e8b\u3002<br \/>\n46\uff1a15 \u4f60\u7684\u58ef\u58eb\u70ba\u4f55\u88ab\u6c96\u53bb\u5462\uff1f\u4ed6\u5011\u7ad9\u7acb\u4e0d\u4f4f\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u9a45\u9010\u4ed6\u5011\uff0c<br \/>\n46\uff1a16 \u4f7f\u591a\u4eba\u7d46\u8dcc\uff1b\u4ed6\u5011\u4e5f\u5f7c\u6b64\u649e\u5012\uff0c\u8aaa\uff1a\u8d77\u4f86\u5427\uff01\u6211\u5011\u518d\u5f80\u672c\u6c11\u672c\u5730\u53bb\uff0c\u597d\u8eb2\u907f\u6b3a\u58d3\u7684\u5200\u528d\u3002<br \/>\n46\uff1a17 \u4ed6\u5011\u5728\u90a3\u88cf\u558a\u53eb\u8aaa\uff1a\u57c3\u53ca\u738b\u6cd5\u8001\u4e0d\u904e\u662f\u500b\u8072\u97f3\uff08\u6216\u8b6f\uff1a\u5df2\u7d93\u6557\u4ea1\uff09\uff1b\u4ed6\u5df2\u932f\u904e\u6240\u5b9a\u7684\u6642\u5019\u4e86\u3002<br \/>\n46\uff1a18 \u541b\u738b\u2500\u540d\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff1a\u5c3c\u5e03\u7532\u5c3c\u6492\uff08\u539f\u6587\u662f\u4ed6\uff09\u4f86\u7684\u52e2\u6d3e\u5fc5\u50cf\u4ed6\u6cca\u5728\u773e\u5c71\u4e4b\u4e2d\uff0c\u50cf\u8fe6\u5bc6\u5728\u6d77\u908a\u4e00\u6a23\u3002<br \/>\n46\uff1a19 \u4f4f\u5728\u57c3\u53ca\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u8981\u9810\u5099\u64c4\u53bb\u6642\u6240\u7528\u7684\u7269\u4ef6\uff1b\u56e0\u70ba\u632a\u5f17\u5fc5\u6210\u70ba\u8352\u5834\uff0c\u4e14\u88ab\u71d2\u6bc0\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n46\uff1a20 \u57c3\u53ca\u662f\u80a5\u7f8e\u7684\u6bcd\u725b\u72a2\uff1b\u4f46\u51fa\u65bc\u5317\u65b9\u7684\u6bc0\u6ec5\uff08\u6216\u8b6f\u725b\u4ea1\uff09\u4f86\u5230\u4e86\uff01\u4f86\u5230\u4e86\uff01<br \/>\n46\uff1a21 \u5176\u4e2d\u7684\u96c7\u52c7\u597d\u50cf\u5708\u88cf\u7684\u80a5\u725b\u72a2\uff0c\u4ed6\u5011\u8f49\u8eab\u9000\u5f8c\uff0c\u4e00\u9f4a\u9003\u8dd1\uff0c\u7ad9\u7acb\u4e0d\u4f4f\uff1b\u56e0\u70ba\u4ed6\u5011\u906d\u96e3\u7684\u65e5\u5b50\u3001\u8ffd\u8a0e\u7684\u6642\u5019\u5df2\u7d93\u81e8\u5230\u3002<br \/>\n46\uff1a22 \u5176\u4e2d\u7684\u8072\u97f3\u597d\u50cf\u86c7\u884c\u4e00\u6a23\u3002\u6575\u4eba\u8981\u6210\u968a\u800c\u4f86\uff0c\u5982\u780d\u4f10\u6a39\u6728\u7684\u624b\u62ff\u65a7\u5b50\u653b\u64ca\u4ed6\u3002<br \/>\n46\uff1a23 \u8036\u548c\u83ef\u8aaa\uff1a\u57c3\u53ca\u7684\u6a39\u6797\u96d6\u7136\u4e0d\u80fd\u5c0b\u5bdf\uff08\u6216\u8b6f\uff1a\u7a7f\u4e0d\u904e\uff09\uff0c\u6575\u4eba\u537b\u8981\u780d\u4f10\uff0c\u56e0\u4ed6\u5011\u591a\u65bc\u8757\u87f2\uff0c\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n46\uff1a24 \u57c3\u53ca\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u5fc5\u7136\u8499\u7f9e\uff0c\u5fc5\u4ea4\u5728\u5317\u65b9\u4eba\u7684\u624b\u4e2d\u3002<br \/>\n46\uff1a25 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u300c\u6211\u5fc5\u5211\u7f70\u632a\u7684\u4e9e\u636b\uff08\u57c3\u53ca\u5c0a\u5927\u4e4b\u795e\uff09\u548c\u6cd5\u8001\uff0c\u4e26\u57c3\u53ca\u8207\u57c3\u53ca\u7684\u795e\uff0c\u4ee5\u53ca\u541b\u738b\uff0c\u4e5f\u5fc5\u5211\u7f70\u6cd5\u8001\u548c\u501a\u9760\u4ed6\u7684\u4eba\u3002<br \/>\n46\uff1a26 \u6211\u8981\u5c07\u4ed6\u5011\u4ea4\u4ed8\u5c0b\u7d22\u5176\u547d\u4e4b\u4eba\u7684\u624b\u548c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u8207\u4ed6\u81e3\u50d5\u7684\u624b\uff1b\u4ee5\u5f8c\u57c3\u53ca\u5fc5\u518d\u6709\u4eba\u5c45\u4f4f\uff0c\u8207\u5f9e\u524d\u4e00\u6a23\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n46\uff1a27 \u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u9a5a\u60f6\uff01\u56e0\u6211\u8981\u5f9e\u9060\u65b9\u62ef\u6551\u4f60\uff0c\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u62ef\u6551\u4f60\u7684\u5f8c\u88d4\u3002\u96c5\u5404\u5fc5\u56de\u4f86\uff0c\u5f97\u4eab\u5e73\u9756\u5b89\u9038\uff0c\u7121\u4eba\u4f7f\u4ed6\u5bb3\u6015\u3002<br \/>\n46\uff1a28 \u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u6211\u8207\u4f60\u540c\u5728\u3002\u6211\u8981\u5c07\u6211\u6240\u8d95\u4f60\u5230\u7684\u90a3\u4e9b\u570b\u6ec5\u7d55\u6de8\u76e1\uff0c\u537b\u4e0d\u5c07\u4f60\u6ec5\u7d55\u6de8\u76e1\uff0c\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\uff08\u4e0d\u7f70\u4f60\uff1a\u6216\u8b6f\u4ee5\u4f60\u70ba\u7121\u7f6a\uff09\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 46\uff1a25 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u6211\u5fc5\u5211\u7f70\u632a\u7684\u4e9e\u636b\uff08\u57c3\u53ca\u5c0a\u5927\u4e4b\u795e\uff09\u548c\u6cd5\u8001\uff0c\u4e26\u57c3\u53ca\u8207\u57c3\u53ca\u7684\u795e\uff0c\u4ee5\u53ca\u541b\u738b\uff0c\u4e5f\u5fc5\u5211\u7f70\u6cd5\u8001\u548c\u501a\u9760\u4ed6\u7684\u4eba\u3002<br \/>\n46\uff1a27 \u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u9a5a\u60f6\uff01\u56e0\u6211\u8981\u5f9e\u9060\u65b9\u62ef\u6551\u4f60\uff0c\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u62ef\u6551\u4f60\u7684\u5f8c\u88d4\u3002\u96c5\u5404\u5fc5\u56de\u4f86\uff0c\u5f97\u4eab\u5e73\u9756\u5b89\u9038\uff0c\u7121\u4eba\u4f7f\u4ed6\u5bb3\u6015\u3002<br \/>\n46\uff1a28 \u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u6211\u8207\u4f60\u540c\u5728\u3002\u6211\u8981\u5c07\u6211\u6240\u8d95\u4f60\u5230\u7684\u90a3\u4e9b\u570b\u6ec5\u7d55\u6de8\u76e1\uff0c\u537b\u4e0d\u5c07\u4f60\u6ec5\u7d55\u6de8\u76e1\uff0c\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\uff08\u4e0d\u7f70\u4f60\uff1a\u6216\u8b6f\u4ee5\u4f60\u70ba\u7121\u7f6a\uff09\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u4e0a\u5e1d\u6c92\u6709\u5211\u7f70\u57c3\u53ca\u4e4b\u524d\uff0c\u57c3\u53ca\u7d20\u4ee5\u8a31\u591a\u7684\u5076\u50cf\uff08v25\u201c\u632a\u7684\u4e9e\u636b\u201d\uff1a\u57c3\u53ca\u5c0a\u5927\u4e4b\u795e\uff09\u3001\u5c3c\u7f85\u6cb3\u5e36\u4f86\u80a5\u6c83\u7684\u6536\u6210\u8207\u5bcc\u8db3\uff08v20\uff0c\u57c3\u53ca\u662f\u80a5\u7f8e\u7684\u6bcd\u725b\u72a2\uff09\u3001\u5f37\u76db\u7684\u8ecd\u968a\uff08v15\u4f60\u7684\u58ef\u58eb\u70ba\u4f55\u88ab\u6c96\u53bb\u5462\uff09\u3001\u591a\u570b\u7684\u7d50\u76df\u800c\u611f\u5230\u9a55\u50b2\u3002\u501a\u9760\u4e16\u754c\u7684\u8cc7\u6e90\u7adf\u5728\u4e0a\u5e1d\u9762\u524d\u9a55\u50b2\uff0c\u5c0d\u795e\u800c\u8a00\u6b63\u662f\u6700\u5927\u7684\u7f6a\u60e1\u3002\u795e\u8208\u8d77\u5df4\u6bd4\u502b\u4e0d\u4f46\u70ba\u4e86\u7ba1\u6559\u81ea\u5df1\u7684\u5b50\u6c11\u4ee5\u8272\u5217\uff0c\u540c\u6642\u4e5f\u6210\u70ba\u5211\u7f70\u5217\u570b\u7684\u5de5\u5177\uff1a\u300c\u795e\u8aaa\uff1a\u6211\u5fc5\u5211\u7f70\u632a\u7684\u4e9e\u636b\uff08\u57c3\u53ca\u5c0a\u5927\u4e4b\u795e\uff09\u548c\u6cd5\u8001\u2026\u300d\uff08v25\uff09\u3001\u300c\u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u2026\u2026\uff0c\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\u3002\u300d\u4e0a\u5e1d\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u8981\u4f7f\u7528\u8ab0\u5c31\u4f7f\u7528\u8ab0\uff0c\u4f46\u662f\u8056\u6f54\u7684\u795e\u4fdd\u8b49\u6bcf\u4e00\u500b\u4eba\u5728\u795e\u7684\u9762\u524d\uff0c\u5fc5\u5b9a\u6703\u63a5\u53d7\u516c\u7fa9\u516c\u5e73\u7684\u5be9\u5224\u3002\u6211\u5011\u4e5f\u4e00\u518d\u5f37\u8abf\uff0c\u5211\u7f70\u96d6\u662f\u795e\u5728\u50be\u5012\u7942\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u76ee\u7684\u662f\u751f\u51fa\u6094\u6539\u7684\u679c\u5b50\uff0c\u7149\u6de8\u7f6a\u4eba\u7684\u751f\u547d\u6210\u70ba\u8056\u6f54\uff0c\u751a\u81f3\u4e5f\u6d88\u6ec5\u4e00\u5207\u4e0d\u80af\u6094\u6539\u7684\u751f\u547d\uff0c\u70ba\u8981\u6b62\u4f4f\u7f6a\u60e1\u514d\u5f97\u6c61\u7a62\u5927\u5730\u8207\u773e\u4eba\u3002\u6839\u64da\u4ee5\u897f\u7d50\u66f829\uff1a13~16\uff0c\u57c3\u53ca\u7d93\u904e\u5be9\u5224\u904e\u4e8640\u5e74\u4ecd\u7136\u5f97\u4ee5\u6062\u5fa9\uff0c\u800c\u4ee5\u8272\u5217\u4eba\u5247\u662f\u88ab\u64c470\u5e74\u5f8c\u5f97\u4ee5\u6b78\u56de\u3002<\/p>\n<p>v27~28\u795e\u8981\u65bd\u884c\u5be9\u5224\u8207\u7ba1\u6559\uff0c\u6211\u5011\u6700\u597d\u7684\u51fa\u8def\u5c31\u662f\u8d95\u7dca\u6094\u6539\uff0c\u795e\u6216\u8a31\u6703\u632a\u53bb\u5211\u7f70\uff0c\u5c31\u50cf\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\uff1b\u53c8\u6216\u8a31\u6703\u5728\u60a3\u96e3\u4e4b\u65e5\u4fdd\u5b58\u7fa9\u4eba\u7684\u6027\u547d\uff0c\u6b63\u5982\u795e\u61c9\u8a31\u8036\u5229\u7c73\u8207\u5df4\u9304\u4e00\u6a23\uff1b\u53c8\u6216\u8a31\u795e\u6703\u5728\u7ba1\u6559\u904e\u5f8c\u5e36\u9818\u7149\u6de8\u7684\u767e\u59d3\u6b78\u56de\uff0c\u6b63\u5982\u795e\u5c0d\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u88ab\u64c4\u7684\u5b50\u6c11\u4e00\u6a23\u3002\u4e0d\u7ba1\u795e\u7684\u65e8\u610f\u5982\u4f55\uff0c\u6211\u5011\u4eba\u7684\u8cac\u4efb\u5c31\u662f\u8d95\u7dca\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\uff0c\u751f\u547d\u66f4\u65b0\u8207\u6539\u8b8a\u3002\u800c\u4e0d\u662f\u4e00\u5473\u60f3\u8fa6\u6cd5\u9003\u907f\u7ba1\u6559\u5211\u7f70\uff0c\u7136\u5f8c\u6062\u5fa9\u904e\u53bb\u7f6a\u60e1\u6096\u9006\u7684\u751f\u6d3b\u65b9\u5f0f\u4f9d\u7136\u6545\u6211\uff0c\u9019\u7a2e\u4eba\u5c31\u662f\u7121\u77e5\u7684\u5b50\u6c11\uff0c\u5373\u4f7f\u767d\u767d\u53d7\u82e6\u4e5f\u6c92\u6709\u5b78\u5230\u4efb\u4f55\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u4ed6\u5011\u53ea\u60f3\u904e\u8212\u670d\u5b89\u9038\u8207\u653e\u7e31\u81ea\u6211\u7684\u65e5\u5b50\uff0c\u537b\u4e0d\u60f3\u5b78\u7fd2\u751f\u547d\u7684\u5c0d\u4ed8\u7d50\u679c\u5b50\u66f4\u591a\u69ae\u8000\u795e\uff0c\u4ed6\u5011\u4e26\u4e0d\u4e86\u89e3\u795e\uff0c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002v27~28\u795e\u5b89\u6170\u63a5\u53d7\u7ba1\u6559\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u9918\u6c11\uff1a\u300c\u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u9a5a\u60f6\uff01\u56e0\u6211\u8981\u5f9e\u9060\u65b9\u62ef\u6551\u4f60\uff0c\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u62ef\u6551\u4f60\u7684\u5f8c\u88d4\u3002\u96c5\u5404\u5fc5\u56de\u4f86\uff0c\u5f97\u4eab\u5e73\u9756\u5b89\u9038\uff0c\u7121\u4eba\u4f7f\u4ed6\u5bb3\u6015\u3002\u6211\u7684\u50d5\u4eba\u96c5\u5404\u554a\uff0c\u4e0d\u8981\u61fc\u6015\uff01\u56e0\u6211\u8207\u4f60\u540c\u5728\u3002\u6211\u8981\u5c07\u6211\u6240\u8d95\u4f60\u5230\u7684\u90a3\u4e9b\u570b\u6ec5\u7d55\u6de8\u76e1\uff0c\u537b\u4e0d\u5c07\u4f60\u6ec5\u7d55\u6de8\u76e1\uff0c\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60\u3002\u300d\u795e\u7684\u7ba1\u6559\u7e3d\u662f\u5e36\u4f86\u5b89\u6170\u3001\u529b\u91cf\u8207\u66f4\u65b0\uff0c\u91cd\u9ede\u662f\u6211\u5011\u7684\u56de\u61c9\u5c31\u662f\u7518\u5fc3\u9806\u670d\uff0c\u4e0d\u8981\u9003\u907f\uff0c\u5c31\u50cf\u9003\u5230\u57c3\u53ca\u7684\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u4ee5\u70ba\u81ea\u5df1\u9003\u812b\u4e86\uff0c\u537b\u9003\u4e0d\u51fa\u795e\u7684\u65e8\u610f\uff0c\u53cd\u5012\u6ec5\u4ea1\uff1b\u9084\u4e0d\u5982\u8d81\u65e9\u9806\u670d\u9858\u610f\u670d\u5728\u5df4\u6bd4\u502b\u624b\u4e0b\u53d7\u7ba1\u6559\u7684\u9918\u6c11\uff0c\u5c07\u4f86\u9084\u6709\u56de\u6b78\u7684\u4e00\u5929\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\uff0c\u537b\u662f\u771f\u6b63\u6b77\u53f2\u7684\u4e3b\u5bb0\uff0c\u5728\u6b77\u53f2\u7684\u80cc\u5f8c\u638c\u7ba1\u570b\u5bb6\u7684\u8208\u8870\u8207\u6b77\u53f2\u7684\u547d\u904b\uff1b\u4f46\u9019\u4e00\u5207\u90fd\u6bd4\u4e0d\u4e0a\u795e\u628a\u7942\u5168\u90e8\u7684\u5fc3\u529b\u653e\u5728\u4fe1\u9760\u795e\u7684\u5b50\u6c11\u8eab\u4e0a\uff1a\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u300d\u6211\u5011\u7684\u8cac\u4efb\u4e0d\u662f\u9003\u907f\u795e\uff0c\u800c\u662f\u611b\u795e\u3001\u4fe1\u9760\u795e\uff0c\u5c31\u80fd\u5f97\u8457\u6700\u5927\u7684\u76ca\u8655\uff0c\u5c31\u662f\u751f\u547d\u7684\u6539\u8b8a\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u8a6930\uff1a5\u300c\u56e0\u70ba\uff0c\u4ed6\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff1b\u4ed6\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u300d\u795e\u7684\u6012\u6c23\u9060\u9060\u6bd4\u4e0d\u4e0a\u795e\u7684\u6148\u611b\uff0c\u4f46\u9858\u6211\u628a\u66f4\u591a\u7684\u5fc3\u529b\u653e\u5728\u5c08\u5fc3\u611b\u795e\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u74b0\u5883\u7684\u9806\u9042\u800c\u5df2\u3002\u57fa\u7763\u5f92\u7684\u5e73\u5b89\u90fd\u662f\u6307\u5728\u57fa\u7763\u7684\u88cf\u9762\uff0c\u6211\u5011\u5fc3\u9748\u6709\u771f\u6b63\u7684\u5e73\u5b89\uff0c\u52dd\u904e\u4e00\u5207\u7684\u74b0\u5883\uff0c\u9019\u500b\u529f\u8ab2\uff0c\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u9762\u5c0d\u5b78\u7fd2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 46\uff1a13~28 46\uff1a13 \u8036\u548c\u83ef\u5c0d\u5148\u77e5\u8036\u5229\u7c73\u6240\u8aaa\u7684\u8a71\uff0c\u8ad6\u5230\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u8981\u4f86\u653b\u64ca\u57c3\u53ca\u5730\uff1a 4 &#8230; <a title=\"2020 &#8211; 10 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 46\uff1a13~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-46%ef%bc%9a1328\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 46\uff1a13~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8612","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8612","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8612"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}