{"id":3026,"date":"2017-03-07T12:55:45","date_gmt":"2017-03-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3026"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1021\/","title":{"rendered":"2017 &#8211; 03 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 13\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 13\uff1a10~21<br \/>\n13\uff1a10 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\u3002<br \/>\n13\uff1a11 \u6709\u4e00\u500b\u5973\u4eba\u88ab\u9b3c\u9644\u8457\uff0c\u75c5\u4e86\u5341\u516b\u5e74\uff0c\u8170\u5f4e\u5f97\u4e00\u9ede\u76f4\u4e0d\u8d77\u4f86\u3002<br \/>\n13\uff1a12 \u8036\u7a4c\u770b\u898b\uff0c\u4fbf\u53eb\u904e\u5979\u4f86\uff0c\u5c0d\u5979\u8aaa\uff1a\u5973\u4eba\uff0c\u4f60\u812b\u96e2\u9019\u75c5\u4e86!<br \/>\n13\uff1a13 \u65bc\u662f\u7528\u5169\u96bb\u624b\u6309\u8457\u5979\uff1b\u5979\u7acb\u523b\u76f4\u8d77\u8170\u4f86\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u795e\u3002<br \/>\n13\uff1a14 \u7ba1\u6703\u5802\u7684\u56e0\u70ba\u8036\u7a4c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\uff0c\u5c31\u6c23\u5fff\u5fff\u5730\u5c0d\u773e\u4eba\u8aaa\uff1a\u6709\u516d\u65e5\u61c9\u7576\u505a\u5de5\uff1b\u90a3\u516d\u65e5\u4e4b\u5167\u53ef\u4ee5\u4f86\u6c42\u91ab\uff0c\u5728\u5b89\u606f\u65e5\u537b\u4e0d\u53ef\u3002<br \/>\n13\uff1a15 \u4e3b\u8aaa\uff1a\u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u96e3\u9053\u4f60\u5011\u5404\u4eba\u5728\u5b89\u606f\u65e5\u4e0d\u89e3\u958b\u69fd\u4e0a\u7684\u725b\u3001\u9a62\uff0c\u727d\u53bb\u98f2\u55ce?<br \/>\n13\uff1a16 \u6cc1\u4e14\u9019\u5973\u4eba\u672c\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u88ab\u6492\u4f46\u6346\u7d81\u4e86\u9019\u5341\u516b\u5e74\uff0c\u4e0d\u7576\u5728\u5b89\u606f\u65e5\u89e3\u958b\u5979\u7684\u7d81\u55ce?<br \/>\n13\uff1a17 \u8036\u7a4c\u8aaa\u9019\u8a71\uff0c\u4ed6\u7684\u6575\u4eba\u90fd\u615a\u6127\u4e86\uff1b\u773e\u4eba\u56e0\u4ed6\u6240\u884c\u4e00\u5207\u69ae\u8000\u7684\u4e8b\uff0c\u5c31\u90fd\u6b61\u559c\u4e86\u3002<br \/>\n13\uff1a18 \u8036\u7a4c\u8aaa\uff1a\u795e\u7684\u570b\u597d\u50cf\u751a\u9ebc?\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u8f03\u5462?<br \/>\n13\uff1a19 \u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u5712\u5b50\u88cf\uff0c\u9577\u5927\u6210\u6a39\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u3002<br \/>\n13\uff1a20 \u53c8\u8aaa\uff1a\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u795e\u7684\u570b\u5462?<br \/>\n13\uff1a21 \u597d\u6bd4\u9eb5\u9175\uff0c\u6709\u5a66\u4eba\u62ff\u4f86\u85cf\u5728\u4e09\u6597\u9eb5\u88cf\uff0c\u76f4\u7b49\u5168\u5718\u90fd\u767c\u8d77\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 13\uff1a18 \u8036\u7a4c\u8aaa\uff1a\u795e\u7684\u570b\u597d\u50cf\u751a\u9ebc?\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u8f03\u5462?<br \/>\n13\uff1a19 \u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u5712\u5b50\u88cf\uff0c\u9577\u5927\u6210\u6a39\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u524d\u534a\u6bb5\u8b1b\u5230\u5b89\u606f\u65e5\u6cbb\u75c5\uff0c\u8036\u7a4c\u88ab\u5b97\u6559\u4eba\u58eb\u8cea\u7591\u3002\u524d\u5929\u624d\u6709\u4eba\u554f\u6211\u661f\u671f\u5929\u53ef\u4e0d\u53ef\u4ee5\u966a\u4e0d\u4fe1\u4e3b\u7684\u5bb6\u4eba\u4e0d\u53bb\u6559\u6703\uff0c\u6211\u9806\u53e3\u8aaa\u6211\u4e00\u822c\u90fd\u662f\u9019\u6a23\u6559\u5c0e\u7684\u3002\u56e0\u70ba\u73fe\u5728\u5f88\u591a\u5927\u578b\u6559\u6703\u4e5f\u90fd\u4e0d\u5fc5\u5b88\u4e3b\u65e5\u4e86\uff0c\u800c\u662f\u5b88\u661f\u671f\u516d\u6216\u661f\u671f\u4e00\u518d\u52a0\u958b\u805a\u6703\uff0c\u76ee\u7684\u5c31\u662f\u8981\u5f1f\u5144\u59ca\u59b9\u966a\u5bb6\u4eba\u6216\u50b3\u798f\u97f3\u3002\u5bb6\u8077\u5834\u6559\u6703\u5247\u662f\u5929\u5929\u90fd\u53ef\u4ee5\u805a\u6703\uff0c\u904e\u53bb\u662f\u5b89\u606f\u65e5\uff0c\u73fe\u5728\u662f\u4e3b\u65e5\uff0c\u8036\u7a4c\u7684\u6559\u5c0e\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u4eba\u6bd4\u65e5\u5b50\u5927\uff0c\u91cd\u9ede\u662f\u611b\u795e\u611b\u4eba\uff0c\u4e0d\u662f\u6b7b\u5b88\u5f8b\u6cd5\u3002\u6709\u4eba\u6015\u6703\u56e0\u6b64\u5077\u61f6\u600e\u9ebc\u8fa6\uff1f\u6211\u76ee\u524d\u7684\u770b\u6cd5\u662f\uff0c\u5929\u5929QT\uff0c\u5929\u5929\u8b93\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u4e5f\u5929\u5929\u8207\u5f1f\u5144\u59ca\u59b9\u5206\u4eab\uff0c\u9019\u5c31\u662f\u6559\u6703\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u53c3\u52a0\u4e00\u500b\u5100\u5f0f\u3002<\/p>\n<p>\u5f8c\u534a\u6bb5\u8036\u7a4c\u7528\u6bd4\u55bb\u4f86\u6559\u5c0e\u767e\u59d3\u5929\u570b\u7684\u5967\u79d8\uff0c\u662f\u7528\u4ed6\u5011\u807d\u5f97\u61c2\u7684\u300c\u6bd4\u55bb\u300d\u4f86\u8aaa\u3002\u4e00\u500b\u662f\u82a5\u83dc\u7a2e\uff0c\u4e00\u500b\u662f\u9eb5\u9175\uff0c\u610f\u601d\u90fd\u662f\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u4f46\u662f\u5728\u770b\u4e0d\u8d77\u773c\u7684\u96b1\u85cf\u4e4b\u8655\uff0c\u4ed6\u5011\u88cf\u9762\u7684\u751f\u547d\u529b\u537b\u662f\u4e0d\u65b7\u5728\u6210\u9577\u7684\uff0c\u7a2e\u5b50\u6709\u4e00\u5929\u6703\u8b8a\u6210\u5927\u6a39\uff0c\u751a\u81f3\u8b93\u9ce5\u4f86\u4f4f\uff0c\u9019\u662f\u6307\u795e\u7684\u570b\u5728\u4eba\u7684\u5fc3\u4e2d\u4e5f\u662f\u5982\u6b64\uff0c\u7a2e\u5b50\u8c61\u5fb5\u795e\u7684\u8a71\uff0c\u5728\u4eba\u7684\u751f\u547d\u4e2d\u4e0d\u65b7\u64f4\u5927\u5f71\u97ff\u529b\uff0c\u5230\u6700\u5f8c\u795d\u798f\u8a31\u591a\u4eba\u7684\u751f\u547d\u3002\u53e6\u4e00\u500b\u5730\u65b9\u8aaa\u6492\u7a2e\u7684\u6bd4\u55bb\u4e5f\u662f\u5f9e\u7a2e\u5b50\u5230\u6a39\uff0c\u7136\u5f8c\u7d50\u679c\u5b50\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u9053\u7406\u3002\u795e\u7684\u8cac\u4efb\u662f\u4f7f\u4eba\u7684\u751f\u547d\u6210\u9577\uff0c\u4f46\u662f\u4eba\u7684\u8cac\u4efb\uff0c\u662f\u628a\u795e\u7684\u8a71\u8a9e\uff0c\u653e\u5728\u5fc3\u88cf\uff0c\u4e0d\u65b7\u601d\u60f3\uff08\u53c8\u662fQT\u4e86\uff09\uff0c\u5982\u679c\u6c92\u6709\u665d\u591c\u601d\u60f3\uff0c\u795e\u7684\u8a71\u5c31\u6703\u6210\u70ba\u6b7b\u7684\u77e5\u8b58\uff0c\u53eb\u4eba\u9a55\u50b2\u81ea\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6700\u8fd1QT\u624d\u767c\u73fe\uff0c\u795e\u7684\u8a71\u8a9e\u7684\u91cd\u8981\u6027\uff0c\u53ef\u4ee5\u8b93\u795e\u7684\u570b\u5ea6\u5728\u4eba\u7684\u751f\u547d\u4e2d\u5f9e\u4e00\u9ede\u9ede\uff0c\u64f4\u5c55\u5230\u6574\u500b\u751f\u547d\uff0c\u5c31\u662f\u9760\u8457\u6211\u5011\u8b80\u795e\u7684\u8a71\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u6700\u5f8c\u795d\u798f\u8a31\u591a\u7684\u4eba\uff0c\u9019\u6b63\u662f\u6211\u5011\u6bcf\u5929QT\u7684\u5de5\u4f5c\u3002\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u5f8c\u4f86\u5fc5\u767c\u65fa\u6210\u9577\u3002\u6bcf\u5929\u7684QT\u770b\u4f3c\u6c92\u6709\u4ec0\u9ebc\uff0c\u4f46\u662f\u65e5\u7a4d\u6708\u7d2f\uff0c\u795e\u7684\u751f\u547d\u548c\u5f71\u97ff\u529b\u662f\u6703\u4e0d\u65b7\u6210\u9577\u7684\uff0c\u76f4\u5230\u6709\u4e00\u5929\uff0c\u6211\u5011\u624d\u80fd\u9ad4\u6703\u5230\u9019\u96b1\u85cf\u751f\u547d\u7684\u7206\u767c\u529b\u3002\u4eca\u5929\u6301\u7e8c\u6301\u5b88\u9ed8\u60f3\u9075\u884c\uff0c\u6c42\u4e3b\u53eb\u795e\u7684\u570b\u5ea6\u5728\u6211\u88cf\u9762\u5929\u5929\u64f4\u5927\u638c\u6b0a\u7684\u7bc4\u570d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 13\uff1a18 \u8036\u7a4c\u8aaa\uff1a\u795e\u7684\u570b\u597d\u50cf\u751a\u9ebc?\u6211\u62ff\u751a\u9ebc\u4f86\u6bd4\u8f03\u5462?<br \/>\n13\uff1a19 \u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u5712\u5b50\u88cf\uff0c\u9577\u5927\u6210\u6a39\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u4e3b\u6559\u5c0e\u6211\u5011\u5929\u570b\u7684\u6bd4\u55bb\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u5929\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u8a71\u8a9e\u8d77\u521d\u50cf\u7a2e\u5b50\u4e00\u6a23\u5fae\u5c0f\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u5929\u8b80\u7d93\u3001\u6bcf\u5929\u9ed8\u60f3\u3001\u6bcf\u5929\u9075\u884c\uff0c\u5c31\u80fd\u5920\u8b93\u8a71\u8a9e\u4e2d\u96b1\u85cf\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u4e0d\u65b7\u6210\u9577\u3001\u8301\u58ef\uff0c\u8b93\u795e\u7684\u570b\u5ea6\u5728\u6211\u5011\u751f\u547d\u4e2d\u66f4\u591a\u638c\u6b0a\uff0c\u6700\u5f8c\u795d\u798f\u8a31\u591a\u4eba\u7684\u751f\u547d\u3002\u56e0\u6b64\u53eb\u6211\u5011\u8b80\u7d93\u79b1\u544a\u4e0d\u7070\u5fc3\u3001\u4e0d\u6563\u6f2b\uff0c\u6bb7\u52e4\u6301\u5b88\u3001\u65e5\u9032\u6709\u529f\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 13\uff1a10~21 13\uff1a10 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\u3002 13\uff1a11 \u6709\u4e00\u500b\u5973\u4eba\u88ab\u9b3c\u9644\u8457\uff0c\u75c5\u4e86\u5341\u516b &#8230; <a title=\"2017 &#8211; 03 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 13\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1021\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 13\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3078,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3026","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3026","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3026"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3026\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3078"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3026"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}