{"id":8002,"date":"2020-05-03T12:55:45","date_gmt":"2020-05-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8002"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a2032","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a2032\/","title":{"rendered":"2020 &#8211; 05 &#8211; 03 QT \u7533\u547d\u8a18 12\uff1a20~32"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 12\uff1a20~32<br \/>\n12\uff1a20 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u7167\u4ed6\u6240\u61c9\u8a31\u64f4\u5f35\u4f60\u5883\u754c\u7684\u6642\u5019\uff0c\u4f60\u5fc3\u88cf\u60f3\u8981\u5403\u8089\uff0c\u8aaa\uff1a\u300e\u6211\u8981\u5403\u8089\u300f\uff0c\u5c31\u53ef\u4ee5\u96a8\u5fc3\u6240\u6b32\u5730\u5403\u8089\u3002<br \/>\n12\uff1a21 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u8981\u7acb\u4ed6\u540d\u7684\u5730\u65b9\u82e5\u96e2\u4f60\u592a\u9060\uff0c\u5c31\u53ef\u4ee5\u7167\u6211\u6240\u5429\u5490\u7684\uff0c\u5c07\u8036\u548c\u83ef\u8cdc\u7d66\u4f60\u7684\u725b\u7f8a\u53d6\u4e9b\u5bb0\u4e86\uff0c\u53ef\u4ee5\u96a8\u5fc3\u6240\u6b32\u5728\u4f60\u57ce\u88cf\u5403\u3002<br \/>\n12\uff1a22 \u4f60\u5403\u90a3\u8089\uff0c\u8981\u50cf\u5403\u7f9a\u7f8a\u8207\u9e7f\u4e00\u822c\uff1b\u7121\u8ad6\u6f54\u6de8\u4eba\u4e0d\u6f54\u6de8\u4eba\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n12\uff1a23 \u53ea\u662f\u4f60\u8981\u5fc3\u610f\u5805\u5b9a\uff0c\u4e0d\u53ef\u5403\u8840\uff0c\u56e0\u70ba\u8840\u662f\u751f\u547d\uff1b\u4e0d\u53ef\u5c07\u8840\uff08\u539f\u6587\u662f\u751f\u547d\uff09\u8207\u8089\u540c\u5403\u3002<br \/>\n12\uff1a24 \u4e0d\u53ef\u5403\u8840\uff0c\u8981\u5012\u5728\u5730\u4e0a\uff0c\u5982\u540c\u5012\u6c34\u4e00\u6a23\u3002<br \/>\n12\uff1a25 \u4e0d\u53ef\u5403\u8840\u3002\u9019\u6a23\uff0c\u4f60\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u5c31\u53ef\u4ee5\u5f97\u798f\u3002<br \/>\n12\uff1a26 \u53ea\u662f\u4f60\u5206\u5225\u70ba\u8056\u7684\u7269\u548c\u4f60\u7684\u9084\u9858\u796d\u8981\u5949\u5230\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\u53bb\u3002<br \/>\n12\uff1a27 \u4f60\u7684\u71d4\u796d\uff0c\u9023\u8089\u5e36\u8840\uff0c\u90fd\u8981\u737b\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u58c7\u4e0a\u3002\u5e73\u5b89\u796d\u7684\u8840\u8981\u5012\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u58c7\u4e0a\uff1b\u5e73\u5b89\u796d\u7684\u8089\uff0c\u4f60\u81ea\u5df1\u53ef\u4ee5\u5403\u3002<br \/>\n12\uff1a28 \u4f60\u8981\u8b39\u5b88\u807d\u5f9e\u6211\u6240\u5429\u5490\u7684\u4e00\u5207\u8a71\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u5584\uff0c\u770b\u70ba\u6b63\u7684\u4e8b\u3002\u9019\u6a23\uff0c\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u5c31\u53ef\u4ee5\u6c38\u9060\u4eab\u798f\u3002\u300d<br \/>\n12\uff1a29 \u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c07\u4f60\u8981\u53bb\u8d95\u51fa\u7684\u570b\u6c11\u5f9e\u4f60\u9762\u524d\u526a\u9664\uff0c\u4f60\u5f97\u4e86\u4ed6\u5011\u7684\u5730\u5c45\u4f4f\uff0c<br \/>\n12\uff1a30 \u90a3\u6642\u5c31\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5728\u4ed6\u5011\u9664\u6ec5\u4e4b\u5f8c\u96a8\u5f9e\u4ed6\u5011\u7684\u60e1\u4fd7\uff0c\u9677\u5165\u7db2\u7f85\uff0c\u4e5f\u4e0d\u53ef\u8a2a\u554f\u4ed6\u5011\u7684\u795e\u8aaa\uff1a\u300e\u9019\u4e9b\u570b\u6c11\u600e\u6a23\u4e8b\u5949\u4ed6\u5011\u7684\u795e\uff0c\u6211\u4e5f\u8981\u7167\u6a23\u884c\u3002\u300f<br \/>\n12\uff1a31 \u4f60\u4e0d\u53ef\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9019\u6a23\u884c\uff0c\u56e0\u70ba\u4ed6\u5011\u5411\u4ed6\u5011\u7684\u795e\u884c\u4e86\u8036\u548c\u83ef\u6240\u618e\u5acc\u6240\u6068\u60e1\u7684\u4e00\u5207\u4e8b\uff0c\u751a\u81f3\u5c07\u81ea\u5df1\u7684\u5152\u5973\u7528\u706b\u711a\u71d2\uff0c\u737b\u8207\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n12\uff1a32 \u51e1\u6211\u6240\u5429\u5490\u7684\uff0c\u4f60\u5011\u90fd\u8981\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u53ef\u52a0\u6dfb\uff0c\u4e5f\u4e0d\u53ef\u522a\u6e1b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 12\uff1a28 \u4f60\u8981\u8b39\u5b88\u807d\u5f9e\u6211\u6240\u5429\u5490\u7684\u4e00\u5207\u8a71\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u5584\uff0c\u770b\u70ba\u6b63\u7684\u4e8b\u3002\u9019\u6a23\uff0c\u4f60\u548c\u4f60\u7684\u5b50\u5b6b\u5c31\u53ef\u4ee5\u6c38\u9060\u4eab\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20~27\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u5e73\u6642\u4e26\u4e0d\u6703\u5403\u8089\uff0c\u4e00\u822c\u4eba\u5403\u8089\u7684\u6642\u6a5f\u5c31\u662f\u300c\u5341\u4e00\u5949\u737b\u300d\u7684\u6642\u5019\uff0c\u6216\u662f\u725b\u3001\u7f8a\u3001\u4e94\u6996\u3001\u65b0\u9152\u8981\u737b\u7d66\u8036\u548c\u83ef\u7684\u6642\u5019\uff0c\u6240\u4ee5\u904e\u53bb\u5403\u8089\u4e26\u4e0d\u662f\u5e73\u6642\u5bb9\u6613\u7684\u4e8b\u3002\u4f46\u73fe\u5728\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u4e86\uff0c\u795e\u5141\u8a31\u767e\u59d3\u5e73\u5e38\u53ef\u4ee5\u5927\u5feb\u6735\u9824\u9019\u4e9b\u725b\u3001\u7f8a\u3001\u4e94\u6996\u3001\u65b0\u9152\u3002\u4f46\u82e5\u662f\u70ba\u737b\u796d\u6240\u5bb0\u6bba\u7684\u7272\u755c\uff0c\u4ecd\u8981\u9001\u5230\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\u2500\u2500\u793a\u7f85\u6216\u8036\u8def\u6492\u51b7\u53bb\uff0c\u56e0\u70ba\u9019\u662f\u4e00\u500b\u5b97\u6559\u6d3b\u52d5\u2500\u2500\u8981\u656c\u62dc\u4e0a\u5e1d\uff0c\u4e00\u500b\u6148\u5584\u6d3b\u52d5\u2500\u2500\u53eb\u4f60\u548c\u5229\u672a\u4eba\u3001\u5b64\u5152\u5be1\u5a66\u548c\u5bc4\u5c45\u7684\u4e00\u8d77\u5feb\u6a02\u5403\u559d\u7684\u3002\u6240\u4ee5\uff0c\u795e\u8aaa\uff0c\u5728\u4f60\u5404\u57ce\u88cf\uff0c\u90fd\u53ef\u4ee5\u96a8\u5fc3\u6240\u6b32\u5bb0\u7272\u5403\u8089\uff1b\u7121\u8ad6\u6f54\u6de8\u4eba\u3001\u4e0d\u6f54\u6de8\u4eba\u90fd\u53ef\u4ee5\u5403\uff0c\u53ea\u662f\u4e0d\u53ef\u5403\u8840\u3002\u5982\u679c\u8981\u5949\u737b\u70ba\u796d\uff0c\u5fc5\u9808\u5230\u4e0a\u5e1d\u6240\u8a2d\u7acb\u7684\u5730\u65b9\u53bb\u3002<\/p>\n<p>\u820a\u7d04\u4e0d\u53ef\u5403\u8840\uff0c\u662f\u5c0a\u91cd\u4e00\u5207\u795e\u6240\u9020\u7684\u751f\u547d\uff0c\u4e5f\u662f\u6559\u5c0e\u767e\u59d3\u300c\u4ee5\u547d\u8d16\u547d\u300d\u7684\u89c0\u5ff5\u3002\u76f4\u5230\u8036\u7a4c\u70ba\u4e16\u4eba\u7684\u7f6a\u6368\u5df1\uff0c\u8a2d\u7acb\u8056\u9910\u8981\u6211\u5011\u5403\u4e3b\u7684\u8089\uff0c\u559d\u4e3b\u7684\u8840\uff0c\u4f7f\u6211\u5011\u6709\u5206\u65bc\u4e3b\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u6709\u5206\u65bc\u4e3b\u8036\u7a4c\u7684\u6027\u60c5\u3002\u6211\u5011\u82e5\u662f\u80fd\u5920\u5b78\u7fd2\u4e00\u5207\u5f8b\u6cd5\u898f\u5b9a\u80cc\u5f8c\u6240\u9810\u8868\u795e\u7684\u5fc3\u610f\uff0c\u5c31\u50cf\u5b88\u5b89\u606f\u65e5\u5176\u5be6\u662f\u4eab\u53d7\u5728\u4e3b\u88cf\u7684\u5b89\u606f\uff0c\u6216\u50cf\u4e0d\u53ef\u5403\u8840\u5176\u5be6\u662f\u63a5\u53d7\u4e3b\u7684\u5bf6\u8840\u6210\u70ba\u6211\u5011\u7684\u62ef\u6551\uff0c\u6211\u5011\u7684\u65b0\u751f\u547d\uff0c\u800c\u611f\u8b1d\u4e3b\uff0c\u9858\u610f\u5c07\u751f\u547d\u5949\u737b\u7d66\u4e3b\u3002\u9019\u6a23\u8b80\u8056\u7d93\u624d\u6709\u610f\u7fa9\uff0c\u4e0d\u55ae\u770b\u898b\u4e00\u68f5\u6a39\uff0c\u66f4\u8981\u770b\u898b\u6574\u7247\u6797\u3002\u6211\u5011\u4e5f\u4e0d\u8981\u53ea\u662f\u6b7b\u5b88\u5f8b\u6cd5\u898f\u689d\uff0c\u800c\u662f\u9ad4\u6703\u9019\u4e9b\u5f8b\u6cd5\u80cc\u5f8c\u771f\u6b63\u4ee3\u8868\u7684\u662f\u795e\u7684\u611b\uff0c\u795e\u7684\u751f\u547d\uff0c\u8207\u795e\u9023\u7d50\u3002<\/p>\n<p>\uff082\uff09v28~32\u5929\u5730\u90fd\u662f\u795e\u6240\u5275\u9020\u7684\uff0c\u4e0a\u5e1d\u5f9e\u904d\u5730\u4e2d\u9078\u4e86\u4e00\u584a\u8fe6\u5357\u5730\u6210\u70ba\u8981\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u5c45\u4f4f\u7684\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u9019\u4e0d\u662f\u81e8\u6642\u8d77\u610f\uff0c\u4e43\u662f\u65e9\u5728\u4ee5\u8272\u5217\u4eba\u7684\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\u6d3b\u8457\u7684\u6642\u5019\u795e\u5c31\u5df2\u7d93\u61c9\u8a31\u7684\u4e8b\u3002\u96d6\u8aaa\u662f\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u9019\u5730\u56e0\u70ba\u9577\u4e45\u88ab\u7570\u65cf\u7d71\u6cbb\u800c\u88ab\u5076\u50cf\u8207\u7f6a\u73b7\u6c61\u4e86\u3002\u6240\u4ee5\u795e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u6ec5\u76e1\u5df2\u7d93\u7121\u6cd5\u88ab\u611f\u5316\uff0c\u5fb9\u5e95\u6557\u58de\u7684\u8fe6\u5357\u4eba\uff0c\u4e5f\u8981\u8b66\u544a\u4ee5\u8272\u5217\u4eba\u4e0d\u8981\u6548\u6cd5\u4ed6\u5011\uff0c\u4e0d\u8981\u5728\u4ed6\u5011\u7684\u7f6a\u4e0a\u6709\u5206\u3002\u795e\u7684\u5b50\u6c11\u662f\u8056\u6f54\u7684\u570b\u6c11\uff0c\u662f\u6b78\u8036\u548c\u83ef\u70ba\u8056\u7684\u3002\u4f7f\u4ee5\u8272\u5217\u4eba\u8207\u842c\u6c11\u6709\u5225\u7684\uff0c\u9664\u4e86\u4ed6\u5011\u4e8b\u5949\u7368\u4e00\u771f\u795e\uff0c\u4e5f\u5305\u62ec\u4ed6\u5011\u6240\u5b88\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\u3001\u5178\u7ae0\uff0c\u90fd\u5728\u5411\u4e16\u754c\u898b\u8b49\u6211\u5011\u6240\u4fe1\u5949\u8ddf\u96a8\u7684\u795e\u662f\u516c\u7fa9\u3001\u6148\u611b\u3001\u8056\u6f54\u3001\u4fe1\u5be6\u7684\u795e\u3002\u6211\u5011\u82e5\u662f\u4e0d\u5b88\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u88ab\u4e16\u4fd7\u6c61\u7a62\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u4e0d\u914d\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u56e0\u70ba\u6211\u5011\u7684\u6096\u9006\u73b7\u6c61\u4e86\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u3002<\/p>\n<p>\u56de\u5230\u4eca\u5929\u7684\u5834\u666f\uff0c\u57fa\u7763\u5f92\u7684\u5371\u96aa\uff0c\u53ef\u80fd\u4e0d\u662f\u53bb\u62dc\u4e16\u754c\u7684\u5076\u50cf\uff0c\u800c\u662f\u88ab\u4e16\u4fd7\u6c61\u67d3\u4ee5\u4e16\u4e0a\u7684\u865b\u69ae\u5bb4\u6a02\u6d6e\u540d\u53d6\u4ee3\u795e\u81ea\u5df1\u3002\u5e38\u898b\u7684\u662f\u6211\u5011\u5229\u7528\u795e\u7684\u540d\u865f\u8207\u795e\u7684\u80fd\u529b\uff0c\u52a9\u6211\u5011\u53bb\u8ffd\u6c42\u91d1\u9322\u3001\u865b\u69ae\u3001\u6d6e\u540d\uff0c\u4e0d\u80af\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4e0d\u80af\u6368\u5df1\uff0c\u4e0d\u80af\u8d70\u4e0b\u4eba\u751f\u7684\u5bf6\u5ea7\uff0c\u4e0d\u80af\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u80af\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u4e0d\u80af\u5b8c\u6210\u795e\u7684\u65e8\u610f\u2026\u3002\u9019\u7a2e\u57fa\u7763\u5f92\uff0c\u8ddf\u4ee5\u8272\u5217\u4eba\u62dc\u5076\u50cf\u6709\u4ec0\u9ebc\u5340\u5225\uff1f\u552f\u6709\u8056\u9748\u5149\u7167\u3001\u6190\u61ab\uff0c\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u6211\u5011\u624d\u80fd\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u5931\u6557\u7684\u6559\u8a13\uff0c\u8d70\u4e0a\u69ae\u8000\u7684\u7a84\u8def\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u4e3b\u5728\u75ab\u60c5\u671f\u9593\u683c\u5916\u4fdd\u5b88\u53f0\u7063\u3002\u5982\u679c\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u6216\u8a31\u6c38\u9060\u90fd\u6709\u6578\u4e0d\u6e05\u7684\u62b1\u6028\u3001\u7262\u9a37\u8207\u82e6\u6bd2\u7684\u7406\u7531\uff1b\u4f46\u662f\u5c6c\u795e\u7684\u5152\u5973\uff0c\u537b\u6709\u66f4\u591a\u6578\u4e0d\u6e05\u7684\u4e8b\u60c5\uff0c\u53ef\u4ee5\u737b\u4e0a\u611f\u6069\u3001\u53ef\u4ee5\u980c\u8b9a\uff0c\u4e5f\u53ef\u4ee5\u737b\u4e0a\u8eab\u9ad4\u7576\u4f5c\u6d3b\u796d\u4f86\u56de\u61c9\u795e\u7684\u5927\u611b\uff01\u4eca\u5929\u7528\u8a69\u7bc7\u4f86\u5411\u795e\u56de\u61c9\u79b1\u544a\uff1a\u300c\u6211\u9019\u6a23\u611a\u6627\u7121\u77e5\uff0c\u5728\u7962\u9762\u524d\u5982\u755c\u985e\u4e00\u822c\u3002\u7136\u800c\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff1b\u4f60\u6519\u8457\u6211\u7684\u53f3\u624b\u3002\u7962\u8981\u4ee5\u7962\u7684\u8a13\u8a00\u5f15\u5c0e\u6211\uff0c\u4ee5\u5f8c\u5fc5\u63a5\u6211\u5230\u69ae\u8000\u88cf\u3002\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff1b\u4f46\u4e0a\u5e1d\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08\u8a6973\uff1a22~26\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 12\uff1a20~32 12\uff1a20 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u7167\u4ed6\u6240\u61c9\u8a31\u64f4\u5f35\u4f60\u5883\u754c\u7684\u6642\u5019\uff0c\u4f60\u5fc3\u88cf\u60f3\u8981\u5403\u8089\uff0c\u8aaa\uff1a\u300e\u6211\u8981 &#8230; <a title=\"2020 &#8211; 05 &#8211; 03 QT \u7533\u547d\u8a18 12\uff1a20~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-12%ef%bc%9a2032\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 03 QT \u7533\u547d\u8a18 12\uff1a20~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8042,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8002","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8002","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8002"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8002\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8042"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8002"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8002"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8002"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}