{"id":8494,"date":"2020-09-07T12:55:45","date_gmt":"2020-09-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8494"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a1523\/","title":{"rendered":"2020 &#8211; 09 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 29\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 29\uff1a15~23<br \/>\n29\uff1a15 \u300c\u4f60\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5728\u5df4\u6bd4\u502b\u70ba\u6211\u5011\u8208\u8d77\u5148\u77e5\u300f\uff1b<br \/>\n29\uff1a16 \u6240\u4ee5\u8036\u548c\u83ef\u8ad6\u5230\u5750\u5927\u885b\u5bf6\u5ea7\u7684\u738b\u548c\u4f4f\u5728\u9019\u57ce\u88cf\u7684\u4e00\u5207\u767e\u59d3\uff0c\u5c31\u662f\u672a\u66fe\u8207\u4f60\u5011\u4e00\u540c\u88ab\u64c4\u7684\u5f1f\u5144\uff0c<br \/>\n29\uff1a17 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u6211\u5fc5\u4f7f\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u81e8\u5230\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u50cf\u6975\u58de\u7684\u7121\u82b1\u679c\uff0c\u58de\u5f97\u4e0d\u53ef\u5403\u3002<br \/>\n29\uff1a18 \u6211\u5fc5\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u8ffd\u8d95\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u5929\u4e0b\u842c\u570b\u62cb\u4f86\u62cb\u53bb\uff0c\u5728\u6211\u6240\u8d95\u4ed6\u5011\u5230\u7684\u5404\u570b\u4e2d\uff0c\u4ee4\u4eba\u5492\u8a5b\u3001\u9a5a\u99ed\u3001\u55e4\u7b11\u3001\u7f9e\u8fb1\u3002<br \/>\n29\uff1a19 \u8036\u548c\u83ef\u8aaa\uff1a\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u5c31\u662f\u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u6211\u50d5\u4eba\u773e\u5148\u77e5\u53bb\u8aaa\u7684\uff0c\u7121\u5948\u4ed6\u5011\u4e0d\u807d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n29\uff1a20 \u6240\u4ee5\u4f60\u5011\u4e00\u5207\u88ab\u64c4\u53bb\u7684\uff0c\u5c31\u662f\u6211\u5f9e\u8036\u8def\u6492\u51b7\u6253\u767c\u5230\u5df4\u6bd4\u502b\u53bb\u7684\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u300f\u300d<br \/>\n29\uff1a21 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8ad6\u5230\u54e5\u8cf4\u96c5\u7684\u5152\u5b50\u4e9e\u54c8\uff0c\u4e26\u746a\u897f\u96c5\u7684\u5152\u5b50\u897f\u5e95\u5bb6\uff0c\u5982\u6b64\u8aaa\uff1a\u300c\u4ed6\u5011\u662f\u8a17\u6211\u540d\u5411\u4f60\u5011\u8aaa\u5047\u9810\u8a00\u7684\uff0c\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u4e2d\uff1b\u4ed6\u8981\u5728\u4f60\u5011\u773c\u524d\u6bba\u5bb3\u4ed6\u5011\u3002<br \/>\n29\uff1a22 \u4f4f\u5df4\u6bd4\u502b\u4e00\u5207\u88ab\u64c4\u7684\u7336\u5927\u4eba\u5fc5\u85c9\u9019\u4e8c\u4eba\u8ced\u5492\u8aaa\uff1a\u300e\u9858\u8036\u548c\u83ef\u4f7f\u4f60\u50cf\u5df4\u6bd4\u502b\u738b\u5728\u706b\u4e2d\u71d2\u7684\u897f\u5e95\u5bb6\u548c\u4e9e\u54c8\u4e00\u6a23\u3002\u300f<br \/>\n29\uff1a23 \u9019\u4e8c\u4eba\u662f\u5728\u4ee5\u8272\u5217\u4e2d\u884c\u4e86\u919c\u4e8b\uff0c\u8207\u9130\u820d\u7684\u59bb\u884c\u6deb\uff0c\u53c8\u5047\u8a17\u6211\u540d\u8aaa\u6211\u672a\u66fe\u5429\u5490\u4ed6\u5011\u7684\u8a71\u3002\u77e5\u9053\u7684\u662f\u6211\uff0c\u4f5c\u898b\u8b49\u7684\u4e5f\u662f\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 29\uff1a19 \u8036\u548c\u83ef\u8aaa\uff1a\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u5c31\u662f\u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u6211\u50d5\u4eba\u773e\u5148\u77e5\u53bb\u8aaa\u7684\uff0c\u7121\u5948\u4ed6\u5011\u4e0d\u807d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u4f60\u5011\u8aaa\uff1a\u8036\u548c\u83ef\u5728\u5df4\u6bd4\u502b\u70ba\u6211\u5011\u8208\u8d77\u5148\u77e5\u3002\u300d\u767e\u59d3\u4ee5\u70ba\u795e\u5728\u5df4\u6bd4\u502b\u70ba\u4ed6\u5011\u8208\u8d77\u5148\u77e5\uff0c\u5c31\u662f\u5728\u8b1bv21\u4e2d\u7684\u4e8c\u500b\u5047\u5148\u77e5\uff1a\u4e9e\u54c8\u8207\u897f\u5e95\u5bb6\u3002\u56e0\u70ba\u9019\u4e8c\u500b\u5047\u5148\u77e5\u8b1b\u597d\u807d\u7684\u8a71\uff0c\u544a\u8a34\u767e\u59d3\u5df4\u6bd4\u502b\u6703\u88ab\u6ec5\u6389\uff0c\u4ed6\u5011\u6703\u56de\u5230\u6545\u9109\uff0c\u9019\u4e9b\u8a71\u8a9e\u6b63\u662f\u9019\u7fa4\u88ab\u64c4\u767e\u59d3\u6700\u611b\u807d\u7684\u8a71\u4e86\u3002\u4eca\u5929\u6709\u4eba\u8aaa\u51fa\u4f86\uff0c\u90a3\u4e9b\u5bb3\u6015\u3001\u7121\u52a9\uff0c\u53c8\u4e0d\u80af\u501a\u9760\u795e\u7684\u767e\u59d3\uff0c\u80af\u5b9a\u7dca\u7dca\u6293\u4f4f\u9019\u865b\u8b0a\u7684\u76fc\u671b\u4e0d\u653e\uff0c\u6574\u5929\u5728\u60f3\u4ec0\u9ebc\u6642\u5019\u53ef\u4ee5\u56de\u53bb\uff0c\u537b\u8207\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u544a\u8a34\u4ed6\u5011\u4e56\u4e56\u53d7\u7f70\u7684\u4fe1\u606f\u5b8c\u5168\u76f8\u53cd\u3002\u56e0\u6b64\u795e\u900f\u904e\u8036\u5229\u7c73\u518d\u5c0d\u4ed6\u5011\u8aaa\u8a71\u3002\u5176\u5be6\u9019\u4e9b\u88ab\u64c4\u4e4b\u4eba\uff0c\u4ed6\u5011\u7684\u6307\u671b\u5168\u90fd\u653e\u5728\u672c\u570b\u7336\u5927\u570b\u8eab\u4e0a\uff0c\u56e0\u70ba\u7336\u5927\u662f\u4ed6\u5011\u6e96\u5099\u8981\u56de\u53bb\u7684\u5730\u65b9\uff0c\u4f46\u662f\u795e\u537b\u544a\u8a34\u4ed6\u5011\uff0c\u7559\u5728\u672c\u570b\u90a3\u4e9b\u6c92\u6709\u88ab\u64c4\u7684\u4eba\uff0c\u56e0\u70ba\u300c\u4ed6\u5011\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u5c31\u662f\u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u6211\u50d5\u4eba\u773e\u5148\u77e5\u53bb\u8aaa\u7684\uff0c\u7121\u5948\u4ed6\u5011\u4e0d\u807d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v19\uff09\uff0c\u5176\u5be6\u4ed6\u5011\u4e5f\u4e00\u6a23\u807d\u4e86\u672c\u570b\u7684\u5047\u5148\u77e5\u5b89\u6170\u7684\u8b0a\u8a00\uff0c\u8207\u8036\u5229\u7c73\u4f5c\u5c0d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u5211\u7f70\u5be9\u5224\u9019\u7fa4\u6096\u9006\u7684\u5b50\u6c11\u3002<\/p>\n<p>v18\u300c\u6211\u5fc5\u7528\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u8ffd\u8d95\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u5929\u4e0b\u842c\u570b\u62cb\u4f86\u62cb\u53bb\uff0c\u5728\u6211\u6240\u8d95\u4ed6\u5011\u5230\u7684\u5404\u570b\u4e2d\uff0c\u4ee4\u4eba\u5492\u8a5b\u3001\u9a5a\u99ed\u3001\u55e4\u7b11\u3001\u7f9e\u8fb1\u3002\u300d\u5200\u528d\u662f\u6307\u6230\u722d\u3001\u9951\u8352\u662f\u5929\u707d\u3001\u761f\u75ab\u5247\u662f\u4e0d\u53ef\u63a7\u5236\u7684\u707d\u96e3\uff1b\u5929\u707d\u3001\u4eba\u798d\u3001\u5167\u5916\u593e\u653b\uff0c\u9019\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u624b\uff0c\u8981\u5211\u7f70\u4e0d\u80af\u807d\u795e\u8a71\u8a9e\uff0c\u6096\u9006\u7684\u767e\u59d3\u3002\u4f7f\u4ed6\u5011\uff1a\u300c\u5728\u5929\u4e0b\u842c\u570b\u62cb\u4f86\u62cb\u53bb\uff0c\u5728\u6211\u6240\u8d95\u4ed6\u5011\u5230\u7684\u5404\u570b\u4e2d\uff0c\u4ee4\u4eba\u5492\u8a5b\u3001\u9a5a\u99ed\u3001\u55e4\u7b11\u3001\u7f9e\u8fb1\u3002\u300d\u9019\u4e9b\u8a71\u8b66\u544a\u88ab\u64c4\u4e4b\u6c11\u7684\u7fa4\u773e\uff0c\u662f\u4ed6\u5011\u4e0d\u8981\u518d\u628a\u5e0c\u671b\u653e\u5728\u672c\u570b\u4eba\u6c11\u7684\u8eab\u4e0a\uff0c\u7576\u7136\u66f4\u4e0d\u8981\u96a8\u4fbf\u807d\u4fe1\u5047\u5148\u77e5\u7684\u8a71\u8a9e\u4e86\uff0c\u6094\u6539\u5c31\u662f\u91cd\u65b0\u628a\u4fe1\u5fc3\u653e\u5728\u795e\u7684\u8eab\u4e0a\u3002\u5c0d\u65bc\u5047\u5148\u77e5\uff0c\u4e9e\u54c8\u8207\u897f\u5e95\u5bb6\uff0c\u4e0a\u5e1d\u6578\u7b97\u4ed6\u5011\u7684\u7f6a\u60e1\uff1a\u300c\u9019\u4e8c\u4eba\u662f\u5728\u4ee5\u8272\u5217\u4e2d\u884c\u4e86\u919c\u4e8b\uff0c\u8207\u9130\u820d\u7684\u59bb\u884c\u6deb\uff0c\u53c8\u5047\u8a17\u6211\u540d\u8aaa\u6211\u672a\u66fe\u5429\u5490\u4ed6\u5011\u7684\u8a71\u3002\u300d\uff08v23\uff09\uff0c\u56e0\u6b64\u795e\u300c\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u4e2d\uff1b\u4ed6\u8981\u5728\u4f60\u5011\u773c\u524d\u6bba\u5bb3\u4ed6\u5011\u3002\u300d\uff08v21\uff09<\/p>\n<p>\uff082\uff09\u6bcf\u4e00\u500b\u6642\u4ee3\uff0c\u90fd\u6703\u6709\u771f\u5148\u77e5\uff0c\u4e5f\u6703\u6709\u5047\u5148\u77e5\u3002\u5047\u5148\u77e5\u4e26\u4e0d\u662f\u8aaa\u4ed6\u7684\u9810\u8a00\u4e00\u5b9a\u90fd\u662f\u932f\u8aa4\u7684\uff0c\u5047\u5148\u77e5\u7684\u91cd\u9ede\u5728\u65bc\uff1a\u4e00\u3001\u795e\u4e26\u6c92\u6709\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4ed6\u662f\u6191\u5df1\u610f\uff0c\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u6216\u662f\u70ba\u4e86\u8b00\u6c42\u500b\u4eba\u7684\u5229\u76ca\uff0c\u800c\u5047\u50b3\u4e0a\u5e1d\u8056\u65e8\u8aaa\u7684\u8b0a\u8a00\uff0c\u662f\u8aaa\u81ea\u5df1\u60f3\u8aaa\u7684\uff0c\u6216\u662f\u8aaa\u4eba\u60f3\u807d\u7684\uff1b\u4e8c\u3001\u5047\u5148\u77e5\u7684\u53e6\u4e00\u500b\u554f\u984c\uff0c\u662f\u4ed6\u5011\u7684\u751f\u547d\u91cd\u5fc3\u4e0d\u662f\u70ba\u4e86\u795e\uff0c\u800c\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u70ba\u4e86\u8caa\u8ca1\u3001\u70ba\u4e86\u638c\u8072\u3001\u70ba\u4e86\u79c1\u617e\uff0c\u800c\u8d70\u504f\u4e86\u8def\uff1b\u4e09\u3001\u5047\u5148\u77e5\u6709\u53ef\u80fd\u4e00\u958b\u59cb\u662f\u771f\u7684\uff0c\u5f8c\u4f86\u56e0\u70ba\u504f\u96e2\u795e\u7684\u65e8\u610f\u800c\u8b8a\u6210\u5047\u7684\uff0c\u5c31\u50cf\u5df4\u862d\u4e00\u6a23\u3002\u65b0\u7d04\u6642\u4ee3\uff0c\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\uff0c\u7167\u6a23\u6709\u5047\u4f7f\u5f92\u3001\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u2026\uff0c\u4e00\u500b\u662f\u4ed6\u5011\u81ea\u5df1\u8207\u795e\u4e4b\u9593\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u4e5f\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u800c\u662f\u6d3b\u5728\u81ea\u5df1\u7684\u79c1\u617e\u8207\u79c1\u610f\u88cf\uff0c\u5229\u7528\u57fa\u7763\u5f92\u7684\u540d\u7fa9\u4f5c\u8a31\u591a\u795e\u6c92\u6709\u8981\u4ed6\u5011\u505a\u7684\u4e8b\uff0c\u537b\u662f\u4f7f\u4eba\u9060\u96e2\u4e86\u795e\u7684\u540c\u5728\u8207\u9053\u8def\u3002<\/p>\n<p>\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u81ea\u5df1\u8981\u8ca0\u8d77\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5b78\u7fd2\u5206\u8fa8\u3001\u5bdf\u9a57\u3001\u76f4\u63a5\u8207\u795e\u4e00\u5c0d\u4e00\uff0c\u63a5\u53d7\u7b2c\u4e00\u624b\u7684\u4fe1\u606f\u3002\u53ef\u80fd\u6211\u5011\u4e00\u958b\u59cb\u4fe1\u4e3b\u9700\u8981\u88ab\u5176\u4ed6\u4eba\u5e6b\u52a9\uff0c\u6709\u7684\u53ef\u80fd\u5e6b\u52a9\u6211\u5011\uff0c\u6709\u7684\u4e5f\u53ef\u80fd\u5927\u5e6b\u5012\u5fd9\uff1b\u4f46\u96a8\u8457\u4fe1\u4e3b\u65e5\u4e45\uff0c\u6211\u5011\u5c31\u4e0d\u53ef\u4ee5\u628a\u8cac\u4efb\u63a8\u7d66\u6559\u6703\u6216\u7267\u5e2b\uff0c\u800c\u662f\u8981\u554f\u81ea\u5df1\u5230\u5e95\u6709\u6c92\u6709\u597d\u597d\u8b80\u7d93\u3001\u79b1\u544a\u3001\u81ea\u5df1\u8a8d\u8b58\u771f\u7406\uff0c\u597d\u597d\u5b78\u7fd2\u5206\u8fa8\u5bdf\u9a57\u3002\u5728\u4fe1\u4ef0\u7684\u9053\u8def\u4e0a\uff0c\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u88cf\uff0c\u610f\u601d\u5c31\u662f\u6211\u5011\u4e0d\u8981\u900f\u904e\u5225\u4eba\u4f86\u627e\u795e\uff0c\u800c\u8981\u6162\u6162\u5b78\u7fd2\u81ea\u5df1\u4f86\u89aa\u8fd1\u795e\uff0c\u5176\u4ed6\u7684\u4eba\u53ea\u662f\u5929\u8def\u4e0a\u7684\u540c\u4f34\u3001\u968e\u6bb5\u6027\u7684\u4f86\u5f7c\u6b64\u8f14\u52a9\u3001\u6276\u6301\uff0c\u4f46\u552f\u6709\u8056\u9748\uff0c\u624d\u662f\u6211\u5011\u771f\u6b63\u61c9\u8a72\u5c0b\u6c42\u3001\u8046\u807d\u3001\u501a\u9760\u7684\u552f\u4e00\u5c0d\u8c61\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u8056\u7d93\uff0c\u5047\u5148\u77e5\u6709\u4e00\u500b\u7279\u8272\u90fd\u662f\u5728\u8b1b\u4eca\u751f\u7684\u4e8b\u3001\u74b0\u5883\u4e0a\u7684\u4e8b\u3001\u7269\u8cea\u4e0a\u7684\u4e8b\uff1b\u800c\u771f\u5148\u77e5\u6700\u91cd\u8981\u7684\u662f\u8b1b\u5230\u6211\u5011\u8207\u795e\u76f4\u63a5\u7684\u95dc\u4fc2\uff1a\u300c\u4f60\u5011\u4e0d\u807d\u795e\u7684\u8a71\u2026\u2026\u300d\u3001\u300c\u4f60\u5011\u7684\u5fc3\u5c0d\u795e\u4e0d\u5c08\u4e00\u2026\u2026\u300d\u3002\u5047\u5148\u77e5\u7d66\u4eba\u932f\u8aa4\u7684\u76fc\u671b\uff0c\u5c31\u662f\u795e\u6703\u795d\u798f\u4f60\u7684\u74b0\u5883\uff0c\u800c\u771f\u5148\u77e5\u7e3d\u662f\u628a\u7126\u9ede\u5f15\u5230\u300c\u6211\u5011\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u4e0a\u300d\u3002\u5373\u4f7f\u4e0a\u5e1d\u6703\u6709\u7ba1\u6559\uff0c\u4f46\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u8207\u795e\u548c\u597d\u3001\u807d\u8a71\u9806\u670d\u3001\u6d3b\u51fa\u57fa\u7763\u624d\u662f\u795e\u7684\u76ee\u6a19\u3002\u5982\u679c\u4e00\u5207\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u53ea\u662f\u5728\u5916\u9762\u7684\u74b0\u5883\u751a\u81f3\u4e8b\u5949\u4e0a\u8ffd\u6c42\u8868\u9762\u5de5\u592b\uff0c\u537b\u6c92\u6709\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6062\u5fa9\u8207\u795e\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u6050\u6015\u4e5f\u90fd\u662f\u5047\u7684\uff0c\u6216\u662f\u504f\u5dee\u7684\u9053\u8def\u3002\u4e0d\u662f\u7a31\u547c\u4e3b\u554a\u4e3b\u554a\u7684\u4eba\u90fd\u80fd\u9032\u795e\u7684\u570b\uff0c\u552f\u7368\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u4eba\u624d\u884c\uff0c\u9019\u662f\u99ac\u592a\u798f\u97f3\u7b2c\u4e03\u7ae0\u7684\u8b66\u544a\uff0c\u6c42\u795e\u958b\u555f\u6211\u5011\u5c6c\u9748\u7684\u773c\u5149\u8207\u5fc3\u7ac5\uff0c\u80fd\u5920\u5728\u8056\u9748\u88cf\u660e\u767d\u771f\u7406\uff0c\u5206\u8fa8\u771f\u5047\u6559\u5c0e\uff0c\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u771f\u81ea\u7531\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 29\uff1a15~23 29\uff1a15 \u300c\u4f60\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5728\u5df4\u6bd4\u502b\u70ba\u6211\u5011\u8208\u8d77\u5148\u77e5\u300f\uff1b 29\uff1a16 \u6240\u4ee5\u8036\u548c\u83ef\u8ad6 &#8230; <a title=\"2020 &#8211; 09 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 29\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a1523\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 29\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8547,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8494","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8494","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8494"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8494\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8547"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8494"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8494"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8494"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}