{"id":14020,"date":"2023-04-11T01:00:55","date_gmt":"2023-04-10T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14020"},"modified":"2023-04-14T12:06:51","modified_gmt":"2023-04-14T04:06:51","slug":"2023-04-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-1%ef%bc%9a1727","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-1%ef%bc%9a1727\/","title":{"rendered":"2023 \u2013 04 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a17~27"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a17~27<br \/>\n1\uff1a17 \u5927\u885b\u4f5c\u54c0\u6b4c\uff0c\u5f14\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\uff0c<br \/>\n1\uff1a18 \u4e14\u5429\u5490\u5c07\u9019\u6b4c\u6559\u5c0e\u7336\u5927\u4eba\u3002\u9019\u6b4c\u540d\u53eb\u300c\u5f13\u6b4c\u300d\uff0c\u5beb\u5728\u96c5\u715e\u73e5\u66f8\u4e0a\u3002<br \/>\n1\uff1a19 \u6b4c\u4e2d\u8aaa\uff1a\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u5c0a\u69ae\u8005\u5728\u5c71\u4e0a\u88ab\u6bba\uff01\u5927\u82f1\u96c4\u4f55\u7adf\u6b7b\u4ea1\uff01<br \/>\n1\uff1a20 \u4e0d\u8981\u5728\u8fe6\u7279\u5831\u544a\uff1b\u4e0d\u8981\u5728\u4e9e\u5be6\u57fa\u502b\u8857\u4e0a\u50b3\u63da\uff1b\u514d\u5f97\u975e\u5229\u58eb\u7684\u5973\u5b50\u6b61\u6a02\uff1b\u514d\u5f97\u672a\u53d7\u5272\u79ae\u4e4b\u4eba\u7684\u5973\u5b50\u77dc\u8a87\u3002<br \/>\n1\uff1a21 \u57fa\u5229\u6ce2\u5c71\u54ea\uff0c\u9858\u4f60\u90a3\u88cf\u6c92\u6709\u96e8\u9732\uff01\u9858\u4f60\u7530\u5730\u7121\u571f\u7522\u53ef\u4f5c\u4f9b\u7269\uff01\u56e0\u70ba\u82f1\u96c4\u7684\u76fe\u724c\u5728\u90a3\u88cf\u88ab\u6c59\u4e1f\u68c4\uff1b\u6383\u7f85\u7684\u76fe\u724c\u5f77\u5f7f\u672a\u66fe\u62b9\u6cb9\u3002<br \/>\n1\uff1a22 \u7d04\u62ff\u55ae\u7684\u5f13\u7bad\u975e\u6d41\u6575\u4eba\u7684\u8840\u4e0d\u9000\u7e2e\uff1b\u6383\u7f85\u7684\u5200\u528d\u975e\u5256\u52c7\u58eb\u7684\u6cb9\u4e0d\u6536\u56de\u3002<br \/>\n1\uff1a23 \u6383\u7f85\u548c\u7d04\u62ff\u55ae\u2500\u6d3b\u6642\u76f8\u6085\u76f8\u611b\uff0c\u6b7b\u6642\u4e5f\u4e0d\u5206\u96e2\u2500\u4ed6\u5011\u6bd4\u9df9\u66f4\u5feb\uff0c\u6bd4\u7345\u5b50\u9084\u5f37\u3002<br \/>\n1\uff1a24 \u4ee5\u8272\u5217\u7684\u5973\u5b50\u554a\uff0c\u7576\u70ba\u6383\u7f85\u54ed\u865f\uff01\u4ed6\u66fe\u4f7f\u4f60\u5011\u7a7f\u6731\u7d05\u8272\u7684\u7f8e\u8863\uff0c\u4f7f\u4f60\u5011\u8863\u670d\u6709\u9ec3\u91d1\u7684\u599d\u98fe\u3002<br \/>\n1\uff1a25 \u82f1\u96c4\u4f55\u7adf\u5728\u9663\u4e0a\u50d5\u5012\uff01\u7d04\u62ff\u55ae\u4f55\u7adf\u5728\u5c71\u4e0a\u88ab\u6bba\uff01<br \/>\n1\uff1a26 \u6211\u5144\u7d04\u62ff\u55ae\u54ea\uff0c\u6211\u70ba\u4f60\u60b2\u50b7\uff01\u6211\u751a\u559c\u6085\u4f60\uff01\u4f60\u5411\u6211\u767c\u7684\u611b\u60c5\u5947\u5999\u975e\u5e38\uff0c\u904e\u65bc\u5a66\u5973\u7684\u611b\u60c5\u3002<br \/>\n1\uff1a27 \u82f1\u96c4\u4f55\u7adf\u50d5\u5012\uff01\u6230\u5177\u4f55\u7adf\u6ec5\u6c92\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 1\uff1a26 \u6211\u5144\u7d04\u62ff\u55ae\u54ea\uff0c\u6211\u70ba\u4f60\u60b2\u50b7\uff01\u6211\u751a\u559c\u6085\u4f60\uff01\u4f60\u5411\u6211\u767c\u7684\u611b\u60c5\u5947\u5999\u975e\u5e38\uff0c\u904e\u65bc\u5a66\u5973\u7684\u611b\u60c5\u3002<br \/>\n1\uff1a27 \u82f1\u96c4\u4f55\u7adf\u50d5\u5012\uff01\u6230\u5177\u4f55\u7adf\u6ec5\u6c92\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6383\u7f85\u7d42\u65bc\u6b7b\u4e86\uff0c\u4f46\u662f\u5927\u885b\u537b\u6c92\u6709\u56e0\u6b64\u800c\u300c\u5e78\u707d\u6a02\u798d\u300d\uff0c\u6176\u795d\u4e00\u756a\uff0c\u53cd\u800c\u4f5c\u8d77\u300c\u54c0\u6b4c\u300d\uff0c\u4e26\u4e14\u9084\u8981\u300c\u5c07\u9019\u6b4c\u6559\u5c0e\u7336\u5927\u4eba\u300d\u50b3\u5531\uff08v2\uff09\uff0c\u53eb\u773e\u4eba\u4e00\u540c\u8ffd\u5ff5\u4ee5\u8272\u96c4\u82f1\u96c4\u7684\u58ef\u70c8\u72a7\u7272\u3002\u6211\u5011\u76f8\u4fe1\u5927\u885b\u4e26\u4e0d\u662f\u6545\u610f\u8868\u6f14\uff0c\u800c\u662f\u751f\u547d\u6210\u719f\u5230\u4e00\u500b\u9ad8\u5ea6\uff0c\u5c55\u73fe\u51fa\u541b\u738b\u61c9\u6709\u7684\u751f\u547d\u8207\u6c23\u5ea6\u3002\u9019\u4e5f\u898b\u8b49\u4e86\u795e\u4e0d\u65b7\u5728\u5927\u885b\u751f\u547d\u4e2d\uff0c\u5851\u9020\u800c\u6709\u7684\u751f\u547d\u54c1\u683c\u3002<\/p>\n<p>v18\u5927\u885b\u300c\u5429\u5490\u5c07\u9019\u6b4c\u6559\u5c0e\u7336\u5927\u4eba\u300d\uff0c\u56e0\u70ba\u7336\u5927\u4eba\u4e5f\u8ddf\u96a8\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u53bb\u4f5c\u6230\u3002\u7336\u5927\u5a66\u5973\u600e\u6a23\u70ba\u5152\u5b50\u548c\u4e08\u592b\u54c0\u54ed\uff0c\u4e5f\u70ba\u4ee5\u8272\u5217\u7684\u738b\u548c\u4ed6\u7684\u5152\u5b50\u54c0\u54ed\u3002v20~21\u56e0\u70ba\u4ee5\u8272\u5217\u662f\u795e\u7684\u898b\u8b49\uff0c\u73fe\u5728\u795e\u7684\u898b\u8b49\u53d7\u4e86\u640d\u5bb3\uff0c\u5927\u885b\u4e0d\u9858\u610f\u9019\u500b\u6d88\u606f\u5728\u975e\u5229\u58eb\u50b3\u958b\uff0c\u514d\u5f97\u795e\u7684\u540d\u88ab\u7f9e\u8fb1\u3002\u4e00\u500b\u751f\u547d\u4e0d\u6210\u719f\u7684\u4eba\uff0c\u78b0\u5230\u96e3\u8655\u7684\u6642\u5019\uff0c\u5e38\u5e38\u662f\u7528\u795e\u7684\u69ae\u8000\u4f86\u63db\u53d6\u81ea\u5df1\u7684\u559c\u6a02\u3001\u5e73\u5b89\u3002\u800c\u4e00\u4f4d\u771f\u6b63\u611b\u795e\u3001\u9806\u670d\u795e\u7684\u4eba\uff0c\u770b\u91cd\u795e\u7684\u69ae\u8000\u904e\u65bc\u500b\u4eba\u7684\u5f97\u5931\uff0c\u5728\u96e3\u8655\u88e1\u6240\u6ce8\u610f\u7684\u662f\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u5229\u76ca\u3001\u5b89\u5371\u548c\u6069\u6028\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u96d6\u7136\u6383\u7f85\u8ffd\u8d95\u4e86\u5927\u885b\u5341\u591a\u5e74\uff0c\u4f46\u5927\u885b\u4ecd\u7136\u5c0a\u4ed6\u70ba\u4ee5\u8272\u5217\u7684\u300c\u5c0a\u69ae\u8005\u300d\uff08v19\uff09\u3001\u56db\u6b21\u7a31\u8b9a\u4ed6\u662f\u300c\u5927\u82f1\u96c4\u300d\uff08v19\u300121\u300125\u300127\uff09\u3002\u4e00\u500b\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u7e3d\u662f\u6ce8\u610f\u5225\u4eba\u7684\u300c\u8089\u9ad4\u300d\u3001\u4e0d\u80af\u653e\u904e\u5225\u4eba\u7684\u6b98\u7f3a\uff0c\u6240\u4ee5\u81ea\u4ee5\u70ba\u7fa9\u5730\u8ad6\u65b7\u4eba\uff1b\u53ea\u6709\u5c6c\u8056\u9748\u7684\u4eba\uff0c\u624d\u80fd\u8b66\u60d5\u81ea\u5df1\u7684\u300c\u820a\u4eba\u300d\u3001\u6ce8\u610f\u5f1f\u5144\u7684\u300c\u65b0\u4eba\u300d\uff0c\u6b23\u8cde\u795e\u5728\u5225\u4eba\u8eab\u4e0a\u7684\u5de5\u4f5c\uff0c\u6240\u4ee5\u300c\u5b58\u5fc3\u8b19\u5351\uff0c\u5404\u4eba\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u300d\uff08\u81532\uff1a3\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5927\u885b\u6c92\u6709\u56e0\u8457\u500b\u4eba\u7684\u6069\u6028\u628a\u6383\u7f85\u8e29\u5230\u8173\u5e95\u4e0b\uff0c\u800c\u662f\u8ff0\u8aaa\u6383\u7f85\u7236\u5b50\u7684\u82f1\u52c7\uff08v22\uff09\u548c\u60c5\u6df1\uff08v23\uff09\uff0c\u601d\u60f3\u4ed6\u88ab\u795e\u5efa\u7acb\u3001\u4f7f\u7528\u7684\u5730\u65b9\u3002\u6383\u7f85\u96d6\u7136\u662f\u5c6c\u8089\u9ad4\u7684\u738b\uff0c\u4f46\u4ed6\u4f5c\u70ba\u795e\u7684\u53d7\u818f\u8005\uff0c\u4e5f\u66fe\u7d93\u662f\u795e\u8cdc\u798f\u767e\u59d3\u7684\u7ba1\u9053\uff08v24\uff09\u3002\u4ed6\u96d6\u7136\u5931\u6557\u4e86\uff0c\u4f46\u795e\u5728\u4ed6\u8eab\u4e0a\u6240\u986f\u51fa\u7684\u5de5\u4f5c\u537b\u4e0d\u6703\u5931\u6557\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v25~27\u7279\u5225\u55ae\u7368\u7d00\u5ff5\u7d04\u62ff\u55ae\u3002\u5927\u885b\u5c0d\u6383\u7f85\u7684\u662f\u300c\u5c0a\u91cd\u300d\uff0c\u4f46\u5c0d\u7d04\u62ff\u55ae\u6709\u66f4\u591a\u6df1\u523b\u7684\u60c5\u8abc\u3002<br \/>\n\u2014 \u6211\u70ba\u4f60\u60b2\u50b7\uff01<br \/>\n\u2014 \u6211\u751a\u559c\u6085\u4f60\uff01<br \/>\n\u2014 \u4f60\u5411\u6211\u767c\u7684\u611b\u60c5\u5947\u5999\u975e\u5e38\uff0c\u904e\u65bc\u5a66\u5973\u7684\u611b\u60c5\u3002<br \/>\n\u6709\u66f4\u591a\u7684\u4e0d\u6368\u8207\u50b7\u75db\uff0c\u5169\u4eba\u7684\u60c5\u8abc\u300c\u904e\u65bc\u5a66\u5973\u7684\u611b\u60c5\u300d\uff0c\u662f\u5728\u795e\u88cf\u9762\u771f\u5be6\u7684\u76f8\u77e5\u76f8\u60dc\uff0c\u5728\u8056\u7d93\u6216\u662f\u4eba\u4e16\u9593\uff0c\u90fd\u662f\u96e3\u5f97\u8207\u5c11\u898b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u5927\u885b\u6574\u500b\u751f\u547d\u7684\u53cd\u6620\uff0c\u4ed6\u5728\u5404\u65b9\u9762\u90fd\u5f70\u986f\u51fa\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u614b\u5ea6\u3002\u5305\u62ec\u4ed6\u5c0d\u65bc\u4e0a\u5e1d\u7684\u656c\u754f\u3001\u5c0d\u6383\u7f85\u7684\u5bec\u5bb9\u3001\u5c0d\u4ee5\u8272\u5217\u6c11\u7684\u4ec1\u6148\u3001\u5c0d\u6383\u7f85\u7236\u5b50\u72a7\u7272\u7684\u50b7\u75db\u2026\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u80fd\u88dd\u5f97\u51fa\u4f86\u7684\uff0c\u800c\u662f\u4ed6\u81f3\u60c5\u81f3\u6027\u7684\u771f\u6027\u60c5\u3002\u6211\u5011\u5f8c\u4f86\u6703\u770b\u5230\u5927\u885b\u4e00\u751f\u6709\u8a31\u591a\u7684\u932f\u8aa4\u751a\u81f3\u662f\u5927\u7f6a\uff0c\u4f46\u662f\u5927\u885b\u7d55\u5c0d\u662f\u4e00\u500b\u300c\u80af\u9762\u5c0d\u4e26\u4e14\u80af\u6539\u904e\u7684\u4eba\u300d\uff0c\u9019\u6b63\u662f\u795e\u6240\u6085\u7d0d\u7684\u751f\u547d\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u699c\u6a23\uff1a\u300c\u4ef0\u671b\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u4e0d\u65b7\u8ffd\u6c42\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a17~27 1\uff1a17 \u5927\u885b\u4f5c\u54c0\u6b4c\uff0c\u5f14\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\uff0c 1\uff1a18 \u4e14\u5429\u5490\u5c07\u9019\u6b4c\u6559\u5c0e\u7336\u5927\u4eba\u3002\u9019 &#8230; <a title=\"2023 \u2013 04 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a17~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-11-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-1%ef%bc%9a1727\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 11 QT \u6492\u6bcd\u8033\u8a18\u4e0b 1\uff1a17~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14030,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14020","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14020","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14020"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14020\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14030"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}