{"id":16432,"date":"2024-07-28T00:00:55","date_gmt":"2024-07-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16432"},"modified":"2024-07-28T08:09:31","modified_gmt":"2024-07-28T00:09:31","slug":"2024-07-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 07 \u2013 28 QT \u5217\u738b\u7d00\u4e0b 17\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 17\uff1a1~12<br \/>\n17\uff1a1 \u7336\u5927\u738b\u4e9e\u54c8\u65af\u5341\u4e8c\u5e74\uff0c\u4ee5\u62c9\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u4e5d\u5e74\u3002<br \/>\n17\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53ea\u662f\u4e0d\u50cf\u5728\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u8af8\u738b\u3002<br \/>\n17\uff1a3 \u4e9e\u8ff0\u738b\u6492\u7e35\u4ee5\u8272\u4e0a\u4f86\u653b\u64ca\u4f55\u7d30\u4e9e\uff0c\u4f55\u7d30\u4e9e\u5c31\u670d\u4e8b\u4ed6\uff0c\u7d66\u4ed6\u9032\u8ca2\u3002<br \/>\n17\uff1a4 \u4f55\u7d30\u4e9e\u80cc\u53db\uff0c\u5dee\u4eba\u53bb\u898b\u57c3\u53ca\u738b\u68ad\uff0c\u4e0d\u7167\u5f80\u5e74\u6240\u884c\u7684\u8207\u4e9e\u8ff0\u738b\u9032\u8ca2\u3002\u4e9e\u8ff0\u738b\u77e5\u9053\u4e86\uff0c\u5c31\u628a\u4ed6\u9396\u7981\uff0c\u56da\u5728\u76e3\u88cf\u3002<br \/>\n17\uff1a5 \u4e9e\u8ff0\u738b\u4e0a\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u904d\u5730\uff0c\u4e0a\u5230\u6492\u746a\u5229\u4e9e\uff0c\u570d\u56f0\u4e09\u5e74\u3002<br \/>\n17\uff1a6 \u4f55\u7d30\u4e9e\u7b2c\u4e5d\u5e74\u4e9e\u8ff0\u738b\u653b\u53d6\u4e86\u6492\u746a\u5229\u4e9e\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u64c4\u5230\u4e9e\u8ff0\uff0c\u628a\u4ed6\u5011\u5b89\u7f6e\u5728\u54c8\u81d8\u8207\u6b4c\u6563\u7684\u54c8\u535a\u6cb3\u908a\uff0c\u4e26\u746a\u4ee3\u4eba\u7684\u57ce\u9091\u3002<br \/>\n17\uff1a7 \u9019\u662f\u56e0\u4ee5\u8272\u5217\u4eba\u5f97\u7f6a\u90a3\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u3001\u812b\u96e2\u57c3\u53ca\u738b\u6cd5\u8001\u624b\u7684\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u53bb\u656c\u754f\u5225\u795e\uff0c<br \/>\n17\uff1a8 \u96a8\u5f9e\u8036\u548c\u83ef\u5728\u4ed6\u5011\u9762\u524d\u6240\u8d95\u51fa\u5916\u90a6\u4eba\u7684\u98a8\u4fd7\u548c\u4ee5\u8272\u5217\u8af8\u738b\u6240\u7acb\u7684\u689d\u898f\u3002<br \/>\n17\uff1a9 \u4ee5\u8272\u5217\u4eba\u6697\u4e2d\u884c\u4e0d\u6b63\u7684\u4e8b\uff0c\u9055\u80cc\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u5728\u4ed6\u5011\u6240\u6709\u7684\u57ce\u9091\uff0c\u5f9e\u77ad\u671b\u6a13\u76f4\u5230\u5805\u56fa\u57ce\uff0c\u5efa\u7bc9\u90b1\u58c7\uff1b<br \/>\n17\uff1a10 \u5728\u5404\u9ad8\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u7acb\u67f1\u50cf\u548c\u6728\u5076\uff1b<br \/>\n17\uff1a11 \u5728\u90b1\u58c7\u4e0a\u71d2\u9999\uff0c\u6548\u6cd5\u8036\u548c\u83ef\u5728\u4ed6\u5011\u9762\u524d\u8d95\u51fa\u7684\u5916\u90a6\u4eba\u6240\u884c\u7684\uff0c\u53c8\u884c\u60e1\u4e8b\u60f9\u52d5\u8036\u548c\u83ef\u7684\u6012\u6c23\uff1b<br \/>\n17\uff1a12 \u4e14\u4e8b\u5949\u5076\u50cf\uff0c\u5c31\u662f\u8036\u548c\u83ef\u8b66\u6212\u4ed6\u5011\u4e0d\u53ef\u884c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 17\uff1a7 \u9019\u662f\u56e0\u4ee5\u8272\u5217\u4eba\u5f97\u7f6a\u90a3\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u3001\u812b\u96e2\u57c3\u53ca\u738b\u6cd5\u8001\u624b\u7684\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684 \u795e\uff0c\u53bb\u656c\u754f\u5225\u795e\u3002<br \/>\n17\uff1a8 \u96a8\u5f9e\u8036\u548c\u83ef\u5728\u4ed6\u5011\u9762\u524d\u6240\u8d95\u51fa\u5916\u90a6\u4eba\u7684\u98a8\u4fd7\u548c\u4ee5\u8272\u5217\u8af8\u738b\u6240\u7acb\u7684\u689d\u898f\u3002<br \/>\n17\uff1a9 \u4ee5\u8272\u5217\u4eba\u6697\u4e2d\u884c\u4e0d\u6b63\u7684\u4e8b\uff0c\u9055\u80cc\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u5728\u4ed6\u5011\u6240\u6709\u7684\u57ce\u9091\uff0c\u5f9e\u77ad\u671b\u6a13\u76f4\u5230\u5805\u56fa\u57ce\uff0c\u5efa\u7bc9\u90b1\u58c7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u5c31\u662f\u8a18\u8f09\u5317\u570b\u4ee5\u8272\u5217\u7684\u300c\u4ea1\u570b\u53f2\u300d\u3002\u5317\u570b\u6700\u5f8c\u4e00\u4efb\u541b\u738b\u662f\u300c\u4f55\u7d30\u4e9e\u300d\uff08v1\uff09\uff0c\u5728\u4f4d9\u5e74\u3002\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53ea\u662f\u4e0d\u50cf\u5728\u4ed6\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u8af8\u738b\u3002\u300d\uff08v2\uff09\u4ed6\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5176\u5be6\u9019\u6642\u570b\u5bb6\u7684\u60c5\u6cc1\u7b97\u662f\u883b\u6158\u7684\uff0c\u56e0\u70ba\u5317\u65b9\u7684\u52a0\u5229\u5229\u548c\u6cb3\u6771\u7684\u57fa\u5217\u90fd\u5df2\u7d93\u6dea\u70ba\u4e9e\u8ff0\u7684\u884c\u7701\uff0c\u5269\u4e0b\u7684\u90e8\u5206\u4e5f\u6210\u70ba\u4e9e\u8ff0\u7684\u85e9\u5c6c\u570b\u3002<\/p>\n<p>v4~6\u4f55\u7d30\u4e9e\u5f8c\u4f86\u80cc\u53db\uff0c\u4e0d\u9858\u518d\u5411\u4e9e\u8ff0\u9032\u8ca2\uff0c\u8f49\u5411\u8207\u57c3\u53ca\u7d50\u76df\u60f3\u8981\u5c0d\u6297\u4e9e\u8ff0\u3002\u6c92\u60f3\u5230\u57c3\u53ca\u6b64\u6642\u5167\u90e8\u5206\u88c2\u3001\u81ea\u9867\u4e0d\u6687\uff0c\u570b\u52e2\u5df2\u7531\u76db\u8f49\u8870\uff0c\u7121\u6cd5\u5e6b\u5230\u4ee5\u8272\u5217\u3002\u4e9e\u8ff0\u738b\u4e0a\u4f86\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u570d\u56f0\u6492\u99ac\u5229\u4e9e\u4e09\u5e74\u4e4b\u4e45\uff08v5\uff09\uff0c\u6700\u7d42\u5728\u4f55\u7d30\u4e9e\u7b2c9\u5e74\u300c\u653b\u6557\u6492\u746a\u5229\u4e9e\u300d\uff0c\u5c07\u767e\u59d3\u64c4\u5230\u4e9e\u8ff0\uff0c\u5317\u570b\u81ea\u6b64\u6ec5\u4ea1\u3002\uff08v6\uff09\u5728\u4e9e\u8ff0\u6587\u737b\u4e2d\u8a18\u9304\uff0c\u6492\u73e5\u6839\u4e8c\u4e16\u64c4\u8d70\u4e8627290\u540d\u4ee5\u8272\u5217\u4eba\uff0c\u53ef\u80fd\u5927\u90fd\u662f\u6709\u80fd\u529b\u53cd\u53db\u7684\u5bcc\u8cb4\u968e\u5c64\uff0c\u8ca7\u7aae\u5f31\u5c0f\u7684\u5247\u7559\u5728\u672c\u5730\u3002\u795e\u4e5f\u8b93\u91d1\u725b\u72a2\u548c\u62dc\u91d1\u725b\u72a2\u7684\u796d\u53f8\u90fd\u88ab\u64c4\u5230\u4e9e\u8ff0\uff08\u4f5510\uff1a5~6\uff09\uff0c\u597d\u4f7f\u300c\u4ee5\u6cd5\u84ee\u5fc5\u8499\u7f9e\uff1b\u4ee5\u8272\u5217\u5fc5\u56e0\u81ea\u5df1\u7684\u8a08\u8b00\u615a\u6127\u3002\u300d\uff08\u4f5510\uff1a6\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u8056\u7d93\u5beb\u4f5c\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u70ba\u4e86\u6210\u70ba\u6b77\u53f2\u66f8\uff0c\u800c\u662f\u5f9e\u4eba\u985e\u6b77\u53f2\u4e2d\u4f86\u555f\u793a\u6211\u5011\u795e\u662f\u638c\u7ba1\u842c\u6709\u7684\u795e\u3002\u4eba\u985e\u6b77\u53f2\u7684\u767c\u5c55\u95dc\u9375\u56e0\u7d20\uff0c\u4e26\u4e0d\u5728\u4e16\u4e0a\u7684\u541b\u738b\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u8ecd\u4e8b\u2026\uff0c\u800c\u662f\u300c\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u300d\u3002\u6240\u4ee5\u5317\u570b\u4ee5\u8272\u5217\u7684\u4ea1\u570b\uff0c\u6211\u5011\u55ae\u7d14\u5f9e\u4eba\u985e\u6b77\u53f2\u773c\u5149\u4f86\u770b\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u4e9e\u8ff0\u5f37\u5927\u4e4b\u5f8c\u6ec5\u4e86\u5317\u570b\u3002\u4f46\u662f\u5f9e\u5c6c\u795e\u7684\u773c\u5149\u4f86\u555f\u793a\u6211\u5011\uff0c\u5317\u570b\u4ea1\u570b\u7684\u539f\u56e0\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u4ed6\u5011\u5f97\u7f6a\u4e86\u795e\uff0c\u537b\u4e00\u76f4\u4e0d\u80af\u6094\u6539\uff08v7~12\uff09\u3002\u9019\u4e5f\u662f\u795e\u8cdc\u4e0b\u8056\u7d93\u7d66\u5f8c\u4e16\u6240\u6709\u795e\u7684\u5152\u5973\uff0c\u5c31\u662f\u8981\u6211\u5011\u5f9e\u820a\u7d04\u6b77\u53f2\u4e2d\u5b78\u7fd2\u529f\u8ab2\u6559\u8a13\uff0c\u9451\u53e4\u77e5\u4eca\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u800c\u662f\u8a18\u53d6\u6559\u8a13\uff0c\u8d70\u4e0a\u8499\u798f\u4e4b\u8def\u3002<\/p>\n<p>\u5f9ev7~12\u8056\u7d93\u6307\u51fa\u5317\u570b\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff1a<br \/>\n\u4e00\u3001\u5fd8\u8a18\u795e\u5f9e\u904e\u53bb\u4e00\u76f4\u4ee5\u4f86\u7684\u5e36\u9818\uff0c\u4e0d\u656c\u754f\u795e\u537b\u8f49\u53bb\u656c\u754f\u5225\u795e\uff08v7\uff09<br \/>\n\u4e8c\u3001\u4e0d\u80af\u807d\u5f9e\u795e\u6240\u8a2d\u7acb\u7684\u5f8b\u6cd5\uff0c\u537b\u8f49\u53bb\u96a8\u5f9e\u4e16\u754c\u8207\u5916\u90a6\u4eba\u7684\u98a8\u4fd7\uff0c\u8207\u8af8\u738b\u7684\u689d\u898f\uff08v8\uff09<br \/>\n\u4e09\u3001\u6697\u4e2d\u884c\u4e0d\u6b63\u7684\u4e8b\uff0c\u5efa\u7bc9\u90b1\u58c7\u79c1\u62dc\u5076\u50cf\u3002\u8173\u8e0f\u5169\u689d\u8239\uff0c\u540c\u6642\u53c8\u62dc\u771f\u795e\u53c8\u62dc\u5076\u50cf\u3002\u4ee5\u70ba\u795e\u7121\u6240\u8b02\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u9451\u5bdf\u4eba\u5fc3\uff0c\u4e00\u518d\u60f9\u795e\u7684\u6012\u6c23\u3002\uff08v9~11\uff09<br \/>\n\u56db\u3001\u4e8b\u5949\u5076\u50cf\uff0c\u660e\u77e5\u6545\u72af\uff0c\u5c31\u662f\u8036\u548c\u83ef\u8b66\u6212\u4ed6\u5011\u4e0d\u53ef\u884c\u7684\u3002\uff08v12\uff09<\/p>\n<p>\u91cd\u9ede\u795e\u4e0d\u662f\u6c92\u6709\u7d66\u904e\u4ed6\u5011\u6a5f\u6703\uff0c\u800c\u662f\u7d66\u4e86\u8a31\u591a\u7684\u6a5f\u6703\uff0c\u5305\u62ec\u8cdc\u4e0b\u5217\u570b\u7684\u7ba1\u6559\u3001\u5148\u77e5\u7684\u8b66\u544a\u3001\u795e\u5782\u807d\u79b1\u544a\u7684\u898b\u8b49\u2026\uff0c\u7121\u5948\u4eba\u53ea\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4e16\u754c\u88cf\uff0c\u53ea\u6d3b\u5728\u773c\u524d\u7684\u5b89\u9038\u5bb4\u6a02\uff0c\u7121\u8996\u795e\u7684\u8a71\u8207\u795e\u7684\u5fc3\uff0c\u795e\u7684\u5fcd\u8010\u5bec\u5bb9\u6c92\u6709\u7b49\u5230\u767e\u59d3\u7684\u6094\u6539\uff0c\u537b\u8fce\u4f86\u5317\u570b\u5148\u4e00\u6b65\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u7acb\u570b\uff0c\u662f\u795e\u63c0\u9078\u6469\u897f\u62ef\u6551\u4ed6\u5011\u7684\u7956\u5148\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u9818\u51fa\u4f86\uff0c\u8cdc\u7d66\u4ed6\u5011\u5730\u696d\u3001\u5f8b\u6cd5\u3001\u61c9\u8a31\u3002\u4ed6\u5011\u7d93\u6b77\u58eb\u5e2b\u8a18\u6642\u4ee3\u3001\u541b\u738b\u6642\u4ee3\uff0c\u795e\u4e00\u76f4\u4e0d\u96e2\u4e0d\u68c4\u5730\u5e36\u9818\u8457\u4ed6\u5011\u8d70\u5411\u6094\u6539\u8207\u5fa9\u8208\u4e4b\u9053\uff0c\u5c07\u570b\u8cdc\u7d66\u4e86\u5927\u885b\u8207\u5176\u5f8c\u88d4\uff0c\u5f8c\u4f86\u53c8\u5c07\u570b\u5206\u70ba\u300c\u5357\u570b\u8207\u5317\u570b\u300d\u3002\u795e\u7684\u65e8\u610f\u662f\u8981\u795e\u7684\u5b50\u6c11\u5728\u4e16\u4e0a\u5b78\u7fd2\uff1a\u300c\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u8ddf\u5f9e\u9806\u670d\u795e\u3001\u6d3b\u51fa\u5c6c\u795e\u751f\u547d\u8207\u6027\u60c5\u3001\u6210\u70ba\u795e\u5728\u4e16\u4e0a\u7684\u898b\u8b49\u8207\u795d\u798f\u300d\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u62d2\u7d55\u8207\u6575\u64cb\uff0c\u5805\u6301\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u7a2e\u7a2e\u79c1\u617e\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6700\u5f8c\u795e\u53ea\u597d\u5be9\u5224\u7f6a\u60e1\uff0c\u6bc0\u6ec5\u9019\u500b\u795e\u4e00\u624b\u5efa\u7acb\u8d77\u4f86\u7684\u570b\u5bb6\uff0c\u7559\u4e0b\u300c\u9858\u610f\u88ab\u5206\u5225\u51fa\u4f86\u6094\u6539\u6b78\u5411\u795e\u7684\u9918\u6c11\u300d\uff0c\u9810\u5099\u8fce\u63a5\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u7684\u62ef\u6551\u3002\u4e16\u4e0a\u7684\u570b\u4e00\u5411\u4e0d\u662f\u795e\u7684\u91cd\u9ede\uff0c\u300c\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u300d\u624d\u662f\u3002\u8a31\u591a\u4eba\u95dc\u6ce8\u4e16\u4e0a\u7684\u570b\uff0c\u5f88\u5c11\u4eba\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u57fa\u7763\u5f92\u8b80\u8056\u7d93\uff0c\u8981\u88ab\u63d0\u9192\u6642\u6642\u8f49\u5411\u795e\uff0c\u552f\u6709\u795e\u7684\u570b\u5148\u7d93\u6b77\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u4e16\u4e0a\u7684\u570b\u624d\u6703\u6709\u771f\u5e73\u5b89\u771f\u559c\u6a02\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 17\uff1a1~12 17\uff1a1 \u7336\u5927\u738b\u4e9e\u54c8\u65af\u5341\u4e8c\u5e74\uff0c\u4ee5\u62c9\u7684\u5152\u5b50\u4f55\u7d30\u4e9e\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u4e5d\u5e74\u3002 17\uff1a &#8230; <a title=\"2024 \u2013 07 \u2013 28 QT \u5217\u738b\u7d00\u4e0b 17\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 28 QT \u5217\u738b\u7d00\u4e0b 17\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16434,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16432","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16432","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16432"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16432\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16434"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}