{"id":7743,"date":"2020-03-06T12:55:45","date_gmt":"2020-03-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7743"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2026","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2026\/","title":{"rendered":"2020 &#8211; 03 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 17\uff1a20~26"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 17\uff1a20~26<br \/>\n17\uff1a20 \u300c\u6211\u4e0d\u4f46\u70ba\u9019\u4e9b\u4eba\u7948\u6c42\uff0c\u4e5f\u70ba\u90a3\u4e9b\u56e0\u4ed6\u5011\u7684\u8a71\u4fe1\u6211\u7684\u4eba\u7948\u6c42\uff0c<br \/>\n17\uff1a21 \u4f7f\u4ed6\u5011\u90fd\u5408\u800c\u70ba\u4e00\u3002\u6b63\u5982\u4f60\u7236\u5728\u6211\u88cf\u9762\uff0c\u6211\u5728\u4f60\u88cf\u9762\uff0c\u4f7f\u4ed6\u5011\u4e5f\u5728\u6211\u5011\u88cf\u9762\uff0c\u53eb\u4e16\u4eba\u53ef\u4ee5\u4fe1\u4f60\u5dee\u4e86\u6211\u4f86\u3002<br \/>\n17\uff1a22 \u4f60\u6240\u8cdc\u7d66\u6211\u7684\u69ae\u8000\uff0c\u6211\u5df2\u8cdc\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5408\u800c\u70ba\u4e00\uff0c\u50cf\u6211\u5011\u5408\u800c\u70ba\u4e00\u3002<br \/>\n17\uff1a23 \u6211\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u4f60\u5728\u6211\u88cf\u9762\uff0c\u4f7f\u4ed6\u5011\u5b8c\u5b8c\u5168\u5168\u5730\u5408\u800c\u70ba\u4e00\uff0c\u53eb\u4e16\u4eba\u77e5\u9053\u4f60\u5dee\u4e86\u6211\u4f86\uff0c\u4e5f\u77e5\u9053\u4f60\u611b\u4ed6\u5011\u5982\u540c\u611b\u6211\u4e00\u6a23\u3002<br \/>\n17\uff1a24 \u7236\u554a\uff0c\u6211\u5728\u54ea\u88cf\uff0c\u9858\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u4eba\u4e5f\u540c\u6211\u5728\u90a3\u88cf\uff0c\u53eb\u4ed6\u5011\u770b\u898b\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u69ae\u8000\uff1b\u56e0\u70ba\u5275\u7acb\u4e16\u754c\u4ee5\u524d\uff0c\u4f60\u5df2\u7d93\u611b\u6211\u4e86\u3002<br \/>\n17\uff1a25 \u516c\u7fa9\u7684\u7236\u554a\uff0c\u4e16\u4eba\u672a\u66fe\u8a8d\u8b58\u4f60\uff0c\u6211\u537b\u8a8d\u8b58\u4f60\uff1b\u9019\u4e9b\u4eba\u4e5f\u77e5\u9053\u4f60\u5dee\u4e86\u6211\u4f86\u3002<br \/>\n17\uff1a26 \u6211\u5df2\u5c07\u4f60\u7684\u540d\u6307\u793a\u4ed6\u5011\uff0c\u9084\u8981\u6307\u793a\u4ed6\u5011\uff0c\u4f7f\u4f60\u6240\u611b\u6211\u7684\u611b\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u6211\u4e5f\u5728\u4ed6\u5011\u88cf\u9762\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 17\uff1a21 \u4f7f\u4ed6\u5011\u90fd\u5408\u800c\u70ba\u4e00\u3002\u6b63\u5982\u4f60\u7236\u5728\u6211\u88cf\u9762\uff0c\u6211\u5728\u4f60\u88cf\u9762\uff0c\u4f7f\u4ed6\u5011\u4e5f\u5728\u6211\u5011\u88cf\u9762\uff0c\u53eb\u4e16\u4eba\u53ef\u4ee5\u4fe1\u4f60\u5dee\u4e86\u6211\u4f86\u3002<br \/>\n17\uff1a22 \u4f60\u6240\u8cdc\u7d66\u6211\u7684\u69ae\u8000\uff0c\u6211\u5df2\u8cdc\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5408\u800c\u70ba\u4e00\uff0c\u50cf\u6211\u5011\u5408\u800c\u70ba\u4e00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20\u300c\u6211\u4e0d\u4f46\u70ba\u9019\u4e9b\u4eba\u7948\u6c42\uff0c\u4e5f\u70ba\u90a3\u4e9b\u56e0\u4ed6\u5011\u7684\u8a71\u4fe1\u6211\u7684\u4eba\u7948\u6c42\u3002\u300d\u9019\u4e9b\u4eba\u662f\u8ab0\uff1f\u90a3\u4e9b\u4eba\u53c8\u662f\u8ab0\uff1f\u300c\u9019\u4e9b\u4eba\u300d\u662f\u6307\u8036\u7a4c\u768411\u4f4d\u9580\u5f92\uff0c\u300c\u90a3\u4e9b\u4eba\u300d\u5247\u662f\u9580\u5f92\u5f8c\u4f86\u7e7c\u7e8c\u5e36\u51fa\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u7fa4\u9ad4\uff01\u56e0\u70ba\u4e3b\u7d66\u9580\u5f92\u7684\u5927\u4f7f\u547d\uff0c\u662f\u8981\u300c\u53bb\u300d\u3001\u300c\u65bd\u6d17\u300d\u3001\u300c\u51e1\u4e3b\u6240\u5429\u5490\u7684\uff0c\u90fd\u6559\u5c0e\u4ed6\u5011\u9075\u6c42\u300d\uff0c\u76ee\u7684\u662f\uff1a\u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u300d\uff01\u9580\u5f92\u8981\u7e7c\u7e8c\u751f\u990a\u5c6c\u9748\u7684\u9580\u5f92\uff0c\u4e3b\u5c31\u5e38\u8207\u4ed6\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u4e3b\u7684\u5fc3\u88cf\u53ea\u6709\u300c\u9580\u5f92\u300d\uff0c\u4e00\u4ee3\u4ee3\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u300c\u611b\u4e3b\u3001\u6368\u5df1\u3001\u8ddf\u96a8\u7684\u9580\u5f92\u300d\uff0c\u4e3b\u4e0d\u70ba\u4e16\u4eba\u7948\u6c42\uff0c\u537b\u8981\u70ba\u300c\u9580\u5f92\u300d\u79b1\u544a\uff0c\u56e0\u70ba\u4e3b\u7684\u5fc3\u610f\u4e2d\uff0c\u4e16\u4eba\u90fd\u61c9\u8a72\u6210\u70ba\u9580\u5f92\u3002\u4eca\u5929\u6559\u6703\u628a\u4fe1\u4e3b\u5206\u70ba\u4fe1\u5f92\u8207\u9580\u5f92\u4e8c\u7a2e\u968e\u6bb5\uff0c\u662f\u4eba\u8edf\u5f31\u7684\u300c\u4fbf\u5b9c\u4e4b\u8a08\u300d\uff0c\u4f46\u4e0d\u7b26\u5408\u771f\u7406\uff0c\u56e0\u70ba\u8036\u7a4c\u5f9e\u4eba\u4e00\u4fe1\u4e3b\u958b\u59cb\u5c31\u6311\u6230\u6240\u6709\u4fe1\u7684\u4eba\u8981\u300c\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u56e0\u70ba\u53ea\u6709\u300c\u611b\u4e3b\u3001\u6368\u5df1\u3001\u8ddf\u96a8\u7684\u4eba\u300d\uff0c\u624d\u300c\u914d\u5f97\u300d\u4f86\u8ddf\u96a8\u7942\u3002<\/p>\n<p>v21~23\u4e3b\u70ba\u6b77\u4e16\u6b77\u4ee3\u7684\u300c\u9580\u5f92\u7fa4\u9ad4\u300d\u79b1\u544a\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4f7f\u773e\u8056\u5f92\u300c\u5408\u800c\u70ba\u4e00\u300d\uff0c\u5c31\u50cf\u4e09\u4e00\u795e\u8056\u7236\u8056\u5b50\u8056\u9748\u5408\u4e00\u4e00\u6a23\u3002\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u7fa4\u9ad4\u5982\u4f55\u80fd\u5920\u5408\u4e00\uff1f\u5c31\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u900f\u904e\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\u8207\u4e3b\u806f\u5408\uff0c\u597d\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u4e0a\u4e00\u6a23\uff0c\u6bcf\u500b\u679d\u5b50\u90fd\u6210\u70ba\u6a39\u7684\u4e00\u90e8\u5206\uff0c\u9023\u7d50\u6210\u70ba\u300c\u4e00\u500b\u69ae\u8000\u7684\u8461\u8404\u6a39\u300d\u3002\u6bcf\u500b\u679d\u5b50\u90fd\u76f4\u63a5\u5f9e\u6a39\u6839\u652f\u53d6\u990a\u5206\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\uff0c\u5f97\u8457\u751f\u547d\u7684\u4f9b\u61c9\uff0c\u8b93\u4e16\u4eba\u4e0d\u518d\u770b\u5230\u300c\u8a31\u591a\u679d\u5b50\u300d\uff0c\u800c\u662f\u770b\u898b\u300c\u4e00\u68f5\u6a39\u300d\u3002\u7576\u7136\u9019\u53ea\u662f\u4e00\u500b\u6bd4\u55bb\uff0c\u800c\u4e14\u6211\u5011\u9084\u53ef\u4ee5\u60f3\u51fa\u66f4\u591a\u7684\u6bd4\u55bb\uff0c\u4f86\u89e3\u91cb\u4ec0\u9ebc\u662f\u5408\u4e00\u3002\u4f8b\u5982\u4e00\u500b\u8eab\u9ad4\u6709\u8a31\u591a\u300c\u80a2\u9ad4\u300d\uff0c\u80a2\u9ad4\u7121\u6cd5\u55ae\u7368\u5b58\u5728\uff0c\u5fc5\u9808\u653e\u5728\u4e00\u8d77\u63a5\u53d7\u982d\uff08\u57fa\u7763\uff09\u7684\u6307\u63ee\uff0c\u6bcf\u500b\u80a2\u9ad4\u5728\u982d\u7684\u6307\u63ee\u4e2d\u6368\u5df1\uff0c\u653e\u68c4\u81ea\u6211\uff0c\u878d\u5165\u5143\u9996\u7684\u601d\u60f3\u8207\u65e8\u610f\uff0c\u6210\u70ba\u4e00\u500b\u5b8c\u6574\u7684\u8eab\u9ad4\uff0c\u6211\u5011\u770b\u898b\u7684\u4e0d\u518d\u662f\u56db\u5206\u4e94\u88c2\u7684\u300c\u5c4d\u9ad4\u300d\uff0c\u800c\u662f\u4e00\u500b\u6d3b\u8457\u5b8c\u6574\u7684\u8eab\u9ad4\uff0c\u9019\u5c31\u662f\u5408\u4e00\u3002<\/p>\n<p>\uff082\uff09\u53c8\u5982\u62fc\u5716\uff0c\u4e00\u500b\u5b8c\u6574\u7684\u62fc\u5716\uff0c\u662f\u7531\u8a31\u591a\u5c0f\u584a\u7d44\u5408\u800c\u6210\uff0c\u6bcf\u500b\u5c0f\u62fc\u5716\u5982\u679c\u5206\u958b\u90fd\u770b\u4e0d\u51fa\u6574\u500b\u5716\u756b\u662f\u4ec0\u9ebc\uff1f\u552f\u6709\u628a\u6240\u6709\u62fc\u5716\u6309\u7167\u300c\u898f\u77e9\u8207\u6b21\u5e8f\u300d\u653e\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u6210\u5168\u8056\u5f92\u5404\u6309\u5404\u8077\uff0c\u767c\u63ee\u6574\u9ad4\u7684\u529f\u7528\uff0c\u624d\u6703\u5c55\u73fe\u51fa\u4e00\u5e45\u5b8c\u6574\u7684\u5716\u756b\uff0c\u9019\u500b\u5716\u756b\u5c31\u662f\u8036\u7a4c\u7684\u5f62\u8c61\uff0c\u8b93\u4e16\u4eba\u5f9e\u8a31\u591a\u7684\u9580\u5f92\u8eab\u4e0a\u770b\u898b\u6211\u5011\u6240\u4fe1\u5949\u7684\uff0c\u539f\u4f86\u662f\u300c\u4e00\u4f4d\u8036\u7a4c\u300d\uff0c\u800c\u4e0d\u662f\u8b93\u4e16\u4eba\u770b\u898b\u300c\u7121\u6578\u500b\u6559\u5802\u300d\u3001\u300c\u8a31\u591a\u7684\u7267\u5e2b\u300d\u3001\u300c\u8a31\u591a\u7684\u5b97\u6d3e\u300d\uff0c\u800c\u662f\u898b\u5230\u300c\u795e\u81ea\u5df1\u69ae\u8000\u7684\u5f62\u8c61\u300d\u3002\u6211\u5011\u9084\u53ef\u4ee5\u8209\u300c\u4ea4\u97ff\u6a02\u5718\u300d\u70ba\u4f8b\uff0c\u6bcf\u500b\u4ea4\u97ff\u6a02\u5718\u4e0d\u7ba1\u6709\u591a\u5c11\u6a02\u5668\u6216\u97f3\u6a02\u5bb6\uff0c\u4f46\u662f\u653e\u5728\u4e00\u8d77\uff0c\u4e0d\u662f\u300c\u5404\u5f48\u5404\u500b\u8abf\u300d\uff0c\u722d\u76f8\u300c\u7a81\u986f\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u90a3\u9ebc\u6574\u500b\u6a02\u5718\u5c31\u6703\u8b8a\u6210\u566a\u97f3\uff0c\u51fa\u73fe\u8a31\u591a\u5c16\u92b3\u523a\u8033\u7684\u8072\u97f3\u3002\u800c\u662f\u63a5\u53d7\u6307\u63ee\uff08\u771f\u6b63\u7684\u5143\u9996\u662f\u57fa\u7763\uff0c\u4e0d\u662f\u7267\u5e2b\uff09\uff0c\u8981\u5411\u4e16\u4eba\u5f70\u986f\u300c\u4e00\u9996\u6a02\u66f2\u300d\uff0c\u800c\u4e0d\u662f\u7121\u6578\u7684\u566a\u97f3\u3002\u9019\u9996\u6a02\u66f2\u5c31\u662f\u5728\u980c\u8b9a\u4e09\u4e00\u771f\u795e\uff0c\u800c\u4e0d\u662f\u9ad8\u8209\u5b97\u6d3e\u3001\u7267\u5e2b\u3001\u6559\u6703\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u5408\u4e00\uff1f\u5c31\u662f\u6b77\u4e16\u6b77\u4ee3\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u4e0d\u5206\u5b97\u6d3e\uff0c\u4e0d\u5206\u5730\u5340\uff0c\u4e0d\u5206\u7a2e\u65cf\uff0c\u90fd\u56e0\u70ba\u795e\u7684\u9748\u3001\u795e\u7684\u9053\uff0c\u5408\u800c\u70ba\u4e00\u3002\u4e00\u5c31\u662f\u300c\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u3001\u795e\u7684\u5f70\u986f\u300d\uff0c\u4e0d\u7ba1\u591a\u5c11\u9580\u5f92\uff0c\u6211\u5011\u5206\u6563\u5728\u90a3\u88cf\uff0c\u4f46\u6211\u5011\u8b93\u4e16\u4eba\u770b\u898b\u7684\uff0c\u5c31\u662f\u6211\u5011\u56e0\u70ba\u300c\u8056\u9748\u8207\u8056\u9053\u300d\uff0c\u53eb\u4e16\u4eba\u770b\u898b\u6211\u5011\u6240\u6d3b\u51fa\u7684\u300c\u795e\u7684\u6027\u60c5\u3001\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u8207\u5f70\u986f\u300d\u4e0d\u662f\u898b\u5230\u67d0\u4e00\u500b\u5b97\u6d3e\u6216\u540d\u7267\u6216\u500b\u4eba\u660e\u661f\uff0c\u800c\u662f\u900f\u904e\u773e\u8056\u5f92\u53eb\u4e16\u4eba\u300c\u8a8d\u8b58\u795e\u300d\u3002\u4e16\u4eba\u5982\u4f55\u8a8d\u8b58\u795e\uff0c\u5c31\u662f\u900f\u904e\u300c\u9580\u5f92\u5408\u4e00\u7684\u898b\u8b49\u300d\uff0c\u4e0d\u662f\u9760\u4eba\u7684\u7d44\u7e54\u3001\u6559\u6750\u3001\u7b56\u7565\u3001\u65b9\u6cd5\u2026\uff0c\u4e0d\u662f\u5728\u5916\u5728\u5f62\u5f0f\u4e0a\u7684\u4e00\u6a23\u53eb\u5408\u4e00\uff0c\u800c\u662f\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\u6539\u8b8a\u4eba\u7684\u751f\u547d\uff0c\u4e0d\u518d\u662f\u7121\u6578\u500b\u8001\u6211\uff0c\u800c\u662f\u8b93\u4e00\u4f4d\u795e\u4f86\u6539\u8b8a\uff0c\u638c\u7ba1\u6211\u5011\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u5920\u771f\u6b63\u7684\u5408\u4e00\u3002\u5408\u4e00\u662f\u88cf\u9762\u751f\u547d\u7684\u7834\u788e\u3001\u66f4\u65b0\u8207\u6539\u8b8a\uff0c\u5e36\u51fa\u5916\u9762\u5408\u4e00\u7684\u898b\u8b49\u3002\u5408\u4e00\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u7b56\u7565\uff0c\u5408\u4e00\u662f\u4eba\u4eba\u9023\u7d50\u65bc\u4e3b\uff0c\u8b93\u4e3b\u638c\u7ba1\uff0c\u800c\u53eb\u4e16\u4eba\u770b\u898b\u6211\u5011\u88ab\u4e3b\u9023\u7d50\uff0c\u6d3b\u51fa\u300c\u4e00\u4f4d\u795e\u300d\u7684\u898b\u8b49\uff01<\/p>\n<p>\uff083\uff09\u4e09\u4f4d\u4e00\u9ad4\u771f\u795e\u5f7c\u6b64\u76f8\u611b\u3001\u540c\u5c0a\u540c\u69ae\u3001\u5b8c\u5168\u5408\u4e00\uff0c\u600e\u9ebc\u53ef\u80fd\u6703\u8b93\u9019\u8a31\u591a\u6557\u58de\u7f6a\u60e1\u7684\u7f6a\u4eba\uff0c\u4e00\u8d77\u52a0\u5165\u4e09\u4e00\u795e\u5408\u4e00\u7684\u884c\u5217\uff1f\u9019\u5c31\u662f\u56e0\u70ba\u300c\u795e\u7684\u611b\u300d\uff0c\u7236\u611b\u5b50\uff0c\u4e5f\u56e0\u5b50\u611b\u9580\u5f92\uff0c\u9580\u5f92\u611b\u4e3b\uff0c\u5728\u611b\u8207\u771f\u7406\u88cf\u300c\u795e\u4eba\u5408\u4e00\u300d\uff0c\u4ee5\u99ac\u5167\u5229\uff0c\u795e\u8207\u4eba\u540c\u5728\uff0c\u800c\u4e14\u4e0d\u4f46\u662f\u540c\u5728\uff0c\u800c\u662f\u300c\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u6211\u5011\u88cf\u9762\u8001\u6211\u72af\u7f6a\u7684\u6210\u5206\u88ab\u6cbb\u6b7b\uff0c\u88ab\u8056\u9748\u8207\u771f\u9053\u8056\u5316\u6210\u70ba\u300c\u4e3b\u7684\u6027\u60c5\u751f\u547d\u300d\uff0c\u6211\u5011\u4fbf\u80fd\u8207\u795e\u8207\u773e\u9580\u5f92\u5be6\u73fe\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u9019\u500b\u5408\u4e00\u5f70\u986f\u51fa\u4e00\u500b\u66f4\u5927\u3001\u66f4\u69ae\u8000\u7684\u898b\u8b49\u3002v26\u300c\u6211\u5df2\u5c07\u4f60\u7684\u540d\u6307\u793a\u4ed6\u5011\uff0c\u9084\u8981\u6307\u793a\u4ed6\u5011\uff0c\u4f7f\u4f60\u6240\u611b\u6211\u7684\u611b\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u6211\u4e5f\u5728\u4ed6\u5011\u88cf\u9762\u3002\u300d\u4f60\u7684\u540d\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u57fa\u7763\u611b\u9580\u5f92\uff0c\u900f\u904e\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u5929\u5929\u6d3b\u51fa\u8056\u6f54\u6210\u8056\u7684\u751f\u547d\uff0c\u628a\u795e\u7684\u751f\u547d\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u8207\u7236\u548c\u597d\uff0c\u8207\u7236\u5408\u4e00\u3002\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u3001\u300c\u6211\u5011\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff0c\u795e\u5728\u5275\u4e16\u4ee5\u4f86\u7684\u5967\u79d8\uff0c\u5c31\u662f\u795e\u8981\u8207\u773e\u8056\u5f92\u5728\u9748\u8207\u771f\u9053\u4e0a\u5408\u4e00\uff0c\u6d3b\u51fa\u795e\u8c50\u76db\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u9019\u5c31\u662f\u69ae\u8000\uff0c\u5c31\u662f\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u6211\u898b\u8b58\u904e\u5728\u5b97\u6559\u754c\u88cf\u9762\u5404\u5f0f\u5404\u6a23\u7684\u300c\u5408\u4e00\u904b\u52d5\u300d\uff0c\u6709\u7684\u662f\u8209\u8fa6\u7267\u8005\u5b9a\u671f\u806f\u8abc\uff0c\u6709\u7684\u662f\u7528\u7d44\u7e54\u4f86\u9023\u7d50\uff0c\u6709\u7684\u662f\u5171\u540c\u8209\u8fa6\u6d3b\u52d5\uff0c\u6709\u7684\u662f\u5171\u540c\u8ddf\u96a8\u540c\u4e00\u5957\u300c\u767c\u5c55\u7684\u7b56\u7565\u6216\u8ab2\u7a0b\u3001\u6559\u6750\u300d\u2026\uff0c\u4f46\u5f88\u53ef\u60dc\u7684\uff0c\u4e16\u4eba\u53ea\u80fd\u505a\u5230\u5916\u9762\u300c\u5f62\u5f0f\u4e0a\u7684\u4e00\u6a23\u300d\uff0c\u4f46\u505a\u4e0d\u5230\u5728\u8056\u9748\u3001\u5728\u771f\u9053\u4e0a\uff0c\u8207\u5c6c\u9748\u751f\u547d\u7684\u5408\u800c\u70ba\u4e00\u3002\u96e2\u958b\u4e86\u6d3b\u52d5\u8207\u7d44\u7e54\uff0c\u6211\u5011\u8b93\u9019\u500b\u4e16\u754c\u770b\u5230\u7684\uff0c\u4ecd\u7136\u662f\u7121\u6578\u500b\u5b97\u6d3e\uff0c\u7121\u6578\u500b\u6559\u5802\u8207\u7267\u5e2b\uff0c\u800c\u4e0d\u662f\u8b93\u4e16\u4eba\u5f9e\u6240\u6709\u7684\u9580\u5f92\u8eab\u4e0a\u770b\u898b\u6211\u5011\u6d3b\u51fa\u300c\u4e00\u4f4d\u795e\u300d\uff0c\u4f7f\u4ed6\u5011\u7121\u6cd5\u900f\u904e\u6211\u5011\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u6574\u4e14\u771f\u5be6\u7684\u795e\u3002\u5408\u4e00\u662f\u8056\u9748\u7684\u4f5c\u70ba\uff0c\u5408\u4e00\u5fc5\u9808\u6253\u7834\u5b97\u6d3e\u4e4b\u9593\u7684\u5206\u9580\u7d50\u9ee8\uff0c\u5408\u4e00\u5fc5\u9808\u56de\u6b78\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u8207\u597d\u597d\u5728\u300c\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\u8a9e\u300d\u4e0a\u751f\u6839\u5efa\u9020\uff0c\u5408\u4e00\u5c31\u662f\u300c\u6240\u6709\u7684\u5b97\u6d3e\u3001\u5802\u6703\u3001\u57fa\u7763\u5f92\u300d\uff0c\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u5408\u4e00\u5c31\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u5148\u8207\u4e3b\u9023\u7d50\uff0c\u5728\u4e3b\u88cf\u300c\u4e0d\u518d\u662f\u6211\u300d\uff0c\u7136\u5f8c\u9760\u8056\u9748\u8207\u773e\u8056\u5f92\u9023\u7d50\u3002\u5408\u4e00\u4e0d\u662f\u5916\u9762\u7684\u5f62\u5f0f\u6216\u6d3b\u52d5\uff0c\u5408\u4e00\u662f\u300c\u4eba\u4eba\u9023\u7d50\u65bc\u795e\u300d\uff0c\u5728\u57fa\u7763\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\uff0c\u9019\u500b\u4e00\u5c31\u662f\u795e\u81ea\u5df1\uff01\u6211\u5011\u76ee\u524d\u6240\u80fd\u505a\u5230\u7684\uff0c\u5c31\u662f\u5148\u5929\u5929\u9023\u7d50\u65bc\u4e3b\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u8b93\u4e3b\u4f86\u6539\u8b8a\u6211\u5011\uff0c\u9760\u8056\u9748\u4f86\u9023\u7d50\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 17\uff1a20~26 17\uff1a20 \u300c\u6211\u4e0d\u4f46\u70ba\u9019\u4e9b\u4eba\u7948\u6c42\uff0c\u4e5f\u70ba\u90a3\u4e9b\u56e0\u4ed6\u5011\u7684\u8a71\u4fe1\u6211\u7684\u4eba\u7948\u6c42\uff0c 17\uff1a21 \u4f7f &#8230; <a title=\"2020 &#8211; 03 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 17\uff1a20~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a2026\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 17\uff1a20~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7743","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7743","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7743"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7743\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7802"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}