{"id":9005,"date":"2021-01-27T12:55:45","date_gmt":"2021-01-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9005"},"modified":"2023-03-08T04:17:37","modified_gmt":"2023-03-07T20:17:37","slug":"2021-01-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-7%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-7%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 01 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 7\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 7\uff1a1~12<br \/>\n7\uff1a1 \u300c\u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u514d\u5f97\u4f60\u5011\u88ab\u8ad6\u65b7\u3002<br \/>\n7\uff1a2 \u56e0\u70ba\u4f60\u5011\u600e\u6a23\u8ad6\u65b7\u4eba\uff0c\u4e5f\u5fc5\u600e\u6a23\u88ab\u8ad6\u65b7\uff1b\u4f60\u5011\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4eba\uff0c\u4e5f\u5fc5\u7528\u751a\u9ebc\u91cf\u5668\u91cf\u7d66\u4f60\u5011\u3002<br \/>\n7\uff1a3 \u70ba\u751a\u9ebc\u770b\u898b\u4f60\u5f1f\u5144\u773c\u4e2d\u6709\u523a\uff0c\u537b\u4e0d\u60f3\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\u5462\uff1f<br \/>\n7\uff1a4 \u4f60\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\uff0c\u600e\u80fd\u5c0d\u4f60\u5f1f\u5144\u8aaa\uff1a\u300e\u5bb9\u6211\u53bb\u6389\u4f60\u773c\u4e2d\u7684\u523a\u300f\u5462\uff1f<br \/>\n7\uff1a5 \u4f60\u9019\u5047\u5192\u70ba\u5584\u7684\u4eba\uff01\u5148\u53bb\u6389\u81ea\u5df1\u773c\u4e2d\u7684\u6a11\u6728\uff0c\u7136\u5f8c\u624d\u80fd\u770b\u5f97\u6e05\u695a\uff0c\u53bb\u6389\u4f60\u5f1f\u5144\u773c\u4e2d\u7684\u523a\u3002<br \/>\n7\uff1a6 \u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\uff0c\u4e5f\u4e0d\u8981\u628a\u4f60\u5011\u7684\u73cd\u73e0\u4e1f\u5728\u8c6c\u524d\uff0c\u6050\u6015\u7260\u8e10\u8e0f\u4e86\u73cd\u73e0\uff0c\u8f49\u904e\u4f86\u54ac\u4f60\u5011\u3002\u300d<br \/>\n7\uff1a7 \u300c\u4f60\u5011\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\uff1b\u5c0b\u627e\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\uff0c\u5c31\u7d66\u4f60\u5011\u958b\u9580\u3002<br \/>\n7\uff1a8 \u56e0\u70ba\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002<br \/>\n7\uff1a9 \u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u5152\u5b50\u6c42\u9905\uff0c\u53cd\u7d66\u4ed6\u77f3\u982d\u5462\uff1f<br \/>\n7\uff1a10 \u6c42\u9b5a\uff0c\u53cd\u7d66\u4ed6\u86c7\u5462\uff1f<br \/>\n7\uff1a11 \u4f60\u5011\u96d6\u7136\u4e0d\u597d\uff0c\u5c1a\u4e14\u77e5\u9053\u62ff\u597d\u6771\u897f\u7d66\u5152\u5973\uff0c\u4f55\u6cc1\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u8c48\u4e0d\u66f4\u628a\u597d\u6771\u897f\u7d66\u6c42\u4ed6\u7684\u4eba\u55ce\uff1f<br \/>\n7\uff1a12 \u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4e8b\uff0c\u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u7684\u9053\u7406\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 7\uff1a3 \u70ba\u751a\u9ebc\u770b\u898b\u4f60\u5f1f\u5144\u773c\u4e2d\u6709\u523a\uff0c\u537b\u4e0d\u60f3\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\u5462\uff1f<br \/>\n7\uff1a7 \u4f60\u5011\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\uff1b\u5c0b\u627e\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\uff0c\u5c31\u7d66\u4f60\u5011\u958b\u9580\u3002<br \/>\n7\uff1a8 \u56e0\u70ba\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002<br \/>\n7\uff1a12 \u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4e8b\uff0c\u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u7684\u9053\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u9019\u4e00\u5c0f\u6bb5\u6709\u95dc\u300c\u8ad6\u65b7\u8207\u88ab\u8ad6\u65b7\u300d\u7684\u7d93\u6587\uff0c\u6211\u5011\u904e\u53bb\u4e5f\u66fe\u67e5\u8003\u904e\uff0c\u56e0\u70ba\u9019\u662f\u7d93\u5e38\u88ab\u932f\u89e3\u7684\u7d93\u6587\uff0c\u5c31\u5982\u540c\u524d\u9762\u7684\u7d93\u6587\u4e00\u6a23\uff0c\u6211\u5011\u4e0d\u80fd\u55ae\u7167\u5b57\u9762\u5b57\u53e5\u5f37\u89e3\uff0c\u800c\u662f\u4e00\u6a23\u8981\u770b\u91cd\u7684\u662f\u300c\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\u3002\u6211\u5011\u5148\u5f15\u7528\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c\u7576\u8036\u7a4c\u8aaa\uff0c\u300e\u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u514d\u5f97\u4f60\u5011\u88ab\u8ad6\u65b7\u3002\u300f\uff08\u592a7\uff1a1\uff09\u90a3\u91cd\u9ede\u5728\u65bc\uff1a\u7b2c\u4e00\uff0c\u6211\u5011\u4e0d\u8981\u628a\u81ea\u5df1\u7576\u4f5c\u795e\u4e00\u6a23\uff0c\u8ad6\u65b7\u3001\u5b9a\u7f6a\u5225\u4eba\uff0c\u9019\u662f\u6700\u91cd\u8981\u7684\u3002\u56e0\u70ba\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff0c\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\uff08\u6492\u4e0a16\uff1a7\uff09\u3002\u53ea\u6709\u4e0a\u5e1d\u80fd\u770b\u5230\u771f\u6b63\u7684\u5c0d\u932f\uff0c\u80fd\u4f5c\u6700\u6b63\u78ba\u7684\u5224\u65b7\u3002\u6240\u4ee5\u6211\u5011\u5728\u5224\u65b7\u7684\u6642\u5019\uff0c\u4e00\u65b9\u9762\u8981\u8b19\u5351\uff0c\u60f3\u5230\u81ea\u5df1\u7684\u6709\u9650\uff0c\u548c\u81ea\u5df1\u4e0d\u662f\u795e\u3002\u2026\u2026\u7b2c\u4e8c\uff0c\u8981\u628a\u81ea\u5df1\u7576\u4f5c\u4e00\u500b\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u4f7f\u6211\u5011\u5728\u4f5c\u5224\u65b7\u7684\u6642\u5019\u662f\u9664\u6389\u7f6a\u60e1\u7684\u3002\u2026\u2026\u8036\u7a4c\u662f\u8aaa\uff0c\u5148\u53bb\u6389\u81ea\u5df1\u773c\u4e2d\u7684\u6881\u6728\uff0c\u7136\u5f8c\u624d\u80fd\u770b\u5f97\u6e05\u695a\uff0c\u53bb\u6389\u5f1f\u5144\u773c\u4e2d\u7684\u523a\u3002\u56e0\u6b64\uff0c\u662f\u975e\u3001\u5c0d\u932f\u3001\u5584\u60e1\u7684\u5224\u65b7\u662f\u9700\u8981\u6709\u7684\u3002\u2026\u2026\u6240\u4ee5\u8ad6\u65b7\u672c\u8eab\u4e0d\u662f\u4e00\u500b\u932f\u8aa4\uff1b\u4f46\u7576\u4f60\u81ea\u9ad8\u81ea\u5927\uff0c\u81ea\u4ee5\u70ba\u662f\u795e\uff0c\u6216\u5fd8\u8a18\u81ea\u5df1\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u4e5f\u4e0d\u77e5\u9053\u81ea\u5df1\u773c\u4e2d\u6709\u6881\u6728\uff0c\u5c31\u8ad6\u65b7\u5225\u4eba\uff0c\u90a3\u771f\u662f\u6dd2\u6158\u4e86\u3002\u56e0\u70ba\uff0c\u4f60\u975e\u5e38\u6e05\u695a\u4ec0\u9ebc\u662f\u5c0d\u932f\uff0c\u800c\u4f60\u81ea\u5df1\u6240\u884c\u7684\u8ddf\u5225\u4eba\u4e00\u6a23\uff0c\u4f60\u5c31\u662f\u5728\u5b9a\u81ea\u5df1\u7684\u7f6a\u3002\u300d<\/p>\n<p>\u5176\u5be6\u8ad6\u65b7\u7684\u539f\u6587\uff0c\u5728\u65b0\u7d04\u8056\u7d93\uf9e8\u51fa\u73fe97 \u6b21\uff0c\u662f\u5f88\u5e38\u7528\u7684\u5b57\u3002\u5b83\u7684\u610f\u601d\u6709\u300c\u5be9\u5224\u3001\uf941\u65b7\u3001\u5224\u65b7\u3001\u5b9a\u7f6a\u3001\u8a34\u8a1f\u3001\u5206\u8fa8\u3001\u6279\u8a55\u300d\u3002\u9019\u500b\u5b57\u672c\u8eab\u4e26\uf967\u4e00\u5b9a\u662f\u8ca0\u9762\u6027\u8cea\u7684\u5b57\uff0c\u5b8c\u5168\u8981\u770b\u4e0a\u4e0b\u6587\uf92d\u6c7a\u5b9a\u3002\u8ad6\u65b7\u8207\u5224\u65b7\uff0c\u5176\u5be6\u662f\u4e00\u6a23\u7684\u610f\u601d\uff0c\u6240\u4ee5\u9019\u88cf\u4e26\u4e0d\u662f\u53cd\u5c0d\u6211\u5011\u51e1\u4e8b\u4f5c\u51fa\u5224\u65b7\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80fd\u5224\u65b7\uff0c\u90a3\u9ebc\u5c31\u5bf8\u6b65\u96e3\u884c\u4e86\u3002\u4f8b\u5982\u6211\u5011\u5728\u6559\u5c0e\u5b69\u5b50\u662f\u5426\u5c0d\u932f\u7684\u6642\u5019\uff0c\u5c31\u662f\u5728\u5224\u65b7\uff08\u8ad6\u65b7\uff09\uff1b\u6211\u5011\u5728\u9078\u64c7\u914d\u5076\u3001\u5de5\u4f5c\u3001\u8cb7\u6771\u897f\u3001\u4f5c\u6c7a\u5b9a\uff0c\u6216\u662f\u5728\u670d\u4e8b\u5225\u4eba\u3001\u8f14\u5c0e\u5225\u4eba\u2026\uff0c\u7121\u6642\u7121\u523b\u90fd\u5728\u5224\u65b7\uff08\u8ad6\u65b7\uff09\u3002\u6240\u4ee5\u9019\u88cf\u8036\u7a4c\u5f37\u8abf\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u6307\u300c\u5224\u65b7\uff08\u8ad6\u65b7\uff09\u9019\u4ef6\u4e8b\uff0c\u800c\u662f\u6307\u6211\u5011\u7684\u5167\u5fc3\u7684\u60c5\u6cc1\u662f\u5426\u5408\u4e4e\u771f\u7406\u3002<\/p>\n<p>\u7b2c\u4e00\u3001\u7576\u6211\u5011\u5728\u4f5c\u4e00\u5207\u5224\u65b7\u7684\u6642\u5019\uff0c\u4e00\u5b9a\u8981\u77e5\u9053\u6211\u5011\u81ea\u5df1\u4e0d\u662f\u795e\uff0c\u6211\u5011\u5fc5\u9808\u5148\u4f86\u5c0b\u6c42\u795e\u7684\u667a\u6167\u8207\u5149\u7167\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u4f5c\u51fa\u6b63\u78ba\u7684\u5224\u65b7\uff0c\u9019\u624d\u662f\u4e00\u500b\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u5982\u679c\u51e1\u4e8b\u81ea\u4ee5\u70ba\u662f\uff0c\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u5176\u5be6\u5c31\u662f\u5728\u626e\u6f14\u4e0a\u5e1d\u7684\u89d2\u8272\u4e86\u3002<\/p>\n<p>\u7b2c\u4e8c\u3001\u7576\u6211\u5011\u5728\u5224\u65b7\u4eba\u6216\u4e8b\u60c5\u7684\u6642\u5019\uff0c\u4e00\u5b9a\u8981\u4e86\u89e3\u5176\u5be6\u6211\u5011\u81ea\u5df1\u4e5f\u4e0d\u65b7\u5728\u88ab\u795e\u5224\u65b7\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5fc3\u5b58\u8b19\u5351\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u6bd4\u5225\u4eba\u597d\u5c31\u5fc3\u751f\u9a55\u50b2\uff0c\u800c\u662f\u5148\u8655\u7406\u81ea\u5df1\u6709\u6c92\u6709\u540c\u6a23\u7684\u554f\u984c\uff0c\u518d\u4f86\u8655\u7406\u5225\u4eba\u7684\u554f\u984c\u3002\u4fdd\u7f85\u5728\u7f85\u99ac\u66f82\u7ae0\u540c\u6a23\u4e5f\u6559\u5c0e\u7336\u592a\u4eba\u4e0d\u8981\u96a8\u4fbf\u8ad6\u65b7\u5225\u4eba\uff0c\u514d\u5f97\u88ab\u8ad6\u65b7\u3002\u4f46\u662f\u7d93\u6587\u7684\u80cc\u666f\u662f\u56e0\u70ba\u7576\u6642\u5019\u7684\u7336\u592a\u4eba\u4e00\u5411\u6709\u8457\u9a55\u50b2\u81ea\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u81ea\u4ee5\u70ba\u5929\u5b50\u9a55\u5b50\uff0c\u795e\u7684\u9078\u6c11\uff0c\u81ea\u4ee5\u70ba\u64c1\u6709\u5f8b\u6cd5\u800c\u6bd4\u5225\u4eba\u512a\u79c0\u6216\u8056\u6f54\uff0c\u800c\u7d93\u5e38\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\u3002\u6240\u4ee5\u4fdd\u7f85\u5148\u5728\u7b2c\u4e00\u7ae0\u8aaa\u660e\u5916\u90a6\u4eba\u90fd\u5728\u795e\u7684\u5b9a\u7f6a\u4e4b\u4e0b\uff0c\u7136\u5f8c\u5728\u7b2c\u4e8c\u7ae0\u4e5f\u628a\u7336\u592a\u4eba\u5217\u5165\u795e\u6240\u5b9a\u7f6a\u7684\u5c0d\u8c61\u3002\u8b66\u544a\u7336\u592a\u4eba\u9019\u9ebc\u559c\u6b61\u53bb\u5be9\u5224\u5b9a\u7f6a\u5916\u90a6\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u4e5f\u662f\u843d\u5728\u795e\u7684\u5be9\u5224\u4e4b\u4e0b\u3002<\/p>\n<p>\u7b2c\u4e09\u3001\u4e00\u5207\u7684\u5224\u65b7\uff08\u8ad6\u65b7\uff09\uff0c\u90fd\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u7528\u611b\u5fc3\u3001\u667a\u6167\u8aaa\u8aa0\u5be6\u8a71\u3002\u5982\u679c\u6211\u5011\u770b\u898b\u5225\u4eba\u6709\u932f\u537b\u4e0d\u80af\u6307\u51fa\u4f86\uff0c\u9019\u4e0d\u4f46\u4e0d\u662f\u611b\u4eba\uff0c\u53cd\u800c\u662f\u5728\u6545\u610f\u5bb3\u4eba\uff0c\u662f\u9109\u613f\u3002\u4f46\u662f\u6211\u5011\u5341\u5206\u7684\u6709\u9650\uff0c\u6240\u4ee5\u9700\u8981\u5148\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u4e5f\u5728\u795e\u9762\u524d\u81ea\u5df1\u88ab\u5c0d\u4ed8\uff0c\u7136\u5f8c\u5e36\u8457\u4e00\u500b\u8b19\u5351\u8207\u611b\u7684\u614b\u5ea6\u4f86\u8f14\u5c0e\u5225\u4eba\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\uff0c\u4e5f\u4e0d\u8981\u628a\u4f60\u5011\u7684\u73cd\u73e0\u4e1f\u5728\u8c6c\u524d\uff0c\u6050\u6015\u7260\u8e10\u8e0f\u4e86\u73cd\u73e0\uff0c\u8f49\u904e\u4f86\u54ac\u4f60\u5011\u3002\u300d\u627f\u4e0a\u9762\u7684\u7d93\u6587\uff0c\u5047\u8a2d\u6211\u5011\u5df2\u7d93\u5c0b\u6c42\u795e\uff0c\u5148\u9664\u6389\u81ea\u5df1\u773c\u4e2d\u7684\uf97a\u6728\uff0c\u4e5f\u770b\u6e05\u695a\uf9ba\uff0c\u6e96\u5099\u8981\u9664\u6389\u5f1f\u5144\u773c\u4e2d\u7684\u523a\u7684\u6642\u5019\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u6709\u667a\u6167\u5206\u8fa8\u6642\u6a5f\u662f\u5426\u6070\u7576\uff0c\u4ee5\u53ca\u8981\u53ef\u4ee5\u4f7f\u7528\u4ec0\u9ebc\u65b9\u5f0f\u8207\u8aaa\u6cd5\uff0c\u4f86\u9054\u5230\u52f8\u6212\u5f1f\u5144\u7684\u76ee\u7684\u3002\u56e0\u70ba\u6709\u6642\u5019\u5c0d\u65b9\u7684\u5fc3\u9084\u672a\u9810\u5099\u597d\uff0c\u6216\uf96f\u5c6c\uf9b3\u751f\u547d\u9084\u672a\u6210\u719f\uff0c\u7d66\u4e88\u5bf6\u8cb4\u7684\u771f\uf9e4\u52f8\u5c0e\uff0c\u53cd\u800c\u9069\u5f97\u5176\u53cd\u3002\u9019\u88cf\u7684\u300c\u72d7\u6216\u8c6c\u300d\uff0c\u662f\u6307\u7576\u6642\u5728\u5df4\uf952\u65af\u5766\u91ce\u751f\u7684\u72d7\u6216\u8c6c\uff0c\u662f\u6709\u653b\u64ca\u6027\u7684\uf9a7\u98df\u52d5\u7269\u3002\u9019\u4e9b\u5f9e\u672a\u99b4\u670d\u7684\u91ce\u751f\u52d5\u7269\uff0c\u53ea\u6709\u91ce\u751f\u7684\u672c\u80fd\uff0c\u90a3\u5c31\u662f\u5c0b\u627e\u98df\u7269\u3002\u7260\u5011\uf967\u6703\u8a8d\u70ba\u8056\u7269\u6216\u73cd\u73e0\u662f\u5bf6\u8c9d\uff0c\u53ea\u6703\u8a8d\u70ba\u8056\u7269\u6216\u73cd\u73e0\u662f\u5426\u53ef\u5403\u3002\u4e00\u4f46\u767c\u73fe\u6839\u672c\uf967\u662f\u98df\u7269\uff0c\u4ee5\u5176\u7378\u6027\uff0c\u7576\u7136\u6703\u628a\u7d66\u4e88\u8056\u7269\u6216\u73cd\u73e0\u7684\u4eba\uff0c\u7576\uf9a7\u7269\u653b\u64ca\u3002\u8036\u7a4c\u96b1\u55bb\uf96f\u660e\uff0c\u7576\u4e00\u500b\u4eba\u5c0d\u5c6c\uf9b3\u771f\uf9e4\u6c92\u6709\u5473\u53e3\uff0c\u6216\u662f\u6839\u672c\uf967\u662f\u4ed6\u8981\u7684\uff0c\u786c\u662f\u7d66\u4e88\u771f\uf9e4\uff0c\u53cd\u800c\u662f\u53cd\u6548\u679c\u3002\u6240\u4ee5\u5c0d\u9019\u6a23\u5982\u6b64\u786c\u5fc3\u7684\u4eba\uff0c\uf967\u8981\u591a\uf96f\uf9fd\u9ebc\u3002<\/p>\n<p>\u6216\u8a31\u6211\u5011\u4e5f\u53ef\u5f15\u4f38\u61c9\u7528\uff0c\u795e\u7684\u8a71\u8a9e\u8207\u771f\u7406\u662f\u6975\u5176\u5bf6\u8cb4\u7684\u300c\u73cd\u73e0\u300d\uff0c\u4f46\u662f\u5c0d\u65bc\u5c6c\u8089\u9ad4\u4e0d\u5c6c\u8056\u9748\u7684\u4eba\uff08\u597d\u50cf\u8c6c\u548c\u72d7\u4e00\u6a23\uff09\uff0c\u771f\u7406\u5c31\u8b8a\u6210\u4e86\u5783\u573e\uff0c\u6beb\u7121\u50f9\u503c\u3002\u9019\u4e9b\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u4ed6\u5011\u6eff\u5fc3\u6240\u8ffd\u6c42\u7684\uff0c\u5c31\u662f\u5730\u4e0a\u7684\u98df\u7269\uff0c\u800c\u8f15\u770b\u5c6c\u5929\u7684\u9748\u7ce7\u3002\u5c0d\u65bc\u9019\u4e9b\u4e0d\u73cd\u60dc\u795e\u8207\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u8036\u7a4c\u7684\u6559\u5c0e\u662f\u300c\u4e0d\u8981\u73cd\u73e0\u7d66\u4ed6\u5011\u300d\uff0c\u514d\u5f97\u4ed6\u5011\u300c\u8e10\u8e0f\u4e86\u73cd\u73e0\uff0c\u8f49\u904e\u4f86\u54ac\u4f60\u5011\u3002\u300d\u6240\u4ee5\u6211\u5011\u5728\u5206\u4eab\u798f\u97f3\u3001\u6216\u662f\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u6c42\u4e3b\u8b93\u9818\u53d7\u7684\u4eba\u662f\u6709\u300c\u5c6c\u9748\u80c3\u53e3\u3001\u61c2\u5f97\u73cd\u60dc\u300d\u7684\uff0c\u56e0\u70ba\u5c0d\u65bc\u4e00\u500b\u6c92\u6709\u80c3\u53e3\u7684\u4eba\uff0c\u7d66\u4ed6\u4efb\u4f55\u518d\u597d\u7684\u98df\u7269\u90fd\u662f\u6d6a\u8cbb\u3002\u7576\u7136\u6211\u5011\u4e5f\u4e0d\u8981\u7070\u5fc3\uff0c\u4e0d\u65b7\u70ba\u5c0d\u65b9\u79b1\u544a\uff0c\u80fd\u5920\u6094\u6539\u8207\u56de\u8f49\uff0c\u4e0d\u8981\u5149\u7528\u4e16\u4e0a\u5c6c\u8089\u9ad4\u7684\u601d\u60f3\u6216\u7269\u8cea\u4f86\u9ebb\u6728\u5fc3\u9748\uff0c\u800c\u662f\u8ffd\u6c42\u300c\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u300d\u3002<\/p>\n<p>v7~12\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u4e00\u5b9a\u8981\u548c\u6574\u500b\u4e0a\u4e0b\u6587\u4e00\u8d77\u4f86\u770b\uff0c\u5426\u5247\u5f88\u591a\u4eba\u65b7\u7ae0\u53d6\u7fa9\uff0c\u7528\u9019\u6bb5\u7d93\u6587\u5f37\u8abf\u6211\u5011\u7684\u79b1\u544a\u5982\u679c\u4e0d\u65b7\u6b7b\u7e8f\u721b\u6253\u3001\u7576\u4f5c\u5b97\u6559\u529f\u5fb7\u82e6\u82e6\u54c0\u6c42\uff0c\u5c31\u4e00\u5b9a\u6703\u300c\u5fc3\u60f3\u4e8b\u6210\u300d\u3001\u300c\u6709\u6c42\u5fc5\u61c9\u300d\u3002\u5176\u5be6\u5f9e\u99ac\u592a\u798f\u97f3 \u7b2c5\u7ae0\u767b\u5c71\u5bf6\u8a13\uff0c\u90fd\u5728\u544a\u8a34\u6211\u5011\u6191\u6211\u5011\u7684\u8089\u9ad4\u662f\u505a\u4e0d\u5230\u9019\u4e00\u5207\u7684\u3002\u5305\u62ec\u5929\u570b\u516b\u798f\u3001\u6210\u70ba\u5149\u548c\u9e7d\u3001\u5305\u62ec\u6211\u5011\u5fc3\u88cf\u7684\u8056\u6f54\u3001\u611b\u4eba\u3001\u611b\u4ec7\u6575\u3001\u65bd\u6368\u3001\u79b1\u544a\u3001\u4e0d\u8981\u6182\u616e\u3001\u4e0d\u8981\u4e8b\u5949\u746a\u9580\u2026\uff0c\u6211\u5011\u6c92\u6709\u4e00\u4ef6\u4e8b\u60c5\u9760\u81ea\u5df1\u53ef\u4ee5\u505a\u5f97\u5230\u7684\u3002\u767b\u5c71\u5bf6\u8a13\u4e3b\u8981\u7d66\u6211\u5011\u4e00\u500b\u5c6c\u9748\u7684\u85cd\u5716\uff0c\u5c31\u662f\u6210\u70ba\u4e00\u500b\u5c6c\u795e\u7684\u5929\u570b\u5b50\u6c11\uff0c\u6211\u5011\u53ef\u4ee5\u6210\u70ba\uff0c\u4e5f\u662f\u61c9\u8a72\u6210\u70ba\u7684\u6a23\u5b50\uff0c\u4f46\u9019\u90fd\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\uff0c\u5728\u6211\u5011\u88cf\u9762\u4e0d\u65b7\u7684\u5de5\u4f5c\u3001\u5851\u9020\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u300d\u6240\u4ee5v7~12\u9019\u88cf\u8b1b\u5230\u7684\u300c\u7948\u6c42\u3001\u5c0b\u627e\u3001\u548c\u53e9\u9580\u300d\uff0c\u539f\u6587\u90fd\u662f\u547d\uf9a8\u52d5\u8a5e\uff0c\u800c\u4e14\u90fd\u662f\u73fe\u5728\u6642\u614b\uff0c\u76f4\u8b6f\u70ba\u300c\u8981\u6301\u7e8c\u5730\u7948\u6c42\u3001\u6301\u7e8c\u5730\u5c0b\u627e\u3001\u6301\u7e8c\u5730\u53e9\u9580\u300d\uff0c\u9019\u6bb5\u6559\u8a13\u662f\u8036\u7a4c\u9f13\uf97f\u9580\u5f92\u8981\uf967\u65b7\u5730\u79b1\u544a\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u624d\u80fd\u5920\u9075\ufa08\u5929\u570b\u61b2\u7ae0\u7684\u547d\uf9a8\uff0c\u6211\u5011\u8981\u4e0d\u65b7\u79b1\u544a\u3001\u7948\u6c42\u3001\u53e9\u9580\u7684\u91cd\u9ede\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u60f3\u8981\u7684\u6771\u897f\uff0c\u800c\u662f\u795e\u60f3\u8981\u7d66\u6211\u5011\u6700\u91cd\u8981\u7684\u79ae\u7269\uff0c\u4e5f\u5c31\u662f\u300c\u795e\u5152\u5b50\u8c50\u76db\u7684\u65b0\u751f\u547d\u300d\u3002<\/p>\n<p>v9~11\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u5152\u5b50\u6c42\u9905\uff0c\u53cd\u7d66\u4ed6\u77f3\u982d\u5462\uff1f\u6c42\u9b5a\uff0c\u53cd\u7d66\u4ed6\u86c7\u5462\uff1f\u4f60\u5011\u96d6\u7136\u4e0d\u597d\uff0c\u5c1a\u4e14\u77e5\u9053\u62ff\u597d\u6771\u897f\u7d66\u5152\u5973\uff0c\u4f55\u6cc1\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u8c48\u4e0d\u66f4\u628a\u597d\u6771\u897f\u7d66\u6c42\u4ed6\u7684\u4eba\u55ce\uff1f\u300d\u5929\u7236\u60f3\u8981\u7d66\u6211\u5011\u7684\u300c\u597d\u6771\u897f\u300d\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u985e\u4f3c\u7684\u7d93\u6587\uff0c\u5728\u8def11\uff1a11~13\u8aaa\u7684\u5f88\u6e05\u695a\uff1a\u300c\u2026\u2026\u4f60\u5011\u96d6\u7136\u4e0d\u597d\uff0c\u5c1a\u4e14\u77e5\u9053\u62ff\u597d\u6771\u897f\u7d66\u5152\u5973\uff1b\u4f55\u6cc1\u5929\u7236\uff0c\u8c48\u4e0d\u66f4\u5c07\u8056\u9748\u7d66\u6c42\u4ed6\u7684\u4eba\u55ce\uff1f\u300d\u53e6\u5916\u8056\u7d93\u4e2d\u591a\u6b21\u8b1b\u5230\u5929\u7236\u8981\u628a\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u8cdc\u7d66\u6211\u5011\uff01\u7f858\uff1a28~29\u300c\u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u4e0a\u5e1d\u7684\u4eba\u5f97\u76ca\u8655\u2026\uff0c\u56e0\u70ba\u4ed6\u9810\u5148\u6240\u77e5\u9053\u7684\u4eba\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u300d\u5929\u7236\u61c9\u8a31\u6211\u5011\u6703\u5f97\u5230\u300c\u76ca\u8655\u300d\uff0c\u5c31\u662f\u300c\u6548\u6cd5\u8036\u7a4c\u7684\u6a21\u6a23\u300d\u3002\u6240\u4ee5\u6574\u6bb5\u7d93\u6587\u4f86\u770b\uff0c\u795e\u5e0c\u671b\u6211\u5011\u4e0d\u65b7\u7684\u300c\u7948\u6c42\u3001\u5c0b\u627e\u3001\u548c\u53e9\u9580\u300d\uff0c\u795e\u5c31\u6703\u628a\u300c\u597d\u6771\u897f\u300d\u8cdc\u7d66\u6211\u5011\uff0c\u9019\u500b\u300c\u597d\u6771\u897f\u300d\uff0c\u5c31\u662f\u8056\u9748\u3001\u5c31\u662f\u8036\u7a4c\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u795e\u628a\u81ea\u5df1\u7576\u4f5c\u79ae\u7269\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u624d\u80fd\u6d3b\u51fa\u5929\u570b\u516b\u798f\uff0c\u624d\u80fd\u6d3b\u51fa\u767b\u5c71\u5bf6\u8a13\uff0c\u5f97\u8457\u795e\u751f\u547d\u7684\u4eba\uff0c\u300c\u662f\u6709\u798f\u7684\uff01\u300d\u4fdd\u7f85\u66fe\u8aaa\u4ed6\u70ba\u4e86\u5f97\u8457\u57fa\u7763\uff0c\u628a\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u70ba\u81f3\u5bf6\uff1b\u4e00\u500b\u4eba\u5982\u679c\u4e0d\u61c2\u5f97\u73cd\u60dc\u795e\u7684\u751f\u547d\u662f\u6211\u5011\u7684\u300c\u73cd\u73e0\u300d\uff0c\u96a8\u610f\u8e10\u8e0f\uff0c\u795e\u5c31\u8996\u90a3\u4eba\u70ba\u72d7\u3001\u70ba\u8c6c\uff0c\u4e5f\u4e0d\u5c07\u81ea\u5df1\u4ea4\u7d66\u4ed6\u5011\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u82e5\u662f\u300c\u4e0d\u65b7\u7684\u7948\u6c42\u3001\u5c0b\u627e\u3001\u53e9\u9580\u300d\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\uff0c\u795e\u5c31\u628a\u7942\u81ea\u5df1\u7576\u4f5c\u79ae\u7269\uff08\u597d\u6771\u897f\uff09\u8cdc\u7d66\u6211\u5011\u3002<\/p>\n<p>v12\u300c\u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4e8b\uff0c\u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u7684\u9053\u7406\u3002\u300d\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u795e\u548c\u57fa\u7763\u5f92\u7684\u5782\u76f4\u95dc\u4fc2\uff0c\u4e5f\u61c9\u8a72\u8981\u5ef6\u4f38\u5230\u4eba\u8207\u4eba\u4e4b\u9593\u7684\u6c34\u5e73\u95dc\u4fc2\uff1b\u57fa\u7763\u5f92\u61c9\u8a72\u628a\u81ea\u5df1\u6240\u64c1\u6709\u7684\uff0c\u6295\u8cc7\u5728\u4f7f\u5225\u4eba\u5f97\u597d\u8655\u3002\u300d\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e00\u5b9a\u6703\u5f70\u986f\u51fa\u6211\u5011\u5be6\u969b\u611b\u4eba\u7684\u8868\u73fe\uff1b\u6700\u5927\u7684\u611b\uff0c\u5c31\u662f\u628a\u795e\u7684\u751f\u547d\u9001\u7d66\u5225\u4eba\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u4e00\u8d77\u5f97\u8457\u6c38\u6046\u7684\u798f\u5206\uff0c\u4f7f\u4ed6\u4eba\u4e5f\u5c6c\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u4e00\u8d77\u69ae\u8000\u7236\u795e\u3002\u6211\u5011\u80fd\u5920\u7d66\u4eba\u6700\u5927\u7684\u611b\uff0c\u83ab\u904e\u65bc\u8b93\u4ed6\u5f97\u8457\u795e\u7684\u300c\u597d\u6771\u897f\u300d\uff0c\u5c31\u662f\u795e\u81ea\u5df1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7576\u6211\u9ed8\u60f3\u5230\u795e\u9858\u610f\u628a\u300c\u597d\u6771\u897f\u300d\u8cdc\u7d66\u300c\u4e0d\u65b7\u7948\u6c42\u3001\u5c0b\u627e\u3001\u53e9\u9580\u300d\u7684\u4eba\uff0c\u5c31\u662f\u795e\u7adf\u628a\u81ea\u5df1\u7576\u4f5c\u79ae\u7269\uff0c\u8cdc\u7d66\u61c2\u5f97\u73cd\u60dc\u795e\u81ea\u5df1\uff0c\u4e5f\u6e34\u6155\u5f97\u8457\u7684\u5152\u5973\u5011\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u611f\u52d5\u3002\u4e5f\u5411\u795e\u6094\u6539\uff0c\u6211\u4e00\u751f\u4e0d\u65b7\u7948\u6c42\u3001\u5c0b\u627e\u3001\u53e9\u9580\u7684\u4e8b\u7269\u6709\u8a31\u591a\uff0c\u537b\u4e0d\u5305\u62ec\u795e\u81ea\u5df1\u3002\u53ef\u80fd\u6211\u5c31\u662f\u90a3\u4e0d\u61c2\u5f97\u73cd\u60dc\u300c\u73cd\u73e0\u300d\u7684\u72d7\u548c\u8c6c\uff0c\u5728\u9019\u4e16\u754c\u4e2d\u6253\u8f49\uff0c\u7adf\u4e0d\u4e86\u89e3\u795e\u7684\u611b\u8207\u795e\u7684\u5fc3\u3002\u4eca\u5929\u5728\u795e\u9762\u524d\u91cd\u65b0\u6094\u6539\u3001\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u4e0d\u9593\u65b7\u3001\u4e0d\u6b62\u606f\u7684\u300c\u7948\u6c42\u3001\u5c0b\u627e\u3001\u53e9\u9580\u300d\uff0c\u6211\u9858\u66f4\u591a\u5f97\u8457\u795e\u81ea\u5df1\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 7\uff1a1~12 7\uff1a1 \u300c\u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u514d\u5f97\u4f60\u5011\u88ab\u8ad6\u65b7\u3002 7\uff1a2 \u56e0\u70ba\u4f60\u5011\u600e\u6a23\u8ad6\u65b7\u4eba\uff0c\u4e5f\u5fc5\u600e\u6a23\u88ab\u8ad6\u65b7 &#8230; <a title=\"2021 &#8211; 01 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 7\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-7%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 7\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9094,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9005","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9005","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9005"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9094"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}