{"id":5812,"date":"2018-12-18T12:55:45","date_gmt":"2018-12-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5812"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-32%ef%bc%9a123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-32%ef%bc%9a123\/","title":{"rendered":"2018 &#8211; 12 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0b 32\uff1a1~23"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 32\uff1a1~23<br \/>\n32\uff1a1 \u9019\u8654\u8aa0\u7684\u4e8b\u4ee5\u5f8c\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4f86\u4fb5\u5165\u7336\u5927\uff0c\u570d\u56f0\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u60f3\u8981\u653b\u7834\u4f54\u64da\u3002<br \/>\n32\uff1a2 \u5e0c\u897f\u5bb6\u898b\u897f\u62ff\u57fa\u7acb\u4f86\uff0c\u5b9a\u610f\u8981\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c<br \/>\n32\uff1a3 \u5c31\u8207\u9996\u9818\u548c\u52c7\u58eb\u5546\u8b70\uff0c\u585e\u4f4f\u57ce\u5916\u7684\u6cc9\u6e90\uff1b\u4ed6\u5011\u5c31\u90fd\u5e6b\u52a9\u4ed6\u3002<br \/>\n32\uff1a4 \u65bc\u662f\u6709\u8a31\u591a\u4eba\u805a\u96c6\uff0c\u585e\u4e86\u4e00\u5207\u6cc9\u6e90\uff0c\u4e26\u901a\u6d41\u570b\u4e2d\u7684\u5c0f\u6cb3\uff0c\u8aaa\uff1a\u300c\u4e9e\u8ff0\u738b\u4f86\uff0c\u70ba\u4f55\u8b93\u4ed6\u5f97\u8457\u8a31\u591a\u6c34\u5462\uff1f\u300d<br \/>\n32\uff1a5 \u5e0c\u897f\u5bb6\u529b\u5716\u81ea\u5f37\uff0c\u5c31\u4fee\u7bc9\u6240\u6709\u62c6\u6bc0\u7684\u57ce\u7246\uff0c\u9ad8\u8207\u57ce\u6a13\u76f8\u9f4a\uff1b\u5728\u57ce\u5916\u53c8\u7bc9\u4e00\u57ce\uff0c\u5805\u56fa\u5927\u885b\u57ce\u7684\u7c73\u7f85\uff0c\u88fd\u9020\u4e86\u8a31\u591a\u8ecd\u5668\u3001\u76fe\u724c\uff1b<br \/>\n32\uff1a6 \u8a2d\u7acb\u8ecd\u9577\u7ba1\u7406\u767e\u59d3\uff0c\u5c07\u4ed6\u5011\u62db\u805a\u5728\u57ce\u9580\u7684\u5bec\u95ca\u8655\uff0c\u7528\u8a71\u52c9\u52f5\u4ed6\u5011\uff0c\u8aaa\uff1a<br \/>\n32\uff1a7 \u300c\u4f60\u5011\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u56e0\u4e9e\u8ff0\u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u5927\u8ecd\u6050\u61fc\u3001\u9a5a\u614c\uff1b\u56e0\u70ba\u8207\u6211\u5011\u540c\u5728\u7684\uff0c\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u5927\u3002<br \/>\n32\uff1a8 \u8207\u4ed6\u5011\u540c\u5728\u7684\u662f\u8089\u81c2\uff0c\u8207\u6211\u5011\u540c\u5728\u7684\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u5e6b\u52a9\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u3002\u300d\u767e\u59d3\u5c31\u9760\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7684\u8a71\uff0c\u5b89\u7136\u7121\u61fc\u4e86\u3002<br \/>\n32\uff1a9 \u6b64\u5f8c\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u548c\u4ed6\u7684\u5168\u8ecd\u653b\u6253\u62c9\u5409\uff0c\u5c31\u5dee\u9063\u81e3\u50d5\u5230\u8036\u8def\u6492\u51b7\u898b\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u548c\u4e00\u5207\u5728\u8036\u8def\u6492\u51b7\u7684\u7336\u5927\u4eba\uff0c\u8aaa\uff1a<br \/>\n32\uff1a10 \u300c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u501a\u9760\u751a\u9ebc\uff0c\u9084\u5728\u8036\u8def\u6492\u51b7\u53d7\u56f0\u5462\uff1f<br \/>\n32\uff1a11 \u5e0c\u897f\u5bb6\u5c0d\u4f60\u5011\u8aaa\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5fc5\u6551\u6211\u5011\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u624b\u300d\uff0c\u9019\u4e0d\u662f\u8a98\u60d1\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u53d7\u98e2\u6e34\u800c\u6b7b\u55ce\uff1f<br \/>\n32\uff1a12 \u9019\u5e0c\u897f\u5bb6\u8c48\u4e0d\u662f\u5ee2\u53bb\u8036\u548c\u83ef\u7684\u90b1\u58c7\u548c\u796d\u58c7\uff0c\u5429\u5490\u7336\u5927\u8207\u8036\u8def\u6492\u51b7\u7684\u4eba\u8aaa\u300c\u4f60\u5011\u7576\u5728\u4e00\u500b\u58c7\u524d\u656c\u62dc\uff0c\u5728\u5176\u4e0a\u71d2\u9999\u300d\u55ce\uff1f<br \/>\n32\uff1a13 \u6211\u8207\u6211\u5217\u7956\u5411\u5217\u90a6\u6240\u884c\u7684\uff0c\u4f60\u5011\u8c48\u4e0d\u77e5\u9053\u55ce\uff1f\u5217\u90a6\u7684\u795e\u4f55\u5617\u80fd\u6551\u81ea\u5df1\u7684\u570b\u812b\u96e2\u6211\u624b\u5462\uff1f<br \/>\n32\uff1a14 \u6211\u5217\u7956\u6240\u6ec5\u7684\u570b\uff0c\u90a3\u4e9b\u795e\u4e2d\u8ab0\u80fd\u6551\u81ea\u5df1\u7684\u6c11\u812b\u96e2\u6211\u624b\u5462\uff1f\u96e3\u9053\u4f60\u5011\u7684\u795e\u80fd\u6551\u4f60\u5011\u812b\u96e2\u6211\u624b\u55ce\uff1f<br \/>\n32\uff1a15 \u6240\u4ee5\u4f60\u5011\u4e0d\u8981\u53eb\u5e0c\u897f\u5bb6\u9019\u6a23\u6b3a\u54c4\u8a98\u60d1\u4f60\u5011\uff0c\u4e5f\u4e0d\u8981\u4fe1\u4ed6\uff1b\u56e0\u70ba\u6c92\u6709\u4e00\u570b\u4e00\u90a6\u7684\u795e\u80fd\u6551\u81ea\u5df1\u7684\u6c11\u812b\u96e2\u6211\u624b\u548c\u6211\u5217\u7956\u7684\u624b\uff0c\u4f55\u6cc1\u4f60\u5011\u7684\u795e\u66f4\u4e0d\u80fd\u6551\u4f60\u5011\u812b\u96e2\u6211\u7684\u624b\u3002\u300f\u300d<br \/>\n32\uff1a16 \u897f\u62ff\u57fa\u7acb\u7684\u81e3\u50d5\u9084\u6709\u5225\u7684\u8a71\u6bc0\u8b17\u8036\u548c\u83ef\u3000\u795e\u548c\u4ed6\u50d5\u4eba\u5e0c\u897f\u5bb6\u3002<br \/>\n32\uff1a17 \u897f\u62ff\u57fa\u7acb\u4e5f\u5beb\u4fe1\u6bc0\u8b17\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u300c\u5217\u90a6\u7684\u795e\u65e2\u4e0d\u80fd\u6551\u4ed6\u7684\u6c11\u812b\u96e2\u6211\u624b\uff0c\u5e0c\u897f\u5bb6\u7684\u795e\u4e5f\u4e0d\u80fd\u6551\u4ed6\u7684\u6c11\u812b\u96e2\u6211\u624b\u4e86\u3002\u300d<br \/>\n32\uff1a18 \u4e9e\u8ff0\u738b\u7684\u81e3\u50d5\u7528\u7336\u5927\u8a00\u8a9e\u5411\u8036\u8def\u6492\u51b7\u57ce\u4e0a\u7684\u6c11\u5927\u8072\u547c\u53eb\uff0c\u8981\u9a5a\u5687\u4ed6\u5011\uff0c\u64fe\u4e82\u4ed6\u5011\uff0c\u4ee5\u4fbf\u53d6\u57ce\u3002<br \/>\n32\uff1a19 \u4ed6\u5011\u8ad6\u8036\u8def\u6492\u51b7\u7684\u3000\u795e\uff0c\u5982\u540c\u8ad6\u4e16\u4e0a\u4eba\u624b\u6240\u9020\u7684\u795e\u4e00\u6a23\u3002<br \/>\n32\uff1a20 \u5e0c\u897f\u5bb6\u738b\u548c\u4e9e\u6469\u65af\u7684\u5152\u5b50\u5148\u77e5\u4ee5\u8cfd\u4e9e\u56e0\u6b64\u79b1\u544a\uff0c\u5411\u5929\u547c\u6c42\u3002<br \/>\n32\uff1a21 \u8036\u548c\u83ef\u5c31\u5dee\u9063\u4e00\u500b\u4f7f\u8005\u9032\u5165\u4e9e\u8ff0\u738b\u71df\u4e2d\uff0c\u628a\u6240\u6709\u5927\u80fd\u7684\u52c7\u58eb\u548c\u5b98\u9577\u3001\u5c07\u5e25\u76e1\u90fd\u6ec5\u4e86\u3002\u4e9e\u8ff0\u738b\u6eff\u9762\u542b\u7f9e\u5730\u56de\u5230\u672c\u570b\uff0c\u9032\u4e86\u4ed6\u795e\u7684\u5edf\u4e2d\uff0c\u6709\u4ed6\u89aa\u751f\u7684\u5152\u5b50\u5728\u90a3\u88cf\u7528\u5200\u6bba\u4e86\u4ed6\u3002<br \/>\n32\uff1a22 \u9019\u6a23\uff0c\u8036\u548c\u83ef\u6551\u5e0c\u897f\u5bb6\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u812b\u96e2\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u624b\uff0c\u4e5f\u812b\u96e2\u4e00\u5207\u4ec7\u6575\u7684\u624b\uff0c\u53c8\u8cdc\u4ed6\u5011\u56db\u5883\u5e73\u5b89\u3002<br \/>\n32\uff1a23 \u6709\u8a31\u591a\u4eba\u5230\u8036\u8def\u6492\u51b7\uff0c\u5c07\u4f9b\u7269\u737b\u8207\u8036\u548c\u83ef\uff0c\u53c8\u5c07\u5bf6\u7269\u9001\u7d66\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u3002\u6b64\u5f8c\uff0c\u5e0c\u897f\u5bb6\u5728\u5217\u90a6\u4eba\u7684\u773c\u4e2d\u770b\u70ba\u5c0a\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 32\uff1a7 \u300c\u4f60\u5011\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u56e0\u4e9e\u8ff0\u738b\u548c\u8ddf\u96a8\u4ed6\u7684\u5927\u8ecd\u6050\u61fc\u3001\u9a5a\u614c\uff1b\u56e0\u70ba\u8207\u6211\u5011\u540c\u5728\u7684\uff0c\u6bd4\u8207\u4ed6\u5011\u540c\u5728\u7684\u66f4\u5927\u3002<br \/>\n32\uff1a8 \u8207\u4ed6\u5011\u540c\u5728\u7684\u662f\u8089\u81c2\uff0c\u8207\u6211\u5011\u540c\u5728\u7684\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u5e6b\u52a9\u6211\u5011\uff0c\u70ba\u6211\u5011\u722d\u6230\u3002\u300d\u767e\u59d3\u5c31\u9760\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7684\u8a71\uff0c\u5b89\u7136\u7121\u61fc\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5e0c\u897f\u5bb6\u9019\u9ebc\u96e3\u5f97\u7684\u597d\u738b\uff0c\u8056\u7d93\u4e0a\u63d0\u5230\u4ed6\u6f54\u6de8\u8056\u6bbf\u3001\u5b88\u903e\u8d8a\u7bc0\u3001\u96e2\u68c4\u5076\u50cf\uff0c\u800c\u4e14\u4ed6\u9084\u656c\u754f\u4e0a\u5e1d\u3002\u9019\u9ebc\u597d\u7684\u738b\uff0c\u4e0a\u5e1d\u61c9\u8a72\u5982\u4f55\u734e\u52f5\u4ed6\u5462\uff1f\u8c48\u4e0d\u61c9\u8a72\u50cf\u6240\u7f85\u9580\u738b\u4e00\u6a23\uff0c\u56db\u5883\u5e73\u5b89\uff0c\u56db\u65b9\u671d\u8ca2\uff0c\u5929\u4e0b\u592a\u5e73\uff1f\u53ef\u662f\u6211\u5011\u7adf\u7136\u770b\u898b\uff0c\u5e0c\u897f\u5bb6\u76e1\u5fc3\u4e8b\u5949\u4e0a\u5e1d\u7684\u7d50\u679c\uff0c\u7adf\u7136\u662f\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u6d3e\u5927\u8ecd\u4f86\u9032\u72af\u653b\u6253\u4ed6\u3002\u904e\u53bb\u6211\u5011\u5e38\u898b\u5230\u7684\u662f\u7576\u4e00\u570b\u541b\u738b\u96e2\u68c4\u795e\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u4e0a\u5e1d\u7d93\u5e38\u900f\u904e\u4ec7\u6575\u4f86\u5be9\u5224\u7ba1\u6559\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u4f46\u662f\u70ba\u4f55\u7576\u5e0c\u897f\u5bb6\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u537b\u4e5f\u6703\u906d\u5230\u5f37\u570b\u7684\u9032\u72af\uff1f\u5176\u5be6\u9019\u662f\u4e0d\u7368\u662f\u5e0c\u897f\u5bb6\uff0c\u4e4b\u524d\u7684\u597d\u738b\u7d04\u6c99\u6cd5\u738b\u6642\u4ee3\uff0c\u540c\u6a23\u4e5f\u662f\u9047\u5230\u6469\u62bc\u4eba\u3001\u4e9e\u636b\u4eba\u3001\u7c73\u70cf\u5c3c\u4eba\uff0c\u4e00\u540c\u4f86\u653b\u64ca\u7d04\u6c99\u6cd5\uff08\u4ee3\u4e0b 20\uff1a1~37\uff09\u3002\u4e0a\u6b21\u7684\u6230\u5f79\u4e0a\u5e1d\u555f\u793a\u8981\u7528\u8a69\u73ed\u5728\u8ecd\u968a\u524d\u9762\u5531\u6b4c\uff0c\u7d50\u679c\u662f\u4e0a\u5e1d\u6d3e\u4f0f\u5175\u5e6b\u7d04\u6c99\u6cd5\u738b\u6253\u4ed7\uff0c\u4e26\u5927\u7372\u5168\u52dd\u3002\u9019\u6b21\u5e0c\u897f\u5bb6\u4e5f\u9047\u5230\u4e9e\u8ff0\u738b\u7684\u4fb5\u7565\uff0c\u6240\u4ee5\u6211\u5011\u8981\u660e\u767d\uff0c\u4ec7\u6575\u7684\u653b\u64ca\u53ef\u80fd\u662f\u4f86\u81ea\u65bc\u4e0a\u5e1d\u7684\u7ba1\u6559\uff0c\u4f46\u662f\u4e5f\u6709\u53ef\u80fd\u662f\u4f86\u81ea\u65bc\u4e0a\u5e1d\u8981\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u5728\u6211\u5011\u8edf\u5f31\u7121\u80fd\u4e4b\u8655\uff0c\u5f70\u986f\u7942\u81ea\u5df1\u5927\u80fd\u7684\u69ae\u8000\uff0c\u4e26\u4e14\u8981\u8b93\u6211\u5011\u5b78\u7fd2\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u9019\u6b21\u4e9e\u8ff0\u738b\u4f86\u653b\u64ca\u5e0c\u897f\u5bb6\uff0c\u5217\u738b\u8a18\u4e0b18\u7ae0\u8a18\u8f09\u7684\u8207\u6b77\u4ee3\u5fd7\u4e0b \u6709\u76f8\u7576\u61f8\u6b8a\u7684\u5dee\u7570\u3002\u738b\u4e0b18\uff1a1~12\uff0c\u8a18\u8f09\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\uff0c\u52e2\u5982\u7834\u7af9\uff0c\u4e00\u76f4\u6253\uff0c\u6253\u5230\u6574\u500b\u7336\u5927\u53ea\u5269\u4e0b\u4e00\u500b\u57ce\u8036\u8def\u6492\u51b7\u4e86\u3002\u9019\u6642\u5019\u5e0c\u897f\u5bb6\u738b\u6c42\u60c5\uff1a\u300c\u6c42\u4f60\u96e2\u958b\u6211\uff1b\u51e1\u4f60\u7f70\u6211\u7684\uff0c\u6211\u5fc5\u627f\u7576\u3002\u300d\u65bc\u662f\u4e9e\u8ff0\u738b\u7f70\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u9280\u5b50300\u4ed6\u9023\u5f97\uff0c\u91d1\u5b5030\u4ed6\u9023\u5f97\u3002\u5e0c\u897f\u5bb6\u5c31\u628a\u8036\u548c\u83ef\u6bbf\u88e1\u548c\u738b\u5bae\u5e9c\u5eab\u88e1\u6240\u6709\u7684\u9280\u5b50\u90fd\u7d66\u4e86\u4ed6\u3002\u4f46\u7d66\u4e86\u4e5f\u6c92\u6709\u7528\uff0c\u4eba\u5bb6\u7e7c\u7e8c\u4f86\u653b\u3002\u6240\u4ee5\u770b\u8d77\u4f86\u5217\u738b\u8a18\u4e0b\u8207\u6b77\u4ee3\u5fd7\u4e0b \u8a18\u8f09\u540c\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5dee\u7570\u7adf\u5982\u6b64\u4e4b\u5927\uff0c\u6709\u6642\u5019\u6211\u5011\u5f37\u8abf\u8981\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u662f\u8981\u6574\u500b\u5c0d\u7167\u4f86\u770b\uff0c\u4ee5\u514d\u65b7\u7ae0\u53d6\u7fa9\u3002<\/p>\n<p>\uff082\uff09\u738b\u4e0b\u8207\u4ee3\u4e0b \u7684\u5dee\u7570\uff0c\u8981\u5982\u4f55\u89e3\u91cb\u5462\uff1f\u6709\u8056\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u540c\u4e00\u4ef6\u4e8b\uff0c\u4f46\u53ef\u80fd\u662f\u4e8c\u500b\u968e\u6bb5\u3002\u5c31\u662f\u4e9e\u8ff0\u738b\u7684\u78ba\u6709\u4f86\u653b\u64ca\uff0c\u4e26\u4e14\u653b\u6253\u5230\u6700\u5f8c\u53ea\u5269\u4e0b\u8036\u8def\u6492\u51b7\uff0c\u4e26\u4e14\u5e0c\u897f\u5bb6\u4e5f\u6709\u8ce0\u6b3e\u548c\u89e3\u7684\u52d5\u4f5c\uff0c\u4f46\u5f8c\u4f86\u4e9e\u8ff0\u738b\u9084\u662f\u7e7c\u7e8c\u8981\u653b\u4e0b\u4ed6\u5011\u3002\u9019\u6642\u5019\u5e0c\u897f\u5bb6\u738b\u624d\u6c7a\u5b9a\u8981\u300c\u7834\u65a7\u6210\u821f\u300d\uff0c\u6c7a\u5fc3\u8981\u8a93\u6b7b\u62b5\u64cb\u5230\u5e95\u3002\u751a\u81f3\u5728\u4ee5\u8cfd\u4e9e\u66f822\uff1a8~11\u4e2d\uff0c\u5148\u77e5\u4ee5\u8cfd\u4e9e\u4e5f\u66fe\u8cac\u5099\u5e0c\u897f\u5bb6\u4e00\u958b\u59cb\u7684\u6642\u5019\u6c92\u6709\u4fe1\u9760\u4e0a\u5e1d\u7684\u5fc3\uff0c\u53ea\u662f\u9760\u81ea\u5df1\u3002\u6211\u5011\u76f8\u4fe1\u8056\u7d93\u9019\u6a23\u5beb\uff0c\u61c9\u8a72\u5c31\u662f\u5e0c\u897f\u5bb6\u521d\u671f\u4e00\u76f4\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\u60f3\u8981\u5c0d\u6297\u4e9e\u8ff0\u738b\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u9760\u81ea\u5df1\u8d70\u6295\u7121\u8def\u4e86\uff0c\u624d\u958b\u59cb\u6c7a\u5fc3\u8981\u501a\u9760\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u6b77\u4ee3\u5fd7\u4e0b \u5f8c\u4f86\u8a18\u8f09\u7684\u4e8b\u60c5\u3002v9~19\u4e9e\u8ff0\u738b\u6d3e\u81e3\u5b50\u4f86\u53eb\u9663\uff0c\u6975\u76e1\u7f9e\u8fb1\u8207\u5a01\u8105\u4e4b\u8a5e\uff0c\u8f15\u8996\u7336\u5927\u6240\u4fe1\u5949\u7684\u4e0a\u5e1d\uff0c\u56c2\u5f35\u8dcb\u6248\u3001\u9a55\u50b2\u81ea\u6043\u3002\u9019\u6642\u5019v20\u5e0c\u897f\u5bb6\u8207\u4ee5\u8cfd\u4e9e\u300c\u56e0\u6b64\u79b1\u544a\uff0c\u5411\u5929\u547c\u6c42\u300d\u3002\u7d50\u679cv21~23\u300c\u8036\u548c\u83ef\u5c31\u5dee\u9063\u4e00\u500b\u4f7f\u8005\u9032\u5165\u4e9e\u8ff0\u738b\u71df\u4e2d\uff0c\u628a\u6240\u6709\u5927\u80fd\u7684\u52c7\u58eb\u548c\u5b98\u9577\u3001\u5c07\u5e25\u76e1\u90fd\u6ec5\u4e86\u3002\u300d\u893b\u7006\u4e0a\u5e1d\u7684\u4e0b\u5834\uff0c\u4e9e\u8ff0\u738b\u56de\u53bb\u5f8c\u53c8\u88ab\u89aa\u751f\u5152\u5b50\u6240\u6bba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6211\u5011\u770b\u9019\u6bb5\u6b77\u53f2\uff0c\u5f9e\u5217\u738b\u8a18\u4e0b\u3001\u4ee5\u8cfd\u4e9e\u66f8\u8207\u6b77\u4ee3\u5fd7\u4e0b \u4e00\u8d77\u4f86\u8b80\u540c\u4e00\u4ef6\u4e8b\u60c5\u7684\u6642\u5019\uff0c\u6bd4\u8f03\u5b8c\u6574\u7684\u770b\u6cd5\u662f\u5e0c\u897f\u5bb6\u4e00\u958b\u59cb\u9760\u81ea\u5df1\u662f\u7bc0\u7bc0\u6557\u9000\uff0c\u5230\u6700\u5f8c\u53ea\u80fd\u6b7b\u5b88\u8036\u8def\u6492\u51b7\u3002\u4f46\u9019\u6642\u5019\u4e9e\u8ff0\u738b\u5fc3\u9ad8\u6c23\u50b2\uff0c\u53cd\u800c\u8b93\u5e0c\u897f\u5bb6\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u7d50\u679c\u4e0a\u5e1d\u624d\u6d3e\u4e00\u500b\u4f7f\u8005\uff0c\u6ec5\u76e1\u6575\u8ecd\u3002\u6211\u5011\u5f9e\u9019\u88cf\u5b78\u5c6c\u9748\u7684\u6559\u8a13\uff0c\u5c31\u662f\u4ec0\u9ebc\u6642\u5019\u300c\u4eba\u7684\u76e1\u982d\uff0c\u5c31\u662f\u795e\u7684\u8d77\u982d\u300d\u3002\u4e00\u822c\u4eba\u559c\u6b61\u7528\u9019\u53e5\u8a71\u4f86\u5f62\u5bb9\u4e00\u500b\u7f6a\u4eba\u6094\u6539\u4fe1\u4e3b\uff0c\u4f46\u6211\u89ba\u5f97\u5c31\u7b97\u662f\u57fa\u7763\u5f92\uff0c\u5e38\u5e38\u4e5f\u5fc5\u9808\u8981\u8d70\u5230\u76e1\u982d\uff0c\u624d\u80af\u958b\u59cb\u5c08\u5fc3\u501a\u9760\u795e\u3002\u5982\u679c\u8070\u660e\u7684\u8a71\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u5fc5\u767d\u767d\u5403\u82e6\uff0c\u6d6a\u8cbb\u751f\u547d\uff0c\u51e1\u4e8b\u4e00\u958b\u59cb\u5c31\u4e0d\u65b7\u6301\u7e8c\u7684\u501a\u9760\u4e3b\uff0c\u8d70\u5728\u5e73\u5b89\u8207\u5f97\u52dd\u4e4b\u5730\uff0c\u900f\u904e\u5e0c\u897f\u5bb6\u7684\u898b\u8b49\uff0c\u518d\u4f86\u63d0\u9192\u6211\u5011\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 32\uff1a1~23 32\uff1a1 \u9019\u8654\u8aa0\u7684\u4e8b\u4ee5\u5f8c\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4f86\u4fb5\u5165\u7336\u5927\uff0c\u570d\u56f0\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u60f3\u8981\u653b\u7834\u4f54\u64da\u3002  &#8230; <a title=\"2018 &#8211; 12 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0b 32\uff1a1~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-32%ef%bc%9a123\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0b 32\uff1a1~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5897,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5812","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5812","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5812"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5812\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5897"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5812"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5812"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5812"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}