{"id":2902,"date":"2017-02-23T12:55:45","date_gmt":"2017-02-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2902"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1724\/","title":{"rendered":"2017 &#8211; 02 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 10\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f310\uff1a17~24<br \/>\n10\uff1a17 \u90a3\u4e03\u5341\u500b\u4eba\u6b61\u6b61\u559c\u559c\u5730\u56de\u4f86\uff0c\u8aaa\uff1a\u4e3b\u963f!\u56e0\u4f60\u7684\u540d\uff0c\u5c31\u662f\u9b3c\u4e5f\u670d\u4e86\u6211\u5011\u3002<br \/>\n10\uff1a18 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u66fe\u770b\u898b\u6492\u65e6\u5f9e\u5929\u4e0a\u589c\u843d\uff0c\u50cf\u9583\u96fb\u4e00\u6a23\u3002<br \/>\n10\uff1a19 \u6211\u5df2\u7d93\u7d66\u4f60\u5011\u6b0a\u67c4\u53ef\u4ee5\u8e10\u8e0f\u86c7\u548c\u880d\u5b50\uff0c\u53c8\u52dd\u904e\u4ec7\u6575\u4e00\u5207\u7684\u80fd\u529b\uff0c\u65b7\u6c92\u6709\u751a\u9ebc\u80fd\u5bb3\u4f60\u5011\u3002<br \/>\n10\uff1a20 \u7136\u800c\uff0c\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u5c31\u6b61\u559c\uff0c\u8981\u56e0\u4f60\u5011\u7684\u540d\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u3002<br \/>\n10\uff1a21 \u6b63\u7576\u90a3\u6642\uff0c\u8036\u7a4c\u88ab\u8056\u9748\u611f\u52d5\u5c31\u6b61\u6a02\uff0c\u8aaa;\u7236\u554a\uff0c\u5929\u5730\u7684\u4e3b\uff0c\u6211\u611f\u8b1d\u4f60!\u56e0\u70ba\u4f60\u5c07\u9019\u4e9b\u4e8b\u5411\u8070\u660e\u901a\u9054\u4eba\u5c31\u85cf\u8d77\u4f86\uff0c\u5411\u5b30\u5b69\u5c31\u986f\u51fa\u4f86\u3002\u7236\u554a!\u662f\u7684\uff0c\u56e0\u70ba\u4f60\u7684\u7f8e\u610f\u672c\u662f\u5982\u6b64\u3002<br \/>\n10\uff1a22 \u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u6211\u7236\u4ea4\u4ed8\u6211\u7684\uff1b\u9664\u4e86\u7236\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u5b50\u662f\u8ab0\uff1b\u9664\u4e86\u5b50\u548c\u5b50\u6240\u9858\u610f\u6307\u793a\u7684\uff0c\u6c92\u6709\u4eba\u77e5\u9053\u7236\u662f\u8ab0\u3002<br \/>\n10\uff1a23 \u8036\u7a4c\u8f49\u8eab\u6697\u6697\u5730\u5c0d\u9580\u5f92\u8aaa\uff1a\u770b\u898b\u4f60\u5011\u6240\u770b\u898b\u7684\uff0c\u90a3\u773c\u775b\u5c31\u6709\u798f\u4e86\u3002<br \/>\n10\uff1a24 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u524d\u6709\u8a31\u591a\u5148\u77e5\u548c\u541b\u738b\u8981\u770b\u4f60\u5011\u6240\u770b\u7684\uff0c\u537b\u6c92\u6709\u770b\u898b\uff0c\u8981\u807d\u4f60\u5011\u6240\u807d\u7684\uff0c\u537b\u6c92\u6709\u807d\u898b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 10\uff1a20 \u7136\u800c\uff0c\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u5c31\u6b61\u559c\uff0c\u8981\u56e0\u4f60\u5011\u7684\u540d\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5982\u679c\u4eca\u5929\u4f60\u51fa\u53bb\u50b3\u798f\u97f3\uff0c\u5e36\u9818\u5f88\u591a\u4eba\u53d7\u6d17\uff0c\u800c\u4e14\u4e5f\u5f9e\u4ed6\u4eba\u7684\u8eab\u4e0a\u8d95\u51fa\u5f88\u591a\u7684\u9b3c\uff0c\u53c8\u6216\u662f\u91ab\u6cbb\u597d\u5f88\u591a\u4eba\u8eab\u4e0a\u7684\u75c5\uff0c\u4f60\u6703\u4e0d\u6703\u6b61\u559c\uff1f\u8981\u662f\u6211\u7684\u8a71\u53ef\u80fd\u8208\u596e\u5730\u5230\u8655\u53bb\u5ba3\u50b3\u4e86\uff0c\u9ad8\u8208\u7684\u5634\u90fd\u5408\u4e0d\u8d77\u4f86\u4e86\u3002\u4f46\u662f\u8036\u7a4c\u7adf\u5728\u9019\u88cf\u6f51\u9580\u5f92\u7684\u51b7\u6c34\uff1a\u300c\u4e0d\u8981\u56e0\u70ba\u4f60\u5011\u80fd\u5920\u8d95\u9b3c\u800c\u6b61\u559c\uff0c\u800c\u662f\u8981\u56e0\u70ba\u4f60\u5011\u7684\u540d\u5b57\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u300d\u4ec0\u9ebc\u610f\u601d\u5462\uff1f<\/p>\n<p>\u539f\u4f86\u9019\u4e9b\u9580\u5f92\u88cf\u9762\u6709\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u5f8c\u4f86\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u4ed6\u4e5f\u7167\u6a23\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u2026\u3002\u4f46\u662f\u4ed6\u81ea\u5df1\u5230\u6700\u5f8c\u537b\u662f\u6c88\u6dea\u4e0b\u5730\u7344\u53bb\u4e86\u3002\u8036\u7a4c\u9019\u6bb5\u8a71\u53ef\u4ee5\u5c31\u662f\u91dd\u5c0d\u50cf\u7336\u5927\u9019\u985e\u4eba\u8aaa\u7684\u3002\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u80fd\u5920\u70ba\u4e3b\u505a\u4ec0\u9ebc\uff1f\u800c\u662f\u6211\u5011\u8981\u63a5\u53d7\u4e3b\u70ba\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\uff1f\u592a7\uff1a21-23\uff0c\u90a3\u4e9b\u7a31\u547c\u300c\u4e3b\u554a\uff0c\u4e3b\u554a\u300d\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u96d6\u7136\u4ed6\u5011\u66fe\u7d93\u5949\u4e3b\u7684\u540d\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u8a31\u591a\u7570\u80fd\uff0c\u4e3b\u537b\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u80fd\u5920\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\u3001\u884c\u795e\u8e5f\u7684\u4eba\uff0c\u90fd\u662f\u5f88\u5c6c\u9748\u5f88\u5049\u5927\u7684\u4eba\uff0c\u5176\u5be6\u662f\u8aa4\u89e3\u8056\u7d93\u3002\u6211\u5011\u53ef\u4ee5\u505a\u5f88\u591a\u5049\u5927\u7684\u4e8b\uff0c\u537b\u662f\u548c\u795e\u6c92\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff0c\u56e0\u70ba\u795e\u7d66\u76f8\u4fe1\u7684\u4eba\u6709\u6b0a\u67c4\u80fd\u529b\uff0c\u4f46\u662f\u795e\u8e5f\u5982\u679c\u6c92\u6709\u5e36\u9818\u81ea\u5df1\u6216\u5225\u4eba\u6094\u6539\u8207\u795e\u5efa\u7acb\u300c\u771f\u5be6\u800c\u4e14\u89aa\u5bc6\u7684\u500b\u4eba\u95dc\u4fc2\u300d\uff0c\u5c31\u6709\u53ef\u80fd\u53cd\u800c\u4f7f\u6211\u5011\u8b8a\u6210\u9a55\u50b2\u81ea\u5927\uff0c\u56e0\u6b64\u58ae\u843d\u72af\u7f6a\u3002\u6240\u4ee5\u795e\u8aaa\u4eba\u90fd\u662f\u770b\u5916\u8868\uff0c\u4f46\u795e\u770b\u7684\u662f\u4eba\u7684\u5167\u5fc3\u3002<\/p>\n<p>\u9019\u63d0\u9192\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u8981\u5c0f\u5fc3\uff0c\u4eba\u559c\u6b61\u770b\u6211\u5011\u670d\u4e8b\u6709\u6c92\u6709\u7e3e\u6548\u3001\u696d\u7e3e\u3001\u6210\u679c\uff0c\u795e\u770b\u7684\u662f\u6211\u5011\u8207\u7942\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u9019\u4ef6\u4e8b\u60c5\u4e00\u5b9a\u8981\u7262\u7262\u8a18\u4f4f\uff0c\u6211\u5011\u7684\u751f\u6d3b\u4e8b\u5949\u4e0d\u662f\u70ba\u4e86\u8981\u5411\u4eba\u8b49\u660e\u6211\u5011\u81ea\u5df1\uff08\u9023\u9b3c\u90fd\u670d\u4e86\u6211\u5011\uff09\uff0c\u800c\u662f\u8981\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u6211\u5011\u53bb\u505a\u624d\u6709\u610f\u7fa9\u3002\u800c\u4e14\u69ae\u8000\u5343\u842c\u4e0d\u8981\u6b78\u7d66\u81ea\u5df1\uff0c\u514d\u5f97\u6211\u5011\u9a55\u50b2\u72af\u7f6a\uff0c\u5c31\u66f4\u4e0d\u597d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e00\u76f4\u6709\u5f88\u6df1\u7684\u81ea\u5351\u7684\u554f\u984c\uff0c\u6240\u4ee5\u6f5b\u610f\u8b58\u88cf\u9762\u4e00\u76f4\u60f3\u8981\u7372\u5f97\u5225\u4eba\u7684\u80af\u5b9a\u8207\u8b9a\u8cde\uff0c\u5e74\u8f15\u6642\u62fc\u547d\u5728\u6559\u6703\u88cf\u9762\u670d\u4e8b\uff0c\u7372\u5f97\u4e86\u5f88\u591a\u7684\u9f13\u52f5\u8207\u638c\u8072\u3002\u76f4\u5230\u795e\u6f38\u6f38\u5149\u7167\u6211\u88cf\u9762\u7684\u6557\u58de\u8207\u554f\u984c\uff0c\u6211\u624d\u660e\u767d\u6211\u53ea\u9700\u8981\u795e\u7684\u4e86\u89e3\u8207\u5929\u4e0a\u7684\u734e\u8cde\uff0c\u800c\u4e0d\u9700\u8981\u6c72\u6c72\u7372\u5f97\u4e16\u4eba\u7684\u80af\u5b9a\u800c\u6d3b\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u91cd\u65b0\u5f9e\u795e\u7372\u5f97\u6eff\u8db3\u7684\u559c\u6a02\uff0c\u6062\u5fa9\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u611b\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u7528\u884c\u70ba\u8cfa\u611b\uff0c\u800c\u662f\u56e0\u70ba\u88ab\u611b\uff0c\u7528\u597d\u884c\u70ba\u4f86\u611f\u8b1d\u56de\u61c9\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 10\uff1a20 \u7136\u800c\uff0c\u4e0d\u8981\u56e0\u9b3c\u670d\u4e86\u4f60\u5011\u5c31\u6b61\u559c\uff0c\u8981\u56e0\u4f60\u5011\u7684\u540d\u8a18\u9304\u5728\u5929\u4e0a\u6b61\u559c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u7684\u6559\u5c0e\uff0c\u4e5f\u900f\u904e\u99ac7\uff1a21-23\uff0c\u8207\u8ce3\u4e3b\u7336\u5927\u7684\u4f8b\u5b50\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u7737\u6200\u81ea\u5df1\u7684\u529f\u52de\u696d\u7e3e\u3001\u4e8b\u5949\u6210\u6548\uff0c\u800c\u8981\u91cd\u8996\u8207\u7962\u500b\u4eba\u4e4b\u9593\u89aa\u5bc6\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u6211\u5011\u7684\u6eff\u8db3\uff0c\u975e\u5f9e\u4e16\u4eba\u7684\u638c\u8072\u80af\u5b9a\u800c\u4f86\uff0c\u800c\u55ae\u55ae\u5f9e\u795e\u7684\u611b\u8207\u6190\u61ab\u800c\u4f86\u3002\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u5fc3\u4e0d\u9a55\u50b2\u3001\u4e0d\u72c2\u5984\u3001\u4e0d\u81ea\u5927\uff0c\u5fc3\u5b58\u8b19\u5351\uff0c\u8207\u7962\u540c\u884c\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f310\uff1a17~24 10\uff1a17 \u90a3\u4e03\u5341\u500b\u4eba\u6b61\u6b61\u559c\u559c\u5730\u56de\u4f86\uff0c\u8aaa\uff1a\u4e3b\u963f!\u56e0\u4f60\u7684\u540d\uff0c\u5c31\u662f\u9b3c\u4e5f\u670d\u4e86\u6211\u5011\u3002 10\uff1a &#8230; <a title=\"2017 &#8211; 02 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 10\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1724\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 10\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2990,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2902","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2902","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2902"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2902\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2990"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2902"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2902"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2902"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}