{"id":12511,"date":"2022-07-26T00:00:55","date_gmt":"2022-07-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12511"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-10%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-10%ef%bc%9a1218\/","title":{"rendered":"2022 \u2013 07 \u2013 26 QT \u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a12~18<br \/>\n10\uff1a12 \u56e0\u70ba\u6211\u5011\u4e0d\u6562\u5c07\u81ea\u5df1\u548c\u90a3\u81ea\u85a6\u7684\u4eba\u540c\u5217\u76f8\u6bd4\u3002\u4ed6\u5011\u7528\u81ea\u5df1\u5ea6\u91cf\u81ea\u5df1\uff0c\u7528\u81ea\u5df1\u6bd4\u8f03\u81ea\u5df1\uff0c\u4e43\u662f\u4e0d\u901a\u9054\u7684\u3002<br \/>\n10\uff1a13 \u6211\u5011\u4e0d\u9858\u610f\u5206\u5916\u8a87\u53e3\uff0c\u53ea\u8981\u7167\u3000\u795e\u6240\u91cf\u7d66\u6211\u5011\u7684\u754c\u9650\u6406\u5230\u4f60\u5011\u90a3\u88e1\u3002<br \/>\n10\uff1a14 \u6211\u5011\u4e26\u975e\u904e\u4e86\u81ea\u5df1\u7684\u754c\u9650\uff0c\u597d\u50cf\u6406\u4e0d\u5230\u4f60\u5011\u90a3\u88e1\uff1b\u56e0\u70ba\u6211\u5011\u65e9\u5230\u4f60\u5011\u90a3\u88e1\uff0c\u50b3\u4e86\u57fa\u7763\u7684\u798f\u97f3\u3002<br \/>\n10\uff1a15 \u6211\u5011\u4e0d\u4ed7\u8457\u5225\u4eba\u6240\u52de\u788c\u7684\uff0c\u5206\u5916\u8a87\u53e3\uff1b\u4f46\u6307\u671b\u4f60\u5011\u4fe1\u5fc3\u589e\u9577\u7684\u6642\u5019\uff0c\u6240\u91cf\u7d66\u6211\u5011\u7684\u754c\u9650\uff0c\u5c31\u53ef\u4ee5\u56e0\u8457\u4f60\u5011\u66f4\u52a0\u958b\u5c55\uff0c<br \/>\n10\uff1a16 \u5f97\u4ee5\u5c07\u798f\u97f3\u50b3\u5230\u4f60\u5011\u4ee5\u5916\u7684\u5730\u65b9\uff1b\u4e26\u4e0d\u662f\u5728\u5225\u4eba\u754c\u9650\u4e4b\u5167\uff0c\u85c9\u8457\u4ed6\u73fe\u6210\u7684\u4e8b\u8a87\u53e3\u3002<br \/>\n10\uff1a17 \u4f46\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\u3002<br \/>\n10\uff1a18 \u56e0\u70ba\u8499\u6085\u7d0d\u7684\uff0c\u4e0d\u662f\u81ea\u5df1\u7a31\u8a31\u7684\uff0c\u4e43\u662f\u4e3b\u6240\u7a31\u8a31\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 10\uff1a17 \u4f46\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\u3002<br \/>\n10\uff1a18 \u56e0\u70ba\u8499\u6085\u7d0d\u7684\uff0c\u4e0d\u662f\u81ea\u5df1\u7a31\u8a31\u7684\uff0c\u4e43\u662f\u4e3b\u6240\u7a31\u8a31\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u56e0\u70ba\u6211\u5011\u4e0d\u6562\u5c07\u81ea\u5df1\u548c\u90a3\u81ea\u85a6\u7684\u4eba\u540c\u5217\u76f8\u6bd4\u3002\u4ed6\u5011\u7528\u81ea\u5df1\u5ea6\u91cf\u81ea\u5df1\uff0c\u7528\u81ea\u5df1\u6bd4\u8f03\u81ea\u5df1\uff0c\u4e43\u662f\u4e0d\u901a\u9054\u7684\u3002\u300d\u9019\u88cf\u201c\u81ea\u85a6\u7684\u4eba\u201d\uff0c\u662f\u6307\u7576\u6642\u5728\u54e5\u6797\u591a\u6559\u6703\u90a3\u4e9b\u6bc0\u8b17\u4fdd\u7f85\u7684\u5047\u4f7f\u5f92\u3001\u5047\u50b3\u9053\u3002\u4ed6\u5011\u662f\u7528\u81ea\u5df1\u4f5c\u70ba\u6a19\u6e96\u4f86\u8861\u91cf\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u7528\u4e0a\u5e1d\u7684\u6a19\u6e96\u4f86\u8861\u91cf\uff0c\u7b49\u65bc\u6c92\u6709\u8861\u91cf\uff0c\u6240\u4ee5\u4fdd\u7f85\u8aaa\u90a3\u662f\u4e0d\u901a\u9054\u7684\u3002\u56e0\u70ba\u795e\u7d66\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u6069\u8cdc\u3001\u624d\u5e79\u3001\u80fd\u529b\uff0c\u4e3b\u8981\u539f\u662f\u70ba\u4e86\u670d\u4e8b\u4eba\uff0c\u69ae\u8000\u795e\uff0c\u7d55\u4e0d\u662f\u7528\u4f86\u6bd4\u8f03\u7a81\u986f\u81ea\u5df1\uff0c\u88fd\u9020\u5206\u88c2\uff0c\u62c9\u650f\u7fa4\u773e\u3001\u5206\u9580\u7d50\u9ee8\uff0c\u4fdd\u7f85\u8aaa\u6211\u4e0d\u662f\u50cf\u4ed6\u5011\u4e00\u985e\u7684\u4eba\u3002\u4fdd\u7f85\u5c0d\u65bc\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e26\u4e0d\u662f\u7a7a\u964d\u90e8\u968a\uff0c\u4ed6\u65e2\u4e0d\u70ba\u540d\uff0c\u4e5f\u4e0d\u70ba\u5229\uff0c\u4e0d\u50cf\u9019\u4e9b\u5047\u4f7f\u5f92\u5047\u50b3\u9053\uff0c\u662f\u70ba\u4e86\u6709\u5229\u53ef\u5716\uff0c\u7adf\u7528\u795e\u6240\u8cdc\u7684\u6069\u8cdc\u4f86\u6392\u64e0\u4ed6\u4eba\uff0c\u50b3\u6709\u504f\u5dee\u7684\u9053\u7406\uff0c\u6b3a\u54c4\u7121\u77e5\u4eba\u7684\u5fc3\u3002\u4fdd\u7f85\u662f\u9019\u500b\u6559\u6703\u5c6c\u9748\u7684\u7236\u89aa\uff0c\u4ed6\u5efa\u7acb\u4e86\u9019\u500b\u6559\u6703\uff0c\u5e38\u5e38\u70ba\u9019\u500b\u6559\u6703\u6d41\u6dda\u79b1\u544a\uff0c\u6eff\u5fc3\u60f3\u8981\u628a\u5c6c\u9748\u7684\u597d\u8655\u5e36\u7d66\u6559\u6703\uff0c\u800c\u4e0d\u662f\u53ea\u60f3\u725f\u53d6\u5229\u76ca\u3002\u5373\u4f7f\u54e5\u6797\u591a\u6559\u6703\u5fd8\u6069\u8ca0\u7fa9\uff0c\u5e7c\u7a1a\u4e0d\u61c2\u4e8b\uff0c\u4fdd\u7f85\u7adf\u9084\u9858\u610f\u539a\u8457\u81c9\u76ae\u70ba\u81ea\u5df1\u8faf\u8b77\uff0c\u537b\u662f\u70ba\u4e86\u8981\u633d\u56de\u4ed6\u5011\u7684\u4fe1\u4efb\uff0c\u597d\u7528\u771f\u7406\u5c07\u4ed6\u5011\u5f9e\u7121\u77e5\u8207\u7f6a\u60e1\u4e2d\u633d\u56de\uff0c\u5f97\u4ee5\u6094\u6539\u6b78\u6b63\u3002<\/p>\n<p>v14\u300c\u6211\u5011\u4e26\u975e\u904e\u4e86\u81ea\u5df1\u7684\u754c\u9650\u300d\uff0c\u4fdd\u7f85\u50b3\u798f\u97f3\uff0c\u5373\u4f7f\u4e0a\u5e1d\u5c07\u5916\u90a6\u4eba\u7684\u4f7f\u547d\u8a17\u8ca0\u7d66\u4ed6\uff0c\u5373\u4f7f\u4ed6\u53ef\u80fd\u80f8\u61f7\u5168\u4e16\u754c\uff0c\u4f46\u662f\u4ed6\u4ecd\u7136\u8b39\u5b88\u81ea\u5df1\u662f\u5728\u300c\u795e\u70ba\u4ed6\u6240\u91cf\u5b9a\u7684\u5730\u754c\u8207\u7bc4\u570d\u300d\uff0c\u5fe0\u5fc3\u7684\u8ddf\u96a8\u4e3b\uff01\u5c31\u50cf\u4ed6\u672c\u4f86\u662f\u5728\u4e9e\u897f\u4e9e\u50b3\u798f\u97f3\uff0c\u4e3b\u5f8c\u4f86\u537b\u7981\u6b62\u4ed6\u5011\u5728\u4e9e\u6d32\u5de5\u4f5c\uff0c\u800c\u662f\u8981\u5dee\u4ed6\u5011\u5f80\u6b50\u6d32\u53bb\uff0c\u6545\u5728\u591c\u9593\u4fbf\u7d66\u4ed6\u5011\u770b\u898b\u99ac\u5176\u9813\u4eba\u7684\u7570\u8c61\uff0c\u53c8\u88ab\u7a31\u70ba\u201c\u99ac\u5176\u9813\u7684\u547c\u8072\u201d\u3002\u76f8\u5c0d\u4eca\u5929\u6709\u4e0d\u5c11\u6559\u6703\u80f8\u61f7\u4e16\u754c\uff0c\u5982\u679c\u662f\u795e\u7684\u5e36\u9818\uff0c\u6211\u5011\u8981\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4f46\u5982\u679c\u6559\u6703\u662f\u5728\u76f2\u76ee\u8ffd\u6c42\u696d\u7e3e\u6216\u662f\u91ce\u5fc3\uff0c\u90a3\u9ebc\u5c31\u6709\u53ef\u80fd\u4e0d\u88ab\u7d00\u5ff5\u4e86\u3002v15\u300c\u6211\u5011\u4e0d\u4ed7\u8457\u5225\u4eba\u6240\u52de\u788c\u7684\uff0c\u5206\u5916\u8a87\u53e3\u3002\u300d\u4fdd\u7f85\u6c92\u6709\u500b\u4eba\u7684\u91ce\u5fc3\u79c1\u617e\uff0c\u4e5f\u4e0d\u6703\u8caa\u5716\u5c07\u5225\u4eba\u7684\u6210\u679c\u7576\u4f5c\u81ea\u5df1\u7684\u6210\u5c31\u8a87\u53e3\uff0c\u800c\u662f\u5e0c\u671b\u6559\u6703\u300c\u4fe1\u5fc3\u589e\u9577\u7684\u6642\u5019\uff0c\u6240\u91cf\u7d66\u6211\u5011\u7684\u754c\u9650\uff0c\u5c31\u53ef\u4ee5\u56e0\u8457\u4f60\u5011\u66f4\u52a0\u958b\u5c55\u3002\u300d\u4fdd\u7f85\u6eff\u5fc3\u5e0c\u671b\u7684\uff0c\u662f\u54e5\u6797\u591a\u6559\u6703\uff0c\u6216\u662f\u6bcf\u4e00\u9593\u6559\u6703\uff0c\u90fd\u80fd\u5920\u4fe1\u5fc3\u589e\u9577\uff0c\u628a\u798f\u97f3\u50b3\u63da\u958b\u4f86\uff0c\u800c\u4e0d\u662f\u8001\u60f3\u5230\u81ea\u5df1\u6709\u6c92\u6709\u88ab\u8a87\u53e3\uff0c\u88ab\u7d00\u5ff5\uff0c\u4fdd\u7f85\u4e00\u5fc3\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u8207\u69ae\u8000\uff0c\u800c\u4e0d\u662f\u8981\u9ad8\u8209\u81ea\u5df1\u7684\u540d\u865f\u8207\u6210\u5c31\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4fdd\u7f85\u9ad8\u8209\u795e\uff0c\u4e0d\u70ba\u81ea\u5df1\uff0c\u795e\u4e5f\u6a02\u65bc\u4fe1\u4efb\u4ed6\uff0c\u5c0a\u69ae\u4ed6\uff0c\u8cdc\u7d66\u4fdd\u7f85\u5bec\u5ee3\u7684\u9580\u5c07\u798f\u97f3\u50b3\u904d\u4e16\u754c\u3002\u4eca\u5929\u7684\u6559\u6703\u6216\u662f\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u6700\u597d\u5b78\u7fd2\u4fdd\u7f85\uff0c\u4e0d\u8981\u76e1\u60f3\u70ba\u81ea\u5df1\u7684\u540d\u865f\u6216\u6210\u5c31\u8a87\u53e3\uff0c\u53ea\u8981\u4e00\u5fc3\u8ddf\u96a8\u4e3b\u8ffd\u6c42\u798f\u97f3\u5ee3\u50b3\u8207\u795e\u570b\u62d3\u5c55\uff0c\u795e\u5fc5\u89aa\u81ea\u5831\u7b54\u7d00\u5ff5\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u4f46\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\u3002\u300d\u8a87\u53e3\u5c31\u662f\u69ae\u8000\u7684\u610f\u601d\uff0c\u610f\u601d\u5c31\u662f\u6211\u5011\u7a31\u8b9a\u4e00\u4ef6\u4e8b\u60c5\u3001\u69ae\u8000\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u7a31\u8b9a\u3001\u69ae\u8000\u4ed6\u80cc\u5f8c\u7684\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4ed6\u80fd\u505a\u5f97\u597d\uff0c\u90fd\u662f\u9760\u8457\u4e0a\u5e1d\u3002\u5c31\u50cf\u8a6996\uff1a7\u8aaa\u7684\uff1a\u300c\u6c11\u4e2d\u7684\u842c\u65cf\u554a\uff0c\u4f60\u5011\u8981\u5c07\u69ae\u8000\u3001\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u90fd\u6b78\u7d66\u8036\u548c\u83ef\uff01\u300d\u6211\u5011\u770b\u4efb\u4f55\u4eba\uff0c\u4efb\u4f55\u4e8b\u60c5\uff0c\u6700\u597d\u90fd\u5b78\u7fd2\u770b\u5230\u80cc\u5f8c\u7684\u4e3b\uff0c\u4f7f\u6211\u5011\u4e0d\u6703\u628a\u4eba\u7576\u4f5c\u5076\u50cf\u53bb\u5d07\u62dc\uff0c\u4ee5\u81f4\u65bc\u72af\u7f6a\u3002v18\u300c\u56e0\u70ba\u8499\u6085\u7d0d\u7684\uff0c\u4e0d\u662f\u81ea\u5df1\u7a31\u8a31\u7684\uff0c\u4e43\u662f\u4e3b\u6240\u7a31\u8a31\u7684\u3002\u300d\u9019\u4e16\u754c\u7684\u4eba\uff0c\u90fd\u5728\u8ffd\u6c42\u4eba\u7684\u8a8d\u540c\u3001\u63a5\u7d0d\u3001\u638c\u8072\uff0c\u751a\u81f3\u65e9\u5df2\u7121\u77e5\u7684\u6210\u70ba\u4ed6\u4eba\u7684\u5974\u96b8\u5728\u70ba\u4eba\u7684\u611f\u89ba\u8a55\u50f9\u800c\u6d3b\u3002\u4f46\u57fa\u7763\u5f92\u537b\u4e0d\u662f\u9019\u6a23\uff0c\u6211\u5011\u53ea\u70ba\u795e\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u53ea\u70ba\u8a0e\u795e\u7684\u559c\u6085\uff0c\u5f97\u795e\u7684\u7a31\u8a31\u3002\u8a18\u5f97\u8036\u7a4c\u8aaa\u7684\u8a71\uff1a\u300c\u4eba\u90fd\u8aaa\u4f60\u5011\u597d\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u6709\u798d\u4e86\u300d\uff08\u8def6\uff1a26\uff09<br \/>\n\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6216\u662f\u6211\u770b\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u5e7e\u4e4e\u5f88\u5c11\u4eba\u6703\u60f3\u5230\u795e\u7684\u65e8\u610f\u6216\u662f\u795e\u7684\u6085\u7d0d\uff0c\u5927\u90e8\u4efd\u6642\u5019\u90fd\u5728\u4ed4\u7d30\u5b9a\u775b\u5225\u4eba\u5c0d\u6211\u7684\u773c\u5149\u3001\u8a55\u50f9\u3001\u8a8d\u540c\uff0c\u4f86\u5224\u65b7\u6211\u662f\u4e0d\u662f\u6210\u529f\u6216\u662f\u5c6c\u9748\u3002\u6211\u5011\u5e7e\u4e4e\u6210\u70ba\u4e16\u4eba\u773c\u5149\u7684\u5974\u96b8\u800c\u4e0d\u81ea\u77e5\uff0c\u751a\u81f3\u4ee5\u70ba\u8a0e\u4eba\u7684\u559c\u6b61\u5c31\u7b49\u65bc\u662f\u8a0e\u795e\u7684\u6085\u7d0d\uff0c\u5176\u5be6\u90fd\u662f\u7121\u77e5\u3002\u4e16\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u4eca\u5929\u8a87\u734e\u4f60\u7684\u4eba\uff0c\u660e\u5929\u53cd\u904e\u4f86\u53ef\u80fd\u6210\u70ba\u653b\u64ca\u4f60\u7684\u4eba\u3002\u4eca\u5929\u5c0d\u8036\u7a4c\u9ad8\u558a\uff1a\u300c\u548c\u6563\u90a3\uff0c\u548c\u6563\u90a3\uff0c\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\u300d\uff0c\u660e\u5929\u53ef\u80fd\u8b8a\u6210\u9ad8\u558a\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u4eba\u7684\u5584\u8b8a\u8207\u4e0d\u53ef\u9760\u662f\u7f6a\u6027\u4f7f\u7136\uff0c\u771f\u6b63\u6709\u6b0a\u5229\u6700\u7d42\u5be9\u5224\u4eba\u7684\uff0c\u53ea\u6709\u795e\u81ea\u5df1\u3002\u6211\u5011\u6700\u597d\u65e9\u4e00\u9ede\u5b78\u6703\u597d\u597d\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u89aa\u8fd1\u795e\uff0c\u9ad4\u8cbc\u795e\u7684\u5fc3\uff0c\u65e9\u9ede\u5b78\u7fd2\u8a0e\u795e\u7684\u559c\u6085\uff0c\u6d3b\u5728\u771f\u7406\u7684\u4eae\u5149\u4e4b\u4e2d\uff0c\u800c\u4e0d\u8981\u5118\u53d7\u4eba\u7684\u773c\u5149\u8a55\u50f9\u6240\u6346\u7d81\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u8b93\u6211\u60f3\u5230\u6628\u5929\u770b\u5230\u4e00\u6bb5\u6709\u95dc\u85dd\u4eba\u7d93\u5e38\u906d\u5230\u6367\u6bba\u7684\u77ed\u7247\uff0c\u5f9e\u7db2\u8def\u4e0a\u627e\u5230\u8cc7\u6599\uff1a\u300c\u6367\u6bba\u5178\u6545\u51fa\u81ea\u300a\u98a8\u4fd7\u901a\u300b\uff0c\u300a\u73fe\u4ee3\u6f22\u8a9e\u8a5e\u5178\u300b\u91cb\u7fa9\u70ba\uff1a\u904e\u5206\u5730\u8a87\u734e\u6216\u5439\u6367\uff0c\u4f7f\u88ab\u5439\u6367\u8005\u9a55\u50b2\u81ea\u6eff\u3001\u505c\u6eef\u9000\u6b65\u751a\u81f3\u5c0e\u81f4\u58ae\u843d\u3001\u5931\u6557\u3002\u9b6f\u8fc5\u5148\u751f\u5728\u300a\u82b1\u908a\u6587\u5b78\u300b\u4e2d\u6709\u4e00\u7bc7\u300a\u7f75\u6bba\u8207\u6367\u6bba\u300b\u3002\u6367\u6bba\u4e00\u8a5e\u4ea6\u4f5c\u70ba\u7db2\u8def\u6d41\u884c\u8fad\u5f59\uff0c\u610f\u70ba\uff1a\u904e\u5206\u5730\u8b9a\u63da\u548c\u5439\u6367\uff0c\u4f86\u9054\u5230\u88ab\u8b9a\u63da\u8005\u8b8a\u5f97\u865b\u69ae\u81ea\u8ca0\u6216\u62db\u81f4\u4ed6\u4eba\u53cd\u611f\u7684\u76ee\u7684\u3002\u300d\u5176\u5be6\u4e0d\u7ba1\u662f\u85dd\u4eba\u3001\u653f\u6cbb\u4eba\u7269\u3001\u5b97\u6559\u4eba\u7269\u2026\uff0c\u90fd\u9762\u81e8\u4e86\u88ab\u6367\u6bba\u7684\u5371\u96aa\u3002\u4eca\u5929\u6709\u4eba\u8aaa\u4f60\u5f88\u68d2\uff0c\u7d50\u679c\u6162\u6162\u4eba\u5c31\u81ea\u5927\u4e86\u3001\u8d70\u6a23\u4e86\u3001\u626d\u66f2\u4e86\uff0c\u4e5f\u5c31\u5230\u4e86\u6bc0\u6ec5\u7684\u6642\u5019\u3002\u53ea\u662f\u8036\u7a4c\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u8036\u7a4c\u7684\u60c5\u6cc1\u662f\u5225\u4eba\u8981\u6367\u8036\u7a4c\uff0c\u4f46\u662f\u8036\u7a4c\u4e0d\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u55ae\u55ae\u8a0e\u4eba\u7684\u559c\u6085\uff0c\u6545\u800c\u6fc0\u6012\u5b97\u6559\u4eba\u58eb\u8207\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u5f9e\u300c\u6367\u300d\u8b8a\u6210\u4e86\u300c\u6bba\u300d\u3002<\/p>\n<p>\u6211\u904e\u53bb\u4e5f\u548c\u8a31\u591a\u4eba\u4e00\u6a23\uff0c\u4e0d\u65b7\u52aa\u529b\u8868\u73fe\u4ee5\u671f\u5f85\u5225\u4eba\u7684\u80af\u5b9a\u8207\u638c\u8072\uff0c\u76f4\u5230\u5e74\u7d00\u6f38\u9577\uff0c\u624d\u767c\u73fe\u300c\u5982\u679c\u6c92\u6709\u4e3b\uff0c\u4e16\u4eba\u90fd\u662f\u865b\u5984\u7684\uff0c\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\uff0c\u90fd\u662f\u5584\u8b8a\u7684\u3002\u300d\u5982\u679c\u6211\u5011\u5728\u5225\u4eba\u7684\u773c\u5149\u4e2d\u6d3b\u8457\uff0c\u5c31\u6210\u70ba\u4e86\u5225\u4eba\u7684\u5974\u50d5\uff0c\u5931\u53bb\u4e86\u795e\u5152\u5973\u7684\u771f\u81ea\u7531\uff01\u552f\u6709\u5fe0\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u55ae\u55ae\u8a0e\u795e\u559c\u6085\uff0c\u552f\u6709\u795e\u80fd\u5be9\u5224\u4e16\u4eba\uff0c\u6211\u5011\u624d\u6703\u4eab\u53d7\u5c6c\u9748\u7684\u771f\u81ea\u7531\u3001\u771f\u559c\u6a02\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a12~18 10\uff1a12 \u56e0\u70ba\u6211\u5011\u4e0d\u6562\u5c07\u81ea\u5df1\u548c\u90a3\u81ea\u85a6\u7684\u4eba\u540c\u5217\u76f8\u6bd4\u3002\u4ed6\u5011\u7528\u81ea\u5df1\u5ea6\u91cf\u81ea\u5df1\uff0c\u7528\u81ea\u5df1\u6bd4 &#8230; <a title=\"2022 \u2013 07 \u2013 26 QT \u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-10%ef%bc%9a1218\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 26 QT \u54e5\u6797\u591a\u5f8c\u66f8 10\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12514,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12511","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12511","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12511"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12514"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}