{"id":8500,"date":"2020-09-01T12:55:45","date_gmt":"2020-09-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8500"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-26%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-26%ef%bc%9a115\/","title":{"rendered":"2020 &#8211; 09 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 26\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 26\uff1a1~15<br \/>\n26\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u767b\u57fa\u7684\u6642\u5019\uff0c\u6709\u9019\u8a71\u5f9e\u8036\u548c\u83ef\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n26\uff1a2 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9662\u5167\uff0c\u5c0d\u7336\u5927\u773e\u57ce\u9091\u7684\u4eba\uff0c\u5c31\u662f\u5230\u8036\u548c\u83ef\u6bbf\u4f86\u79ae\u62dc\u7684\uff0c\u8aaa\u6211\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8a71\uff0c\u4e00\u5b57\u4e0d\u53ef\u522a\u6e1b\u3002<br \/>\n26\uff1a3 \u6216\u8005\u4ed6\u5011\u80af\u807d\u5f9e\uff0c\u5404\u4eba\u56de\u982d\u96e2\u958b\u60e1\u9053\uff0c\u4f7f\u6211\u5f8c\u6094\u4e0d\u5c07\u6211\u56e0\u4ed6\u5011\u6240\u884c\u7684\u60e1\uff0c\u60f3\u8981\u65bd\u884c\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u3002<br \/>\n26\uff1a4 \u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u4e0d\u9075\u884c\u6211\u8a2d\u7acb\u5728\u4f60\u5011\u9762\u524d\u7684\u5f8b\u6cd5\uff0c<br \/>\n26\uff1a5 \u4e0d\u807d\u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u6211\u50d5\u4eba\u773e\u5148\u77e5\u7684\u8a71\uff08\u4f60\u5011\u9084\u662f\u6c92\u6709\u807d\u5f9e\uff09\uff0c<br \/>\n26\uff1a6 \u6211\u5c31\u5fc5\u4f7f\u9019\u6bbf\u5982\u793a\u7f85\uff0c\u4f7f\u9019\u57ce\u70ba\u5730\u4e0a\u842c\u570b\u6240\u5492\u8a5b\u7684\u3002\u300f\u300d<br \/>\n26\uff1a7 \u8036\u5229\u7c73\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u8aaa\u7684\u9019\u4e9b\u8a71\uff0c\u796d\u53f8\u3001\u5148\u77e5\u8207\u773e\u6c11\u90fd\u807d\u898b\u4e86\u3002<br \/>\n26\uff1a8 \u8036\u5229\u7c73\u8aaa\u5b8c\u4e86\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u5c0d\u773e\u4eba\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u796d\u53f8\u3001\u5148\u77e5\u8207\u773e\u6c11\u90fd\u4f86\u6293\u4f4f\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u5fc5\u8981\u6b7b\uff01<br \/>\n26\uff1a9 \u4f60\u70ba\u4f55\u8a17\u8036\u548c\u83ef\u7684\u540d\u9810\u8a00\uff0c\u8aaa\u9019\u6bbf\u5fc5\u5982\u793a\u7f85\uff0c\u9019\u57ce\u5fc5\u8b8a\u70ba\u8352\u5834\u7121\u4eba\u5c45\u4f4f\u5462\uff1f\u300d\u65bc\u662f\u773e\u6c11\u90fd\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u805a\u96c6\u5230\u8036\u5229\u7c73\u90a3\u88cf\u3002<br \/>\n26\uff1a10 \u7336\u5927\u7684\u9996\u9818\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u5f9e\u738b\u5bae\u4e0a\u5230\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u5750\u5728\u8036\u548c\u83ef\u6bbf\u7684\u65b0\u9580\u53e3\u3002<br \/>\n26\uff1a11 \u796d\u53f8\u3001\u5148\u77e5\u5c0d\u9996\u9818\u548c\u773e\u6c11\u8aaa\uff1a\u300c\u9019\u4eba\u662f\u8a72\u6b7b\u7684\uff1b\u56e0\u70ba\u4ed6\u8aaa\u9810\u8a00\u653b\u64ca\u9019\u57ce\uff0c\u6b63\u5982\u4f60\u5011\u89aa\u8033\u6240\u807d\u898b\u7684\u3002\u300d<br \/>\n26\uff1a12 \u8036\u5229\u7c73\u5c31\u5c0d\u773e\u9996\u9818\u548c\u773e\u6c11\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5dee\u9063\u6211\u9810\u8a00\uff0c\u653b\u64ca\u9019\u6bbf\u548c\u9019\u57ce\uff0c\u8aaa\u4f60\u5011\u6240\u807d\u898b\u7684\u9019\u4e00\u5207\u8a71\u3002<br \/>\n26\uff1a13 \u73fe\u5728\u8981\u6539\u6b63\u4f60\u5011\u7684\u884c\u52d5\u4f5c\u70ba\uff0c\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u8a71\uff0c\u4ed6\u5c31\u5fc5\u5f8c\u6094\uff0c\u4e0d\u5c07\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4f60\u5011\u3002<br \/>\n26\uff1a14 \u81f3\u65bc\u6211\uff0c\u6211\u5728\u4f60\u5011\u624b\u4e2d\uff0c\u4f60\u5011\u773c\u770b\u4f55\u70ba\u5584\uff0c\u4f55\u70ba\u6b63\uff0c\u5c31\u90a3\u6a23\u5f85\u6211\u5427\uff01<br \/>\n26\uff1a15 \u4f46\u4f60\u5011\u8981\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u82e5\u628a\u6211\u6cbb\u6b7b\uff0c\u5c31\u4f7f\u7121\u8f9c\u4eba\u7684\u8840\u6b78\u5230\u4f60\u5011\u548c\u9019\u57ce\uff0c\u4e26\u5176\u4e2d\u7684\u5c45\u6c11\u4e86\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5be6\u5728\u5dee\u9063\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u5c07\u9019\u4e00\u5207\u8a71\u50b3\u8207\u4f60\u5011\u8033\u4e2d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 26\uff1a2 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9662\u5167\uff0c\u5c0d\u7336\u5927\u773e\u57ce\u9091\u7684\u4eba\uff0c\u5c31\u662f\u5230\u8036\u548c\u83ef\u6bbf\u4f86\u79ae\u62dc\u7684\uff0c\u8aaa\u6211\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8a71\uff0c\u4e00\u5b57\u4e0d\u53ef\u522a\u6e1b\u3002<br \/>\n26\uff1a3 \u6216\u8005\u4ed6\u5011\u80af\u807d\u5f9e\uff0c\u5404\u4eba\u56de\u982d\u96e2\u958b\u60e1\u9053\uff0c\u4f7f\u6211\u5f8c\u6094\u4e0d\u5c07\u6211\u56e0\u4ed6\u5011\u6240\u884c\u7684\u60e1\uff0c\u60f3\u8981\u65bd\u884c\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u5229\u7c73\u66f8\u5f9e26\u7ae0\u4ee5\u5f8c\uff0c\u4e26\u4e0d\u662f\u6309\u8457\u6642\u9593\u6392\u7684\uff0c\u800c\u662f\u6309\u8457\u4e3b\u984c\u6392\u7684\u3002\u8036 26\u7ae0\u9019\u662f\u6bd4\u8f03\u65e9\u671f\u7684\u4e8b\uff0c\u662f\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u767b\u57fa\u7684\u6642\u5019\u3002<\/p>\n<p>\uff081\uff09\u7336\u5927\u738b\u7d04\u96c5\u656c\u767b\u57fa\uff0c\u5927\u6982\u662f\u4e3b\u524d609\u3001608\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u5dee\u5148\u77e5\u8036\u5229\u7c73\u50b3\u9054\u795e\u7684\u4fe1\u606f\uff0c\u800c\u4e14\u662f\u300c\u4e00\u5b57\u4e0d\u53ef\u522a\u6e1b\u300d\u3002\u9019\u500b\u4fe1\u606f\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u300c\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u4e0d\u9075\u884c\u6211\u8a2d\u7acb\u5728\u4f60\u5011\u9762\u524d\u7684\u5f8b\u6cd5\uff0c\u4e0d\u807d\u6211\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u6211\u50d5\u4eba\u773e\u5148\u77e5\u7684\u8a71\uff0c\u6211\u5c31\u5fc5\u4f7f\u9019\u6bbf\u5982\u793a\u7f85\uff0c\u4f7f\u9019\u57ce\u70ba\u5730\u4e0a\u842c\u570b\u6240\u5492\u8a5b\u7684\u3002\u300d\uff08v4~6\uff09\u793a\u7f85\u662f\u4ee5\u6cd5\u84ee\u7684\u57ce\u9091\uff0c\u4f4d\u65bc\u8036\u8def\u6492\u51b7\u5317\u90e832\u516c\u91cc\u8655\u3002\u6703\u5e55\u66fe\u7d93\u8a2d\u7acb\u5728\u9019\u88cf\uff0c\u76f4\u5230\u4ee5\u5229\u4efb\u796d\u53f8\u70ba\u6b62\uff0c\u90fd\u662f\u5b97\u6559\u548c\u8ecd\u4e8b\u4e2d\u5fc3\u3002\u4f46\u56e0\u8457\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u60e1\uff0c\u975e\u5229\u58eb\u4eba\u5f9e\u9019\u88cf\u596a\u8d70\u4e86\u7d04\u6ac3\u3002\u4e0a\u5e1d\u5dee\u8036\u5229\u7c73\u8b66\u544a\u541b\u738b\u8207\u767e\u59d3\uff0c\u5982\u679c\u518d\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u8056\u6bbf\u5c07\u5982\u793a\u7f85\u7684\u6703\u5e55\uff0c\u6210\u70ba\u300c\u88ab\u5492\u8a5b\u7684\u300d\u3002\u9019\u4e00\u6bb5\u6b77\u53f2\uff0c\u8655\u8655\u90fd\u5728\u6311\u6230\u6211\u5011\u7684\u60f3\u50cf\uff0c\u66f4\u65b0\u6211\u5011\u5c0d\u65bc\u795e\u7684\u8a8d\u8b58\u3002\u541b\u738b\u767b\u57fa\uff0c\u5c31\u597d\u50cf\u4eca\u5929\u7684\u7e3d\u7d71\u5c31\u8077\u5927\u5178\uff0c\u4e0a\u5e1d\u5728\u9019\u7a2e\u6642\u9593\u9ede\uff0c\u8981\u5148\u77e5\u53bb\u300c\u8b66\u544a\u541b\u738b\u3001\u5148\u77e5\u3001\u796d\u53f8\u3001\u9996\u9818\u8207\u767e\u59d3\u300d\uff0c\u5148\u77e5\u771f\u662f\u4e00\u500b\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u5de5\u4f5c\u3002\u4eca\u5929\u5f88\u591a\u4eba\u559c\u6b61\u7576\u5148\u77e5\uff0c\u8c48\u4e0d\u77e5\u9053\u820a\u7d04\u7684\u5148\u77e5\u6839\u672c\u6c92\u6709\u81ea\u5df1\u7684\u81ea\u7531\uff0c\u795e\u8981\u8036\u5229\u7c73\u9019\u500b\u6642\u9593\u53bb\uff0c\u8b1b\u7684\u8a71\u4e00\u5b57\u4e0d\u6f0f\uff0c\u4e0d\u53ef\u4ee5\u52a0\u4ee5\u4fee\u6539\uff0c\u8b1b\u4e00\u4e9b\u4eba\u559c\u6b61\u807d\u7684\uff0c\u7c21\u76f4\u53eb\u4ed6\u53bb\u9001\u6b7b\u3002\u53eb\u4e00\u500b\u4eba\u7576\u5148\u77e5\uff0c\u7b49\u65bc\u8981\u6709\u96a8\u6642\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\u3002<\/p>\n<p>\u8056\u6bbf\u662f\u70ba\u8ab0\u9810\u5099\u7684\uff1f\u6216\u662f\u8aaa\u4eca\u5929\u7684\u6559\u5802\u662f\u70ba\u8ab0\u9810\u5099\u7684\uff1f\u6211\u5011\u53ef\u4ee5\u6703\u4ee5\u70ba\u7576\u7136\u662f\u70ba\u4e0a\u5e1d\u9810\u5099\u7684\uff0c\u9019\u6709\u4ec0\u9ebc\u597d\u554f\u7684\u3002\u5176\u5be6\u662f\u932f\u4e86\uff0c\u56e0\u70ba\u820a\u7d04\u5305\u62ec\u8056\u6bbf\u7684\u524d\u8eab\u6703\u5e55\uff0c\u5305\u62ec\u6709\u4e8c\u6b21\u8056\u6bbf\uff08\u7b2c\u4e00\u8056\u6bbf\u8207\u7b2c\u4e8c\u8056\u6bbf\uff09\uff0c\u5168\u90fd\u662f\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u6240\u6bc0\u58de\u7684\u3002\u8056\u6bbf\u4e0d\u662f\u70ba\u795e\u9810\u5099\u7684\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u4e00\u518d\u8aaa\u795e\u4e0d\u4f4f\u5728\u4eba\u624b\u6240\u9020\u7684\u8056\u6bbf\u88cf\uff0c\u8056\u6bbf\u662f\u795e\u70ba\u4e86\u4eba\u7684\u8edf\u5f31\u6240\u9810\u5099\u7684\uff0c\u4e5f\u662f\u4e00\u500b\u904e\u6e21\u6642\u671f\u7684\u7522\u7269\uff0c\u81f3\u7d42\u795e\u8981\u555f\u793a\u4eba\u7942\u771f\u6b63\u8981\u4f4f\u5728\u7684\u662f\u4eba\u7684\u5fc3\u88cf\u3002\u4e0a\u5e1d\u8981\u6bc0\u6389\u8056\u6bbf\uff0c\u5c31\u50cf\u4eca\u5929\u6559\u6703\u5982\u679c\u807d\u5230\u795e\u8981\u6bc0\u6389\u6559\u5802\uff0c\u4e0d\u77e5\u9053\u662f\u4ec0\u9ebc\u5fc3\u60c5\u8207\u611f\u89ba\uff1f\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5c31\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u628a\u6559\u5802\u7576\u4f5c\u795e\u7684\u5bb6\uff0c\u628a\u8056\u6bbf\u7576\u4f5c\u795e\u7684\u5c45\u6240\u3002\u6240\u4ee5\u8b8a\u6210\u5728\u8056\u6bbf\u88cf\u4f5c\u4e00\u5957\u5100\u5f0f\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u53e6\u4e00\u5957\u5287\u672c\u3002\u4ee5\u8272\u5217\u4eba\u628a\u4fe1\u4ef0\u8207\u751f\u6d3b\u7121\u9055\u548c\u7684\u5206\u96e2\uff0c\u537b\u53eb\u4e0a\u5e1d\u53d7\u4e0d\u4e86\u3002\u4f60\u5011\u5982\u679c\u518d\u4e0d\u80af\u807d\u8a71\uff0c\u795e\u5c31\u8981\u96e2\u958b\u4f60\u5011\u4e86\uff0c\u570b\u5bb6\u4e5f\u6703\u6c92\u6709\u4e86\uff0c\u4e0a\u5e1d\u6068\u60e1\u6211\u5011\u5728\u8056\u6bbf\uff08\u6559\u5802\uff09\u4e2d\u5c0d\u795e\u7684\u300c\u865b\u60c5\u5047\u610f\u300d\u3001\u300c\u5b97\u6559\u8868\u6f14\u300d\uff0c\u5c31\u597d\u50cf\u59bb\u5b50\u6975\u5176\u75db\u6068\u6b63\u5728\u5916\u9047\u7684\u4e08\u592b\u5634\u5df4\u4e00\u76f4\u5728\u8aaa\u611b\u5979\u4e00\u6a23\u7684\u865b\u507d\u3002\u611b\u795e\u4e0d\u662f\u4f8b\u884c\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u611b\u795e\u5c31\u662f\u300c\u807d\u795e\u7684\u4e00\u5207\u8a71\u300d\u3002<\/p>\n<p>\uff082\uff09v8~13\u53ef\u60b2\u7684\u662f\uff0c\u300c\u796d\u53f8\u3001\u5148\u77e5\u3001\u9996\u9818\u3001\u773e\u6c11\u300d\uff0c\u5c31\u662f\u5305\u62ec\u653f\u6cbb\u9818\u8896\u3001\u5b97\u6559\u9818\u8896\uff0c\u7fa4\u773e\uff0c\u4e26\u4e0d\u662f\u8981\u4f86\u807d\u795e\u7684\u8a71\uff0c\u800c\u5fc3\u751f\u6094\u6539\uff0c\u5f97\u8457\u518d\u6b21\u8499\u6190\u6064\u7684\u6a5f\u6703\uff1b\u53cd\u800c\u662f\u8981\u653b\u64ca\u5148\u77e5\u8b1b\u4e00\u4e9b\u4ed6\u5011\u300c\u4e0d\u611b\u807d\u7684\u8a71\u300d\uff0c\u4e7e\u8106\u8cdc\u6b7b\u9019\u500b\u4e0d\u8b1b\u597d\u8a71\u7684\u4eba\uff1a\u300c\u9019\u4eba\u662f\u8a72\u6b7b\u7684\u3002\u300d\u795e\u7576\u7136\u6703\u8aaa\uff1a\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u795e\u4e5f\u6703\u8aaa\u8b66\u544a\u3001\u7ba1\u6559\u8207\u5be9\u5224\u7684\u8a71\u8a9e\u3002\u4e0d\u7ba1\u795e\u8aaa\u4ec0\u9ebc\uff0c\u76ee\u7684\u90fd\u662f\u611b\uff0c\u96d6\u7136\u6709\u6642\u5019\u6211\u5011\u559c\u6b61\u807d\uff0c\u6709\u6642\u5019\u6211\u5011\u4e0d\u611b\u807d\uff0c\u4f46\u662f\u795e\u8aaa\u7684\u8a71\uff0c\u4e00\u5b57\u90fd\u4e0d\u53ef\u522a\u6e1b\uff0c\u597d\u807d\u96e3\u807d\u90fd\u5fc5\u9808\u807d\u3002\u56e0\u70ba\u807d\u5f9e\u7684\u4eba\u5c31\u80fd\u5f97\u5b58\u6d3b\uff0c\u4e0d\u807d\u7684\u4eba\u5c31\u5c07\u906d\u96e3\u6ec5\u4ea1\u3002\u6211\u5011\u518d\u4e00\u6b21\u8aaa\uff0c\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\uff0c\u4e00\u5207\u7684\u795d\u798f\uff0c\u4e00\u5207\u7684\u707d\u96e3\u82e6\u96e3\u90fd\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u5373\u4f7f\u900f\u904e\u4ec7\u6575\u6216\u60e1\u8005\uff0c\u6216\u70ba\u7ba1\u6559\u6216\u70ba\u71ac\u7149\uff0c\u90fd\u51fa\u65bc\u795e\u7684\u611b\u3002\u6211\u5011\u80fd\u505a\u7684\uff0c\u5c31\u662f\u8d81\u65e9\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\uff0c\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u5c11\u5403\u4e0d\u5fc5\u8981\u7684\u82e6\u982d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u525b\u9ed8\u60f3\u5b8c\u7f85\u99ac\u66f8\uff0c\u5982\u4eca\u53c8\u56de\u4f86\u8b80\u820a\u7d04\uff0c\u597d\u50cf\u53c8\u662f\u5f88\u591a\u7684\u5f8b\u6cd5\u3001\u5be9\u5224\u3002\u4e0d\u80fd\u878d\u6703\u8cab\u901a\u7684\u4eba\u6703\u8aa4\u4ee5\u70ba\u820a\u7d04\u7684\u4e0a\u5e1d\u548c\u65b0\u7d04\u7684\u4e0a\u5e1d\u662f\u4e8c\u500b\u4e0d\u540c\u7684\u4e0a\u5e1d\uff0c\u597d\u50cf\u5dee\u5225\u5f88\u5927\uff0c\u6211\u904e\u53bb\u4e5f\u6709\u9019\u7a2e\u932f\u8aa4\u7684\u8a8d\u77e5\u3002\u4f46\u53cd\u8986\u9ed8\u60f3\u6574\u672c\u8056\u7d93\uff0c\u8b93\u6211\u9192\u609f\u795e\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\uff0c\u800c\u662f\u6211\u5011\u7121\u77e5\u7684\u932f\u89ba\uff0c\u7e3d\u662f\u559c\u6b61\u807d\u597d\u807d\u7684\uff0c\u4e0d\u559c\u6b61\u807d\u7684\u5c31\u8df3\u904e\u53bb\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u795e\u7684\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u4e26\u4e0d\u662f\u7d66\u6211\u5011\u7e7c\u7e8c\u8edf\u5f31\u8207\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u800c\u662f\u7d66\u6211\u5011\u6094\u6539\u8207\u66f4\u65b0\u7684\u6a5f\u6703\u3002\u6c92\u6709\u771f\u5be6\u656c\u754f\u795e\u7684\u5fc3\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u771f\u6b63\u660e\u767d\u795e\u7684\u611b\u6709\u591a\u5927\uff0c\u53cd\u800c\u6703\u8b8a\u6210\u6c92\u5927\u6c92\u5c0f\u3002\u6c42\u795e\u8cdc\u6211\u80fd\u807d\u7684\u8033\uff0c\u597d\u807d\u96e3\u807d\uff0c\u53ea\u8981\u662f\u795e\u6240\u8aaa\u7684\uff0c\u6211\u90fd\u8981\u5168\u90e8\u807d\uff0c\u4e0d\u8981\u9078\u559c\u6b61\u7684\u807d\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 26\uff1a1~15 26\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u767b\u57fa\u7684\u6642\u5019\uff0c\u6709\u9019\u8a71\u5f9e\u8036\u548c\u83ef\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 26\uff1a2 &#8230; <a title=\"2020 &#8211; 09 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 26\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-01-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-26%ef%bc%9a115\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 01 QT \u8036\u5229\u7c73\u66f8 26\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8535,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8500","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8500","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8500"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8500\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8535"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8500"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8500"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}