{"id":16244,"date":"2024-06-24T00:00:55","date_gmt":"2024-06-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16244"},"modified":"2024-06-14T17:13:07","modified_gmt":"2024-06-14T09:13:07","slug":"2024-06-24-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-3%ef%bc%9a1327","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-24-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-3%ef%bc%9a1327\/","title":{"rendered":"2024 \u2013 06 \u2013 24 QT \u5217\u738b\u7d00\u4e0b 3\uff1a13~27"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 3\uff1a13~27<br \/>\n3\uff1a13 \u4ee5\u5229\u6c99\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u6211\u8207\u4f60\u4f55\u5e72\uff1f\u53bb\u554f\u4f60\u7236\u89aa\u7684\u5148\u77e5\u548c\u4f60\u6bcd\u89aa\u7684\u5148\u77e5\u5427\uff01\u300d\u4ee5\u8272\u5217\u738b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u9019\u6a23\u8aaa\uff0c\u8036\u548c\u83ef\u62db\u805a\u6211\u5011\u9019\u4e09\u738b\uff0c\u4e43\u8981\u4ea4\u5728\u6469\u62bc\u4eba\u7684\u624b\u88cf\u3002\u300d<br \/>\n3\uff1a14 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6240\u4e8b\u5949\u6c38\u751f\u7684\u842c\u8ecd\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u6211\u82e5\u4e0d\u770b\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u7684\u60c5\u9762\uff0c\u5fc5\u4e0d\u7406\u4f60\uff0c\u4e0d\u9867\u4f60\u3002<br \/>\n3\uff1a15 \u73fe\u5728\u4f60\u5011\u7d66\u6211\u627e\u4e00\u500b\u5f48\u7434\u7684\u4f86\u3002\u300d\u5f48\u7434\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u9748\uff08\u539f\u6587\u662f\u624b\uff09\u5c31\u964d\u5728\u4ee5\u5229\u6c99\u8eab\u4e0a\u3002<br \/>\n3\uff1a16 \u4ed6\u4fbf\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u5728\u9019\u7a40\u4e2d\u6eff\u8655\u6316\u6e9d\uff1b<br \/>\n3\uff1a17 \u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u96d6\u4e0d\u898b\u98a8\uff0c\u4e0d\u898b\u96e8\uff0c\u9019\u7a40\u5fc5\u6eff\u4e86\u6c34\uff0c\u4f7f\u4f60\u5011\u548c\u7272\u755c\u6709\u6c34\u559d\u3002\u300f<br \/>\n3\uff1a18 \u5728\u8036\u548c\u83ef\u773c\u4e2d\u9019\u9084\u7b97\u70ba\u5c0f\u4e8b\uff0c\u4ed6\u4e5f\u5fc5\u5c07\u6469\u62bc\u4eba\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002<br \/>\n3\uff1a19 \u4f60\u5011\u5fc5\u653b\u7834\u4e00\u5207\u5805\u57ce\u7f8e\u9091\uff0c\u780d\u4f10\u5404\u7a2e\u4f73\u6a39\uff0c\u585e\u4f4f\u4e00\u5207\u6c34\u6cc9\uff0c\u7528\u77f3\u982d\u7cdf\u8e0f\u4e00\u5207\u7f8e\u7530\u3002\u300d<br \/>\n3\uff1a20 \u6b21\u65e5\u65e9\u6668\uff0c\u7d04\u5728\u737b\u796d\u7684\u6642\u5019\uff0c\u6709\u6c34\u5f9e\u4ee5\u6771\u800c\u4f86\uff0c\u904d\u5730\u5c31\u6eff\u4e86\u6c34\u3002<br \/>\n3\uff1a21 \u6469\u62bc\u773e\u4eba\u807d\u898b\u9019\u4e09\u738b\u4e0a\u4f86\u8981\u8207\u4ed6\u5011\u722d\u6230\uff0c\u51e1\u80fd\u9802\u76d4\u8cab\u7532\u7684\uff0c\u7121\u8ad6\u8001\u5c11\uff0c\u76e1\u90fd\u805a\u96c6\u7ad9\u5728\u908a\u754c\u4e0a\u3002<br \/>\n3\uff1a22 \u6b21\u65e5\u65e9\u6668\uff0c\u65e5\u5149\u7167\u5728\u6c34\u4e0a\uff0c\u6469\u62bc\u4eba\u8d77\u4f86\uff0c\u770b\u898b\u5c0d\u9762\u6c34\u7d05\u5982\u8840\uff0c<br \/>\n3\uff1a23 \u5c31\u8aaa\uff1a\u300c\u9019\u662f\u8840\u554a\uff01\u5fc5\u662f\u4e09\u738b\u4e92\u76f8\u64ca\u6bba\uff0c\u4ff1\u90fd\u6ec5\u4ea1\u3002\u6469\u62bc\u4eba\u54ea\uff0c\u6211\u5011\u73fe\u5728\u53bb\u6436\u596a\u8ca1\u7269\u5427\uff01\u300d<br \/>\n3\uff1a24 \u6469\u62bc\u4eba\u5230\u4e86\u4ee5\u8272\u5217\u71df\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u8d77\u4f86\u653b\u6253\u4ed6\u5011\uff0c\u4ee5\u81f4\u4ed6\u5011\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u9003\u8dd1\u3002\u4ee5\u8272\u5217\u4eba\u5f80\u524d\u8ffd\u6bba\u6469\u62bc\u4eba\uff0c\u76f4\u6bba\u5165\u6469\u62bc\u7684\u5883\u5167\uff0c<br \/>\n3\uff1a25 \u62c6\u6bc0\u6469\u62bc\u7684\u57ce\u9091\uff0c\u5404\u4eba\u62cb\u77f3\u586b\u6eff\u4e00\u5207\u7f8e\u7530\uff0c\u585e\u4f4f\u4e00\u5207\u6c34\u6cc9\uff0c\u780d\u4f10\u5404\u7a2e\u4f73\u6a39\uff0c\u53ea\u5269\u4e0b\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u7684\u77f3\u7246\uff1b\u7529\u77f3\u7684\u5175\u5728\u56db\u570d\u653b\u6253\u90a3\u57ce\u3002<br \/>\n3\uff1a26 \u6469\u62bc\u738b\u898b\u9663\u52e2\u751a\u5927\uff0c\u96e3\u4ee5\u5c0d\u6575\uff0c\u5c31\u7387\u9818\u4e03\u767e\u62ff\u5200\u7684\u5175\uff0c\u8981\u885d\u904e\u9663\u53bb\u5230\u4ee5\u6771\u738b\u90a3\u88cf\uff0c\u537b\u662f\u4e0d\u80fd\uff1b<br \/>\n3\uff1a27 \u4fbf\u5c07\u90a3\u61c9\u7576\u63a5\u7e8c\u4ed6\u4f5c\u738b\u7684\u9577\u5b50\uff0c\u5728\u57ce\u4e0a\u737b\u70ba\u71d4\u796d\u3002\u4ee5\u8272\u5217\u4eba\u906d\u9047\u8036\u548c\u83ef\u7684\u5927\u6012\uff08\u6216\u8b6f \uff1a\u62db\u4eba\u75db\u6068\uff09\uff0c\u65bc\u662f\u4e09\u738b\u96e2\u958b\u6469\u62bc\u738b\uff0c\u5404\u56de\u672c\u570b\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 3\uff1a14 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6240\u4e8b\u5949\u6c38\u751f\u7684\u842c\u8ecd\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u6211\u82e5\u4e0d\u770b\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u7684\u60c5\u9762\uff0c\u5fc5\u4e0d\u7406\u4f60\uff0c\u4e0d\u9867\u4f60\u3002<br \/>\n3\uff1a18 \u5728\u8036\u548c\u83ef\u773c\u4e2d\u9019\u9084\u7b97\u70ba\u5c0f\u4e8b\uff0c\u4ed6\u4e5f\u5fc5\u5c07\u6469\u62bc\u4eba\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002<br \/>\n3\uff1a17 \u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u96d6\u4e0d\u898b\u98a8\uff0c\u4e0d\u898b\u96e8\uff0c\u9019\u7a40\u5fc5\u6eff\u4e86\u6c34\uff0c\u4f7f\u4f60\u5011\u548c\u7272\u755c\u6709\u6c34\u559d\u3002\u300f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u5229\u6c99\u662f\u5317\u570b\u5148\u77e5\uff0c\u537b\u4e0d\u60f3\u7406\u6703\u62dc\u91d1\u725b\u72a2\u7684\u7d04\u862d\u738b\uff0c\u800c\u662f\u770b\u5728\u7d04\u6c99\u6cd5\u7684\u60c5\u9762\u4e0a\u9858\u610f\u5e6b\u52a9\u4ed6\u5011\u3002\u95dc\u65bc\u5357\u570b\u7d04\u6c99\u6cd5\u738b\u8207\u5317\u570b\u4ee5\u8272\u5217\u738b\u7684\u95dc\u4fc2\uff0c\u7d04\u6c99\u6cd5\u66fe\u7d93\u8207\u300c\u6068\u60e1\u8036\u548c\u83ef\u300d\u7684\u4e9e\u54c8\u806f\u624b\u653b\u64ca\u4e9e\u862d\u4eba\uff08\u738b\u4e0a22\uff1a4\uff09\uff0c\u7d50\u679c\u88ab\u795e\u8cac\u5099\uff1b\u7d04\u6c99\u6cd5\u53c8\u8207\u300c\u884c\u60e1\u592a\u751a\u300d\u7684\u4e9e\u54c8\u8b1d\u5408\u5925\u9020\u8239\uff08\u4ee3\u4e0b20\uff1a36\uff09\uff0c\u7d50\u679c\u4e5f\u88ab\u795e\u8cac\u5099\uff08\u4ee3\u4e0b20\uff1a37\uff09\u3002\u4f46\u9019\u4e00\u6b21\u7d04\u6c99\u6cd5\u8207\u7d04\u862d\u806f\u624b\u653b\u6253\u6469\u62bc\uff0c\u795e\u4e0d\u4f46\u6c92\u6709\u8cac\u5099\uff0c\u9084\u5dee\u9063\u4ee5\u5229\u6c99\u8ddf\u96a8\u4fdd\u8b77\uff08v14\uff09\u3002\u4e26\u4e0d\u662f\u56e0\u70ba\u7d04\u862d\u300c\u9664\u6389\u4ed6\u7236\u6240\u9020\u5df4\u529b\u7684\u67f1\u50cf\u300d\uff08v2\uff09\uff0c\u5c31\u914d\u5f97\u62ef\u6551\uff1b\u800c\u662f\u8981\u5728\u6700\u5f8c\u5be9\u5224\u7d04\u862d\u4e4b\u524d\uff089\uff1a24\uff09\uff0c\u8b49\u660e\u4ed6\u5373\u4f7f\u77e5\u9053\u300c\u795e\u662f\u62ef\u6551\u300d\uff0c\u4e5f\u4e0d\u80fd\u56de\u8f49\u6b78\u5411\u795e\u3002\u795e\u4e0d\u4f4f\u5730\u7528\u6069\u6148\u9818\u7f6a\u4eba\u6094\u6539\uff0c\u4eba\u537b\u4efb\u8457\u81ea\u5df1\u300c\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u795e\u9707\u6012\uff0c\u986f\u7942\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u300d\uff08\u7f852\uff1a5\uff09\u3002\u795e\u4e00\u9762\u51fa\u624b\u62ef\u6551\uff0c\u4e00\u9762\u4e5f\u8981\u4ee5\u8272\u5217\u738b\u7d04\u862d\u770b\u898b\uff0c\u4ed6\u5011\u5f97\u5e6b\u52a9\uff0c\u662f\u56e0\u8457\u795e\u770b\u9867\u656c\u754f\u795e\u7684\u7336\u5927\u738b\u7d04\u6c99\u6cd5v14\uff09\u3002\uff08\u6b63\u5982\u795e\u81ea\u5df1\u6240\u5ba3\u544a\u7684\uff1a\u300c\u5c0a\u91cd\u6211\u7684\uff0c\u6211\u5fc5\u91cd\u770b\u4ed6\uff1b\u85d0\u8996\u6211\u7684\uff0c\u4ed6\u5fc5\u88ab\u8f15\u8996\u300d\uff08\u6492\u4e0a2\uff1a30\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5728\u5f48\u7434\u7684\u6642\u5019\uff0c\u4ee5\u5229\u6c99\u88ab\u8056\u9748\u5145\u6eff\uff0c\u544a\u8a34\u4e09\u738b\u300c\u96d6\u4e0d\u898b\u98a8\uff0c\u4e0d\u898b\u96e8\u300d\uff0c\u4f46\u662f\u300c\u9019\u7a40\u5fc5\u6eff\u4e86\u6c34\uff0c\u4f7f\u4f60\u5011\u548c\u7272\u755c\u6709\u6c34\u559d\u3002\u300d\uff08v17\uff09\u6240\u4ee5\u4ed6\u5011\u5fc5\u9808\u8981\u5728\u5c71\u8c37\u5404\u8655\u6316\u6e9d\uff0c\u4ee5\u4fbf\u84c4\u6c34\u3002\u540c\u6642\u300c\u4ed6\u4e5f\u5fc5\u5c07\u6469\u62bc\u4eba\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002\u300d\uff08v18\uff09\u9019\u662f\u5ba3\u544a\u6230\u4e8b\u5fc5\u5c07\u9760\u795e\u5f97\u52dd\uff01\u51fa\u8c37\u51fa\u6c34\uff0c\u4ee5\u53ca\u6230\u722d\u7684\u5f97\u52dd\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4eba\u914d\u5f97\uff0c\u5b8c\u5168\u90fd\u662f\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u81e8\u5230\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09v21~23\u9019\u88cf\u795e\u884c\u4e86\u4e00\u500b\u300c\u81ea\u7136\u754c\u7684\u795e\u8e5f\u300d\uff0c\u5c31\u662f\u300c\u7d05\u8272\u7802\u5ca9\u6c34\u9053\u7684\u6cb3\u5e8a\u4e0a\u5230\u8655\u90fd\u662f\u88dd\u6eff\u4e86\u6c34\u7684\u5751\uff0c\u5728\u65e9\u6668\u7684\u967d\u5149\u4e0b\u770b\u8d77\u4f86\u300e\u6c34\u7d05\u5982\u8840\u300f\uff08v22\uff09\u3002\u6469\u62bc\u4eba\u4e26\u4e0d\u77e5\u9053\u4e00\u591c\u4e4b\u9593\u4f86\u4e86\u6c34\uff0c\u6240\u4ee5\u624d\u4ee5\u70ba\u662f\u4e09\u738b\u4e92\u76f8\u64ca\u6bba\u7684\u8840\u3002\u60f3\u8981\u8d81\u52e2\u800c\u8d77\uff1a\u300c\u6469\u62bc\u4eba\u54ea\uff0c\u6211\u5011\u73fe\u5728\u53bb\u6436\u596a\u8ca1\u7269\u5427\uff01\u300d\uff08v23\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u795e\u5df2\u61c9\u8a31\u6b64\u6230\u5fc5\u52dd\uff0c\u4e09\u738b\u653b\u9032\u6469\u62bc\u7684\u57ce\u9091\uff0c\u76f4\u5230\u4eac\u57ce\u300c\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u300d\uff0c\u300c\u53ea\u5269\u4e0b\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u7684\u77f3\u7246\u300d\uff08v25\uff09\uff0c\u53ef\u4ee5\u8b6f\u70ba\u300c\u76f4\u5230\u5728\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u53ea\u5269\u4e0b\u77f3\u982d\u300d\uff08\u82f1\u6587ESV\u3001 NASB\u8b6f\u672c\uff09\u3002\u4ee5\u6771\u738b\u7684\u9632\u7dda\u53ef\u80fd\u6bd4\u8f03\u8584\u5f31\uff0c\u6240\u4ee5\u6469\u62bc\u738b\u60f3\u5f9e\u4ee5\u6771\u738b\u7684\u65b9\u5411\u7a81\u570d\uff08v26\uff09\uff0c\u4f46\u9084\u662f\u4e0d\u80fd\u6210\u529f\uff0c\u7d50\u679c\u5c31\u7d55\u671b\u5730\u737b\u9577\u5b50\u70ba\u796d\uff0c\u60f3\u53d6\u6085\u81ea\u5df1\u7684\u5076\u50cf\u57fa\u62b9\u3002\uff08v27\uff09<\/p>\n<p>\u300c\u4ee5\u8272\u5217\u4eba\u906d\u9047\u8036\u548c\u83ef\u7684\u5927\u6012\u300d\uff08v27\uff09\uff0c\u539f\u6587\u662f\u300c\u4ee5\u8272\u5217\u4eba\u906d\u9047\u5927\u6012\u300d\uff08\u82f1\u6587ESV\u3001 NASB\u8b6f\u672c\uff09\uff0c\u8868\u660e\u4e3b\u52d5\u64a4\u8ecd\u662f\u5317\u570b\u4ee5\u8272\u5217\u5f15\u8d77\u7684\u3002\u7336\u592a\u53f2\u5b78\u5bb6\u7d04\u745f\u592b\u8aaa\uff0c\u4e09\u738b\u4e3b\u52d5\u64a4\u8ecd\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u6190\u61ab\u6469\u62bc\u738b\u7684\u82e6\u5883\uff0c\u57fa\u65bc\u4eba\u9053\u548c\u540c\u60c5\uff1b\u4f46\u5be6\u969b\u4e0a\uff0c\u5f88\u53ef\u80fd\u662f\u62dc\u5076\u50cf\u7684\u4ee5\u8272\u5217\u738b\u770b\u5230\u6469\u62bc\u738b\u737b\u9577\u5b50\u70ba\u796d\uff0c\u6240\u4ee5\u5bb3\u6015\u906d\u5230\u57fa\u62b9\u7684\u5831\u5fa9\u3002\u300c\u795e\u662f\u62ef\u6551\u300d\uff0c\u4e5f\u7121\u6cd5\u56de\u8f49\u4fe1\u9760\u795e\u7684\u62ef\u6551\u3002\u56e0\u6b64\uff0c\u96d6\u7136\u4fe1\u5be6\u7684\u795e\u65bd\u884c\u4e86\u62ef\u6551\uff0c\u7d04\u862d\u738b\u537b\u4e0d\u80fd\u5fb9\u5e95\u6253\u6557\u6469\u62bc\uff08v27\uff09\uff0c\u7d04\u963f\u65bd\u738b\u4e5f\u4e0d\u80fd\u5fb9\u5e95\u6253\u6557\u4e9e\u862d\uff0813\uff1a19\uff09\uff0c\u6469\u62bc\u548c\u4e9e\u862d\u90fd\u7e7c\u7e8c\u6210\u70ba\u5317\u570b\u4ee5\u8272\u5217\u7684\u96e3\u8655\uff0813\uff1a20\u300122\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e09\u500b\u738b\u806f\u5408\u4f5c\u6230\uff0c\u56e0\u70ba\u4e8b\u5148\u6c92\u6709\u5c0b\u6c42\u795e\uff0c\u5dee\u4e00\u9ede\u5168\u8ecd\u8986\u6c92\uff0c\u9084\u597d\u6c42\u554f\u795e\u7684\u5148\u77e5\u5f97\u5230\u795e\u7684\u6190\u61ab\uff0c\u9760\u795e\u53cd\u6557\u70ba\u52dd\u3002\u4f46\u5176\u5be6\u5f8c\u4f86\u5357\u570b\u5317\u570b\u6700\u7d42\u9084\u662f\u4ea1\u65bc\u5916\u90a6\u4eba\u4e4b\u624b\uff0c\u4e0d\u662f\u56e0\u70ba\u8ecd\u4e8b\u4e0d\u5f37\uff0c\u800c\u662f\u4e00\u518d\u5f97\u7f6a\u795e\uff0c\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u7149\u6de8\u4ed6\u5011\u3002\u4eba\u7684\u4ec7\u6575\u5c31\u662f\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u5c31\u662f\u81ea\u5df1\u7684\u7f6a\uff0c\u751a\u81f3\u5c31\u662f\u795e\uff01\u56e0\u70ba\u4eba\u5f97\u7f6a\u795e\u800c\u4e0d\u6094\u6539\uff0c\u795e\u5c31\u8f49\u904e\u4f86\u4f5c\u6211\u5011\u7684\u4ec7\u6575\uff0c\u76f4\u5230\u6211\u5011\u80af\u8b19\u5351\u6094\u6539\uff0c\u795e\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8207\u5176\u4e00\u76f4\u5f37\u8abf\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u4e0d\u5982\u5c08\u5fc3\u8207\u795e\u89aa\u5bc6\uff0c\u904e\u4e00\u500b\u9806\u670d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u795e\u81ea\u7136\u4fdd\u8b77\u6211\u5011\u9060\u96e2\u4ec7\u6575\u7d1b\u722d\u652a\u64fe\uff0c\u751a\u81f3\u8d77\u4f86\u70ba\u6211\u5011\u722d\u6230\u3002\u4ec7\u6575\u4e0d\u662f\u7126\u9ede\uff0c\u795e\u81ea\u5df1\u624d\u662f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 3\uff1a13~27 3\uff1a13 \u4ee5\u5229\u6c99\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u6211\u8207\u4f60\u4f55\u5e72\uff1f\u53bb\u554f\u4f60\u7236\u89aa\u7684\u5148\u77e5\u548c\u4f60\u6bcd\u89aa\u7684\u5148\u77e5\u5427\uff01\u300d\u4ee5\u8272 &#8230; <a title=\"2024 \u2013 06 \u2013 24 QT \u5217\u738b\u7d00\u4e0b 3\uff1a13~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-24-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-3%ef%bc%9a1327\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 24 QT \u5217\u738b\u7d00\u4e0b 3\uff1a13~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16273,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16244","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16244","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16244"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16244\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16273"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}