{"id":15409,"date":"2024-01-26T00:00:55","date_gmt":"2024-01-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15409"},"modified":"2024-01-26T10:05:30","modified_gmt":"2024-01-26T02:05:30","slug":"2024-01-26-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a30-37","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-26-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a30-37\/","title":{"rendered":"2024 \u2013 01 \u2013 26 QT \u99ac\u53ef\u798f\u97f3 9\uff1a30~ 37"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 9\uff1a30~ 37<br \/>\n9\uff1a30 \u4ed6\u5011\u96e2\u958b\u90a3\u5730\u65b9\uff0c\u7d93\u904e\u52a0\u5229\u5229\uff1b\u8036\u7a4c\u4e0d\u9858\u610f\u4eba\u77e5\u9053\u3002<br \/>\n9\uff1a31 \u65bc\u662f\u6559\u8a13\u9580\u5f92\uff0c\u8aaa\uff1a\u300c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u5728\u4eba\u624b\u88cf\uff0c\u4ed6\u5011\u8981\u6bba\u5bb3\u4ed6\uff1b\u88ab\u6bba\u4ee5\u5f8c\uff0c\u904e\u4e09\u5929\u4ed6\u8981\u5fa9\u6d3b\u3002\u300d<br \/>\n9\uff1a32 \u9580\u5f92\u537b\u4e0d\u660e\u767d\u9019\u8a71\uff0c\u53c8\u4e0d\u6562\u554f\u4ed6\u3002<br \/>\n9\uff1a33 \u4ed6\u5011\u4f86\u5230\u8fe6\u767e\u8fb2\u3002\u8036\u7a4c\u5728\u5c4b\u88cf\u554f\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u5728\u8def\u4e0a\u8b70\u8ad6\u7684\u662f\u751a\u9ebc\uff1f\u300d<br \/>\n9\uff1a34 \u9580\u5f92\u4e0d\u4f5c\u8072\uff0c\u56e0\u70ba\u4ed6\u5011\u5728\u8def\u4e0a\u5f7c\u6b64\u722d\u8ad6\u8ab0\u70ba\u5927\u3002<br \/>\n9\uff1a35 \u8036\u7a4c\u5750\u4e0b\uff0c\u53eb\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u9858\u610f\u4f5c\u9996\u5148\u7684\uff0c\u4ed6\u5fc5\u4f5c\u773e\u4eba\u672b\u5f8c\u7684\uff0c\u4f5c\u773e\u4eba\u7684\u7528\u4eba\u3002\u300d<br \/>\n9\uff1a36 \u65bc\u662f\u9818\u904e\u4e00\u500b\u5c0f\u5b69\u5b50\u4f86\uff0c\u53eb\u4ed6\u7ad9\u5728\u9580\u5f92\u4e2d\u9593\uff0c\u53c8\u62b1\u8d77\u4ed6\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n9\uff1a37 \u300c\u51e1\u70ba\u6211\u540d\u63a5\u5f85\u4e00\u500b\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u4e0d\u662f\u63a5\u5f85\u6211\uff0c\u4e43\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 9\uff1a35 \u8036\u7a4c\u5750\u4e0b\uff0c\u53eb\u5341\u4e8c\u500b\u9580\u5f92\u4f86\uff0c\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u9858\u610f\u4f5c\u9996\u5148\u7684\uff0c\u4ed6\u5fc5\u4f5c\u773e\u4eba\u672b\u5f8c\u7684\uff0c\u4f5c\u773e\u4eba\u7684\u7528\u4eba\u3002<br \/>\n9\uff1a37 \u51e1\u70ba\u6211\u540d\u63a5\u5f85\u4e00\u500b\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u4e0d\u662f\u63a5\u5f85\u6211\uff0c\u4e43\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6050\u6015\u5728\u9580\u5f92\u7576\u4e2d\u6301\u7e8c\u5b58\u5728\u7684\u554f\u984c\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u660e\u722d\u3001\u6697\u9b25\uff0c\u5c31\u662f\u5728\u6bd4\u8f03\u3001\u722d\u8ad6\u300c\u8ab0\u70ba\u5927\u300d\uff1f12\u500b\u9580\u5f92\u8ddf\u96a8\u4e3b\uff0c\u6709\u4eba\u7684\u5730\u65b9\u5c31\u6703\u6709\u6bd4\u8f03\uff0c\u800c\u5f7c\u6b64\u6bd4\u8f03\uff0c\u5c31\u5e36\u4f86\u722d\u7af6\u3002\u4e0d\u4f46\u5404\u81ea\u8f03\u52c1\uff0c\u9023\u96c5\u5404\u3001\u7d04\u7ff0\u7684\u6bcd\u89aa\u90fd\u66fe\u7d93\u4f86\u5411\u8036\u7a4c\u95dc\u8aaa\u8b93\u5152\u5b50\u5750\u5728\u7942\u7684\u5de6\u53f3\u4e8c\u908a\u3002\u722d\u7af6\u662f\u7834\u58de\u5408\u4e00\u6700\u5feb\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u60f3\u8981\u900f\u904e\u6bd4\u8f03\uff0c\u628a\u5c0d\u65b9\u7d66\u58d3\u4e0b\u53bb\uff0c\u6bd4\u4e0b\u53bb\uff0c\u986f\u51fa\u81ea\u5df1\u66f4\u512a\u79c0\uff0c\u66f4\u7a81\u51fa\u3002\u6bd4\u8f03\u3001\u722d\u7af6\u7684\u9aa8\u5b50\u88cf\uff0c\u5c31\u662f\u900f\u904e\u300c\u6253\u5012\u5225\u4eba\u300d\uff0c\u4f86\u6a39\u7acb\u81ea\u5df1\u7684\u50f9\u503c\u3002\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u9019\u90fd\u662f\u8001\u6211\u7f6a\u6027\u6240\u5e36\u51fa\u4f86\u6557\u58de\u7684\u679c\u5b50\u3002\u9b54\u9b3c\u5f15\u8a98\u4e16\u4eba\uff0c\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u5c31\u662f\u9f13\u52f5\u6bcf\u4e00\u500b\u4eba\u4e0d\u5fc5\u7406\u6703\u4e0a\u5e1d\uff0c\u8ffd\u6c42\u7368\u7acb\u3001\u81ea\u4e3b\u3001\u9760\u81ea\u5df1\u3001\u9ad8\u8209\u81ea\u5df1\u3001\u52c7\u6562\u4f5c\u81ea\u5df1\uff0c\u6b3a\u9a19\u4e16\u4eba\u300c\u6211\u81ea\u5df1\u5c31\u662f\u4e16\u754c\u7684\u4e2d\u5fc3\u300d\uff0c\u9019\u500b\u4e16\u754c\u662f\u570d\u7e5e\u6211\u5728\u6253\u8f49\u7684\uff0c\u6240\u4ee5\u4e00\u5207\u90fd\u61c9\u8a72\u70ba\u6211\u6548\u529b\uff0c\u9019\u4e00\u5207\uff0c\u90fd\u662f\u8001\u6211\u3002\u4e00\u500b\u8001\u6211\u4f5c\u738b\u7684\u4eba\uff0c\u5c31\u4e0d\u65b7\u6d3b\u5728\u722d\u7af6\u6bd4\u8f03\u7576\u4e2d\uff0c\u537b\u4e5f\u8b93\u81ea\u5df1\u6d3b\u5728\u9b54\u9b3c\u7684\u8f44\u5236\u8207\u570b\u5ea6\u6346\u7d81\u4e4b\u4e0b\u3002\u4e00\u500b\u4e0d\u8b93\u795e\u5728\u4ed6\u751f\u547d\u4e2d\u6210\u70ba\u552f\u4e00\u541b\u738b\u7684\u4eba\uff0c\u4ed6\u4e0d\u6703\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u800c\u4e00\u5b9a\u6703\u662f\u9b54\u9b3c\u7684\u4fd8\u865c\u3002<\/p>\n<p>\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u4ec0\u9ebc\u662f\u5929\u570b\u7684\u6cd5\u5247\u8207\u50f9\u503c\u89c0\uff0c\u5c31\u662f\u5929\u570b\u7684\u5b50\u6c11\uff0c\u662f\u4e00\u500b\u6210\u5168\u5225\u4eba\u751f\u547d\u7684\u4eba\uff0c\u800c\u7d55\u4e0d\u662f\u6b3a\u58d3\u5225\u4eba\u3001\u58d3\u5012\u5225\u4eba\u3001\u5229\u7528\u5225\u4eba\u4f86\u6210\u5c31\u81ea\u6211\u7684\u4eba\u3002\u4e0a\u5e1d\u4e0d\u80fd\u88ab\u8cc4\u8cc2\uff0c\u4e0a\u5e1d\u53ea\u80fd\u7d66\u4eba\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u56e0\u70ba\u6069\u5178\u8207\u6190\u61ab\u7684\u610f\u601d\uff0c\u5c31\u662f\u4eba\u8cfa\u4e0d\u4f86\u7684\uff0c\u4e0d\u662f\u4eba\u7528\u597d\u7684\u8868\u73fe\uff0c\u6216\u662f\u7528\u5b97\u6559\u529f\u5fb7\u53ef\u4ee5\u8ddf\u795e\u4ea4\u63db\u597d\u8655\uff0c\u9019\u662f\u7121\u77e5\u3002\u6069\u5178\u8207\u6190\u61ab\u662f\u7d66\u4e00\u5207\u300c\u627f\u8a8d\u81ea\u5df1\u4e00\u7121\u662f\u8655\uff0c\u5b8c\u5168\u8edf\u5f31\uff0c\u5b8c\u5168\u7121\u671b\u7121\u6551\uff0c\u53ea\u80fd\u55ae\u55ae\u7948\u6c42\u4e0a\u5e1d\uff0c\u7528\u4fe1\u5fc3\u4f86\u652f\u53d6\u4e0a\u5e1d\u6069\u5178\u8207\u6190\u61ab\u7684\u4eba\u300d\uff0c\u9019\u5c31\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\u3002\u56e0\u70ba\u4ed6\u77e5\u9053\u795e\u7684\u611b\u8207\u6190\u61ab\u4e0d\u662f\u5229\u7528\u597d\u7684\u8868\u73fe\u4ea4\u63db\uff0c\u4e5f\u4e0d\u662f\u7528\u8ddf\u5225\u4eba\u6bd4\u8f03\u722d\u7af6\u4f86\u8b49\u660e\u81ea\u5df1\u914d\u5f97\uff0c\u800c\u662f\u5b8c\u5168\u7528\u4fe1\u5fc3\u652f\u53d6\u4e0a\u5e1d100%\u7121\u689d\u4ef6\u7684\u611b\u3001\u6069\u5178\u8207\u6190\u61ab\u3002\u5c31\u597d\u50cf\u4e5e\u4e10\uff0c\u77e5\u9053\u81ea\u5df1\u53ea\u80fd\u7948\u6c42\u6190\u61ab\uff0c\u6c92\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\u3002\u4e00\u500b\u4e5e\u4e10\u4e0d\u6703\u53bb\u5632\u7b11\u5176\u4ed6\u7684\u4e5e\u4e10\uff0c\u6216\u662f\u6bd4\u8f03\u8ab0\u66f4\u6709\u9322\uff1f\u800c\u662f\u7528\u611f\u6069\u7684\u5fc3\uff0c\u544a\u8a34\u5176\u4ed6\u540c\u4f34\uff0c\u90a3\u88cf\u6709\u514d\u8cbb\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u5927\u5bb6\u53ef\u4ee5\u4e00\u8d77\u767d\u767d\u9818\u53d7\u3002<\/p>\n<p>\uff082\uff09\u5929\u570b\u5b50\u6c11\u5c31\u50cf\u4e00\u7fa4\u6c92\u6709\u80fd\u529b\u7684\u4e5e\u4e10\uff0c\u63a5\u53d7\u4e00\u4f4d\u570b\u738b\u767d\u767d\u7684\u6069\u60e0\u8207\u6190\u61ab\uff0c\u53ea\u8981\u76f8\u4fe1\uff0c\u5c31\u53ef\u4ee5\u7121\u689d\u4ef6\u7684\u6210\u70ba\u570b\u738b\u7684\u5b69\u5b50\uff0c\u4eab\u53d7\u5929\u570b\u7684\u7b75\u5e2d\u3002\u9019\u4e9b\u5929\u570b\u4e4b\u5b50\uff0c\u5fc3\u88cf\u6e05\u695a\u660e\u767d\u6211\u5011\u5f9e\u4e0a\u5e1d\u6240\u5f97\u5230\u7684\u4e00\u5207\uff0c\u90fd\u4e0d\u662f\u8cfa\u4f86\u7684\uff0c\u800c\u662f\u767d\u767d\u9818\u53d7\u4f86\u7684\uff0c\u6240\u4ee5\u6211\u5011\u5e36\u8457\u611f\u6069\u7684\u5fc3\uff0c\u53bb\u5e6b\u52a9\u66f4\u591a\u6c92\u6709\u80fd\u529b\u7684\u4e5e\u4e10\u53bb\u5f97\u5230\u9019\u4f4d\u570b\u738b\u7684\u6069\u60e0\u3002\u5929\u570b\u4e4b\u5b50\u5c31\u662f\u767d\u767d\u5f97\u5230\uff0c\u53c8\u9858\u610f\u767d\u767d\u7d66\u51fa\u53bb\u7684\u4eba\u3002\u5929\u570b\u4e4b\u5b50\u4e0d\u6703\u5229\u7528\u5225\u4eba\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u800c\u662f\u611f\u6069\u6a02\u610f\u751a\u81f3\u50cf\u8036\u7a4c\u4e00\u6a23\u70ba\u4ed6\u4eba\u6368\u5df1\uff0c\u5728\u6368\u5df1\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u5011\u518d\u6b21\u88ab\u5929\u7236\u6eff\u8db3\u3002\u5929\u570b\u7684\u611b\u662f\u4e0d\u6c42\u56de\u5831\u7684\u611b\uff0c\u662f\u6a02\u610f\u6210\u5168\u5225\u4eba\u7684\u611b\uff0c\u662f\u4e0d\u8a08\u8f03\u7684\u611b\u3002\u9019\u7a2e\u611b\u5728\u4eba\u4e16\u9593\u627e\u4e0d\u5230\uff0c\u53ea\u6709\u88ab\u795e\u7684\u611b\u6240\u6fc0\u52f5\u611f\u52d5\u7684\u4eba\uff0c\u6211\u5011\u624d\u80fd\u660e\u767d\u3002\u5929\u570b\u4e4b\u5b50\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u8036\u7a4c\u70ba\u7f6a\u4eba\u6210\u70ba\u72a7\u7272\u7684\u7f94\u7f8a\uff0c\u5929\u570b\u4e4b\u5b50\u4e5f\u662f\u540c\u6a23\u6a02\u610f\u72a7\u7272\u81ea\u5df1\u53bb\u6210\u5168\u4ed6\u4eba\uff0c\u800c\u4e0d\u6c42\u4eba\u7684\u56de\u5831\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u771f\u6b63\u6703\u5831\u7b54\u4ed6\u7684\u552f\u6709\u5929\u7236\u7684\u8cde\u8cdc\u3002<\/p>\n<p>v37 \u300c\u51e1\u70ba\u6211\u540d\u63a5\u5f85\u4e00\u500b\u50cf\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u4e0d\u662f\u63a5\u5f85\u6211\uff0c\u4e43\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u300d\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8209\u4e00\u500b\u5b69\u5b50\u7576\u4f5c\u4f8b\u5b50\uff1f\u5c31\u662f\u56e0\u70ba\u4e00\u500b\u5c0f\u5b69\u5b50\u662f\u6c92\u6709\u4efb\u4f55\u80fd\u529b\u53ef\u4ee5\u56de\u5831\u6211\u5011\u7684\u3002\u670d\u4e8b\u4e00\u500b\u5c0f\u5b69\u5b50\uff0c\u5c31\u662f\u4e0d\u6c42\u56de\u5831\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5929\u7236\u81ea\u5df1\u6703\u5831\u7b54\u4ed6\u3002\u63a5\u5f85\u5b69\u5b50\uff0c\u5c31\u662f\u63a5\u5f85\u5929\u7236\u3002\u5929\u7236\u628a\u4e16\u4e0a\u6700\u7121\u80fd\u70ba\u529b\uff0c\u6700\u8edf\u5f31\uff0c\u6700\u5f31\u52e2\u7684\u4eba\u7fa4\uff0c\u4ee3\u8868\u4ed6\u81ea\u5df1\u3002\u4e00\u500b\u7121\u80fd\u70ba\u529b\u7684\u4eba\uff0c\u6b63\u662f\u4e0a\u5e1d\u6700\u95dc\u5fc3\u7684\u4e00\u7fa4\u4eba\uff0c\u4e5f\u662f\u4e0a\u5e1d\u653e\u5728\u4e16\u4e0a\u8003\u9a57\u6211\u5011\u611b\u5fc3\u8207\u4fe1\u5fc3\u7684\u4eba\u3002\u4eca\u5929\u7684\u4e16\u4eba\u300c\u4e0d\u505a\u8ce0\u672c\u751f\u610f\u300d\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4e0d\u4e00\u6a23\uff0c\u57fa\u7763\u5f92\u7684\u751f\u547d\u5c31\u662f\u6210\u5168\u5225\u4eba\u4e0d\u6c42\u56de\u5831\u7684\u4e00\u7fa4\u4eba\u3002\u53ea\u662f\u6211\u5011\u9084\u662f\u8981\u5c0f\u5fc3\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u611b\u4eba\u4e26\u4e0d\u5e0c\u671b\u53ea\u662f\u6eff\u8db3\u4eba\u7684\u8001\u6211\uff0c\u771f\u6b63\u7684\u611b\u8207\u6210\u5168\uff0c\u662f\u671f\u671b\u4eba\u7684\u751f\u547d\u80fd\u5920\u56e0\u70ba\u9047\u898b\u8036\u7a4c\uff0c\u6094\u6539\u5f97\u6551\uff0c\u751f\u547d\u7ffb\u8f49\uff0c\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u9019\u4e5f\u662f\u6211\u5011\u80fd\u5920\u5e6b\u52a9\u6210\u5168\u4ed6\u4eba\u6700\u5927\u7684\u795d\u798f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u81ea\u5df1\u91cd\u65b0\u5b78\u7fd2\u64cd\u7df4\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\u7684\u529f\u8ab2\uff0c\u4e5f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u8a8d\u771f\u770b\u5f85\u300c\u51e1\u4e8b\u6578\u7b97\u8b1d\u6069\u300d\u3002\u56e0\u70ba\u795e\u9023\u6211\u5011\u7684\u982d\u9aee\u90fd\u6578\u904e\u4e86\uff0c\u6211\u5011\u53c8\u600e\u80fd\u4e0d\u6578\u7b97\u795e\u7684\u767d\u767d\u6069\u5178\uff1f\u8001\u6211\u7f6a\u6027\u7684\u8868\u73fe\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u559c\u6b61\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u7522\u751f\u722d\u7af6\u3001\u62b1\u6028\u3001\u82e6\u6bd2\u3001\u4e0d\u4fe1\u2026\uff0c\u9019\u6a23\u7684\u4eba\u4e5f\u5be6\u5728\u4e0d\u61c2\u5f97\u8981\u611f\u6069\uff0c\u7e3d\u89ba\u5f97\u4ec0\u9ebc\u4e8b\u90fd\u662f\u300c\u6211\u61c9\u8a72\u5f97\u5230\u7684\u300d\u3001\u300c\u6211\u914d\u5f97\u5230\u7684\u300d\uff0c\u300c\u5225\u4eba\uff08\u6216\u795e\uff09\u90fd\u5c0d\u4e0d\u8d77\u6211\u300d\u2026\u2026\uff0c\u6211\u904e\u53bb\u4e5f\u662f\u9019\u9ebc\u81ea\u6211\u81ea\u79c1\u7684\u4eba\u3002\u5982\u4eca\u8056\u9748\u5149\u7167\uff0c\u6211\u5011\u61c9\u7576\u8b19\u5351\u6094\u6539\uff0c\u5012\u7a7a\u81ea\u5df1\uff0c\u5351\u5fae\u9818\u53d7\u300c\u4e00\u5207\u90fd\u662f\u6069\u5178\u3001\u4e00\u5207\u90fd\u662f\u6190\u61ab\u3001\u90fd\u662f\u767d\u767d\u7684\u9818\u53d7\u300d\uff0c\u6211\u5011\u624d\u80fd\u771f\u5be6\u5b78\u6703\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\u7684\u5bf6\u8cb4\u529f\u8ab2\u3002\u611f\u6069\u53ef\u4ee5\u6cbb\u6b7b\u8001\u6211\uff0c\u53ef\u4ee5\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u53ef\u4ee5\u737b\u4e0a\u70ba\u796d\u69ae\u8000\u795e\uff0c\u4f55\u6a02\u800c\u4e0d\u70ba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 9\uff1a30~ 37 9\uff1a30 \u4ed6\u5011\u96e2\u958b\u90a3\u5730\u65b9\uff0c\u7d93\u904e\u52a0\u5229\u5229\uff1b\u8036\u7a4c\u4e0d\u9858\u610f\u4eba\u77e5\u9053\u3002 9\uff1a31 \u65bc\u662f\u6559\u8a13\u9580\u5f92\uff0c &#8230; <a title=\"2024 \u2013 01 \u2013 26 QT \u99ac\u53ef\u798f\u97f3 9\uff1a30~ 37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-26-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a30-37\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 26 QT \u99ac\u53ef\u798f\u97f3 9\uff1a30~ 37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15411,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15409","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15409","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15409"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15409\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15411"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15409"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}