{"id":13807,"date":"2023-03-15T00:00:55","date_gmt":"2023-03-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13807"},"modified":"2023-03-16T18:26:56","modified_gmt":"2023-03-16T10:26:56","slug":"2023-03-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-23%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-23%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 03 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a1~14<br \/>\n23\uff1a1 \u6709\u4eba\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u975e\u5229\u58eb\u4eba\u653b\u64ca\u57fa\u4f0a\u62c9\uff0c\u6436\u596a\u79be\u5834\u3002\u300d<br \/>\n23\uff1a2 \u6240\u4ee5\u5927\u885b\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u53bb\u653b\u6253\u90a3\u4e9b\u975e\u5229\u58eb\u4eba\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u8036\u548c\u83ef\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u62ef\u6551\u57fa\u4f0a\u62c9\u3002\u300d<br \/>\n23\uff1a3 \u8ddf\u96a8\u5927\u885b\u7684\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5728\u7336\u5927\u5730\u9019\u88cf\u5c1a\u4e14\u61fc\u6015\uff0c\u4f55\u6cc1\u5f80\u57fa\u4f0a\u62c9\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u7684\u8ecd\u65c5\u5462\uff1f\u300d<br \/>\n23\uff1a4 \u5927\u885b\u53c8\u6c42\u554f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8d77\u8eab\u4e0b\u57fa\u4f0a\u62c9\u53bb\uff0c\u6211\u5fc5\u5c07\u975e\u5229\u58eb\u4eba\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d<br \/>\n23\uff1a5 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5f80\u57fa\u4f0a\u62c9\u53bb\uff0c\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u5927\u5927\u6bba\u6557\u4ed6\u5011\uff0c\u53c8\u596a\u7372\u4ed6\u5011\u7684\u7272\u755c\u3002\u9019\u6a23\uff0c\u5927\u885b\u6551\u4e86\u57fa\u4f0a\u62c9\u7684\u5c45\u6c11\u3002<br \/>\n23\uff1a6 \u4e9e\u5e0c\u7c73\u52d2\u7684\u5152\u5b50\u4e9e\u6bd4\u4e9e\u4ed6\u9003\u5230\u57fa\u4f0a\u62c9\u898b\u5927\u885b\u7684\u6642\u5019\uff0c\u624b\u88cf\u62ff\u8457\u4ee5\u5f17\u5f97\u3002<br \/>\n23\uff1a7 \u6709\u4eba\u544a\u8a34\u6383\u7f85\u8aaa\uff1a\u300c\u5927\u885b\u5230\u4e86\u57fa\u4f0a\u62c9\u3002\u300d\u6383\u7f85\u8aaa\uff1a\u300c\u4ed6\u9032\u4e86\u6709\u9580\u6709\u9582\u7684\u57ce\uff0c\u56f0\u9589\u5728\u88cf\u982d\uff1b\u9019\u662f\u3000\u795e\u5c07\u4ed6\u4ea4\u5728\u6211\u624b\u88cf\u4e86\u3002\u300d<br \/>\n23\uff1a8 \u65bc\u662f\u6383\u7f85\u62db\u805a\u773e\u6c11\uff0c\u8981\u4e0b\u53bb\u653b\u6253\u57fa\u4f0a\u62c9\u57ce\uff0c\u570d\u56f0\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u3002<br \/>\n23\uff1a9 \u5927\u885b\u77e5\u9053\u6383\u7f85\u8a2d\u8a08\u8b00\u5bb3\u4ed6\uff0c\u5c31\u5c0d\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u5c07\u4ee5\u5f17\u5f97\u62ff\u904e\u4f86\u3002\u300d<br \/>\n23\uff1a10 \u5927\u885b\u79b1\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u50d5\u4eba\u807d\u771f\u4e86\u6383\u7f85\u8981\u5f80\u57fa\u4f0a\u62c9\u4f86\uff0c\u70ba\u6211\u7684\u7de3\u6545\u6ec5\u57ce\u3002<br \/>\n23\uff1a11 \u57fa\u4f0a\u62c9\u4eba\u5c07\u6211\u4ea4\u5728\u6383\u7f85\u624b\u88cf\u4e0d\u4ea4\uff1f\u6383\u7f85\u7167\u8457\u4f60\u50d5\u4eba\u6240\u807d\u7684\u8a71\u4e0b\u4f86\u4e0d\u4e0b\u4f86\uff1f\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6307\u793a\u50d5\u4eba\uff01\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6383\u7f85\u5fc5\u4e0b\u4f86\u3002\u300d<br \/>\n23\uff1a12 \u5927\u885b\u53c8\u8aaa\uff1a\u300c\u57fa\u4f0a\u62c9\u4eba\u5c07\u6211\u548c\u8ddf\u96a8\u6211\u7684\u4eba\u4ea4\u5728\u6383\u7f85\u624b\u88cf\u4e0d\u4ea4\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5fc5\u4ea4\u51fa\u4f86\u3002\u300d<br \/>\n23\uff1a13 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709\u516d\u767e\u4eba\uff0c\u5c31\u8d77\u8eab\u51fa\u4e86\u57fa\u4f0a\u62c9\uff0c\u5f80\u4ed6\u5011\u6240\u80fd\u5f80\u7684\u5730\u65b9\u53bb\u3002\u6709\u4eba\u544a\u8a34\u6383\u7f85\uff0c\u5927\u885b\u96e2\u958b\u57fa\u4f0a\u62c9\u9003\u8d70\uff1b\u65bc\u662f\u6383\u7f85\u4e0d\u51fa\u4f86\u4e86\u3002<br \/>\n23\uff1a14 \u5927\u885b\u4f4f\u5728\u66e0\u91ce\u7684\u5c71\u5be8\u88cf\uff0c\u5e38\u5728\u897f\u5f17\u66e0\u91ce\u7684\u5c71\u5730\u3002\u6383\u7f85\u5929\u5929\u5c0b\u7d22\u5927\u885b\uff0c\u3000\u795e\u537b\u4e0d\u5c07\u5927\u885b\u4ea4\u5728\u4ed6\u624b\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a23\uff1a2 \u6240\u4ee5\u5927\u885b\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u53bb\u653b\u6253\u90a3\u4e9b\u975e\u5229\u58eb\u4eba\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u8036\u548c\u83ef\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u62ef\u6551\u57fa\u4f0a\u62c9\u3002\u300d<br \/>\n23\uff1a4 \u5927\u885b\u53c8\u6c42\u554f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8d77\u8eab\u4e0b\u57fa\u4f0a\u62c9\u53bb\uff0c\u6211\u5fc5\u5c07\u975e\u5229\u58eb\u4eba\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u57fa\u4f0a\u62c9\u300d\u9019\u500b\u5730\u65b9\u4f4d\u65bc\u7336\u5927\u8207\u975e\u5229\u58eb\u4eba\u7684\u4ea4\u754c\u8655\uff0c\u5728\u4e9e\u675c\u862d\u4ee5\u5357\u5927\u7d045\u516c\u91cc\u3002\u300c\u79be\u5834\u300d\u901a\u5e38\u4f4d\u65bc\u57ce\u5916\u7684\u7a7a\u66e0\u4e4b\u8655\uff0c\u6c92\u6709\u9632\u79a6\u8a2d\u65bd\u3002\u6b64\u6642\u7a40\u7269\u5df2\u88ab\u6536\u5272\u4e26\u63da\u5834\uff0c\u5806\u5728\u300c\u79be\u5834\u300d\u4e0a\uff0c\u6210\u70ba\u975e\u5229\u58eb\u4eba\u7684\u6436\u63a0\u76ee\u6a19\u3002\u6b64\u6642\u5927\u885b\u4e00\u884c\u4eba\u5728\u96e2\u57fa\u62c9\u4f0a\u4e0d\u9060\u7684\u5730\u65b9\u5b89\u71df\uff0c\u537b\u9047\u975e\u5229\u58eb\u4eba\u8981\u653b\u6253\u57fa\u62c9\u4f0a\u4e26\u6436\u596a\u7ce7\u98df\u3002\u6211\u500b\u4eba\u89ba\u5f97\u9019\u540c\u6a23\u662f\u795e\u5728\u8003\u9a57\u5927\u885b\u7684\u5fc3\u6027\uff0c\u9810\u5099\u4ed6\u6210\u70ba\u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\u3002\u56e0\u70ba\u5c31\u5927\u885b\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5927\u885b\u73fe\u5728\u81ea\u8eab\u96e3\u4fdd\uff0c\u800c\u4e14\u4e0d\u5728\u5176\u4f4d\u3001\u4e0d\u8b00\u5176\u653f\uff0c\u6309\u8457\u4eba\u8089\u9ad4\u7684\u5929\u7136\u53cd\u61c9\uff0c\u61c9\u8a72\u8b93\u5831\u4fe1\u7684\u4eba\u53bb\u901a\u77e5\u6383\u7f85\u738b\u624d\u5c0d\u3002\u540c\u6642\u53e6\u4e00\u65b9\u9762\uff0c\u5c31\u9023\u8ddf\u96a8\u5927\u885b\u7684\u4eba\u4e5f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5728\u7336\u5927\u5730\u9019\u88cf\u5c1a\u4e14\u61fc\u6015\uff0c\u4f55\u6cc1\u5f80\u57fa\u4f0a\u62c9\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\u7684\u8ecd\u65c5\u5462\uff1f\u300d\uff08v3\uff09\u9019\u6a23\u4e00\u500b\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\u7684\u5dee\u4e8b\uff0c\u7167\u7406\u4f86\u8aaa\u4e00\u822c\u4eba\u5c31\u4e7e\u8106\u656c\u800c\u9060\u4e4b\u5c31\u7b97\u4e86\u3002<\/p>\n<p>\u4f46\u662f\u5927\u885b\u5728\u9019\u88cf\u537b\u662f\u4e0d\u770b\u81ea\u5df1\u7684\u5371\u96aa\u8207\u8edf\u5f31\uff0c\u4e5f\u4e0d\u807d\u8ddf\u96a8\u4e4b\u4eba\u7684\u8072\u97f3\uff0c\u800c\u662f\u5148\u300c\u6c42\u554f\u8036\u548c\u83ef\u300d\u2014\u300c\u6211\u53bb\u653b\u6253\u90a3\u4e9b\u975e\u5229\u58eb\u4eba\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\uff08v2\uff09\u7576\u6642\u5019\u5927\u885b\u80fd\u5920\u6c42\u554f\u8036\u548c\u83ef\uff0c\u662f\u56e0\u70ba\u900f\u904e\u9003\u5230\u5927\u885b\u9019\u88cf\u7684\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u7de3\u6545\uff0c\u4ed6\u7576\u521d\u4f86\u898b\u5927\u885b\u6642\uff0c\u300c\u624b\u88cf\u62ff\u8457\u4ee5\u5f17\u5f97\u300d\uff08v6\uff09\u300c\u4ee5\u5f17\u5f97\u300d\u5e0c\u4f2f\u4f86\u6587\u7684\u97f3\u8b6f\u662fephod\uff0c\u662f\u6307\u4ee5\u8272\u5217\u5927\u796d\u53f8\u6240\u7a7f\u6234\u7684\u8863\u670d\u3002\u5b83\u662f\u4e00\u4ef6\u5916\u888d\uff0c\u5f62\u72c0\u985e\u4f3c\u570d\u88d9\uff0c\u6709\u524d\u5f8c\u5169\u5e45\uff0c\u7528\u5169\u689d\u80a9\u5e36\u5c07\u524d\u5f8c\u5169\u5e45\u9023\u8d77\u4f86\u3002\u5169\u689d\u80a9\u5e36\u5404\u9472\u4e0a\u4e00\u584a\u7d05\u746a\u7459\uff0c\u4e0a\u9762\u96d5\u523b\u4ee5\u8272\u521712\u652f\u6d3e\u7684\u540d\u5b57\u3002\u4ee5\u5f17\u5f97\u4e0a\u9762\u6709\u80f8\u724c\uff0c\u5b83\u7684\u4e0a\u9762\u9472\u4e0a12\u9846\u5bf6\u77f3\uff0c\u523b\u4e0a\u4ee5\u8272\u521712\u652f\u6d3e\u7684\u540d\u5b57\u3002\u4ee5\u5f17\u5f97\u4e0a\u9762\u6709\u80f8\u724c\uff0c\u8981\u5c07\u70cf\u9675\u548c\u571f\u660e\u653e\u5728\u80f8\u724c\u88e1\uff0c\u9019\u662f\u796d\u53f8\u6c42\u554f\u795e\u7684\u5de5\u5177\uff0c\u56e0\u6b64\u7a31\u70ba\u300c\u6c7a\u65b7\u7684\u80f8\u724c\u300d\u3002\u300c\u70cf\u9675\u300d\u5e0c\u4f2f\u4f86\u6587\u7684\u97f3\u8b6f\u662fuwriym\uff0c\u662f\u5149\u660e\u7684\u610f\u601d\uff1b\u800c\u300c\u571f\u660e\u300d\u5e0c\u4f2f\u4f86\u6587\u7684\u97f3\u8b6f\u662fthummim\uff0c\u662f\u5b8c\u7f8e\u7684\u610f\u601d\u3002\u5927\u796d\u53f8\u5e38\u5728\u91cd\u5927\u7684\u4e8b\u60c5\uff0c\u5982\u8ecd\u4e8b\u3001\u5206\u5730\u3001\u9078\u8209\u7b49\u4e8b\u4e0a\uff0c\u85c9\u7528\u70cf\u9675\u8207\u571f\u660e\u6c42\u554f\u795e\u7684\u65e8\u610f\u3002\u6383\u7f85\u8f15\u770b\u4e86\u6c42\u554f\u795e\u7684\u91cd\u8981\uff0c\u7adf\u628a\u796d\u53f8\u6b98\u5fcd\u7684\u6bba\u5bb3\u4e86\uff0c\u610f\u601d\u662f\u4ed6\u81ea\u5df1\u5c31\u662f\u738b\uff0c\u5c31\u662f\u795e\uff0c\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u96a8\u81ea\u5df1\u7684\u610f\u601d\uff0c\u4e5f\u5c31\u662f\u516c\u7136\u8207\u795e\u70ba\u6575\u3002\u4f46\u662f\u5927\u885b\u525b\u597d\u76f8\u53cd\uff0c\u6709\u5148\u77e5\u548c\u796d\u53f8\u6295\u9760\u4ed6\uff0c\u4ed6\u4e5f\u7d93\u5e38\u900f\u904e\u796d\u53f8\u6c42\u554f\u795e\u7684\u65e8\u610f\uff0c\u9019\u4ee3\u8868\u4ed6\u656c\u754f\u795e\uff0c\u5c0b\u6c42\u795e\u4f86\u53d6\u4ee3\u81ea\u5df1\u7684\u610f\u601d\uff0c\u898b\u8b49\u4e86\u4ed6\u628a\u795e\u7576\u795e\u3001\u7576\u4e3b\u3001\u7576\u738b\uff0c\u81ea\u5df1\u8b19\u5351\u70ba\u50d5\u4eba\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u4e8c\u6b21\u6c42\u554f\u795e\uff0c\u7d50\u679c\u662f\uff1a\u300c\u4f60\u53ef\u4ee5\u53bb\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u62ef\u6551\u57fa\u4f0a\u62c9\u3002\u300d\uff08v2\uff09\u3001\u300c\u4f60\u8d77\u8eab\u4e0b\u57fa\u4f0a\u62c9\u53bb\uff0c\u6211\u5fc5\u5c07\u975e\u5229\u58eb\u4eba\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d\uff08v4\uff09\u65bc\u662f\u5927\u885b\u7518\u5fc3\u9806\u670d\u2014\u300c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5f80\u57fa\u4f0a\u62c9\u53bb\uff0c\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u5927\u5927\u6bba\u6557\u4ed6\u5011\uff0c\u53c8\u596a\u7372\u4ed6\u5011\u7684\u7272\u755c\u3002\u9019\u6a23\uff0c\u5927\u885b\u6551\u4e86\u57fa\u4f0a\u62c9\u7684\u5c45\u6c11\u3002\u300d\uff08v5\uff09<\/p>\n<p>v7~8\u6d88\u606f\u50b3\u5230\u6383\u7f85\u8033\u4e2d\uff0c\u6383\u7f85\u4e26\u6c92\u6709\u6c42\u554f\u795e\uff0c\u53cd\u800c\u56c2\u5f35\u7684\u81ea\u5c45\u70ba\u795e\u3001\u5047\u50b3\u8056\u65e8\uff1a\u300c\u795e\u5c07\u4ed6\u4ea4\u5728\u6211\u624b\u88cf\u4e86\u3002\u300d\uff08v8\uff09<\/p>\n<p>v9~10\u5927\u885b\u53c8\u518d\u6b21\u6c42\u554f\u795e\uff1a\u4e00\u3001\u57fa\u62c9\u4f0a\u4eba\u6703\u4e0d\u6703\u628a\u4ed6\u4ea4\u51fa\u53bb\uff1f\u4e8c\u3001\u6383\u7f85\u6703\u4e0d\u6703\u4e0b\u4f86\uff1f\u7d50\u679c\u795e\u7684\u7b54\u6848\u662f\u2014\u90fd\u6703\uff1a\u6383\u7f85\u4e5f\u6703\u4e0b\u4f86\uff0c\u57fa\u62c9\u4f0a\u4eba\u4e5f\u6703\u51fa\u8ce3\u4ed6\u3002\uff08v11~12\uff09\u6b64\u6642\u8ddf\u96a8\u5927\u885b\u7684\u4eba\u5f9e400\u4eba\u589e\u9577\u5230\u4e86600\u4eba\u4e86\uff08v13\uff09\u3002\u6211\u60f3\u5927\u885b\u5fc3\u60c5\u80af\u5b9a\u767e\u611f\u4ea4\u96c6\uff0c\u8d77\u521d\u597d\u5fc3\u7368\u6392\u773e\u8b70\uff0c\u807d\u4e86\u795e\u7684\u8a71\u62ef\u6551\u57fa\u62c9\u4f0a\u4eba\uff0c\u5982\u4eca\u537b\u9760\u4e0d\u4f4f\u9019\u7fa4\u4eba\uff0c\u53c8\u8981\u518d\u6b21\u8d77\u8eab\u9003\u8dd1\u3002\u4e0d\u904e\u9019\u88cf\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u662f\u51fa\u65bc\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u4e5f\u90fd\u662f\u300c\u795e\u7684\u8a66\u9a57\u300d\u3002\u5927\u885b\u5fc5\u9808\u5b78\u7fd2\u4e0d\u65b7\u628a\u81ea\u5df1\u7684\u611f\u53d7\uff0c\u8207\u4ed6\u4eba\u7684\u610f\u898b\u56de\u61c9\u5b8c\u5168\u653e\u4e0b\uff0c\u56e0\u70ba\u4ed6\u662f\u5c0a\u795e\u70ba\u5927\uff0c\u795e\u7684\u50d5\u4eba\uff0c\u9019\u5c31\u662f\u795e\u8a13\u7df4\u300c\u9580\u5f92\u300d\u7684\u65b9\u5f0f\u3002\u5373\u4f7f\u904e\u7a0b\u5145\u6eff\u4e86\u8a31\u591a\u7684\u8271\u8f9b\u8207\u4e0d\u5408\u7406\u3002\u5927\u885b\u4e26\u6c92\u6709\u50cf\u6383\u7f85\u4e00\u6a23\u300c\u62b5\u64cb\u795e\u300d\uff0c\u53cd\u800c\u662f\u4e00\u518d\u8b19\u5351\u9806\u670d\u795e\uff0c\u7d50\u679c\u662f\uff1a<br \/>\n\u4e00\u3001\u6709\u4eba\u544a\u8a34\u6383\u7f85\u5927\u885b\u96e2\u958b\u57fa\u4f0a\u62c9\u9003\u8d70\uff1b\u65bc\u662f\u6383\u7f85\u4e0d\u51fa\u4f86\u4e86\u3002\uff08v13\uff09<br \/>\n\u4e8c\u3001\u6383\u7f85\u5929\u5929\u5c0b\u7d22\u5927\u885b\uff0c\u795e\u537b\u4e0d\u5c07\u5927\u885b\u4ea4\u5728\u4ed6\u624b\u88cf\u3002\uff08v14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u81ea\u5c45\u70ba\u795e\uff0c\u60f3\u5e79\u4ec0\u9ebc\u5c31\u5e79\u4ec0\u9ebc\uff0c\u751a\u81f3\u505a\u4efb\u4f55\u4e8b\u90fd\u9084\u8981\u300c\u5047\u50b3\u8056\u65e8\u300d\u3001\u5047\u501f\u795e\u7684\u540d\u865f\u884c\u500b\u4eba\u7684\u79c1\u617e\u2014\u300c\u9019\u662f\u3000\u795e\u5c07\u4ed6\u4ea4\u5728\u6211\u624b\u88cf\u4e86\u3002\u300d\uff08v7\uff09\u9019\u8b93\u6211\u60f3\u5230\u65b0\u7d04\u6642\u4ee3\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e5f\u5230\u8655\u6253\u8457\u4e0a\u5e1d\u7684\u540d\u865f\u8f15\u8996\u7f6a\u4eba\u3001\u6b3a\u58d3\u5be1\u5a66\u7aae\u4eba\uff0c\u751a\u81f3\u6bba\u5bb3\u4e86\u300c\u795e\u7684\u5152\u5b50\u8036\u7a4c\u300d\u3002\u9019\u7b49\u4eba\u5229\u7528\u795e\u7684\u540d\u865f\u4f86\u70ba\u81ea\u5df1\u7684\u79c1\u617e\u7f6a\u884c\u80cc\u66f8\uff0c\u7f6a\u52a0\u4e00\u7b49\u3002<\/p>\n<p>\u53cd\u89c0\u5927\u885b\uff0c\u4e0d\u7ba1\u81ea\u5df1\u7684\u8655\u5883\u6216\u4ed6\u4eba\u7684\u6514\u963b\uff0c\u537b\u4e00\u518d\u9078\u64c7\u300c\u5148\u6c42\u554f\u8036\u548c\u83ef\u300d\u3002\u751a\u81f3\u4e0a\u5e1d\u4e5f\u597d\u50cf\u4e00\u518d\u958b\u4ed6\u7684\u73a9\u7b11\uff0c\u8981\u4ed6\u53bb\u5e6b\u52a9\u8edf\u5f31\u5f31\u52e2\u7684\u4eba\uff0c\u53c8\u8981\u4ed6\u8d77\u4f86\u9003\u8dd1\uff0c\u4e00\u76f4\u8655\u5728\u52d5\u8569\u5371\u96aa\uff0c\u4e0d\u5f97\u5b89\u9038\u3002\u795e\u5728\u5851\u9020\u4e5f\u6210\u70ba\u300c\u6574\u500b\u570b\u5bb6\u7684\u541b\u738b\u300d\uff0c\u5c31\u5fc5\u9808\u300c\u5148\u5b78\u7fd2\u628a\u795e\u7576\u4f5c\u4ed6\u7684\u738b\u3001\u4ed6\u7684\u4e3b\u300d\uff0c\u4e26\u4e14\u5b78\u6703\u300c\u7167\u9867\u8ca7\u56f0\u5f31\u52e2\u7684\u4eba\u300d\u3002\u7576\u5927\u885b\u51e1\u4e8b\u5c0b\u6c42\u795e\u3001\u9806\u670d\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u767c\u73fe\u4e86\u6709\u8da3\u7684\u4e8b\u60c5\uff1a<br \/>\n\u4e00\u3001\u795e\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u5fc5\u5c07\u975e\u5229\u58eb\u4eba\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d\uff08v4\uff09<br \/>\n\u4e8c\u3001\u6383\u7f85\u81ea\u5df1\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u5c07\u4ed6\u4ea4\u5728\u6211\u624b\u88cf\u4e86\u3002\u300d\uff08v7\uff09<br \/>\n\u4e09\u3001\u795e\u7684\u555f\u793a\uff1a\u57fa\u4f0a\u62c9\u4eba\u5fc5\u6703\u628a\u5927\u885b\u8207\u8ddf\u96a8\u7684\u4eba\u4ea4\u7d66\u6383\u7f85\u2014\u300c\u5fc5\u4ea4\u51fa\u4f86\u3002\u300d\uff08v12\uff09<br \/>\n\u56db\u3001\u300c\u795e\u537b\u4e0d\u5c07\u5927\u885b\u4ea4\u5728\u4ed6\u624b\u88cf\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u610f\u601d\u662f\uff0c\u4eba\u4e0d\u7ba1\u60f3\u8981\u5c0d\u5927\u885b\u505a\u4efb\u4f55\u4e8b\uff0c\u795e\u8aaa\u4e0d\u8a31\u5c31\u662f\u4e0d\u8a31\uff0c\u771f\u6b63\u80fd\u5920\u52d5\u5f97\u4e86\u5927\u885b\uff0c\u53ea\u6709\u795e\u81ea\u5df1\u3002\u524d\u984c\u662f\u5927\u885b\u5fc5\u9808\u5148\u5b78\u6703\u9806\u670d\u795e\u7684\u5e36\u9818\u4fdd\u5b88\uff0c\u5c31\u6703\u4e00\u76f4\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u4fdd\u8b77\u4e4b\u4e0b\u3002\u9019\u5c31\u662f\u771f\u6b63\u7684\u300c\u5e73\u5b89\u300d\uff01\u662f\u9806\u670d\u795e\u4e4b\u4eba\u8499\u795e\u4fdd\u8b77\u5e36\u9818\u7684\u300c\u771f\u5e73\u5b89\u300d\uff01\u4e5f\u662f\u6211\u4e00\u751f\u8ffd\u6c42\u6210\u9577\u7684\u699c\u6a23\u8207\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a1~14 23\uff1a1 \u6709\u4eba\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u975e\u5229\u58eb\u4eba\u653b\u64ca\u57fa\u4f0a\u62c9\uff0c\u6436\u596a\u79be\u5834\u3002\u300d 23\uff1a2 \u6240\u4ee5\u5927\u885b\u6c42 &#8230; <a title=\"2023 \u2013 03 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-15-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-23%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 15 QT \u6492\u6bcd\u8033\u8a18\u4e0a 23\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13828,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13807","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13807","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13807"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13807\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13828"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}