{"id":4213,"date":"2017-12-04T12:55:45","date_gmt":"2017-12-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4213"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-04-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-3%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-04-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-3%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 12 &#8211; 04 QT \u7d04\u62ff\u66f8 3\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u62ff\u66f8 3\uff1a1~10<br \/>\n3\uff1a1\u8036\u548c\u83ef\u7684\u8a71\u4e8c\u6b21\u81e8\u5230\u7d04\u62ff\u8aaa\uff1a<br \/>\n3\uff1a2\u4f60\u8d77\u4f86\uff01\u5f80\u5c3c\u5c3c\u5fae\u5927\u57ce\u53bb\uff0c\u5411\u5176\u4e2d\u7684\u5c45\u6c11\u5ba3\u544a\u6211\u6240\u5429\u5490\u4f60\u7684\u8a71\u3002<br \/>\n3\uff1a3\u7d04\u62ff\u4fbf\u7167\u8036\u548c\u83ef\u7684\u8a71\u8d77\u4f86\uff0c\u5f80\u5c3c\u5c3c\u5fae\u53bb\u3002\u9019\u5c3c\u5c3c\u5fae\u662f\u6975\u5927\u7684\u57ce\uff0c\u6709\u4e09\u65e5\u7684\u8def\u7a0b\u3002<br \/>\n3\uff1a4\u7d04\u62ff\u9032\u57ce\u8d70\u4e86\u4e00\u65e5\uff0c\u5ba3\u544a\u8aaa\uff1a\u518d\u7b49\u56db\u5341\u65e5\uff0c\u5c3c\u5c3c\u5fae\u5fc5\u50be\u8986\u4e86\uff01<br \/>\n3\uff1a5\u5c3c\u5c3c\u5fae\u4eba\u4fe1\u670d\u795e\uff0c\u4fbf\u5ba3\u544a\u7981\u98df\uff0c\u5f9e\u6700\u5927\u7684\u5230\u81f3\u5c0f\u7684\u90fd\u7a7f\u9ebb\u8863\uff08\u6216\u8b6f\uff1a\u62ab\u4e0a\u9ebb\u5e03\uff09\u3002<br \/>\n3\uff1a6\u9019\u4fe1\u606f\u50b3\u5230\u5c3c\u5c3c\u5fae\u738b\u7684\u8033\u4e2d\uff0c\u4ed6\u5c31\u4e0b\u4e86\u5bf6\u5ea7\uff0c\u812b\u4e0b\u671d\u670d\uff0c\u62ab\u4e0a\u9ebb\u5e03\uff0c\u5750\u5728\u7070\u4e2d\u3002<br \/>\n3\uff1a7\u4ed6\u53c8\u4f7f\u4eba\u904d\u544a\u5c3c\u5c3c\u5fae\u901a\u57ce\uff0c\u8aaa\uff1a\u738b\u548c\u5927\u81e3\u6709\u4ee4\uff0c\u4eba\u4e0d\u53ef\u5617\u4ec0\u9ebc\uff0c\u7272\u755c\u3001\u725b\u7f8a\u4e0d\u53ef\u5403\u8349\uff0c\u4e5f\u4e0d\u53ef\u559d\u6c34\u3002<br \/>\n3\uff1a8\u4eba\u8207\u7272\u755c\u90fd\u7576\u62ab\u4e0a\u9ebb\u5e03\uff1b\u4eba\u8981\u5207\u5207\u6c42\u544a\u795e\u3002\u5404\u4eba\u56de\u982d\u96e2\u958b\u6240\u884c\u7684\u60e1\u9053\uff0c\u4e1f\u68c4\u624b\u4e2d\u7684\u5f37\u66b4\u3002<br \/>\n3\uff1a9\u6216\u8005\u795e\u8f49\u610f\u5f8c\u6094\uff0c\u4e0d\u767c\u70c8\u6012\uff0c\u4f7f\u6211\u5011\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u4e5f\u672a\u53ef\u77e5\u3002<br \/>\n3\uff1a10\u65bc\u662f\u795e\u5bdf\u770b\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u898b\u4ed6\u5011\u96e2\u958b\u60e1\u9053\uff0c\u4ed6\u5c31\u5f8c\u6094\uff0c\u4e0d\u628a\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62ff 3\uff1a8 \u4eba\u8207\u7272\u755c\u90fd\u7576\u62ab\u4e0a\u9ebb\u5e03\uff1b\u4eba\u8981\u5207\u5207\u6c42\u544a\u795e\u3002\u5404\u4eba\u56de\u982d\u96e2\u958b\u6240\u884c\u7684\u60e1\u9053\uff0c\u4e1f\u68c4\u624b\u4e2d\u7684\u5f37\u66b4\u3002<br \/>\n3\uff1a10 \u65bc\u662f\u795e\u5bdf\u770b\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u898b\u4ed6\u5011\u96e2\u958b\u60e1\u9053\uff0c\u4ed6\u5c31\u5f8c\u6094\uff0c\u4e0d\u628a\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8056\u7d93\u4e2d\u8b1b\u8a71\u6700\u6709\u5f71\u97ff\u529b\u7684\u4eba\u7576\u4e2d\uff0c\u5176\u4e2d\u4e00\u500b\u662f\u5047\u5148\u77e5\u5df4\u862d\uff0c\u4e00\u500b\u662f\u771f\u5148\u77e5\u7d04\u62ff\u3002\u5df4\u862d\u548c\u7d04\u62ff\uff0c\u90fd\u6709\u300c\u91d1\u53e3\u300d\u7b49\u7d1a\u7684\u5f71\u97ff\u529b\uff0c\u5df4\u862d\u300c\u4ed6\u70ba\u8ab0\u795d\u798f\uff0c\u8ab0\u5c31\u5f97\u798f\uff1b\u4ed6\u5492\u8a5b\u8ab0\uff0c\u8ab0\u5c31\u53d7\u5492\u8a5b\u300d\uff0c\u4f46\u4ed6\u6700\u7d42\u56e0\u70ba\u8caa\u5a6a\u79c1\u617e\u800c\u6ec5\u4ea1\u3002\u7d04\u62ff\u5247\u662f\u8a71\u4e00\u958b\u53e3\uff0c\u5c31\u80fd\u53eb\u4eba\u6094\u6539\u5f97\u6551\u3002\u5728\u8239\u4e0a\u7528\u4e8c\u53e5\u8a71\uff0c\u53eb\u5168\u8239\u7684\u4eba\u5f97\u6551\uff0c\u5728\u5c3c\u5c3c\u5fae\u57ce\u537b\u53ea\u8b1b\u4e86\u4e00\u53e5\u8a71\uff1a\u300c\u518d\u7b49\u56db\u5341\u65e5\uff0c\u5c3c\u5c3c\u5fae\u5fc5\u50be\u8986\u4e86\uff01\u300d\uff0c\u5c31\u8b93\u6574\u57ce\u7684\u4eba\u5f97\u6551\u3002\u6211\u60f3\u7d04\u62ff\u5927\u6982\u5c31\u662f\u77e5\u9053\u4ed6\u958b\u53e3\u7684\u5a01\u529b\uff0c\u624d\u6703\u9003\u907f\u4e0d\u60f3\u4f86\u5230\u5c3c\u5c3c\u5fae\u57ce\u3002\u820a\u7d04\u5be6\u5728\u5f88\u6709\u8da3\uff0c\u4e0a\u5e1d\u547c\u53ec\u8a31\u591a\u5148\u77e5\uff0c\u5305\u62ec\u5927\u5148\u77e5\u4ee5\u8cfd\u4e9e\u3001\u8036\u5229\u7c73\uff0c\u8b1b\u4e86\u534a\u5929\u7684\u9810\u8a00\uff0c\u6c92\u6709\u4eba\u60f3\u807d\u60f3\u4fe1\uff0c\u751a\u81f3\u903c\u8feb\u6216\u6bba\u5bb3\u5148\u77e5\u3002<\/p>\n<p>\u5c31\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u8b1b\u7684\u8a71\uff0c\u8a31\u591a\u4eba\u8981\u4e0d\u662f\u807d\u4e0d\u61c2\u4e0d\u807d\u6216\u96e2\u958b\uff0c\u8981\u4e0d\u5c31\u662f\u6c23\u5f97\u60f3\u8981\u6bba\u8036\u7a4c\u3002\u4f46\u4e5f\u6709\u50cf\u7d04\u62ff\u9019\u7a2e\u4e00\u958b\u53e3\u5c31\u53eb\u4eba\u5f97\u6551\u7684\uff0c\u5f7c\u5f97\u4e5f\u66fe\u7d93\u5728\u4e94\u65ec\u7bc0\u8b1b\u9053\u8b933000\u4eba\u5f97\u6551\u3002\u9019\u8b93\u6211\u5011\u770b\u898b\uff0c\u5be6\u5728\u4e0d\u898b\u5f97\u5b8c\u5168\u662f\u5668\u76bf\uff08\u795e\u6240\u4f7f\u7528\u7684\u4eba\uff09\u7684\u554f\u984c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u7684\u65e8\u610f\u8207\u8056\u9748\u7684\u80fd\u529b\u3002\u5f7c\u5f97\u8b1b\u9053\u7684\u6642\u5019\uff0c\u773e\u4eba\u89ba\u5f97\u300c\u624e\u5fc3\u300d\uff0c\u5c31\u662f\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u5149\u7167\u8b93\u4eba\u300c\u770b\u6e05\u81ea\u5df1\u662f\u7f6a\u4eba\u300d\uff0c\u5fc3\u9748\u611f\u5230\u75db\u82e6\u4ee5\u81f4\u65bc\u6094\u6539\u5f97\u6551\uff0c\u60c5\u6cc1\u5c31\u50cf\u9019\u88cf\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u4e00\u6a23\uff0c\u5982\u6b64\u5c08\u6a6b\u51f6\u6b98\u7684\u570b\u738b\u8207\u4eba\u6c11\uff0c\u7adf\u7136\u56e0\u70ba\u5f31\u5c0f\u6575\u570b\u5c0f\u5c0f\u7684\u4e00\u500b\u7d04\u62ff\uff0c\u6240\u8b1b\u7684\u4e00\u53e5\u8a71\u5c31\u9023\u4eba\u5e36\u7272\u755c\u90fd\u7981\u98df\u6094\u6539\uff0c\u800c\u4e14\u7d04\u62ff\u53c8\u662f\u5982\u6b64\u4e00\u500b\u6096\u9006\u4e0d\u7518\u9858\u7684\u5148\u77e5\uff0c\u6211\u5011\u53ea\u80fd\u8aaa\u795e\u7684\u65e8\u610f\uff0c\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u4eba\u53ea\u4e0d\u904e\u662f\u5351\u5fae\u7684\u5668\u76bf\uff0c\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\u3002<\/p>\n<p>\u6211\u5011\u4e00\u822c\u4eba\u90fd\u7fd2\u6163\u770b\u7267\u5e2b\u6216\u53f0\u9762\u4e0a\u670d\u4e8b\u4eba\u7684\u679c\u6548\u4f86\u5224\u5b9a\u4e00\u500b\u4eba\u5c6c\u4e0d\u5c6c\u9748\uff0c\u9019\u662f\u6975\u5927\u7684\u932f\u8aa4\u8207\u5371\u96aa\u3002\u6211\u904e\u53bb\u5728\u770b\u7f8e\u570b\u96fb\u8996\u4f48\u9053\u5bb6\u53f2\u83ef\u683c\u7684\u7bc0\u76ee\uff0c\u5e38\u5e38\u611f\u52d5\u5230\u6d41\u6dda\uff0c\u5168\u7f8e\u570b\u6709\u8a31\u591a\u4eba\u56e0\u70ba\u4ed6\u7684\u4f48\u9053\u5f97\u6551\u4fe1\u4e3b\uff0c\u5f8c\u4f86\u624d\u77e5\u9053\u4ed6\u6697\u4e2d\u72af\u6deb\u4e82\u7f6a\u65e9\u5df2\u591a\u5e74\uff0c\u5305\u62ec\u53f0\u7063\u7684\u7267\u5e2b\u72af\u7f6a\u4e5f\u662f\u4e00\u6a23\uff0c\u53f0\u9762\u4e0a\u6210\u529f\u7684\u679c\u6548\u8ddf\u53f0\u9762\u4e0b\u7f6a\u60e1\u7684\u751f\u6d3b\u7adf\u7136\u540c\u6642\u5b58\u5728\u3002\u800c\u4e14\u6700\u53ef\u6015\u7684\u662f\uff0c\u901a\u5e38\u53f0\u9762\u4e0a\u670d\u4e8b\u7684\u4eba\u5982\u679c\u670d\u4e8b\u8d8a\u6709\u679c\u6548\uff0c\u5c31\u6703\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u7279\u5225\u795d\u798f\u6069\u5f85\u4ed6\uff0c\u4ee5\u81f4\u65bc\u7121\u5f62\u9a55\u50b2\u758f\u65bc\u5106\u9192\u81ea\u5df1\u7684\u79c1\u751f\u6d3b\u3002<\/p>\n<p>\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u628a\u4efb\u4f55\u300c\u670d\u4e8b\u7684\u679c\u6548\u5927\u6216\u5c0f\u300d\uff0c\u8207\u300c\u670d\u4e8b\u8005\u751f\u547d\u7684\u5c6c\u9748\u6210\u719f\u300d\uff0c\u6216\u300c\u662f\u5426\u5408\u4e4e\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\u756b\u4e0a\u7b49\u865f\u3002\u7f8e\u570b\u4e00\u4e9b\u4eba\u6578\u6700\u591a\u7684\u5927\u6559\u6703\uff0c\u540c\u6642\u6709\u8457\u4fe1\u4ef0\u4e0d\u7d14\u6b63\uff0c\u5145\u6eff\u4eba\u672c\u601d\u60f3\u7684\u771f\u7406\u5371\u6a5f\u3002\u6211\u500b\u4eba\u66fe\u7d93\u591a\u6b21\u5728\u4e00\u4e9b\u50b3\u7d71\u7684\u5c0f\u6559\u6703\uff0c\u5728\u4e3b\u9818\u8005\u5f88\u4e0d\u6210\u719f\u7684\u5e36\u9818\u656c\u62dc\u4e2d\uff08\u904e\u7a0b\u4e2d\u4e00\u76f4\u8b1b\u5f88\u591a\u898b\u8b49\u548c\u4eba\u7684\u8a71\u4f86\u6253\u65b7\u656c\u62dc\uff0c\u6216\u662f\u7528\u7ffb\u820a\u6b4c\u672c\u4f86\u7167\u5531\u53e4\u8001\u8a69\u6b4c\uff09\uff0c\u4f46\u662f\u6211\u7adf\u7136\u7d93\u5e38\u88ab\u8056\u9748\u611f\u52d5\u5230\u6dda\u6d41\u4e0d\u6b62\u3002\u6211\u624d\u660e\u767d\u6211\u8981\u5c08\u6ce8\u7684\u4e0d\u662f\u8b1b\u54e1\u6216\u662f\u9818\u656c\u62dc\u8005\u7684\u672c\u8eab\uff0c\u800c\u662f\u8981\u76f4\u63a5\u5c08\u6ce8\u5728\u795e\u7684\u8eab\u4e0a\u3002\u5c31\u50cf\u5c3c\u5c3c\u5fae\u4eba\uff0c\u4ed6\u5011\u6240\u56de\u61c9\u7684\u4e0d\u662f\u7d04\u62ff\u9019\u500b\u4eba\uff0c\u800c\u662f\u795e\u7684\u8a71\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5343\u842c\u4e0d\u8981\u8f15\u6613\u88ab\u4eba\u7d46\u5012\uff0c\u4e0d\u8981\u9ad8\u8209\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u6bcf\u6b21\u90fd\u8981\u4f86\u76f4\u63a5\u9762\u5c0d\u795e\u3002<\/p>\n<p>\uff082\uff09\u5c3c\u5c3c\u5fae\u6574\u500b\u57ce\u5e02\uff0c\u5f9e\u541b\u738b\u5230\u767e\u59d3\uff0c\u5f9e\u4e0a\u5230\u4e0b\uff0c\u751a\u81f3\u9023\u52d5\u7269\u90fd\u7981\u98df\uff0c\u751a\u81f3\u7981\u6c34\uff0c\u5c31\u770b\u5f97\u51fa\u4f86\u4ed6\u5011\u5167\u5fc3\u7684\u771f\u8aa0\u8207\u6094\u6539\u7684\u8feb\u5207\u3002\u4e0a\u5e1d\u5f8c\u4f86\u300c\u5f8c\u6094\u300d\uff0c\u539f\u4f86\u8981\u6bc0\u6ec5\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u6094\u6539\u4fbf\u6536\u56de\u547d\u4ee4\u3002\u5f7c\u5f97\u8b1b\u90533000\u4eba\u5f97\u6551\uff0c3000\u4eba\u554f\u7684\u7b2c\u4e00\u500b\u554f\u984c\u662f\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5011\u7576\u600e\u6a23\u884c\uff1f\u300d<\/p>\n<p>\u6211\u5011\u770b\u898b\u5f97\u6551\u7684\u7b2c\u4e00\u6b65\uff0c\u7e3d\u662f\u4f34\u96a8\u8457\u6094\u6539\uff0c\u6094\u6539\u662f\u56e0\u70ba\u88ab\u8056\u9748\u300c\u5149\u7167\u300d\uff0c\u770b\u898b\u81ea\u5df1\u5fc3\u88cf\u7684\u6557\u58de\uff0c\u4ee5\u81f4\u65bc\u611f\u5230\u75db\u82e6\uff0c\u800c\u6025\u65bc\u5f97\u6551\u4e26\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u3002\u4f46\u662f\u5728\u53f0\u7063\u6559\u6703\u50b3\u798f\u97f3\uff0c\u6211\u7d93\u5e38\u770b\u898b\u7684\u662f\uff0c\u53d7\u6d17\u7684\u4eba\u5f80\u5f80\u5fc3\u88cf\u5728\u60f3\u7684\u662f\uff0c\u6211\u53d7\u6d17\u4e4b\u5f8c\u6703\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff1f\u4e0a\u5e1d\u6703\u958b\u59cb\u600e\u9ebc\u5927\u5927\u795d\u798f\u6211\uff1f\u6211\u4e00\u5207\u7684\u554f\u984c\u90fd\u6703\u5b8c\u5168\u89e3\u6c7a\uff1f\u6211\u6240\u6709\u7169\u60f1\u90fd\u6703\u6d88\u5931\u4e0d\u898b\uff1f\u4e00\u5207\u90fd\u662f\u7f8e\u597d\u7684\u958b\u59cb\u3002\u96e3\u602a\u4eba\u6703\u9019\u6a23\u60f3\uff0c\u539f\u56e0\u662f\u6559\u6703\u5728\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u8b1b\u4e86\u592a\u591a\u6210\u529f\u7f8e\u597d\u7684\u300c\u898b\u8b49\u300d\u90fd\u5728\u5f15\u5c0e\u6155\u9053\u53cb\u7684\u601d\u60f3\u8207\u773c\u5149\u3002\u6211\u7d55\u5c0d\u4e0d\u662f\u8aaa\u4fe1\u4e3b\u4e0d\u6703\u6709\u5f88\u591a\u7684\u795d\u798f\uff0c\u4f46\u662f\u9019\u4e9b\u6211\u5011\u5fc3\u88cf\u60f3\u8981\u7684\u300c\u7a2e\u7a2e\u795d\u798f\u300d\uff0c\u8aaa\u5be6\u5728\u7684\u4e0d\u662f\u6211\u5011\u6240\u80fd\u77e5\u9053\u638c\u63a7\u7684\uff0c\u800c\u4e14\u9019\u7d55\u5c0d\u4e0d\u61c9\u8a72\u6210\u70ba\u6211\u5011\u53d7\u6d17\u7684\u4e3b\u8981\u76ee\u6a19\u3002<\/p>\n<p>\u600e\u9ebc\u77e5\u9053\u4e00\u500b\u4eba\u6709\u6c92\u6709\u5f97\u6551\uff1f\u6700\u771f\u5be6\u7684\u5224\u65b7\u662f\u4ed6\u5fc3\u88cf\u6709\u6c92\u6709\u7d93\u6b77\u8056\u9748\u7684\u5149\u7167\uff0c\u770b\u898b\u81ea\u5df1\u539f\u4f86\u662f\u500b\u7f6a\u4eba\u3002\u4e0d\u662f\u982d\u8166\u4e0a\u7684\u77e5\u9053\uff0c\u800c\u662f\u771f\u5be6\u7684\u9ad4\u6703\uff0c\u5c31\u50cf\u300c\u5fc3\u88ab\u624e\u4e86\u4e00\u6a23\u300d\u3002 \u4e00\u500b\u611f\u5230\u624e\u5fc3\u800c\u6094\u6539\u7684\u4eba\uff0c\u6bd4\u8f03\u5bb9\u6613\u7d93\u6b77\u5230\u300c\u6574\u500b\u751f\u547d\u7684\u7ffb\u8f49\u6539\u8b8a\u300d\u3002\u5982\u679c\u4e00\u500b\u4eba\u53ea\u662f\u60f3\u8981\u900f\u904e\u4fe1\u4e3b\u5f97\u5230\u597d\u8655\uff0c\u9019\u500b\u52d5\u6a5f\u662f\u6709\u554f\u984c\u7684\uff08\u795d\u798f\u662f\u751f\u547d\u6094\u6539\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u8ffd\u6c42\u7684\u76ee\u6a19\uff09\uff0c\u800c\u4e14\u5f80\u5f80\u9020\u5c31\u51fa\u4e00\u7fa4\u81ea\u5927\u81ea\u79c1\u7684\u4fe1\u5f92\uff0c\u537b\u4e0d\u662f\u771f\u5fc3\u6094\u6539\u9806\u670d\u8ddf\u96a8\u7684\u9580\u5f92\u3002\u6211\u5011\u5be6\u5728\u8981\u5c0f\u5fc3\u6240\u50b3\u7684\u662f\u80fd\u5920\u53eb\u4eba\u5f97\u6551\u7684\u798f\u97f3\u55ce\uff1f\u4e5f\u8981\u5c0f\u5fc3\u6211\u5011\u6240\u4fe1\u7684\u662f\u4ec0\u9ebc\u798f\u97f3\u3002\u798f\u97f3\uff0c\u4e0d\u662f\u4eba\u7684\u52aa\u529b\u884c\u5584\uff0c\u800c\u662f\u8056\u9748\u7684\u5927\u80fd\u5149\u7167\uff0c\u8207\u4eba\u7684\u56de\u61c9\u6094\u6539\u3002<\/p>\n<p>v10\u300c\u795e\u5bdf\u770b\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u898b\u4ed6\u5011\u96e2\u958b\u60e1\u9053\uff0c\u4ed6\u5c31\u5f8c\u6094\uff0c\u4e0d\u628a\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u4e86\u3002\u300d\u6094\u6539\u8981\u4f34\u96a8\u751f\u547d\u8207\u884c\u70ba\u7684\u679c\u5b50\u3002\u9019\u679c\u5b50\u4e0d\u662f\u6307\u5b97\u6559\u4e0a\u7684\u737b\u796d\u3001\u5949\u737b\u3001\u805a\u6703\u3001\u8ab2\u7a0b\u3001\u4e8b\u5949\uff0c\u800c\u662f\u6307\u6211\u5011\u7684\u751f\u6d3b\u3001\u54c1\u683c\u3001\u6027\u60c5\u4e0d\u518d\u50cf\u904e\u53bb\u4e00\u6a23\u51f6\u6b98\uff0c\u4e0d\u518d\u81ea\u5927\u81ea\u79c1\uff0c\u800c\u6d3b\u51fa\u8b19\u5351\u8207\u656c\u754f\u795e\u3002\u57fa\u7763\u5f92\u4e0d\u77e5\u600e\u9ebc\u56de\u4e8b\uff0c\u8001\u662f\u60f3\u8981\u7528\u5b97\u6559\u884c\u70ba\u4f86\u552c\u5f04\u4e0a\u5e1d\uff0c\u537b\u7121\u8996\u65bc\u81ea\u5df1\u771f\u5be6\u7684\u5167\u5fc3\u81ea\u5927\u81ea\u79c1\uff0c\u770b\u4e0d\u898b\u6211\u5011\u5c0d\u795e\u9a55\u50b2\u72c2\u5984\u7684\u614b\u5ea6\uff0c\u4e5f\u770b\u4e0d\u898b\u6211\u5011\u865b\u507d\u7684\u5167\u5fc3\u8207\u79c1\u751f\u6d3b\u7684\u8150\u6557\uff1f\u6211\u5011\u7528\u6559\u5802\u52e4\u52de\u7684\u4e8b\u5949\u8207\u656c\u62dc\u7684\u8209\u624b\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u537b\u5728\u661f\u671f\u4e00\u5230\u661f\u671f\u516d\u628a\u4e0a\u5e1d\u667e\u5728\u6559\u5802\u88cf\u9762\u904e\u81ea\u5df1\u7684\u751f\u6d3b\uff1f\u5c31\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u9019\u4e9b\u5b97\u6559\u884c\u70ba\u53cd\u800c\u5206\u6563\u8f49\u79fb\u4e86\u6211\u5011\u61c9\u8a72\u6709\u7684\u6094\u6539\u7684\u6ce8\u610f\u529b\uff0c\u9084\u4e0d\u5982\u50cf\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u4e00\u6a23\uff0c\u76f4\u63a5\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e26\u4e14\u5728\u6574\u500b\u751f\u6d3b\u8207\u614b\u5ea6\u4e0a\u5168\u7136\u7684\u6539\u8b8a\uff0c\u6d3b\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u53eb\u4e0a\u5e1d\u770b\u898b\u6216\u8a31\u65bd\u6069\u8cdc\u798f\uff01\u4e0a\u5e1d\u5f9e\u4f86\u4e0d\u6b20\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\u7684\uff0c\u6240\u4ee5\u4e0d\u9700\u8981\u5c0d\u4e0a\u5e1d\u9824\u6307\u6c23\u4f7f\uff0c\u7121\u79ae\u4f7f\u559a\u3002\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u5982\u4f55\uff0c\u81ea\u5df1\u90fd\u5047\u88dd\u770b\u4e0d\u898b\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u5929\u5929\u6c42\u4e0a\u5e1d\u7684\u6190\u61ab\u62ef\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u8ecd\u6821\u7684\u5b78\u5f1f\u5011\u804a\u804a\uff0c\u624d\u77e5\u9053\u5e73\u65e5\u771f\u6b63\u5728\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u5be6\u5728\u4e0d\u591a\uff0c\u5927\u591a\u8a8d\u70ba\u300c\u661f\u671f\u5929\u807d\u8b1b\u9053\u300d\u5c31\u5920\u4e86\u3002\u5f88\u591a\u57fa\u7763\u5f92\u7684\u9700\u8981\u91cf\u5982\u6b64\u4e4b\u5927\uff0c\u6211\u5011\u5e0c\u671b\u8a31\u591a\u683c\u5916\u7684\u795d\u798f\uff0c\u5e0c\u671b\u7372\u5f97\u6649\u6607\u7684\u6a5f\u6703\uff0c\u5e0c\u671b\u6709\u6a5f\u6703\u7e7c\u7e8c\u8499\u6069\u7ac9\u88ab\u6069\u5f85\u2026\u3002\u592a\u591a\u4eba\u4ee5\u70ba\u5149\u6191\u4e00\u500b\u300c\u57fa\u7763\u5f92\u300d\u7684\u8eab\u4efd\uff0c\u5c31\u80fd\u7372\u5f97\u4e0a\u5e1d\u4e00\u5207\u7684\u6069\u7ac9\u8207\u795d\u798f\uff0c\u537b\u541d\u65bc\u597d\u597d\u7814\u8b80\u8056\u7d93\u4e86\u89e3\u4e0a\u5e1d\u7684\u5fc3\u610f\u60f3\u6cd5\uff0c\u4e5f\u7121\u5fc3\u6539\u8b8a\u81ea\u5df1\u7684\u601d\u60f3\u54c1\u683c\u4f86\u8a0e\u4e0a\u5e1d\u7684\u559c\u6085\u3002\u9019\u4e9b\u4e5f\u90fd\u662f\u6211\u958b\u59cb\u7576\u57fa\u7763\u5f92\u7121\u77e5\u7684\u5149\u666f\u8207\u5beb\u7167\uff01\u6240\u4ee5\u6311\u6230\u5b78\u5f1f\u958b\u59cb\u6bcf\u5929\u597d\u597dQT\u9ed8\u60f3\u3001\u7528\u884c\u52d5\u56de\u61c9\u7d93\u6587\uff0c\u8d81\u5e74\u8f15\u5c31\u4f86\u8ffd\u6c42\u8ddf\u96a8\u4e3b\uff0c\u7d93\u6b77\u7576\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u6240\u9700\u7528\u7684\u4e00\u5207\uff0c\u795e\u90fd\u6703\u4fe1\u5be6\u4f9b\u61c9\u3002\u4eca\u5929\u8981\u8655\u7406\u79b1\u544a\u4fe1\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u53eb\u773e\u4eba\u9047\u898b\u795e\uff0c\u7ffb\u8f49\u5f97\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u62ff\u66f8 3\uff1a1~10 3\uff1a1\u8036\u548c\u83ef\u7684\u8a71\u4e8c\u6b21\u81e8\u5230\u7d04\u62ff\u8aaa\uff1a 3\uff1a2\u4f60\u8d77\u4f86\uff01\u5f80\u5c3c\u5c3c\u5fae\u5927\u57ce\u53bb\uff0c\u5411\u5176\u4e2d\u7684\u5c45\u6c11\u5ba3\u544a\u6211\u6240\u5429\u5490 &#8230; <a title=\"2017 &#8211; 12 &#8211; 04 QT \u7d04\u62ff\u66f8 3\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-04-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-3%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 04 QT \u7d04\u62ff\u66f8 3\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4220,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4213","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4213","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4213"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4213\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4220"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4213"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}