{"id":10842,"date":"2022-03-04T12:55:45","date_gmt":"2022-03-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10842"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a3143","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a3143\/","title":{"rendered":"2022 &#8211; 03 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 18\uff1a31~43"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a31~43<br \/>\n18\uff1a31 \u8036\u7a4c\u5e36\u8457\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5148\u77e5\u6240\u5beb\u7684\u4e00\u5207\u4e8b\u90fd\u8981\u6210\u5c31\u5728\u4eba\u5b50\u8eab\u4e0a\u3002<br \/>\n18\uff1a32 \u4ed6\u5c07\u8981\u88ab\u4ea4\u7d66\u5916\u90a6\u4eba\uff1b\u4ed6\u5011\u8981\u6232\u5f04\u4ed6\uff0c\u51cc\u8fb1\u4ed6\uff0c\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c<br \/>\n18\uff1a33 \u4e26\u8981\u97ad\u6253\u4ed6\uff0c\u6bba\u5bb3\u4ed6\uff1b\u7b2c\u4e09\u65e5\u4ed6\u8981\u5fa9\u6d3b\u3002\u300d<br \/>\n18\uff1a34 \u9019\u4e9b\u4e8b\u9580\u5f92\u4e00\u6a23\u4e5f\u4e0d\u61c2\u5f97\uff0c\u610f\u601d\u4e43\u662f\u96b1\u85cf\u7684\uff1b\u4ed6\u5011\u4e0d\u66c9\u5f97\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u3002<br \/>\n18\uff1a35 \u8036\u7a4c\u5c07\u8fd1\u8036\u5229\u54e5\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u778e\u5b50\u5750\u5728\u8def\u65c1\u8a0e\u98ef\u3002<br \/>\n18\uff1a36 \u807d\u898b\u8a31\u591a\u4eba\u7d93\u904e\uff0c\u5c31\u554f\u662f\u751a\u9ebc\u4e8b\u3002<br \/>\n18\uff1a37 \u4ed6\u5011\u544a\u8a34\u4ed6\uff0c\u662f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7d93\u904e\u3002<br \/>\n18\uff1a38 \u4ed6\u5c31\u547c\u53eb\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u8036\u7a4c\u554a\uff0c\u53ef\u6190\u6211\u5427\uff01\u300d<br \/>\n18\uff1a39 \u5728\u524d\u982d\u8d70\u7684\u4eba\u5c31\u8cac\u5099\u4ed6\uff0c\u4e0d\u8a31\u4ed6\u4f5c\u8072\uff1b\u4ed6\u537b\u8d8a\u767c\u558a\u53eb\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5427\uff01\u300d<br \/>\n18\uff1a40 \u8036\u7a4c\u7ad9\u4f4f\uff0c\u5429\u5490\u628a\u4ed6\u9818\u904e\u4f86\uff0c\u5230\u4e86\u8ddf\u524d\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a<br \/>\n18\uff1a41 \u300c\u4f60\u8981\u6211\u70ba\u4f60\u505a\u751a\u9ebc\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u8981\u80fd\u770b\u898b\u3002\u300d<br \/>\n18\uff1a42 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u770b\u898b\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002\u300d<br \/>\n18\uff1a43 \u778e\u5b50\u7acb\u523b\u770b\u898b\u4e86\uff0c\u5c31\u8ddf\u96a8\u8036\u7a4c\uff0c\u4e00\u8def\u6b78\u69ae\u8000\u8207\u3000\u795e\u3002\u773e\u4eba\u770b\u898b\u9019\u4e8b\uff0c\u4e5f\u8b9a\u7f8e\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a42 \u8036\u7a4c\u8aaa\uff1a\u4f60\u53ef\u4ee5\u770b\u898b\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v31\u300c\u8036\u7a4c\u5e36\u8457\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5148\u77e5\u6240\u5beb\u7684\u4e00\u5207\u4e8b\u90fd\u8981\u6210\u5c31\u5728\u4eba\u5b50\u8eab\u4e0a\u3002\u300d\u8036\u7a4c\u7684\u4e00\u751f\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u4f7f\u300c\u5148\u77e5\u6240\u5beb\u7684\u4e00\u5207\u4e8b\u90fd\u8981\u6210\u5c31\u5728\u4eba\u5b50\u8eab\u4e0a\u3002\u300d\u4e0d\u4f46\u662f\u8036\u7a4c\uff0c\u5305\u62ec\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u53d7\u9020\uff0c\u4e5f\u90fd\u6709\u5929\u7236\u7684\u65e8\u610f\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u5c31\u50cf\u4e3b\u79b1\u6587\uff1a\u300c\u9858\u7962\u7684\u65e8\u610f\uff0c\u6210\u5c31\u5728\u5730\u4e0a\uff08\u5305\u62ec\u6211\u8eab\u4e0a\uff09\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u300d\u4e00\u6a23\uff0c\u53ea\u662f\u6211\u5011\u662f\u5426\u6548\u6cd5\u8036\u7a4c\uff0c\u89aa\u5bc6\u8207\u795e\u540c\u884c\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\u3002<\/p>\n<p>v31~34\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u8036\u7a4c\u5148\u524d\u5169\u6b21\u9810\u544a\u7942\u7684\u53d7\u96e3\u3001\u6b7b\u4ea1\u8207\u5fa9\u6d3b\uff089\uff1a22\u300144\uff09\uff0c\u7b2c\u4e09\u6b21\u9810\u544a\u662f\u70ba\u4e86\u4f7f\u9580\u5f92\u7684\u4fe1\u5fc3\u5728\u4e8b\u60c5\u767c\u751f\u6642\u80fd\u4e0d\u52d5\u6416\u3002\u7136\u5f8c\u9580\u5f92\u4e0d\u80fd\u9818\u6703\u8036\u7a4c\u7684\u610f\u601d\uff0c\u90e8\u5206\u539f\u56e0\u53ef\u80fd\u662f\u4ed6\u5011\u4e0d\u60f3\u660e\u767d\uff0c\u4e5f\u4e0d\u9858\u610f\u9762\u5c0d\u8036\u7a4c\u5f88\u5feb\u5c31\u8981\u88ab\u6bba\u5bb3\u7684\u4e8b\u5be6\u3002\u300d\u5176\u5be6\u6211\u5011\u4e16\u4eba\u4e5f\u90fd\u662f\u4e00\u6a23\uff0c\u4eba\u7684\u8edf\u5f31\u5c31\u662f\u300c\u9078\u64c7\u807d\u81ea\u5df1\u60f3\u807d\u7684\u8a71\u300d\uff0c\u4e0d\u60f3\u807d\u7684\u8a71\uff0c\u6211\u5011\u5c31\u300c\u81ea\u52d5\u904e\u6ffe\u300d\uff0c\u4f46\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u6211\u5011\u5343\u842c\u4e0d\u53ef\u4ee5\u72af\u9019\u7a2e\u932f\u8aa4\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u90fd\u662f\u6538\u95dc\u9748\u9b42\u6c38\u6046\u7684\u5927\u4e8b\uff1a\u300c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\u300d<\/p>\n<p>\uff082\uff09\u9019\u88cf\u8a18\u8f09\u300c\u778e\u5b50\u770b\u898b\u300d\u7684\u795e\u8e5f\uff0c\u5728\u300a\u99ac\u53ef\u798f\u97f3\u300b\u4e2d\u63d0\u5230\u4ed6\u7684\u540d\u5b57\u662f\u300c\u5df4\u5e95\u8cb7\u300d\uff08\u53ef10\uff1a46\uff09\u3002\u7576\u4ed6\u4e00\u77e5\u9053\u8036\u7a4c\u7d93\u904e\u4ed6\u9762\u524d\u7684\u6642\u5019\uff0c\u5c31\u958b\u59cb\u547c\u558a\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u8036\u7a4c\u554a\uff0c\u53ef\u6190\u6211\u5427\uff01\u300d\uff08v38\uff09\uff0c\u800c\u4e14\u7576\u5225\u4eba\u7981\u6b62\u4ed6\u51fa\u8072\u7684\u6642\u5019\uff0c\u4ed6\u537b\u300c\u8d8a\u767c\u558a\u53eb\u8aaa\uff1a\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5427\uff01\u300d\uff08v39\uff09\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u524d\u9762\u7684\u7d93\u6587\u6709\u4f4d\u5c11\u5e74\u5b98\u7a31\u8036\u7a4c\u662f\u300c\u826f\u5584\u7684\u592b\u5b50\u300d\uff08v18\uff09\uff0c\u8def\u4eba\u7a31\u8036\u7a4c\u70ba\u300c\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u300d\uff08v37\uff09\uff0c\u4f46\u778e\u5b50\u537b\u547c\u558a\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u8036\u7a4c\u554a\uff0c\u53ef\u6190\u6211\u5427\u300d\uff08v38\uff09\uff01\u300c\u5927\u885b\u7684\u5b50\u5b6b\u300d\uff0c\u662f\u7336\u592a\u4eba\u5c0d\u5f4c\u8cfd\u4e9e\u57fa\u7763\u7684\u7279\u6b8a\u7a31\u547c\u3002\u9019\u500b\u778e\u5b50\u7684\u547c\u6c42\uff0c\u5be6\u969b\u4e0a\u662f\u4ed6\u7684\u4fe1\u5fc3\u544a\u767d\uff08v42\uff09\uff0c\u56e0\u70ba\u4ed6\u76f8\u4fe1\u4e3b\u8036\u7a4c\u5c31\u662f\u90a3\u4f4d\u80fd\u8b93\u778e\u5b50\u770b\u898b\u7684\u5f4c\u8cfd\u4e9e\u3002<\/p>\n<p>\u4e8c\u3001\u7fa4\u773e\u7684\u773c\u76ee\uff0c\u90fd\u5728\u6307\u671b\u64c1\u6234\u8036\u7a4c\u9032\u8036\u8def\u6492\u51b7\u5e79\u4e00\u756a\u5927\u4e8b\u696d\uff0c\u6700\u597d\u662f\u300c\u5fa9\u570b\u5927\u696d\u300d\uff0c\u6240\u4ee5\u5c0d\u8def\u4e0a\u4e0d\u8d77\u773c\u7684\u4eba\uff0c\u5305\u62ec\u7236\u6bcd\u62b1\u4f86\u7d66\u8036\u7a4c\u795d\u798f\u7684\u5b30\u5b69\uff0c\u6216\u662f\u778e\u5b50\uff0c\u90fd\u89ba\u5f97\u662f\u300c\u6514\u963b\u8207\u969c\u7919\u300d\u3002\u5728\u4e16\u4eba\u7684\u773c\u4e2d\uff0c\u9019\u4e9b\u4e0d\u8d77\u773c\u7684\u5b30\u5b69\u8207\u778e\u5b50\uff0c\u600e\u80fd\u8207\u300c\u795e\u7684\u4e8b\u5de5\u300d\u60f3\u6bd4\u8f03\uff1f\u537b\u6c92\u6709\u60f3\u5230\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6700\u5728\u4e4e\u7684\u6b63\u662f\u9019\u7fa4\u300c\u4e0d\u8d77\u773c\u7684\u5f31\u52e2\u7fa4\u773e\u300d\u3002\u56e0\u70ba\u8036\u7a4c\u662f\u70ba\u4e86\u300c\u6bcf\u4e00\u500b\u7f6a\u4eba\u300d\u4f86\u5230\u4e16\u4e0a\uff0c\u9078\u64c7\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u3002\u7f6a\u4eba\u5e38\u7528\u4e16\u754c\u932f\u8aa4\u7684\u6a19\u6e96\uff0c\u628a\u4eba\u5206\u70ba\u8a31\u591a\u968e\u5c64\uff0c\u4f46\u8036\u7a4c\u6700\u5728\u4e4e\u7684\u662f\u300c\u793e\u6703\u7684\u5e95\u5c64\u300d\uff0c\u6211\u5011\u4eca\u5929\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u4e0d\u77e5\u9053\u80fd\u4e0d\u80fd\u770b\u898b\u9019\u4e00\u9ede\uff1f<\/p>\n<p>\u4e09\u3001\u778e\u5b50\u5df4\u5e95\u627f\u8a8d\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u7684\u541b\u738b\u8eab\u5206\uff0c\u53c8\u660e\u78ba\u76f8\u4fe1\u8036\u7a4c\u80fd\u5920\u91ab\u6cbb\u4ed6\u7684\u773c\u775b\uff0c\u679c\u7136\u5f97\u4e86\u91ab\u6cbb\uff1a\u300c\u8036\u7a4c\u8aaa\uff1a\u4f60\u53ef\u4ee5\u770b\u898b\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002\u300d\uff08v42\uff09\u8a31\u591a\u4eba\u90fd\u5ba3\u7a31\u4ed6\u5011\u662f\u300c\u76f8\u4fe1\u4e3b\u300d\u7684\uff0c\u4f46\u662f\u4e26\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u7d93\u6b77\u300c\u770b\u5f97\u898b\u300d\u7684\u91ab\u6cbb\uff1f\u5c31\u50cf\u8036\u7a4c\u8eab\u908a\u8a31\u591a\u4eba\u570d\u7e5e\u8457\u4ed6\uff0c\u751a\u81f3\u53ef\u80fd\u4e5f\u6709\u4e9b\u778e\u5b50\u5728\u4e00\u65c1\u89c0\u671b\uff0c\u4f46\u662f\u70ba\u4ec0\u9ebc\u53ea\u6709\u5df4\u5e95\u8cb7\u6709\u300c\u5f97\u91ab\u6cbb\u7684\u4fe1\u5fc3\u300d\uff1f\u6211\u5011\u4e0d\u6e05\u695a\u795e\u7684\u5967\u79d8\uff0c\u6211\u500b\u4eba\u662f\u76f8\u4fe1\u300c\u6bcf\u500b\u4eba\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u90fd\u6709\u4e0d\u540c\u7684\u9762\u5411\u8207\u5c64\u6b21\u300d\uff0c\u6709\u7684\u4eba\u5ba3\u544a\u6709\u4fe1\u5fc3\uff0c\u53ef\u80fd\u53ea\u662f\u610f\u5fd7\u6c7a\u5b9a\u8207\u6a02\u89c0\u4f7f\u7136\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u4fe1\u5fc3\u662f\u5f9e\u795e\u7684\u8a71\u800c\u4f86\uff0c\u9019\u795e\u7684\u8a71\u662f\u5f9e\u8056\u9748\u555f\u793a\u800c\u4f86\uff0c\u6700\u91cd\u8981\u7684\u4fe1\u5fc3\uff0c\u662f\u8056\u9748\u5c07\u795e\u7684\u8a71\u653e\u5728\u4eba\u7684\u5fc3\u88cf\u52d5\u5de5\uff0c\u5305\u62ec\u665d\u591c\u601d\u60f3\uff0c\u4f7f\u4e00\u958b\u59cb\u50cf\u300c\u82a5\u83dc\u7a2e\u300d\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u900f\u904e\u8056\u9748\u8207\u9ed8\u60f3\u7684\u5de5\u592b\uff0c\u7d50\u51fa\u679c\u5b50\u3002\u5f88\u591a\u4eba\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u6216\u662f\u4e0d\u80af\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u51e1\u4e8b\u9760\u81ea\u5df1\uff0c\u5c31\u5f88\u96e3\u6703\u6709\u300c\u771f\u4fe1\u5fc3\u300d\uff0c\u4fe1\u5fc3\u662f\u8056\u9748\u5728\u4eba\u8eab\u4e0a\u7684\u4f5c\u70ba\uff0c\u4e5f\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u6211\u5011\u55ae\u6191\u60f3\u50cf\u6216\u610f\u5fd7\u529b\u53ef\u4ee5\u64cd\u63a7\u7684\u4e8b\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6b64\u523b\u6b63\u503c\u8607\u4fc4\u8207\u70cf\u514b\u862d\u7684\u6230\u722d\uff0c\u4e5f\u4e0d\u5c11\u4eba\u95dc\u5fc3\u53f0\u7063\u8207\u5927\u9678\u672a\u4f86\u7684\u767c\u5c55\u3002\u5176\u5be6\u4eba\u5fc3\u88cf\u9762\u6700\u95dc\u5fc3\u7684\uff0c\u5c31\u662f\u6211\u5011\u662f\u5426\u80fd\u5920\u7e7c\u7e8c\u5728\u5b89\u5168\u8207\u7a69\u5b9a\u7684\u74b0\u5883\u4e2d\u751f\u5b58\uff0c\u5305\u62ec\u6211\u500b\u4eba\u5728\u5167\u3002\u4f46\u4ed4\u7d30\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u4e0a\u5e1d\u66f4\u9ad8\u7684\u65e8\u610f\uff0c\u4e0d\u662f\u6211\u5011\u7684\u300c\u74b0\u5883\u300d\u5982\u4f55\uff1f\u800c\u662f\u6211\u5011\u300c\u5167\u5fc3\u7684\u751f\u547d\u300d\u5982\u4f55\uff1f\u4f9d\u7167\u555f\u793a\u9304\u555f\u793a\u7684\u9810\u8a00\uff0c\u9019\u500b\u4e16\u754c\u662f\u5f80\u6bc0\u6ec5\u7684\u9053\u8def\u524d\u9032\uff0c\u6240\u4ee5\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\uff0c\u8981\u628a\u773c\u76ee\u653e\u5728\u300c\u4e0d\u80fd\u9707\u52d5\u8207\u673d\u58de\u7684\u570b\u5ea6\u300d\uff0c\u5c31\u662f\u300c\u795e\u7684\u570b\u5728\u6211\u5011\u5fc3\u88cf\u638c\u6b0a\u300d\u3002\u8aa0\u9858\u9019\u7bc0\u7d93\u6587\u6210\u70ba\u6211\u5011\u7684\u52c9\u52f5\uff1a\u300c\u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u55aa\u81bd\u3002\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\uff0c\u6211\u5011\u9019\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d\uff08\u6797\u5f8c4\uff1a16~17\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a31~43 18\uff1a31 \u8036\u7a4c\u5e36\u8457\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5148\u77e5\u6240\u5beb\u7684\u4e00\u5207 &#8230; <a title=\"2022 &#8211; 03 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 18\uff1a31~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-04-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a3143\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 04 QT \u8def\u52a0\u798f\u97f3 18\uff1a31~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10883,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10842","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10842","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10842"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10842\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10883"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}