{"id":14288,"date":"2023-06-06T00:00:55","date_gmt":"2023-06-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14288"},"modified":"2023-06-06T06:35:45","modified_gmt":"2023-06-05T22:35:45","slug":"2023-06-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a1822","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a1822\/","title":{"rendered":"2023 \u2013 06 \u2013 06 QT  \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a18~22"},"content":{"rendered":"<blockquote><p>\u00a0\u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a18~22<br \/>\n1\uff1a18 \u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff01\u4ed6\u9019\u6a23\u5f85\u6211\uff0c\u662f\u56e0\u6211\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\u3002\u773e\u6c11\u54ea\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff0c\u770b\u6211\u7684\u75db\u82e6\uff1b\u6211\u7684\u8655\u5973\u548c\u5c11\u5e74\u4eba\u90fd\u88ab\u64c4\u53bb\u3002<br \/>\n1\uff1a19 \u6211\u62db\u547c\u6211\u6240\u89aa\u611b\u7684\uff0c\u4ed6\u5011\u537b\u611a\u5f04\u6211\u3002\u6211\u7684\u796d\u53f8\u548c\u9577\u8001\u6b63\u5c0b\u6c42\u98df\u7269\u3001\u6551\u6027\u547d\u7684\u6642\u5019\uff0c\u5c31\u5728\u57ce\u4e2d\u7d55\u6c23\u3002<br \/>\n1\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u89c0\u770b\uff0c\u56e0\u70ba\u6211\u5728\u6025\u96e3\u4e2d\u3002\u6211\u5fc3\u8178\u64fe\u4e82\uff1b\u6211\u5fc3\u5728\u6211\u88cf\u9762\u7ffb\u8f49\uff0c\u56e0\u6211\u5927\u5927\u6096\u9006\u3002\u5728\u5916\uff0c\u5200\u528d\u4f7f\u4eba\u55aa\u5b50\uff1b\u5728\u5bb6\uff0c\u7336\u5982\u6b7b\u4ea1\u3002<br \/>\n1\uff1a21 \u807d\u898b\u6211\u6b4e\u606f\u7684\u6709\u4eba\uff1b\u5b89\u6170\u6211\u7684\u537b\u7121\u4eba\uff01\u6211\u7684\u4ec7\u6575\u90fd\u807d\u898b\u6211\u6240\u906d\u7684\u60a3\u96e3\uff1b\u56e0\u4f60\u505a\u9019\u4e8b\uff0c\u4ed6\u5011\u90fd\u559c\u6a02\u3002\u4f60\u5fc5\u4f7f\u4f60\u5831\u544a\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u4ed6\u5011\u5c31\u50cf\u6211\u4e00\u6a23\u3002<br \/>\n1\uff1a22 \u9858\u4ed6\u5011\u7684\u60e1\u884c\u90fd\u5448\u5728\u4f60\u9762\u524d\uff1b\u4f60\u600e\u6a23\u56e0\u6211\u7684\u4e00\u5207\u7f6a\u904e\u5f85\u6211\uff0c\u6c42\u4f60\u7167\u6a23\u5f85\u4ed6\u5011\uff1b\u56e0\u6211\u6b4e\u606f\u751a\u591a\uff0c\u5fc3\u4e2d\u767c\u660f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 1\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u89c0\u770b\uff0c\u56e0\u70ba\u6211\u5728\u6025\u96e3\u4e2d\u3002\u6211\u5fc3\u8178\u64fe\u4e82\uff1b\u6211\u5fc3\u5728\u6211\u88cf\u9762\u7ffb\u8f49\uff0c\u56e0\u6211\u5927\u5927\u6096\u9006\u3002\u5728\u5916\uff0c\u5200\u528d\u4f7f\u4eba\u55aa\u5b50\uff1b\u5728\u5bb6\uff0c\u7336\u5982\u6b7b\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18\u300c\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff01\u4ed6\u9019\u6a23\u5f85\u6211\uff0c\u662f\u56e0\u6211\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\u3002\u300d\u8036\u8def\u6492\u51b7\u906d\u53d7\u4ea1\u570b\u4e4b\u82e6\uff0c\u5982\u679c\u5728\u4e0d\u76f8\u4fe1\u795e\u7684\u4eba\u773c\u4e2d\uff0c\u5c31\u662f\u300c\u5012\u6963\u3001\u610f\u5916\u3001\u4e0d\u5e78\u2026\u300d\u3002\u4f46\u662f\u5728\u51e1\u76f8\u4fe1\u795e\u7684\u4eba\u5fc3\u88cf\uff0c\u77e5\u9053\u6c92\u6709\u4e00\u4ef6\u4e8b\u662f\u6c92\u6709\u539f\u56e0\u8207\u9053\u7406\u7684\uff0c\u96d6\u7136\u6211\u5011\u4e0d\u5b8c\u5168\u660e\u767d\u3002\u6709\u6642\u5019\u662f\u81ea\u5df1\u7684\u7f6a\u6216\u5225\u4eba\u7684\u7f6a\u5f71\u97ff\u3001\u6709\u6642\u5019\u662f\u795e\u7684\u8a66\u9a57\u8207\u71ac\u7149\u2026\uff0c\u4f46\u662f\u4e8b\u60c5\u767c\u751f\u4e86\uff0c\u795e\u4e0d\u5e0c\u671b\u6211\u5011\u53ea\u662f\u300c\u767d\u767d\u53d7\u82e6\u300d\uff1b\u800c\u662f\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\uff0c\u8a72\u6094\u6539\u7684\u5c31\u6094\u6539\uff0c\u8a72\u7e7c\u7e8c\u76f8\u4fe1\u7684\u5c31\u5fcd\u8010\u76f8\u4fe1\u5230\u5e95\u3002\u5982\u6b64\u82e6\u96e3\u5c31\u6703\u6210\u70ba\u300c\u5316\u599d\u7684\u795d\u798f\u300d\u2014\u300c\u4e00\u591c\u96d6\u7136\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u300d\u6700\u53ef\u60dc\u7684\u60c5\u6cc1\u662f\u4eba\u5728\u75db\u82e6\u4e2d\u4e0d\u77e5\u6094\u6539\u6216\u662f\u4e0d\u80fd\u7e7c\u7e8c\u76f8\u4fe1\uff0c\u8b8a\u6210\u82e6\u6bd2\u62b1\u6028\u6216\u662f\u51b7\u6de1\u9000\u7e2e\uff0c\u53c8\u6216\u662f\u96e2\u68c4\u795e\u6216\u662f\u653b\u64ca\u4eba\u2026\uff0c\u5c31\u767d\u767d\u53d7\u82e6\u76f4\u5230\u91cd\u65b0\u6094\u6539\u9192\u609f\u4e86\u3002<\/p>\n<p>\u8036\u5229\u7c73\u65e9\u5c31\u8499\u795e\u555f\u793a\uff0c\u77e5\u9053\u4ea1\u570b\u7684\u539f\u56e0\u662f\u767e\u59d3\u4e00\u518d\u6575\u64cb\u795e\u7684\u8a71\uff0c\u4e0d\u80af\u6094\u6539\u8207\u8f49\u5411\u5c0b\u6c42\u795e\uff0c\u53cd\u5012\u5c0b\u6c42\u5468\u570d\u76df\u570b\u7684\u5e6b\u52a9\u2014\u300c\u6211\u62db\u547c\u6211\u6240\u89aa\u611b\u7684\uff0c\u4ed6\u5011\u537b\u611a\u5f04\u6211\u3002\u6211\u7684\u796d\u53f8\u548c\u9577\u8001\u6b63\u5c0b\u6c42\u98df\u7269\u3001\u6551\u6027\u547d\u7684\u6642\u5019\uff0c\u5c31\u5728\u57ce\u4e2d\u7d55\u6c23\u3002\u300d\uff08v19\uff09\u9019\u88cf\u300c\u6240\u89aa\u611b\u7684\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u795e\uff0c\u800c\u662f\u6307\u7336\u5927\u7684\u76df\u90a6\uff0c\u5c31\u50cf\u4e0d\u5fe0\u8aa0\u7684\u60c5\u592b\uff08\u7336\u5927\u4e5f\u6210\u70ba\u80cc\u68c4\u795e\u7684\u6deb\u5a66\u4e00\u822c\uff09\uff0c\u5728\u5979\u5371\u6025\u7684\u6642\u5019\u537b\u300c\u611a\u5f04\u300d\uff08v19\uff09\u3001\u51fa\u8ce3\u4e86\u5979\u3002\u5728\u5df4\u6bd4\u502b\u653b\u6253\u6642\u537b\u672a\u524d\u4f86\u5e6b\u52a9\uff0c\u4ee5\u81f4\u65bc\u6700\u7d42\u9084\u662f\u4ea1\u570b\u4e86\u3002<\/p>\n<p>\u6230\u722d\u7684\u75db\u82e6\u2014\u672a\u4f86\u7684\u68df\u6a11\uff08\u5e74\u9752\u4eba\u3001\u8655\u5973\uff09\u88ab\u64c4\uff08v18\uff09\uff1b\u6c92\u6709\u76df\u570b\uff08\u89aa\u611b\u7684\uff09\u7684\u5e6b\u5fd9\u3001\u5167\u90e8\u7684\u9818\u8896\uff08\u796d\u53f8\u548c\u9577\u8001\uff09\u56e0\u9951\u9913\u6b7b\u4ea1\uff08v19\uff09\uff1b\u300c\u5728\u5916\uff0c\u5200\u528d\u4f7f\u4eba\u55aa\u5b50\uff1b\u5728\u5bb6\uff0c\u7336\u5982\u6b7b\u4ea1\u300d\uff08v20\uff09\uff0c\u6307\u300c\u5728\u7530\u91ce\u7684\uff0c\u5fc5\u906d\u5200\u528d\u800c\u6b7b\uff1b\u5728\u57ce\u4e2d\u7684\uff0c\u5fc5\u6709\u9951\u8352\u3001\u761f\u75ab\u541e\u6ec5\u4ed6\u300d\u3002\u300c\u807d\u898b\u6211\u6b4e\u606f\u7684\u6709\u4eba\uff1b\u5b89\u6170\u6211\u7684\u537b\u7121\u4eba\u300d\uff08v21\uff09\uff0c\u6307\u7336\u5927\u7684\u76df\u90a6\u4e0d\u4f46\u7121\u4eba\u5b89\u6170\u3001\u5e6b\u52a9\u5979\uff0c\u53cd\u800c\u5e78\u707d\u6a02\u798d\u3002<\/p>\n<p>\uff082\uff09\u300c\u9760\u5c71\u5c71\u5012\u3001\u9760\u4eba\u4eba\u8dd1\u3001\u9760\u81ea\u5df1\u4e00\u6a23\u4e0d\u597d\u300d\u3002\u7336\u5927\u81f3\u7d42\u5b78\u5230\u4e86\u6559\u8a13\uff0c\u537b\u662f\u5df2\u7d93\u906d\u53d7\u4e86\u6975\u5176\u7684\u75db\u82e6\u2014\u300c\u6211\u5728\u6025\u96e3\u4e2d\u3002\u6211\u5fc3\u8178\u64fe\u4e82\uff1b\u6211\u5fc3\u5728\u6211\u88cf\u9762\u7ffb\u8f49\uff0c\u56e0\u6211\u5927\u5927\u6096\u9006\u3002\u300d\uff08v20\uff09\u4ec0\u9ebc\u90fd\u9760\uff0c\u5c31\u662f\u4e0d\u501a\u9760\u795e\uff0c\u4e0d\u80af\u5c0b\u6c42\u795e\uff0c\u4e0d\u80af\u56de\u8f49\u6b78\u5411\u795e\uff0c\u5c31\u6210\u4e86\u300c\u767d\u767d\u53d7\u82e6\u300d\u3002\u53ea\u6709\u5728\u5bb6\u4e5f\u6c92\u4e86\uff0c\u570b\u4e5f\u4ea1\u4e86\uff0c\u76df\u570b\u4e0d\u4f46\u4e0d\u5b88\u8aa0\u4fe1\u51fa\u624b\u5e6b\u52a9\uff0c\u537b\u5728\u4e00\u65c1 \u300c\u5e78\u707d\u6a02\u798d\u300d\uff0c\u56e0\u6b64\u7336\u5927\u9019\u6642\u5019\u624d\u8f49\u5411\u5c0b\u6c42\u795e\u2014<br \/>\n\u300c\u6211\u7684\u4ec7\u6575\u90fd\u807d\u898b\u6211\u6240\u906d\u7684\u60a3\u96e3\uff1b\u56e0\u4f60\u505a\u9019\u4e8b\uff0c\u4ed6\u5011\u90fd\u559c\u6a02\u3002\u4f60\u5fc5\u4f7f\u4f60\u5831\u544a\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u4ed6\u5011\u5c31\u50cf\u6211\u4e00\u6a23\u3002\u9858\u4ed6\u5011\u7684\u60e1\u884c\u90fd\u5448\u5728\u4f60\u9762\u524d\uff1b\u4f60\u600e\u6a23\u56e0\u6211\u7684\u4e00\u5207\u7f6a\u904e\u5f85\u6211\uff0c\u6c42\u4f60\u7167\u6a23\u5f85\u4ed6\u5011\uff1b\u56e0\u6211\u6b4e\u606f\u751a\u591a\uff0c\u5fc3\u4e2d\u767c\u660f\u3002\u300d\uff08v21~22\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u4f60\u5fc5\u4f7f\u4f60\u5831\u544a\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u4ed6\u5011\u5c31\u50cf\u6211\u4e00\u6a23\u300d\uff08v21\uff09\uff0c\u53ef\u8b6f\u70ba\u300c\u4f60\u4f7f\u4f60\u6240\u5ba3\u544a\u7684\u65e5\u5b50\u4f86\u81e8\uff0c\u9858\u4ed6\u5011\u50cf\u6211\u4e00\u6a23\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u795e\u65e9\u5df2\u9810\u8a00\u8981\u5211\u7f70\u5217\u90a6\uff08\u803625\uff1a15~38\uff1b46~51\u7ae0\uff09\uff0c\u7576\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff08\u7d5030\uff1a3\uff09\u81e8\u5230\u6642\uff0c\u90a3\u4e9b\u56e0\u7336\u5927\u906d\u96e3\u800c\u300c\u559c\u6a02\u300d\uff08v21\uff09\u7684\u4eba\uff0c\u906d\u9047\u4e5f\u5fc5\u50cf\u7336\u5927\u4e00\u6a23\u3002\u56e0\u70ba\u795e\u662f\u516c\u7fa9\u7684\uff0c\u5916\u90a6\u4eba\u7684\u60e1\u884c\u548c\u767e\u59d3\u7684\u7f6a\u5b7d\u540c\u6a23\u90fd\u8981\u63a5\u53d7\u5be9\u5224\uff08v22\uff09\u3002\u53ea\u662f\u795e\u7684\u5be9\u5224\uff0c\u901a\u5e38\u90fd\u5148\u5f9e\u300c\u795e\u7684\u5bb6\u300d\u8d77\u9996\u7684\u3002<\/p>\n<p>\u672c\u8a69\u5145\u6eff\u4e86\u7d55\u671b\u7684\u547c\u558a\uff0c\u767e\u59d3\u300c\u7121\u4eba\u6551\u6fdf\u300d\uff08v7\uff09\u3001\u300c\u7121\u4eba\u5b89\u6170\u300d\uff08v2\u30019\u300117\u300121\uff09\uff0c\u300c\u5728\u6025\u96e3\u4e2d\u300d\uff0820\u7bc0\uff09\u5fc3\u8178\u64fe\u4e82\u3001\u5167\u5fc3\u7ffb\u8f49\u3002\u4f46\u7d55\u671b\u80fd\u9a45\u4f7f\u6d6a\u5b50\u8e0f\u4e0a\u56de\u5bb6\u4e4b\u8def\uff08\u8def15\uff1a17\uff09\uff0c\u4e5f\u80fd\u5f15\u5c0e\u767e\u59d3\u8ff7\u9014\u77e5\u8fd4\u3002\u8036\u8def\u6492\u51b7\u7684\u53ef\u6015\u906d\u9047\u548c\u7d55\u671b\u5883\u5730\uff0c\u5be6\u969b\u4e0a\u90fd\u662f\u6469\u897f\u65e9\u5df2\u9810\u8a00\u7684\u80cc\u7d04\u5492\u8a5b\uff08\u753328\uff1a15~16\uff09\u3002\u795e\u65e9\u5df2\u4e0d\u65b7\u300c\u5dee\u9063\u7942\u7684\u50d5\u4eba\u773e\u5148\u77e5\u300d\uff08\u803625\uff1a4\uff09\u767c\u51fa\u8b66\u544a\uff0c\u53ea\u662f\u9a55\u50b2\u81ea\u6043\u7684\u767e\u59d3\uff08\u803613\uff1a9\uff09\u300c\u6c92\u6709\u807d\u5f9e\uff0c\u4e5f\u6c92\u6709\u5074\u8033\u800c\u807d\u300d\uff08\u803625\uff1a4\uff09\uff0c\u5c0d\u8b66\u544a\u7121\u52d5\u65bc\u8877\uff0c\u6240\u4ee5\u7121\u85e5\u53ef\u6551\u5730\u6210\u4e86\u300c\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2014\u2014\u4ed6\u5011\u795e\u7684\u8a71\u3001\u4e0d\u53d7\u6559\u8a13\u7684\u570b\u6c11\u300d\uff08\u80367\uff1a28\uff09\u3002\u73fe\u5728\uff0c\u7d55\u671b\u7684\u767e\u59d3\u7d42\u65bc\u4e0d\u518d\u81ea\u4ee5\u70ba\u7fa9\uff0c\u800c\u662f\u627f\u8a8d\u81ea\u5df1\u300c\u5927\u5927\u6096\u9006\u300d\uff08v20\uff09\uff0c\u627f\u8a8d\u81ea\u5df1\u662f\u70ba\u7f6a\u63a5\u53d7\u516c\u7fa9\u7684\u5211\u7f70\uff08v5\u300112\u300118\u300122\uff09\u3002\u7576\u795e\u7684\u300c\u62d4\u51fa\u3001\u62c6\u6bc0\u300d\uff08\u80361\uff1a10\uff09\u9054\u5230\u76ee\u7684\u7684\u6642\u5019\uff0c\u7942\u7684\u300c\u5efa\u7acb\u3001\u683d\u690d\u300d\uff08\u80361\uff1a10\uff09\u4e5f\u5c31\u5feb\u5230\u4e86\uff1b\u7576\u4eba\u767c\u73fe\u5730\u4e0a\u300c\u7121\u4eba\u5b89\u6170\u300d\u7684\u6642\u5019\uff0c\u795e\u7684\u300c\u5b89\u6170\u300d\uff08v16\uff09\u4e5f\u5c31\u4e0d\u9060\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7336\u5927\u7684\u7f6a\u5b7d\uff0c\u5176\u5be6\u662f\u4e0d\u65b7\u7d2f\u52a0\u4e0a\u53bb\u7684\u3002\u795e\u5f9e\u4e00\u958b\u59cb\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u900f\u904e\u6469\u897f\u9812\u4f48\u5f8b\u6cd5\uff0c\u900f\u904e\u796d\u53f8\u6559\u5c0e\u767e\u59d3\u3001\u5f15\u5c0e\u767e\u59d3\u6094\u6539\uff0c\u4e5f\u900f\u904e\u5148\u77e5\u4e00\u518d\u8b66\u544a\u3001\u63d0\u9192\u2026\u3002\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u3001\u4e09\u800c\u56db\u2026\uff0c\u795e\u9577\u4e45\u300c\u5bec\u5bb9\u5fcd\u8010\u300d\uff0c\u7d66\u4ed6\u5011\u6a5f\u6703\uff0c\u9818\u4ed6\u5011\u6094\u6539\uff0c\u53ea\u662f\u767e\u59d3\u300c\u6545\u610f\u63a9\u9762\u4e0d\u770b\u3001\u63a9\u8033\u4e0d\u807d\u300d\uff0c\u9019\u624d\u8fce\u4f86\u300c\u7f6a\u60e1\u5e36\u4f86\u516c\u7fa9\u7684\u7d50\u679c\u300d\u3002\u8981\u602a\u795e\u55ce\uff1f\u4eba\u70ba\u4ec0\u9ebc\u53c8\u4e0d\u80af\u6aa2\u8a0e\u81ea\u5df1\u70ba\u4ec0\u9ebc\u9577\u4e45\u300c\u8a66\u63a2\u795e\u7684\u5e95\u9650\u300d\uff0c\u537b\u662f\u4e0d\u80af\u656c\u754f\u8207\u807d\u5f9e\u5462\uff1f<\/p>\n<p>\u5982\u4eca\u795e\u5c0d\u4e16\u4eba\u540c\u6a23\u6709\u300c\u795e\u7684\u8a71\u8a9e\u300d\u8cdc\u7d66\u6211\u5011\uff0c\u795e\u7684\u50d5\u4eba\u5e36\u4f86\u300c\u6559\u5c0e\u3001\u6094\u6539\u8207\u63d0\u9192\u300d\uff0c\u6211\u5011\u4e0d\u8981\u7b49\u5230\u300c\u6700\u5f8c\u4e00\u5929\u624d\u958b\u59cb\u547c\u6c42\u795e\u7684\u62ef\u6551\u300d\uff0c\u800c\u662f\u5929\u5929\u90fd\u61c9\u7576\u4f86\u89aa\u8fd1\u795e\u3001\u5c0b\u6c42\u795e\u3001\u8f49\u5411\u795e\uff0c\u9818\u53d7\u795d\u798f\uff0c\u800c\u4e0d\u662f\u72af\u7f6a\u7684\u5492\u8a5b\u2014\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a18~22 1\uff1a18 \u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\uff01\u4ed6\u9019\u6a23\u5f85\u6211\uff0c\u662f\u56e0\u6211\u9055\u80cc\u4ed6\u7684\u547d\u4ee4\u3002\u773e\u6c11\u54ea\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff0c\u770b &#8230; <a title=\"2023 \u2013 06 \u2013 06 QT  \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a18~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a1822\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 06 QT  \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a18~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14291,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14288","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14288","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14288"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14288\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14291"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14288"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14288"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14288"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}