{"id":7882,"date":"2020-04-02T12:55:45","date_gmt":"2020-04-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7882"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a15-24","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a15-24\/","title":{"rendered":"2020 &#8211; 04 &#8211; 02 QT \u7533\u547d\u8a18 4\uff1a15 ~ 24"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 4\uff1a15 ~ 24<br \/>\n4\uff1a15 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5206\u5916\u8b39\u614e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5728\u4f55\u70c8\u5c71\u3001\u5f9e\u706b\u4e2d\u5c0d\u4f60\u5011\u8aaa\u8a71\u7684\u90a3\u65e5\uff0c\u4f60\u5011\u6c92\u6709\u770b\u898b\u751a\u9ebc\u5f62\u50cf\u3002<br \/>\n4\uff1a16 \u60df\u6050\u4f60\u5011\u6557\u58de\u81ea\u5df1\uff0c\u96d5\u523b\u5076\u50cf\uff0c\u5f77\u5f7f\u751a\u9ebc\u7537\u50cf\u5973\u50cf\uff0c<br \/>\n4\uff1a17 \u6216\u5730\u4e0a\u8d70\u7378\u7684\u50cf\uff0c\u6216\u7a7a\u4e2d\u98db\u9ce5\u7684\u50cf\uff0c<br \/>\n4\uff1a18 \u6216\u5730\u4e0a\u722c\u7269\u7684\u50cf\uff0c\u6216\u5730\u5e95\u4e0b\u6c34\u4e2d\u9b5a\u7684\u50cf\u3002<br \/>\n4\uff1a19 \u53c8\u6050\u6015\u4f60\u5411\u5929\u8209\u76ee\u89c0\u770b\uff0c\u898b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u70ba\u5929\u4e0b\u842c\u6c11\u6240\u64fa\u5217\u7684\u65e5\u6708\u661f\uff0c\u5c31\u662f\u5929\u4e0a\u7684\u842c\u8c61\uff0c\u81ea\u5df1\u4fbf\u88ab\u52fe\u5f15\u656c\u62dc\u4e8b\u5949\u5b83\u3002<br \/>\n4\uff1a20 \u8036\u548c\u83ef\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\uff0c\u812b\u96e2\u9435\u7210\uff0c\u8981\u7279\u4f5c\u81ea\u5df1\u7522\u696d\u7684\u5b50\u6c11\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n4\uff1a21 \u8036\u548c\u83ef\u53c8\u56e0\u4f60\u5011\u7684\u7de3\u6545\u5411\u6211\u767c\u6012\uff0c\u8d77\u8a93\u5fc5\u4e0d\u5bb9\u6211\u904e\u7d04\u65e6\u6cb3\uff0c\u4e5f\u4e0d\u5bb9\u6211\u9032\u5165\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u90a3\u7f8e\u5730\u3002<br \/>\n4\uff1a22 \u6211\u53ea\u5f97\u6b7b\u5728\u9019\u5730\uff0c\u4e0d\u80fd\u904e\u7d04\u65e6\u6cb3\uff1b\u4f46\u4f60\u5011\u5fc5\u904e\u53bb\u5f97\u90a3\u7f8e\u5730\u3002<br \/>\n4\uff1a23 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u8207\u4f60\u5011\u6240\u7acb\u7684\u7d04\uff0c\u70ba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u7981\u6b62\u4f60\u505a\u7684\u5076\u50cf\uff1b<br \/>\n4\uff1a24 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\uff0c\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 4\uff1a24 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\uff0c\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u795e\u81ea\u5df1\u4e26\u6c92\u6709\u5f70\u986f\u4efb\u4f55\u5177\u9ad4\u53ef\u898b\u7684\u5f62\u8c61\uff0c\u597d\u53eb\u4ed6\u5011\u53ef\u4ee5\u770b\u898b\u800c\u76f8\u4fe1\u3002\u800c\u662f\u900f\u904e\u795e\u300c\u6240\u8aaa\u7684\u8a71\u300d\uff0c\u6216\u662f\u85c9\u7531\u7942\u300c\u6240\u9020\u842c\u7269\u300d\u3001\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u4f86\u5370\u8b49\u6240\u50b3\u7684\u9053\u3002\u4f8b\u5982\u4e0a\u5e1d\u66fe\u85c9\u706b\u71d2\u834a\u68d8\u7684\u7570\u8c61\u4f86\u5438\u5f15\u6469\u897f\uff1b\u6216\u85c9\u7531\u6469\u897f\u4e1f\u6756\u8b8a\u86c7\u3001\u624b\u9577\u5927\u75f2\u760b\u5f97\u6f54\u6de8\u8207\u4f7f\u6c34\u8b8a\u8840\uff0c\u4f86\u5411\u4ee5\u8272\u5217\u767e\u59d3\u8b49\u660e\u8036\u548c\u83ef\u5df2\u7d93\u63c0\u9078\u4e86\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff1b\u795e\u4e5f\u900f\u904e\u57c3\u53ca\u5341\u707d\u3001\u904e\u7d05\u6d77\u3001\u96f2\u67f1\u706b\u67f1\u3001\u5929\u964d\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u2026\uff0c\u7b49\u6578\u4e0d\u6e05\u7684\u795e\u8e5f\u4f86\u5411\u4ee5\u8272\u5217\u6c11\u300c\u8b49\u660e\u795e\u81ea\u5df1\u300d\u3002\u4f46\u4ee4\u4eba\u9a5a\u5947\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u8d8a\u591a\u7684\u795e\u8e5f\uff0c\u537b\u4f7f\u767e\u59d3\u7684\u5fc3\u66f4\u52a0\u8edf\u5f31\uff0c\u66f4\u52a0\u525b\u786c\uff0c\u66f4\u52a0\u4e0d\u4fe1\u3002\u5f9e\u6469\u897f\u4e0a\u5c71\u5f9e\u795e\u9818\u53d7\u5341\u8aa1\u6cd5\u7248\u958b\u59cb\uff0c\u4ee5\u8272\u5217\u6c11\u5c31\u53ef\u80fd\u56e0\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u6240\u53d7\u5230\u7684\u5f71\u97ff\u9020\u4e86\u4e00\u5c0a\u91d1\u725b\u72a2\uff0c\u7a31\u5b83\u70ba\u5e36\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u7684\u795e\u3002\u4eba\u5929\u751f\u8edf\u5f31\u7684\u7f6a\u6027\u9700\u8981\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u5f62\u8c61\u300d\u4f86\u8b93\u4ed6\u5011\u53ef\u4ee5\u76f8\u4fe1\u3001\u53ef\u4ee5\u8ffd\u6c42\u3001\u53ef\u4ee5\u819c\u62dc\u3002\u4f46\u662f\u795e\u8981\u5ee2\u68c4\u9019\u4e00\u5207\uff0c\u4e0d\u65b7\u6559\u5c0e\u4eba\u55ae\u55ae\u807d\u5f9e\u7942\u7684\u8a71\uff0c\u96e2\u68c4\u5404\u7a2e\u5076\u50cf\u7684\u7f6a\u60e1\u3002<\/p>\n<p>\u5c31\u50cf\u4eca\u5929\u4e16\u4e0a\u7684\u7f6a\u4eba\u4e00\u6a23\uff0c\u4ec0\u9ebc\u90fd\u53ef\u4ee5\u5c01\u795e\uff0c\u53ef\u4ee5\u9020\u795e\uff0c\u7121\u6240\u4e0d\u62dc\uff1a\u300c\u96d5\u523b\u5076\u50cf\uff0c\u5f77\u5f7f\u751a\u9ebc\u7537\u50cf\u5973\u50cf\uff0c\u6216\u5730\u4e0a\u8d70\u7378\u7684\u50cf\uff0c\u6216\u7a7a\u4e2d\u98db\u9ce5\u7684\u50cf\uff0c\u6216\u5730\u4e0a\u722c\u7269\u7684\u50cf\uff0c\u6216\u5730\u5e95\u4e0b\u6c34\u4e2d\u9b5a\u7684\u50cf\u3002\u2026\uff0c\u795e\u70ba\u5929\u4e0b\u842c\u6c11\u6240\u64fa\u5217\u7684\u65e5\u6708\u661f\uff0c\u5c31\u662f\u5929\u4e0a\u7684\u842c\u8c61\uff0c\u81ea\u5df1\u4fbf\u88ab\u52fe\u5f15\u656c\u62dc\u4e8b\u5949\u5b83\u3002\u300d\u4eba\u62dc\u4e86\u4e00\u5207\u795e\u6240\u9020\u7684\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u5305\u62ec\u4e2d\u570b\u4eba\u7279\u5225\u559c\u6b61\u5c01\u53d7\u9020\u7684\u6b7b\u4eba\u70ba\u795e\uff08\u5c01\u795e\u699c\uff09\uff0c\u5c31\u662f\u552f\u7368\u4e0d\u80af\u656c\u62dc\u300c\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u5275\u9020\u4e3b\u5bb0\u300d\u3002\u4e3b\u8981\u539f\u56e0\u5c31\u662f\u56e0\u70ba\u300c\u6211\u5011\u770b\u4e0d\u898b\u795e\u300d\uff01\u795e\u53ea\u7559\u4e0b\u4e86\u7942\u7684\u8a71\u8a9e\uff08\u8056\u7d93\uff09\uff0c\u53c8\u8cdc\u7d66\u6211\u5011\u8056\u9748\uff0c\u8981\u6211\u5011\u5b78\u7fd2\u300c\u807d\u7942\u7684\u8072\u97f3\u300d\u4f86\u8a8d\u8b58\u7942\u3001\u656c\u62dc\u7942\u3002\u4f46\u4e8b\u5be6\u5076\u50cf\u4e0d\u50c5\u65bc\u6b64\uff0c\u5305\u62ec\u6211\u5011\u5fc3\u4e2d\u501a\u983c\u7684\u5c0d\u8c61\uff0c\u4e5f\u53ef\u80fd\u662f\u5076\u50cf\uff1a\u91d1\u9322\u3001\u5730\u4f4d\u3001\u5b78\u554f\u3001\u540d\u5229\u3001\u8208\u8da3\uff0c\u4e16\u4e0a\u4efb\u4f55\u7684\u4eba\u3001\u4e8b\u3001\u7269\u2026\uff0c\u751a\u81f3\u5305\u62ec\u5b97\u6559\u4e0a\u7684\u795e\u8077\u4eba\u54e1\u3001\u5b97\u6559\u7269\u54c1\u2026\uff0c\u90fd\u53ef\u4ee5\u8b8a\u6210\u5076\u50cf\u3002\u9084\u6709\u4e00\u500b\u66f4\u53ef\u6015\u7684\uff0c\u5c31\u662f\u6211\u5011\u4e82\u8b80\u8056\u7d93\uff0c\u65b7\u7ae0\u53d6\u610f\uff0c\u79c1\u610f\u89e3\u7d93\uff0c\u628a\u8056\u7d93\u6240\u555f\u793a\u7684\u8036\u7a4c\u6216\u4e0a\u5e1d\uff0c\u7528\u81ea\u5df1\u7684\u79c1\u610f\u626d\u66f2\uff0c\u8b8a\u6210\u4e00\u500b\u9760\u81ea\u5df1\u60f3\u50cf\uff0c\u7b26\u5408\u81ea\u5df1\u9700\u8981\u7684\u5b58\u5728\uff0c\u4f8b\u5982\u6210\u529f\u795e\u5b78\u2026\uff0c\u9019\u662f\u66f4\u53ef\u6015\u7684\u5076\u50cf\u3002<\/p>\n<p>\uff082\uff09v21~22\u6469\u897f\u81ea\u5df1\u4e0d\u80fd\u9032\u5165\u8fe6\u5357\u5730\uff0c\u5fc3\u4e2d\u6216\u8a31\u7559\u4e0b\u907a\u61be\uff0c\u4f46\u662f\u82e6\u53e3\u5a46\u5fc3\uff0c\u8981\u767e\u59d3\u904e\u5230\u61c9\u8a31\u4e4b\u5730\uff0c\u8981\u7d00\u5ff5\u8207\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u7acb\u7684\u7d04\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u7981\u6b62\u4f60\u505a\u7684\u5076\u50cf\u3002v24\u300c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\uff0c\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002\u300d\u70c8\u706b\u3001\u5fcc\u90aa\uff0c\u90fd\u8aaa\u660e\u4e86\u795e\u6068\u60e1\u5076\u50cf\u7684\u5c6c\u6027\uff0c\u56d1\u5490\u767e\u59d3\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u8a66\u63a2\u795e\uff0c\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u514d\u5f97\u5f97\u7f6a\u795e\u88ab\u795e\u9664\u6ec5\u3002\u4e8b\u5be6\u4e0a\u795e\u66fe\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u6ec5\u76e1\u4e00\u5207\u7684\u8fe6\u5357\u4eba\uff0c\u5176\u4e2d\u4e00\u500b\u539f\u56e0\u5c31\u662f\u907f\u514d\u4ee5\u8272\u5217\u4eba\u88ab\u5f15\u8a98\uff0c\u8207\u7570\u65cf\u901a\u5a5a\uff0c\u88ab\u5f15\u8a98\u819c\u62dc\u4ed6\u5011\u7684\u5076\u50cf\u3002\u4f46\u662f\u6211\u5011\u5f8c\u4f86\u770b\u5230\uff0c\u9019\u4e8b\u5f8c\u4f86\u679c\u7136\u4e5f\u767c\u751f\u4e86\uff0c\u906d\u81f4\u795e\u5fff\u6012\u7684\u5be9\u5224\u3002\u6469\u897f\u82e6\u53e3\u5a46\u5fc3\uff0c\u5c31\u50cf\u4eca\u5929\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0a\u5e1d\u4e5f\u662f\u82e6\u53e3\u5a46\u5fc3\u52f8\u8aa1\u6211\u5011\u4e00\u6a23\uff0c\u4e0d\u8981\u300c\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u300d\uff0c\u8981\u628a\u795e\u7576\u6210\u6211\u5011\u4eba\u751f\u6240\u8ffd\u6c42\u3001\u6240\u501a\u983c\u7684\u5c45\u9996\u4f4d\uff0c\u638c\u738b\u6b0a\u3002\u5426\u5247\uff0c\u8a69\u7bc716\uff1a4\u300c\u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\u7684\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u822c\u57fa\u7763\u5f92\u6216\u8a31\u4e0d\u6703\u53bb\u819c\u62dc\u96d5\u523b\u7684\u5076\u50cf\uff0c\u4f46\u6211\u5011\u7684\u5371\u96aa\u662f\u628a\u7267\u5e2b\u7576\u4f5c\u795e\uff0c\u628a\u5b97\u6559\u529f\u5fb7\u7576\u4f5c\u795e\uff0c\u628a\u4e16\u4e0a\u7684\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u3001\u4eba\u7684\u638c\u8072\u2026\u7576\u4f5c\u795e\u3002\u628a\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u4f8b\u5982\u6210\u529f\u795e\u5b78\u7576\u4f5c\u795e\u2026\u3002\u53e6\u5916\u5c31\u662f\u6211\u5011\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5fc3\u4e2d\u7684\u8036\u7a4c\u8207\u4e0a\u5e1d\uff0c\u5f88\u591a\u6642\u5019\u662f\u6211\u5011\u79c1\u610f\u626d\u66f2\u7684\u5f62\u8c61\uff0c\u4e0d\u662f\u8056\u9748\u6240\u555f\u793a\u7684\u795e\uff0c\u628a\u6211\u5011\u5e36\u5f80\u504f\u5dee\u7684\u9053\u8def\u53bb\uff01\u9019\u4e9b\u90fd\u662f\u6211\u904e\u53bb\u66fe\u7d93\u8aa4\u5165\u7684\u6b67\u9014\uff01\u300c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\uff0c\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002\u300d\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u9019\u4e00\u5207\uff0c\u55ae\u55ae\u656c\u62dc\u7368\u4e00\u771f\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 4\uff1a15 ~ 24 4\uff1a15 \u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5206\u5916\u8b39\u614e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5728\u4f55\u70c8\u5c71\u3001\u5f9e\u706b\u4e2d\u5c0d\u4f60\u5011\u8aaa\u8a71\u7684\u90a3\u65e5\uff0c\u4f60\u5011 &#8230; <a title=\"2020 &#8211; 04 &#8211; 02 QT \u7533\u547d\u8a18 4\uff1a15 ~ 24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-02-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a15-24\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 02 QT \u7533\u547d\u8a18 4\uff1a15 ~ 24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7918,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7882","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7882","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7882"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7882\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7918"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7882"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7882"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7882"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}