{"id":5813,"date":"2018-12-17T12:55:45","date_gmt":"2018-12-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5813"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-31%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-31%ef%bc%9a921\/","title":{"rendered":"2018 &#8211; 12 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0b 31\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 31\uff1a9~21<br \/>\n31\uff1a9 \u5e0c\u897f\u5bb6\u5411\u796d\u53f8\u3001\u5229\u672a\u4eba\u67e5\u554f\u9019\u5806\u58d8\u3002<br \/>\n31\uff1a10 \u6492\u7763\u5bb6\u7684\u5927\u796d\u53f8\u4e9e\u6492\u5229\u96c5\u56de\u7b54\u8aaa\uff1a\u300c\u81ea\u5f9e\u6c11\u5c07\u4f9b\u7269\u9001\u5230\u8036\u548c\u83ef\u6bbf\u4ee5\u4f86\uff0c\u6211\u5011\u4e0d\u4f46\u5403\u98fd\uff0c\u4e14\u5269\u4e0b\u7684\u751a\u591a\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4ed6\u7684\u6c11\uff0c\u6240\u5269\u4e0b\u7684\u624d\u9019\u6a23\u8c50\u76db\u3002\u300d<br \/>\n31\uff1a11 \u5e0c\u897f\u5bb6\u5429\u5490\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u9810\u5099\u5009\u623f\uff0c\u4ed6\u5011\u5c31\u9810\u5099\u4e86\u3002<br \/>\n31\uff1a12 \u4ed6\u5011\u8aa0\u5fc3\u5c07\u4f9b\u7269\u548c\u5341\u5206\u53d6\u4e00\u4e4b\u7269\uff0c\u4e26\u5206\u5225\u70ba\u8056\u4e4b\u7269\uff0c\u90fd\u642c\u5165\u5009\u5167\u3002\u5229\u672a\u4eba\u6b4c\u6960\u96c5\u638c\u7ba1\u9019\u4e8b\uff0c\u4ed6\u5144\u5f1f\u793a\u6bcf\u70ba\u526f\u7ba1\u3002<br \/>\n31\uff1a13 \u8036\u6b47\u3001\u4e9e\u6492\u7d30\u96c5\u3001\u62ff\u54c8\u3001\u4e9e\u6492\u9ed1\u3001\u8036\u5229\u672b\u3001\u7d04\u6492\u62d4\u3001\u4ee5\u5217\u3001\u4f0a\u65af\u746a\u57fa\u96c5\u3001\u746a\u54c8\u3001\u6bd4\u62ff\u96c5\u90fd\u662f\u7763\u7406\uff0c\u5728\u6b4c\u6960\u96c5\u548c\u4ed6\u5144\u5f1f\u793a\u6bcf\u7684\u624b\u4e0b\uff0c\u662f\u5e0c\u897f\u5bb6\u738b\u548c\u7ba1\u7406\u3000\u795e\u6bbf\u7684\u4e9e\u6492\u5229\u96c5\u6240\u6d3e\u7684\u3002<br \/>\n31\uff1a14 \u5b88\u6771\u9580\u7684\u5229\u672a\u4eba\u97f3\u62ff\u7684\u5152\u5b50\u53ef\u5229\uff0c\u638c\u7ba1\u6a02\u610f\u737b\u8207\u3000\u795e\u7684\u79ae\u7269\uff0c\u767c\u653e\u737b\u8207\u8036\u548c\u83ef\u7684\u4f9b\u7269\u548c\u81f3\u8056\u7684\u7269\u3002<br \/>\n31\uff1a15 \u5728\u4ed6\u624b\u4e0b\u6709\u4f0a\u7538\u3001\u5cb7\u96c5\u5cb7\u3001\u8036\u66f8\u4e9e\u3001\u793a\u746a\u96c5\u3001\u4e9e\u746a\u5229\u96c5\u3001\u793a\u8fe6\u5c3c\u96c5\uff0c\u5728\u796d\u53f8\u7684\u5404\u57ce\u88cf\u4f9b\u7dca\u8981\u7684\u8077\u4efb\uff0c\u7121\u8ad6\u5f1f\u5144\u5927\u5c0f\uff0c\u90fd\u6309\u8457\u73ed\u6b21\u5206\u7d66\u4ed6\u5011\u3002<br \/>\n31\uff1a16 \u6309\u5bb6\u8b5c\uff0c\u4e09\u6b72\u4ee5\u5916\u7684\u7537\u4e01\uff0c\u51e1\u6bcf\u65e5\u9032\u8036\u548c\u83ef\u6bbf\u3001\u6309\u73ed\u6b21\u4f9b\u8077\u7684\uff0c\u4e5f\u5206\u7d66\u4ed6\uff1b<br \/>\n31\uff1a17 \u53c8\u6309\u5b97\u65cf\u5bb6\u8b5c\u5206\u7d66\u796d\u53f8\uff0c\u6309\u73ed\u6b21\u8077\u4efb\u5206\u7d66\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\u5229\u672a\u4eba\uff0c<br \/>\n31\uff1a18 \u53c8\u6309\u5bb6\u8b5c\u8a08\u7b97\uff0c\u5206\u7d66\u4ed6\u5011\u6703\u4e2d\u7684\u59bb\u5b50\u3001\u5152\u5973\uff1b\u56e0\u4ed6\u5011\u8eab\u4f9b\u8981\u8077\uff0c\u81ea\u6f54\u6210\u8056\u3002<br \/>\n31\uff1a19 \u6309\u540d\u6d3e\u5b9a\u7684\u4eba\u8981\u628a\u61c9\u5f97\u7684\u5206\u7d66\u4e9e\u502b\u5b50\u5b6b\uff0c\u4f4f\u5728\u5404\u57ce\u90ca\u91ce\u3001\u796d\u53f8\u6240\u6709\u7684\u7537\u4e01\u548c\u4e00\u5207\u8f09\u5165\u5bb6\u8b5c\u7684\u5229\u672a\u4eba\u3002<br \/>\n31\uff1a20 \u5e0c\u897f\u5bb6\u5728\u7336\u5927\u904d\u5730\u9019\u6a23\u8fa6\u7406\uff0c\u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u5584\u70ba\u6b63\u70ba\u5fe0\u7684\u4e8b\u3002<br \/>\n31\uff1a21 \u51e1\u4ed6\u6240\u884c\u7684\uff0c\u7121\u8ad6\u662f\u8fa6\u3000\u795e\u6bbf\u7684\u4e8b\uff0c\u662f\u9075\u5f8b\u6cd5\u5b88\u8aa1\u547d\uff0c\u662f\u5c0b\u6c42\u4ed6\u7684\u3000\u795e\uff0c\u90fd\u662f\u76e1\u5fc3\u53bb\u884c\uff0c\u7121\u4e0d\u4ea8\u901a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 31\uff1a20 \u5e0c\u897f\u5bb6\u5728\u7336\u5927\u904d\u5730\u9019\u6a23\u8fa6\u7406\uff0c\u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u5584\u70ba\u6b63\u70ba\u5fe0\u7684\u4e8b\u3002<br \/>\n31\uff1a21 \u51e1\u4ed6\u6240\u884c\u7684\uff0c\u7121\u8ad6\u662f\u8fa6\u3000\u795e\u6bbf\u7684\u4e8b\uff0c\u662f\u9075\u5f8b\u6cd5\u5b88\u8aa1\u547d\uff0c\u662f\u5c0b\u6c42\u4ed6\u7684\u3000\u795e\uff0c\u90fd\u662f\u76e1\u5fc3\u53bb\u884c\uff0c\u7121\u4e0d\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~19\u56e0\u70ba\u5927\u5bb6\u9001\u4f86\u5341\u5206\u4e4b\u4e00\u8207\u7269\u8cc7\u5be6\u5728\u592a\u591a\u4e86\uff0c\u6628\u5929\u4e5f\u8b1b\u904e\uff0c\u5f9e3\u6708\u52307\u6708\u4e4b\u4e45\u3002\u56e0\u6b64\u5e0c\u897f\u5bb6\u738b\u70ba\u6b64\u6709\u59a5\u5584\u7684\u6cbb\u7406\uff0c\u5c31\u662f\u9810\u5099\u5009\u623f\u76db\u88dd\u7269\u8cc7\u3001\u8a2d\u7acb\u540c\u5de5\u8ca0\u8cac\u7ba1\u7406\u8207\u5206\u914d\u3002\u6cbb\u7406\u7684\u6700\u9ad8\u5883\u754c\uff0c\u6216\u8a31\u5c31\u5982\u7576\u5e74\u570b\u7236\u66fe\u7d93\u63d0\u5230\u6551\u570b\u56db\u5927\u7db1\u9818\uff1a\u300c\u4eba\u80fd\u76e1\u5176\u624d\uff0c\u5730\u80fd\u76e1\u5176\u5229\uff0c\u7269\u80fd\u76e1\u5176\u7528\uff0c\u8ca8\u80fd\u66a2\u5176\u6d41\u300d\u3002v20~21\u662f\u8056\u7d93\u5c0d\u5e0c\u897f\u5bb6\u7684\u8a55\u50f9\uff1a\u300c\u5e0c\u897f\u5bb6\u5728\u2026\u884c\u8036\u548c\u83ef\u2500\u4ed6\u795e\u773c\u4e2d\u770b\u70ba\u5584\u70ba\u6b63\u70ba\u5fe0\u7684\u4e8b\u3002\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u7121\u8ad6\u662f\u8fa6\u795e\u6bbf\u7684\u4e8b\uff0c\u662f\u9075\u5f8b\u6cd5\u5b88\u8aa1\u547d\uff0c\u662f\u5c0b\u6c42\u4ed6\u7684\u795e\uff0c\u90fd\u662f\u76e1\u5fc3\u53bb\u884c\uff0c\u7121\u4e0d\u4ea8\u901a\u3002\u300d\u5f88\u91cd\u8981\u7684\u539f\u5247\u662f\uff0c\u5e0c\u897f\u5bb6\u5c0d\u65bc\u4e0a\u5e1d\u773c\u4e2d\u770b\u70ba\u6b63\u70ba\u5fe0\u7684\u4e8b\uff0c\u4e0d\u7ba1\u662f\u5916\u9762\u7684\u8056\u6bbf\uff0c\u6216\u662f\u88cf\u5916\u5408\u4e00\u7684\u300c\u9075\u5b88\u5f8b\u6cd5\u8aa1\u547d\u300d\uff0c\u6216\u662f\u300c\u5c0b\u6c42\u795e\u300d\uff0c\u5e0c\u897f\u5bb6\u90fd\u662f\u76e1\u5fc3\u53bb\u884c\uff0c\u4e0a\u5e1d\u4e5f\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u624b\u4e2d\u7684\u5de5\u4f5c\u300c\u7121\u4e0d\u4ea8\u901a\u300d\u3002<\/p>\n<p>\u4e0a\u5e1d\u7d66\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u6cbb\u7406\u7684\u6b0a\u67c4\uff0c\u5c31\u50cf\u5c0d\u4e9e\u7576\u590f\u5a03\u8aaa\u7684\uff0c\u8981\u300c\u6cbb\u7406\u9019\u5730\u300d\uff0c\u5305\u62ec\u5730\u4e0a\u7684\u6d3b\u7269\u8207\u4e00\u5207\u3002\u6211\u5011\u6bcf\u500b\u4eba\u624b\u4e2d\u90fd\u4e00\u5b9a\u6709\u80fd\u5920\u6cbb\u7406\u7684\u4e8b\u7269\uff0c\u4f8b\u5982\u91d1\u9322\u3001\u6642\u9593\u3001\u5065\u5eb7\u3001\u624d\u5e79\u3001\u6069\u8cdc\u3001\u5de5\u4f5c\u3001\u5bb6\u5ead\u2026\u3002\u5373\u4f7f\u662f\u4e00\u500b\u5b78\u751f\u3001\u5b69\u5b50\uff0c\u4e5f\u4e00\u5b9a\u90fd\u6709\u6211\u5011\u9700\u8981\u5b78\u7fd2\u6cbb\u7406\u7684\u7bc4\u570d\uff0c\u53ea\u662f\u6216\u591a\u6216\u5c11\u800c\u5df2\u3002\u65b0\u7d04\u555f\u793a\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u4eba\u7684\u5fc3\u4e2d\uff0c\u800c\u4e0d\u662f\u4f4f\u5728\u8056\u6bbf\u6559\u5802\u4e4b\u4e2d\uff0c\u610f\u601d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u4e0d\u662f\u4e00\u500b\u4eba\uff0c\u800c\u662f\u8207\u795e\u540c\u6d3b\uff0c\u751a\u81f3\u4e0d\u662f\u795e\u70ba\u6211\u6d3b\uff0c\u800c\u662f\u6211\u70ba\u795e\u800c\u6d3b\u3002\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u6211\u5011\u82e5\u6d3b\u8457\uff0c\u662f\u70ba\u4e3b\u800c\u6d3b\uff1b\u82e5\u6b7b\u4e86\uff0c\u662f\u70ba\u4e3b\u800c\u6b7b\u3002\u6240\u4ee5\uff0c\u6211\u5011\u6216\u6d3b\u6216\u6b7b\u7e3d\u662f\u4e3b\u7684\u4eba\u3002\u300d\uff08\u7f8514\uff1a8\uff09\u56e0\u6b64\u6211\u5011\u5fc5\u9808\u8981\u5b78\u7fd2\uff0c\u6211\u5011\u73fe\u5728\u6240\u64c1\u6709\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u5de5\u4f5c\u3001\u5065\u5eb7\u3001\u5bb6\u5ead\u3001\u624d\u5e79\u2026\uff0c\u4e00\u5207\u4e00\u5207\uff0c\u4e3b\u6b0a\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\uff0c\u800c\u662f\u5b8c\u5168\u5c6c\u65bc\u4e3b\uff0c\u6211\u5011\u7684\u8eab\u4efd\u662f\u7ba1\u5bb6\uff0c\u800c\u4e14\u5fc5\u9808\u662f\u5fe0\u5fc3\u7684\u7ba1\u5bb6\u3002\u6211\u5011\u5728\u4e16\u4e0a\u4e0d\u662f\u53ea\u6709\u661f\u671f\u5929\u4f5c\u79ae\u62dc\u53eb\u670d\u4e8b\u4e3b\uff0c\u751a\u81f3\u6211\u5011\u8b80\u66f8\uff0c\u61c9\u7576\u662f\u300c\u70ba\u4e3b\u8b80\u66f8\u300d\uff0c\u6211\u5011\u4f5c\u5bb6\u4e8b\uff0c\u662f\u300c\u70ba\u4e3b\u4f5c\u5bb6\u4e8b\u300d\uff0c\u6211\u5011\u5de5\u4f5c\uff0c\u662f\u300c\u70ba\u4e3b\u5de5\u4f5c\u300d\uff0c\u6211\u5011\u670d\u4e8b\u5bb6\u4eba\u9130\u820d\uff0c\u5c31\u662f\u300c\u670d\u4e8b\u4e3b\u81ea\u5df1\u300d\uff0c\u751a\u81f3\u9023\u6211\u5011\u4e5f\u9700\u8981\u5b78\u6703\u300c\u70ba\u4e3b\u597d\u597d\u611b\u60dc\u6211\u5011\u81ea\u5df1\u300d\u3002\u6211\u5011\u751f\u6d3b\u4e2d\u6c92\u6709\u4e00\u4ef6\u4e8b\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\uff0c\u90fd\u8207\u795e\u6709\u95dc\uff0c\u90fd\u5e36\u8457\u611b\u795e\u5fe0\u5fc3\u53bb\u505a\uff0c\u795e\u5fc5\u8207\u6211\u5011\u540c\u5728\uff0c\u4e5f\u795d\u798f\u6211\u5011\u300c\u7121\u4e0d\u4ea8\u901a\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70ba\u4e3b\u800c\u6d3b\u3001\u70ba\u4e3b\u6cbb\u7406\u3001\u5fe0\u5fc3\u826f\u5584\uff0c\u662f\u6211\u5011\u6bcf\u5929\u9700\u8981\u88ab\u63d0\u9192\u7684\u91cd\u9ede\uff0c\u56e0\u70ba\u4eba\u7684\u7f6a\u6027\u8001\u6211\u592a\u559c\u6b61\u81ea\u6211\u4e2d\u5fc3\uff0c\u592a\u559c\u6b61\u7576\u8001\u5927\uff0c\u592a\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u4e5f\u592a\u559c\u6b61\u7368\u7acb\uff0c\u6839\u672c\u4e0d\u559c\u6b61\u4e0a\u5e1d\u51e1\u4e8b\u4ecb\u5165\u633f\u624b\u638c\u6b0a\u3002\u4eca\u5929\u6211\u5011\u8b80\u5230\u5e0c\u897f\u5bb6\u4e0d\u7ba1\u662f\u5916\u9762\u7684\u4e8b\uff0c\u6216\u662f\u5fc3\u88cf\u7684\u614b\u5ea6\uff0c\u90fd\u662f\u300c\u76e1\u5fc3\u70ba\u4e3b\u53bb\u884c\u300d\uff0c\u7d50\u679c\u795e\u4e5f\u795d\u798f\u4ed6\u300c\u7121\u4e0d\u4ea8\u901a\u300d\uff0c\u611f\u8b1d\u4e3b\u7684\u63d0\u9192\uff0c\u4e5f\u52c9\u52f5\u81ea\u5df1\u4eca\u5929\u5728\u51e1\u4e8b\u4e0a\u61c9\u7576\u300c\u76e1\u5fc3\u70ba\u795e\u53bb\u884c\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 31\uff1a9~21 31\uff1a9 \u5e0c\u897f\u5bb6\u5411\u796d\u53f8\u3001\u5229\u672a\u4eba\u67e5\u554f\u9019\u5806\u58d8\u3002 31\uff1a10 \u6492\u7763\u5bb6\u7684\u5927\u796d\u53f8\u4e9e\u6492\u5229\u96c5\u56de\u7b54\u8aaa &#8230; <a title=\"2018 &#8211; 12 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0b 31\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-17-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-31%ef%bc%9a921\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 17 QT \u6b77\u4ee3\u5fd7\u4e0b 31\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5895,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5813","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5813","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5813"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5813\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5895"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5813"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}