{"id":12853,"date":"2022-09-30T00:00:55","date_gmt":"2022-09-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12853"},"modified":"2023-03-08T03:55:27","modified_gmt":"2023-03-07T19:55:27","slug":"2022-09-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a3135","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a3135\/","title":{"rendered":"2022 \u2013 09 \u2013 30 QT \u5275\u4e16\u8a18 29\uff1a31~35"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 29\uff1a31~35<\/p>\n<p>29\uff1a31 \u8036\u548c\u83ef\u898b\u5229\u4e9e\u5931\u5bf5\uff08\u539f\u6587\u662f\u88ab\u6068\uff1b\u4e0b\u540c\uff09\uff0c\u5c31\u4f7f\u5979\u751f\u80b2\uff0c\u62c9\u7d50\u537b\u4e0d\u751f\u80b2\u3002<br \/>\n29\uff1a32 \u5229\u4e9e\u61f7\u5b55\u751f\u5b50\uff0c\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u6d41\u4fbf\uff08\u5c31\u662f\u6709\u5152\u5b50\u7684\u610f\u601d\uff09\uff0c\u56e0\u800c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u770b\u898b\u6211\u7684\u82e6\u60c5\uff0c\u5982\u4eca\u6211\u7684\u4e08\u592b\u5fc5\u611b\u6211\u3002\u300d<br \/>\n29\uff1a33 \u5979\u53c8\u61f7\u5b55\u751f\u5b50\uff0c\u5c31\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u56e0\u70ba\u807d\u898b\u6211\u5931\u5bf5\uff0c\u6240\u4ee5\u53c8\u8cdc\u7d66\u6211\u9019\u500b\u5152\u5b50\u300d\uff0c\u65bc\u662f\u7d66\u4ed6\u8d77\u540d\u53eb\u897f\u7dec\uff08\u5c31\u662f\u807d\u898b\u7684\u610f\u601d\uff09\u3002<br \/>\n29\uff1a34 \u5979\u53c8\u61f7\u5b55\u751f\u5b50\uff0c\u8d77\u540d\u53eb\u5229\u672a\uff08\u5c31\u662f\u806f\u5408\u7684\u610f\u601d\uff09\uff0c\u8aaa\uff1a\u300c\u6211\u7d66\u4e08\u592b\u751f\u4e86\u4e09\u500b\u5152\u5b50\uff0c\u4ed6\u5fc5\u8207\u6211\u806f\u5408\u3002\u300d<br \/>\n29\uff1a35 \u5979\u53c8\u61f7\u5b55\u751f\u5b50\uff0c\u8aaa\uff1a\u300c\u9019\u56de\u6211\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u300d\uff0c\u56e0\u6b64\u7d66\u4ed6\u8d77\u540d\u53eb\u7336\u5927\uff08\u5c31\u662f\u8b9a\u7f8e\u7684\u610f\u601d\uff09\u3002\u9019\u624d\u505c\u4e86\u751f\u80b2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 29\uff1a31 \u8036\u548c\u83ef\u898b\u5229\u4e9e\u5931\u5bf5\uff08\u539f\u6587\u662f\u88ab\u6068\uff1b\u4e0b\u540c\uff09\uff0c\u5c31\u4f7f\u5979\u751f\u80b2\uff0c\u62c9\u7d50\u537b\u4e0d\u751f\u80b2\u3002<br \/>\n29\uff1a35 \u5979\u53c8\u61f7\u5b55\u751f\u5b50\uff0c\u8aaa\uff1a\u300c\u9019\u56de\u6211\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u300d\uff0c\u56e0\u6b64\u7d66\u4ed6\u8d77\u540d\u53eb\u7336\u5927\uff08\u5c31\u662f\u8b9a\u7f8e\u7684\u610f\u601d\uff09\u3002\u9019\u624d\u505c\u4e86\u751f\u80b2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5982\u679c\u4e0d\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5f9e\u300c\u4e16\u4eba\u300d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u53ea\u77e5\u9053\u96c5\u5404\u504f\u611b\u62c9\u7d50\uff0c\u4f46\u62c9\u7d50\u537b\u4e0d\u80fd\u751f\u80b2\uff0c\u53cd\u800c\u5229\u4e9e\u9023\u751f\u4e86\u56db\u80ce\u3002\u76f4\u5230\u6211\u5011\u8b80\u4e86\u8056\u7d93\uff0c\u7d93\u904e\u300c\u8056\u9748\u7684\u555f\u793a\u300d\uff0c\u6211\u5011\u624d\u6703\u77e5\u9053\uff0c\u539f\u4f86\u9019\u4e00\u5207\u4e8b\u60c5\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u300c\u795e\u5728\u638c\u6b0a\u300d\uff1a<br \/>\n\u4e00\u3001\u8036\u548c\u83ef\u300c\u770b\u898b\u4e86\u300d\u2014\u5229\u4e9e\u5931\u5bf5\uff08v31\uff09<br \/>\n\u4e8c\u3001\u8036\u548c\u83ef\u300c\u4f7f\u300d\u2014\u5229\u4e9e\u751f\u80b2\uff0c\u62c9\u7d50\u537b\u4e0d\u80fd\u751f\u80b2\uff08v31\uff09<\/p>\n<p>\u5931\u7ac9\u7684\u539f\u6587\u662f\u300c\u88ab\u6068\u300d\u3001\u300c\u88ab\u8a0e\u53ad\u300d\uff0c\u9019\u662f\u4e00\u7a2e\u300c\u5c0d\u6bd4\u300d\u7684\u8aaa\u6cd5\uff0c\u8aaa\u660e\u96c5\u5404\u611b\u62c9\u7d50\u52dd\u904e\u611b\u5229\u4e9e\u3002\u770b\u8d77\u4f86\u597d\u50cf\u9019\u53ea\u662f\u96c5\u5404\u7684\u300c\u5bb6\u52d9\u4e8b\u300d\uff0c\u4f46\u662f\u7adf\u7136\u795e\u5f88\u770b\u91cd\uff0c\u751a\u81f3\u51fa\u624b\u5e72\u9810\uff1a<br \/>\n\u4e00\u3001\u795e\u7737\u9867\u5931\u7ac9\u7684\u5229\u4e9e\uff0c\u537b\u53eb\u62c9\u7d50\u4e0d\u80fd\u751f\u80b2\uff0c\u85c9\u6b64\u7ba1\u6559\u96c5\u5404\uff0c\u5b78\u7fd2\u770b\u898b\u795e\u7e3d\u662f\u7737\u9867\u5f31\u52e2\u7121\u501a\u4e4b\u4eba\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u8d77\u521d\u7684\u65e8\u610f\u672c\u4f86\u5c31\u662f\u300c\u4e00\u592b\u4e00\u59bb\u300d\u5236\uff0c\u591a\u59bb\u5c31\u662f\u300c\u81ea\u627e\u9ebb\u7169\u300d\uff1b\u751a\u81f3\u795e\u95dc\u5fc3\u4e00\u500b\u4eba\u4e5f\u8981\u4ecb\u5165\u6700\u91cd\u8981\u7684\u5a5a\u59fb\u8207\u5bb6\u5ead\uff0c\u5f9e\u5bb6\u5ead\u751f\u6d3b\u4e2d\u5b78\u7fd2\u300c\u656c\u754f\u795e\u3001\u8a8d\u8b58\u795e\u3001\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u5bb6\u5ead\u662f\u795e\u5851\u9020\u4e00\u500b\u4eba\u751f\u547d\u6700\u6839\u672c\u7684\u5730\u65b9\uff0c\u795e\u8981\u4eba\u5b78\u6703\u597d\u597d\u6cbb\u7406\u8207\u611b\u60dc\u81ea\u5df1\u7684\u5bb6\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u795e\u4f7f\u4eba\u751f\u80b2\uff0c\u4e5f\u4f7f\u4eba\u4e0d\u751f\u80b2\uff0c\u751a\u81f3\u751f\u5e7e\u80ce\u2026\uff0c\u90fd\u662f\u5728\u795e\u7684\u4e3b\u6b0a\u638c\u7ba1\u4e4b\u4e2d\u3002\u9019\u6a23\u8aaa\u8d77\u4f86\u597d\u50cf\u795e\u540c\u6a23\u5f88\u504f\u5fc3\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u8207\u9053\u8def\u90fd\u9ad8\u904e\u6211\u5011\uff1b\u96d6\u7136\u4e00\u958b\u59cb\u62c9\u7d50\u4e0d\u80fd\u751f\u80b2\uff0c\u4f46\u662f\u5f8c\u4f86\u300c\u795e\u9867\u5ff5\u62c9\u7d50\uff0c\u61c9\u5141\u4e86\u5979\uff0c\u4f7f\u5979\u80fd\u751f\u80b2\u3002\u300d\uff0830\uff1a22\uff09\u6211\u5011\u8981\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u4e5f\u8981\u5c08\u5fc3\u4f86\u5c0b\u6c42\u795e\uff0c\u66f4\u8981\u628a\u6211\u5011\u7684\u5fc3\u9858\u8207\u7d50\u679c\u90fd\u4ea4\u8a17\u7d66\u795e\u300d\u795e\u505a\u4efb\u4f55\u4e8b\u90fd\u6709\u7942\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u6211\u5011\u9700\u8981\u5b78\u7fd2\u79b1\u544a\u3001\u7b49\u5019\u3001\u4ea4\u8a17\u2026\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6c38\u9060\u5c0d\u795e\u7684\u4fe1\u5fc3\u8207\u501a\u9760\u3002<\/p>\n<p>\uff082\uff09\u5229\u4e9e\u751f\u4e86\u56db\u500b\u5b69\u5b50\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5979\u53d6\u5b69\u5b50\u540d\u5b57\u7684\u80cc\u5f8c\uff0c\u986f\u660e\u5979\u9010\u6f38\u63d0\u6607\u4e86\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u4e26\u9ad4\u6703\u5230\u795e\u7684\u611b\uff1a<br \/>\n\u4e00\u3001\u6d41\u4fbf\uff0c\u610f\u5373\u300c\u6709\u5152\u5b50\u300d\u4e4b\u610f \u2014 \u7d93\u6b77\u5230\u300c\u8036\u548c\u83ef\u770b\u898b\u6211\u7684\u82e6\u60c5\u300d\uff08v32\uff09<br \/>\n\u4e8c\u3001\u897f\u7dec\uff0c\u610f\u5373\u300c\u795e\u807d\u898b\u300d\u4e4b\u610f \u2014 \u7d93\u6b77\u5230\u300c\u8036\u548c\u83ef\u807d\u898b\u6211\u5931\u5bf5\u300d\uff08v33\uff09<br \/>\n\u4e09\u3001\u5229\u672a\uff0c\u610f\u5373\u300c\u806f\u5408\u300d\u4e4b\u610f \u2014 \u7d93\u6b77\u5230\u300c\u795e\u6703\u4f7f\u6211\u4e08\u592b\u611b\u6211\uff0c\u8207\u6211\u806f\u5408\u300d\uff08v34\uff09<br \/>\n\u56db\u3001\u7336\u5927\uff0c\u610f\u5373\u300c\u8b9a\u7f8e\u300d\u4e4b\u610f \u2014 \u524d\u9762\u4e09\u500b\u5b69\u5b50\u7684\u540d\u7528\u90fd\u5f37\u70c8\u8868\u9054\u51fa\u5979\u96e3\u904e\u7684\u5fc3\u60c5\u8207\u5c0d\u4e08\u592b\u7684\u6e34\u671b\uff0c\u4f46\u662f\u7336\u5927\u537b\u4f7f\u5979\u7684\u773c\u76ee\u5f9e\u6e34\u671b\u4e08\u592b\u7684\u611b\uff0c\u8f49\u5411\u5230\u8f49\u5411\u795e\uff0c\u8b9a\u7f8e\u795e\u3002\u5f9e\u4e16\u9593\u5f97\u4e0d\u5230\u4eba\u7684\u611b\uff0c\u4f46\u795e\u7684\u611b\u9060\u52dd\u904e\u9019\u4e00\u5207\uff1a\u300c\u56e0\u70ba\u9020\u4f60\u7684\u662f\u4f60\u7684\u4e08\u592b\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u300d\uff08\u8cfd54\uff1a5\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b \u2014 \u300c\u5f8c\u4f86\u4ee5\u8272\u521712\u652f\u6d3e\u6709\u4e00\u534a\u5f9e\u5229\u4e9e\u800c\u51fa\uff0c\u5176\u4e2d\u5305\u62ec\u796d\u53f8\u652f\u6d3e\u5229\u672a\u548c\u541b\u738b\u652f\u6d3e\u7336\u5927\u3002\u6b3a\u54c4\u4eba\u7684\u96c5\u5404\u88ab\u4eba\u6b3a\u54c4\uff0c\u88ab\u96c5\u5404\u5bf5\u611b\u7684\u62c9\u7d50\u6c92\u6709\u5b69\u5b50\uff0c\u88ab\u96c5\u5404\u51b7\u843d\u7684\u5229\u4e9e\u537b\u88ab\u9ad8\u8209\uff0c\u9019\u4f7f\u96c5\u5404\u6df1\u523b\u5730\u9ad4\u6703\u5230\u4ec0\u9ebc\u662f\u300c\u4eba\u5fc3\u591a\u6709\u8a08\u8b00\uff0c\u60df\u6709\u8036\u548c\u83ef\u7684\u7c4c\u7b97\u624d\u80fd\u7acb\u5b9a\u300d\uff08\u7bb419\uff1a21\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u91cd\u5fc3\u8981\u660e\u767d\u653e\u5728\u300c\u81f3\u9ad8\u7684\u795e\uff0c\u7adf\u9858\u610f\u4ecb\u5165\u5728\u5e73\u51e1\u4eba\u4e00\u822c\u7684\u751f\u6d3b\u4e4b\u4e2d\u300d\uff0c\u795e\u638c\u7ba1\u6240\u6709\u7684\u5927\u4e8b\u5c0f\u4e8b\uff0c\u66f4\u91cd\u8981\u662f\u70ba\u8981\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5851\u9020\u4eba\u6210\u70ba\u8cb4\u91cd\u5408\u7528\u7684\u5668\u76bf\u300d\u3002\u96d6\u7136\u6211\u5011\u6c38\u9060\u7121\u6cd5\u660e\u767d\u795e\u70ba\u4f55\u7737\u9867\u5229\u4e9e\uff1f\u53c8\u70ba\u4f55\u4e00\u958b\u59cb\u4e0d\u8b93\u62c9\u7d50\u61f7\u5b55\uff1f\u4f46\u662f\u8b80\u8056\u7d93\u662f\u8b93\u6211\u5011\u300c\u5b8c\u5168\u76f8\u4fe1\u795e\u300d\u2014\u300c\u795e\u4e0d\u6703\u932f\u3001\u795e\u6709\u81f3\u9ad8\u7684\u65e8\u610f\u3001\u795e\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u7942\u5c0d\u6211\u5011\u7684\u611b\u3001\u7942\u7684\u667a\u6167\u3001\u7942\u7684\u65e8\u610f\u3002\u300d \u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u660e\u767d\u3002<\/p>\n<p>\u4e0a\u9031\u9678\u5b98\u5718\u5951\u8209\u8fa6\u4e86\u300c\u9580\u5f92\u71df\u300d\uff0c\u53c3\u8207\u7684\u5f1f\u5144\u59ca\u59b9\u90fd\u662f\u4e0a\u904e\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\uff0c\u6216\u662f\u6b63\u5728\u4e0a\u7684\u3002\u7d50\u679c\u9ad4\u6703\u5230\u56e0\u70ba\u300c\u540c\u5fc3\u5408\u610f\u300d\u7684\u559c\u6a02\uff0c\u4e5f\u5728\u904e\u7a0b\u4e2d\u4e3b\u52d5\u8207\u964c\u751f\u4eba\u4e92\u52d5\uff0c\u6fc0\u52f5\u4ed6\u5011\u8981\u958b\u59cb\u5b78\u7fd2\u8ddf\u8ecd\u4eba\u50b3\u798f\u97f3\uff0c\u4e26\u4e14\u6301\u7e8c\u9023\u7d50\u65bc\u795e\u3002\u53e6\u5916\u6211\u672c\u4f86\u5354\u52a9\u4e00\u500b\u6559\u6703\u57f9\u8a13\u4ed6\u5011\u7684\u540c\u5de5\u4f86\u53c3\u8207\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\uff0c\u5230\u6628\u5929\u4e5f\u5c07\u6240\u6709\u8ab2\u7a0b\u57f9\u8a13\u5b8c\u7562\uff0c\u9f13\u52f5\u50b3\u9053\u540c\u5de5\u5f9e\u4e0a\u5230\u4e0b\u80fd\u5920\u300c\u8d70\u51fa\u53bb\u300d\uff0c\u5e36\u9818\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\u3002\u4e00\u5c0d\u4e00\u5be6\u5728\u9700\u8981\u4ed8\u4e0a\u66f4\u591a\u7684\u4ee3\u50f9\uff0c\u5305\u62ec\u6bcf\u4e00\u6b21\u7684\u966a\u4f34\u8207\u6559\u5c0e\uff0c\u4f46\u662f\u770b\u898b\u751f\u547d\u7684\u7ffb\u8f49\u8207\u6210\u9577\uff0c\u80fd\u5920\u5316\u89e3\u4e00\u5207\u7684\u75b2\u4e4f\u8207\u8f9b\u82e6\uff0c\u770b\u898b\u300c\u591a\u7d50\u679c\u5b50\uff0c\u679c\u5b50\u5e38\u5b58\u300d\u7684\u559c\u6a02\uff01\u76fc\u671b\u6211\u5011\u6240\u64fa\u4e0a\u7684\uff0c\u5c07\u4f86\u9580\u5f92\u751f\u547d\u80fd\u5920\u4ee3\u4ee3\u76f8\u50b3\u2014\u300c\u751f\u990a\u773e\u591a\uff08\u5c6c\u9748\u751f\u547d\uff09\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u3002\u300d<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 827px; top: 1759.29px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 29\uff1a31~35 29\uff1a31 \u8036\u548c\u83ef\u898b\u5229\u4e9e\u5931\u5bf5\uff08\u539f\u6587\u662f\u88ab\u6068\uff1b\u4e0b\u540c\uff09\uff0c\u5c31\u4f7f\u5979\u751f\u80b2\uff0c\u62c9\u7d50\u537b\u4e0d\u751f\u80b2\u3002 29\uff1a &#8230; <a title=\"2022 \u2013 09 \u2013 30 QT \u5275\u4e16\u8a18 29\uff1a31~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-30-qt-%e5%89%b5%e4%b8%96%e8%a8%98-29%ef%bc%9a3135\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 30 QT \u5275\u4e16\u8a18 29\uff1a31~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12856,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12853"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12856"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}