{"id":12806,"date":"2022-09-20T00:00:55","date_gmt":"2022-09-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12806"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 09 \u2013 20 QT \u5275\u4e16\u8a18 26\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 26\uff1a1~11<\/p>\n<p>26\uff1a1 \u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u5b50\uff0c\u90a3\u5730\u6709\u4e00\u6b21\u9951\u8352\uff1b\u9019\u6642\u53c8\u6709\u9951\u8352\uff0c\u4ee5\u6492\u5c31\u5f80\u57fa\u62c9\u8033\u53bb\uff0c\u5230\u975e\u5229\u58eb\u4eba\u7684\u738b\u4e9e\u6bd4\u7c73\u52d2\u90a3\u88cf\u3002<br \/>\n26\uff1a2 \u8036\u548c\u83ef\u5411\u4ee5\u6492\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u4e0b\u57c3\u53ca\u53bb\uff0c\u8981\u4f4f\u5728\u6211\u6240\u6307\u793a\u4f60\u7684\u5730\u3002<br \/>\n26\uff1a3 \u4f60\u5bc4\u5c45\u5728\u9019\u5730\uff0c\u6211\u5fc5\u8207\u4f60\u540c\u5728\uff0c\u8cdc\u798f\u7d66\u4f60\uff0c\u56e0\u70ba\u6211\u8981\u5c07\u9019\u4e9b\u5730\u90fd\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u3002\u6211\u5fc5\u5805\u5b9a\u6211\u5411\u4f60\u7236\u4e9e\u4f2f\u62c9\u7f55\u6240\u8d77\u7684\u8a93\u3002<br \/>\n26\uff1a4 \u6211\u8981\u52a0\u589e\u4f60\u7684\u5f8c\u88d4\uff0c\u50cf\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\uff0c\u53c8\u8981\u5c07\u9019\u4e9b\u5730\u90fd\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u4e26\u4e14\u5730\u4e0a\u842c\u570b\u5fc5\u56e0\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\u2500<br \/>\n26\uff1a5 \u90fd\u56e0\u4e9e\u4f2f\u62c9\u7f55\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u5429\u5490\u548c\u6211\u7684\u547d\u4ee4\u3001\u5f8b\u4f8b\u3001\u6cd5\u5ea6\u3002\u300d<br \/>\n26\uff1a6 \u4ee5\u6492\u5c31\u4f4f\u5728\u57fa\u62c9\u8033\u3002<br \/>\n26\uff1a7 \u90a3\u5730\u65b9\u7684\u4eba\u554f\u5230\u4ed6\u7684\u59bb\u5b50\uff0c\u4ed6\u4fbf\u8aaa\uff1a\u300c\u90a3\u662f\u6211\u7684\u59b9\u5b50\u3002\u300d\u539f\u4f86\u4ed6\u6015\u8aaa\uff1a\u300c\u662f\u6211\u7684\u59bb\u5b50\u300d\uff1b\u4ed6\u5fc3\u88cf\u60f3\uff1a\u300c\u6050\u6015\u9019\u5730\u65b9\u7684\u4eba\u70ba\u5229\u767e\u52a0\u7684\u7de3\u6545\u6bba\u6211\u300d\uff0c\u56e0\u70ba\u5979\u5bb9\u8c8c\u4fca\u7f8e\u3002<br \/>\n26\uff1a8 \u4ed6\u5728\u90a3\u88cf\u4f4f\u4e86\u8a31\u4e45\u3002\u6709\u4e00\u5929\uff0c\u975e\u5229\u58eb\u4eba\u7684\u738b\u4e9e\u6bd4\u7c73\u52d2\u5f9e\u7a97\u6236\u88cf\u5f80\u5916\u89c0\u770b\uff0c\u898b\u4ee5\u6492\u548c\u4ed6\u7684\u59bb\u5b50\u5229\u767e\u52a0\u6232\u73a9\u3002<br \/>\n26\uff1a9 \u4e9e\u6bd4\u7c73\u52d2\u53ec\u4e86\u4ee5\u6492\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5979\u5be6\u5728\u662f\u4f60\u7684\u59bb\u5b50\uff0c\u4f60\u600e\u9ebc\u8aaa\u5979\u662f\u4f60\u7684\u59b9\u5b50\uff1f\u300d\u4ee5\u6492\u8aaa\uff1a\u300c\u6211\u5fc3\u88cf\u60f3\uff0c\u6050\u6015\u6211\u56e0\u5979\u800c\u6b7b\u3002\u300d<br \/>\n26\uff1a10 \u4e9e\u6bd4\u7c73\u52d2\u8aaa\uff1a\u300c\u4f60\u5411\u6211\u5011\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u6c11\u4e2d\u96aa\u4e9b\u6709\u4eba\u548c\u4f60\u7684\u59bb\u540c\u5be2\uff0c\u628a\u6211\u5011\u9677\u5728\u7f6a\u88cf\u3002\u300d<br \/>\n26\uff1a11 \u65bc\u662f\u4e9e\u6bd4\u7c73\u52d2\u66c9\u8aed\u773e\u6c11\u8aaa\uff1a\u300c\u51e1\u6cbe\u8457\u9019\u500b\u4eba\uff0c\u6216\u662f\u4ed6\u59bb\u5b50\u7684\uff0c\u5b9a\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 26\uff1a2 \u8036\u548c\u83ef\u5411\u4ee5\u6492\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u4e0b\u57c3\u53ca\u53bb\uff0c\u8981\u4f4f\u5728\u6211\u6240\u6307\u793a\u4f60\u7684\u5730\u3002<br \/>\n26\uff1a5 \u90fd\u56e0\u4e9e\u4f2f\u62c9\u7f55\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u5429\u5490\u548c\u6211\u7684\u547d\u4ee4\u3001\u5f8b\u4f8b\u3001\u6cd5\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u5b50\uff0c\u90a3\u5730\u6709\u4e00\u6b21\u9951\u8352\uff1b\u9019\u6642\u53c8\u6709\u9951\u8352\uff0c\u4ee5\u6492\u5c31\u5f80\u57fa\u62c9\u8033\u53bb\uff0c\u5230\u975e\u5229\u58eb\u4eba\u7684\u738b\u4e9e\u6bd4\u7c73\u52d2\u90a3\u88cf\u3002\u300d\u9019\u88cf\u597d\u50cf\u6b77\u53f2\u53c8\u91cd\u6f14\u4e86\u4e00\u6b21\uff0c\u7236\u89aa\u4e9e\u4f2f\u62c9\u7f55\u6240\u906d\u9047\u7684\u4e8b\uff0c\u5152\u5b50\u4ee5\u6492\u53c8\u9047\u5230\u4e00\u6b21\uff0c\u5c31\u662f\u9951\u8352\uff0c\u53ea\u662f\u9019\u6b21\u795e\u4e3b\u52d5\u6514\u963b\u4e86\u4ee5\u6492\u5f80\u57c3\u53ca\u53bb\uff0c\u4e0d\u50cf\u4e0a\u4e00\u6b21\u795e\u4e26\u672a\u6514\u963b\u4e9e\u4f2f\u62c9\u7f55\u3002<\/p>\n<p>\u6839\u64da\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff0c\u300c\u90a3\u5730\u300d\u662f\u6307\u5357\u5730\uff0812\uff1a10\uff09\uff0c\u5305\u62ec\u4ee5\u6492\u6240\u5c45\u4f4f\u7684\u300c\u5e87\u8033\u00b7\u62c9\u6d77\u00b7\u840a\u300d\u4e00\u5e36\uff0825\uff1a11\uff09\u3002\u9019\u88e1\u6c92\u6709\u53ef\u704c\u6e89\u7684\u6cb3\u6d41\uff0c\u6536\u6210\u5b8c\u5168\u9760\u300c\u79cb\u96e8\u6625\u96e8\u300d\uff08\u753311\uff1a14\uff09\u3002\u6b63\u5982\u6469\u897f\u6240\u8aaa\u7684\uff1a\u300c\u5f9e\u6b72\u9996\u5230\u5e74\u7d42\uff0c\u8036\u548c\u83ef\u2014\u2014\u4f60\u795e\u7684\u773c\u76ee\u6642\u5e38\u770b\u9867\u90a3\u5730\u300d\uff08\u753311\uff1a12\uff09\u3002\u7576\u795e\u7684\u767e\u59d3\u9806\u670d\u795e\u6642\uff0c\u300c\u7942\u5fc5\u6309\u6642\u964d\u79cb\u96e8\u6625\u96e8\u5728\u4f60\u5011\u7684\u5730\u4e0a\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u6536\u85cf\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\u300d\uff1b\u7576\u795e\u7684\u767e\u59d3\u504f\u96e2\u795e\u6642\uff0c\u7942\u300c\u5c31\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff0c\u5730\u4e5f\u4e0d\u51fa\u7522\u300d\uff08\u753311\uff1a17\uff09\u3002\u56e0\u6b64\uff0c\u8fe6\u5357\u5730\u7684\u300c\u9951\u8352\u300d\u90fd\u4e0d\u662f\u51fa\u65bc\u5076\u7136\uff0c\u800c\u662f\u795e\u7528\u4f86\u8a13\u7df4\u7942\u767e\u59d3\u7684\u5de5\u5177\u3002\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u5b50\u300d\u7684\u9951\u8352\u8207\u4ee5\u6492\u6642\u4ee3\u7684\u9951\u8352\u76f8\u9694\u4e86\u5927\u7d04100\u5e74\uff0812\uff1a10\uff09\u3002\u300c\u4e9e\u6bd4\u7c73\u52d2\u300d\u5b57\u7fa9\u662f\u300c\u6211\u7236\u89aa\u662f\u738b\u300d\uff0c\u662f\u300c\u975e\u5229\u58eb\u4eba\u7684\u738b\u300d\u7684\u7a31\u865f\u3002\u9019\u4f4d\u300c\u4e9e\u6bd4\u7c73\u52d2\u300d\u4e26\u4e0d\u662f\u4e9e\u4f2f\u62c9\u7f55\u6642\u4ee3\u7684\u90a3\u4f4d\u4e9e\u6bd4\u7c73\u52d2\uff0820\uff1a2\uff09\u3002<\/p>\n<p>\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ee5\u6492\uff0c\u90fd\u662f\u300c\u755c\u7267\u696d\u300d\uff0c\u90fd\u662f\u9760\u5929\u5403\u98ef\u7684\u3002\u9047\u5230\u9951\u8352\u5c31\u6703\u60f3\u8981\u300c\u9010\u6c34\u8349\u800c\u5c45\u300d\uff0c\u60f3\u5230\u6bd4\u8f03\u80a5\u6c83\u7684\u300c\u57c3\u53ca\u300d\uff0c\u9019\u662f\u4eba\u4e4b\u5e38\u60c5\u3002\u4f46\u662f\u795e\u8981\u8a13\u7df4\u4ed6\u5011\uff0c\u9951\u8352\u6210\u4e86\u8a13\u7df4\u7684\u529f\u8ab2\uff0c\u8981\u4ed6\u5011\u4e0d\u662f\u4ef0\u671b\u5929\u4e0a\u7684\u96e8\u6c34\uff0c\u6216\u662f\u57c3\u53ca\u5c3c\u7f85\u6cb3\u7684\u6ecb\u6f64\uff0c\u800c\u662f\u4ef0\u671b\u300c\u795e\u7684\u4f9b\u61c9\u300d\u3002\u56e0\u70ba\u65e2\u7136\u8fe6\u5357\u662f\u795e\u5c0d\u4ed6\u5011\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u552f\u6709\u300c\u9806\u670d\u300d\u624d\u80fd\u7d93\u6b77\u5230\u795e\u7684\u4f9b\u61c9\u8207\u6069\u5178\u3002\u6240\u4ee5v2~5\u795e\u7b2c\u4e00\u6b21\u5411\u4ee5\u6492\u986f\u73fe\uff0c\u91cd\u7533\u300c\u4ee5\u4e9e\u4f2f\u62c9\u4e4b\u7d04\u300d\uff0c\u7167\u6a23\u8981\u5be6\u73fe\u5728\u300c\u4ee5\u6492\u300d\u7684\u8eab\u4e0a\uff1a\u4e00\u3001\u5f8c\u88d4\u589e\u591a\uff1b\u4e8c\u3001\u8cdc\u4e0b\u571f\u5730\uff1b\u4e09\u3001\u5e36\u4e0b\u300c\u5c6c\u5929\u7684\u795d\u798f\u8207\u5f71\u97ff\u529b\u300d\u3002\u795e\u6a02\u610f\u8cdc\u798f\u7684\u539f\u56e0\uff0c\u5247\u662f\u56e0\u70ba\u300c\u4eba\u9858\u610f\u9806\u670d\u300d\u2014\u300c\u90fd\u56e0\u4e9e\u4f2f\u62c9\u7f55\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u9075\u5b88\u6211\u7684\u5429\u5490\u548c\u6211\u7684\u547d\u4ee4\u3001\u5f8b\u4f8b\u3001\u6cd5\u5ea6\u3002\u300d\uff08v5\uff09<\/p>\n<p>\uff082\uff09v6~11\u4e9e\u4f2f\u62c9\u7f55\u4e8c\u6b21\u56e0\u70ba\u300c\u6015\u6b7b\u300d\uff0c\u4e0d\u6562\u627f\u8a8d\u81ea\u5df1\u7684\u59bb\u5b50\uff0c\u4e8c\u6b21\u9020\u6210\u59bb\u5b50\u5dee\u9ede\u88ab\u4eba\u6436\u8d70\uff0c\u90fd\u5e78\u8667\u4e0a\u5e1d\u4e3b\u52d5\u51fa\u624b\u62ef\u6551\u3002\u7d50\u679c\u7236\u89aa\u7684\u8edf\u5f31\uff0c\u4e5f\u662f\u5152\u5b50\u4ee5\u6492\u7684\u8edf\u5f31\uff0c\u7236\u89aa\u72af\u4e86\u4e8c\u6b21\uff0c\u9019\u88cf\u4ee5\u6492\u72af\u4e86\u4e00\u6b21\u2014\u7236\u5b50\u525b\u597d\u90fd\u5a36\u5230\u4e86\u7f8e\u5b0c\u5a18\u3002\u611f\u8b1d\u795e\uff0c\u4e5f\u8b93\u6211\u5011\u770b\u898b\u795e\u4e26\u4e0d\u662f\u63c0\u9078\u300c\u5df2\u7d93\u5b8c\u7f8e\u7684\u4eba\u300d\u4f86\u63a5\u53d7\u7942\u7684\u795d\u798f\uff0c\u800c\u662f\u63c0\u9078\u300c\u6709\u4fe1\u5fc3\u9858\u610f\u63a5\u53d7\u795e\u7684\u5851\u9020\u300d\u7684\u5668\u76bf\uff0c\u4e00\u751f\u8ffd\u6c42\u300c\u66f4\u52a0\u5b8c\u5168\u300d\uff0c\u4f86\u627f\u63a5\u795e\u7684\u795d\u798f\u3002\u4e0d\u7ba1\u662f\u9951\u8352\u3001\u6216\u662f\u5468\u570d\u7684\u9130\u820d\uff0c\u90fd\u662f\u795e\u300c\u8a66\u9a57\u4eba\u5fc3\u300d\u7684\u5de5\u5177\u3002\u8a66\u9a57\u7684\u76ee\u7684\uff0c\u662f\u5411\u4eba\u986f\u51fa\u300c\u81ea\u5df1\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\u300d\uff0c\u770b\u5728\u90a3\u4e9b\u5730\u65b9\u4ecd\u7136\u9700\u8981\u66f4\u65b0\u6094\u6539\u8207\u5851\u9020\uff0c\u7136\u5f8c\u8b19\u5351\u4fe1\u9760\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u66f4\u65b0\u6539\u8b8a\uff0c\u6f38\u8da8\u5b8c\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5c0d\u6bcf\u500b\u4eba\u90fd\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4e5f\u90fd\u662f\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u56e0\u70ba\u795e\u300c\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u662f\u795e\u5728\u8a66\u9a57\u4eba\u3001\u5851\u9020\u4eba\u7684\u6a5f\u6703\u3002\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ee5\u6492\u7684\u8a66\u9a57\uff0c\u90fd\u662f\u300c\u9806\u670d\u8207\u4fe1\u5fc3\u300d\u7684\u8a66\u9a57\uff0c\u4e0d\u7ba1\u662f\u5728\u300c\u5de5\u4f5c\u3001\u7d93\u6fdf\u3001\u5a5a\u59fb\u3001\u751f\u6b7b\u2026\u300d\uff0c\u795e\u4e0d\u65b7\u8208\u8d77\u74b0\u5883\u8207\u6a5f\u6703\uff0c\u8b93\u4ed6\u5011\u9762\u5c0d\u771f\u5be6\u7684\u81ea\u6211\uff0c\u4e0d\u6015\u8dcc\u5012\u5931\u6557\uff0c\u800c\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u9078\u64c7\u76f8\u4fe1\u795e\uff0c\u7d93\u6b77\u300c\u4fe1\u5fc3\u6210\u9577\u300d\u7684\u529f\u8ab2\u3002\u4fe1\u5fc3\u7684\u6210\u9577\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u9019\u624d\u662f\u795e\u5728\u4eba\u751f\u547d\u4e2d\u6700\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002\u6211\u500b\u4eba\u7d93\u5e38\u9818\u53d7\u7684\u611f\u52d5\uff0c\u662f\u5f37\u8abf\u6211\u5011\u5728\u670d\u4e8b\u795e\u4e4b\u524d\uff0c\u8981\u5148\u8b93\u795e\u670d\u4e8b\u6211\u5011\u3002\u7d50\u679c\u6628\u5929\u5c31\u770b\u898b\u4e00\u5f35\u5716\u6587\u5361\u7247\uff0c\u5beb\u7684\u662f\u5510\u5d07\u69ae\u7267\u5e2b\u7684\u8a71\uff1a\u300c\u6211\u5011\u8a8d\u70ba\u662f\u6211\u5011\u5728\u4e8b\u5949\u4e0a\u5e1d\uff0c\u5176\u5be6\u662f\u4e0a\u5e1d\u5728\u4e8b\u5949\u6211\u5011\u300d\u3002\u611f\u8b1d\u4e3b\u540c\u611f\u4e00\u9748\uff0c\u518d\u6b21\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u662f\u8ffd\u6c42\u74b0\u5883\u7684\u5b89\u9038\u5e73\u9806\uff0c\u800c\u662f\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u8ffd\u6c42\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u4e0d\u65b7\u66f4\u591a\u7684\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u8c50\u76db\u7684\u751f\u547d\u6027\u60c5\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/imgur.com\/NsLVv3R\"><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" title=\"source: imgur.com\" src=\"https:\/\/i0.wp.com\/i.imgur.com\/NsLVv3R.jpg?w=1200&#038;ssl=1\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 26\uff1a1~11 26\uff1a1 \u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u5b50\uff0c\u90a3\u5730\u6709\u4e00\u6b21\u9951\u8352\uff1b\u9019\u6642\u53c8\u6709\u9951\u8352\uff0c\u4ee5\u6492\u5c31\u5f80\u57fa\u62c9\u8033\u53bb\uff0c\u5230\u975e\u5229\u58eb\u4eba &#8230; <a title=\"2022 \u2013 09 \u2013 20 QT \u5275\u4e16\u8a18 26\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 20 QT \u5275\u4e16\u8a18 26\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12809,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12806","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12806","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12806"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12806\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12809"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}