{"id":4098,"date":"2017-11-10T12:55:45","date_gmt":"2017-11-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4098"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-10-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-7%ef%bc%9a10-17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-10-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-7%ef%bc%9a10-17\/","title":{"rendered":"2017 &#8211; 11 &#8211; 10 QT \u963f\u6469\u53f8\u66f8 7\uff1a10 ~ 17"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 7\uff1a10 ~ 17<br \/>\n7\uff1a10\u4f2f\u7279\u5229\u7684\u796d\u53f8\u4e9e\u746a\u8b1d\u6253\u767c\u4eba\u5230\u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u90a3\u88e1\uff0c\u8aaa\uff1a\u963f\u6469\u53f8\u5728\u4ee5\u8272\u5217\u5bb6\u4e2d\u5716\u8b00\u80cc\u53db\u4f60\uff1b\u4ed6\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u9019\u570b\u64d4\u7576\u4e0d\u8d77\uff1b<br \/>\n7\uff1a11\u56e0\u70ba\u963f\u6469\u53f8\u5982\u6b64\u8aaa\uff1a\u8036\u7f85\u6ce2\u5b89\u5fc5\u88ab\u5200\u6bba\uff0c\u4ee5\u8272\u5217\u6c11\u5b9a\u88ab\u64c4\u53bb\u96e2\u958b\u672c\u5730\u3002<br \/>\n7\uff1a12\u4e9e\u746a\u8b1d\u53c8\u5c0d\u963f\u6469\u53f8\u8aaa\uff1a\u4f60\u9019\u5148\u898b\u54ea\uff0c\u8981\u9003\u5f80\u7336\u5927\u5730\u53bb\uff0c\u5728\u90a3\u88e1\u7cca\u53e3\uff0c\u5728\u90a3\u88e1\u8aaa\u9810\u8a00\uff0c<br \/>\n7\uff1a13\u537b\u4e0d\u8981\u5728\u4f2f\u7279\u5229\u518d\u8aaa\u9810\u8a00\uff1b\u56e0\u70ba\u9019\u88e1\u6709\u738b\u7684\u8056\u6240\uff0c\u6709\u738b\u7684\u5bae\u6bbf\u3002<br \/>\n7\uff1a14\u963f\u6469\u53f8\u5c0d\u4e9e\u746a\u8b1d\u8aaa\uff1a\u6211\u539f\u4e0d\u662f\u5148\u77e5\uff0c\u4e5f\u4e0d\u662f\u5148\u77e5\u7684\u9580\u5f92\uff08\u539f\u6587\u662f\u5152\u5b50\uff09\u3002\u6211\u662f\u7267\u4eba\uff0c\u53c8\u662f\u4fee\u7406\u6851\u6a39\u7684\u3002<br \/>\n7\uff1a15\u8036\u548c\u83ef\u9078\u53ec\u6211\uff0c\u4f7f\u6211\u4e0d\u8ddf\u5f9e\u7f8a\u7fa4\uff0c\u5c0d\u6211\u8aaa\uff1a\u4f60\u53bb\u5411\u6211\u6c11\u4ee5\u8272\u5217\u8aaa\u9810\u8a00\u3002<br \/>\n7\uff1a16\u4e9e\u746a\u8b1d\u554a\uff0c\u73fe\u5728\u4f60\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u4f60\u8aaa\uff1a\u4e0d\u8981\u5411\u4ee5\u8272\u5217\u8aaa\u9810\u8a00\uff0c\u4e5f\u4e0d\u8981\u5411\u4ee5\u6492\u5bb6\u6ef4\u4e0b\u9810\u8a00\u3002<br \/>\n7\uff1a17\u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u7684\u59bb\u5b50\u5fc5\u5728\u57ce\u4e2d\u4f5c\u5993\u5973\uff0c\u4f60\u7684\u5152\u5973\u5fc5\u5012\u5728\u5200\u4e0b\uff1b\u4f60\u7684\u5730\u5fc5\u6709\u4eba\u7528\u7e69\u5b50\u91cf\u4e86\u5206\u53d6\uff0c\u4f60\u81ea\u5df1\u5fc5\u6b7b\u5728\u6c61\u7a62\u4e4b\u5730\u3002\u4ee5\u8272\u5217\u6c11\u5b9a\u88ab\u64c4\u53bb\u96e2\u958b\u672c\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 7\uff1a15 \u8036\u548c\u83ef\u9078\u53ec\u6211\uff0c\u4f7f\u6211\u4e0d\u8ddf\u5f9e\u7f8a\u7fa4\uff0c\u5c0d\u6211\u8aaa\uff1a\u4f60\u53bb\u5411\u6211\u6c11\u4ee5\u8272\u5217\u8aaa\u9810\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~11\u4e9e\u746a\u8b1d\u662f\u4f2f\u7279\u5229\u7684\u5927\u796d\u53f8\uff0c\u4ee3\u8868\u4ee5\u8272\u5217\u7684\u5b98\u65b9\u5b97\u6559\u9ad4\u7cfb\u3002\u7167\u7406\u8aaa\u4ed6\u662f\u6574\u500b\u570b\u5bb6\u5b97\u6559\u7cfb\u7d71\u7684\u6700\u9ad8\u4ee3\u8868\uff0c\u5982\u679c\u4e0a\u5e1d\u8981\u8aaa\u8a71\uff0c\u4e5f\u61c9\u8a72\u662f\u900f\u904e\u4ed6\u4f86\u767c\u4f48\u624d\u662f\u3002\u7d50\u679c\u4eca\u5929\u4e0a\u5e1d\u7adf\u7136\u8df3\u904e\u5927\u796d\u53f8\uff0c\u76f4\u63a5\u63c0\u9078\u5357\u570b\u4e00\u500b\u51fa\u8eab\u8ca7\u5bd2\u7684\u963f\u6469\u53f8\u5c0d\u6574\u500b\u570b\u5bb6\u767c\u9810\u8a00\uff0c\u800c\u4e14\u662f\u9810\u8a00\u6574\u500b\u570b\u5bb6\u8981\u88ab\u4ec7\u6575\u64c4\u63a0\uff0c\u4fbf\u5411\u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u544a\u72c0\u3002<\/p>\n<p>v12~13\u53c8\u8981\u9a45\u9664\u963f\u6469\u53f8\u96e2\u958b\u5317\u570b\u5883\u5167\uff0c\u4e0d\u51c6\u4ed6\u518d\u767c\u9810\u8a00\u3002\u9019\u500b\u60c5\u5f62\u5f88\u50cf\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6240\u5230\u4e4b\u8655\u5e36\u4f86\u4e00\u80a1\u65cb\u98a8\uff0c\u4ed6\u5c08\u9580\u548c\u7576\u6642\u5019\u7684\u5b97\u6559\u9818\u8896\uff1a\u796d\u53f8\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u2026\u4f5c\u5c0d\uff0c\u76f4\u63a5\u89aa\u8fd1\u793e\u6703\u4e2d\u88ab\u4e16\u4eba\u6240\u6392\u64e0\u7684\u7f6a\u4eba\u3001\u8ca7\u56f0\u7aae\u4e4f\u4eba\u3001\u5f31\u52e2\u65cf\u7fa4\uff0c\u8036\u7a4c\u670d\u4e8b\u4ed6\u5011\uff0c\u5f9e\u4ed6\u5011\u4e2d\u9593\u63c0\u9078\u9580\u5f92\uff0c\u5de1\u8ff4\u4e8b\u5949\uff0c\u76f4\u63a5\u5a01\u8105\u5230\u5b97\u6559\u9818\u8896\u7684\u5730\u4f4d\uff0c\u6436\u4e86\u4ed6\u5011\u7684\u98a8\u5f69\uff0c\u524a\u5f31\u4e86\u4ed6\u5011\u7684\u5f71\u97ff\u529b\u3002\u7d50\u679c\u4ed6\u5011\u5b8c\u5168\u4e0d\u5728\u4e4e\u8036\u7a4c\u662f\u4e0d\u662f\u795e\u6240\u5dee\u4f86\u7684\uff0c\u4e5f\u4e0d\u5728\u4e4e\u8036\u7a4c\u8b1b\u9053\u7684\u5167\u5bb9\uff0c\u4ed6\u5011\u552f\u4e00\u5728\u4e4e\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u81ea\u5df1\u7684\u5730\u4f4d\u8207\u6b0a\u529b\u53d7\u5230\u5a01\u8105\uff0c\u6240\u4ee5\u4ed6\u5011\u8655\u5fc3\u7a4d\u616e\u60f3\u7684\uff0c\u5c31\u662f\u8981\u9664\u6ec5\u8036\u7a4c\uff0c\u4ee5\u7d55\u5f8c\u60a3\u3002<\/p>\n<p>\u5c0d\u65bc\u4e9e\u746a\u8b1d\u800c\u8a00\uff0c\u4ed6\u61c9\u8a72\u662f\u795e\u7684\u50d5\u4eba\uff0c\u4f46\u662f\u5982\u4eca\u4ed6\u6700\u5728\u4e4e\u7684\uff0c\u537b\u662f\u81ea\u5df1\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\u6709\u6c92\u6709\u53d7\u5230\u8667\u640d\uff0c\u537b\u4e0d\u662f\u5728\u4e4e\u4e0a\u5e1d\u7684\u570b\u5ea6\u8207\u65e8\u610f\uff0c\u6709\u6c92\u6709\u884c\u5728\u5730\u4e0a\u5982\u540c\u5929\u4e0a\u3002\u4ed6\u672c\u4f86\u61c9\u8a72\u662f\u50d5\u4eba\uff0c\u5982\u4eca\u7adf\u81ea\u5c45\u70ba\u4e3b\u4eba\uff0c\u8981\u6392\u9664\u7570\u5df1\u3002\u4e0d\u7ba1\u5728\u653f\u6cbb\u4e0a\u3001\u5b97\u6559\u4e0a\u3001\u7d93\u6fdf\u4e0a\uff0c\u6240\u6709\u7684\u9818\u8896\uff0c\u90fd\u61c9\u8a72\u662f\u4e0a\u5e1d\u8a2d\u7acb\u7528\u4f86\u5b8c\u6210\u7942\u7684\u65e8\u610f\uff0c\u540c\u6642\u4e5f\u61c9\u8a72\u662f\u670d\u4e8b\u773e\u4eba\u7684\u50d5\u4eba\u3002\u4e00\u65e6\u6211\u5011\u7737\u6200\u5730\u4f4d\u6b0a\u52e2\u91d1\u9322\u904e\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u6211\u5011\u5c31\u958b\u59cb\u58ae\u843d\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u5c31\u8981\u88ab\u4e0a\u5e1d\u5be9\u5224\u8207\u9a45\u9664\u3002\u4e9e\u746a\u8b1d\u8981\u8d95\u9010\u963f\u6469\u53f8\u4e0d\u51c6\u4ed6\u7e7c\u7e8c\u70ba\u795e\u8aaa\u8a71\uff0c\u6700\u5f8c\u81ea\u5df1\u537b\u843d\u5f97\u88ab\u795e\u68c4\u7d55\u7684\u60b2\u6158\u7d50\u5c40\u3002\u76fc\u671b\u6240\u6709\u6709\u5fc3\u670d\u4e8b\u4e0a\u5e1d\u7684\u767e\u59d3\u90fd\u8981\u5f15\u70ba\u8b66\u6212\uff0c\u670d\u4e8b\u4e0a\u5e1d\u7684\u7d50\u679c\uff0c\u7d55\u5c0d\u4e0d\u662f\u671f\u5f85\u900f\u904e\u670d\u4e8b\u8b00\u53d6\u500b\u4eba\u5730\u4f4d\u8ca1\u5229\u597d\u8655\uff0c\u53cd\u800c\u53ef\u80fd\u662f\u8981\u96a8\u6642\u6e96\u5099\u70ba\u4e86\u670d\u4e8b\u4ed8\u4e0a\u751f\u547d\u8ca1\u7522\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u4f46\u662f\u6211\u5011\u5c07\u8981\u5f9e\u4e0a\u5e1d\uff08\u800c\u4e0d\u662f\u5f9e\u4e16\u754c\uff09\u5f97\u8457\u6c38\u6046\u7684\u734e\u8cde\u8207\u7522\u696d\u3002<\/p>\n<p>\uff082\uff09v14~15\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u4e0a\u5e1d\u63c0\u9078\u4eba\uff0c\u4e0d\u662f\u6309\u7167\u4e16\u754c\u7684\u6587\u5316\u8207\u50f9\u503c\u5224\u65b7\uff0c\u800c\u662f\u7942\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u3002\u4e0a\u5e1d\u63c0\u9078\u5927\u885b\u738b\uff0c\u4ed6\u662f\u5bb6\u4e2d\u653e\u7f8a\u7684\u8001\u4e48\uff0c\u4e0d\u88ab\u5bb6\u4eba\u770b\u597d\u3002\u4e0a\u5e1d\u63c0\u9078\u963f\u6469\u53f8\uff0c\u4ed6\u662f\u5357\u570b\u63d0\u54e5\u4e9e\u7684\u7267\u7f8a\u4eba\uff0c\u53c8\u662f\u4fee\u7406\u6851\u6a39\u7684\uff0c\u51fa\u8eab\u8ca7\u5bd2\u3002\u8036\u7a4c\u5728\u7576\u4e16\u4ee3\u662f\u6728\u5320\u7684\u5152\u5b50\uff0c\u662f\u62ff\u6492\u52d2\u4eba\uff08\u88ab\u5225\u4eba\u770b\u4e0d\u8d77\u7684\u5730\u65b9\uff09\u3002\u8036\u7a4c\u63c0\u9078\u768412\u500b\u9580\u5f92\u4e0d\u662f\u5f9e\u7576\u6642\u4ee3\u7684\u795e\u5b78\u9662\u9078\u51fa\u4f86\u7684\uff0c\u800c\u662f\u5f9e\u8857\u9053\u4e0a\u3001\u5f9e\u6d77\u908a\u3001\u5f9e\u57ce\u9580\u53e3\uff0c\u76f4\u63a5\u547c\u53ec\u51fa\u4f86\u6210\u70ba\u9580\u5f92\u7684\u3002\u63c0\u9078\u4eba\u662f\u4e0a\u5e1d\u7684\u4e3b\u6b0a\uff0c\u88ab\u63c0\u9078\u7684\u4eba\u662f\u76f4\u63a5\u4ee3\u8868\u4e0a\u5e1d\u81ea\u5df1\u3002\u4eba\u82e5\u62b5\u64cb\u4e0a\u5e1d\u6240\u63c0\u9078\u6240\u5dee\u4f86\u7684\uff0c\u5c31\u7b49\u65bc\u662f\u76f4\u63a5\u62b5\u64cb\u62d2\u7d55\u4e0a\u5e1d\uff0c\u8981\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\u5c0d\u65bc\u6096\u9006\u8005\u76f4\u63a5\u7684\u5be9\u5224\u3002\u6211\u5011\u4e0d\u53ad\u5176\u7169\u4e00\u518d\u7684\u8b1b\uff0c\u4e0a\u5e1d\u662f\u611b\uff0c\u662f\u5c0d\u65bc\u9858\u610f\u6094\u6539\u9806\u670d\u7684\u4eba\u3002\u6301\u7e8c\u4e0d\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u8981\u9762\u5c0d\u7684\u6050\u6015\u662f\u4e0a\u5e1d\u7684\u516c\u7fa9\uff0c\u5c31\u50cf\u796d\u53f8\u4e9e\u746a\u8b1d\u4e00\u6a23\u3002<\/p>\n<p>\u65b0\u7d04\u6642\u4ee3\u4e0a\u5e1d\u53ea\u80fd\u4f7f\u7528\u6709\u5b78\u554f\u3001\u6709\u5730\u4f4d\u3001\u6709\u689d\u4ef6\u3001\u6709\u8cc7\u6e90\u7684\u4eba\u624d\u80fd\u6709\u66f4\u9ad8\u7684\u8cc7\u683c\u670d\u4e8b\u7942\u55ce\uff1f\u9019\u662f\u932f\u8aa4\u4e16\u754c\u7684\u50f9\u503c\u89c0\u5e36\u51fa\u7684\u8ff7\u601d\u3002\u5f9e\u8036\u7a4c\u63c0\u9078\u9580\u5f92\u5c31\u77e5\u9053\uff0c\u795e\u7684\u773c\u5149\u8207\u4e16\u4eba\u76f8\u5dee\u592a\u9060\u4e86\u3002\u795e\u770b\u7684\u662f\u4eba\u7684\u300c\u5167\u5fc3\u300d\u3001\u795e\u770b\u4eba\u7684\u300c\u9858\u610f\u300d\u3001\u770b\u4eba\u662f\u5426\u300c\u6368\u5df1\u300d\u3001\u662f\u5426\u300c\u9806\u670d\u300d\u3002\u4eca\u5929\u4f60\u6211\u6bcf\u500b\u4eba\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u3001\u7686\u70ba\u9580\u5f92\uff0c\u4e0d\u518d\u6709\u5730\u4f4d\u9ad8\u4e0b\u3001\u53ea\u6709\u6069\u8cdc\u529f\u80fd\u4e0d\u540c\u800c\u5df2\u3002\u5982\u679c\u6211\u5011\u96a8\u5f9e\u4e16\u754c\u7684\u6f6e\u6d41\u800c\u5984\u81ea\u83f2\u8584\uff0c\u53c8\u6216\u6211\u5011\u96a8\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u537b\u932f\u5931\u4e0a\u5e1d\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff0c\u5c31\u6210\u4e86\u76f2\u5f9e\u76f2\u76ee\u7684\u4e00\u7fa4\u4eba\u3002\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u8ddf\u96a8\u795e\uff0c\u6bcf\u5929\u6094\u6539\u3001\u6bcf\u5929\u8ddf\u96a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u56de\u60f3\u81ea\u5df1\u4fe1\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u4e00\u76f4\u89ba\u5f97\u81ea\u5df1\u904e\u53bb\u5f88\u60b2\u54c0\u3002\u56e0\u70ba\u6839\u672c\u4e0d\u662f\u5728\u8ddf\u96a8\u795e\uff0c\u800c\u662f\u6d6a\u8cbb\u592a\u591a\u7684\u6642\u9593\u5728\u8ddf\u96a8\u4eba\u3001\u8ddf\u96a8\u7cfb\u7d71\u3001\u8ddf\u96a8\u5b97\u6559\u3001\u8ddf\u96a8\u4e16\u754c\u3002\u4e3b\u8981\u539f\u56e0\u662f\u6211\u81ea\u5df1\u4e0d\u597d\u597d\u7684\u8b80\u8056\u7d93\uff0c\u597d\u597d\u8046\u807d\uff0c\u537b\u807d\u4e86\u592a\u591a\u4eba\u7684\u8072\u97f3\u3001\u4eba\u7684\u610f\u898b\uff0c\u4e0d\u6703\u5206\u8fa8\u5bdf\u9a57\uff0c\u8d70\u4e86\u8a31\u591a\u7121\u77e5\u66e0\u91ce\u7684\u9053\u8def\uff0c\u9084\u4e00\u76f4\u4ee5\u70ba\u6211\u662f\u5728\u670d\u4e8b\u795e\uff0c\u5230\u6700\u5f8c\u624d\u767c\u73fe\u6211\u96e2\u795e\u5df2\u7d93\u5f88\u9059\u9060\u4e86\u3002\u6211\u88cf\u9762\u88dd\u6eff\u7684\u592a\u591a\u5f9e\u4eba\u4f86\u7684\u5b97\u6559\u5236\u5ea6\u5f8b\u6cd5\u4e8b\u5de5\uff0c\u592a\u5c11\u76f4\u63a5\u5f9e\u795e\u4f86\u7684\u611b\u81ea\u7531\u559c\u6a02\u5e73\u5b89\uff01\u6211\u5011\u63a5\u89f8\u5230\u7684\u8cc7\u8a0a\u592a\u591a\uff0c\u4f46\u662f\u5927\u591a\u6578\u90fd\u4e0d\u662f\u5f9e\u795e\u76f4\u63a5\u4f86\u7684\uff0c\u800c\u662f\u7d93\u904e\u5b97\u6559\u52a0\u5de5\u704c\u6c34\u7684\u3002\u6211\u60f3\u4f86\u60f3\u53bb\uff0c\u53ea\u6709QT\u76f4\u63a5\u9ed8\u60f3\u8056\u7d93\uff0c\u624d\u80fd\u6551\u6211\u5011\u812b\u96e2\u9019\u4e00\u5207\u7684\u7db2\u7f85\u3002\u56e0\u70ba\u5728\u672b\u5f8c\u7684\u4e16\u4ee3\u3001\u592a\u591a\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u2026\uff0c\u60f3\u8981\u5e36\u6211\u5011\u504f\u96e2\u5341\u67b6\u7a84\u8def\u8d70\u5411\u5b97\u6559\u4eba\u610f\u5927\u9053\u3001\u751a\u81f3\u6703\u6709\u5f88\u591a\u7684\u795e\u8e5f\u5947\u4e8b\u53eb\u6211\u5011\u8ff7\u60d1\uff08\u592a24\uff1a24\uff09\uff0c\u53ea\u6709\u771f\u6b63\u624e\u6839\u8056\u7d93\u771f\u7406\uff0c\u807d\u9053\u884c\u9053\u7684\u4eba\u624d\u80fd\u7ad9\u7acb\u5f97\u7a69\u3002\u6211\u80fd\u505a\u7684\uff0c\u5c31\u662f\u6bcf\u5929\u597d\u597d\u8b80\u7d93\u3001\u597d\u597d\u6094\u6539\uff0c\u5f9e\u6bcf\u5929\u7684QT\u9ed8\u60f3\u8056\u7d93\uff0c\u597d\u597d\u8ddf\u96a8\u9075\u884c\u4e3b\u9053\uff0c\u904e\u597d\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u4e5f\u966a\u4f34\u9858\u610f\u5982\u6b64\u884c\u7684\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u540c\u884c\u5f80\u524d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 7\uff1a10 ~ 17 7\uff1a10\u4f2f\u7279\u5229\u7684\u796d\u53f8\u4e9e\u746a\u8b1d\u6253\u767c\u4eba\u5230\u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u90a3\u88e1\uff0c\u8aaa\uff1a\u963f\u6469\u53f8\u5728\u4ee5\u8272\u5217\u5bb6\u4e2d\u5716 &#8230; <a title=\"2017 &#8211; 11 &#8211; 10 QT \u963f\u6469\u53f8\u66f8 7\uff1a10 ~ 17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-10-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-7%ef%bc%9a10-17\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 10 QT \u963f\u6469\u53f8\u66f8 7\uff1a10 ~ 17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4098","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4098","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4098"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4098\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4163"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}