{"id":8249,"date":"2020-07-03T12:55:45","date_gmt":"2020-07-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8249"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-03-qt-%e8%a9%a9%e7%af%87-138%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-03-qt-%e8%a9%a9%e7%af%87-138%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 07 &#8211; 03 QT \u8a69\u7bc7 138\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 138\uff1a1~8<br \/>\n138\uff1a1 \u6211\u8981\u4e00\u5fc3\u7a31\u8b1d\u4f60\uff0c\u5728\u8af8\u795e\u9762\u524d\u6b4c\u980c\u4f60\u3002<br \/>\n138\uff1a2 \u6211\u8981\u5411\u4f60\u7684\u8056\u6bbf\u4e0b\u62dc\uff0c\u70ba\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u7a31\u8b9a\u4f60\u7684\u540d\uff1b\u56e0\u4f60\u4f7f\u4f60\u7684\u8a71\u986f\u70ba\u5927\uff0c\u904e\u65bc\u4f60\u6240\u61c9\u8a31\u7684\uff08\u6216\u8b6f\uff1a\u8d85\u4e4e\u4f60\u7684\u540d\u8072\uff09\u3002<br \/>\n138\uff1a3 \u6211\u547c\u6c42\u7684\u65e5\u5b50\uff0c\u4f60\u5c31\u61c9\u5141\u6211\uff0c\u9f13\u52f5\u6211\uff0c\u4f7f\u6211\u5fc3\u88cf\u6709\u80fd\u529b\u3002<br \/>\n138\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u5730\u4e0a\u7684\u541b\u738b\u90fd\u8981\u7a31\u8b1d\u4f60\uff0c\u56e0\u4ed6\u5011\u807d\u898b\u4e86\u4f60\u53e3\u4e2d\u7684\u8a00\u8a9e\u3002<br \/>\n138\uff1a5 \u4ed6\u5011\u8981\u6b4c\u980c\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u56e0\u8036\u548c\u83ef\u5927\u6709\u69ae\u8000\u3002<br \/>\n138\uff1a6 \u8036\u548c\u83ef\u96d6\u9ad8\uff0c\u4ecd\u770b\u9867\u4f4e\u5fae\u7684\u4eba\uff1b\u4ed6\u537b\u5f9e\u9060\u8655\u770b\u51fa\u9a55\u50b2\u7684\u4eba\u3002<br \/>\n138\uff1a7 \u6211\u96d6\u884c\u5728\u60a3\u96e3\u4e2d\uff0c\u4f60\u5fc5\u5c07\u6211\u6551\u6d3b\uff1b\u6211\u7684\u4ec7\u6575\u767c\u6012\uff0c\u4f60\u5fc5\u4f38\u624b\u62b5\u64cb\u4ed6\u5011\uff1b\u4f60\u7684\u53f3\u624b\u4e5f\u5fc5\u6551\u6211\u3002<br \/>\n138\uff1a8 \u8036\u548c\u83ef\u5fc5\u6210\u5168\u95dc\u4e4e\u6211\u7684\u4e8b\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u4f60\u624b\u6240\u9020\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 138\uff1a3 \u6211\u547c\u6c42\u7684\u65e5\u5b50\uff0c\u4f60\u5c31\u61c9\u5141\u6211\uff0c\u9f13\u52f5\u6211\uff0c\u4f7f\u6211\u5fc3\u88cf\u6709\u80fd\u529b\u3002<br \/>\n138\uff1a6 \u8036\u548c\u83ef\u96d6\u9ad8\uff0c\u4ecd\u770b\u9867\u4f4e\u5fae\u7684\u4eba\uff1b\u4ed6\u537b\u5f9e\u9060\u8655\u770b\u51fa\u9a55\u50b2\u7684\u4eba\u3002<br \/>\n138\uff1a8 \u8036\u548c\u83ef\u5fc5\u6210\u5168\u95dc\u4e4e\u6211\u7684\u4e8b\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u4f60\u624b\u6240\u9020\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6211\u8981\u4e00\u5fc3\u7a31\u8b1d\u4f60\uff0c\u5728\u8af8\u795e\u9762\u524d\u6b4c\u980c\u4f60\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8af8\u795e\uff0c\u4e26\u4e0d\u662f\u8aaa\u6709\u5f88\u591a\u7684\u795e\u3002\u5927\u885b\u5728\u975e\u5229\u58eb\u4eba\u5883\u5167\uff0c\u65c1\u908a\u4e00\u5927\u5806\u7684\u5047\u795e\uff0c\u800c\u4ed6\u5728\u9019\u88e1\u9084\u662f\u8981\u656c\u62dc\u7962\u9019\u7368\u4e00\u7684\u771f\u795e\u3002\u5982\u679c\u300e\u8af8\u795e\u300f\u662f\u6307\u6709\u80fd\u529b\u7684\uff0c\u5c31\u662f\u6211\u5728\u6709\u80fd\u529b\u7684\u4eba\u9762\u524d\u6b4c\u980c\u4f60\u3002\u7e3d\u4e4b\uff0c\u8056\u7d93\u4e0a\u51fa\u73fe\u300e\u8af8\u795e\u300f\uff0c\u7d55\u5c0d\u4e0d\u662f\u8aaa\u6211\u5011\u6709\u591a\u795e\u8ad6\uff0c\u6211\u5011\u627f\u8a8d\u53ea\u6709\u8036\u548c\u83ef\u662f\u795e\uff0c\u5176\u4ed6\u6709\u80fd\u529b\u7684\u90a3\u4e9b\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u4e0a\u5e1d\u7684\u5929\u4f7f\uff0c\u670d\u4e8b\u7942\u7684\uff1b\u8981\u4e0d\u7136\u5c31\u662f\u90aa\u9748\uff0c\u4e5f\u662f\u5728\u4e0a\u5e1d\u7684\u638c\u7ba1\u4e4b\u4e0b\u3002\u300d\u5927\u885b\u5728\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e0a\uff0c\u96d6\u7136\u662f\u6700\u5049\u5927\u7684\u541b\u738b\uff0c\u4f46\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u4ed6\u4ecd\u7136\u662f\u6975\u529b\u7684\u8b19\u5351\u8207\u865b\u5df1\uff1a\u300c\u8036\u548c\u83ef\u96d6\u9ad8\uff0c\u4ecd\u770b\u9867\u4f4e\u5fae\u7684\u4eba\uff1b\u4ed6\u537b\u5f9e\u9060\u8655\u770b\u51fa\u9a55\u50b2\u7684\u4eba\u3002\u300d\uff08v6\uff09\u5927\u885b\u65e9\u5df2\u660e\u767d\u9019\u4e00\u9ede\uff0c\u5c31\u662f\u795e\u300c\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\u5927\u885b\u81ea\u5df1\u627f\u8a8d\u5351\u5fae\uff0c\u4e26\u56e0\u6b64\u8499\u795e\u7684\u770b\u9867\uff0c\u9019\u4e5f\u61c9\u8a72\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>\u56e0\u70ba\u5927\u885b\u7684\u8b19\u5351\uff0c\u81ea\u89ba\u5351\u5fae\uff0c\u5927\u885b\u4e5f\u6210\u70ba\u4e00\u500b\u6700\u6703\u79b1\u544a\uff0c\u6700\u6703\u547c\u6c42\u4e0a\u5e1d\u7684\u541b\u738b\u3002\u6211\u7d93\u5e38\u5728\u60f3\uff0c\u4e00\u500b\u4eba\u4e0d\u79b1\u544a\uff0c\u4e00\u500b\u662f\u4e0d\u76f8\u4fe1\u5149\u9760\u79b1\u544a\u6709\u4ec0\u9ebc\u7528\uff0c\u7b2c\u4e8c\u500b\u662f\u4e0d\u76f8\u4fe1\u795e\u6703\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u7b2c\u4e09\u500b\u6240\u4ee5\u5c31\u4e7e\u8106\u9760\u81ea\u5df1\u5c31\u884c\u4e86\u3002\u4f46\u662f\u4e00\u500b\u559c\u6b61\u79b1\u544a\uff0c\u4e5f\u76f8\u4fe1\u79b1\u544a\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u771f\u5be6\u8a8d\u8b58\u795e\uff0c\u4e5f\u8a8d\u8b58\u81ea\u5df1\u7684\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff1av3\u300c \u6211\u547c\u6c42\u7684\u65e5\u5b50\uff0c\u4f60\u5c31\u61c9\u5141\u6211\uff0c\u9f13\u52f5\u6211\uff0c\u4f7f\u6211\u5fc3\u88cf\u6709\u80fd\u529b\u3002\u300d\u5927\u885b\u80fd\u5920\u6253\u6b7b\u6b4c\u5229\u4e9e\uff0c\u662f\u500b\u5927\u80fd\u7684\u6230\u58eb\uff0c\u5f8c\u4f86\u6210\u70ba\u4e00\u570b\u4e4b\u541b\uff0c\u4f46\u662f\u5927\u885b\u4e5f\u662f\u4e00\u500b\u6700\u6703\u79b1\u544a\u547c\u6c42\u795e\u7684\u541b\u738b\uff0c\u56e0\u70ba\u4ed6\u900f\u904e\u79b1\u544a\uff0c\u7d93\u5e38\u5f9e\u795e\u5f97\u8457\u300c\u9f13\u52f5\u3001\u5fc3\u88cf\u6709\u529b\u91cf\u300d\u3002\u800c\u4e14\u795e\u7684\u8a71\u7d93\u5e38\u8d85\u904e\u5927\u885b\u5fc3\u88cf\u6240\u6c42\u6240\u60f3\u7684\uff1a\u300c\u56e0\u4f60\u4f7f\u4f60\u7684\u8a71\u986f\u70ba\u5927\uff0c\u904e\u65bc\u4f60\u6240\u61c9\u8a31\u7684\u3002\u300d\uff08v2\uff09\u3002v4~5\u4ed6\u4e5f\u76fc\u671b\u66f4\u591a\u7684\u541b\u738b\u3001\u66f4\u591a\u7684\u4eba\u4f86\u807d\u795e\u7684\u8a71\uff0c\u4f86\u7d93\u6b77\u795e\u7684\u4f5c\u70ba\u8207\u69ae\u8000\uff0c\u4f46\u662f\u6700\u7d42\u552f\u6709\u81ea\u5df1\u627f\u8a8d\u5351\u5fae\u7684\u4eba\uff0c\u624d\u80fd\u5c0b\u898b\u795e\u3002<\/p>\n<p>v7~8\u300c\u6211\u96d6\u884c\u5728\u60a3\u96e3\u4e2d\uff0c\u4f60\u5fc5\u5c07\u6211\u6551\u6d3b\uff1b\u6211\u7684\u4ec7\u6575\u767c\u6012\uff0c\u4f60\u5fc5\u4f38\u624b\u62b5\u64cb\u4ed6\u5011\uff1b\u4f60\u7684\u53f3\u624b\u4e5f\u5fc5\u6551\u6211\u3002\u8036\u548c\u83ef\u5fc5\u6210\u5168\u95dc\u4e4e\u6211\u7684\u4e8b\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u4f60\u624b\u6240\u9020\u7684\u3002\u300d\u5927\u885b\u4e00\u751f\u7d93\u6b77\u795e\u7121\u6578\u7684\u6069\u5178\uff0c\u62ef\u6551\u3001\u5e6b\u52a9\u3001\u8cdc\u798f\uff0c\u90fd\u662f\u900f\u904e\u79b1\u544a\uff0c\u900f\u904e\u807d\u795e\u7684\u8a71\u8a9e\uff08\u5408\u795e\u5fc3\u610f\uff09\u3002\u8a69\u7bc7\u88cf\u9762\u5145\u6eff\u4e86\u5927\u885b\u7684\u79b1\u544a\u8207\u898b\u8b49\uff0c\u4e5f\u662f\u4ed6\u4e00\u751f\u8207\u795e\u76f8\u9047\u7684\u7d93\u6b77\u3002\u6211\u5011\u8b80\u8a69\u7bc7\uff0c\u4e0d\u4f46\u8b80\u5230\u5927\u885b\u7684\u4e00\u751f\uff0c\u4e5f\u6df1\u76fc\u900f\u904e\u5927\u885b\u7684\u898b\u8b49\u91cd\u65b0\u5beb\u4e0b\u6211\u5011\u500b\u4eba\u8207\u795e\u95dc\u4fc2\u7684\u6b77\u53f2\uff0c\u56e0\u70ba\u81ea\u5df1\u8b19\u5351\uff0c\u4e0d\u65b7\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u9ad8\u8209\u795e\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u800c\u7d93\u6b77\u5230\u795e\u5728\u6211\u5011\u500b\u4eba\u751f\u547d\u4e2d\u7684\u300c\u62ef\u6551\u3001\u5e6b\u52a9\u3001\u4f9b\u61c9\u3001\u8cdc\u798f\u2026\u300d\uff0c\u6b63\u5982\u5927\u885b\u4e00\u822c\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5927\u885b\u6bd4\u8d77\u8a31\u591a\u5c6c\u9748\u5049\u4eba\u800c\u8a00\uff0c\u7d55\u5c0d\u4e0d\u662f\u4e00\u4f4d\u5b8c\u7f8e\u7684\u4eba\uff0c\u751a\u81f3\u6709\u8a31\u591a\u81f4\u547d\u7684\u7f3a\u9ede\u8207\u904e\u72af\u3002\u4f46\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u5927\u885b\u66f4\u50cf\u662f\u6211\u5011\u9019\u4e9b\u6709\u8840\u6709\u8089\uff0c\u771f\u5be6\u53c8\u8edf\u5f31\u7684\u4e00\u500b\u4eba\u3002\u5927\u885b\u5408\u795e\u5fc3\u610f\uff0c\u662f\u56e0\u70ba\u5927\u885b\u5411\u8457\u795e\u5f88\u8b19\u5351\u3001\u5f88\u771f\u5be6\uff0c\u5f88\u9858\u610f\u9806\u670d\uff0c\u4ed6\u7684\u6574\u500b\u5fc3\u662f\u67d4\u8edf\u4e0d\u525b\u786c\u7684\u3002\u5927\u885b\u7684\u79b1\u544a\u771f\u8aa0\u4e0d\u505a\u4f5c\uff0c\u4e0d\u5b97\u6559\u5316\uff0c\u6709\u6642\u5019\u50cf\u662f\u795e\u4eba\u4e4b\u9593\uff0c\u4e3b\u50d5\u4e4b\u9593\uff0c\u4f46\u66f4\u591a\u6642\u5019\u50cf\u662f\u670b\u53cb\u4e4b\u9593\u7684\u5c0d\u8a71\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5b78\u7fd2\u79b1\u544a\u7684\u529f\u8ab2\uff0c\u8b19\u5351\u865b\u5df1\uff0c\u5f97\u8499\u6069\u60e0\u3002\u9019\u4e09\u5929\u958b\u59cb\u5728\u5317\u90e8\u8209\u8fa6\u7684\u8ecd\u4eba\u7684\u9000\u4fee\u6703\uff0c\u6c42\u795e\u8208\u8d77\u66f4\u591a\u8ecd\u4e2d\u7684\u57fa\u7763\u5f92\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u9580\u5f92\uff0c\u5b78\u7fd2\u5927\u885b\u4e00\u6a23\u5411\u795e\u655e\u958b\uff0c\u50be\u5fc3\u5410\u610f\uff0c\u91cb\u653e\u58d3\u529b\u8207\u91cd\u64d4\uff0c\u9760\u4e3b\u5f97\u52dd\u6709\u9918\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 138\uff1a1~8 138\uff1a1 \u6211\u8981\u4e00\u5fc3\u7a31\u8b1d\u4f60\uff0c\u5728\u8af8\u795e\u9762\u524d\u6b4c\u980c\u4f60\u3002 138\uff1a2 \u6211\u8981\u5411\u4f60\u7684\u8056\u6bbf\u4e0b\u62dc\uff0c\u70ba\u4f60\u7684\u6148 &#8230; <a title=\"2020 &#8211; 07 &#8211; 03 QT \u8a69\u7bc7 138\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-03-qt-%e8%a9%a9%e7%af%87-138%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 03 QT \u8a69\u7bc7 138\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8289,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8249","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8249","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8249"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8249\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8289"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}