{"id":11063,"date":"2022-05-10T12:55:45","date_gmt":"2022-05-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11063"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-4%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-4%ef%bc%9a921\/","title":{"rendered":"2022 &#8211; 05 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 4\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 4\uff1a9~21<br \/>\n4\uff1a9 \u6211\u60f3\u3000\u795e\u628a\u6211\u5011\u4f7f\u5f92\u660e\u660e\u5217\u5728\u672b\u5f8c\uff0c\u597d\u50cf\u5b9a\u6b7b\u7f6a\u7684\u56da\u72af\uff1b\u56e0\u70ba\u6211\u5011\u6210\u4e86\u4e00\u81fa\u6232\uff0c\u7d66\u4e16\u4eba\u548c\u5929\u4f7f\u89c0\u770b\u3002<br \/>\n4\uff1a10 \u6211\u5011\u70ba\u57fa\u7763\u7684\u7de3\u6545\u7b97\u662f\u611a\u62d9\u7684\uff0c\u4f60\u5011\u5728\u57fa\u7763\u88cf\u5012\u662f\u8070\u660e\u7684\uff1b\u6211\u5011\u8edf\u5f31\uff0c\u4f60\u5011\u5012\u5f37\u58ef\uff1b\u4f60\u5011\u6709\u69ae\u8000\uff0c\u6211\u5011\u5012\u88ab\u85d0\u8996\u3002<br \/>\n4\uff1a11 \u76f4\u5230\u5982\u4eca\uff0c\u6211\u5011\u9084\u662f\u53c8\u98e2\u53c8\u6e34\uff0c\u53c8\u8d64\u8eab\u9732\u9ad4\uff0c\u53c8\u6328\u6253\uff0c\u53c8\u6c92\u6709\u4e00\u5b9a\u7684\u4f4f\u8655\uff0c<br \/>\n4\uff1a12 \u4e26\u4e14\u52de\u82e6\uff0c\u89aa\u624b\u505a\u5de5\u3002\u88ab\u4eba\u5492\u7f75\uff0c\u6211\u5011\u5c31\u795d\u798f\uff1b\u88ab\u4eba\u903c\u8feb\uff0c\u6211\u5011\u5c31\u5fcd\u53d7\uff1b<br \/>\n4\uff1a13 \u88ab\u4eba\u6bc0\u8b17\uff0c\u6211\u5011\u5c31\u5584\u52f8\u3002\u76f4\u5230\u5982\u4eca\uff0c\u4eba\u9084\u628a\u6211\u5011\u770b\u4f5c\u4e16\u754c\u4e0a\u7684\u6c61\u7a62\uff0c\u842c\u7269\u4e2d\u7684\u6e23\u6ed3\u3002<br \/>\n4\uff1a14 \u6211\u5beb\u9019\u8a71\uff0c\u4e0d\u662f\u53eb\u4f60\u5011\u7f9e\u6127\uff0c\u4e43\u662f\u8b66\u6212\u4f60\u5011\uff0c\u597d\u50cf\u6211\u6240\u89aa\u611b\u7684\u5152\u5973\u4e00\u6a23\u3002<br \/>\n4\uff1a15 \u4f60\u5011\u5b78\u57fa\u7763\u7684\uff0c\u5e2b\u5085\u96d6\u6709\u4e00\u842c\uff0c\u70ba\u7236\u7684\u537b\u662f\u4e0d\u591a\uff0c\u56e0\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7528\u798f\u97f3\u751f\u4e86\u4f60\u5011\u3002<br \/>\n4\uff1a16 \u6240\u4ee5\uff0c\u6211\u6c42\u4f60\u5011\u6548\u6cd5\u6211\u3002<br \/>\n4\uff1a17 \u56e0\u6b64\u6211\u5df2\u6253\u767c\u63d0\u6469\u592a\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u4ed6\u5728\u4e3b\u88cf\u9762\uff0c\u662f\u6211\u6240\u89aa\u611b\u3001\u6709\u5fe0\u5fc3\u7684\u5152\u5b50\u3002\u4ed6\u5fc5\u63d0\u9192\u4f60\u5011\uff0c\u8a18\u5ff5\u6211\u5728\u57fa\u7763\u88cf\u600e\u6a23\u884c\u4e8b\uff0c\u5728\u5404\u8655\u5404\u6559\u6703\u4e2d\u600e\u6a23\u6559\u5c0e\u4eba\u3002<br \/>\n4\uff1a18 \u6709\u4e9b\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u4ee5\u70ba\u6211\u4e0d\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff1b<br \/>\n4\uff1a19 \u7136\u800c\uff0c\u4e3b\u82e5\u8a31\u6211\uff0c\u6211\u5fc5\u5feb\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u4e26\u4e14\u6211\u6240\u8981\u77e5\u9053\u7684\uff0c\u4e0d\u662f\u90a3\u4e9b\u81ea\u9ad8\u81ea\u5927\u4e4b\u4eba\u7684\u8a00\u8a9e\uff0c\u4e43\u662f\u4ed6\u5011\u7684\u6b0a\u80fd\u3002<br \/>\n4\uff1a20 \u56e0\u70ba\u3000\u795e\u7684\u570b\u4e0d\u5728\u4e4e\u8a00\u8a9e\uff0c\u4e43\u5728\u4e4e\u6b0a\u80fd\u3002<br \/>\n4\uff1a21 \u4f60\u5011\u9858\u610f\u600e\u9ebc\u6a23\u5462\uff1f\u662f\u9858\u610f\u6211\u5e36\u8457\u5211\u6756\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u5462\uff1f\u9084\u662f\u8981\u6211\u5b58\u6148\u611b\u6eab\u67d4\u7684\u5fc3\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 4\uff1a15\u4f60\u5011\u5b78\u57fa\u7763\u7684\uff0c\u5e2b\u5085\u96d6\u6709\u4e00\u842c\uff0c\u70ba\u7236\u7684\u537b\u662f\u4e0d\u591a\uff0c\u56e0\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7528\u798f\u97f3\u751f\u4e86\u4f60\u5011\u3002<br \/>\n4\uff1a16\u6240\u4ee5\uff0c\u6211\u6c42\u4f60\u5011\u6548\u6cd5\u6211\u3002<br \/>\n4\uff1a20\u56e0\u70ba\u795e\u7684\u570b\u4e0d\u5728\u4e4e\u8a00\u8a9e\uff0c\u4e43\u5728\u4e4e\u6b0a\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~16\u4fdd\u7f85\u628a\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u7576\u4f5c\u662f\u4e00\u5834\u6232\uff0c\u5728\u4e16\u4eba\u548c\u5929\u4f7f\u9762\u524d\u6f14\u51fa\uff0c\u800c\u5c0e\u6f14\u3001\u7de8\u5287\u3001\u8a55\u5be9\uff0c\u90fd\u662f\u4e0a\u5e1d\uff0c\u4e5f\u53ea\u80fd\u662f\u4e0a\u5e1d\u3002\u9019\u500b\u91cd\u8981\u6027\u5728\u65bc\uff0c\u4eba\u985e\u4e0d\u662f\u5c0e\u6f14\u3001\u4e0d\u662f\u7de8\u5287\uff0c\u66f4\u4e0d\u662f\u8a55\u5be9\uff0c\u6211\u5011\u662f\u6f14\u54e1\u3002\u9019\u9f63\u6232\u8981\u6f14\u591a\u4e45\uff1f\u5728\u4e16\u4e0a\u6d3b\u591a\u4e45\uff1f\u5c31\u6f14\u591a\u4e45\u3002\u597d\u73a9\u7684\u662f\uff0c\u6211\u5011\u6f14\u7d66\u4e16\u4e0a\u770b\uff0c\u4e16\u4eba\u4e5f\u540c\u6a23\u6f14\u7d66\u6211\u5011\u770b\uff0c\u56e0\u70ba\u4e16\u4eba\u5168\u90fd\u662f\u6f14\u54e1\uff0c\u4e5f\u90fd\u662f\u89c0\u773e\uff0c\u4f46\u6c7a\u5b9a\u6f14\u5f97\u597d\u6216\u58de\uff0c\u53ea\u6709\u4e0a\u5e1d\u800c\u5df2\u3002\u6240\u4ee5\u6f14\u54e1\u6c92\u6709\u81ea\u5df1\u7684\u81ea\u7531\u53ef\u4ee5\u9078\u5287\u672c\uff0c\u6211\u5011\u5fc5\u9808\u96a8\u6642\u914d\u5408\u5c0e\u6f14\uff0c\u5fe0\u5fc3\u6f14\u51fa\u4e0a\u5e1d\u7684\u5287\u672c\uff0c\u800c\u4e14\u662f\u300c\u5c6c\u65bc\u6211\u5011\u500b\u4eba\u7684\u5287\u672c\u300d\uff0c\u800c\u4e0d\u9700\u8981\u8ddf\u4ed6\u4eba\u6bd4\u8f03\u3002\u4e0a\u5e1d\u8981\u6c42\u6211\u5011\u7684\uff0c\u5c31\u662f\u5fe0\u5fc3\u3001\u5c31\u662f\u9806\u670d\u3001\u4e5f\u662f\u5b8c\u5168\u501a\u9760\u3001\u5b8c\u5168\u914d\u5408\u3002\u53ef\u80fd\u9019\u4e00\u6bb5\u8a71\u6703\u53eb\u6709\u4e9b\u4eba\u53d7\u4e0d\u4e86\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u559c\u6b61\u53ea\u80fd\u7576\u6f14\u54e1\uff0c\u4e16\u4eba\u90fd\u60f3\u8981\u7576\u5c0e\u6f14\u3001\u7576\u7de8\u5287\uff0c\u90fd\u60f3\u8981\u638c\u63a7\u4e00\u5207\uff0c\u90fd\u60f3\u8981\u9078\u4e00\u500b\u51cc\u99d5\u4e16\u4e0a\u4e4b\u4e0a\u7684\u89d2\u8272\uff0c\u4f46\u4e8b\u5be6\u4e0a\u4e26\u4e0d\u662f\u5982\u6b64\uff0c\u4eba\u5c31\u662f\u4eba\uff0c\u8b19\u5351\u63a5\u53d7\u9019\u500b\u4e8b\u5be6\uff0c\u6211\u5011\u624d\u80fd\u5728\u4e0a\u5e1d\u7684\u5e36\u9818\u4e4b\u4e0b\uff0c\u958b\u59cb\u626e\u6f14\u597d\u6211\u5011\u4eba\u751f\u7684\u89d2\u8272\u3002<\/p>\n<p>\u9019\u4e00\u5927\u6bb5\u7d93\u6587\uff0c\u4fdd\u7f85\u5beb\u51fa\u8a31\u591a\u4ed6\u6240\u7d93\u6b77\u7684\u8271\u96e3\u56f0\u82e6\u5371\u96aa\u3002\u6211\u807d\u5230\u5f88\u591a\u4eba\u53d6\u7684\u82f1\u6587\u540d\u5b57\u53eb\u4fdd\u7f85\uff0c\u5f88\u591a\u4eba\u559c\u6b61\u4fdd\u7f85\uff0c\u56e0\u70ba\u8056\u7d93\u4e2d\u7684\u4fdd\u7f85\u5f88\u5049\u5927\u3001\u5f88\u5c6c\u9748\uff0c\u4f46\u662f\u53ef\u80fd\u6211\u5011\u6c92\u6709\u641e\u5f97\u5f88\u6e05\u695a\uff0c\u4fdd\u7f85\u4e4b\u5049\u5927\uff0c\u662f\u56e0\u70ba\u4ed6\u70ba\u4e86\u9806\u670d\u4e0a\u5e1d\uff0c\u7d93\u6b77\u4e86\u8a31\u591a\u4eba\u751f\u4e2d\u7684\u8271\u96e3\u56f0\u82e6\uff0c\u9060\u8d85\u904e\u4e00\u822c\u4eba\u3002\u4eba\u4eba\u90fd\u60f3\u4e0d\u52de\u800c\u7372\uff0c\u5750\u4eab\u5176\u6210\uff0c\u537b\u6c92\u6709\u4eba\u9858\u610f\u70ba\u4fe1\u4ef0\u4ed8\u4e0a\u4ee3\u50f9\u3002\u4fdd\u7f85\u7684\u4ee3\u50f9\u6709\uff1a\u88ab\u4eba\u7576\u4f5c\u662f\u611a\u62d9\u7684\u3001\u8edf\u5f31\u7684\u3001\u88ab\u85d0\u8996\u3001\u53c8\u98e2\u53c8\u6e34\u3001\u53c8\u8d64\u8eab\u9732\u9ad4\u3001\u53c8\u6328\u6253\u3001\u53c8\u6c92\u6709\u4e00\u5b9a\u7684\u4f4f\u8655\u3001\u52de\u82e6\uff0c\u89aa\u624b\u505a\u5de5\u3001\u88ab\u4eba\u5492\u7f75\u3001\u88ab\u4eba\u903c\u8feb\u3001\u88ab\u4eba\u6bc0\u8b17\u3001\u88ab\u4eba\u8996\u70ba\u4e16\u754c\u4e0a\u7684\u6c61\u7a62\uff0c\u842c\u7269\u4e2d\u7684\u6e23\u6ed3\u3002\u6211\u5011\u60f3\u8981\u6548\u6cd5\u4fdd\u7f85\uff0c\u662f\u56e0\u70ba\u4fdd\u7f85\u5728\u73fe\u4ee3\u6559\u6703\u88ab\u9ad8\u8209\u3001\u88ab\u5c0a\u69ae\uff0c\u4f46\u662f\u5728\u4fdd\u7f85\u90a3\u500b\u4e16\u4ee3\uff0c\u4ed6\u8aaa\u4ed6\u300c\u70ba\u4e86\u57fa\u7763\u7684\u7de3\u6545\u300d\uff08v10\uff09\u53d7\u76e1\u75db\u82e6\u3001\u4e16\u4eba\u53ad\u68c4\uff0c\u5982\u679c\u8981\u9019\u6a23\u5b50\u624d\u80fd\u6210\u70ba\u5c6c\u9748\u7684\u5049\u4eba\uff0c\u6211\u4e0d\u77e5\u9053\u4eca\u5929\u6559\u6703\u88cf\u9762\u9084\u6709\u591a\u5c11\u57fa\u7763\u5f92\u9858\u610f\u64c1\u6709\u4fdd\u7f85\u7684\u7d93\u6b77\uff1f\u5982\u679c\u8b80\u8056\u7d93\uff0c\u4fdd\u7f85\u4e0d\u662f\u552f\u4e00\u906d\u53d7\u56f0\u82e6\u903c\u8feb\u7684\u4eba\uff0c\u5c31\u9023\u8036\u7a4c\u7684\u4e00\u751f\u4e5f\u662f\u5982\u6b64\uff0c\u8036\u7a4c\u7684\u6bcf\u4e00\u4f4d\u9580\u5f92\uff0c\u90fd\u662f\u4e00\u6a23\u3002\u4eca\u5929\u6559\u6703\u9ad8\u8209\u6210\u529f\u5bcc\u8db3\u7684\u798f\u97f3\uff0c\u6211\u8a8d\u70ba\u9019\u4e9b\u4eba\u8b80\u8056\u7d93\u53ea\u8b80\u7247\u9762\u3002\u6211\u5011\u6574\u5929\u60f3\u70ba\u4e0a\u5e1d\u505a\u4e00\u4e9b\u597d\u4e8b\uff0c\u52a0\u4e0a\u4e00\u4e9b\u79b1\u544a\u3001\u5ba3\u544a\uff0c\u5c31\u80fd\u5920\u5728\u4e16\u4e0a\u529f\u6210\u540d\u5c31\uff0c\u4f46\u662f\u6c92\u6709\u5e7e\u500b\u4eba\uff0c\u9858\u610f\u70ba\u9019\u500b\u4fe1\u4ef0\u4ed8\u4e0a\u751f\u547d\u3001\u540d\u8072\u3001\u8ca1\u7522\u3001\u5065\u5eb7\u2026\u4e00\u5207\u7684\u4ee3\u50f9\u3002\u300c\u8cfa\u9322\u7684\u751f\u610f\u4eba\u4eba\u6436\uff0c\u8ce0\u672c\u7684\u751f\u610f\u6c92\u4eba\u505a\u300d\uff0c\u8c48\u4e0d\u77e5\u5929\u570b\u7684\u4e8b\u696d\uff0c\u5728\u4e16\u4e0a\u80af\u5b9a\u6709\u8ce0\u672c\u7684\u90e8\u4efd\uff0c\u4f46\u662f\u5728\u5929\u570b\uff0c\u537b\u662f\u6c38\u6046\u69ae\u8000\u7684\u51a0\u5195\u3002<\/p>\n<p>\uff082\uff09\u6211\u76f8\u4fe1\u4fdd\u7f85\u5728\u9019\u88cf\u63d0\u51fa\u4ed6\u7684\u7d93\u6b77\uff0c\u4e26\u4e0d\u8981\u5687\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\uff0c\u800c\u662f\u8981\u300c\u8b66\u6212\u300d\u6559\u6703\u7684\u57fa\u7763\u5f92\uff1a\u4f60\u5011\u4e0d\u8981\u8ddf\u4e16\u754c\u8d70\u4e00\u6a23\u7684\u8def\u3002\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u4e0d\u898b\u5f97\u6703\u50cf\u4fdd\u7f85\u6709\u9019\u9ebc\u591a\u7684\u8271\u96e3\u75db\u82e6\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u5c31\u662f\u8d70\u5929\u570b\u7684\u7a84\u8def\uff0c\u662f\u7d93\u5e38\u6703\u9700\u8981\u4ed8\u51fa\u4ee3\u50f9\u7684\u3002\u6211\u5011\u6709\u4f86\u81ea\u9748\u754c\u7684\u4ec7\u6575\uff0c\u4f86\u81ea\u4e16\u754c\u7684\u6575\u64cb\uff0c\u751a\u81f3\u4f86\u81ea\u8eab\u908a\u5bb6\u4eba\u89aa\u53cb\u540c\u4e8b\u7684\u53cd\u5c0d\uff0c\u66f4\u96e2\u8b5c\u7684\u662f\u8a31\u591a\u6642\u5019\u6700\u53b2\u5bb3\u7684\u653b\u64ca\u662f\u4f86\u81ea\u65bc\u6559\u6703\u5167\u90e8\uff0c\u80a2\u9ad4\u4e4b\u9593\u3002\u5982\u679c\u770b\u770b\u4e2d\u570b\u5927\u9678\u7684\u57fa\u7763\u5f92\u70ba\u4e86\u798f\u97f3\u7684\u7de3\u6545\u906d\u53d7\u5230\u591a\u5c11\u7684\u903c\u8feb\u3001\u653b\u64ca\u3001\u4ee3\u50f9\u3001\u640d\u5931\u3001\u5371\u96aa\u3001\u4e0d\u81ea\u7531\uff0c\u5c31\u77e5\u9053\u53f0\u7063\u7684\u57fa\u7763\u5f92\u5be6\u5728\u6d3b\u5f97\u592a\u5e78\u798f\uff0c\u4f46\u4e5f\u5be6\u5728\u592a\u7121\u77e5\u4e86\u3002\u56e0\u70ba\u9023\u4e2d\u570b\u5927\u9678\u7684\u57fa\u7763\u5f92\u90fd\u77e5\u9053\u4fe1\u4ef0\u4e00\u958b\u59cb\uff0c\u5c31\u662f\u6e96\u5099\u4ed8\u4e0a\u751f\u547d\u3001\u8ca1\u7522\u8207\u81ea\u7531\u7684\u4ee3\u50f9\uff0c\u96e3\u602a\u4e2d\u570b\u662f\u5168\u4e16\u754c\u798f\u97f3\u5ee3\u50b3\u7684\u6700\u5feb\u6700\u5927\u7684\u5947\u8e5f\u3002\u4eca\u5929\u53f0\u7063\u7684\u6559\u6703\u6574\u5929\u6d3b\u5728\u6210\u529f\u767c\u8ca1\u7684\u8ff7\u601d\u88cf\u9762\uff0c\u62d2\u7d55\u5341\u5b57\u67b6\u3001\u4ed8\u4ee3\u50f9\u3001\u53d7\u82e6\u7684\u4fe1\u606f\uff0c\u96e3\u602a\u53f0\u7063\u7684\u6559\u6703\u5982\u6b64\u8edf\u5f31\uff0c\u7981\u4e0d\u8d77\u98a8\u5439\u96e8\u6253\uff0c\u53c8\u4e0d\u80af\u611b\u4e3b\u89aa\u8fd1\u4e3b\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u6559\u6703\u7684\u6587\u5316\u5f37\u8abf\u6211\u5011\u60f3\u8981\u807d\u7684\uff0c\u537b\u6c92\u6709\u6559\u5c0e\u6211\u5011\u4fe1\u4e3b\u7684\u958b\u59cb\uff0c\u5c31\u662f\u6e96\u5099\u4ed8\u4ee3\u50f9\u7684\u958b\u59cb\u3002\u6211\u5011\u4e0d\u898b\u5f97\u6703\u53d7\u82e6\uff0c\u4f46\u662f\u80af\u5b9a\u8981\u6709\u53d7\u82e6\u7684\u5fc3\u5fd7\u8207\u9810\u5099\uff0c\u9858\u610f\u96a8\u6642\u9810\u5099\u597d\u70ba\u4e86\u795e\u7684\u540d\uff0c\u70ba\u4e86\u6d3b\u51fa\u771f\u7406\uff0c\u800c\u4e0d\u60dc\u4ed8\u4e0a\u300c\u4e00\u5207\u7684\u4ee3\u50f9\u300d\u3002<\/p>\n<p>v15~16\u300c\u4f60\u5011\u5b78\u57fa\u7763\u7684\uff0c\u5e2b\u5085\u96d6\u6709\u4e00\u842c\uff0c\u70ba\u7236\u7684\u537b\u662f\u4e0d\u591a\uff0c\u56e0\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7528\u798f\u97f3\u751f\u4e86\u4f60\u5011\u3002\u6240\u4ee5\uff0c\u6211\u6c42\u4f60\u5011\u6548\u6cd5\u6211\u3002\u300d\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u597d\u597d\u8b80\u9019\u4e00\u7bc0\u7d93\u6587\u3002\u9019\u88cf\u8aaa\u6bcf\u500b\u4eba\u90fd\u559c\u6b61\u7576\u5225\u4eba\u7684\u5e2b\u5085\uff0c\u53ea\u8981\u52d5\u52d5\u5634\u76ae\u5b50\uff0c\u8aaa\u5b8c\u62cd\u62cd\u5c41\u80a1\u8d70\u4eba\uff0c\u4f46\u6c92\u6709\u4eba\u559c\u6b61\u7576\u7236\u89aa\u3002\u56e0\u70ba\u7236\u89aa\u4e0d\u662f\u8001\u5e2b\uff0c\u8001\u5e2b\u5076\u723e\u6559\u4e00\u4e0b\u8056\u7d93\uff0c\u4f46\u662f\u5e73\u6642\u8ddf\u4f60\u4e00\u9ede\u95dc\u4fc2\u4e5f\u6c92\u6709\u3002\u7236\u89aa\u8981\u6703\u751f\u3001\u8981\u6703\u990a\uff0c\u91cd\u9ede\u4e0d\u53ea\u662f\u8981\u6703\u6559\uff0c\u66f4\u8981\u6703\u300c\u4f5c\u699c\u6a23\u300d\u3002\u4fdd\u7f85\u9019\u88cf\u6307\u7684\u70ba\u7236\uff0c\u5c31\u662f\u8aaa\u4ed6\u662f\u9019\u500b\u6559\u6703\u300c\u5c6c\u9748\u7684\u7236\u89aa\u300d\uff0c\u7528\u798f\u97f3\u751f\u4e86\u4ed6\u5011\uff0c\u5c31\u662f\u50b3\u798f\u97f3\u9818\u4ed6\u5011\u5728\u8056\u9748\u88cf\u9762\u91cd\u751f\u5f97\u6551\u3002\u4f46\u662f\u4fdd\u7f85\u4e0d\u662f\u50b3\u5b8c\u798f\u97f3\uff0c\u62cd\u62cd\u5c41\u80a1\u8d70\u4eba\uff0c\u4fdd\u7f85\u5728\u6bcf\u4e00\u9593\u6559\u6703\u90fd\u82b1\u6642\u9593\u966a\u4f34\u4ed6\u5011\u4e00\u8d77\u751f\u6d3b\uff0c\u6559\u5c0e\u8056\u7d93\uff0c\u4e26\u4e14\u6d3b\u51fa\u751f\u547d\u7684\u699c\u6a23\uff0c\u53e6\u5916\u4fdd\u7f85\u5beb\u7684\u66f8\u4fe1\uff0c\u4ed6\u7d93\u5e38\u70ba\u6559\u6703\u300c\u6d41\u6dda\u3001\u984c\u540d\u3001\u8feb\u5207\u79b1\u544a\u300d\uff0c\u4fdd\u7f85\u53c8\u50cf\u7236\u89aa\uff0c\u53c8\u50cf\u6bcd\u89aa\uff0c\u5145\u6eff\u4e86\u6148\u611b\uff0c\u4e5f\u5e36\u6709\u5c6c\u795e\u7684\u6b0a\u67c4\u3002<\/p>\n<p>\u4eca\u5929\u7684\u6559\u6703\u5df2\u7d93\u4e0d\u50cf\u65e9\u671f\u793e\u6703\uff0c\u6559\u6703\u751f\u6d3b\u8ddf\u65e5\u5e38\u751f\u6d3b\u90fd\u662f\u7d50\u5408\u5728\u4e00\u8d77\u7684\uff0c\u65e9\u671f\u7684\u6559\u6703\uff0c\u5305\u62ec\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u4e16\u754c\u3001\u751a\u81f3\u8056\u7d93\u521d\u4ee3\u6559\u6703\uff0c\u90fd\u662f\u4ee5\u5bb6\u5ead\u65e5\u5e38\u751f\u6d3b\u578b\u614b\u70ba\u57fa\u790e\u7684\u6559\u6703\u751f\u6d3b\u3002\u6559\u6703\u7684\u6210\u54e1\uff0c\u901a\u5e38\u5c31\u662f\u6211\u5011\u7684\u5bb6\u4eba\u3001\u9130\u820d\u3001\u540c\u5b78\u89aa\u53cb\uff0c\u6240\u4ee5\u91cd\u8981\u7684\u4e0d\u662f\u4e00\u9031\u8b1b\u4e00\u6b21\u9053\uff0c\u800c\u662f\u50cf\u8036\u7a4c\u5e36\u9580\u5f92\u4e00\u6a23\uff0c\u5171\u540c\u751f\u6d3b\u4e00\u6bb5\u5920\u9577\u7684\u6642\u9593\uff0c\u4ee5\u8eab\u4f5c\u5247\u3001\u56e0\u6750\u65bd\u6559\u3001\u8eab\u6559\u8a00\u6559\uff0c\u6240\u4ee5\u4fdd\u7f85\u5927\u81bd\u7684\u8aaa\uff0c\u6211\u628a\u4f60\u5011\u7576\u4f5c\u5c6c\u9748\u7684\u5b69\u5b50\u4e00\u6a23\uff0c\u6240\u4ee5\u4f60\u5011\u8981\u300c\u6548\u6cd5\u6211\u300d\u3002\u4eca\u5929\u4e0d\u77e5\u9053\u591a\u5c11\u7267\u5e2b\u50b3\u9053\u9858\u610f\u958b\u653e\u4ed6\u7684\u5bb6\u5ead\u8b93\u6211\u5011\u4e00\u8d77\u5171\u901a\u751f\u6d3b\u4e00\u6bb5\u6642\u9593\uff0c\u7136\u5f8c\u5c0d\u6703\u53cb\u8aaa\uff0c\u4f60\u5011\u4f86\u6548\u6cd5\u6211\uff0c\u9023\u6211\u4e5f\u4e0d\u6562\u3002\u4f46\u662f\u4e00\u4f4d\u5145\u6eff\u611b\u7684\u5c6c\u9748\u7236\u89aa\uff0c\u70ba\u4e86\u5152\u5973\u7684\u597d\u8655\uff0c\u4ed6\u5011\u5c31\u6709\u9019\u6a23\u7684\u611b\u5fc3\u8207\u81bd\u91cf\uff0c\u4f60\u5011\u4f86\u6548\u6cd5\u6211\uff0c\u800c\u4e0d\u662f\u807d\u4e00\u7bc7\u8b1b\u9053\u3002\u53ef\u60dc\u4eca\u5929\u53f0\u7063\u7684\u6559\u6703\u56e0\u70ba\u5bb6\u5ead\u95dc\u4fc2\u7684\u6557\u843d\uff0c\u9019\u4e00\u65b9\u9762\u7684\u898b\u8b49\u4e5f\u65e9\u5df2\u5931\u50b3\u4e86\u3002<\/p>\n<p>\u4fdd\u7f85\u8981\u6559\u6703\u6548\u6cd5\u4ed6\u4ec0\u9ebc\uff1f\u9019\u88cf\u5f9e\u4e0a\u4e0b\u6587\u770b\uff0c\u6211\u76f8\u4fe1\u6709\u4e00\u90e8\u4efd\u662f\u8981\u54e5\u6797\u591a\u6559\u6703\u6548\u6cd5\u4fdd\u7f85\uff0c\u4e0d\u8981\u8caa\u611b\u4e16\u754c\uff0c\u4e0d\u8981\u8d70\u4e16\u754c\u7684\u9053\u8def\uff0c\u8981\u8d70\u4e0a\u5e1d\u5c0e\u6f14\u7684\u8def\uff0c\u8981\u96a8\u6642\u6e96\u5099\u597d\u70ba\u4fe1\u4ef0\u4ed8\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u800c\u4e0d\u662f\u6574\u5929\u60f3\u5f9e\u4fe1\u4ef0\u4e2d\u6488\u5230\u4ec0\u9ebc\u4e16\u754c\u7684\u597d\u8655\uff1f\u4e5f\u8981\u6548\u6cd5\u4fdd\u7f85\uff0c\u9858\u610f\u6210\u70ba\u4ed6\u4eba\u5c6c\u9748\u7684\u7236\u89aa\uff08\u6bcd\u89aa\uff09\uff0c\u4e0d\u8981\u6574\u5929\u53ea\u662f\u50cf\u8001\u5e2b\u4e00\u6a23\u800d\u5634\u76ae\u5b50\u8b1b\u9053\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8981\u50cf\u7236\u6bcd\u4e00\u6a23\u9858\u610f\u751f\uff08\u50b3\u798f\u97f3\u9818\u4eba\u6b78\u4e3b\uff09\uff0c\u66f4\u8981\u9858\u610f\u990a\uff08\u4ee5\u8eab\u4f5c\u5247\u8b93\u5225\u4eba\u53ef\u4ee5\u6548\u6cd5\u6211\u5011\u7684\u751f\u547d\uff09\uff0c\u4fdd\u7f85\u8aaa\uff0c\u4eba\u4eba\u60f3\u7576\u8001\u5e2b\u52d5\u5634\u5df4\u5c31\u597d\uff0c\u6c92\u4eba\u60f3\u7576\u7236\u89aa\u6bcd\u89aa\u628a\u5c4e\u628a\u5c3f\u966a\u4f34\u5b69\u5b50\u6210\u9577\uff0c\u9019\u6bb5\u8a71\u6b63\u662f\u4eca\u5929\u6bcf\u4e00\u4f4d\u670d\u4e8b\u4e3b\u7684\u4eba\u6700\u8a72\u807d\u5230\u7684\u4fe1\u606f\uff0c\u4e5f\u662f\u6211\u4e00\u751f\u8981\u6094\u6539\u8ffd\u6c42\u7684\u6a19\u7aff\u3002<\/p>\n<p>\uff083\uff09v20~21\u300c\u56e0\u70ba\u795e\u7684\u570b\u4e0d\u5728\u4e4e\u8a00\u8a9e\uff0c\u4e43\u5728\u4e4e\u6b0a\u80fd\u3002\u4f60\u5011\u9858\u610f\u600e\u9ebc\u6a23\u5462\uff1f\u662f\u9858\u610f\u6211\u5e36\u8457\u5211\u6756\u5230\u4f60\u5011\u90a3\u88e1\u53bb\u5462\uff1f\u9084\u662f\u8981\u6211\u5b58\u6148\u611b\u6eab\u67d4\u7684\u5fc3\u5462\uff1f\u300d\u54e5\u6797\u591a\u6559\u6703\u7684\u554f\u984c\u9060\u4e0d\u53ea\u6709\u5206\u9ee8\u7d50\u6d3e\u3001\u722d\u7af6\u6bd4\u8f03\uff0c\u5230\u5f8c\u9762\u6211\u5011\u6703\u770b\u9019\u500b\u6559\u6703\u5df2\u7d93\u88ab\u4e16\u4fd7\u5316\u7684\u6c61\u67d3\u6557\u58de\u58ae\u843d\u5230\u4ec0\u9ebc\u7a0b\u5ea6\u4e86\u3002\u4fdd\u7f85\u70ba\u4ed6\u5011\u6182\u5fc3\uff0c\u4e5f\u70ba\u6559\u6703\u79b1\u544a\u3001\u52f8\u6212\uff0c\u4ed6\u56e0\u70ba\u62bd\u4e0d\u51fa\u7a7a\u4f86\uff0c\u5c31\u5dee\u63d0\u6469\u592a\u4ee3\u8868\u4ed6\u5e36\u4fe1\u904e\u53bb\u3002\u9019\u88cf\u4fdd\u7f85\u8b66\u6212\u6559\u6703\uff0c\u4fdd\u7f85\u65e2\u7136\u662f\u4e0a\u5e1d\u6240\u5dee\u6d3e\u7684\uff0c\u4e5f\u662f\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u8a71\u52f8\u6212\u4ed6\u5011\u7684\uff0c\u4fdd\u7f85\u7684\u6559\u5c0e\u88cf\u9762\uff0c\u5c31\u5e36\u8457\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e5f\u540c\u6a23\u64c1\u6709\u5c6c\u9748\u7684\u6b0a\u80fd\u3002\u610f\u601d\u662f\u5982\u679c\u6559\u6703\u5f8c\u4f86\u807d\u52f8\u4e86\uff0c\u6094\u6539\u4e86\uff0c\u4fdd\u7f85\u5c31\u80fd\u5920\u5e36\u8457\u4e0a\u5e1d\u300c\u6148\u611b\u6eab\u67d4\u300d\u7684\u5fc3\u53bb\u63a2\u671b\u4ed6\u5011\u3002\u4f46\u662f\u5982\u679c\u9019\u7fa4\u57fa\u7763\u5f92\u786c\u8457\u9838\u9805\uff0c\u81ea\u5927\u9a55\u50b2\uff0c\u7e7c\u7e8c\u7e31\u617e\u4e0d\u80af\u6094\u6539\uff0c\u4fdd\u7f85\u5c31\u6703\u5e36\u8457\u300c\u4e0a\u5e1d\u7ba1\u6559\u7684\u6b0a\u67c4\u5211\u6756\u300d\u4f86\u8655\u7406\u6559\u6703\u88cf\u9762\u7f6a\u60e1\u7684\u554f\u984c\u3002\u4eca\u5929\u96d6\u7136\u4fdd\u7f85\u4e0d\u5728\u4e86\uff0c\u4f46\u662f\u4ed6\u5beb\u7684\u8056\u7d93\u4f9d\u7136\u4ee3\u8868\u4e0a\u5e1d\u5c0d\u4eca\u5929\u7684\u6559\u6703\u8aaa\u8a71\uff0c\u8056\u7d93\u4f9d\u7136\u4ee3\u8868\u4e0a\u5e1d\u7684\u8072\u97f3\u3002\u91cd\u9ede\u662f\u6211\u5011\u662f\u7528\u6094\u6539\uff0c\u4f86\u8fce\u63a5\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u300c\u6148\u611b\u6eab\u67d4\u300d\uff1f\u9084\u662f\u5805\u6301\u7528\u6096\u9006\u9a55\u50b2\uff0c\u4f86\u9762\u5c0d\u4e0a\u5e1d\u7684\u5211\u6756\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u662f\u8056\u7d93\u7576\u4e2d\u6700\u5049\u5927\u7684\u5c6c\u9748\u5049\u4eba\u4e4b\u4e00\uff0c\u4e0d\u7368\u5728\u4e4e\u7942\u6709\u5404\u6a23\u7684\u6069\u8cdc\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4fdd\u7f85\u7684\u751f\u547d\u662f\u53ef\u4ee5\u88ab\u653e\u5728\u773e\u4eba\u7684\u9762\u524d\u88ab\u6aa2\u8996\u7684\uff01\u4eba\u751f\u5c31\u50cf\u4e00\u53f0\u6232\uff0c\u800c\u4fdd\u7f85\u7684\u4eba\u751f\uff0c\u5728\u4e16\u4eba\u3001\u5929\u4f7f\u8207\u795e\u7684\u9762\u524d\uff0c\u53ef\u4ee5\u6210\u70ba\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u800c\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u7684\u898b\u8b49\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u4fdd\u7f85\u300c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u50b3\u627f\u5c6c\u9748\u7684\u5152\u5b50\u63d0\u6469\u592a\uff0c\u4e26\u4e14\u300c\u4ee3\u4ee3\u76f8\u50b3\u300d\uff0c\u900f\u904e\u8eab\u6559\u8207\u8a00\u6559\uff08\u8056\u7d93\uff09\uff0c\u5230\u4eca\u5929\u4ecd\u7136\u300c\u5c0d\u6211\u5011\u8aaa\u8a71\u300d\u3002\u6628\u5929\u770b\u5230\u5289\u4e09\u7267\u5e2b\u5beb\u7684\u6587\u7ae0\uff0c\u63d0\u5230\u4eca\u5929\u57fa\u7763\u5f92\u6700\u5f31\u7684\u4e00\u74b0\uff0c\u9996\u63a8\u300c\u751f\u6d3b\u6559\u80b2\u300d\uff0c\u610f\u601d\u662f\u57fa\u7763\u5f92\u5373\u4f7f\u5fd9\u788c\u65bc\u5404\u7a2e\u6559\u6703\u6d3b\u52d5\uff0c\u4f46\u662f\u5be6\u5728\u7121\u6cd5\u843d\u5be6\u5728\u6211\u5011\u5e73\u6642\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u500b\u4eba\u6df1\u6709\u540c\u611f\u3002\u7576\u7136\uff0c\u6211\u81ea\u5df1\u4e5f\u662f\u9019\u7fa4\u8edf\u5f31\u57fa\u7763\u5f92\u4e2d\u7684\u4e00\u500b\uff0c\u5982\u4f55\u5c07\u4fe1\u4ef0\u843d\u5be6\u65bc\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u610f\u8b58\u5230\u81ea\u5df1\u7684\u751f\u6d3b\u5c31\u662f\u300c\u4e00\u53f0\u6232\u300d\uff0c\u5be6\u5728\u662f\u6211\u5011\u6bcf\u5929\u5fc5\u9808\u6b63\u8996\u7684\u6311\u6230\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 4\uff1a9~21 4\uff1a9 \u6211\u60f3\u3000\u795e\u628a\u6211\u5011\u4f7f\u5f92\u660e\u660e\u5217\u5728\u672b\u5f8c\uff0c\u597d\u50cf\u5b9a\u6b7b\u7f6a\u7684\u56da\u72af\uff1b\u56e0\u70ba\u6211\u5011\u6210\u4e86\u4e00\u81fa\u6232\uff0c\u7d66\u4e16\u4eba &#8230; <a title=\"2022 &#8211; 05 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 4\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-4%ef%bc%9a921\/\" aria-label=\"Read more about 2022 &#8211; 05 &#8211; 10 QT \u54e5\u6797\u591a\u524d\u66f8 4\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11063","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11063","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11063"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11063\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11063"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11063"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11063"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}