{"id":15027,"date":"2023-11-24T00:00:55","date_gmt":"2023-11-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15027"},"modified":"2023-11-24T15:37:19","modified_gmt":"2023-11-24T07:37:19","slug":"2023-11-24-qt-%e7%ae%b4%e8%a8%80-22%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-24-qt-%e7%ae%b4%e8%a8%80-22%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 11 \u2013 24 QT  \u7bb4\u8a00 22\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 22\uff1a1~16<br \/>\n22\uff1a1 \u7f8e\u540d\u52dd\u904e\u5927\u8ca1\uff1b\u6069\u5bf5\u5f37\u5982\u91d1\u9280\u3002<br \/>\n22\uff1a2 \u5bcc\u6236\u7aae\u4eba\u5728\u4e16\u76f8\u9047\uff0c\u90fd\u70ba\u8036\u548c\u83ef\u6240\u9020\u3002<br \/>\n22\uff1a3 \u901a\u9054\u4eba\u898b\u798d\u85cf\u8eb2\uff1b\u611a\u8499\u4eba\u524d\u5f80\u53d7\u5bb3\u3002<br \/>\n22\uff1a4 \u656c\u754f\u8036\u548c\u83ef\u5fc3\u5b58\u8b19\u5351\uff0c\u5c31\u5f97\u5bcc\u6709\u3001\u5c0a\u69ae\u3001\u751f\u547d\u70ba\u8cde\u8cdc\u3002<br \/>\n22\uff1a5 \u4e56\u50fb\u4eba\u7684\u8def\u4e0a\u6709\u834a\u68d8\u548c\u7db2\u7f85\uff1b\u4fdd\u5b88\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5fc5\u8981\u9060\u96e2\u3002<br \/>\n22\uff1a6 \u6559\u990a\u5b69\u7ae5\uff0c\u4f7f\u4ed6\u8d70\u7576\u884c\u7684\u9053\uff0c\u5c31\u662f\u5230\u8001\u4ed6\u4e5f\u4e0d\u504f\u96e2\u3002<br \/>\n22\uff1a7 \u5bcc\u6236\u7ba1\u8f44\u7aae\u4eba\uff1b\u6b20\u50b5\u7684\u662f\u50b5\u4e3b\u7684\u50d5\u4eba\u3002<br \/>\n22\uff1a8 \u6492\u7f6a\u5b7d\u7684\uff0c\u5fc5\u6536\u707d\u798d\uff1b\u4ed6\u901e\u6012\u7684\u6756\u4e5f\u5fc5\u5ee2\u6389\u3002<br \/>\n22\uff1a9 \u773c\u76ee\u6148\u5584\u7684\uff0c\u5c31\u5fc5\u8499\u798f\uff0c\u56e0\u4ed6\u5c07\u98df\u7269\u5206\u7d66\u7aae\u4eba\u3002<br \/>\n22\uff1a10 \u8d95\u51fa\u893b\u6162\u4eba\uff0c\u722d\u7aef\u5c31\u6d88\u9664\uff1b\u7d1b\u722d\u548c\u7f9e\u8fb1\u4e5f\u5fc5\u6b62\u606f\u3002<br \/>\n22\uff1a11 \u559c\u611b\u6e05\u5fc3\u7684\u4eba\u56e0\u4ed6\u5634\u4e0a\u7684\u6069\u8a00\uff0c\u738b\u5fc5\u8207\u4ed6\u70ba\u53cb\u3002<br \/>\n22\uff1a12 \u8036\u548c\u83ef\u7684\u773c\u76ee\u7737\u9867\u8070\u660e\u4eba\uff0c\u537b\u50be\u6557\u5978\u8a50\u4eba\u7684\u8a00\u8a9e\u3002<br \/>\n22\uff1a13 \u61f6\u60f0\u4eba\u8aaa\uff1a\u5916\u982d\u6709\u7345\u5b50\uff1b\u6211\u5728\u8857\u4e0a\u5c31\u5fc5\u88ab\u6bba\u3002<br \/>\n22\uff1a14 \u6deb\u5a66\u7684\u53e3\u70ba\u6df1\u5751\uff1b\u8036\u548c\u83ef\u6240\u618e\u60e1\u7684\uff0c\u5fc5\u9677\u5728\u5176\u4e2d\u3002<br \/>\n22\uff1a15 \u611a\u8499\u8ff7\u4f4f\u5b69\u7ae5\u7684\u5fc3\uff0c\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u9060\u9060\u8d95\u9664\u3002<br \/>\n22\uff1a16 \u6b3a\u58d3\u8ca7\u7aae\u70ba\u8981\u5229\u5df1\u7684\uff0c\u4e26\u9001\u79ae\u8207\u5bcc\u6236\u7684\uff0c\u90fd\u5fc5\u7f3a\u4e4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 22\uff1a1 \u7f8e\u540d\u52dd\u904e\u5927\u8ca1\uff1b\u6069\u5bf5\u5f37\u5982\u91d1\u9280\u3002<br \/>\n22\uff1a4 \u656c\u754f\u8036\u548c\u83ef\u5fc3\u5b58\u8b19\u5351\uff0c\u5c31\u5f97\u5bcc\u6709\u3001\u5c0a\u69ae\u3001\u751f\u547d\u70ba\u8cde\u8cdc\u3002<br \/>\n22\uff1a6 \u6559\u990a\u5b69\u7ae5\uff0c\u4f7f\u4ed6\u8d70\u7576\u884c\u7684\u9053\uff0c\u5c31\u662f\u5230\u8001\u4ed6\u4e5f\u4e0d\u504f\u96e2\u3002<br \/>\n22\uff1a15 \u611a\u8499\u8ff7\u4f4f\u5b69\u7ae5\u7684\u5fc3\uff0c\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u9060\u9060\u8d95\u9664\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u7f8e\u540d\u52dd\u904e\u5927\u8ca1\uff1b\u6069\u5bf5\u5f37\u5982\u91d1\u9280\u3002\u300d\u6211\u5011\u8b80\u7bb4\u8a00\uff0c\u8981\u5f9e\u6574\u672c\u8056\u7d93\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u7f8e\u540d\u8207\u6069\u7ac9\uff0c\u6700\u91cd\u8981\u7684\u662f\u4eba\u5728\u795e\u5728\u4eba\u9762\u524d\u7684\u5149\u666f\u3002\u5c31\u50cf\u521d\u4ee3\u6559\u6703\u9078\u57f7\u4e8b\u8207\u9577\u8001\uff0c\u4e5f\u90fd\u63d0\u5230\u8981\u6709\uff1a\u300c\u6709\u597d\u540d\u8072\u300d\u3002\u4e16\u4eba\u8ffd\u6c42\u7684\u662f\u73fe\u5be6\u7684\u300c\u5927\u8ca1\u300d\u8207\u300c\u91d1\u9280\u300d\uff0c\u4f46\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u6c38\u6046\u7684\u5c6c\u9748\u50f9\u503c\uff0c\u66f4\u52a0\u770b\u91cd\u7684\u7f8e\u597d\u751f\u547d\u6d41\u9732\u51fa\u4f86\u7684\u679c\u5b50\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5408\u795e\u5fc3\u610f\u7684\u300e\u7f8e\u540d\u300f\uff0c\u662f\u771f\u667a\u6167\u7684\u5916\u5728\u8868\u73fe\uff1b\u800c\u8499\u795e\u6085\u7d0d\u7684\u300e\u6069\u5bf5\u300f\uff0c\u662f\u300e\u7f8e\u540d\u300f\u6240\u7d50\u51fa\u7684\u679c\u5b50\u3002\u300e\u5f97\u667a\u6167\u52dd\u904e\u5f97\u9280\u5b50\uff0c\u5176\u5229\u76ca\u5f37\u5982\u7cbe\u91d1\u300f\uff083\uff1a14\uff09\uff0c\u91d1\u9280\u65e9\u665a\u90fd\u6703\u7528\u5b8c\uff0c\u667a\u6167\u537b\u662f\u6e90\u6e90\u4e0d\u7d55\u7684\u8ca1\u5bcc\u6e90\u6cc9\u3002\u56e0\u6b64\uff0c\u4eba\u6240\u7576\u8ffd\u6c42\u7684\u4e0d\u662f\u9322\u8ca1\u3001\u800c\u662f\u667a\u6167\uff0c\u597d\u8b93\u81ea\u5df1\u80fd\u660e\u667a\u5730\u9078\u64c7\u5408\u795e\u5fc3\u610f\u7684\u300e\u7f8e\u540d\u300f\uff0c\u9577\u4e45\u5730\u6d3b\u5728\u795e\u7684\u300e\u6069\u5bf5\u300f\u4e4b\u4e2d\u3002\u300d<\/p>\n<p>v2\u300c\u5bcc\u6236\u7aae\u4eba\u5728\u4e16\u76f8\u9047\uff0c\u90fd\u70ba\u8036\u548c\u83ef\u6240\u9020\u3002\u300d\u5728\u795e\u7684\u773c\u4e2d\uff0c\u5bcc\u4eba\u8207\u7aae\u4eba\u5728\u7942\u9762\u524d\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u751a\u81f3\u795e\u66f4\u770b\u9867\u5f31\u52e2\u8005\u7684\u9700\u8981\u3002\u795e\u570b\u7684\u6cd5\u5247\u662f\u64c1\u6709\u66f4\u591a\u8cc7\u6e90\u7684\u4eba\u53cd\u5012\u61c9\u8a72\u5e6b\u52a9\u5f31\u52e2\u4e4b\u4eba\uff0c\u300c\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u300d\u7684\u6bd4\u55bb\u5c31\u662f\u8b49\u660e\u3002\u5fc3\u4e2d\u7121\u795e\u7684\u4e16\u4eba\uff0c\u7e3d\u662f\u559c\u6b61\u300c\u722d\u7af6\u8207\u6bd4\u8f03\u300d\uff0c\u5bcc\u4eba\u901a\u5e38\u4e0d\u662f\u5e6b\u88dc\u7aae\u4eba\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u662f\u58d3\u69a8\u7aae\u4eba\uff0c\u552f\u6709\u751f\u547d\u88ab\u795e\u6539\u8b8a\u7684\u667a\u6167\u4eba\uff0c\u61c2\u5f97\uff1a\u300c\u773c\u76ee\u6148\u5584\u7684\uff0c\u5c31\u5fc5\u8499\u798f\uff0c\u56e0\u4ed6\u5c07\u98df\u7269\u5206\u7d66\u7aae\u4eba\u3002\u300d\uff08v9\uff09<\/p>\n<p>\uff082\uff09\u4eba\u56e0\u70ba\u7518\u5fc3\u8b19\u5351\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\uff0c\u800c\u9818\u53d7\u5c6c\u9748\u7684\u771f\u667a\u6167\uff0c\u5c31\u5f97\u300c\u5bcc\u6709\u3001\u5c0a\u69ae\u3001\u751f\u547d\u70ba\u8cde\u8cdc\u3002\u300d\uff08v4\uff09\u4ed6\u5011\u61c2\u5f97\u300c\u898b\u798d\u85cf\u8eb2\u300d\uff08v3\uff09\u3001\u300c\u4fdd\u5b88\u81ea\u5df1\u751f\u547d\u7684\uff0c\u5fc5\u8981\u9060\u96e2\uff08\u834a\u68d8\u548c\u7db2\u7f85\uff09\u300d\uff08v5\uff09\u3002\u4ed6\u5011\u61c2\u5f97\u6cbb\u7406\u81ea\u5df1\u7684\u5bb6\u5ead\uff1a\u300c\u6559\u990a\u5b69\u7ae5\uff0c\u4f7f\u4ed6\u8d70\u7576\u884c\u7684\u9053\uff0c\u5c31\u662f\u5230\u8001\u4ed6\u4e5f\u4e0d\u504f\u96e2\u3002\u300d\uff08v6\uff09\u3001\u9060\u96e2\u300c\u893b\u6162\u4eba\uff0c\u722d\u7aef\u5c31\u6d88\u9664\uff0c\u7d1b\u722d\u548c\u7f9e\u8fb1\u4e5f\u5fc5\u6b62\u606f\u3002\u300d\uff08v10\uff09\u3001\u8ffd\u6c42\u6e05\u6f54\u7684\u5fc3\uff1a\u300c\u559c\u611b\u6e05\u5fc3\u7684\u4eba\u56e0\u4ed6\u5634\u4e0a\u7684\u6069\u8a00\uff0c\u738b\u5fc5\u8207\u4ed6\u70ba\u53cb\u3002\u300d\uff08v11\uff09\u3002\u667a\u6167\u4eba\u5f9e\u795e\u6240\u5f97\u7684\u300c\u6069\u7ac9\u300d\uff0c\u5c31\u662f\u300c \u8036\u548c\u83ef\u7684\u773c\u76ee\u7737\u9867\u8070\u660e\u4eba\u300d\uff08v12\uff09<\/p>\n<p>\u62d2\u7d55\u807d\u5f9e\u8036\u548c\u83ef\uff0c\u6c92\u6709\u795e\u751f\u547d\u7684\u300c\u611a\u6627\u4eba\u300d\uff0c\u5247\u662f\u300c\u611a\u8499\u4eba\u524d\u5f80\u53d7\u5bb3\u300d\uff08v3\uff09\u3001\u300c\u4e56\u50fb\u4eba\u7684\u8def\u4e0a\u6709\u834a\u68d8\u548c\u7db2\u7f85\u300d\uff08v5\uff09\u3001\u300c\u6492\u7f6a\u5b7d\u7684\uff0c\u5fc5\u6536\u707d\u798d\uff1b\u4ed6\u901e\u6012\u7684\u6756\u4e5f\u5fc5\u5ee2\u6389\u3002\u300d\uff08v8\uff09\u3001\u300c\u8036\u548c\u83ef\u50be\u6557\u5978\u8a50\u4eba\u7684\u8a00\u8a9e\u300d\uff08v12\uff09\u3001\u56e0\u61f6\u60f0\u800c\u88ab\u64ca\u6bba\uff08v13\uff09\u3001\u6deb\u5a66\u88ab\u81ea\u5df1\u7684\u53e3\u9677\u5728\u6df1\u5751\u4e4b\u4e2d\uff08v14\uff09\u3001\u300c\u6b3a\u58d3\u8ca7\u7aae\u70ba\u8981\u5229\u5df1\u7684\uff0c\u4e26\u9001\u79ae\u8207\u5bcc\u6236\u7684\uff0c\u90fd\u5fc5\u7f3a\u4e4f\u3002\u300d\uff08v16\uff09<\/p>\n<p>v15\u300c\u611a\u8499\u8ff7\u4f4f\u5b69\u7ae5\u7684\u5fc3\uff0c\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u9060\u9060\u8d95\u9664\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u5728\u7bb4\u8a00\u66f8\u4e2d\u6211\u5011\u770b\u4e86\u5f88\u591a\uff0c\u5c31\u662f\u667a\u6167\u8207\u4eba\u611a\u6627\u4eba\u3001\u7fa9\u4eba\u8207\u60e1\u4eba\u4e4b\u9593\u7684\u5dee\u5225\uff0c\u95dc\u9375\u4e26\u4e0d\u662f\u300c\u5929\u8ce6\u7570\u79c9\u300d\uff0c\u800c\u662f\u300c\u662f\u5426\u53d7\u6559\u300d\uff01\u300c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\u300d\uff0c\u552f\u7368\u6709\u4e9b\u7f6a\u4eba\u770b\u6e05\u81ea\u5df1\u7684\u6557\u58de\u7121\u80fd\uff0c\u9858\u610f\u8b19\u5351\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u6216\u662f\u5728\u300c\u4e00\u6b21\u6b21\u7684\u7ba1\u6559\u4e2d\u300d\u4e0d\u65b7\u9078\u64c7\u6094\u6539\u8207\u66f4\u65b0\uff0c\u800c\u6210\u70ba\u300c\u667a\u6167\u4eba\u8207\u7fa9\u4eba\u300d\u3002\u611a\u6627\u4eba\u8207\u60e1\u4eba\u7684\u5dee\u5225\uff0c\u5c31\u662f\u62d2\u7d55\u6094\u6539\u8207\u807d\u5f9e\uff0c\u57f7\u610f\u8981\u81ea\u6211\u4e2d\u5fc3\uff0c\u504f\u884c\u5df1\u8def\uff0c\u81f3\u7d42\u8207\u795e\u300c\u5206\u9053\u63da\u9463\u300d\uff0c\u8207\u795e\u9694\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u5e7e\u5929\u6240\u67b6\u7db2\u7ad9\u88ab\u99ed\u5ba2\u5165\u4fb5\u8207\u7834\u58de\uff0c\u4e00\u9663\u5fd9\u4e82\u4e2d\u505a\u4e86\u8a31\u591a\u7121\u7528\u7684\u529f\u8ab2\u3002\u88ab\u795e\u63d0\u9192\u5b89\u975c\u4e0b\u4f86\u79b1\u544a\u8207\u6309\u90e8\u5c31\u73ed\u8655\u7406\uff0c\u611f\u8b1d\u4e3b\uff0c\u554f\u984c\u6162\u6162\u8fce\u5203\u800c\u89e3\u3002\u6211\u5df2\u7d93\u88ab\u795e\u63d0\u9192\u591a\u6b21\uff0c\u6bcf\u6b21\u90fd\u5fc5\u9808\u7e73\u5b78\u8cbb\u5b78\u529f\u8ab2\uff0c\u76f4\u5230\u9760\u81ea\u5df1\u5f92\u52de\u7121\u529f\u624d\u61c2\u5f97\u8981\u56de\u4f86\u5b89\u606f\u501a\u9760\u795e\u7684\u5e6b\u52a9\u3002\u795e\u7684\u7ba1\u6559\u5be6\u5728\u5c0d\u6211\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u4eba\u6027\u592a\u904e\u525b\u786c\u53c8\u9760\u81ea\u5df1\uff0c\u9700\u8981\u795e\u7684\u63d0\u9192\u91cd\u65b0\u6062\u5fa9\u300c\u6e05\u5fc3\u300d\u8207\u300c\u67d4\u8edf\u7684\u5fc3\u300d\uff0c\u8207\u795e\u548c\u597d\u4e26\u4e14\u9818\u53d7\u6069\u5178\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 22\uff1a1~16 22\uff1a1 \u7f8e\u540d\u52dd\u904e\u5927\u8ca1\uff1b\u6069\u5bf5\u5f37\u5982\u91d1\u9280\u3002 22\uff1a2 \u5bcc\u6236\u7aae\u4eba\u5728\u4e16\u76f8\u9047\uff0c\u90fd\u70ba\u8036\u548c\u83ef\u6240\u9020\u3002 2 &#8230; <a title=\"2023 \u2013 11 \u2013 24 QT  \u7bb4\u8a00 22\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-24-qt-%e7%ae%b4%e8%a8%80-22%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 24 QT  \u7bb4\u8a00 22\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15035,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15027","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15027","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15027"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15027\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15035"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15027"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15027"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15027"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}