{"id":12896,"date":"2022-10-10T00:00:55","date_gmt":"2022-10-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12896"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a2132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a2132\/","title":{"rendered":"2022 \u2013 10 \u2013 10 QT \u5275\u4e16\u8a18 32\uff1a21~32"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 32\uff1a21~32<\/p>\n<p>32\uff1a21 \u65bc\u662f\u79ae\u7269\u5148\u904e\u53bb\u4e86\uff1b\u90a3\u591c\uff0c\u96c5\u5404\u5728\u968a\u4e2d\u4f4f\u5bbf\u3002<br \/>\n32\uff1a22 \u4ed6\u591c\u9593\u8d77\u4f86\uff0c\u5e36\u8457\u5169\u500b\u59bb\u5b50\uff0c\u5169\u500b\u4f7f\u5973\uff0c\u4e26\u5341\u4e00\u500b\u5152\u5b50\uff0c\u90fd\u904e\u4e86\u96c5\u535a\u6e21\u53e3\uff0c<br \/>\n32\uff1a23 \u5148\u6253\u767c\u4ed6\u5011\u904e\u6cb3\uff0c\u53c8\u6253\u767c\u6240\u6709\u7684\u90fd\u904e\u53bb\uff0c<br \/>\n32\uff1a24 \u53ea\u5269\u4e0b\u96c5\u5404\u4e00\u4eba\u3002\u6709\u4e00\u500b\u4eba\u4f86\u548c\u4ed6\u6454\u8de4\uff0c\u76f4\u5230\u9ece\u660e\u3002<br \/>\n32\uff1a25 \u90a3\u4eba\u898b\u81ea\u5df1\u52dd\u4e0d\u904e\u4ed6\uff0c\u5c31\u5c07\u4ed6\u7684\u5927\u817f\u7aa9\u6478\u4e86\u4e00\u628a\uff0c\u96c5\u5404\u7684\u5927\u817f\u7aa9\u6b63\u5728\u6454\u8de4\u7684\u6642\u5019\u5c31\u626d\u4e86\u3002<br \/>\n32\uff1a26 \u90a3\u4eba\u8aaa\uff1a\u300c\u5929\u9ece\u660e\u4e86\uff0c\u5bb9\u6211\u53bb\u5427\uff01\u300d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u4e0d\u7d66\u6211\u795d\u798f\uff0c\u6211\u5c31\u4e0d\u5bb9\u4f60\u53bb\u3002\u300d<br \/>\n32\uff1a27 \u90a3\u4eba\u8aaa\uff1a\u300c\u4f60\u540d\u53eb\u751a\u9ebc\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u540d\u53eb\u96c5\u5404\u3002\u300d<br \/>\n32\uff1a28 \u90a3\u4eba\u8aaa\uff1a\u300c\u4f60\u7684\u540d\u4e0d\u8981\u518d\u53eb\u96c5\u5404\uff0c\u8981\u53eb\u4ee5\u8272\u5217\uff1b\u56e0\u70ba\u4f60\u8207\u3000\u795e\u8207\u4eba\u8f03\u529b\uff0c\u90fd\u5f97\u4e86\u52dd\u3002\u300d<br \/>\n32\uff1a29 \u96c5\u5404\u554f\u4ed6\u8aaa\uff1a\u300c\u8acb\u5c07\u4f60\u7684\u540d\u544a\u8a34\u6211\u3002\u300d\u90a3\u4eba\u8aaa\uff1a\u300c\u4f55\u5fc5\u554f\u6211\u7684\u540d\uff1f\u300d\u65bc\u662f\u5728\u90a3\u88cf\u7d66\u96c5\u5404\u795d\u798f\u3002<br \/>\n32\uff1a30 \u96c5\u5404\u4fbf\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u6bd7\u52aa\u4f0a\u52d2\uff08\u5c31\u662f\u3000\u795e\u4e4b\u9762\u7684\u610f\u601d\uff09\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u6211\u9762\u5c0d\u9762\u898b\u4e86\u3000\u795e\uff0c\u6211\u7684\u6027\u547d\u4ecd\u5f97\u4fdd\u5168\u3002\u300d<br \/>\n32\uff1a31 \u65e5\u982d\u525b\u51fa\u4f86\u7684\u6642\u5019\uff0c\u96c5\u5404\u7d93\u904e\u6bd7\u52aa\u4f0a\u52d2\uff0c\u4ed6\u7684\u5927\u817f\u5c31\u7638\u4e86\u3002<br \/>\n32\uff1a32 \u6545\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u4e0d\u5403\u5927\u817f\u7aa9\u7684\u7b4b\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u56e0\u70ba\u90a3\u4eba\u6478\u4e86\u96c5\u5404\u5927\u817f\u7aa9\u7684\u7b4b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 32\uff1a26 \u90a3\u4eba\u8aaa\uff1a\u300c\u5929\u9ece\u660e\u4e86\uff0c\u5bb9\u6211\u53bb\u5427\uff01\u300d\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u4e0d\u7d66\u6211\u795d\u798f\uff0c\u6211\u5c31\u4e0d\u5bb9\u4f60\u53bb\u3002\u300d<br \/>\n32\uff1a27 \u90a3\u4eba\u8aaa\uff1a\u300c\u4f60\u540d\u53eb\u751a\u9ebc\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u540d\u53eb\u96c5\u5404\u3002\u300d<br \/>\n32\uff1a28 \u90a3\u4eba\u8aaa\uff1a\u300c\u4f60\u7684\u540d\u4e0d\u8981\u518d\u53eb\u96c5\u5404\uff0c\u8981\u53eb\u4ee5\u8272\u5217\uff1b\u56e0\u70ba\u4f60\u8207\u3000\u795e\u8207\u4eba\u8f03\u529b\uff0c\u90fd\u5f97\u4e86\u52dd\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u96c5\u5404\u5c07\u725b\u3001\u7f8a\u3001\u7272\u755c\u7b49\u79ae\u7269\uff0c\u5206\u62105\u6279\uff0c\u8d70\u5728\u968a\u4f0d\u7684\u6700\u524d\u9762\uff0c\u671f\u671b\u4ee5\u6383\u6536\u5230\u79ae\u7269\u5f8c\uff0c\u80fd\u5920\u6d88\u9664\u4ed6\u7684\u6012\u6c23\u8207\u5831\u5fa9\u3002\u5176\u5be6\u5f9e\u9019\u88cf\u770b\u4f86\u96c5\u5404\u662f\u6709\u5fc3\u60f3\u8981\u8207\u4ee5\u6383\u548c\u597d\uff0c\u6062\u5fa9\u95dc\u4fc2\u7684\uff0c\u53ea\u662f\u64d4\u5fc3\u4ee5\u6383\u4e0d\u9818\u60c5\uff0c\u751a\u81f3\u57f7\u610f\u5831\u5fa9\uff0c\u6240\u4ee5\u76e1\u91cf\u505a\u8db3\u6e96\u5099\u3002v21~23\u79ae\u7269\u9001\u5b8c\u4e86\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u300c\u59bb\u5c0f\u5a66\u5b7a\u300d\uff0c\u4e0d\u77e5\u9053\u662f\u5426\u85c9\u6b64\u793a\u5f31\u535a\u53d6\u540c\u60c5\uff1b\u800c\u4ed6\u81ea\u5df1\uff0c\u5247\u662f\u8d70\u5728\u6700\u5f8c\u4e00\u500b\uff0c\u53ef\u898b\u4ed6\u6709\u5f88\u5927\u7684\u6050\u61fc\u8207\u64d4\u6182\u3002<\/p>\n<p>v24~28 \u9019\u4e00\u6bb5\u7d93\u6587\u662f\u96c5\u5404\u4e00\u751f\u4e2d\u6700\u5927\u7684\u7ffb\u8f49\uff0c\u5c31\u662f\u8207\u5929\u4f7f\u6454\u8de4\u3002\u5176\u5be6\u8056\u7d93\u4e26\u6c92\u6709\u8a73\u7d30\u63cf\u8ff0\u7d30\u7bc0\uff0c\u6211\u5011\u5be6\u5728\u5f88\u96e3\u60f3\u50cf\u9019\u4e00\u5e55\u5287\u60c5\u3002\u5c31\u662f\u5929\u4f7f\u5316\u8eab\u4eba\u5f62\uff0c\u8d81\u96c5\u5404\u5b64\u8eab\u4e00\u4eba\uff0c\u4e3b\u52d5\u4f86\u8207\u4ed6\u300c\u6574\u591c\u6454\u8de4\u300d\uff0c\u5c07\u4ed6\u7684\u5927\u817f\u7aa9\u6478\u4e86\u4e00\u628a\uff0c\u4f7f\u96c5\u5404\u7638\u4e86\uff0c\u537b\u9084\u56e0\u6b64\u8b93\u96c5\u5404\u5f97\u52dd\uff01\u6211\u60f3\u9019\u6bb5\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u4e26\u4e0d\u662f\u653e\u5728\u300c\u662f\u5426\u5408\u4e4e\u7406\u6027\u300d\uff1f\u800c\u662f\u653e\u5728\u96c5\u5404\u751f\u547d\u7684\u5c0d\u4ed8\uff1a<br \/>\n\u4e00\u3001\u96c5\u5404\u4e00\u751f\u6709\u8070\u660e\u3001\u6709\u529b\u91cf\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u4e0d\u65b7\u7684\u6293\u3001\u9a19\u3001\u596a\u2026\uff1b\u4f46\u662f\u7576\u4ed6\u88ab\u795e\u5c0d\u4ed8\u4e00\u591c\u4e4b\u9593\u6210\u4e86\u7638\u5b50\uff0c\u5f9e\u6b64\u4ed6\u5fc5\u9808\u501a\u9760\u62d0\u6756\u624d\u80fd\u884c\u8d70\uff0c\u9019\u500b\u6b98\u5ee2\u7684\u8a18\u865f\u537b\u6210\u70ba\u795e\u5728\u4ed6\u751f\u547d\u4e2d\u7834\u788e\u8207\u69ae\u8000\u7684\u8a18\u865f\u3002\u4ed6\u96d6\u7136\u4e0d\u518d\u80fd\u50cf\u904e\u53bb\u90a3\u6a23\u7684\u70ba\u6240\u6b32\u70ba\uff0c\u537b\u958b\u59cb\u91cd\u65b0\u5b78\u7fd2\u8b19\u5351\u8207\u501a\u9760\u3002\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u4fdd\u7f85\u8eab\u4e0a\u7684\u300c\u4e00\u6839\u523a\u300d\uff0c\u53eb\u4eba\u89ba\u5f97\u96e3\u904e\u4e0d\u8212\u670d\uff0c\u537b\u63d0\u9192\u6211\u5011\u300c\u6069\u5178\u5920\u7528\u300d\uff01<\/p>\n<p>\u4e8c\u3001\u7576\u96c5\u5404\u8fa8\u8b58\u51fa\u9019\u4eba\u662f\u5929\u4f7f\uff0c\u4ed6\u5c31\u6c7a\u5b9a\u8981\u6c42\u795d\u798f\u3002\u56e0\u70ba\u6b64\u6642\u96c5\u5404\u751f\u547d\u4e2d\u6700\u5927\u7684\u96e3\u8655\uff0c\u5c31\u662f\u660e\u5929\u958b\u59cb\u8981\u9762\u5c0d\u4ee5\u6383\uff0c\u9019\u662f\u4ed6\u9003\u907f\u4e8620\u5e74\uff0c\u60a0\u95dc\u751f\u6b7b\u7684\u5927\u4e8b\u3002\u5c0d\u6b64\u6642\u7684\u96c5\u5404\u800c\u8a00\uff0c\u9322\u8ca1\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u800c\u662f\u300c\u6d3b\u547d\u300d\u2014\u300c\u4f60\u4e0d\u7d66\u6211\u795d\u798f\uff0c\u6211\u5c31\u4e0d\u5bb9\u4f60\u53bb\u3002\u300d\uff08v26\uff09\u96c5\u5404\u6240\u6c42\u7684\u795d\u798f\uff0c\u5c31\u662f\u5728\u9762\u5c0d\u4ee5\u6383\u4e4b\u5f8c\uff0c\u4ecd\u7136\u80fd\u5920\u5b58\u7559\u6027\u547d\u3002\u5f9e\u96c5\u5404\u4e00\u958b\u59cb\u300c\u8207\u795e\u6454\u8de4\u300d\uff0c\u5230\u5f8c\u4f86\u7e8f\u78e8\u795e\u7684\u4f7f\u8005\u4e0d\u5bb9\u4ed6\u53bb\uff0c\u70ba\u8981\u300c\u5f97\u8457\u795d\u798f\u300d\uff0c\u9019\u7a2e\u300c\u7e8f\u78e8\u300d\u7684\u5de5\u592b\uff0c\u5c31\u662f\u300c\u79b1\u544a\u7684\u4fe1\u5fc3\u300d\uff0c\u4e5f\u662f\u6211\u5011\u5411\u795e\u79b1\u544a\u61c9\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u8036\u7a4c\u66fe\u7d93\u8b1b\u904e\u5be1\u5a66\u6c42\u4e0d\u7fa9\u4e4b\u5b98\u4f38\u51a4\u7684\u6bd4\u55bb\uff0c\u540c\u6a23\u4e5f\u662f\u5f37\u8abf\u5be1\u5a66\u7684\u7e8f\u78e8\u4e0d\u653e\u68c4\uff0c\u70ba\u8981\u4f38\u51a4\uff0c\u8036\u7a4c\u8aaa\u9019\u5c31\u662f\u300c\u771f\u4fe1\u5fc3\u300d\u3002\u6211\u5011\u7684\u79b1\u544a\uff0c\u662f\u5426\u6709\u9019\u7a2e\u4fe1\u5fc3\uff1a\u300c\u4f60\u4e0d\u7d66\u6211\u795d\u798f\uff0c\u6211\u5c31\u4e0d\u5bb9\u4f60\u53bb\u3002\u300d<\/p>\n<p>\u4e09\u3001\u96c5\u5404\u6c42\u795d\u798f\uff0c\u795e\u7684\u4f7f\u8005\u795d\u798f\u96c5\u5404\u7684\u65b9\u5f0f\uff0c\u7adf\u7136\u5c31\u662f\u8b93\u4ed6\u8b8a\u6210\u4e86\u7638\u5b50\uff0c\u800c\u4e0d\u662f\u8cdc\u4ed6\u52dd\u904e\u4ee5\u6383\u7684\u8d85\u80fd\u529b\u3002\u6211\u5728\u60f3\u4ee5\u6383\u770b\u5230\u96c5\u5404\u817f\u90fd\u7638\u4e86\uff0c\u61c9\u8a72\u6c23\u5c31\u6d88\u4e86\u3002\u795e\u795d\u798f\u4eba\u7684\u65b9\u5f0f\uff0c\u8d85\u904e\u4eba\u7684\u7406\u89e3\u60f3\u50cf\uff0c\u4eba\u6c42\u7684\u662f\u5916\u5728\u80fd\u529b\u8207\u74b0\u5883\u4e0a\u7684\u795d\u798f\uff0c\u795e\u537b\u662f\u8cdc\u4e0b\u300c\u820a\u6709\u751f\u547d\u7834\u788e\u3001\u65b0\u751f\u547d\u91cd\u751f\u8207\u6210\u9577\u300d\u7684\u795d\u798f\u3002\u9664\u4e86\u6210\u70ba\u7638\u817f\uff0c\u9023\u540d\u5b57\u4e5f\u6539\u4e86\uff1a\u300c\u4f60\u7684\u540d\u4e0d\u8981\u518d\u53eb\u96c5\u5404\uff0c\u8981\u53eb\u4ee5\u8272\u5217\uff1b\u56e0\u70ba\u4f60\u8207\u3000\u795e\u8207\u4eba\u8f03\u529b\uff0c\u90fd\u5f97\u4e86\u52dd\u3002\u300d\uff08v28\uff09<\/p>\n<p>\u96c5\u5404\u9019\u5b57\u6709\u300c\u6293\u4f4f\u8173\u8ddf\u3001\u4ee3\u66ff\u8005\u3001\u6b3a\u9a19\u300d\u7b49\u8ca0\u9762\u7684\u610f\u601d\uff1b\u800c\u300c\u4ee5\u8272\u5217\u300d\uff0c\u5247\u6709\u300c\u8207\u795e\u8f03\u529b\u300d\u3001\u4ee5\u53ca\u300c\u5728\u795e\u9762\u524d\u6210\u70ba\u541b\u738b\u300d\u3001\u300c\u795e\u7684\u738b\u5b50\u300d\u7b49\u610f\u601d\u3002\u795e\u7684\u738b\u5b50\uff0c\u501a\u9760\u7684\u4e0d\u662f\u81ea\u5df1\u4e0d\u65b7\u7684\u6293\uff0c\u800c\u662f\u5728\u5b89\u606f\u4e2d\uff0c\u4eab\u53d7\u795e\u7684\u4f9b\u61c9\u8207\u6069\u5178\uff0c\u9019\u6b63\u662f\u96c5\u5404\u672a\u4f86\u751f\u547d\u7684\u5beb\u7167\u3002\u7576\u4e00\u500b\u4eba\u5728\u795e\u9762\u524d\u627f\u8a8d\u8edf\u5f31\u4e26\u4e14\u8b19\u5351\u958b\u59cb\uff0c\u795e\u5c31\u80fd\u52d5\u5de5\u2014\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u8cdc\u798f\uff0c\u5e36\u9818\u96c5\u5404\u5982\u540c\u5e36\u9818\u5152\u5b50\u4e00\u822c\u3002<\/p>\n<p>\uff082\uff09v30 \u300c\u96c5\u5404\u4fbf\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u6bd7\u52aa\u4f0a\u52d2\uff08\u5c31\u662f\u3000\u795e\u4e4b\u9762\u7684\u610f\u601d\uff09\uff0c\u610f\u601d\u8aaa\uff1a\u6211\u9762\u5c0d\u9762\u898b\u4e86\u3000\u795e\uff0c\u6211\u7684\u6027\u547d\u4ecd\u5f97\u4fdd\u5168\u3002\u300d\u4eca\u5929\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u90fd\u5728\u79b1\u544a\u8ffd\u6c42\u300c\u795e\u7684\u540c\u5728\u300d\u3001\u300c\u9047\u898b\u795e\u300d\u3001\u300c\u8207\u795e\u9762\u5c0d\u9762\u300d\uff01\u56e0\u70ba\u6211\u5011\u76f8\u4fe1\u795e\u6703\u8cdc\u798f\u6211\u5011\uff01\u4f46\u662f\u544a\u6211\u5011\u4eca\u5929\u8b80\u96c5\u5404\u7684\u6545\u4e8b\uff0c\u4e0d\u77e5\u9053\u9084\u6709\u591a\u5c11\u4eba\u7e7c\u7e8c\u7fa1\u6155\u300c\u9047\u898b\u795e\u7684\u540c\u5728\u300d\uff1f\u56e0\u70ba\u795e\u540c\u5728\u5e36\u4f86\u7684\u795d\u798f\uff0c\u6709\u53ef\u80fd\u662f\u751f\u547d\u7684\u7834\u788e\u8207\u91cd\u751f\uff1f\u6709\u53ef\u80fd\u662f\u8b93\u817f\u7638\u4e86\uff0c\u6709\u53ef\u80fd\u662f\u7559\u4e0b\u8eab\u4e0a\u7684\u300c\u4e00\u6839\u523a\u300d\uff1f\u5e0c\u671b\u9019\u4e0d\u8981\u5687\u5230\u5927\u5bb6\uff0c\u4f46\u7684\u78ba\u662f\u5982\u6b64\uff01\u56e0\u70ba\u795e\u8981\u795d\u798f\u4eba\u7684\uff0c\u4e0d\u662f\u5916\u9762\u7684\u91d1\u9322\u7269\u8cea\uff0c\u800c\u662f\u300c\u6c38\u6046\u69ae\u8000\u7684\u65b0\u751f\u547d\uff0c\u5728\u57fa\u7763\u88cf\u9577\u5927\u6210\u719f\u300d\uff01\u96c5\u5404\u4e26\u6c92\u6709\u56e0\u70ba\u817f\u7638\u800c\u62b1\u6028\u6216\u662f\u8dcc\u5012\u4e0d\u4fe1\uff0c\u53cd\u800c\u9ad8\u8209\u795e\u800c\u4fe1\u5fc3\u5805\u5b9a\uff01\u795e\u7684\u4f5c\u70ba\uff0c\u771f\u7684\u662f\u8ddf\u4eba\u60f3\u50cf\u7684\u5f88\u591a\u6642\u5019\u5927\u4e0d\u76f8\u540c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u5929\u7136\u8001\u6211\u4e5f\u662f\u5f88\u559c\u6b61\u6293\uff0c\u56e0\u70ba\u5f9e\u5c0f\u5c0d\u4eba\u5c0d\u9322\u6c92\u6709\u5b89\u5168\u611f\uff0c\u6240\u4ee5\u7fd2\u6163\u9760\u81ea\u5df1\uff0c\u7fd2\u6163\u6293\u3001\u7fd2\u6163\u638c\u63a7\u3002\u611f\u8b1d\u795e\uff0c\u5f9e\u7576\u8ecd\u4eba\u958b\u59cb\u5c31\u4e00\u8def\u7834\u788e\u6211\u7684\u9a55\u50b2\uff0c\u5f8c\u4f86\u56de\u5230\u793e\u6703\u53c8\u9762\u81e8\u5931\u696d\u3001\u8eca\u798d\u3001\u4eba\u751f\u7684\u7d55\u5883\u2026\uff0c\u6709\u597d\u591a\u5e74\u7684\u6642\u5019\uff0c\u6211\u662f\u501a\u9760\u6bcf\u5929\u65e9\u6668\u5929\u672a\u4eae\u7684\u79b1\u544a\u9ed8\u60f3\uff0c\u4f7f\u6211\u514d\u65bc\u9677\u5165\u6182\u9b31\u75c7\uff0c\u5230\u6700\u5f8c\u820a\u6709\u601d\u60f3\u5f97\u4ee5\u66f4\u65b0\u8b8a\u5316\uff0c\u4e5f\u7d93\u6b77\u795e\u70ba\u6211\u5011\u5bb6\u958b\u65b0\u7684\u670d\u4e8b\u8207\u9053\u8def\u3002\u6240\u4ee5\u518d\u770b\u96c5\u5404\u7684\u7d93\u6b77\uff0c\u6df1\u6709\u540c\u611f\uff0c\u9ad4\u6703\u5230\u4eba\u4e0d\u80fd\u501a\u9760\u300c\u81ea\u5df1\u7684\u6293\u300d\uff0c\u800c\u662f\u8981\u4eab\u53d7\u300c\u5728\u795e\u5152\u5973\u7684\u8eab\u4efd\u4e2d\uff0c\u5f97\u4eab\u5b89\u606f\u8207\u795e\u7684\u4f9b\u61c9\u300d\u4ec0\u9ebc\u6642\u5019\u5b78\u5230\u4e86\u653e\u624b\u8207\u4ea4\u8a17\uff0c\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u5c31\u9032\u5165\u300c\u771f\u6b63\u7684\u5b89\u606f\u300d\uff0c\u300c\u4eab\u53d7\u6210\u70ba\u795e\u771f\u5152\u5973\u7684\u81ea\u7531\u8207\u559c\u6a02\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 32\uff1a21~32 32\uff1a21 \u65bc\u662f\u79ae\u7269\u5148\u904e\u53bb\u4e86\uff1b\u90a3\u591c\uff0c\u96c5\u5404\u5728\u968a\u4e2d\u4f4f\u5bbf\u3002 32\uff1a22 \u4ed6\u591c\u9593\u8d77\u4f86\uff0c\u5e36\u8457\u5169 &#8230; <a title=\"2022 \u2013 10 \u2013 10 QT \u5275\u4e16\u8a18 32\uff1a21~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-10-qt-%e5%89%b5%e4%b8%96%e8%a8%98-32%ef%bc%9a2132\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 10 QT \u5275\u4e16\u8a18 32\uff1a21~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12899,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12896","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12896","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12896"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12896\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12899"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12896"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12896"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12896"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}