{"id":9649,"date":"2021-06-15T12:55:45","date_gmt":"2021-06-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9649"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-26%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-26%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 06 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 26\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 26\uff1a1~14<br \/>\n26\uff1a1 \u300c\u4f60\u8981\u7528\u5341\u5e45\u5e54\u5b50\u505a\u5e33\u5e55\u3002\u9019\u4e9b\u5e54\u5b50\u8981\u7528\u649a\u7684\u7d30\u9ebb\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u88fd\u9020\uff0c\u4e26\u7528\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u3002<br \/>\n26\uff1a2 \u6bcf\u5e45\u5e54\u5b50\u8981\u9577\u4e8c\u5341\u516b\u8098\uff0c\u5bec\u56db\u8098\uff0c\u5e54\u5b50\u90fd\u8981\u4e00\u6a23\u7684\u5c3a\u5bf8\u3002<br \/>\n26\uff1a3 \u9019\u4e94\u5e45\u5e54\u5b50\u8981\u5e45\u5e45\u76f8\u9023\uff1b\u90a3\u4e94\u5e45\u5e54\u5b50\u4e5f\u8981\u5e45\u5e45\u76f8\u9023\u3002<br \/>\n26\uff1a4 \u5728\u9019\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u8981\u505a\u85cd\u8272\u7684\u9215\u6263\uff1b\u5728\u90a3\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u4e5f\u8981\u7167\u6a23\u505a\u3002<br \/>\n26\uff1a5 \u8981\u5728\u9019\u76f8\u9023\u7684\u5e54\u5b50\u4e0a\u505a\u4e94\u5341\u500b\u9215\u6263\uff1b\u5728\u90a3\u76f8\u9023\u7684\u5e54\u5b50\u4e0a\u4e5f\u505a\u4e94\u5341\u500b\u9215\u6263\uff0c\u90fd\u8981\u5169\u5169\u76f8\u5c0d\u3002<br \/>\n26\uff1a6 \u53c8\u8981\u505a\u4e94\u5341\u500b\u91d1\u9264\uff0c\u7528\u9264\u4f7f\u5e54\u5b50\u76f8\u9023\uff0c\u9019\u624d\u6210\u4e86\u4e00\u500b\u5e33\u5e55\u3002<br \/>\n26\uff1a7 \u300c\u4f60\u8981\u7528\u5c71\u7f8a\u6bdb\u7e54\u5341\u4e00\u5e45\u5e54\u5b50\uff0c\u4f5c\u70ba\u5e33\u5e55\u4ee5\u4e0a\u7684\u7f69\u68da\u3002<br \/>\n26\uff1a8 \u6bcf\u5e45\u5e54\u5b50\u8981\u9577\u4e09\u5341\u8098\uff0c\u5bec\u56db\u8098\uff1b\u5341\u4e00\u5e45\u5e54\u5b50\u90fd\u8981\u4e00\u6a23\u7684\u5c3a\u5bf8\u3002<br \/>\n26\uff1a9 \u8981\u628a\u4e94\u5e45\u5e54\u5b50\u9023\u6210\u4e00\u5e45\uff0c\u53c8\u628a\u516d\u5e45\u5e54\u5b50\u9023\u6210\u4e00\u5e45\uff0c\u9019\u7b2c\u516d\u5e45\u5e54\u5b50\u8981\u5728\u7f69\u68da\u7684\u524d\u9762\u647a\u4e0a\u53bb\u3002<br \/>\n26\uff1a10 \u5728\u9019\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u8981\u505a\u4e94\u5341\u500b\u9215\u6263\uff1b\u5728\u90a3\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u4e5f\u505a\u4e94\u5341\u500b\u9215\u6263\u3002<br \/>\n26\uff1a11 \u53c8\u8981\u505a\u4e94\u5341\u500b\u9285\u9264\uff0c\u9264\u5728\u9215\u6263\u4e2d\uff0c\u4f7f\u7f69\u68da\u9023\u6210\u4e00\u500b\u3002<br \/>\n26\uff1a12 \u7f69\u68da\u7684\u5e54\u5b50\u6240\u9918\u90a3\u5782\u4e0b\u4f86\u7684\u534a\u5e45\u5e54\u5b50\uff0c\u8981\u5782\u5728\u5e33\u5e55\u7684\u5f8c\u982d\u3002<br \/>\n26\uff1a13 \u7f69\u68da\u7684\u5e54\u5b50\u6240\u9918\u9577\u7684\uff0c\u9019\u908a\u4e00\u8098\uff0c\u90a3\u908a\u4e00\u8098\uff0c\u8981\u5782\u5728\u5e33\u5e55\u7684\u5169\u65c1\uff0c\u906e\u84cb\u5e33\u5e55\u3002<br \/>\n26\uff1a14 \u53c8\u8981\u7528\u67d3\u7d05\u7684\u516c\u7f8a\u76ae\u505a\u7f69\u68da\u7684\u84cb\uff1b\u518d\u7528\u6d77\u72d7\u76ae\u505a\u4e00\u5c64\u7f69\u68da\u4e0a\u7684\u9802\u84cb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 26\uff1a1 \u4f60\u8981\u7528\u5341\u5e45\u5e54\u5b50\u505a\u5e33\u5e55\u3002\u9019\u4e9b\u5e54\u5b50\u8981\u7528\u649a\u7684\u7d30\u9ebb\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u88fd\u9020\uff0c\u4e26\u7528\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa 26\u7ae0\u4e3b\u8981\u8b1b\u7684\u662f\u6703\u5e55\u7684\u4f5c\u6cd5\u3002v1~6\u662f\u6703\u5e55\u4e2d\u5e33\u5e54\u7684\u4f5c\u6cd5\u3001v7~14\u7f69\u68da\u7684\u4f5c\u6cd5\u3001v15~30\u5247\u662f\u5e55\u677f\u7684\u4f5c\u6cd5\u3002\u5728\u820a\u7d04\u6642\u671f\uff0c\u4e0a\u5e1d\u4e00\u958b\u59cb\u8a2d\u7acb\u300c\u6703\u5e55\u300d\u4f5c\u70ba\u795e\u8207\u4eba\u6703\u9762\u4e4b\u8655\uff0c\u4e5f\u662f\u6574\u500b\u4ee5\u8272\u5217\u4eba\u4fe1\u4ef0\u7684\u4e2d\u5fc3\u3002\u6703\u5e55\u662f\u300c\u53ef\u4ee5\u79fb\u52d5\u300d\u7684\uff0c\u5f88\u9069\u5408\u5728\u66e0\u91ce\u4e2d\u4f7f\u7528\u3002\u4e00\u76f4\u5230\u4e86\u6240\u7f85\u9580\u6642\u4ee3\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u4ee5\u300c\u8056\u6bbf\u300d\u4f86\u53d6\u4ee3\u6703\u5e55\u3002\u4f46\u662f\u8036\u7a4c\u4f86\u4e86\uff0c\u8cdc\u4e0b\u8056\u9748\u8207\u4eba\u540c\u5728\uff0c\u555f\u793a\u4e16\u4eba\u795e\u771f\u6b63\u60f3\u8981\u5c45\u4f4f\u7684\uff0c\u662f\u300c\u4eba\u7684\u5fc3\u300d\uff0c\u7279\u5225\u662f\u90a3\u4e9b\u300c\u9858\u610f\u7518\u5fc3\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u807d\u547d\u9806\u670d\u8005\u7684\u5fc3\u9748\u300d\u3002<\/p>\n<p>v1\u6703\u5e55\u5728\u820a\u7d04\u4e2d\u53c8\u88ab\u7a31\u70ba\u300c\u5e33\u5e55\u300d\uff0825\uff1a9\uff09\u3001\u300c\u8056\u6240\u300d\uff0825\uff1a8\uff09\u3001\u300c\u8036\u548c\u83ef\u7684\u5e33\u5e55\u300d\uff08\u5229\u672a\u8a1817\uff1a4\uff09\u3001\u6216\u300c\u4e0a\u5e1d\u7684\u6bbf\u300d\uff0834\uff1a26\uff09\u3002\u5927\u81f4\u8aaa\u4f86\uff0c\u672c\u7ae0\u6240\u8a18\u70ba\u6703\u5e55\u7684\u69cb\u9020\u30021\uff5e6\u7bc0\u8b1b\u7684\u662f\u201c\u5e54\u5b50\u201d\uff0c\u53c8\u7a31\u201c\u5e55\u5e54\u201d\uff0c\u4e0a\u9762\u7e61\u6709\u82b1\uff0c\u4e00\u5171\u5341\u584a\uff0c\u639b\u5728\u6703\u5e55\u7684\u88e1\u9762\uff0c\u906e\u4f4f\u5169\u908a\u548c\u5f8c\u908a\uff0c\u5916\u9762\u7f69\u4e0a\u5341\u4e00\u5e45\u7f8a\u6bdb\u7e54\u7684\u4ee5\u9285\u6263\u76f8\u9023\u7684\u7f69\u68da\uff087\uff5e13\u7bc0\uff09\uff0c\u518d\u5728\u5916\u9762\u52a0\u4e0a\u5169\u5c64\u7528\u516c\u7f8a\u76ae\u548c\u6d77\u72d7\u76ae\u505a\u7684\u9802\u84cb\uff0814\u7bc0\uff09\u3002<\/p>\n<p>\u300c\u5e54\u5b50\u300d\u662f\u7528\u9ebb\u7d17\u88fd\u9020\uff1b\u9ebb\u7d17\u662f\u57c3\u53ca\u975e\u5e38\u8457\u540d\u7684\u624b\u5de5\u7e54\u54c1\uff0c\u805e\u540d\u65bc\u7576\u6642\u7684\u4e2d\u6771\u5730\u5340\u3002 \u9019\u88e1\u898f\u5b9a\u9019\u4e9b\u5e54\u5b50\u8981\u7528\u300c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6df1\u7d05\u8272\u300d\u76f8\u914d\u7e54\u6210\u3002\u9019\u5be6\u5728\u662f\u5f88\u8cb4\u91cd\u7684\u7d21\u7e54\u54c1\uff0c\u56e0\u70ba\u9019\u4e9b\u85cd\u3001\u7d2b\u3001\u7d05\u7b49\u8272\u7684\u67d3\u6599\u90fd\u662f\u6700\u8cb4\u91cd\u7684\uff0c\u53d6\u5f97\u76f8\u7576\u4e0d\u6613\uff0c\u9664\u975e\u662f\u738b\u516c\u8cb4\u65cf\u7b49\u5bcc\u8cb4\u4eba\u5bb6\u624d\u8cb7\u5f97\u8d77\u3002\u73fe\u5728\u7528\u9019\u4e9b\u984f\u8272\u7684\u9ebb\u7d17\u5e03\u6599\u7e54\u6210\u5e54\u5b50\uff0c\u70ba\u7684\u662f\u8868\u660e\u4ed6\u5011\u5c0d\u656c\u62dc\u5730\u65b9\u7684\u5c0a\u5d07\u3002\u300c\u7528\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u300d\u7684\u53e5\u5b50\uff0c\u90fd\u662f\u8868\u660e\u9019\u4e9b\u5e54\u5b50\u78ba\u5be6\u662f\u7528\u6700\u597d\u7684\u624b\u5de5\u505a\u7684\uff0c\u4e14\u5e03\u662f\u7528\u4e0a\u7b49\u7684\u5e03\u6599\u9ebb\u7d17\uff0c\u5c31\u53ef\u4ee5\u770b\u51fa\u6574\u500b\u8056\u5e55\u7684\u8cb4\u91cd\u3002\u9019\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u6c11\u7528\u4f86\u8868\u793a\u4ed6\u5011\u5c0d\u4e0a\u5e1d\u62ef\u6551\u4e4b\u611b\u56de\u61c9\u7684\u4e00\u7a2e\u65b9\u5f0f\u3002<\/p>\n<p>\uff082\uff09v2~6\u5728\u9019\u88e1\u6211\u5011\u770b\u5230\u4e00\u9023\u4e32\u7684\u6578\u5b57\uff0c\u90fd\u662f\u8207\u300c\u4e94\u300d\u3001\u300c\u5341\u300d\u3001\u300c\u5341\u4e8c\u300d\u6709\u95dc\u3002\u9019\u4e9b\u6578\u5b57\u90fd\u6709\u5176\u542b\u610f\uff0c\u7336\u592a\u4eba\u8a8d\u70ba\u300c\u4e94\u300d\u3001\u300c\u5341\u300d\u662f\u597d\u7684\u3001\u5b8c\u7f8e\u7684\u3001\u9f4a\u5168\u7684\u610f\u601d\uff0c\u76f8\u540c\u65bc\u4e00\u96bb\u624b\u6709\u4e94\u6839\u6307\u982d\uff0c\u5169\u96bb\u624b\u6709\u5341\u8ddf\u624b\u6307\u982d\u3002\u300c\u5341\u4e8c\u300d\u9019\u500b\u6578\u5b57\u96e2\u4e0d\u958b\u4ee5\u8272\u5217\u6c11\u65cf\u5341\u4e8c\u500b\u652f\u6d3e\u7684\u8c61\u5fb5\u3002<\/p>\n<p>v7~14 \u7528\u5c71\u7f8a\u6bdb\u7e54\u6210\u7684\u5e54\u5b50\u4f5c\u70ba\u5e55\u9802\uff0c\u800c\u4e0d\u7528\u9ebb\u7d17\u7684\u8cea\u6599\uff0c\u539f\u56e0\u53ef\u80fd\u662f\u56e0\u70ba\u5c71\u7f8a\u6bdb\u7684\u6599\u5b50\u6bd4\u9ebb\u7d17\u7684\u8010\u7528\uff0c\u7528\u4f86\u505a\u5c4b\u9802\u53ef\u4ee5\u627f\u53d7\u8f03\u4e45\u7684\u98a8\u5439\u65e5\u66ec\u3002\u6703\u5e55\u5169\u908a\uff0c\u5f8c\u908a\u53ca\u9802\u90e8\u639b\u6709\u5e54\u5b50\uff0c\u5176\u4e2d\u5169\u908a\u7684\u5e54\u5b50\u7e61\u6709\u57fa\u8def\u4f2f\uff0c\u796d\u53f8\u5728\u6703\u5e55\u5167\uff0c\u53ef\u85c9\u8457\u71c8\u81fa\u7684\u4eae\u5149\u770b\u898b\u9019\u4e9b\u624b\u85dd\u3002\u5728\u9019\u4e9b\u5e54\u5b50\u4e4b\u4e0a\uff0c\u518d\u84cb\u4e0a\u5341\u4e00\u584a\u7528\u5c71\u7f8a\u6bdb\u7de8\u7e54\u3001\u4ee5\u9285\u52fe\u76f8\u9023\u7684\u5927\u5e54\u5b50\uff0c\u4f5c\u70ba\u5e55\u9802\u3002\u7528\u516c\u7f8a\u76ae\u53ca\u7cbe\u7f8e\u7684\u76ae\u6599\u88fd\u6210\u5169\u5c64\u7684\u5e55\u9802\uff0c\u9019\u5169\u5c64\u9632\u6c34\u826f\u597d\u7684\u300c\u516c\u7f8a\u76ae\u300d\u548c\u300c\u6d77\u72d7\u76ae\u300d\u7684\u7f69\uff0c\u4f5c\u70ba\u8056\u5e55\u5916\u5c64\u7684\u9802\u84cb\uff0c\u53ef\u5728\u5929\u6c23\u60e1\u52a3\u6642\u4fdd\u8b77\u6703\u5e55\u3002\u7f85\u99ac\u5e1d\u570b\u6642\u7684\u8ecd\u968a\u5e33\u68da\uff0c\u5c31\u662f\u7528\u9019\u4e9b\u76ae\u9769\u5305\u84cb\u5e33\u5e55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u56e0\u70ba\u8056\u9748\u9084\u6c92\u6709\u666e\u904d\u8cdc\u4e0b\uff0c\u4e0a\u5e1d\u4f7f\u7528\u5faa\u5e8f\u6f38\u9032\u7684\u65b9\u5f0f\uff0c\u5e0c\u671b\u662f\u7531\u5916\u5230\u5167\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u6c11\u66f4\u52a0\u8a8d\u8b58\u795e\uff0c\u89aa\u8fd1\u795e\u3002\u4f46\u986f\u7136\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u90fd\u6d3b\u5728\u5b97\u6559\u7684\u300c\u8868\u8c61\u300d\u4e4b\u4e0b\uff0c\u8b8a\u6210\u884c\u79ae\u5982\u5100\u7684\u5b97\u6559\u5f92\uff0c\u53ea\u6709\u5c11\u6578\u4fe1\u5fc3\u5049\u4eba\u80fd\u5920\u770b\u7a7f\u4e8b\u7269\u7684\u8868\u9762\uff0c\u7528\u5fc3\u9748\u8207\u8aa0\u5be6\u656c\u62dc\u795e\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u820a\u7d04\u4e00\u5207\u7684\u9810\u8868\uff0c\u90fd\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u88ab\u5be6\u73fe\u3001\u6210\u5c31\uff0c\u6211\u5011\u4eca\u5929\u53ef\u4ee5\u76f4\u63a5\u85c9\u7531\u8056\u9748\uff0c\u89aa\u8fd1\u5c31\u5728\u6211\u5011\u5167\u5fc3\u4e2d\u7684\u795e\uff0c\u800c\u4e0d\u5fc5\u53d7\u5230\u300c\u6703\u5e55\u300d\u7684\u9650\u5236\u3002\u5982\u4eca\u53f0\u7063\u4e09\u7d1a\u9632\u75ab\uff0c\u4eba\u4eba\u5728\u5bb6\u4e2d\u805a\u6703\uff0c\u6c42\u4e3b\u559a\u9192\u57fa\u7763\u5f92\uff0c\u89aa\u8fd1\u795e\u4e0d\u5fc5\u7b49\u661f\u671f\u5929\uff0c\u4e0d\u5fc5\u501a\u9760\u7267\u5e2b\u3002\u53ea\u8981\u6709\u300c\u8056\u7d93 \u8207\u300c\u8056\u9748\u300d\uff0c\u6b64\u6642\u6b64\u5730\uff0c\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u76f4\u63a5\u4f86\u89aa\u8fd1\u795e\u7684\u6642\u523b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9728 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/2.jpg?resize=523%2C327&#038;ssl=1\" alt=\"\" width=\"523\" height=\"327\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9729 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/3.jpg?resize=540%2C337&#038;ssl=1\" alt=\"\" width=\"540\" height=\"337\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 26\uff1a1~14 26\uff1a1 \u300c\u4f60\u8981\u7528\u5341\u5e45\u5e54\u5b50\u505a\u5e33\u5e55\u3002\u9019\u4e9b\u5e54\u5b50\u8981\u7528\u649a\u7684\u7d30\u9ebb\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u88fd\u9020\uff0c\u4e26 &#8230; <a title=\"2021 &#8211; 06 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 26\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-15-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-26%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 15 QT \u51fa\u57c3\u53ca\u8a18 26\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9731,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9649","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9649","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9649"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9649\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9731"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9649"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9649"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9649"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}