{"id":5118,"date":"2018-08-09T12:55:45","date_gmt":"2018-08-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5118"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-09-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a2425%ef%bc%9a5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-09-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a2425%ef%bc%9a5\/","title":{"rendered":"2018 &#8211; 08 &#8211; 09 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a24~25\uff1a5"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 24\uff1a24~25\uff1a5<br \/>\n24\uff1a24 \u904e\u4e86\u5e7e\u5929\uff0c\u8153\u529b\u65af\u548c\u4ed6\u592b\u4eba\u2500\u7336\u592a\u7684\u5973\u5b50\u571f\u897f\u62c9\u2500\u4e00\u540c\u4f86\u5230\uff0c\u5c31\u53eb\u4e86\u4fdd\u7f85\u4f86\uff0c\u807d\u4ed6\u8b1b\u8ad6\u4fe1\u57fa\u7763\u8036\u7a4c\u7684\u9053\u3002<br \/>\n24\uff1a25 \u4fdd\u7f85\u8b1b\u8ad6\u516c\u7fa9\u3001\u7bc0\u5236\uff0c\u548c\u5c07\u4f86\u7684\u5be9\u5224\u3002\u8153\u529b\u65af\u751a\u89ba\u6050\u61fc\uff0c\u8aaa\uff1a\u300c\u4f60\u66ab\u4e14\u53bb\u5427\uff0c\u7b49\u6211\u5f97\u4fbf\u518d\u53eb\u4f60\u4f86\u3002\u300d<br \/>\n24\uff1a26 \u8153\u529b\u65af\u53c8\u6307\u671b\u4fdd\u7f85\u9001\u4ed6\u9280\u9322\uff0c\u6240\u4ee5\u5c62\u6b21\u53eb\u4ed6\u4f86\uff0c\u548c\u4ed6\u8ac7\u8ad6\u3002<br \/>\n24\uff1a27 \u904e\u4e86\u5169\u5e74\uff0c\u6ce2\u6c42\u2027\u975e\u65af\u90fd\u63a5\u4e86\u8153\u529b\u65af\u7684\u4efb\uff1b\u8153\u529b\u65af\u8981\u8a0e\u7336\u592a\u4eba\u7684\u559c\u6b61\uff0c\u5c31\u7559\u4fdd\u7f85\u5728\u76e3\u88cf\u3002<br \/>\n25\uff1a1 \u975e\u65af\u90fd\u5230\u4e86\u4efb\uff0c\u904e\u4e86\u4e09\u5929\uff0c\u5c31\u5f9e\u8a72\u6492\u5229\u4e9e\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n25\uff1a2 \u796d\u53f8\u9577\u548c\u7336\u592a\u4eba\u7684\u9996\u9818\u5411\u4ed6\u63a7\u544a\u4fdd\u7f85\uff0c<br \/>\n25\uff1a3 \u53c8\u592e\u544a\u4ed6\uff0c\u6c42\u4ed6\u7684\u60c5\uff0c\u5c07\u4fdd\u7f85\u63d0\u5230\u8036\u8def\u6492\u51b7\u4f86\uff0c\u4ed6\u5011\u8981\u5728\u8def\u4e0a\u57cb\u4f0f\u6bba\u5bb3\u4ed6\u3002<br \/>\n25\uff1a4 \u975e\u65af\u90fd\u537b\u56de\u7b54\u8aaa\uff1a\u300c\u4fdd\u7f85\u62bc\u5728\u8a72\u6492\u5229\u4e9e\uff0c\u6211\u81ea\u5df1\u5feb\u8981\u5f80\u90a3\u88cf\u53bb\u300d\uff1b<br \/>\n25\uff1a5 \u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u6709\u6b0a\u52e2\u7684\u4eba\u8207\u6211\u4e00\u540c\u4e0b\u53bb\uff0c\u90a3\u4eba\u82e5\u6709\u751a\u9ebc\u4e0d\u662f\uff0c\u5c31\u53ef\u4ee5\u544a\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 24\uff1a25 \u4fdd\u7f85\u8b1b\u8ad6\u516c\u7fa9\u3001\u7bc0\u5236\uff0c\u548c\u5c07\u4f86\u7684\u5be9\u5224\u3002\u8153\u529b\u65af\u751a\u89ba\u6050\u61fc\uff0c\u8aaa\uff1a\u300c\u4f60\u66ab\u4e14\u53bb\u5427\uff0c\u7b49\u6211\u5f97\u4fbf\u518d\u53eb\u4f60\u4f86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v24~27\u5de1\u64ab\u8153\u529b\u65af\u660e\u660e\u5c31\u6e05\u695a\u7336\u592a\u4eba\u5b97\u6559\u4e0a\u722d\u8ad6\u7684\u554f\u984c\uff0cv22\u300c\u8153\u529b\u65af\u672c\u662f\u8a73\u7d30\u66c9\u5f97\u9019\u9053\u300d\uff0c\u4e5f\u77e5\u9053\u4fdd\u7f85\u4e26\u6c92\u6709\u9055\u72af\u7f85\u99ac\u6cd5\u5f8b\u3002\u4f46\u662f\u56e0\u70ba1.\u60f3\u8981\u5f97\u5230\u4fdd\u7f85\u7684\u8cc4\u8cc2\u30012.\u60f3\u8981\u8a0e\u597d\u7336\u592a\u4eba\uff0c\u6240\u4ee5\u4e00\u76f4\u7f88\u62bc\u4fdd\u7f85\u53c8\u591a\u95dc\u4e86\u4e8c\u5e74\u3002\u9019\u671f\u9593\u548c\u4ed6\u7336\u592a\u4eba\u7684\u59bb\u5b50\u627e\u904e\u4fdd\u7f85\u300c\u8b1b\u8ad6\u4fe1\u57fa\u7763\u8036\u7a4c\u7684\u9053\u300d\uff08v24\uff09\uff0c\u537b\u56e0\u70ba\u4fdd\u7f85\u8b1b\u5230\u300c\u516c\u7fa9\u3001\u7bc0\u5236\uff0c\u548c\u5c07\u4f86\u7684\u5be9\u5224\u300d\uff0c\u8153\u529b\u65af\u751a\u89ba\u6050\u61fc\u3002\u96d6\u7136\u807d\u4e86\u5e7e\u6b21\uff0c\u4ecd\u4e0d\u80fd\u4fe1\uff0c\u4ecd\u7136\u6301\u7e8c\u88ab\u8caa\u5a6a\u79c1\u617e\u6346\u7d81\u3002\u6211\u5011\u770b\u898b\u4e8c\u5e74\u7684\u6642\u9593\uff0c\u4fdd\u7f85\u88ab\u95dc\u8d77\u4f86\uff0c\u53ea\u80fd\u8b1b\u9053\u7d66\u4e00\u500b\u4eba\u807d\uff0c\u5c31\u662f\u8153\u529b\u65af\u3002\u4fdd\u7f85\u5728\u5916\u9762\u5ba3\u6559\u65c5\u884c\uff0c\u5efa\u7acb\u4e86\u8a31\u591a\u7684\u6559\u6703\uff0c\u5e36\u9818\u4e86\u8a31\u591a\u4eba\u6b78\u5411\u4e3b\uff0c\u4f46\u662f\u9019\u4e8c\u5e74\u5b8c\u5168\u6d6a\u8cbb\u5728\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u537b\u9084\u5f92\u52de\u7121\u529f\u3002\u6709\u6642\u5019\u89ba\u5f97\u4e0a\u5e1d\u505a\u4e8b\u4e5f\u662f\u4ee4\u4eba\u6e2c\u4e0d\u900f\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u8b93\u4fdd\u7f85\u88ab\u653e\u51fa\u53bb\u5ba3\u6559\uff0c\u537b\u53ea\u80fd\u5c0d\u4e00\u500b\u5de1\u64ab\u8b1b\u9053\uff0c\u6700\u5f8c\u5b8c\u5168\u6d6a\u8cbb\u6642\u9593\u4e86\u5462\uff1f<\/p>\n<p>\u6211\u5011\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc\uff1f\u53ea\u80fd\u770b\u898b\u554f\u984c\u4e0d\u662f\u795e\u7684\u8a71\u6709\u554f\u984c\uff0c\u800c\u662f\u4eba\u7684\u5fc3\u6709\u554f\u984c\u3002\u5982\u679c\u4e00\u500b\u4eba\u662f\u8caa\u5a6a\u3001\u79c1\u617e\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u90a3\u9ebc\u807d\u4ec0\u9ebc\u9053\u90fd\u6c92\u6709\u7528\u3002\u56e0\u70ba\u795e\u7684\u9053\u7b2c\u4e00\u500b\u8b1b\u5230\u842c\u6709\u7684\u5275\u9020\u4e3b\u3001\u7368\u4e00\u7684\u771f\u795e\uff0c\u662f\u4e00\u4f4d\u516c\u7fa9\u3001\u8056\u6f54\u3001\u5b8c\u5168\u7684\u795e\u3002\u5728\u795e\u7684\u9762\u524d\uff0c\u5c31\u7167\u4eae\u4e16\u4eba\u5fc3\u4e2d\u4e00\u5207\u8caa\u5a6a\u3001\u79c1\u617e\u3001\u7a2e\u7a2e\u6557\u58de\u7684\u60e1\u5fc3\u8207\u60e1\u884c\u3002\u56e0\u6b64\u8036\u7a4c\u6210\u4e86\u795e\u6551\u8d16\u4eba\u985e\u7684\u5f4c\u8cfd\u4e9e\uff0c\u53d7\u818f\u7684\u541b\u738b\uff0c\u7528\u5341\u67b6\u7684\u9177\u5211\u8d66\u514d\u4e86\u4e16\u4eba\u7684\u7f6a\uff0c\u51e1\u9858\u610f\u63a5\u53d7\u6551\u6069\u4e26\u4e14\u96e2\u68c4\u7f6a\u60e1\u7684\uff0c\u5c31\u5fc5\u8499\u6551\u8d16\u3002\u795e\u7684\u9053\u5982\u6b64\u5b8c\u5168\uff0c\u667a\u6167\uff0c\u53ef\u60dc\u53ea\u5c0d\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\u6709\u7528\uff0c\u537b\u5c0d\u50cf\u8153\u529b\u65af\u9019\u6a23\u8caa\u5a6a\u7684\u5b98\u54e1\u4f86\u8aaa\uff0c\u96d6\u662f\u5bb3\u6015\uff0c\u537b\u4e0d\u80af\u63a5\u53d7\u3002<\/p>\n<p>\uff082\uff09\u7576\u7136\u5f88\u591a\u4eba\u50cf\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u5c0d\u4fdd\u7f85\u6240\u8aaa\u7684\u771f\u7406\uff0c\u4e00\u53e5\u8a71\u90fd\u807d\u4e0d\u4e0b\u53bb\uff0c\u6b32\u6bba\u4e4b\u5f8c\u5feb\u3002\u4f46\u4e5f\u6709\u4eba\u5c31\u50cf\u8153\u529b\u65af\u4e00\u6a23\uff0c\u53c8\u60f3\u807d\uff0c\u537b\u53c8\u5bb3\u6015\uff0c\u53c8\u4e0d\u80af\u6094\u6539\uff0c\u65bc\u662f\u8499\u4f4f\u8033\u6735\uff0c\u7e7c\u7e8c\u786c\u5fc3\u4f5c\u81ea\u5df1\u3002\u5f9e\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u8ddf\u4eca\u5929\u8a31\u591a\u6559\u6703\u6240\u50b3\u7684\u798f\u97f3\uff0c\u6211\u5011\u5be6\u5728\u662f\u770b\u898b\u5dee\u5225\u3002\u5982\u679c\u63db\u6210\u662f\u5176\u4ed6\u57fa\u7763\u5f92\uff0c\u6211\u5c31\u807d\u898b\u4e0d\u5c11\u7684\u6848\u4f8b\u662f\u5148\u8b1b\u597d\u807d\u7684\uff0c\u5148\u8b1b\u4eba\u559c\u6b61\u807d\u7684\uff0c\u7b49\u4eba\u9032\u6559\u5802\u4e4b\u5f8c\u81ea\u7136\u5c31\u6703\u660e\u767d\u8056\u7d93\u3002\u63db\u6210\u662f\u9019\u4e9b\u57fa\u7763\u5f92\u50b3\u798f\u97f3\u7684\u8a71\uff0c\u6211\u770b\u8153\u529b\u65af\u53ef\u80fd\u65e9\u5c31\u4fe1\u4e3b\u4e86\uff0c\u4f46\u6975\u6709\u53ef\u80fd\u662f\u4e0d\u80fd\u5f97\u6551\u7684\u4fe1\u4e3b\uff0c\u56e0\u70ba\u4ed6\u53ea\u807d\u898b\u4ed6\u60f3\u807d\u898b\u7684\uff0c\u800c\u4e0d\u662f\u807d\u898b\u300c\u80fd\u5920\u771f\u6b63\u6551\u4eba\u5168\u5099\u7684\u798f\u97f3\u300d\u3002\u4e0d\u5c11\u57fa\u7763\u5f92\u4ee5\u70ba\u300c\u53d7\u6d17\u5c31\u4e00\u5b9a\u5f97\u6551\u300d\u3001\u6216\u662f\u300c\u9032\u6559\u5802\u4f5c\u79ae\u62dc\u5c31\u4ee3\u8868all past\u300d\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u5728\u4e4e\u8b1b\u4ec0\u9ebc\u9053\uff0c\u4e5f\u4e0d\u5728\u4e4e\u4eba\u4fe1\u7684\u662f\u4ec0\u9ebc\uff1f\u53ea\u8981\u8b1b\u5230\u300c\u8036\u7a4c\u300d\u5c31\u884c\u4e86\u3002<\/p>\n<p>\u6211\u8d8aQT\u8056\u7d93\uff0c\u5c31\u8d8a\u81bd\u986b\u5fc3\u9a5a\uff0c\u56e0\u70ba\u6211\u904e\u53bb\u4e5f\u662f\u7cca\u91cc\u7cca\u5857\u7684\u932f\u4fe1\u8056\u7d93\u3002\u4f46\u662f\u5f9e\u8056\u7d93\u4f86\u770b\uff0c\u6211\u5011\u7d55\u4e0d\u80fd\u50cf\u8036\u7a4c\u7f75\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u7684\uff0c\u53bb\u300c\u9a19\u4eba\u5165\u6559\u300d\uff0c\u537b\u4f7f\u4ed6\u5011\u6700\u5f8c\u6210\u70ba\u300c\u5730\u7344\u4e4b\u5b50\u300d\u3002\u4fdd\u7f85\u50b3\u8b1b\u8036\u7a4c\uff0c\u70ba\u4ec0\u9ebc\u8981\u5411\u8153\u529b\u65af\u50b3\u8b1b\u795e\u7684\u516c\u7fa9\u3001\u7bc0\u5236\u3001\u5be9\u5224\u2026\uff1f\u800c\u4e0d\u8b1b\u611b\u3001\u8b1b\u6069\u5178\u3001\u8b1b\u9952\u6055\u5462\uff1f\u9019\u662f\u56e0\u70ba\u8153\u529b\u65af\u7684\u8caa\u5a6a\u3001\u79c1\u617e\u5982\u679c\u6c92\u6709\u6094\u6539\uff0c\u5982\u679c\u8153\u529b\u65af\u4e0d\u9858\u610f\u653e\u68c4\u9019\u4e00\u5207\u7f6a\u60e1\u7684\u5fc3\u8207\u7269\u8cea\u7684\u6346\u7d81\u3001\u8a0e\u597d\u4e16\u4eba\u7684\u6346\u7d81\uff0c\u795e\u7684\u5bf6\u8840\u5c0d\u4ed6\u800c\u8a00\u5c31\u6c92\u6709\u529f\u6548\u3002\u795e\u7684\u5bf6\u8840\u662f\u8d66\u514d\u7f6a\u60e1\uff0c\u8207\u9664\u6389\u7f6a\u60e1\u7684\u552f\u4e00\u62ef\u6551\u3002\u6211\u770b\u898b\u4e0d\u5c11\u57fa\u7763\u5f92\u4ee5\u70ba\u7528\u300c\u53d7\u6d17\u3001\u4f5c\u79ae\u62dc\u300d\uff0c\u53ef\u4ee5\u63db\u53d6\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u5916\u52a0\u4e0a\u7a2e\u7a2e\u81ea\u5df1\u60f3\u8981\u7e7c\u7e8c\u4fdd\u7559\u7684\u79c1\u617e\u8207\u798f\u6c23\uff0c\u537b\u5805\u6301\u4e0d\u80af\u300c\u653e\u68c4\u4e00\u5207\u4e3b\u6b0a\u3001\u6487\u4e0b\u6240\u6709\u7684\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u5230\u6700\u5f8c\u5e7e\u4e4e\u90fd\u6703\u8d70\u5230\u4fe1\u4ef0\u7684\u7d55\u5883\uff0c\u800c\u611f\u5230\u75db\u82e6\u3002\u56e0\u70ba\u8036\u7a4c\u4e0d\u662f\u4f86\u547c\u53ec\u6211\u5011\u53d7\u6d17\u8207\u4f5c\u79ae\u62dc\u7684\uff0c\u795e\u662f\u547c\u53ec\u6211\u5011\u5b8c\u5168\u6094\u6539\uff0c\u904e\u4e00\u500b\u653e\u68c4\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5b8c\u5168\u8ddf\u96a8\u4e3b\u7684\u4eba\u751f\u3002\u9019\u5c31\u662f\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u800c\u662f\u8153\u529b\u65af\u4fe1\u4e0d\u4e0b\u53bb\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u76ee\u524d\u5168\u53f0\u7063\u7684\u6559\u6703\u760b\u72c2\u5728\u4f7f\u7528\u300c\u5e78\u798f\u5c0f\u7d44\u300d\u7b56\u7565\u4f86\u50b3\u798f\u97f3\uff0c\u800c\u4e14\u679c\u6548\u4e0d\u5dee\u3002\u6211\u7b11\u8457\u8ddf\u5e7e\u4f4d\u540c\u5de5\u5206\u4eab\u5e78\u798f\u5c0f\u7d44\u5982\u679c\u6210\u529f\uff0c\u6559\u6703\u5e36\u4e86\u5f88\u591a\u4eba\u4fe1\u4e3b\uff0c\u63a5\u4e0b\u4f86\u6703\u9047\u5230\u5e7e\u500b\u5fc5\u7136\u7684\u666f\u6cc1\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u6bcf\u4e00\u9593\u6559\u6703\u5982\u679c\u90fd\u5982\u4ed6\u5011\u6240\u79b1\u544a\u671f\u5f85\u7684\uff0c\u500d\u589e\u4e86\u4e8c\u500d\u7684\u4eba\u6578\uff0c\u90a3\u9ebc\u4e0b\u4e00\u6b65\u5c31\u662f\u5168\u53f0\u7063\u7684\u6559\u6703\u90fd\u8981\u5fd9\u8457\u300c\u5efa\u5802\u300d\u4e86\u3002\u6211\u5011\u5728\u5168\u53f0\u7063\u770b\u898b\u5927\u6559\u5802\u5efa\u5802\u7684\u8cbb\u7528\u5f9e\u5e7e\u5104\u5230\u5e7e\u5341\u5104\u90fd\u6709\uff0c\u5c31\u662f\u70ba\u4e86\u6559\u6703\u591a\u4e86\u5e7e\u5343\u4eba\u7684\u4f7f\u7528\u3002\u5982\u679c\u5168\u53f0\u7063\u7684\u6559\u6703\u4eba\u6578\u90fd\u5750\u4e0d\u4e0b\u53bb\u4e86\uff0c\u90a3\u9ebc\u53ef\u80fd\u6bcf\u9593\u6559\u6703\u79df\u5730\u8cb7\u5730\u5efa\u6559\u5802\uff0c\u53ef\u80fd\u5168\u53f0\u7063\u7684\u57fa\u7763\u5f92\u90fd\u8981\u627f\u53d7\u81ea\u5df1\u6559\u6703\u5e7e\u5343\u842c\u3001\u5e7e\u5104\u7684\u58d3\u529b\uff0c\u53ef\u80fd\u8981\u80cc\u500b1\u300120\u5e74\u4ee5\u4e0a\uff0c\u800c\u4e14\u6559\u6703\u4e00\u76f4\u6210\u9577\uff0c\u5949\u737b\u58d3\u529b\u5c31\u6c38\u9060\u5982\u5f71\u96a8\u5f62\uff0c\u6bcf\u500b\u57fa\u7763\u5f92\u8981\u80cc\u8ca0\u7684\u5efa\u5802\u7d93\u6fdf\u58d3\u529b\u5c31\u6709\u589e\u7121\u6e1b\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\uff0c\u9019\u4e9b\u56e0\u70ba\u611f\u89ba\u5230\u300c\u5e78\u798f\u300d\u624d\u4fe1\u8036\u7a4c\u7684\u4eba\u5f8c\u4f86\u90fd\u4fe1\u4e3b\u4e86\uff0c\u7d50\u679c\u767c\u73fe\u6210\u70ba\u57fa\u7763\u5f92\u9084\u662f\u6703\u9047\u5230\u8a31\u591a\u300c\u4e0d\u5e78\u798f\u300d\u7684\u906d\u9047\u3002\u4ed6\u5011\u4e0d\u660e\u767d\u8036\u7a4c\u5e36\u7d66\u4eba\u751f\u547d\u7684\u662f\u8981\u4eba\u300c\u4ea4\u51fa\u751f\u547d\u5b8c\u5168\u7684\u4e3b\u6b0a\u300d\uff0c\u4e5f\u4e0d\u660e\u767d\u795e\u6240\u771f\u6b63\u8981\u8cdc\u7d66\u4eba\u751f\u547d\u7684\uff0c\u662f\u300c\u5fc3\u88cf\u7684\u529b\u91cf\u8207\u6539\u8b8a\u7684\u5927\u80fd\u300d\uff0c\u800c\u4e0d\u662f\u6307\u300c\u5e78\u798f\u7684\u74b0\u5883\u300d\u6642\uff0c\u5f88\u591a\u4eba\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u904e\u4e86\u5e7e\u5e74\u6dea\u843d\u5230\u4e0d\u4fe1\uff0c\u6216\u662f\u4e00\u76f4\u63db\u6559\u6703\uff0c\u6216\u662f\u6210\u70ba\u639b\u540d\u7684\u57fa\u7763\u5f92\u3002\u5c31\u662f\u5f88\u591a\u4eba\u4e00\u958b\u59cb\u4e0d\u4e86\u89e3\u4fe1\u8036\u7a4c\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u8aa4\u4ee5\u70ba\u662f\u63db\u500b\u795e\u660e\u80fd\u5920\u4fdd\u4f51\u4ed6\u5fc3\u4eab\u4e8b\u6210\uff0c\u9019\u7a2e\u798f\u97f3\u662f\u6709\u5371\u96aa\u6027\u7684\u3002\u6211\u5011\u5929\u5929QT\u8056\u7d93\uff0c\u6211\u81ea\u5df1\u89ba\u5f97\u6211\u7684\u5206\u4eab\u8d8a\u4f86\u8d8a\u4e0d\u8a0e\u559c\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u53eb\u4eba\u53d7\u4e0d\u4e86\u3002\u56e0\u70ba\u6211\u9ad4\u6703\u5230\u8036\u7a4c\u3001\u4fdd\u7f85\u7684\u5fc3\u60c5\uff0c\u5c0d\u65bc\u771f\u6b63\u6e05\u695a\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u9019\u798f\u97f3\u662f\u62ef\u6551\u9748\u9b42\u7684\u5927\u80fd\u3002\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u80af\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u6539\u8b8a\u751f\u547d\u7684\u4eba\uff0c\u8036\u7a4c\u7684\u798f\u97f3\u5c31\u6703\u8981\u4e86\u4ed6\u5011\u7684\u547d\uff0c\u6703\u6210\u70ba\u4ed6\u5011\u6700\u5927\u7684\u5be9\u5224\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u79c1\u617e\u7684\u7ba1\u9053\u3002\u9053\u5f88\u96e3\u50b3\uff0c\u4f46\u9084\u662f\u5f97\u50b3\uff0c\u800c\u4e14\u53ea\u80fd\u50b3\u6b63\u76f4\u7684\u9053\u7406\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 24\uff1a24~25\uff1a5 24\uff1a24 \u904e\u4e86\u5e7e\u5929\uff0c\u8153\u529b\u65af\u548c\u4ed6\u592b\u4eba\u2500\u7336\u592a\u7684\u5973\u5b50\u571f\u897f\u62c9\u2500\u4e00\u540c\u4f86\u5230\uff0c\u5c31\u53eb\u4e86\u4fdd\u7f85\u4f86 &#8230; <a title=\"2018 &#8211; 08 &#8211; 09 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a24~25\uff1a5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-09-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a2425%ef%bc%9a5\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 09 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a24~25\uff1a5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5118","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5118","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5118"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5118\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5177"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}