{"id":12751,"date":"2022-09-12T00:00:55","date_gmt":"2022-09-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12751"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-22%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-22%ef%bc%9a1524\/","title":{"rendered":"2022 \u2013 09 \u2013 12 QT \u5275\u4e16\u8a18 22\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 22\uff1a15~24<br \/>\n22\uff1a15 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u7b2c\u4e8c\u6b21\u5f9e\u5929\u4e0a\u547c\u53eb\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a<br \/>\n22\uff1a16 \u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u4f60\u65e2\u884c\u4e86\u9019\u4e8b\uff0c\u4e0d\u7559\u4e0b\u4f60\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4f60\u7368\u751f\u7684\u5152\u5b50\uff0c\u6211\u4fbf\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u8aaa\uff1a<br \/>\n22\uff1a17 \u8ad6\u798f\uff0c\u6211\u5fc5\u8cdc\u5927\u798f\u7d66\u4f60\uff1b\u8ad6\u5b50\u5b6b\uff0c\u6211\u5fc5\u53eb\u4f60\u7684\u5b50\u5b6b\u591a\u8d77\u4f86\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\uff0c\u6d77\u908a\u7684\u6c99\u3002\u4f60\u5b50\u5b6b\u5fc5\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\uff0c<br \/>\n22\uff1a18 \u4e26\u4e14\u5730\u4e0a\u842c\u570b\u90fd\u5fc5\u56e0\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\uff0c\u56e0\u70ba\u4f60\u807d\u5f9e\u4e86\u6211\u7684\u8a71\u3002\u300f\u300d<br \/>\n22\uff1a19 \u65bc\u662f\u4e9e\u4f2f\u62c9\u7f55\u56de\u5230\u4ed6\u50d5\u4eba\u90a3\u88cf\uff0c\u4ed6\u5011\u4e00\u540c\u8d77\u8eab\u5f80\u5225\u662f\u5df4\u53bb\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5c31\u4f4f\u5728\u5225\u662f\u5df4\u3002<br \/>\n22\uff1a20 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u6709\u4eba\u544a\u8a34\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u5bc6\u8fe6\u7d66\u4f60\u5144\u5f1f\u62ff\u9db4\u751f\u4e86\u5e7e\u500b\u5152\u5b50\uff0c<br \/>\n22\uff1a21 \u9577\u5b50\u662f\u70cf\u65af\uff0c\u4ed6\u7684\u5144\u5f1f\u662f\u5e03\u65af\u548c\u4e9e\u862d\u7684\u7236\u89aa\u57fa\u6bcd\u5229\uff0c<br \/>\n22\uff1a22 \u4e26\u57fa\u859b\u3001\u54c8\u7463\u3001\u5fc5\u9054\u3001\u76ca\u62c9\u3001\u5f7c\u571f\u5229\uff08\u5f7c\u571f\u5229\u751f\u5229\u767e\u52a0\uff09\u3002\u300d<br \/>\n22\uff1a23 \u9019\u516b\u500b\u4eba\u90fd\u662f\u5bc6\u8fe6\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u5144\u5f1f\u62ff\u9db4\u751f\u7684\u3002<br \/>\n22\uff1a24 \u62ff\u9db4\u7684\u59be\u540d\u53eb\u6d41\u746a\uff0c\u751f\u4e86\u63d0\u516b\u3001\u8fe6\u542b\u3001\u4ed6\u8f44\uff0c\u548c\u746a\u8fe6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 22\uff1a16 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u65e2\u884c\u4e86\u9019\u4e8b\uff0c\u4e0d\u7559\u4e0b\u4f60\u7684\u5152\u5b50\uff0c\u5c31\u662f\u4f60\u7368\u751f\u7684\u5152\u5b50\uff0c\u6211\u4fbf\u6307\u8457\u81ea\u5df1\u8d77\u8a93\u8aaa\uff1a<br \/>\n22\uff1a17 \u8ad6\u798f\uff0c\u6211\u5fc5\u8cdc\u5927\u798f\u7d66\u4f60\uff1b\u8ad6\u5b50\u5b6b\uff0c\u6211\u5fc5\u53eb\u4f60\u7684\u5b50\u5b6b\u591a\u8d77\u4f86\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\uff0c\u6d77\u908a\u7684\u6c99\u3002\u4f60\u5b50\u5b6b\u5fc5\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\uff0c<br \/>\n22\uff1a18 \u4e26\u4e14\u5730\u4e0a\u842c\u570b\u90fd\u5fc5\u56e0\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\uff0c\u56e0\u70ba\u4f60\u807d\u5f9e\u4e86\u6211\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7576\u4e9e\u4f2f\u62c9\u7f55\u901a\u904e\u795e\u7684\u8a66\u9a57\uff0c\u9858\u610f\u7121\u689d\u4ef6\u737b\u4e0a\u4ee5\u6492\u7684\u6027\u547d\uff0c\u795e\u77e5\u9053\u4e9e\u4f2f\u62c9\u7f55\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u4e5f\u662f\u300c\u76f8\u4fe1\u795e\u7684\u8a71\u300d\u3001\u300c\u611b\u795e\u300d\u7684\u4eba\u3002\u656c\u754f\u795e\u6703\u751f\u51fa\u300c\u4fe1\u5fc3\u300d\u8207\u300c\u611b\u5fc3\u300d\u7684\u679c\u5b50\uff0c\u5982\u679c\u9023\u656c\u754f\u7684\u5fc3\u90fd\u6c92\u6709\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u628a\u795e\u7684\u8a71\u7576\u4e00\u56de\u4e8b\u4e86\u3002v15~18\u795e\u53c8\u518d\u6b21\u5805\u7acb\u300c\u4e9e\u4f2f\u62c9\u7f55\u300d\u4e4b\u7d04\uff0c\u8cdc\u5927\u798f\u7d66\u4e9e\u4f2f\u62c9<br \/>\n\u4e00\u3001\u5b50\u5b6b\u591a\u5982\u5929\u661f\u6d77\u6c99\uff1a\u300c\u8ad6\u5b50\u5b6b\uff0c\u6211\u5fc5\u53eb\u4f60\u7684\u5b50\u5b6b\u591a\u8d77\u4f86\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\uff0c\u6d77\u908a\u7684\u6c99\u300d\uff08v17\uff09\u3002\u9019\u88cf\u6211\u5011\u4e0d\u8981\u55ae\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u8089\u751f\u7684\u5f8c\u88d4\uff1a\u4ee5\u8272\u5217\u4f86\u770b\uff0c\u66f4\u8981\u5f9e\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5f8c\u88d4\u3002<\/p>\n<p>\u4e8c\u3001\u52dd\u904e\u4ec7\u6575\uff1a\u300c\u4f60\u5b50\u5b6b\u5fc5\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\u300d\uff08v17\uff09\u3002\u9019\u53e5\u8a71\u7684\u6210\u5c31\uff0c\u662f\u61c9\u9a57\u5728\u300c\u8036\u7a4c\u57fa\u7763\u300d\u7684\u8eab\u4e0a\u3002\u56e0\u70ba\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u4e5f\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff0c\u300c\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\u300d\uff0c\u662f\u6307\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\uff0c\u52dd\u904e\u9b54\u9b3c\u3001\u6b7b\u4ea1\u3001\u9670\u9593\u4e00\u5207\u7684\u6b0a\u52e2\uff0c\u5f97\u8457\u5b8c\u5168\u7684\u52dd\u5229\u3002\u4e5f\u61c9\u9a57\u4e86\u795e\u5c0d\u86c7\uff08\u9b54\u9b3c\uff09\u7684\u8a71\uff1a\u300c\u5973\u4eba\u7684\u5f8c\u88d4\u8981\u50b7\u4f60\u7684\u982d\uff1b\u4f60\u8981\u50b7\u4ed6\u7684\u8173\u8ddf\u3002\u300d<\/p>\n<p>\u4e09\u3001\u842c\u570b\u842c\u6c11\u56e0\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u5f97\u798f\uff1a\u300c\u4e26\u4e14\u5730\u4e0a\u842c\u570b\u90fd\u5fc5\u56e0\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\u300d\uff08v18\uff09\u3002\u5176\u5be6\u842c\u570b\u842c\u6c11\u90fd\u8981\u56e0\u300c\u795e\u81ea\u5df1\u300d\u800c\u5f97\u798f\uff0c\u4f46\u662f\u795e\u5728\u4e16\u4e0a\u6240\u4f7f\u7528\u7684\u65b9\u6cd5\uff0c\u662f\u5148\u63c0\u9078\u4e00\u500b\u4eba\uff0c\u4e00\u500b\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u900f\u904e\u4ed6\u7684\u300c\u5bb6\u5ead\u300d\uff0c\u751f\u51fa\u4e00\u500b\u300c\u5927\u65cf\u300d\uff0c\u518d\u628a\u795e\u7684\u898b\u8b49\u8207\u795d\u798f\u64f4\u5c55\u51fa\u53bb\uff0c\u50b3\u4e88\u842c\u570b\u842c\u6c11\u3002\u795e\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\uff0c\u751f\u51fa\u4ee5\u8272\u5217\uff1b\u4f46\u662f\u4ee5\u8272\u5217\u5931\u6557\u4e86\uff0c\u795e\u5f9e\u8036\u7a4c\u57fa\u7763\u751f\u51fa\u4e86\u300c\u5c6c\u9748\u7684\u7fa4\u9ad4\u300d\uff0c\u5c31\u662f\u6559\u6703\u3002\u6559\u6703\u5728\u4e16\u4e0a\u6210\u70ba\u300c\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5f8c\u88d4\u300d\uff0c\u8981\u4f7f\u842c\u570b\u842c\u6c11\u56e0\u6559\u6703\u5f97\u798f\u3002<\/p>\n<p>\u56db\u3001\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u6210\u529f\u7684\u79d8\u8a23\uff1a\u300c\u4fe1\u800c\u9806\u670d\u300d\uff1a\u300c\u56e0\u70ba\u4f60\u807d\u5f9e\u4e86\u6211\u7684\u8a71\u3002\u300d\uff08v18\uff09\u795e\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\uff0c\u6e96\u5099\u8981\u900f\u904e\u4ed6\u627f\u63a5\u795e\u795d\u798f\u842c\u570b\u7684\u65e8\u610f\uff0c\u4f46\u662f\u795e\u9084\u9700\u8981\u300c\u4e0d\u65b7\u7684\u8a66\u9a57\u300d\uff0c\u8981\u770b\u770b\u4e9e\u4f2f\u62c9\u7f55\u5230\u5e95\u662f\u5426\u656c\u754f\u795e\uff0c\u662f\u5426\u771f\u7684\u4fe1\u9760\u795e\u3002\u611f\u8b1d\u4e3b\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u5fc3\u4e0d\u65b7\u63d0\u6607\uff0c\u900f\u904e\u7121\u689d\u4ef6\u7684\u9806\u670d\uff0c\u4f86\u898b\u8b49\u4ed6\u771f\u7684\u662f\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u9019\u4e0d\u662f\u53e3\u982d\u4e0a\u7684\u76f8\u4fe1\uff0c\u800c\u662f\u771f\u5be6\u884c\u52d5\u4e0a\u7684\u4fe1\u5fc3\u3002\u6211\u5176\u5be6\u4e00\u958b\u59cb\u5f88\u64d4\u5fc3\uff0c\u842c\u4e00\u4e9e\u4f2f\u62c9\u7f55\u5931\u6557\u4e86\u600e\u9ebc\u8fa6\uff1f\u5c31\u50cf\u6383\u7f85\u738b\uff1f\u6216\u662f\u50cf\u4f7f\u5f92\u7336\u5927\uff1f\u5f88\u591a\u4eba\u4e00\u958b\u59cb\u8d70\u5f97\u5f88\u597d\uff0c\u4f46\u662f\u534a\u9014\u8b8a\u7bc0\u2026\u3002\u611f\u8b1d\u795e\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5fcd\u8010\u5230\u5e95\uff0c\u8b49\u660e\u4e86\u4ed6\u5c0d\u795e\u7684\u771f\u4fe1\u5fc3\u3001\u771f\u9806\u670d\uff0c\u5c31\u5fc5\u8499\u798f\u3002<\/p>\n<p>\uff082\uff09v20~24\u795e\u4e0d\u4f46\u4e3b\u5c0e\u4e86\u300c\u4ee5\u6492\u7684\u8a95\u751f\u300d\uff0c\u4e5f\u5e6b\u4ee5\u6492\u53d6\u4e86\u540d\u5b57\uff0c\u73fe\u5728\u53c8\u8981\u5e6b\u4ee5\u6492\u9078\u59bb\uff0c\u795e\u662f\u300c\u8036\u548c\u83ef\u4ee5\u52d2\u300d\u7684\u795e\u3002\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2014\u300c\u62ff\u9db4\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5144\u5f1f\uff0811\uff1a26\uff09\u3002\u4e9e\u4f2f\u62c9\u7f55\u5168\u5bb6\u96e2\u958b\u543e\u73e5\u7684\u540d\u55ae\u4e2d\u6c92\u6709\u62ff\u9db4\u7684\u540d\u5b57\u3002\u4ed6\u53ef\u80fd\u96a8\u7236\u89aa\u5728\u54c8\u862d\u4f4f\u4e0b\uff0c\u6c92\u6709\u53bb\u8fe6\u5357\u3002\u4ee5\u6492\u7684\u59bb\u5b50\u5229\u767e\u52a0\u662f\u62ff\u9db4\u7684\u5b6b\u5973\uff0822\uff1a22\uff09\u3002\u9019\u88e1\u8a18\u4e0b\u62ff\u9db4\u7684\u5bb6\u8b5c\uff0c\u662f24\u7ae0\u4ee5\u6492\u5a36\u59bb\u7684\u4f0f\u7b46\u3002\u4e9e\u4f2f\u62c9\u7f55\u5f97\u5230\u795e\u91cd\u7533\u7684\u61c9\u8a31\uff0c\u53c8\u807d\u5230\u4e86\u4ed6\u7684\u5144\u5f1f\u5728\u6545\u9109\u7684\u6d88\u606f\uff0c\u53ef\u80fd\u56e0\u6b64\u6c7a\u5b9a\u6d3e\u50d5\u4eba\u8fd4\u9109\u70ba\u5b50\u64c7\u5ab3\uff0824\uff1a4\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9806\u670d\u795e\u5e36\u51fa\u795e\u7684\u795d\u798f\uff0c\u4e5f\u9818\u53d7\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u6211\u5011\u53ea\u8981\u64c1\u6709\u300c\u57fa\u7763\u5f92\u7684\u8eab\u5206\u300d\uff0c\u5c31\u80fd\u5920\u627f\u53d7\u4e00\u5207\u795d\u798f\uff0c\u6240\u4ee5\u958b\u59cb\u5411\u795e\u5927\u5927\u5f35\u53e3\u958b\u652f\u7968\uff0c\u4f46\u537b\u5ffd\u7565\u4e86\u91cd\u9ede\u4e0d\u662f\u300c\u8eab\u5206\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u300d\u3002\u7576\u6211\u5011\u6c92\u6709\u6d3b\u51fa\u300c\u807d\u8a71\u9806\u670d\u300d\u795e\u7684\u898b\u8b49\uff0c\u6211\u5011\u7684\u751f\u547d\u662f\u932f\u7684\uff0c\u662f\u6709\u554f\u984c\u7684\uff0c\u751a\u81f3\u6709\u8a31\u591a\u4eba\u53ef\u80fd\u662f\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\u3002\u795e\u65e9\u5c31\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u8a71\uff0c\u8207\u4ed6\u7acb\u7d04\uff0c\u537b\u9084\u8981\u591a\u6b21\u300c\u8a66\u9a57\u4ed6\u300d\uff0c\u4f7f\u4ed6\u7684\u4fe1\u5fc3\u9577\u5927\u6210\u719f\uff0c\u767b\u5cf0\u9020\u6975\u3002\u6211\u5011\u57fa\u7763\u5f92\u537b\u7d93\u5e38\u6eff\u8db3\u81ea\u5df1\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u537b\u4e0d\u6c42\u9577\u9032\uff0c\u7d42\u4e45\u6210\u70ba\u300c\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5de8\u5b30\u300d\uff0c\u8b8a\u6210\u300c\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u300d\uff0c\u6240\u884c\u6240\u70ba\u8207\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u7121\u7570\uff0c\u53c8\u600e\u9ebc\u6703\u6709\u300c\u751f\u547d\u7684\u5ea6\u91cf\u300d\u80fd\u5920\u627f\u63a5\u795e\u7684\u795d\u798f\uff1f\u795e\u7684\u795d\u798f\u5f9e\u4f86\u90fd\u4e0d\u662f\u6eff\u8db3\u6211\u5011\u7684\u809a\u8179\uff0c\u800c\u662f\u900f\u904e\u6211\u5011\u6210\u70ba\u795d\u798f\u842c\u570b\u842c\u6c11\u300c\u5c6c\u9748\u751f\u547d\u300d\u7684\u5c0e\u7ba1\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u6545\u4e8b\uff0c\u662f\u6211\u5011\u9700\u8981\u9ed8\u60f3\u6df1\u601d\u8207\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 22\uff1a15~24 22\uff1a15 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u7b2c\u4e8c\u6b21\u5f9e\u5929\u4e0a\u547c\u53eb\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a 22\uff1a16 \u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u4f60\u65e2 &#8230; <a title=\"2022 \u2013 09 \u2013 12 QT \u5275\u4e16\u8a18 22\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-22%ef%bc%9a1524\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 12 QT \u5275\u4e16\u8a18 22\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12754,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12751","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12751","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12751"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12751\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12754"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12751"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12751"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12751"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}