{"id":9108,"date":"2021-02-27T12:55:45","date_gmt":"2021-02-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9108"},"modified":"2023-03-08T04:17:08","modified_gmt":"2023-03-07T20:17:08","slug":"2021-02-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1020\/","title":{"rendered":"2021 &#8211; 02 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 18\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 18\uff1a10~20<br \/>\n18\uff1a10 \u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8f15\u770b\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\uff1b\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u5011\u7684\u4f7f\u8005\u5728\u5929\u4e0a\uff0c\u5e38\u898b\u6211\u5929\u7236\u7684\u9762\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n18\uff1a11 \u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002\uff09<br \/>\n18\uff1a12 \u4e00\u500b\u4eba\u82e5\u6709\u4e00\u767e\u96bb\u7f8a\uff0c\u4e00\u96bb\u8d70\u8ff7\u4e86\u8def\uff0c\u4f60\u5011\u7684\u610f\u601d\u5982\u4f55\uff1f\u4ed6\u8c48\u4e0d\u6487\u4e0b\u9019\u4e5d\u5341\u4e5d\u96bb\uff0c\u5f80\u5c71\u88cf\u53bb\u627e\u90a3\u96bb\u8ff7\u8def\u7684\u7f8a\u55ce\uff1f<br \/>\n18\uff1a13 \u82e5\u662f\u627e\u8457\u4e86\uff0c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u70ba\u9019\u4e00\u96bb\u7f8a\u6b61\u559c\uff0c\u6bd4\u70ba\u90a3\u6c92\u6709\u8ff7\u8def\u7684\u4e5d\u5341\u4e5d\u96bb\u6b61\u559c\u9084\u5927\u5462\uff01<br \/>\n18\uff1a14 \u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u4e5f\u662f\u9019\u6a23\uff0c\u4e0d\u9858\u610f\u9019\u5c0f\u5b50\u88cf\u5931\u55aa\u4e00\u500b\u3002\u300d<br \/>\n18\uff1a15 \u300c\u5018\u82e5\u4f60\u7684\u5f1f\u5144\u5f97\u7f6a\u4f60\uff0c\u4f60\u5c31\u53bb\uff0c\u8d81\u8457\u53ea\u6709\u4ed6\u548c\u4f60\u5728\u4e00\u8655\u7684\u6642\u5019\uff0c\u6307\u51fa\u4ed6\u7684\u932f\u4f86\u3002\u4ed6\u82e5\u807d\u4f60\uff0c\u4f60\u4fbf\u5f97\u4e86\u4f60\u7684\u5f1f\u5144\uff1b<br \/>\n18\uff1a16 \u4ed6\u82e5\u4e0d\u807d\uff0c\u4f60\u5c31\u53e6\u5916\u5e36\u4e00\u5169\u500b\u4eba\u540c\u53bb\uff0c\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u53e5\u53e5\u90fd\u53ef\u5b9a\u6e96\u3002<br \/>\n18\uff1a17 \u82e5\u662f\u4e0d\u807d\u4ed6\u5011\uff0c\u5c31\u544a\u8a34\u6559\u6703\uff1b\u82e5\u662f\u4e0d\u807d\u6559\u6703\uff0c\u5c31\u770b\u4ed6\u50cf\u5916\u90a6\u4eba\u548c\u7a05\u540f\u4e00\u6a23\u3002<br \/>\n18\uff1a18 \u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f60\u5011\u5728\u5730\u4e0a\u6240\u6346\u7d81\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u6346\u7d81\uff1b\u51e1\u4f60\u5011\u5728\u5730\u4e0a\u6240\u91cb\u653e\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u91cb\u653e\u3002<br \/>\n18\uff1a19 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4f60\u5011\u4e2d\u9593\u6709\u5169\u500b\u4eba\u5728\u5730\u4e0a\u540c\u5fc3\u5408\u610f\u5730\u6c42\u751a\u9ebc\u4e8b\uff0c\u6211\u5728\u5929\u4e0a\u7684\u7236\u5fc5\u70ba\u4ed6\u5011\u6210\u5168\u3002<br \/>\n18\uff1a20 \u56e0\u70ba\u7121\u8ad6\u5728\u54ea\u88cf\uff0c\u6709\u5169\u4e09\u500b\u4eba\u5949\u6211\u7684\u540d\u805a\u6703\uff0c\u90a3\u88cf\u5c31\u6709\u6211\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 18\uff1a12 \u4e00\u500b\u4eba\u82e5\u6709\u4e00\u767e\u96bb\u7f8a\uff0c\u4e00\u96bb\u8d70\u8ff7\u4e86\u8def\uff0c\u4f60\u5011\u7684\u610f\u601d\u5982\u4f55\uff1f\u4ed6\u8c48\u4e0d\u6487\u4e0b\u9019\u4e5d\u5341\u4e5d\u96bb\uff0c\u5f80\u5c71\u88cf\u53bb\u627e\u90a3\u96bb\u8ff7\u8def\u7684\u7f8a\u55ce\uff1f<br \/>\n18\uff1a19 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4f60\u5011\u4e2d\u9593\u6709\u5169\u500b\u4eba\u5728\u5730\u4e0a\u540c\u5fc3\u5408\u610f\u5730\u6c42\u751a\u9ebc\u4e8b\uff0c\u6211\u5728\u5929\u4e0a\u7684\u7236\u5fc5\u70ba\u4ed6\u5011\u6210\u5168\u3002<br \/>\n18\uff1a20 \u56e0\u70ba\u7121\u8ad6\u5728\u54ea\u88cf\uff0c\u6709\u5169\u4e09\u500b\u4eba\u5949\u6211\u7684\u540d\u805a\u6703\uff0c\u90a3\u88cf\u5c31\u6709\u6211\u5728\u4ed6\u5011\u4e2d\u9593\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10 \u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8f15\u770b\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\uff1b\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u5011\u7684\u4f7f\u8005\u5728\u5929\u4e0a\uff0c\u5e38\u898b\u6211\u5929\u7236\u7684\u9762\u3002\u300d\u5f88\u591a\u4eba\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u5f37\u8abf\u795e\u8cdc\u7d66\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\uff0c\u90fd\u6709\u300c\u5b88\u8b77\u5929\u4f7f\u300d\u5728\u770b\u9867\u6211\u5011\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u7d46\u5012\u4eba\uff0c\u4e0d\u8981\u8f15\u770b\u6bcf\u4e00\u500b\u6700\u5c0f\u6700\u5351\u5fae\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u56e0\u70ba\u6211\u5011\u5728\u4e16\u4e0a\u5c0d\u4ed6\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u795e\u5fc5\u8981\u5be9\u5224\u3002\u4f7f\u8005\u9664\u4e86\u662f\u5929\u4f7f\uff0c\u4e5f\u53ef\u4ee5\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6210\u70ba\u5225\u4eba\u751f\u547d\u4e2d\u7684\u300c\u5929\u4f7f\u300d\uff0c\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\u8005\u3002<\/p>\n<p>v11~13\u8ff7\u5931\u7684\u7f8a\uff0c\u4e00\u822c\u662f\u6307\u9084\u6c92\u6709\u5f97\u6551\u7684\u300c\u672a\u4fe1\u8005\u300d\uff0c\u4e0d\u904e\u9019\u88cf\u6309\u4e0a\u4e0b\u6587\uff0c\u6bd4\u8f03\u50cf\u662f\u300c\u8ff7\u5931\u7684\u8056\u5f92\u300d\uff0c\u6307\u90a3\u4e9b\u53c8\u518d\u6b21\u56de\u5230\u4e16\u754c\u8207\u7f6a\u60e1\u88cf\u53bb\u6253\u6efe\u7684\u300c\u6d6a\u5b50\u300d\u30022018\u5e74\u5168\u7403 \u300c\u6d1b\u6851\u904b\u52d5\u300d \uff08The Lausanne Movement\uff09\u9032\u884c\u8aee\u5546\u6703\u8b70\u6642\uff0c\u4fbf\u4ee5\u300c\u5411\u6bcf\u500b\u57fa\u7763\u5f92\u50b3\u798f\u97f3\u300d\u70ba\u4e3b\u984c\u3002\u6703\u8b70\u767c\u8d77\u4eba\u8a8d\u70ba\uff0c\u639b\u540d\u7684\u57fa\u7763\u5f92\u5c07\u6210\u70ba\u53e6\u4e00\u500b\u5ba3\u6559\u7684\u76ee\u6a19\uff0c\u300c\u6bcf\u500b\u6559\u6703\u3001\u50b3\u7d71\u5b97\u6d3e\u3001\u795e\u5b78\u6f6e\u6d41\uff0c\u4ee5\u53ca\u6587\u5316\u80cc\u666f\uff0c\u90fd\u6709\u9019\u7fa4\u4eba\u7684\u8e64\u5f71\u3002\u300d\u63db\u53e5\u8a71\u8aaa\uff0c\u8a31\u591a\u639b\u8457\u57fa\u7763\u5f92\u7a31\u865f\u7684\u4eba\uff0c\u5176\u5be6\u672a\u66fe\u771f\u7684\u9ad4\u6703\u904e\u798f\u97f3\u3002\u300c\u4ed6\u5011\u5f9e\u672a\u8a8d\u7f6a\u6216\u63a5\u53d7\u8036\u7a4c\u4f5c\u4ed6\u5011\u7684\u6551\u4e3b\uff0c\u9748\u547d\u3001\u77e5\u8b58\u548c\u9806\u5f9e\u7684\u5fc3\u672a\u66fe\u589e\u9577\u3002\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u6240\u4ee5\u627e\u4e0d\u5230\u8056\u9748\u7684\u679c\u5b50\u3002\u300d\u6240\u4ee5\u4e0d\u50c5\u662f\u975e\u57fa\u7763\u5f92\u9700\u8981\u798f\u97f3\uff0c\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u6bcf\u4e00\u5929\u90fd\u9700\u8981\u798f\u97f3\uff0c\u9700\u8981\u6301\u7e8c\u6d3b\u5728\u57fa\u7763\u798f\u97f3\u7684\u771f\u7406\u8207\u5be6\u969b\u88cf\u9762\u3002<\/p>\n<p>\u6487\u4e0b99\u96bb\u53bb\u5c0b\u627e1\u96bb\uff0c\u662f\u56e0\u70ba\u5929\u7236\u90231\u500b\u90fd\u4e0d\u9858\u610f\u653e\u68c4\uff0c\u7942\u70ba\u6bcf\u4e00\u500b\u7f6a\u4eba\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6bcf\u4e00\u500b\u5931\u55aa\u8005\u7942\u90fd\u8981\u5c0b\u56de\u3002\u53ea\u662f\u6211\u5011\u6559\u6703\u666e\u904d\u6027\u7684\u4f5c\u6cd5\uff0c\u662f\u4e0d\u65b7\u5728\u7167\u986799\u96bb\u5df2\u7d93\u5f97\u6551\u7684\u7f8a\uff0c\u537b\u5f88\u96e3\u300c\u8d70\u51fa\u53bb\u300d\uff0c\u300c\u5f80\u5c71\u88cf\u53bb\u300d\uff0c\u4ed8\u4ee3\u50f9\u627e\u90a3\u96bb\u8ff7\u5931\u7684\u7f8a\u3002\u8a31\u591a\u6559\u6703\u8b8a\u6210\u4e86\u300c\u4f86\u6559\u5802\u805a\u6703\u300d\uff0c\u800c\u4e0d\u662f\u300c\u8d70\u51fa\u53bb\u5c0b\u627e\u300d\u3002\u5e0c\u671b\u8036\u7a4c\u8207\u9580\u5f92\u7684\u699c\u6a23\uff0c\u4ee5\u53ca\u65b0\u51a0\u80ba\u708e\u7684\u555f\u793a\uff0c\u80fd\u5e6b\u52a9\u6559\u6703\u6253\u7834\u300c\u6559\u5802\u300d\u6846\u67b6\u7684\u8ff7\u5931\uff0c\u5728\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u4f86\u5efa\u7acb\u5c6c\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\uff082\uff09v15~20\u524d\u4e00\u6bb5\u8b1b\u5230\u51fa\u53bb\u5c0b\u627e\u8ff7\u5931\u7684\u7f8a\uff0c\u5f8c\u4e00\u6bb5\u8b1b\u5230\u91dd\u5c0d\u72af\u7f6a\u4fe1\u5f92\uff0c\u6559\u6703\u5982\u4f55\u57f7\u884c\u61f2\u6212\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u4e00\u822c\u6559\u6703\u5e7e\u4e4e\u5f88\u5c11\u843d\u5be6\u7684\u771f\u7406\u3002\u300c\u5018\u82e5\u4f60\u7684\u5f1f\u5144\u5f97\u7f6a\u4f60\u300d\uff0c\u9019\u4e0d\u662f\u6307\u4e00\u822c\u5c0f\u4e8b\u4e0a\u7684\u5f97\u7f6a\uff0c\u800c\u662f\u6307\u72af\u7f6a\u5f97\u7f6a\u795e\u8207\u5f97\u7f6a\u4eba\u7684\u4e8b\u3002\u7b2c\u4e00\u6b65\u5c31\u662f\u8981\u79c1\u4e0b\u4e00\u5c0d\u4e00\uff0c\u300c\u6307\u51fa\u4ed6\u7684\u932f\u4f86\u300d\uff1b\u5982\u679c\u4ed6\u9084\u4e0d\u807d\uff0c\u7b2c\u4e8c\u6b65\u5c31\u662f\u5e36\u4e00\u3001\u4e8c\u500b\u4eba\u540c\u53bb\uff08\u5171\u4e8c\u3001\u4e09\u500b\u4eba\uff09\uff0c\u4e00\u8d77\u53bb\u4f5c\u898b\u8b49\uff0c\u70ba\u8981\u300c\u8b49\u660e\u4ed6\u7684\u932f\u300d\uff1b\u5982\u679c\u9084\u662f\u4e0d\u807d\uff0c\u7b2c\u4e09\u6b65\u5c31\u662f\u544a\u8a34\u6559\u6703\uff08\u53ef\u80fd\u662f\u6559\u6703\u7684\u9818\u8896\u540c\u5de5\uff0c\u4e5f\u53ef\u80fd\u5c31\u662f\u5168\u6559\u6703\uff09\uff1b\u5982\u679c\u4ed6\u9084\u662f\u4e0d\u807d\u6559\u6703\u7684\u52f8\u6212\uff0c\u6700\u5f8c\u5c31\u770b\u4ed6\u50cf\u5916\u90a6\u4eba\u548c\u7a05\u540f\u4e00\u6a23\u3002\u50cf\u5916\u90a6\u4eba\u548c\u7a05\u540f\uff0c\u91cd\u9ede\u4e0d\u662f\u4e0d\u7406\u4ed6\uff0c\u800c\u662f\u628a\u4ed6\u7576\u4f5c\u4e00\u500b\u672a\u5f97\u6551\u7684\u4eba\uff0c\u9700\u8981\u91cd\u65b0\u50b3\u798f\u97f3\uff0c\u9700\u8981\u91cd\u65b0\u53eb\u4eba\u771f\u5be6\u7684\u6094\u6539\u3002\u6240\u4ee5\u5f88\u986f\u7136\u7684\uff0c\u4e00\u500b\u4eba\u5f97\u6551\uff0c\u4e26\u4e0d\u662f\u6709\u6c92\u6709\u5230\u6559\u6703\uff0c\u6709\u6c92\u6709\u53d7\u6d17\uff0c\u6709\u6c92\u6709\u805a\u6703\uff0c\u800c\u662f\u80af\u4e0d\u80af\u6094\u6539\uff0c\u9075\u884c\u771f\u7406\u3002<\/p>\n<p>\u6559\u6703\u5f88\u559c\u6b61\u8b1b\u611b\uff0c\u4f46\u662f\u4eba\u7684\u611b\u7d93\u5e38\u662f\u300c\u59d1\u606f\u300d\u3001\u300c\u653e\u4efb\u300d\uff0c\u4e0d\u6562\u5f97\u7f6a\u4eba\uff0c\u4e0d\u6562\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\uff0c\u7d50\u679c\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u5bb3\u3002\u5c31\u50cf\u7236\u6bcd\u5c0d\u5f85\u5152\u5973\uff0c\u7236\u6bcd\u7684\u611b\u7e3d\u662f\u5e6b\u52a9\u5152\u5973\u6539\u8b8a\u8207\u6210\u9577\uff0c\u800c\u4e0d\u662f\u653e\u7e31\u8207\u6eba\u611b\u3002\u53e6\u5916\u8a31\u591a\u6559\u6703\u5be7\u53ef\u5728\u5b97\u6559\u7684\u670d\u4e8b\u8207\u805a\u6703\u4e0a\u8b1b\u91cd\u8a71\u8981\u6c42\u4fe1\u5f92\uff0c\u537b\u4e0d\u6562\u5728\u751f\u6d3b\u8207\u54c1\u683c\u7684\u4e8b\u4e0a\u8981\u6c42\u4fe1\u5f92\u9075\u884c\u771f\u7406\uff0c\u9019\u4e5f\u662f\u6559\u6703\u7684\u8667\u6b20\u8207\u8edf\u5f31\uff1a\u770b\u91cd\u5b97\u6559\u3001\u4e8b\u5de5\uff0c\u537b\u8f15\u770b\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>\uff083\uff09v18~20\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f60\u5011\u5728\u5730\u4e0a\u6240\u6346\u7d81\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u6346\u7d81\uff1b\u51e1\u4f60\u5011\u5728\u5730\u4e0a\u6240\u91cb\u653e\u7684\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u91cb\u653e\u3002\u300d\u5f88\u591a\u4eba\u4ee5\u70ba\u9019\u7bc0\u7d93\u6587\u662f\u7528\u5728\u8d95\u9b3c\u3001\u722d\u6230\u3001\u91cb\u653e\uff0c\u4f46\u82e5\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u5176\u5be6\u9019\u7bc0\u7d93\u6587\u662f\u5728\u8b1b\u6559\u6703\u57f7\u884c\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u7279\u5225\u91dd\u5c0d\u4fe1\u5f92\u72af\u7f6a\u662f\u5426\u9858\u610f\u6094\u6539\u3002\u4ec0\u9ebc\u662f\u6559\u6703\uff1f\u53ea\u8981\u67092\u30013\u500b\u4eba\u540c\u5fc3\u5408\u610f\u79b1\u544a\uff0c\u5c31\u662f\u6559\u6703\uff0c\u5c31\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\u3002\u9019\u88cf\u7684\u6b0a\u67c4\uff0c\u4e26\u4e0d\u662f\u5728\u8b1b\u91dd\u5c0d\u9b54\u9b3c\uff0c\u800c\u662f\u91dd\u5c0d\u72af\u7f6a\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5982\u679c\u9858\u610f\u807d\u6559\u6703\u7684\u52f8\u6212\u800c\u6094\u6539\u7684\uff0c\u4ed6\u5c31\u6703\u5f97\u8457\u300c\u91cb\u653e\u300d\uff01\u5982\u679c\u807d\u4e86\u6559\u6703\u7684\u52f8\u6212\uff0c\u4ecd\u7136\u4e0d\u80af\u8a8d\u7f6a\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u9019\u4eba\u5c31\u88ab\u7f6a\u60e1\u300c\u6346\u7d81\u300d\u3002\u6559\u6703\u57f7\u884c\u91cb\u653e\u8207\u6346\u7d81\u7684\u6b0a\u67c4\uff0c\u662f\u5b8c\u5168\u6839\u64da\u65bc\u8056\u7d93\u7684\u771f\u7406\uff0c\u53ea\u8981\u6709\u4e8c\u3001\u4e09\u500b\u4eba\u5c31\u80fd\u57f7\u884c\u3002<\/p>\n<p>v19~20\u300c\u82e5\u662f\u4f60\u5011\u4e2d\u9593\u6709\u5169\u500b\u4eba\u5728\u5730\u4e0a\u540c\u5fc3\u5408\u610f\u5730\u6c42\u751a\u9ebc\u4e8b\uff0c\u6211\u5728\u5929\u4e0a\u7684\u7236\u5fc5\u70ba\u4ed6\u5011\u6210\u5168\u3002\u56e0\u70ba\u7121\u8ad6\u5728\u54ea\u88cf\uff0c\u6709\u5169\u4e09\u500b\u4eba\u5949\u6211\u7684\u540d\u805a\u6703\uff0c\u90a3\u88cf\u5c31\u6709\u6211\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u300d\u6559\u6703\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u6642\u9593\uff08\u7121\u8ad6\u4f55\u6642\uff09\u3001\u4e0d\u662f\u5730\u9ede\uff08\u7121\u8ad6\u5728\u90a3\u88cf\uff09\u3001\u4e0d\u662f\u795e\u8077\u4eba\u54e1\uff08\u6709\u4e8c\u3001\u4e09\u500b\u4eba\uff09\uff1b\u91cd\u9ede\u662f\u300c\u5949\u4e3b\u7684\u540d\u805a\u6703\u300d\uff08\u9075\u884c\u795e\u7684\u65e8\u610f\uff09\u3001\u300c\u540c\u5fc3\u5408\u610f\u300d\uff08\u540c\u4e3b\u7684\u5fc3\u3001\u5408\u4e3b\u7684\u610f\uff09\uff0c\u4e3b\u5c31\u61c9\u8a31\u8207\u4fe1\u5f92\u540c\u5728\uff0c\u800c\u4e14\u6211\u5011\u79b1\u544a\u7948\u6c42\u7684\uff0c\u5fc5\u8499\u5929\u7236\u6210\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u9047\u5230\u4e00\u4f4d10\u5e7e\u5e74\u524d\u66fe\u7d93\u4e00\u8d77\u805a\u6703\u7684\u4e00\u4f4d\u5f1f\u5144\uff0c\u7d50\u679c\u4ed6\u8aaa\u4ed6\u5df2\u7d93\u6210\u70ba\u300c\u7121\u795e\u8ad6\u8005\u300d\uff0c\u4e0d\u518d\u76f8\u4fe1\u4e0a\u5e1d\u4e86\u3002\u904e\u53bb\u9019\u4f4d\u5f1f\u5144\u71b1\u5fc3\u53c3\u8207\u6559\u6703\u7684\u5404\u9805\u805a\u6703\uff0c\u4e5f\u7d93\u5e38\u8dd1\u9748\u6069\u7279\u6703\uff0c\u6240\u4ee5\u6211\u5341\u5206\u9a5a\u8a1d\u4ed6\u4e0d\u518d\u76f8\u4fe1\u4e0a\u5e1d\u3002\u5176\u5be6\u6211\u4e5f\u89c0\u5bdf\u904e\u53f0\u7063\u6559\u6703\u50b3\u798f\u97f3\u5e36\u53d7\u6d17\u7684\u4eba\uff0c\u6bcf\u5e74\u90fd\u4e0d\u7b97\u5c11\uff0c\u4f46\u662f\u4fe1\u4e3b\u7684\u4eba\u591a\uff0c\u6d41\u5931\u7684\u4eba\u4e5f\u591a\uff0c\u6574\u9ad4\u6bd4\u4f8b\u9032\u5c55\u6709\u9650\u3002\u6559\u6703\u50b3\u798f\u97f3\uff0c\u5f37\u8abf\u53d7\u6d17\u4eba\u6578\uff0c\u5f37\u8abf\u805a\u6703\uff0c\u5f37\u8abf\u670d\u4e8b\uff0c\u537b\u5ffd\u7565\u300c\u5c6c\u9748\u751f\u547d\u7684\u5efa\u9020\u300d\uff0c\u4e5f\u56b4\u91cd\u5ffd\u7565\u4e00\u4ef6\u4e8b\uff1a\u300c\u71b1\u5fc3\u4e8b\u5949\u4e26\u4e0d\u7b49\u65bc\u9748\u547d\u6210\u9577\u300d\uff0c\u751a\u81f3\u5982\u679c\u4e00\u500b\u4eba\u71b1\u5fc3\u4e8b\u5949\u7684\u52d5\u6a5f\u932f\u8aa4\uff0c\u5f80\u5f80\u8dcc\u5012\u7684\u5c31\u8d8a\u56b4\u91cd\u3002\u6559\u6703\u5206\u70ba\u300c\u6709\u5f62\u7684\u6559\u6703\u300d\u8207\u300c\u7121\u5f62\u7684\u6559\u6703\u300d\uff0c\u6709\u5f62\u7684\u5c31\u662f\u6559\u5802\u8207\u805a\u6703\u6d3b\u52d5\uff0c\u7121\u5f62\u7684\u6559\u6703\uff0c\u5c31\u662f\u4e8c\u3001\u4e09\u500b\u4eba\u96a8\u6642\u96a8\u5730\u5949\u4e3b\u7684\u540d\u805a\u6703\uff0c\u795e\u5fc5\u8207\u6211\u5011\u540c\u5728\u3002\u4fe1\u4ef0\u9700\u8981\u9032\u5165\u4e00\u822c\u4eba\u7684\u300c\u65e5\u5e38\u751f\u6d3b\u300d\uff0c\u4e0d\u80fd\u88ab\u6642\u7a7a\u9650\u5236\uff0c\u6d41\u65bc\u5f62\u5f0f\uff0c\u6211\u5011\u9700\u8981\u50b3\u63da\u300c\u6b63\u78ba\u7684\u798f\u97f3\u300d\uff0c\u4e5f\u8981\u5929\u5929\u6d3b\u51fa\u300c\u798f\u97f3\u7684\u5be6\u969b\u300d\uff0c\u6c42\u4e3b\u6190\u61ab\u65bd\u6069\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 18\uff1a10~20 18\uff1a10 \u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u8f15\u770b\u9019\u5c0f\u5b50\u88cf\u7684\u4e00\u500b\uff1b\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u5011\u7684\u4f7f\u8005\u5728\u5929\u4e0a\uff0c\u5e38 &#8230; <a title=\"2021 &#8211; 02 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 18\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1020\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 18\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9235,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9108","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9108","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9108"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9108\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9235"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}