{"id":15135,"date":"2023-12-13T00:00:55","date_gmt":"2023-12-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15135"},"modified":"2023-12-13T00:10:52","modified_gmt":"2023-12-12T16:10:52","slug":"2023-12-13-qt-%e7%ae%b4%e8%a8%80-24%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-13-qt-%e7%ae%b4%e8%a8%80-24%ef%bc%9a122\/","title":{"rendered":"2023 \u2013 12 \u2013 13 QT \u7bb4\u8a00 24\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 24\uff1a1~22<br \/>\n24\uff1a1 \u4f60\u4e0d\u8981\u5ac9\u5992\u60e1\u4eba\uff0c\u4e5f\u4e0d\u8981\u8d77\u610f\u8207\u4ed6\u5011\u76f8\u8655\uff1b<br \/>\n24\uff1a2 \u56e0\u70ba\uff0c\u4ed6\u5011\u7684\u5fc3\u5716\u8b00\u5f37\u66b4\uff0c\u4ed6\u5011\u7684\u53e3\u8ac7\u8ad6\u5978\u60e1\u3002<br \/>\n24\uff1a3 \u623f\u5c4b\u56e0\u667a\u6167\u5efa\u9020\uff0c\u53c8\u56e0\u8070\u660e\u7acb\u7a69\uff1b<br \/>\n24\uff1a4 \u5176\u4e2d\u56e0\u77e5\u8b58\u5145\u6eff\u5404\u6a23\u7f8e\u597d\u5bf6\u8cb4\u7684\u8ca1\u7269\u3002<br \/>\n24\uff1a5 \u667a\u6167\u4eba\u5927\u6709\u80fd\u529b\uff1b\u6709\u77e5\u8b58\u7684\u4eba\u529b\u4e0a\u52a0\u529b\u3002<br \/>\n24\uff1a6 \u4f60\u53bb\u6253\u4ed7\uff0c\u8981\u6191\u667a\u8b00\uff1b\u8b00\u58eb\u773e\u591a\uff0c\u4eba\u4fbf\u5f97\u52dd\u3002<br \/>\n24\uff1a7 \u667a\u6167\u6975\u9ad8\uff0c\u975e\u611a\u6627\u4eba\u6240\u80fd\u53ca\uff0c\u6240\u4ee5\u5728\u57ce\u9580\u5167\u4e0d\u6562\u958b\u53e3\u3002<br \/>\n24\uff1a8 \u8a2d\u8a08\u4f5c\u60e1\u7684\uff0c\u5fc5\u7a31\u70ba\u5978\u4eba\u3002<br \/>\n24\uff1a9 \u611a\u5984\u4eba\u7684\u601d\u5ff5\u4e43\u662f\u7f6a\u60e1\uff1b\u893b\u6162\u8005\u70ba\u4eba\u6240\u618e\u60e1\u3002<br \/>\n24\uff1a10 \u4f60\u5728\u60a3\u96e3\u4e4b\u65e5\u82e5\u81bd\u602f\uff0c\u4f60\u7684\u529b\u91cf\u5c31\u5fae\u5c0f\u3002<br \/>\n24\uff1a11 \u4eba\u88ab\u62c9\u5230\u6b7b\u5730\uff0c\u4f60\u8981\u89e3\u6551\uff1b\u4eba\u5c07\u88ab\u6bba\uff0c\u4f60\u9808\u6514\u963b\u3002<br \/>\n24\uff1a12 \u4f60\u82e5\u8aaa\uff1a\u9019\u4e8b\u6211\u672a\u66fe\u77e5\u9053\uff0c\u90a3\u8861\u91cf\u4eba\u5fc3\u7684\u8c48\u4e0d\u660e\u767d\u55ce\uff1f\u4fdd\u5b88\u4f60\u547d\u7684\u8c48\u4e0d\u77e5\u9053\u55ce\uff1f\u4ed6\u8c48\u4e0d\u6309\u5404\u4eba\u6240\u884c\u7684\u5831\u61c9\u5404\u4eba\u55ce\uff1f<br \/>\n24\uff1a13 \u6211\u5152\uff0c\u4f60\u8981\u5403\u871c\uff0c\u56e0\u70ba\u662f\u597d\u7684\uff1b\u5403\u8702\u623f\u4e0b\u6ef4\u7684\u871c\u4fbf\u89ba\u7518\u751c\u3002<br \/>\n24\uff1a14 \u4f60\u5fc3\u5f97\u4e86\u667a\u6167\uff0c\u4e5f\u5fc5\u89ba\u5f97\u5982\u6b64\u3002\u4f60\u82e5\u627e\u8457\uff0c\u81f3\u7d42\u5fc5\u6709\u5584\u5831\uff1b\u4f60\u7684\u6307\u671b\u4e5f\u4e0d\u81f4\u65b7\u7d55\u3002<br \/>\n24\uff1a15 \u4f60\u9019\u60e1\u4eba\uff0c\u4e0d\u8981\u57cb\u4f0f\u653b\u64ca\u7fa9\u4eba\u7684\u5bb6\uff1b\u4e0d\u8981\u6bc0\u58de\u4ed6\u5b89\u5c45\u4e4b\u6240\u3002<br \/>\n24\uff1a16 \u56e0\u70ba\uff0c\u7fa9\u4eba\u96d6\u4e03\u6b21\u8dcc\u5012\uff0c\u4ecd\u5fc5\u8208\u8d77\uff1b\u60e1\u4eba\u537b\u88ab\u798d\u60a3\u50be\u5012\u3002<br \/>\n24\uff1a17 \u4f60\u4ec7\u6575\u8dcc\u5012\uff0c\u4f60\u4e0d\u8981\u6b61\u559c\uff1b\u4ed6\u50be\u5012\uff0c\u4f60\u5fc3\u4e0d\u8981\u5feb\u6a02\uff1b<br \/>\n24\uff1a18 \u6050\u6015\u8036\u548c\u83ef\u770b\u898b\u5c31\u4e0d\u559c\u6085\uff0c\u5c07\u6012\u6c23\u5f9e\u4ec7\u6575\u8eab\u4e0a\u8f49\u904e\u4f86\u3002<br \/>\n24\uff1a19 \u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4e5f\u4e0d\u8981\u5ac9\u5992\u60e1\u4eba\uff1b<br \/>\n24\uff1a20 \u56e0\u70ba\uff0c\u60e1\u4eba\u7d42\u4e0d\u5f97\u5584\u5831\uff1b\u60e1\u4eba\u7684\u71c8\u4e5f\u5fc5\u7184\u6ec5\u3002<br \/>\n24\uff1a21 \u6211\u5152\uff0c\u4f60\u8981\u656c\u754f\u8036\u548c\u83ef\u8207\u541b\u738b\uff0c\u4e0d\u8981\u8207\u53cd\u8986\u7121\u5e38\u7684\u4eba\u7d50\u4ea4\uff0c<br \/>\n24\uff1a22 \u56e0\u70ba\u4ed6\u5011\u7684\u707d\u96e3\u5fc5\u5ffd\u7136\u800c\u8d77\u3002\u8036\u548c\u83ef\u8207\u541b\u738b\u6240\u65bd\u884c\u7684\u6bc0\u6ec5\uff0c\u8ab0\u80fd\u77e5\u9053\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 24\uff1a5 \u667a\u6167\u4eba\u5927\u6709\u80fd\u529b\uff1b\u6709\u77e5\u8b58\u7684\u4eba\u529b\u4e0a\u52a0\u529b\u3002<br \/>\n24\uff1a10 \u4f60\u5728\u60a3\u96e3\u4e4b\u65e5\u82e5\u81bd\u602f\uff0c\u4f60\u7684\u529b\u91cf\u5c31\u5fae\u5c0f\u3002<br \/>\n24\uff1a16 \u56e0\u70ba\uff0c\u7fa9\u4eba\u96d6\u4e03\u6b21\u8dcc\u5012\uff0c\u4ecd\u5fc5\u8208\u8d77\uff1b\u60e1\u4eba\u537b\u88ab\u798d\u60a3\u50be\u5012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u4f60\u4e0d\u8981\u5ac9\u5992\u60e1\u4eba\uff0c\u4e5f\u4e0d\u8981\u8d77\u610f\u8207\u4ed6\u5011\u76f8\u8655\u3002\u300d\u9019\u6a23\u7684\u8a71\u5728\u7bb4\u8a00\u5176\u4ed6\u5730\u65b9\uff0c\u751a\u81f3\u8a69\u7bc7\u4e2d\u4e0d\u65b7\u53cd\u8986\u51fa\u73fe\uff1a\u300c\u4f60\u5fc3\u4e2d\u4e0d\u8981\u5ac9\u5992\u7f6a\u4eba\uff0c\u53ea\u8981\u7d42\u65e5\u656c\u754f\u8036\u548c\u83ef\u3002\u300d\uff0823\uff1a17\uff09\u3001\u300c\u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4e5f\u4e0d\u8981\u5ac9\u5992\u60e1\u4eba\u3002\u300d\uff08v17\uff09\u2026\u2026\u3002\u56e0\u70ba\u5f88\u91cd\u8981\uff0c\u800c\u4e14\u4eba\u5f88\u5bb9\u6613\u5fd8\u8a18\u518d\u72af\uff0c\u6240\u4ee5\u8056\u7d93\u5c31\u4e00\u63d0\u518d\u63d0\uff0c\u807d\u7684\u8a71\u5c31\u6210\u70ba\u667a\u6167\u4eba\uff0c\u4e0d\u807d\u537b\u4e0d\u65b7\u5728\u5ac9\u5992\u7fa1\u6155\u60e1\u4eba\u7684\uff0c\u53cd\u5012\u6210\u4e86\u611a\u6627\u4eba\u6216\u60e1\u4eba\u4e86\u3002\u70ba\u4ec0\u9ebc\u4e0d\u8981\u5ac9\u5992\uff0c\u8056\u7d93\u4e0a\u63d0\u7684\u592a\u591a\u4e86\u2014\u300c\u56e0\u70ba\u81f3\u7d42\u5fc5\u6709\u5584\u5831\uff0c\u4f60\u7684\u6307\u671b\u4e5f\u4e0d\u81f4\u65b7\u7d55\u3002\u300d\uff0823\uff1a18\uff09\u3001\u300c\u56e0\u70ba\uff0c\u60e1\u4eba\u7d42\u4e0d\u5f97\u5584\u5831\uff1b\u60e1\u4eba\u7684\u71c8\u4e5f\u5fc5\u7184\u6ec5\u3002\u300d\uff08v20\uff09\u60e1\u4eba\u4e00\u6642\u7684\u98a8\u5149\u767c\u9054\uff0c\u537b\u662f\u6975\u5176\u7684\u77ed\u66ab\uff0c\u56e0\u70ba\u4ed6\u5011\u6c38\u9060\u7684\u547d\u904b\u662f\u5728\u795e\u7684\u624b\u4e2d\uff0c\u800c\u4e14\u4e0d\u80af\u6094\u6539\u7684\u8a71\u53cd\u5012\u6975\u5176\u60b2\u6158\u3002\u53ea\u662f\u80fd\u4e0d\u5ac9\u5992\u9700\u8981\u5c0d\u795e\u6709\u5805\u5b9a\u7684\u4fe1\u5fc3\uff0c\u4e0d\u7136\u5c6c\u8089\u9ad4\u7684\u4eba\u90fd\u662f\u5f88\u8edf\u5f31\u7684\u3002<\/p>\n<p>v3~7\u667a\u6167\u80fd\u5e36\u7d66\u4eba\u8a31\u591a\u7684\u597d\u8655\uff1a\u5efa\u9020\u623f\u5c4b\uff08v3\uff09\u3001\u5145\u6eff\u7f8e\u7269\u8207\u8ca1\u7269\uff08v4\uff09\u3001\u5927\u6709\u80fd\u529b\u3001\u529b\u4e0a\u52a0\u529b\uff08v5\uff09\u3001\u6253\u8d0f\u52dd\u4ed7\uff08v6\uff09\u3002\u7576\u7136\u6211\u5011\u540c\u6a23\u4e0d\u80fd\u7167\u5b57\u9762\u610f\u601d\u5f37\u89e3\uff0c\u5efa\u9020\u623f\u5c4b\u8207\u7372\u5f97\u8ca1\u7269\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6307\u6559\u6703\u7fa4\u9ad4\u751f\u547d\u7684\u6210\u9577\uff0c\u6216\u662f\u6307\u6bcf\u4f4d\u57fa\u7763\u5f92\u6709\u7f8e\u597d\u7684\u751f\u547d\u8207\u5c6c\u795e\u7684\u6027\u60c5\u3002\u667a\u6167\u5c31\u662f\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u76f8\u53cd\u7684\uff0cv8\u300c\u8a2d\u8a08\u4f5c\u60e1\u7684\uff0c\u5fc5\u7a31\u70ba\u5978\u4eba\u3002\u300d\u60e1\u4eba\u3001\u7f6a\u4eba\u3001\u5978\u4eba\u3001\u893b\u6162\u8005\uff08v9\uff09\u90fd\u662f\u8207\u795e\u70ba\u6575\uff0c\u6216\u662f\u96e2\u68c4\u795e\u5c08\u9760\u81ea\u5df1\u7684\u4eba\uff0c\u4ed6\u5011\u7d42\u7a76\u70ba\u795e\u300c\u70ba\u4eba\u6240\u618e\u60e1\u300d\uff08v9\uff09<\/p>\n<p>v10\u300c\u4f60\u5728\u60a3\u96e3\u4e4b\u65e5\u82e5\u81bd\u602f\uff0c\u4f60\u7684\u529b\u91cf\u5c31\u5fae\u5c0f\u3002\u300d\u667a\u6167\u4eba\u8207\u7fa9\u4eba\uff0c\u4e26\u4e0d\u662f\u4e0d\u6703\u906d\u5230\u60a3\u96e3\u7684\u65e5\u5b50\uff0c\u800c\u662f\u4ed6\u5011\u80fd\u5920\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e26\u4e14\u5f97\u52dd\u6709\u9918\u3002\u6240\u4ee5\u771f\u5be6\u7684\u4fe1\u5fc3\uff0c\u662f\u80fd\u5920\u7522\u751f\u52c7\u6c23\u8207\u529b\u91cf\u7684\u3002\u9019\u4e5f\u8003\u9a57\u51fa\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5230\u5e95\u662f\u771f\u7684\uff1f\u9084\u662f\u5047\u7684\uff1f\u751a\u81f3\u7d93\u5e38\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u90fd\u662f\u5728\u60a3\u96e3\u4e4b\u65e5\u78e8\u7149\u51fa\u4f86\u7684\uff0c\u9019\u4e5f\u61c9\u9a57\u4e86\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u300d<\/p>\n<p>\uff082\uff09v11~12\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u500b\u300e\u62c9\u5230\u6b7b\u5730\u8981\u88ab\u6bba\u300f\u7e3d\u662f\u6307\u300e\u8d70\u5411\u7f6a\u60e1\u4e4b\u9053\u300f\uff0c\u4eba\u8d70\u5411\u7f6a\u60e1\u4e4b\u9053\u5c31\u7b49\u65bc\u8981\u88ab\u6bba\uff1b\u6216\u8005\u662f\u72af\u7f6a\uff08\u6709\u6642\u7bb4\u8a00\u8b1b\u7684\u5c31\u662f\u72af\u6deb\u4e82\uff09\u5c31\u597d\u50cf\u725b\u7f8a\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\u4e00\u6a23\u3002\u7576\u4eba\u8d70\u5230\u7f6a\u60e1\u4e4b\u4e2d\uff08\u4e0d\u7ba1\u662f\u54ea\u4e00\u7a2e\u7f6a\u60e1\uff09\uff0c\u4f60\u8981\u89e3\u6551\uff0c\u4f60\u8981\u6514\u963b\uff1b\u4f60\u4e0d\u8981\u8aaa\u6211\u4e0d\u77e5\u9053\u4ed6\u6b63\u6e96\u5099\u8981\u72af\u7f6a\u3002\u6211\u60f3\u9019\u771f\u662f\u6211\u5011\u4eca\u5929\u5728\u50b3\u9053\u6642\u4e00\u4ef6\u597d\u96e3\u7684\u4e8b\uff1a\u6211\u5011\u563b\u563b\u54c8\u54c8\u3001\u9326\u4e0a\u6dfb\u82b1\u3001\u8aaa\u4e00\u4e9b\u795d\u798f\u3001\u606d\u559c\u3001\u5e73\u5b89\u7684\u8a71\u3001\u8aaa\u4e00\u4e9b\u4f60\u5f88\u597d\u7684\u8a71\u9019\u5f88\u5bb9\u6613\uff0c\u4f46\u4eba\u8d70\u5728\u7f6a\u60e1\u88e1\u9762\uff0c\u53bb\u63d0\u9192\u3001\u8b66\u544a\u3001\u751a\u81f3\u53bb\u6514\u963b\uff0c\u6211\u5011\u6709\u6642\u771f\u662f\u64fa\u4e0d\u4e0b\u9019\u500b\u81c9\u3002\u6709\u6642\u6211\u89ba\u5f97\u6211\u5011\u4e5f\u5be6\u5728\u6c92\u6709\u611b\u5fc3\uff0c\u6211\u5011\u64fa\u4e0d\u4e0b\u81c9\u4e0d\u5c31\u7b49\u65bc\u8b93\u4eba\u53d7\u5bb3\uff1f\u6211\u89ba\u5f97\u6709\u6642\u662f\u6211\u5011\u6015\u81ea\u5df1\u505a\u932f\u6642\u4eba\u5bb6\u4e5f\u4f86\u8cac\u5099\u6211\u5011\u3002\u2026\u2026\uff0c\u4e00\u8a00\u853d\u4e4b\uff0c\u5c31\u662f\u8981\u8b93\u4eba\u4e0d\u8981\u88ab\u6bba\u3002\u518d\u8b1b\u5f97\u6e05\u695a\u4e00\u9ede\u5c31\u662f\u8981\u8b93\u4eba\u9818\u53d7\u798f\u97f3\u800c\u9060\u96e2\u7f6a\u60e1\u3001\u9060\u96e2\u6700\u5f8c\u7684\u9677\u9631\u3002\u6211\u8a8d\u70ba\u795e\u62ef\u6551\u4f60\uff0c\u795e\u8981\u4f60\u7684\u884c\u70ba\u5c31\u662f\u611b\u4eba\u3001\u516c\u7fa9\uff1b\u300c\u611b\u4eba\u3001\u516c\u7fa9\u300d\u6700\u597d\u7684\uff08\u751a\u81f3\u552f\u4e00\u7684\uff09\u5c31\u662f\u8b93\u4ed6\u8a8d\u8b58\u798f\u97f3\u3002\u56e0\u70ba\u53ea\u6709\u63a5\u53d7\u798f\u97f3\uff0c\u4f60\u624d\u771f\u7684\u5728\u516c\u7fa9\u4e2d\u751f\u6d3b\uff1b\u4e5f\u771f\u662f\u611b\u4eba\u4ee5\u5176\u9053\uff1a\u4ed6\u5f97\u5230\u4ed6\u6700\u61c9\u8a72\u5f97\u5230\u7684\u3002\u300d<\/p>\n<p>v13~14\u5eb7\u7267\u5e2b\uff1a\u300c\u6211\u5011\u770b\u770b\u5c31\u77e5\u9053\u300c\u4f60\u8981\u5403\u871c\uff0c\u56e0\u70ba\u662f\u597d\u7684\u300d\u7d55\u5c0d\u4e0d\u662f\u5728\u63a8\u92b7\u8702\u871c\uff0c\u53ea\u662f\u5728\u8aaa\u4f60\u8981\u9078\u64c7\u597d\u7684\u6771\u897f\u3002\u597d\u7684\u6771\u897f\u662f\u4ec0\u9ebc\uff1f\u4e0a\u9762\u8b1b\u7684\u662f\u628a\u4eba\u5f9e\u6b7b\u5730\u4e2d\u89e3\u6551\u51fa\u4f86\uff0c\u6211\u5011\u8aaa\u5c31\u662f\u798f\u97f3\uff1b\u9019\u88e1\u8b1b\u7684\u662f\u4f60\u8981\u5f97\u667a\u6167\uff0c\u6211\u60f3\u90fd\u4e00\u6a23\uff0c\u4f60\u5f97\u4e86\u5f9e\u5929\u4e0a\u4f86\u7684\u667a\u6167\uff0c\u5c31\u77e5\u9053\u600e\u9ebc\u6a23\u50b3\u63da\u798f\u97f3\u4e86\u3002\u9019\u5c0d\u5927\u5bb6\u3001\u5c0d\u6bcf\u500b\u4eba\u90fd\u597d\u3002\u300d<\/p>\n<p>v15~16\u9019\u6bb5\u53c8\u628a\u4eba\u5206\u70ba\u300c\u60e1\u4eba\u300d\uff08\u96e2\u68c4\u795e\u7684\u4eba\uff09\u8207\u300c\u7fa9\u4eba\u300d\uff08\u4fe1\u9760\u795e\u7684\u4eba\uff09\uff0c\u8b1b\u89e3\u4ed6\u5011\u6709\u622a\u7136\u4e0d\u540c\u7684\u9053\u8def\u8207\u547d\u904b\u3002\u7fa9\u4eba\uff0c\u5c31\u662f\u5805\u5b9a\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u4e00\u751f\u90fd\u662f\u6d3b\u5728\u795e\u7684\u4fdd\u5b88\u770b\u9867\u4e4b\u4e0b\uff08v15\uff09\u3002\u4ed6\u5011\u4e0d\u662f\u4e0d\u6703\u8dcc\u5012\uff0c\u800c\u662f\u56e0\u70ba\u9858\u610f\u6094\u6539\u8207\u807d\u8a71\uff0c\u5c31\u6709\u795e\u6276\u6301\u8207\u4fdd\u5b88\uff1a\u300c\u7fa9\u4eba\u96d6\u4e03\u6b21\u8dcc\u5012\uff0c\u4ecd\u5fc5\u8208\u8d77\u3002\u300d\uff08v16\uff09\u6ce8\u610f\u4e03\u6b21\u4ee3\u8868\u4e0d\u65b7\u7d55\uff0c\u795e\u6703\u6301\u7e8c\u7684\u4fdd\u5b88\u8207\u6276\u6301\u3002\u4f46\u662f\u60e1\u4eba\u56e0\u70ba\u96e2\u68c4\u795e\uff0c\u4e0d\u4f46\u7d42\u5fc5\u50be\u5012\u2014\u300c\u60e1\u4eba\u537b\u88ab\u798d\u60a3\u50be\u5012\u300d\uff0c\u800c\u4e14\u7121\u4eba\u6276\u6301\u3002v17~20\u4e0d\u7ba1\u7fa9\u4eba\u8207\u60e1\u4eba\uff0c\u90fd\u662f\u5728\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\uff0c\u6240\u4ee5\u795e\u8981\u7fa9\u4eba\u628a\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u300c\u4f60\u4ec7\u6575\u8dcc\u5012\uff0c\u4f60\u4e0d\u8981\u6b61\u559c\uff1b\u4ed6\u50be\u5012\uff0c\u4f60\u5fc3\u4e0d\u8981\u5feb\u6a02\u3002\u300d\uff08v17\uff09\u3001\u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4e5f\u4e0d\u8981\u5ac9\u5992\u60e1\u4eba\u3002\u300d\uff08v19\uff09\uff0c\u610f\u601d\u662f\u6211\u5011\u4e0d\u8981\u88ab\u60e1\u4eba\u5f71\u97ff\u81ea\u5df1\u4e5f\u6210\u4e86\u300c\u60e1\u4eba\u300d\uff0c\u5e78\u707d\u6a02\u798d\u3002\u800c\u662f\u56e0\u70ba\u5c0d\u795e\u7684\u4fe1\u9760\u5fc3\u4e2d\u6709\u5c6c\u795e\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u6d3b\u5728\u5c0d\u795e\u4e0d\u6b62\u606f\u7684\u4fe1\u9760\u4e4b\u4e2d\u3002<\/p>\n<p>v21~22\u6211\u5011\u656c\u754f\u795e\uff0c\u4e5f\u670d\u5728\u795e\u6240\u8a2d\u7acb\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u76f8\u4fe1\u6709\u80fd\u529b\u9452\u5bdf\u8207\u5be9\u5224\u7684\u53ea\u6709\u795e\u81ea\u5df1\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u656c\u8654\u5ea6\u65e5\uff0c\u4e0d\u53d7\u4e16\u754c\u8207\u4ed6\u4eba\u7684\u5f71\u97ff\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u4e0d\u6191\u773c\u898b\u8207\u8089\u9ad4\uff0c\u300c\u5fc3\u4e2d\u5b89\u975c\u662f\u8089\u9ad4\u7684\u751f\u547d\uff0c\u5ac9\u5992\u662f\u9aa8\u4e2d\u7684\u673d\u721b\u3002\u300d\uff08\u7bb4\u8a0014\uff1a30\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9577\u6642\u9593\u95dc\u5fc3\u8ecd\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u8d8a\u4f86\u8d8a\u9ad4\u6703\u5230\u5b97\u6559\u6d3b\u52d5\u8207\u5be6\u969b\u751f\u6d3b\u4e2d\u4e8c\u8005\u4e4b\u9593\u5b58\u5728\u8457\u5929\u4e0a\u5730\u4e0b\u5de8\u5927\u7684\u9d3b\u6e9d\u3002\u5c31\u662f\u4e00\u822c\u50b3\u7d71\u7684\u57fa\u7763\u5f92\u805a\u6703\uff0c\u4e0d\u7ba1\u4e3b\u65e5\u6216\u5c0f\u7d44\uff0c\u6211\u5011\u4eab\u53d7\u5728\u656c\u62dc\u8b9a\u7f8e\u3001\u807d\u9053\u4ea4\u901a\u7684\u7f8e\u597d\u6642\u523b\u88cf\u9762\uff0c\u4f46\u662f\u6d3b\u5230\u73fe\u5be6\u7684\u90e8\u968a\u751f\u6d3b\uff0c\u906d\u9047\u73fe\u5be6\u751f\u6d3b\u4e2d\u5404\u6a23\u7684\u82e6\u96e3\u8207\u6311\u6230\uff0c\u5c31\u597d\u50cf\u5f9e\u5929\u5802\u58ae\u5165\u5730\u7344\u4e00\u6a23\u7684\u5929\u5dee\u5730\u9060\uff0c\u5b8c\u5168\u4e0d\u540c\u7684\u4e8c\u500b\u4e16\u754c\u3002\u6211\u904e\u53bb\u4e5f\u6709\u9019\u7a2e\u9ad4\u6703\uff0c\u597d\u50cf\u5f88\u7121\u5948\uff0c\u6c92\u8fa6\u6cd5\uff0c\u5230\u6700\u5f8c\u5c31\u662f\u5728\u5be6\u969b\u751f\u6d3b\u4e2d\u96b1\u85cf\u81ea\u5df1\u3001\u82df\u4e14\u5077\u751f\u3001\u6d88\u8072\u533f\u8de1\u3001\u5f97\u904e\u4e14\u904e\uff0c\u5fcd\u8010\u6490\u5230\u653e\u5047\u518d\u56de\u5230\u6559\u6703\u88cf\u624d\u80fd\u5c55\u73fe\u300c\u5c6c\u9748\u706b\u71b1\u3001\u5927\u653e\u5149\u8292\u300d\u3002<\/p>\n<p>\u76ee\u524d\u6211\u500b\u4eba\u7684\u9ad4\u6703\uff0c\u662f\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4ef0\u751f\u6d3b\u4e2d\u7684\u805a\u6703\u6d3b\u52d5\u3001\u88dd\u5099\u6559\u5c0e\uff0c\u4e00\u76f4\u505c\u7559\u5728\u300c\u5b97\u6559\u5c64\u9762\u300d\uff0c\u537b\u7121\u6cd5\u843d\u5be6\u61c9\u7528\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u6211\u5011\u5728\u4fe1\u4ef0\u4e2d\u64cd\u7df4\u5531\u66f4\u591a\u7684\u8a69\u6b4c\u3001\u5206\u4eab\u66f4\u591a\u7684\u8056\u7d93\u3001\u751a\u81f3\u53ef\u4ee5\u5e36\u9818\u656c\u62dc\u8207\u53f8\u6703\u2026\uff0c\u4f46\u662f\u537b\u5b78\u4e0d\u6703\u300c\u5982\u4f55\u5728\u82e6\u96e3\u4e2d\u6301\u5b88\u4fe1\u4ef0\u300d\u3001\u300c\u5982\u4f55\u6d3b\u51fa\u5e73\u5b89\u559c\u6a02\u300d\u3001\u300c\u5982\u4f55\u52dd\u904e\u6050\u61fc\u6182\u616e\u300d\u3001\u300c\u5982\u4f55\u52dd\u904e\u9577\u5b98\u7684\u63a7\u544a\u8cac\u7f75\u300d\u3001\u300c\u5982\u4f55\u5728\u8a66\u63a2\u4e2d\u5f97\u52dd\u4e0d\u59a5\u5354\u300d\u3001\u300c\u5982\u4f55\u611b\u4eba\u5982\u5df1\u300d\u2026\u2026\u3002\u6574\u672c\u65b0\u7d04\u8056\u7d93\u4fdd\u7f85\u6216\u5176\u4ed6\u66f8\u4fe1\u5728\u89e3\u6c7a\u7684\uff0c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u4e8b\uff1a\u5982\u4f55\u5e36\u9818\u656c\u62dc\u8207\u805a\u6703\u2026\uff0c\u800c\u662f\u89e3\u6c7a\u4eba\u969b\u95dc\u4fc2\u3001\u751f\u547d\u614b\u5ea6\u3001\u54c1\u683c\u6027\u60c5\u3001\u5404\u6a23\u7684\u885d\u7a81\u77db\u76fe\u2026\uff0c\u986f\u7136\u4eca\u5929\u7684\u6559\u6703\u88dd\u5099\u8207\u6211\u5011\u5e73\u6642\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u8207\u751f\u6d3b\u812b\u7bc0\u592a\u904e\u56b4\u91cd\uff0c\u96e2\u751f\u6d3b\u592a\u904e\u9059\u9060\uff0c\u5bb9\u6613\u57f9\u990a\u51fa\u8868\u88cf\u4e0d\u4e00\uff0c\u751a\u81f3\u662f\u5047\u5192\u507d\u5584\u7684\u300c\u5b97\u6559\u5f92\u300d\u3002\u6216\u8a31\u6211\u5011\u8a72\u91cd\u65b0\u601d\u8003\uff0c\u771f\u7406\u8a72\u5982\u4f55\u843d\u5be6\u6d3b\u5728\u73fe\u5be6\u751f\u6d3b\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u88ab\u4fb7\u9650\u5728\u6559\u5802\u570d\u7246\u4e4b\u5167\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 24\uff1a1~22 24\uff1a1 \u4f60\u4e0d\u8981\u5ac9\u5992\u60e1\u4eba\uff0c\u4e5f\u4e0d\u8981\u8d77\u610f\u8207\u4ed6\u5011\u76f8\u8655\uff1b 24\uff1a2 \u56e0\u70ba\uff0c\u4ed6\u5011\u7684\u5fc3\u5716\u8b00\u5f37\u66b4\uff0c\u4ed6\u5011 &#8230; <a title=\"2023 \u2013 12 \u2013 13 QT \u7bb4\u8a00 24\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-13-qt-%e7%ae%b4%e8%a8%80-24%ef%bc%9a122\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 13 QT \u7bb4\u8a00 24\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15138,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15135","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15135","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15135"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15135\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15138"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15135"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15135"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15135"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}