{"id":15816,"date":"2024-04-05T00:00:55","date_gmt":"2024-04-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15816"},"modified":"2024-04-05T11:18:01","modified_gmt":"2024-04-05T03:18:01","slug":"2024-04-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 04 \u2013 05 QT \u5217\u738b\u7d00\u4e0a 2\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 2\uff1a1~12<br \/>\n2\uff1a1 \u5927\u885b\u7684\u6b7b\u671f\u81e8\u8fd1\u4e86\uff0c\u5c31\u56d1\u5429\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u8aaa\uff1a<br \/>\n2\uff1a2 \u300c\u6211\u73fe\u5728\u8981\u8d70\u4e16\u4eba\u5fc5\u8d70\u7684\u8def\u3002\u6240\u4ee5\uff0c\u4f60\u7576\u525b\u5f37\uff0c\u4f5c\u5927\u4e08\u592b\uff0c<br \/>\n2\uff1a3 \u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u7167\u8457\u6469\u897f\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\u884c\u4e3b\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3001\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u6cd5\u5ea6\u3002\u9019\u6a23\uff0c\u4f60\u7121\u8ad6\u505a\u751a\u9ebc\u4e8b\uff0c\u4e0d\u62d8\u5f80\u4f55\u8655\u53bb\uff0c\u76e1\u90fd\u4ea8\u901a\u3002<br \/>\n2\uff1a4 \u8036\u548c\u83ef\u5fc5\u6210\u5c31\u5411\u6211\u6240\u61c9\u8a31\u7684\u8a71\u8aaa\uff1a\u300e\u4f60\u7684\u5b50\u5b6b\u82e5\u8b39\u614e\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u76e1\u5fc3\u76e1\u610f\u8aa0\u8aa0\u5be6\u5be6\u5730\u884c\u5728\u6211\u9762\u524d\uff0c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u3002\u300f<br \/>\n2\uff1a5 \u4f60\u77e5\u9053\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u5411\u6211\u6240\u884c\u7684\uff0c\u5c31\u662f\u6bba\u4e86\u4ee5\u8272\u5217\u7684\u5169\u500b\u5143\u5e25\uff1a\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u548c\u76ca\u5e16\u7684\u5152\u5b50\u4e9e\u746a\u6492\u3002\u4ed6\u5728\u592a\u5e73\u4e4b\u6642\u6d41\u9019\u4e8c\u4eba\u7684\u8840\uff0c\u5982\u5728\u722d\u6230\u4e4b\u6642\u4e00\u6a23\uff0c\u5c07\u9019\u8840\u67d3\u4e86\u8170\u9593\u675f\u7684\u5e36\u548c\u8173\u4e0a\u7a7f\u7684\u978b\u3002<br \/>\n2\uff1a6 \u6240\u4ee5\u4f60\u8981\u7167\u4f60\u7684\u667a\u6167\u884c\uff0c\u4e0d\u5bb9\u4ed6\u767d\u982d\u5b89\u7136\u4e0b\u9670\u9593\u3002<br \/>\n2\uff1a7 \u4f60\u7576\u6069\u5f85\u57fa\u5217\u4eba\u5df4\u897f\u840a\u7684\u773e\u5b50\uff0c\u4f7f\u4ed6\u5011\u5e38\u8207\u4f60\u540c\u5e2d\u5403\u98ef\uff1b\u56e0\u70ba\u6211\u8eb2\u907f\u4f60\u54e5\u54e5\u62bc\u6c99\u9f8d\u7684\u6642\u5019\uff0c\u4ed6\u5011\u62ff\u98df\u7269\u4f86\u8fce\u63a5\u6211\u3002<br \/>\n2\uff1a8 \u5728\u4f60\u9019\u88cf\u6709\u5df4\u6236\u7433\u7684\u4fbf\u96c5\u61ab\u4eba\uff0c\u57fa\u62c9\u7684\u5152\u5b50\u793a\u6bcf\uff1b\u6211\u5f80\u746a\u54c8\u5ff5\u53bb\u7684\u90a3\u65e5\uff0c\u4ed6\u7528\u72e0\u6bd2\u7684\u8a00\u8a9e\u5492\u7f75\u6211\uff0c\u5f8c\u4f86\u537b\u4e0b\u7d04\u65e6\u6cb3\u8fce\u63a5\u6211\uff0c\u6211\u5c31\u6307\u8457\u8036\u548c\u83ef\u5411\u4ed6\u8d77\u8a93\u8aaa\uff1a\u300e\u6211\u5fc5\u4e0d\u7528\u5200\u6bba\u4f60\u3002\u300f<br \/>\n2\uff1a9 \u73fe\u5728\u4f60\u4e0d\u8981\u4ee5\u4ed6\u70ba\u7121\u7f6a\u3002\u4f60\u662f\u8070\u660e\u4eba\uff0c\u5fc5\u77e5\u9053\u600e\u6a23\u5f85\u4ed6\uff0c\u4f7f\u4ed6\u767d\u982d\u898b\u6bba\uff0c\u6d41\u8840\u4e0b\u5230\u9670\u9593\u3002\u300d<br \/>\n2\uff1a10 \u5927\u885b\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u3002<br \/>\n2\uff1a11 \u5927\u885b\u4f5c\u4ee5\u8272\u5217\u738b\u56db\u5341\u5e74\uff1a\u5728\u5e0c\u4f2f\u5d19\u4f5c\u738b\u4e03\u5e74\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5341\u4e09\u5e74\u3002<br \/>\n2\uff1a12 \u6240\u7f85\u9580\u5750\u4ed6\u7236\u89aa\u5927\u885b\u7684\u4f4d\uff0c\u4ed6\u7684\u570b\u751a\u662f\u5805\u56fa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 2\uff1a2 \u300c\u6211\u73fe\u5728\u8981\u8d70\u4e16\u4eba\u5fc5\u8d70\u7684\u8def\u3002\u6240\u4ee5\uff0c\u4f60\u7576\u525b\u5f37\uff0c\u4f5c\u5927\u4e08\u592b\uff0c<br \/>\n2\uff1a3 \u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u7167\u8457\u6469\u897f\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\u884c\u4e3b\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3001\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u6cd5\u5ea6\u3002\u9019\u6a23\uff0c\u4f60\u7121\u8ad6\u505a\u751a\u9ebc\u4e8b\uff0c\u4e0d\u62d8\u5f80\u4f55\u8655\u53bb\uff0c\u76e1\u90fd\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u7684\u6b7b\u671f\u81e8\u8fd1\uff0c\u9019\u6642\u5019\u6309\u8056\u7d93\u8a18\u8f09\u4ed6\u505a\u4e86\u5e7e\u4ef6\u4e8b\uff1a\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<br \/>\n\u4e00\u3001\u62db\u805a\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\u548c\u796d\u53f8\u5229\u672a\u4eba\uff0c\u5236\u5b9a\u4e86\u8056\u6bbf\u656c\u62dc\u7684\u898f\u4f8b\uff08\u4ee3\u4e0a23\uff1a2\uff09\u3002<br \/>\n\u4e8c\u3001\u767c\u8868\u4e86\u5efa\u9020\u8056\u6bbf\u7684\u8a08\u756b\uff08\u4ee3\u4e0a23~29\u7ae0\uff09<br \/>\n\u4e09\u3001\u6700\u5f8c\u7d66\u5152\u5b50\u6240\u7f85\u9580\u7559\u4e0b\u907a\u547d<\/p>\n<p>v1~4\u5927\u885b\u7d66\u6240\u7f85\u9580\u7684\u907a\u547d\u4e2d\uff0c\u7b2c\u4e00\u90e8\u4efd\u662f\u52f8\u52c9\u6240\u7f85\u9580\u8981\u807d\u5f9e\u795e\u7684\u8a71\u2014<br \/>\n\u4e00\u3001\u4f60\u7576\u525b\u5f37\uff0c\u4f5c\u5927\u4e08\u592b\uff08v2\uff09<br \/>\n\u4e8c\u3001\u9075\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u7167\u8457\u6469\u897f\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\u884c\u4e3b\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3001\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u6cd5\u5ea6\u3002\uff08v3\uff09<br \/>\n\u5982\u6b64\uff0c\u4fbf\u80fd\u627f\u53d7\u4e0a\u5e1d\u6240\u61c9\u8a31\u7684\u8cdc\u798f\u2014<br \/>\n\u4e00\u3001\u76e1\u90fd\u4eab\u901a\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u7121\u8ad6\u505a\u751a\u9ebc\u4e8b\uff0c\u4e0d\u62d8\u5f80\u4f55\u8655\u53bb\uff0c\u76e1\u90fd\u4ea8\u901a\u3002\u300d\uff08v3\uff09<br \/>\n\u4e8c\u3001 \u570b\u4f4d\u5805\u5b9a\u9577\u5b58\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u6210\u5c31\u5411\u6211\u6240\u61c9\u8a31\u7684\u8a71\u8aaa\uff1a\u4f60\u7684\u5b50\u5b6b\u82e5\u8b39\u614e\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u76e1\u5fc3\u76e1\u610f\u8aa0\u8aa0\u5be6\u5be6\u5730\u884c\u5728\u6211\u9762\u524d\uff0c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u3002\u300d\uff08v4\uff09<\/p>\n<p>\u8036\u7a4c\u662f\u6211\u5011\u9748\u9b42\u7684\u5927\u7267\u8005\u3001\u5927\u796d\u53f8\uff0c\u800c\u6bcf\u4f4d\u7236\u6bcd\u81ea\u7136\u61c9\u7576\u6210\u70ba\u5152\u5973\u5011\uff08\u4e5f\u5305\u62ec\u5c6c\u9748\u5152\u5973\uff09\u7684\u5c0f\u7267\u8005\uff0c\u6709\u8cac\u4efb\u8981\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u7684\u9762\u524d\uff0c\u4f7f\u4eba\u8207\u5929\u7236\u548c\u597d\u3002\u96d6\u7136\u795e\u5c0a\u91cd\u6bcf\u500b\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u662f\u7236\u6bcd\u4ecd\u61c9\u7576\u5584\u7528\u6b0a\u67c4\uff0c\u6559\u5c0e\u5152\u5973\u4e00\u751f\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u9806\u670d\u8ddf\u5f9e\u795e\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u52f8\u52c9\u6240\u7f85\u9580\u7684\u7b2c\u4e8c\u90e8\u4efd\u5247\u662f\u95dc\u65bc\u5982\u4f55\u5efa\u9020\u8207\u978f\u56fa\u5927\u885b\u738b\u671d\uff08\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff09\uff1a<br \/>\n\u4e00\u3001\u6bba\u6b7b\u7d04\u62bc\uff08v6\uff09<br \/>\n\u9019\u4e00\u9ede\u6709\u4e0d\u5c11\u7267\u8005\u7684\u770b\u6cd5\uff1a<br \/>\n\uff08\u4e00\uff09\u7d04\u62bc\u56e0\u79c1\u4eba\u4ec7\u6068\u548c\u5ac9\u5992\uff0c\u8b00\u6bba\u4e86\u5169\u500b\u5143\u5e25\u62bc\u5c3c\u73e5\uff08\u6492\u4e0b3\uff1a22~27\uff09\u548c\u4e9e\u746a\u6492\uff08\u6492\u4e0b20\uff1a4~10\uff09\uff0c\u6309\u7167\u516c\u7fa9\u7684\u539f\u5247\uff0c\u5fc5\u9808\u8ffd\u8a0e\u7d04\u62bc\u6240\u72af\u7684\u7f6a\u884c\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7d04\u62bc\u662f\u5927\u885b\u7684\u5916\u7525\uff0c\u5176\u5be6\u4e5f\u5c31\u662f\u6240\u7f85\u9580\u7684\u8868\u54e5\uff0c\u5e74\u9f61\u53ef\u80fd\u5dee\u5f97\u6bd4\u8f03\u591a\u4e00\u9ede\u3002\u7d04\u62bc\u884c\u4e86\u5f88\u591a\u4fdd\u8b77\u548c\u62ef\u6551\u5927\u885b\u7684\u4e8b\uff0c\u4ed6\u662f\u5927\u885b\u8eab\u908a\u6b21\u4e00\u7d1a\u7684\u4e09\u500b\u6700\u91cd\u8981\u7684\u52c7\u58eb\u4e4b\u4e00\u3002\u7d04\u62bc\u8ddf\u5927\u885b\u7684\u95dc\u4fc2\uff0c\u5c31\u8840\u6e90\u548c\u6230\u529f\u4f86\u8b1b\uff0c\u90fd\u7121\u4eba\u53ef\u53d6\u4ee3\u3002\u4f46\u7d04\u62bc\u6709\u500b\u56b4\u91cd\u7f3a\u9ede\uff0c\u5c31\u662f\u4e0d\u592a\u88ab\u5927\u885b\u63a7\u5236\u3002\u5c31\u653f\u6cbb\u4f86\u8b1b\u9019\u662f\u5371\u96aa\u7684\uff0c\u7d04\u62bc\u5c0d\u5927\u885b\u4e0d\u662f\u90a3\u9ebc\u9806\u670d\uff0c\u5305\u62ec\u4ed6\u6bba\u6389\u62bc\u6c99\u9f8d\uff0c\u5927\u885b\u9019\u6642\u53eb\u6240\u7f85\u9580\u6bba\u4ed6\u662f\u5408\u60c5\u5408\u7406\uff0c\u56e0\u70ba\u4ed6\u8ddf\u4e9e\u591a\u5c3c\u96c5\u7d50\u5408\u6210\u4e00\u80a1\u52e2\u529b\u3002\u300d<\/p>\n<p>\uff08\u4e09\uff09\u4ed6\u4e0d\u807d\u547d\u7684\u884c\u5f91\uff0c\u5f88\u53ef\u80fd\u5a01\u8105\u5230\u6240\u7f85\u9580\u7684\u653f\u6b0a\u3002<\/p>\n<p>\u4e8c\u3001\u6069\u5f85\u57fa\u5217\u4eba\u5df4\u897f\u840a\u7684\u773e\u5b50\uff0c\u4f7f\u4ed6\u5011\u5e38\u8207\u4f60\u540c\u5e2d\u5403\u98ef\uff08v7\uff09<br \/>\n\u7576\u5927\u885b\u9003\u96e3\u5230\u746a\u54c8\u5ff5\u7684\u6642\u5019\uff0c\u5df4\u897f\u840a\u5e36\u9818\u773e\u5b50\u5e36\u8457\u98df\u7269\u4f86\u4f9b\u61c9\u5927\u885b\u4e00\u884c\uff08\u6492\u4e0b17\uff1a27~29\uff09\uff0c\u6210\u70ba\u795e\u6069\u5178\u548c\u5b89\u6170\u7684\u51fa\u53e3\u3002v7\u300c\u540c\u5e2d\u5403\u98ef\u300d\uff0c\u53ef\u80fd\u6307\u734e\u8cde\u4ed6\u5011\u6210\u70ba\u570b\u5bb6\u7684\u81e3\u50d5\uff0c\u4eab\u53d7\u671d\u5ef7\u7684\u9577\u671f\u4ff8\u797f\u3002<\/p>\n<p>\u4e09\u3001\u4e0d\u53ef\u5c07\u793a\u6bcf\u8996\u70ba\u7121\u7f6a\uff08v8~9\uff09<br \/>\n\u7576\u5927\u885b\u9003\u907f\u62bc\u6c99\u9f8d\u96e2\u958b\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u793a\u6bcf\u5984\u7a31\u795e\u7684\u540d\u3001\u5492\u8a5b\u795e\u7684\u53d7\u818f\u8005\uff08\u6492\u4e0b16\uff1a5~13\uff09\uff0c\u662f\u62b5\u64cb\u795e\u7684\u56b4\u91cd\u7f6a\u884c\u3002\u4f46\u5927\u885b\u77e5\u9053\u81ea\u5df1\u90a3\u6642\u662f\u843d\u5728\u795e\u7684\u7ba1\u6559\u4e2d\uff0c\u4e0d\u662f\u61f2\u7f70\u793a\u6bcf\u7684\u5408\u5b9c\u6642\u6a5f\uff08\u6492\u4e0b19\uff1a16~23\uff09\u3002\u5927\u885b\u56d1\u5490\u6240\u7f85\u9580\u300c\u4e0d\u8981\u4ee5\u4ed6\u70ba\u7121\u7f6a\u300d\uff08v9\uff09\uff0c\u5fc5\u9808\u5c0b\u627e\u5408\u9069\u7684\u65b9\u6cd5\u548c\u6642\u6a5f\uff0c\u57f7\u884c\u795e\u516c\u7fa9\u7684\u5211\u7f70\u3002\u4e5f\u6709\u8a8d\u70ba\u793a\u6bcf\u53ef\u80fd\u96a8\u6642\u6709\u80cc\u53db\u7684\u53ef\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u8056\u7d93\u6211\u5011\u770b\u5230\uff0c\u6211\u5011\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u3001\u6240\u8aaa\u7684\u8a71\uff0c\u4e0d\u7ba1\u597d\u58de\u90fd\u6703\u7559\u4e0b\u8a18\u9304\u8207\u5f71\u97ff\u529b\u3002\u552f\u6709\u771f\u5be6\u7684\u8a8d\u7f6a\u6094\u6539\u8207\u8036\u7a4c\u5bf6\u8840\u7684\u8d66\u514d\u80fd\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u7684\u8f44\u5236\u8207\u7834\u58de\uff0c\u751a\u81f3\u5728\u795e\u88cf\u9762\u53ef\u4ee5\u300c\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u300d\u3002\u5982\u679c\u4e0d\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u5e36\u4f86\u7684\u5c31\u662f\u300c\u60e1\u6027\u5faa\u74b0\u300d\uff0c\u6c42\u795e\u4fdd\u5b88\u6240\u6709\u7684\u5152\u5973\u6211\u5011\u7684\u5fc3\u8207\u53e3\u90fd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6210\u70ba\u4e0a\u5e1d\u65e8\u610f\u8207\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u62d2\u7d55\u6210\u70ba\u60e1\u8005\u7834\u58de\u7684\u51fa\u53e3\uff0c\u7d66\u4e16\u754c\u5e36\u4f86\u751f\u547d\u8207\u795d\u798f\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 2\uff1a1~12 2\uff1a1 \u5927\u885b\u7684\u6b7b\u671f\u81e8\u8fd1\u4e86\uff0c\u5c31\u56d1\u5429\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u8aaa\uff1a 2\uff1a2 \u300c\u6211\u73fe\u5728\u8981\u8d70\u4e16\u4eba\u5fc5\u8d70\u7684\u8def\u3002\u6240 &#8230; <a title=\"2024 \u2013 04 \u2013 05 QT \u5217\u738b\u7d00\u4e0a 2\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 05 QT \u5217\u738b\u7d00\u4e0a 2\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15816","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15816","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15816"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15816\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15818"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}