{"id":4468,"date":"2018-02-26T12:55:45","date_gmt":"2018-02-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4468"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-26-qt-%e8%a9%a9%e7%af%8779%e7%af%87-113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-26-qt-%e8%a9%a9%e7%af%8779%e7%af%87-113\/","title":{"rendered":"2018 &#8211; 02 &#8211; 26 QT \u8a69\u7bc779\u7bc7 1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 79\u7bc7 1~13<br \/>\n79\uff1a1 \u795e\u554a\uff0c\u5916\u90a6\u4eba\u9032\u5165\u4f60\u7684\u7522\u696d\uff0c\u6c61\u7a62\u4f60\u7684\u8056\u6bbf\uff0c\u4f7f\u8036\u8def\u6492\u51b7\u8b8a\u6210\u8352\u5806\uff0c<br \/>\n79\uff1a2 \u628a\u4f60\u50d5\u4eba\u7684\u5c4d\u9996\u4ea4\u8207\u5929\u7a7a\u7684\u98db\u9ce5\u70ba\u98df\uff0c\u628a\u4f60\u8056\u6c11\u7684\u8089\u4ea4\u8207\u5730\u4e0a\u7684\u91ce\u7378\uff0c<br \/>\n79\uff1a3 \u5728\u8036\u8def\u6492\u51b7\u5468\u570d\u6d41\u4ed6\u5011\u7684\u8840\u5982\u6c34\uff0c\u7121\u4eba\u846c\u57cb\u3002<br \/>\n79\uff1a4 \u6211\u5011\u6210\u70ba\u9130\u570b\u7684\u7f9e\u8fb1\uff0c\u6210\u70ba\u6211\u5011\u56db\u570d\u4eba\u7684\u55e4\u7b11\u8b4f\u523a\u3002<br \/>\n79\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u9019\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u8981\u52d5\u6012\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u7684\u61a4\u6068\u8981\u5982\u706b\u711a\u71d2\u55ce\uff1f<br \/>\n79\uff1a6 \u9858\u4f60\u5c07\u4f60\u7684\u5fff\u6012\u5012\u5728\u90a3\u4e0d\u8a8d\u8b58\u4f60\u7684\u5916\u90a6\u548c\u90a3\u4e0d\u6c42\u544a\u4f60\u540d\u7684\u570b\u5ea6\u3002<br \/>\n79\uff1a7 \u56e0\u70ba\u4ed6\u5011\u541e\u4e86\u96c5\u5404\uff0c\u628a\u4ed6\u7684\u4f4f\u8655\u8b8a\u70ba\u8352\u5834\u3002<br \/>\n79\uff1a8 \u6c42\u4f60\u4e0d\u8981\u8a18\u5ff5\u6211\u5011\u5148\u7956\u7684\u7f6a\u5b7d\uff0c\u5411\u6211\u5011\u8ffd\u8a0e\uff1b\u9858\u4f60\u7684\u6148\u60b2\u5feb\u8fce\u8457\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u843d\u5230\u6975\u5351\u5fae\u7684\u5730\u6b65\u3002<br \/>\n79\uff1a9 \u62ef\u6551\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u540d\u7684\u69ae\u8000\u5e6b\u52a9\u6211\u5011\uff01\u70ba\u4f60\u540d\u7684\u7de3\u6545\u642d\u6551\u6211\u5011\uff0c\u8d66\u514d\u6211\u5011\u7684\u7f6a\u3002<br \/>\n79\uff1a10 \u70ba\u4f55\u5bb9\u5916\u90a6\u4eba\u8aaa\u300c\u4ed6\u5011\u7684\u3000\u795e\u5728\u54ea\u88cf\u300d\u5462\uff1f\u9858\u4f60\u4f7f\u5916\u90a6\u4eba\u77e5\u9053\u4f60\u5728\u6211\u5011\u773c\u524d\u4f38\u4f60\u50d5\u4eba\u6d41\u8840\u7684\u51a4\u3002<br \/>\n79\uff1a11 \u9858\u88ab\u56da\u4e4b\u4eba\u7684\u6b4e\u606f\u9054\u5230\u4f60\u9762\u524d\uff1b\u9858\u4f60\u6309\u4f60\u7684\u5927\u80fd\u529b\u5b58\u7559\u90a3\u4e9b\u5c07\u8981\u6b7b\u7684\u4eba\u3002<br \/>\n79\uff1a12 \u4e3b\u554a\uff0c\u9858\u4f60\u5c07\u6211\u5011\u9130\u90a6\u6240\u7f9e\u8fb1\u4f60\u7684\u7f9e\u8fb1\u52a0\u4e03\u500d\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n79\uff1a13 \u9019\u6a23\uff0c\u4f60\u7684\u6c11\uff0c\u4f60\u8349\u5834\u7684\u7f8a\uff0c\u8981\u7a31\u8b1d\u4f60\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u8981\u8ff0\u8aaa\u8b9a\u7f8e\u4f60\u7684\u8a71\uff0c\u76f4\u5230\u842c\u4ee3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 79\uff1a9 \u62ef\u6551\u6211\u5011\u7684\u795e\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u540d\u7684\u69ae\u8000\u5e6b\u52a9\u6211\u5011\uff01\u70ba\u4f60\u540d\u7684\u7de3\u6545\u642d\u6551\u6211\u5011\uff0c\u8d66\u514d\u6211\u5011\u7684\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u7bc7\u4f5c\u8005\u5728\u570b\u5bb6\u88ab\u5916\u90a6\u4eba\u5165\u4fb5\u3001\u8056\u6bbf\u53d7\u7834\u58de\u3001\u767e\u59d3\u906d\u6b98\u6bba\u7684\u7d55\u671b\u5149\u666f\u4e2d\uff0c\u61c7\u6c42\u795e\u65bd\u6069\u62ef\u6551\u3002V1~4\u795e\u7684\u5b50\u6c11\u88ab\u5916\u90a6\u7570\u65cf\u4fb5\u7565\u6bc0\u6ec5\uff0c\u4e00\u65b9\u9762\u662f\u5916\u90a6\u7570\u65cf\u7684\u7f6a\u60e1\uff0c\u4f46\u4e3b\u8981\u9084\u662f\u7531\u65bc\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u60e1\u9020\u6210\u7684\u3002\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u795e\uff0c\u795e\u8981\u8208\u8d77\u4ec7\u6575\u5be9\u5224\u7ba1\u6559\u7942\u7684\u5152\u5973\uff0c\u6700\u7d42\u8981\u5f97\u8457\u300c\u6094\u6539\u7684\u9918\u6c11\u300d\uff0c\u800c\u4e14\u5230\u6700\u5f8c\u7942\u4e5f\u8981\u89aa\u81ea\u5728\u9019\u4e9b\u7f6a\u60e1\u7684\u5916\u90a6\u6c11\u65cf\u4e2d\u5831\u4ec7\u5be9\u5224\u3002\u6574\u500b\u820a\u7d04\u6b77\u53f2\u5c31\u662f\u5728\u9019\u6a23\u7684\u5faa\u74b0\u4e4b\u4e0b\u5c55\u958b\u7684\u3002<\/p>\n<p>v5\u300c\u8036\u548c\u83ef\u554a\uff0c\u9019\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u8981\u52d5\u6012\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u7684\u61a4\u6068\u8981\u5982\u706b\u711a\u71d2\u55ce\uff1f\u300d\u3001v6\u300c\u9858\u4f60\u5c07\u4f60\u7684\u5fff\u6012\u5012\u5728\u2026\u300d\uff0c\u6211\u5011\u5fc5\u9808\u5f9e\u8056\u7d93\u4f86\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u8b93\u8056\u7d93\u4f86\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\uff0c\u7d55\u4e0d\u662f\u6bcf\u500b\u4eba\u96a8\u81ea\u5df1\u559c\u597d\u4f86\u6c7a\u5b9a\u4f60\u60f3\u8981\u4ec0\u9ebc\u6a23\u7684\u4e0a\u5e1d\uff0c\u5426\u5247\u9019\u5c31\u662f\u5728\u300c\u9020\u795e\u3001\u62dc\u5076\u50cf\u300d\u3002\u592a\u591a\u4eba\u5fc3\u76ee\u4e2d\u932f\u8aa4\u7684\u611f\u89ba\uff0c\u4ee5\u70ba\u795e\u662f\u6148\u611b\u7684\uff0c\u5c31\u597d\u50cf\u7942\u662f\u4e00\u4f4d\u597d\u597d\u5148\u751f\uff0c\u662f\u4e0d\u6703\u751f\u6c23\u7684\uff1f\u4e0d\u7136\u5c31\u662f\u795e\u52d5\u4e0d\u52d5\u5c31\u611b\u4e82\u751f\u6c23\u96a8\u4fbf\u6bba\u4eba\uff1f\u66f4\u591a\u4eba\u662f\u300c\u9677\u5165\u6df7\u4e82\uff0c\u6df7\u6dc6\u300d\uff0c\u4e0d\u77e5\u9053\u8a72\u62ff\u795e\u600e\u9ebc\u8fa6\uff1f\u6211\u5011\u8981\u5b78\u7fd2\u7b2c\u4e00\u500b\uff0c\u795e\u96d6\u7136\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4f46\u4e0d\u662f\u4e0d\u767c\u6012\uff0c\u795e\u9084\u662f\u6703\u751f\u6c23\u7684\uff0c\u7279\u5225\u795e\u5c0d\u65bc\u4eba\u7684\u300c\u6096\u9006\u3001\u9a55\u50b2\u3001\u81ea\u5927\u300d\uff0c\u5145\u6eff\u4e86\u7121\u6cd5\u5bb9\u5fcd\u7684\u5fff\u6012\uff0c\u6709\u5b78\u8005\u66fe\u7d93\u7d71\u8a08\u904e\uff0c\u5728\u8056\u7d93\u88e1\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u51fa\u73fe\u5f97\u6bd4\u4e0a\u5e1d\u7684\u6148\u611b\u9084\u8981\u4f86\u5f97\u591a\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8f15\u5ffd\u9019\u4e00\u9ede\u3002\u7b2c\u4e8c\u500b\uff0c\u795e\u7684\u5fff\u6012\u662f\u795e\u672c\u6027\u4e2d\u7684\u4e00\u90e8\u4efd\uff0c\u6b63\u5982\u795e\u5275\u9020\u4eba\u6703\u751f\u6c23\u4e26\u4e0d\u662f\u58de\u4e8b\uff0c\u4f46\u662f\u751f\u6c23\u4e0d\u80fd\u72af\u7f6a\uff0c\u800c\u4e14\u6211\u5011\u8981\u5b78\u7fd2\u8207\u795e\u5c0d\u9f4a\uff0c\u4e0d\u8981\u4e82\u4fbf\u4e82\u767c\u813e\u6c23\uff0c\u4e0d\u8981\u56e0\u70ba\u8001\u6211\u81ea\u6211\u4e2d\u5fc3\u800c\u96a8\u4fbf\u751f\u6c23\uff0c\u8981\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u795e\u6240\u611b\u7684\uff0c\u6211\u5011\u4e5f\u611b\uff1b\u795e\u6240\u6068\u7684\uff0c\u6211\u5011\u4e5f\u6068\uff1b\u795e\u6240\u6012\u7684\uff0c\u6211\u5011\u4e5f\u6012\uff0c\u9019\u5c31\u662f\u6b63\u7576\u7684\u300c\u7fa9\u6012\u300d\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u795e\u7684\u5fff\u6012\u3001\u6216\u662f\u795e\u7684\u7ba1\u6559\u3001\u795e\u7684\u5be9\u5224\uff0c\u90fd\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\uff0c\u76ee\u7684\u662f\u8981\u9818\u4eba\u6094\u6539\u3002\u795e\u6709\u6642\u5019\u6703\u6545\u610f\u9072\u7de9\u7942\u7684\u5fff\u6012\uff0c\u5c31\u662f\u5728\u300c\u6545\u610f\u7b49\u5019\u4eba\u81ea\u5df1\u6094\u6539\u300d\uff0c\u537b\u6709\u592a\u591a\u4eba\u7121\u77e5\u7e7c\u7e8c\u72af\u7f6a\uff0c\u9084\u4ee5\u70ba\u5df2\u7d93\u7372\u5f97\u795e\u7684\u8a8d\u540c\uff0c\u5230\u5f8c\u4f86\u5c31\u5f8c\u6094\u83ab\u53ca\u3002\u7576\u4eba\u53ea\u8981\u662f\u771f\u5fc3\u6094\u6539\uff0c\u795e\u5c31\u6703\u300c\u5857\u62b9\u300d\u6211\u5011\u7684\u904e\u72af\uff0c\u4f7f\u6211\u5011\u4e0d\u5fc5\u5728\u7f6a\u60e1\u611f\u4e2d\u4e0d\u6562\u898b\u4e3b\uff0c\u53cd\u800c\u53ef\u4ee5\u5766\u7136\u7121\u61fc\u96a8\u6642\u6295\u5165\u795e\u7684\u61f7\u62b1\u3002\u4f46\u662f\u4eba\u82e5\u57f7\u610f\u4e0d\u6094\u6539\uff0c\u795e\u7684\u5fff\u6012\u5c31\u6703\u7d2f\u7a4d\uff0c\u6642\u5019\u5230\u4e86\u5c31\u8981\u50be\u5012\u4e0b\u4f86\uff0c\u901a\u5e38\u9019\u500b\u6642\u5019\u5c31\u5df2\u7d93\u662f\u5f88\u56b4\u91cd\u4e86\u3002\u7b2c\u56db\u500b\uff0c\u65b0\u7d04\u6642\u4ee3\u795e\u5c0d\u4eba\u7684\u5fff\u6012\u4e0d\u50cf\u820a\u7d04\uff0c\u5fc5\u9808\u5e38\u5e38\u767c\u4f5c\u5728\u7f6a\u4eba\u8eab\u4e0a\uff0c\u800c\u662f\u7531\u8036\u7a4c\u66ff\u6211\u5011\u627f\u64d4\u4e86\u3002\u4f46\u662f\u8036\u7a4c\u7684\u62ef\u6551\u8207\u6069\u5178\uff0c\u7d55\u5c0d\u7d55\u5c0d\u4e0d\u662f\u7d66\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u7684\u6a5f\u6703\uff0c\u800c\u662f\u7d66\u6211\u5011\u66f4\u591a\u7684\u529b\u91cf\u6069\u5178\u8d95\u5feb\u6094\u6539\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u4fe1\u4e86\u4e3b\u537b\u4e0d\u6094\u6539\u7684\u57fa\u7763\u5f92\uff0c\u9072\u65e9\u4e5f\u8981\u9762\u81e8\u4ee5\u8272\u5217\u767e\u59d3\u6240\u906d\u9047\u7684\u7ba1\u6559\u5be9\u5224\uff0c\u53ea\u6709\u6094\u6539\u7684\u4eba\u624d\u53ef\u4ee5\u9762\u5c0d\u795e\u6148\u611b\u7684\u62ef\u6551\u63a5\u7d0d\u3002\u4eba\u5fc5\u9808\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\u6210\u9577\uff0c\u65b0\u820a\u7d04\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u6c92\u6709\u5dee\u5225\u3002\u7b2c\u4e94\u500b\uff0c\u795e\u7684\u5fff\u6012\u662f\u8f49\u773c\u4e4b\u9593\uff0c\u795e\u7684\u6069\u5178\u6148\u611b\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u5fff\u6012\u9060\u4e0d\u53ca\u6148\u611b\u3002\u4f46\u8981\u4e86\u89e3\u795e\u7684\u5fff\u6012\u53ea\u91dd\u5c0d\u300c\u6096\u9006\u4e0d\u9806\u670d\u300d\u7684\u4eba\uff0c\u795e\u7684\u6148\u611b\u537b\u662f\u5c0d\u8457\u300c\u6301\u7e8c\u6094\u6539\u4fe1\u9760\u9806\u670d\u300d\u7684\u5152\u5973\u3002\u5fff\u6012\u96d6\u7136\u4e0d\u5982\u6148\u611b\uff0c\u4f46\u662f\u7576\u795e\u7684\u5fff\u6012\u767c\u4f5c\u7684\u6642\u5019\uff0c\u6574\u672c\u8056\u7d93\u5305\u62ec\u555f\u793a\u9304\u90fd\u5f62\u5bb9\uff0c\u795e\u7684\u5fff\u6012\u662f\u5f88\u6050\u6016\u7684\uff0c\u662f\u5f88\u6fc0\u70c8\u56b4\u53b2\u7684\uff0c\u57fa\u7763\u5f92\u5343\u842c\u5343\u842c\u4e0d\u8981\u300c\u6d6a\u8cbb\u3001\u8e10\u8e0f\u300d\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u6069\u5178\u5728\u7f6a\u4e2d\u4e0d\u80af\u6094\u6539\uff0c\u5426\u5247\u7167\u6a23\u8981\u627f\u53d7\u795e\u5fff\u6012\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v9\u300c\u62ef\u6551\u6211\u5011\u7684\u795e\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u540d\u7684\u69ae\u8000\u5e6b\u52a9\u6211\u5011\uff01\u70ba\u4f60\u540d\u7684\u7de3\u6545\u642d\u6551\u6211\u5011\u3002\u300d\u5c0d\u4eba\u800c\u8a00\uff0c\u4eba\u662f\u5b8c\u5168\u7684\u6557\u58de\u3001\u6096\u9006\uff0c\u4eba\u6700\u597d\u7684\u884c\u70ba\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u50cf\u7834\u820a\u7684\u8863\u670d\uff0c\u4eba\u6c92\u6709\u4efb\u4f55\u689d\u4ef6\u300c\u503c\u5f97\u300d\u88ab\u4e0a\u5e1d\u5e6b\u52a9\u3001\u62ef\u6551\u3002\u6240\u4ee5\u8a69\u4eba\u79b1\u544a\uff0c\u4e0d\u662f\u56e0\u70ba\u4eba\u7684\u597d\uff0c\u800c\u662f\u56e0\u70ba\u795e\u7684\u597d\uff0c\u6c42\u795e\u4f86\u62ef\u6551\u3002\u4eba\u80fd\u5920\u7d66\u795e\u7684\uff0c\u5c31\u662f\u4e00\u500b\u300c\u70ba\u7f6a\u6182\u50b7\u75db\u6094\u300d\u7684\u5fc3\uff0c\u4e00\u500b\u771f\u8aa0\u6094\u6539\u7684\u5fc3\uff0c\u9664\u6b64\u4ee5\u5916\uff0c\u4eba\u6c92\u6709\u4efb\u4f55\u7684\u597d\u884c\u70ba\u503c\u5f97\u88ab\u6551\u3002\u6240\u4ee5\u6211\u5011\u6c42\u795e\u56e0\u70ba\u7942\u81ea\u5df1\u7684\u300c\u69ae\u8000\u300d\u3001\u56e0\u8457\u300c\u795e\u7684\u540d\u300d\u4f86\u62ef\u6551\u6211\u5011\u3002\u9019\u6a23\u7684\u79b1\u544a\u662f\u6709\u679c\u6548\u4e5f\u6709\u80fd\u529b\u7684\u79b1\u544a\uff0c\u4f46\u662f\u795e\u4e0d\u662f\u8033\u6839\u8edf\u559c\u6b61\u807d\u597d\u8a71\uff0c\u6211\u5011\u9084\u662f\u5fc5\u9808\u5148\u6709\u4e00\u500b\u771f\u5be6\u6094\u6539\u7684\u5fc3\u518d\u4f86\u5411\u4e0a\u5e1d\u79b1\u544a\uff0c\u624d\u80fd\u8499\u795e\u7d00\u5ff5\u5782\u807d\u3002\u56e0\u70ba\u771f\u6b63\u80fd\u5920\u69ae\u8000\u795e\u7684\uff0c\u4e43\u662f\u6211\u5011\u9019\u7fa4\u6096\u9006\u7684\u5b50\u6c11\u9858\u610f\u6094\u6539\u6b78\u6b63\uff0c\u518d\u6c92\u6709\u6bd4\u9019\u4ef6\u4e8b\u60c5\u66f4\u80fd\u69ae\u8000\u795e\u7684\u540d\u7684\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u56e0\u70ba\u8001\u6211\u7684\u611a\u6627\u8207\u7121\u77e5\uff0c\u5e38\u5e38\u88ab\u9b54\u9b3c\u6b3a\u9a19\u5f15\u8a98\uff0c\u5728\u60f3\u8981\u72af\u7f6a\u7684\u6642\u5019\u5c31\u4ee5\u70ba\u795e\u662f\u4e00\u500b\u597d\u597d\u5148\u751f\uff0c\u4e0d\u6703\u600e\u9ebc\u6a23\u7684\uff0c\u6c92\u4e8b\u7684\u3002\u4f46\u662f\u4e00\u65e6\u72af\u7f6a\u4e86\uff0c\u5c31\u4ee5\u70ba\u795e\u4e00\u5b9a\u4e0d\u80af\u8f15\u6613\u539f\u8ad2\u6211\u5011\u7684\uff0c\u800c\u88ab\u7f6a\u60e1\u611f\u4e00\u76f4\u63a7\u544a\u4e0d\u6562\u4f86\u627e\u795e\u3002\u4f46\u4e8b\u5be6\u4e0a\u662f\u76f8\u53cd\u904e\u4f86\uff0c\u795e\u5c0d\u65bc\u7f6a\uff0c\u662f\u7121\u6cd5\u5bb9\u5fcd\u7684\u5fff\u6012\uff0c\u4f46\u662f\u6211\u5011\u4e00\u65e6\u4e0d\u5c0f\u5fc3\u72af\u7f6a\u4e86\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u6c38\u9060\u53ef\u4ee5\u300c\u5766\u7136\u7121\u61fc\u300d\u3001\u300c\u7acb\u523b\u300d\u3001\u300c\u7576\u4e0b\u300d\u8d95\u5feb\u4f86\u5230\u795e\u9762\u524d\u8a8d\u7f6a\u6094\u6539\uff0c\u7acb\u523b\u6062\u5fa9\u95dc\u4fc2\u3002\u4f46\u7e3d\u5e0c\u671b\u6211\u5011\u4e0d\u8981\u4e00\u518d\u660e\u77e5\u6545\u72af\uff0c\u800c\u80fd\u5920\u5728\u6069\u5178\u4e2d\u6210\u9577\uff0c\u8d8a\u4f86\u8d8a\u8056\u6f54\uff0c\u9060\u96e2\u7f6a\u60e1\uff0c\u4e5f\u80fd\u5920\u56e0\u6b64\u69ae\u8000\u795e\u7684\u540d\u3002\u5176\u5be6\u795e\u75db\u6068\u7f6a\u9084\u6709\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u7f6a\u6703\u9020\u6210\u6211\u5011\u8207\u795e\u4e2d\u9593\u7684\u300c\u9694\u7d55\u300d\uff0c\u65b7\u7d55\u6211\u5011\u8207\u795e\u5373\u6642\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u6240\u4ee5\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u4e0d\u8d95\u5feb\u6094\u6539\uff0c\u9084\u8981\u88ab\u7f6a\u60e1\u611f\u6298\u78e8\u5230\u4e0d\u6210\u4eba\u5f62\uff0c\u4e5f\u4e0d\u6562\u7acb\u523b\u4f86\u627e\u795e\uff0c\u9019\u7c21\u76f4\u662f\u611a\u8822\u81f3\u6975\uff0c\u4e5f\u662f\u6211\u904e\u53bb\u4e00\u76f4\u7684\u5beb\u7167\u3002\u660e\u767d\u771f\u7406\u4e4b\u5f8c\uff0c\u6211\u6bd4\u904e\u53bb\u9032\u6b65\u4e00\u9ede\uff0c\u5c31\u662f\u7e2e\u77ed\u7f6a\u60e1\u611f\u7684\u6642\u9593\uff0c\u76e1\u53ef\u80fd\u99ac\u4e0a\u4f86\u5230\u795e\u9762\u524d\u300c\u5f97\u6069\u5178\u3001\u8499\u6190\u6064\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\u56e0\u70ba\u4e0d\u89aa\u8fd1\u795e\uff0c\u6211\u5011\u600e\u9ebc\u6709\u80fd\u529b\u52dd\u904e\u7f6a\u60e1\u5462\uff1f\u6c42\u4e3b\u5149\u7167\u6211\u5011\u3001\u6559\u5c0e\u6211\u5011\uff0c\u900f\u904eQT\u9023\u7d50\u65bc\u4e3b\u3001\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u5fc3\u601d\u610f\u5ff5\u8207\u884c\u70ba\u5929\u5929\u66f4\u65b0\u6539\u8b8a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 79\u7bc7 1~13 79\uff1a1 \u795e\u554a\uff0c\u5916\u90a6\u4eba\u9032\u5165\u4f60\u7684\u7522\u696d\uff0c\u6c61\u7a62\u4f60\u7684\u8056\u6bbf\uff0c\u4f7f\u8036\u8def\u6492\u51b7\u8b8a\u6210\u8352\u5806\uff0c 79\uff1a2 \u628a\u4f60 &#8230; <a title=\"2018 &#8211; 02 &#8211; 26 QT \u8a69\u7bc779\u7bc7 1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-26-qt-%e8%a9%a9%e7%af%8779%e7%af%87-113\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 26 QT \u8a69\u7bc779\u7bc7 1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4576,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4468","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4468","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4468"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4576"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}