{"id":15971,"date":"2024-05-01T00:00:55","date_gmt":"2024-04-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15971"},"modified":"2024-05-01T13:18:28","modified_gmt":"2024-05-01T05:18:28","slug":"2024-05-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 05 \u2013 01 QT \u5217\u738b\u7d00\u4e0a 12\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 12\uff1a1~11<br \/>\n12\uff1a1 \u7f85\u6ce2\u5b89\u5f80\u793a\u528d\u53bb\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u5230\u4e86\u793a\u528d\u8981\u7acb\u4ed6\u4f5c\u738b\u3002<br \/>\n12\uff1a2 \u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u5148\u524d\u8eb2\u907f\u6240\u7f85\u9580\u738b\uff0c\u9003\u5f80\u57c3\u53ca\uff0c\u4f4f\u5728\u90a3\u88cf\uff08\u4ed6\u807d\u898b\u9019\u4e8b\u3002\uff09<br \/>\n12\uff1a3 \u4ee5\u8272\u5217\u4eba\u6253\u767c\u4eba\u53bb\u8acb\u4ed6\u4f86\uff0c\u4ed6\u5c31\u548c\u4ee5\u8272\u5217\u6703\u773e\u90fd\u4f86\u898b\u7f85\u6ce2\u5b89\uff0c\u5c0d\u4ed6\u8aaa\uff1a<br \/>\n12\uff1a4 \u300c\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u505a\u82e6\u5de5\uff0c\u73fe\u5728\u6c42\u4f60\u4f7f\u6211\u5011\u505a\u7684\u82e6\u5de5\u3001\u8ca0\u7684\u91cd\u8edb\u8f15\u9b06\u4e9b\uff0c\u6211\u5011\u5c31\u4e8b\u5949\u4f60\u3002\u300d<br \/>\n12\uff1a5 \u7f85\u6ce2\u5b89\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u66ab\u4e14\u53bb\uff0c\u7b2c\u4e09\u65e5\u518d\u4f86\u898b\u6211\u3002\u300d\u6c11\u5c31\u53bb\u4e86\u3002<br \/>\n12\uff1a6 \u7f85\u6ce2\u5b89\u4e4b\u7236\u6240\u7f85\u9580\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u6709\u4f8d\u7acb\u5728\u4ed6\u9762\u524d\u7684\u8001\u5e74\u4eba\uff0c\u7f85\u6ce2\u5b89\u738b\u548c\u4ed6\u5011\u5546\u8b70\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7d66\u6211\u51fa\u500b\u751a\u9ebc\u4e3b\u610f\uff0c\u6211\u597d\u56de\u8986\u9019\u6c11\u3002\u300d<br \/>\n12\uff1a7 \u8001\u5e74\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u73fe\u5728\u738b\u82e5\u670d\u4e8b\u9019\u6c11\u5982\u50d5\u4eba\uff0c\u7528\u597d\u8a71\u56de\u7b54\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u6c38\u9060\u4f5c\u738b\u7684\u50d5\u4eba\u3002\u300d<br \/>\n12\uff1a8 \u738b\u537b\u4e0d\u7528\u8001\u5e74\u4eba\u7d66\u4ed6\u51fa\u7684\u4e3b\u610f\uff0c\u5c31\u548c\u90a3\u4e9b\u8207\u4ed6\u4e00\u540c\u9577\u5927\u3001\u5728\u4ed6\u9762\u524d\u4f8d\u7acb\u7684\u5c11\u5e74\u4eba\u5546\u8b70\uff0c<br \/>\n12\uff1a9 \u8aaa\uff1a\u300c\u9019\u6c11\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u8f15\u9b06\u4e9b\u3002\u300f\u4f60\u5011\u7d66\u6211\u51fa\u500b\u751a\u9ebc\u4e3b\u610f\uff0c\u6211\u597d\u56de\u8986\u4ed6\u5011\u3002\u300d<br \/>\n12\uff1a10 \u90a3\u540c\u4ed6\u9577\u5927\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u9019\u6c11\u5c0d\u738b\u8aaa\uff1a\u300e\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u8f15\u9b06\u4e9b\u3002\u300f\u738b\u8981\u5c0d\u4ed6\u5011\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u7684\u5c0f\u62c7\u6307\u982d\u6bd4\u6211\u7236\u89aa\u7684\u8170\u9084\u7c97\u3002<br \/>\n12\uff1a11 \u6211\u7236\u89aa\u4f7f\u4f60\u5011\u8ca0\u91cd\u8edb\uff0c\u6211\u5fc5\u4f7f\u4f60\u5011\u8ca0\u66f4\u91cd\u7684\u8edb\uff01\u6211\u7236\u89aa\u7528\u97ad\u5b50\u8cac\u6253\u4f60\u5011\uff0c\u6211\u8981\u7528\u880d\u5b50\u97ad\u8cac\u6253\u4f60\u5011\uff01\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 12\uff1a4 \u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u505a\u82e6\u5de5\uff0c\u73fe\u5728\u6c42\u4f60\u4f7f\u6211\u5011\u505a\u7684\u82e6\u5de5\u3001\u8ca0\u7684\u91cd\u8edb\u8f15\u9b06\u4e9b\uff0c\u6211\u5011\u5c31\u4e8b\u5949\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5217\u738b\u7d00\u4e0a11\u7ae0\u7684\u91cd\u9ede\u662f\u6240\u7f85\u9580\u96e2\u68c4\u795e\uff0c\u795e\u4fbf\u8208\u8d77\u4ec7\u6575\uff08\u5167\u6182\u5916\u60a3\uff09\u4f86\u7ba1\u6559\u4ed6\uff0c\u4e26\u4e14\u8208\u8d77\u8036\u7f85\u6ce2\u5b89\u5e36\u981812\u652f\u6d3e\u4e2d\u768410\u500b\u652f\u6d3e\u53db\u4e82\uff0c\u6210\u70ba\u5317\u570b\u7684\u541b\u738b\uff0c\u800c\u6240\u7f85\u9580\u738b\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u7e7c\u4f4d\u6210\u70ba\u5357\u570b\u7684\u541b\u738b\uff0c\u81ea\u6b64\u570b\u5bb6\u5206\u88c2\u6210\u70ba\u5317\u570b\uff0810\u500b\u652f\u6d3e\uff09\u8207\u5357\u570b\uff082\u500b\u652f\u6d3e\uff1a\u7336\u5927\u652f\u6d3e\u3001\u4fbf\u96c5\u61ab\u652f\u6d3e\uff09\u300211\u7ae0\u5230\u5f8c\u4f86\uff0c\u8036\u7f85\u6ce2\u5b89\u56e0\u70ba\u8eb2\u907f\u6240\u7f85\u9580\u7684\u8ffd\u6bba\uff0c\u9003\u5230\u57c3\u53ca\u907f\u798d\uff0c\u76f4\u5230\u6240\u7f85\u9580\u6b7b\u5f8c\uff0c\u4ed6\u624d\u56de\u4f86\u8207\u7f85\u6ce2\u5b89\u8ac7\u5224\u3002<\/p>\n<p>v1\u300c\u7f85\u6ce2\u5b89\u5f80\u793a\u528d\u53bb\u300d\uff0c\u793a\u528d\u4f4d\u65bc\u4ee5\u6cd5\u84ee\u652f\u6d3e\u5883\u5167\uff08\u66f821\uff1a20~21\uff09\u3001\u4ee5\u5df4\u8def\u548c\u57fa\u5229\u5fc3\u5c71\u4e4b\u9593\u7684\u9698\u53e3\uff0c\u662f\u4ee5\u8272\u5217\u5357\u5317\u4ea4\u901a\u548c\u6771\u897f\u4ea4\u901a\u7684\u5341\u5b57\u8def\u53e3\u3002\u81ea\u5f9e\u7d04\u66f8\u4e9e\u6642\u4ee3\u4ee5\u4f86\uff0c\u793a\u528d\u4e00\u76f4\u662f\u4ee5\u8272\u5217\u767e\u59d3\u7684\u5b97\u6559\u4e2d\u5fc3\uff08\u66f824\u7ae0\uff09\u3002\u904e\u53bb\uff0c\u5317\u65b9\u5404\u652f\u6d3e\u4f86\u5230\u5357\u65b9\u5927\u885b\u7684\u9996\u90fd\u5e0c\u4f2f\u4f96\uff0c\u627f\u8a8d\u4ed6\u7684\u738b\u6b0a\uff08\u6492\u4e0b\u4e941\uff09\u3002\u73fe\u5728\uff0c\u7f85\u6ce2\u5b89\u537b\u8981\u5230\u5317\u65b9\u7684\u793a\u528d\u6703\u6664\u5317\u65b9\u5404\u652f\u6d3e\u7684\u9818\u8896\uff0c\u722d\u53d6\u4ed6\u5011\u7684\u652f\u6301\u3002\u53ef\u898b\u570b\u5bb6\u5206\u88c2\u7684\u5371\u6a5f\u8feb\u65bc\u7709\u776b\uff0c\u6240\u7f85\u9580\u7559\u4e0b\u7684\u53ea\u662f\u865b\u5047\u7684\u7e41\u69ae\u660c\u76db\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u8036\u7f85\u6ce2\u5b89\u986f\u7136\u5f97\u5230\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u7684\u652f\u63f4\uff0c\u6210\u70ba\u4ee3\u8868\u53bb\u548c\u7f85\u6ce2\u5b89\u8ac7\u5224\uff1a\u300c\u4f60\u7236\u89aa\u4f7f\u6211\u5011\u8ca0\u91cd\u8edb\uff0c\u505a\u82e6\u5de5\uff0c\u73fe\u5728\u6c42\u4f60\u4f7f\u6211\u5011\u505a\u7684\u82e6\u5de5\u3001\u8ca0\u7684\u91cd\u8edb\u8f15\u9b06\u4e9b\uff0c\u6211\u5011\u5c31\u4e8b\u5949\u4f60\u3002\u300d\uff08v4\uff09\u9019\u88cf\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u767e\u59d3\u5728\u5efa\u9020\u8056\u6bbf\u6642\uff0c\u662f\u5728\u5b89\u606f\u4e2d\u5efa\u9020\uff0c\u6bcf\u5e74\u8f2a\u6d41\u4e09\u500b\u6708\u4e0a\u5c71\u4f10\u6728\uff085\uff1a13~14\uff09\uff0c\u7d50\u679c\u300c\u90fd\u5fc3\u4e2d\u559c\u6a02\u300d\uff088\uff1a66\uff09\u3002\u56e0\u6b64\uff0c\u6240\u7f85\u9580\u4f7f\u767e\u59d3\u300c\u8ca0\u91cd\u8edb\uff0c\u505a\u82e6\u5de5\u300d\uff08v4\uff09\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u5efa\u9020\u8056\u6bbf\uff0c\u800c\u662f\u70ba\u4e86\u5efa\u9020\u4ed6\u300c\u6240\u9858\u5efa\u9020\u7684\u300d\uff089\uff1a19\uff09\u7684\u5404\u7a2e\u5de5\u7a0b\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e8c\u3001\u96d6\u7136\u795e\u5df2\u900f\u904e\u5148\u77e5\u63c0\u9078\u4e86\u8036\u7f85\u6ce2\u5b89\uff0c\u4f46\u4ed6\u4e26\u6c92\u6709\u56e0\u6b64\u5c31\u63ed\u7aff\u8d77\u7fa9\uff0c\u9806\u52e2\u4f5c\u738b\uff0c\u800c\u662f\u7d66\u7f85\u6ce2\u5b89\u4e00\u500b\u9078\u64c7\u7684\u6a5f\u6703\u3002\u5982\u679c\u9019\u4f4d\u65b0\u738b\u80af\u6e1b\u8f15\u767e\u59d3\u7684\u8ca0\u8377\uff0c\u4e0d\u8981\u50cf\u6240\u7f85\u9580\u738b\u4e00\u6a23\u5974\u5f79\u4ed6\u5011\u8ca0\u91cd\u8edb\uff0c\u8036\u7f85\u6ce2\u5b89\u4e5f\u7121\u610f\u53db\u4e82\u4f5c\u738b\u3002<\/p>\n<p>\uff082\uff09v6~7\u7f85\u6ce2\u5b89\u807d\u5b8c\u8036\u7f85\u6ce2\u5b89\u7684\u300c\u8ac7\u5224\u300d\uff0c\u82b1\u4e86\u4e09\u5929\u7684\u6642\u9593\u4f86\u5fb5\u8a62\u7fa4\u81e3\u7684\u770b\u6cd5\u3002\u9996\u5148\u7b2c\u4e00\u6279\u662f\u6240\u7f85\u9580\u6642\u4ee3\u7684\u5143\u8001\u5927\u81e3\uff08\u8001\u5e74\u4eba\uff09\uff0c\u4ed6\u5011\u5efa\u8b70\u65b0\u738b\u300c\u670d\u4e8b\u9019\u6c11\u5982\u50d5\u4eba\uff0c\u7528\u597d\u8a71\u56de\u7b54\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u6c38\u9060\u4f5c\u738b\u7684\u50d5\u4eba\u3002\u300d\uff08v7\uff09\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u7fa4\u8001\u81e3\u4e26\u4e0d\u662f\u56e0\u70ba\u51fa\u65bc\u795e\u7684\u667a\u6167\u8aaa\u9019\u8a71\uff0c\u800c\u662f\u60f3\u8981\u7528\u597d\u8a71\u66ab\u6642\u5b89\u64ab\u4eba\u5fc3\u3002\u4ed6\u5011\u90fd\u662f\u6240\u7f85\u9580\u7684\u8001\u81e3\uff0c\u904e\u53bb\u6c92\u6709\u963b\u6b62\u6240\u7f85\u9580\u504f\u96e2\u795e\uff0c\u73fe\u5728\u4e5f\u4e0d\u80fd\u5e6b\u52a9\u7f85\u6ce2\u5b89\u8d70\u6b63\u9053\uff0c\u6240\u51fa\u7684\u4e3b\u610f\u53ea\u662f\u8a6d\u8a50\u7684\u653f\u6cbb\u624b\u6bb5\uff0c\u76ee\u7684\u4e0d\u662f\u8b93\u738b\u4f5c\u767e\u59d3\u7684\u300c\u50d5\u4eba\u300d\uff0c\u800c\u662f\u8b93\u767e\u59d3\u300c\u6c38\u9060\u4f5c\u738b\u7684\u50d5\u4eba\u300d\uff08v7\uff09\u3002<\/p>\n<p>\u5176\u5be6\u795e\u570b\u5ea6\u7684\u771f\u7406\uff0c\u300c\u8ab0\u9858\u70ba\u9996\uff0c\u5c31\u5fc5\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\u3002\u6b63\u5982\u4eba\u5b50\u4f86\uff0c\u4e0d\u662f\u8981\u53d7\u4eba\u7684\u670d\u4e8b\uff0c\u4e43\u662f\u8981\u670d\u4e8b\u4eba\uff0c\u4e26\u4e14\u8981\u6368\u547d\uff0c\u4f5c\u591a\u4eba\u7684\u8d16\u50f9\u300d\uff08\u592a20\uff1a27-28\uff09\u3002\u56e0\u6b64\uff0c\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\uff0c\u61c9\u7576\u4ee5\u300c\u50d5\u4eba\u300d\uff08v7\uff09\u7684\u614b\u5ea6\u670d\u4e8b\u795e\u7684\u767e\u59d3\uff0c\u6b63\u5982\u300c\u5927\u885b\u6309\u795e\u7684\u65e8\u610f\u670d\u4e8b\u4e86\u4ed6\u90a3\u4e00\u4e16\u7684\u4eba\u300d\uff08\u5f9213\uff1a36\uff09\u3002<\/p>\n<p>\u7f85\u6ce2\u5b89\u6c92\u6709\u63a1\u7528\u8001\u81e3\u7684\u5efa\u8b70\uff0c\u53cd\u800c\u63a1\u7528\u4e86\u7b2c\u4e8c\u6279\u300c\u8207\u4ed6\u4e00\u540c\u9577\u5927\u3001\u5728\u4ed6\u9762\u524d\u4f8d\u7acb\u7684\u5c11\u5e74\u4eba\u5546\u8b70\u300d\u7684\u610f\u898b\u3002\u9019\u5c11\u5e74\u4eba\u300d\u539f\u6587\u300c\u7537\u5b69\u3001\u5152\u7ae5\u300d\u3002\u7f85\u6ce2\u5b89\u300c\u767b\u57fa\u7684\u6642\u5019\u5e7441\u6b72\u300d\uff0814\uff1a21\uff09\uff0c\u300c\u5c11\u5e74\u4eba\u300d\u65e2\u662f\u8207\u4ed6\u300c\u4e00\u540c\u9577\u5927\u300d\uff08v8\uff09\u7684\uff0c\u4e5f\u4e0d\u6703\u592a\u5e74\u8f15\u3002\u4ed6\u5011\u7684\u610f\u898b\u662f\u8981\u65b0\u738b\u5c0d\u767e\u59d3\u300c\u4e0b\u99ac\u5a01\u300d\uff0c\u6a39\u7acb\u6b0a\u5a01\uff0c\u7dad\u6301\u5229\u76ca\uff1a\u300c\u6211\u7684\u5c0f\u62c7\u6307\u982d\u6bd4\u6211\u7236\u89aa\u7684\u8170\u9084\u7c97\u3002\u6211\u7236\u89aa\u4f7f\u4f60\u5011\u8ca0\u91cd\u8edb\uff0c\u6211\u5fc5\u4f7f\u4f60\u5011\u8ca0\u66f4\u91cd\u7684\u8edb\uff01\u6211\u7236\u89aa\u7528\u97ad\u5b50\u8cac\u6253\u4f60\u5011\uff0c\u6211\u8981\u7528\u880d\u5b50\u97ad\u8cac\u6253\u4f60\u5011\uff01\u300d\uff08v10~11\uff09\u300c\u880d\u5b50\u97ad\u300d\u6307\u97ad\u982d\u88dd\u6709\u9435\u523a\u7684\u76ae\u97ad\uff0c\u6bd4\u55bb\u7528\u66f4\u56b4\u53b2\u7684\u624b\u6bb5\u4f86\u5efa\u7acb\u738b\u7684\u6b0a\u5a01\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6240\u7f85\u9580\u8499\u795e\u8cdc\u798f\uff0c\u64c1\u6709\u7684\u667a\u6167\u88ab\u8996\u70ba\u7a7a\u524d\u7d55\u5f8c\uff0c\u66e0\u53e4\u720d\u4eca\u3002\u4f46\u53ef\u60dc\u7684\u662f\u6240\u7f85\u9580\u56e0\u656c\u754f\u5f97\u8457\u667a\u6167\uff0c\u537b\u5728\u5f97\u8457\u667a\u6167\u4e4b\u5f8c\u56e0\u70ba\u89aa\u8fd1\u7570\u65cf\u59bb\u59be\u800c\u96e2\u68c4\u795e\u3001\u501a\u9760\u81ea\u5df1\u53cd\u6210\u4e86\u300c\u611a\u6627\u4eba\u300d\u3002\u7f85\u6ce2\u5b89\u5f9e\u5c0f\u5728\u7236\u89aa\u7684\u8eab\u908a\uff0c\u4f3c\u4e4e\u4e26\u6c92\u6709\u5f9e\u7236\u89aa\u7684\u667a\u6167\u6216\u6158\u75db\u7684\u6559\u8a13\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u53cd\u800c\u7e7c\u7e8c\u8b8a\u672c\u52a0\u53b2\u5730\u58d3\u67de\u767e\u59d3\uff1b\u9580\u5f92\u807d\u4e86\u8036\u7a4c\u7684\u8a71\uff0c\u7576\u4e0b\u4e26\u4e0d\u660e\u767d\uff0c\u8981\u7b49\u5230\u8056\u9748\u63d0\u9192\u5149\u7167\u624d\u80fd\u300c\u9748\u9b42\u7526\u9192\u300d\uff01\u56e0\u6b64\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u4e0d\u662f\u55ae\u9760\u77e5\u8b58\uff0c\u800c\u662f\u9700\u8981\u501a\u9760\u300c\u8056\u9748\u7684\u5e6b\u52a9\u300d\uff0c\u5148\u8981\u6709\u300c\u4e00\u500b\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u5fc3\u300d\uff0c\u795e\u7684\u8a71\u624d\u80fd\u5728\u6211\u5011\u751f\u547d\u4e2d\u767c\u63ee\u4f5c\u7528\u3002\u795e\u7684\u8a71\uff0c\u5c31\u662f\u9748\uff0c\u662f\u751f\u547d\uff0c\u751f\u547d\u662f\u5426\u6210\u9577\u662f\u9a57\u8b49\u795e\u8a71\u8a9e\u6700\u597d\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u6069\u8cdc\u8207\u77e5\u8b58\u3002\u6211\u904e\u53bb\u8ff7\u5931\u5728\u6069\u8cdc\u8207\u77e5\u8b58\u4e4b\u4e2d\uff0c\u5982\u4eca\u88ab\u8056\u9748\u5149\u7167\u8d70\u56de\u300c\u751f\u547d\u6210\u9577\u300d\u4e4b\u8def\uff0c\u904e\u7a0b\u5145\u6eff\u8a66\u9a57\u3001\u722d\u6230\uff0c\u795e\u7684\u8a71\u8a9e\u5c31\u662f\u8ecd\u88dd\uff0c\u9806\u670d\u5c31\u80fd\u5f97\u52dd\uff0c\u751f\u547d\u5c31\u80fd\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 12\uff1a1~11 12\uff1a1 \u7f85\u6ce2\u5b89\u5f80\u793a\u528d\u53bb\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u5230\u4e86\u793a\u528d\u8981\u7acb\u4ed6\u4f5c\u738b\u3002 12\uff1a2 \u5c3c\u516b\u7684\u5152\u5b50\u8036 &#8230; <a title=\"2024 \u2013 05 \u2013 01 QT \u5217\u738b\u7d00\u4e0a 12\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-01-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-12%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 01 QT \u5217\u738b\u7d00\u4e0a 12\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15971","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15971","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15971"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15973"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}