{"id":12488,"date":"2022-07-22T00:00:55","date_gmt":"2022-07-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12488"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a1624\/","title":{"rendered":"2022 \u2013 07 \u2013 22 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24<br \/>\n8\uff1a16 \u591a\u8b1d\u3000\u795e\uff0c\u611f\u52d5\u63d0\u591a\u7684\u5fc3\uff0c\u53eb\u4ed6\u5f85\u4f60\u5011\u6bb7\u52e4\uff0c\u50cf\u6211\u4e00\u6a23\u3002<br \/>\n8\uff1a17 \u4ed6\u56fa\u7136\u662f\u807d\u4e86\u6211\u7684\u52f8\uff0c\u4f46\u81ea\u5df1\u66f4\u662f\u71b1\u5fc3\uff0c\u60c5\u9858\u5f80\u4f60\u5011\u90a3\u88e1\u53bb\u3002<br \/>\n8\uff1a18 \u6211\u5011\u9084\u6253\u767c\u4e00\u4f4d\u5144\u5f1f\u548c\u4ed6\u540c\u53bb\uff0c\u9019\u4eba\u5728\u798f\u97f3\u4e0a\u5f97\u4e86\u773e\u6559\u6703\u7684\u7a31\u8b9a\u3002<br \/>\n8\uff1a19 \u4e0d\u4f46\u9019\u6a23\uff0c\u4ed6\u4e5f\u88ab\u773e\u6559\u6703\u6311\u9078\uff0c\u548c\u6211\u5011\u540c\u884c\uff0c\u628a\u6240\u8a17\u8207\u6211\u5011\u7684\u9019\u6350\u8cb2\u9001\u5230\u4e86\uff0c\u53ef\u4ee5\u69ae\u8000\u4e3b\uff0c\u53c8\u8868\u660e\u6211\u5011\u6a02\u610f\u7684\u5fc3\u3002<br \/>\n8\uff1a20 \u9019\u5c31\u514d\u5f97\u6709\u4eba\u56e0\u6211\u5011\u6536\u7684\u6350\u9280\u5f88\u591a\uff0c\u5c31\u6311\u6211\u5011\u7684\u4e0d\u662f\u3002<br \/>\n8\uff1a21 \u6211\u5011\u7559\u5fc3\u884c\u5149\u660e\u7684\u4e8b\uff0c\u4e0d\u4f46\u5728\u4e3b\u9762\u524d\uff0c\u5c31\u5728\u4eba\u9762\u524d\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n8\uff1a22 \u6211\u5011\u53c8\u6253\u767c\u4e00\u4f4d\u5144\u5f1f\u540c\u53bb\uff1b\u9019\u4eba\u7684\u71b1\u5fc3\uff0c\u6211\u5011\u5728\u8a31\u591a\u4e8b\u4e0a\u5c62\u6b21\u8a66\u9a57\u904e\u3002\u73fe\u5728\u4ed6\u56e0\u70ba\u6df1\u4fe1\u4f60\u5011\uff0c\u5c31\u66f4\u52a0\u71b1\u5fc3\u4e86\u3002<br \/>\n8\uff1a23 \u8ad6\u5230\u63d0\u591a\uff0c\u4ed6\u662f\u6211\u7684\u540c\u4f34\uff0c\u4e00\u540c\u70ba\u4f60\u5011\u52de\u788c\u7684\u3002\u8ad6\u5230\u90a3\u5169\u4f4d\u5144\u5f1f\uff0c\u4ed6\u5011\u662f\u773e\u6559\u6703\u7684\u4f7f\u8005\uff0c\u662f\u57fa\u7763\u7684\u69ae\u8000\u3002<br \/>\n8\uff1a24 \u6240\u4ee5\uff0c\u4f60\u5011\u52d9\u8981\u5728\u773e\u6559\u6703\u9762\u524d\u986f\u660e\u4f60\u5011\u611b\u5fc3\u7684\u6191\u64da\uff0c\u4e26\u6211\u6240\u8a87\u734e\u4f60\u5011\u7684\u6191\u64da\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 8\uff1a21 \u6211\u5011\u7559\u5fc3\u884c\u5149\u660e\u7684\u4e8b\uff0c\u4e0d\u4f46\u5728\u4e3b\u9762\u524d\uff0c\u5c31\u5728\u4eba\u9762\u524d\u4e5f\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~17\uff0c\u4fdd\u7f85\u8a87\u734e\u63d0\u591a\uff0c\u63d0\u591a\u5728\u670d\u4e8b\u54e5\u6797\u591a\u6559\u6703\u9019\u4ef6\u4e8b\u4e0a\uff0c\u6210\u4e86\u4fdd\u7f85\u6975\u5927\u7684\u5b89\u6170\u8207\u559c\u6a02\u3002\u4ed6\u66ff\u4fdd\u7f85\u8dd1\u9019\u4e00\u8d9f\u53bb\u670d\u4e8b\u54e5\u6797\u591a\u6559\u6703\uff0c\u9664\u4e86\u662f\u63a5\u53d7\u4fdd\u7f85\u7684\u8acb\u8a17\uff0c\u540c\u6642\u4e5f\u662f\u81ea\u5df1\u7518\u5fc3\u6a02\u610f\u63a5\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u8a17\u4ed8\uff0cv17\u300c\u4f46\u81ea\u5df1\u66f4\u662f\u71b1\u5fc3\uff0c\u60c5\u9858\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u300d\u6211\u5011\u4efb\u4f55\u7684\u670d\u4e8b\uff0c\u90fd\u5fc5\u9808\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5728\u795e\u9762\u524d\u5c0d\u4ed8\uff0c\u56e0\u70ba\u6700\u7d42\u90fd\u8981\u5411\u795e\u81ea\u5df1\u4ea4\u5e33\u3002\u610f\u601d\u662f\u6211\u5011\u4e0d\u8981\u53ea\u6709\u55ae\u65b9\u9762\u63a5\u53d7\u5f9e\u4eba\u4f86\u7684\u300c\u8acb\u8a17\u300d\uff0c\u4e0d\u7ba1\u662f\u5f9e\u7267\u5e2b\u50b3\u9053\u6216\u662f\u5f9e\u5f1f\u5144\u59ca\u59b9\u4f86\u7684\u8acb\u8a17\uff0c\u63a5\u53d7\u670d\u4e8b\uff0c\u9019\u662f\u4e0d\u5920\u7684\u3002\u670d\u4e8b\u5373\u4f7f\u770b\u8d77\u4f86\u662f\u5c0d\u7684\u4e8b\uff0c\u4f46\u795e\u7e3d\u671f\u5f85\u6211\u5011\u88cf\u9762\u4e0d\u662f\u7e3d\u662f\u51fa\u65bc\u300c\u52c9\u5f37\u3001\u7121\u5948\u3001\u7121\u77e5\u300d\uff0c\u800c\u662f\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u88ab\u8f49\u5316\u6210\u70ba\u300c\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u6709\u4e00\u500b\u7518\u5fc3\u6a02\u610f\u7684\u9748\u3002\u56e0\u70ba\u4e00\u5207\u7684\u670d\u4e8b\u4e0d\u662f\u53ea\u6709\u70ba\u4eba\u505a\uff0c\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u70ba\u795e\u800c\u505a\uff0c\u8207\u795e\u4e00\u8d77\u505a\uff0c\u501a\u9760\u795e\u4f86\u505a\uff0c\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>\u4fdd\u7f85\u56e0\u70ba\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u80cc\u5f8c\u653b\u64ca\u4ed6\uff0c\u8aaa\u6bc0\u8b17\u7684\u8a71\uff0c\u5c31\u8acb\u63d0\u591a\uff0c\u53e6\u5916\u52a0\u4e0a\u4e8c\u4f4d\u884c\u4e8b\u5149\u660e\uff0c\u6709\u516c\u958b\u898b\u8b49\uff0c\u800c\u4e14\u9084\u7d93\u904e\u300c\u5c62\u6b21\u8a66\u9a57\u300d\u904e\u7684\u5f1f\u5144\uff0c\u7e3d\u5171\u4e09\u4eba\uff0c\u4f86\u8655\u7406\u52df\u6b3e\u5e6b\u52a9\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u4e8b\u60c5\u3002\u6211\u5011\u77e5\u9053\u54e5\u6797\u591a\u6559\u6703\u662f\u4e00\u500b\u5f88\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u6559\u6703\uff0c\u96d6\u7136\u6709\u80fd\u529b\u4f46\u537b\u541d\u55c7\u7d66\u4e88\uff0c\u9084\u8981\u627e\u85c9\u53e3\u8aa3\u9677\u4fdd\u7f85\u3002\u54e5\u6797\u591a\u6559\u6703\u5f9e\u795e\u9818\u53d7\u4e86\u8a31\u591a\u7684\u6069\u5178\uff0c\u4f46\u4ed6\u5011\u5728\u4e00\u5207\u7684\u670d\u4e8b\u4e0a\u90fd\u4e0d\u662f\u70ba\u4e86\u795e\uff0c\u70ba\u4e86\u4eba\uff0c\u800c\u662f\u53ea\u8003\u91cf\u5230\u81ea\u5df1\u80fd\u4e0d\u80fd\u5f9e\u670d\u4e8b\u4e2d\u5f97\u5230\u540d\u8072\u3001\u638c\u8072\u3001\u597d\u8655\uff0c\u5229\u76ca\uff0c\u4ed6\u5011\u7e3d\u662f\u7cbe\u7b97\u670d\u4e8b\u4e0a\u7684\u6295\u8cc7\u5831\u916c\u7387\uff0c\u96e3\u602a\u7522\u751f\u51fa\u7af6\u722d\u6bd4\u8f03\uff0c\u6feb\u7528\u6069\u8cdc\u3001\u653e\u7e31\u60c5\u617e\u2026\u7a2e\u7a2e\u5f8c\u679c\u3002\u4ed6\u5011\u6240\u505a\u4e00\u5207\u52d5\u6a5f\u90fd\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u96d6\u7136\u8868\u9762\u4e0a\u662f\u5728\u505a\u670d\u4e8b\u7684\u5de5\u4f5c\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u4e5f\u662f\u70ba\u4e86\u9ad4\u6064\u6559\u6703\u7684\u8edf\u5f31\uff0c\u6240\u4ee5\u627e\u4e86\u4e09\u4f4d\u6709\u898b\u8b49\u7684\u5f1f\u5144\u4f86\u8ca0\u8cac\u6350\u6b3e\u7684\u5de5\u4f5c\uff0c\u4ed6\u81ea\u5df1\u537b\u4e0d\u4ecb\u5165\u9322\u7684\u4e8b\u60c5\u4ee5\u907f\u514d\u4eba\u7684\u9592\u8a71\u3002\u4fdd\u7f85\u505a\u4e86\u9019\u4e00\u5207\uff0c\u4e3b\u8981\u662f\u9ad4\u6064\u6559\u6703\u4e0d\u6210\u719f\u7684\u8edf\u5f31\u3002\u70ba\u4e86\u9f13\u52f5\u6559\u6703\u8981\u5728\u6350\u6b3e\u7684\u4e8b\u4e0a\u6709\u4efd\uff0c\u597d\u589e\u52a0\u4ed6\u5011\u5728\u5929\u4e0a\u7684\u679c\u5b50\u8207\u734e\u8cde\uff1a\u300c\u4f60\u5011\u52d9\u8981\u5728\u773e\u6559\u6703\u9762\u524d\u986f\u660e\u4f60\u5011\u611b\u5fc3\u7684\u6191\u64da\uff0c\u4e26\u6211\u6240\u8a87\u734e\u4f60\u5011\u7684\u6191\u64da\u3002\u300d\uff08v24\uff09<\/p>\n<p>\u5728\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u70ba\u4e86\u907f\u514d\u4eba\u7684\u8edf\u5f31\u731c\u7591\uff0c\u5728\u8655\u7406\u91d1\u9322\u7684\u4e8b\u4e0a\u8981\u8a2d\u5b9a\u754c\u9650\u8207\u907f\u5acc\uff0c\u8981\u627e\u5e7e\u4f4d\u4fe1\u4efb\u7684\u4eba\u4f86\u8655\u7406\uff0c\u8981\u516c\u958b\u8981\u900f\u660e\uff0c\u9019\u4e9b\u90fd\u662f\u4eca\u5929\u6559\u6703\u9700\u8981\u597d\u597d\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u96d6\u7136\u8d77\u56e0\u662f\u7531\u65bc\u54e5\u6797\u591a\u6559\u6703\u7684\u6bc0\u8b17\u653b\u64ca\uff0c\u4f46\u662f\u4fdd\u7f85\u4e26\u6c92\u6709\u56e0\u6b64\u5c31\u7f6e\u4e4b\u4e0d\u7406\uff0c\u53cd\u800c\u70ba\u4e86\u6559\u6703\u7684\u8edf\u5f31\uff0c\u4e5f\u70ba\u4e86\u898b\u8b49\u8207\u8aa0\u4fe1\uff0c\u505a\u4e86\u6700\u597d\u7684\u5b89\u6392\u3002\u6211\u7121\u610f\u9593\u807d\u5230\u5e7e\u6b21\u6559\u6703\u7684\u5e33\u76ee\u4e0d\u516c\u958b\uff0c\u904b\u7528\u4e0a\u6709\u8a31\u591a\u6697\u6627\u4e0d\u6e05\uff0c\u60f9\u4eba\u722d\u8b70\u4e4b\u8655\u3002\u7576\u7136\u6211\u5011\u4e00\u65b9\u9762\u4fe1\u4efb\u6559\u6703\uff0c\u4f46\u4e00\u65b9\u9762\u6559\u6703\u8655\u7406\u91d1\u9322\u4e5f\u9700\u8981\u907f\u5acc\uff0c\u9700\u8981\u9003\u907f\u8a66\u63a2\uff0c\u9700\u8981\u8b93\u90a3\u4e9b\u8edf\u5f31\u6216\u662f\u6709\u7591\u5fcc\u7684\u5f1f\u5144\u59ca\u59b9\u80fd\u5920\u7121\u8a71\u53ef\u8aaa\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u7528\u81ea\u5927\u7684\u6b0a\u67c4\u7981\u6b62\u4e00\u5207\u7684\u8072\u97f3\uff0c\u96e3\u602a\u8fd1\u4f86\u8a31\u591a\u7267\u5e2b\u5728\u91d1\u9322\u7684\u4e8b\u4e0a\u56b4\u91cd\u8dcc\u5012\uff0c\u8f9c\u8ca0\u4e86\u5927\u5bb6\u7684\u5949\u737b\u8207\u4fe1\u4efb\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u4fdd\u7f85\uff0c\u4e0d\u4f46\u6709\u5c6c\u9748\u7684\u667a\u6167\uff0c\u4e5f\u8981\u6709\u6210\u719f\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u8056\u7d93\u9664\u4e86\u8b80\uff0c\u8cb4\u5728\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u4ee5\u8f38\u51fa\u70ba\u5c0e\u5411\u4f86\u5b78\u7fd2\u8056\u7d93\uff0c\u624d\u4e0d\u6703\u4e0d\u65b7\u7684\u8b80\u53c8\u4e0d\u65b7\u7684\u5fd8\u3002\u4fdd\u7f85\u66f8\u4fe1\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u7279\u8272\uff0c\u5c31\u662f\u6709\u4e00\u90e8\u4efd\u662f\u4e0d\u80fd\u52d5\u6416\u7684\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u5c31\u50cf\u662f\u5341\u67b6\u798f\u97f3\u7684\u7d14\u6b63\u6027\u3001\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\u2026\u7b49\u3002\u4f46\u5176\u5be6\u5927\u90e8\u4efd\u90fd\u662f\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\uff0c\u4f8b\u5982\u4fdd\u7f85\u6cbb\u7406\u6559\u6703\u7684\u65b9\u6cd5\uff0c\u521d\u4ee3\u6559\u6703\u5176\u5be6\u5927\u591a\u662f\u5728\u5bb6\u5ead\u4e2d\u9032\u884c\uff0c\u4eba\u591a\u4e86\u8981\u8a2d\u7acb\u9577\u8001\u76e3\u7763\u6cbb\u7406\u2026\uff0c\u53c8\u5982\u7576\u6642\u4fdd\u7f85\u52f8\u5973\u4eba\u8499\u982d\u3001\u6216\u662f\u52f8\u5973\u4eba\u4e0d\u8981\u516c\u958b\u6559\u5c0e\u3001\u6216\u662f\u8a8d\u540c\u6559\u6703\u958b\u59cb\u662f\u4e3b\u65e5\u805a\u6703\uff0c\u800c\u4e0d\u9650\u5236\u4e00\u5b9a\u8981\u5b88\u820a\u7d04\u7684\u5b89\u606f\u65e5\u2026\u7b49\u3002\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4fdd\u7f85\u9078\u4e86\u4e09\u4f4d\u5f1f\u5144\u52df\u6b3e\uff0c\u4e5f\u662f\u70ba\u4e86\u6559\u6703\u7684\u8edf\u5f31\uff0c\u6559\u6703\u7684\u5e33\u76ee\u8981\u516c\u958b\u900f\u660e\uff0c\u800c\u4e0d\u662f\u7531\u7267\u5e2b\u540c\u5de5\u628a\u6301\u9ed1\u7bb1\u4f5c\u696d\u2026\u3002\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u5206\u8fa8\u4ec0\u9ebc\u662f\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u4ec0\u9ebc\u662f\u9069\u5b9c\u6559\u6703\u76ee\u524d\u60c5\u6cc1\u7684\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\uff1f\u5c31\u50cf\u6559\u6703\u8981\u7528\u4ec0\u9ebc\u6559\u6750\u8ab2\u7a0b\uff1f\u6216\u662f\u75ab\u60c5\u671f\u9593\uff0c\u6559\u6703\u904e\u53bb\u90a3\u4e00\u5957\u300c\u4e0d\u5b88\u4e3b\u65e5\u7684\u4eba\u5c31\u662f\u4e0d\u59d4\u8eab\u300d\u5df2\u7d93\u4e0d\u9069\u7528\u76ee\u524d\u7684\u60c5\u6cc1\u4e86\uff0c\u91cd\u8981\u7684\u662f\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u8207\u5f97\u52dd\u3001\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u6211\u5011\u9700\u8981\u5c08\u6ce8\u7684\u7126\u9ede\u3002\u81f3\u65bc\u8a31\u591a\u76f8\u5c0d\u7684\u4f5c\u6cd5\uff0c\u6211\u5011\u9700\u8981\u300c\u5f48\u6027\u8207\u5305\u5bb9\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e0d\u65b7\u9700\u8981\u8abf\u6574\u8207\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24 8\uff1a16 \u591a\u8b1d\u3000\u795e\uff0c\u611f\u52d5\u63d0\u591a\u7684\u5fc3\uff0c\u53eb\u4ed6\u5f85\u4f60\u5011\u6bb7\u52e4\uff0c\u50cf\u6211\u4e00\u6a23\u3002 8\uff1a17 \u4ed6\u56fa\u7136\u662f\u807d &#8230; <a title=\"2022 \u2013 07 \u2013 22 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a1624\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 22 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12491,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12488","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12488","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12488"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12488\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12491"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12488"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12488"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12488"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}