{"id":14339,"date":"2023-06-18T00:00:55","date_gmt":"2023-06-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14339"},"modified":"2023-06-18T00:18:25","modified_gmt":"2023-06-17T16:18:25","slug":"2023-06-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 06 \u2013 18 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 1\uff1a1~11<br \/>\n1\uff1a1 \u63d0\u963f\u975e\u7f85\u554a\uff0c\u6211\u5df2\u7d93\u4f5c\u4e86\u524d\u66f8\uff0c\u8ad6\u5230\u8036\u7a4c\u958b\u982d\u4e00\u5207\u6240\u884c\u6240\u6559\u8a13\u7684\uff0c<br \/>\n1\uff1a2 \u76f4\u5230\u4ed6\u85c9\u8457\u8056\u9748\u5429\u5490\u6240\u63c0\u9078\u7684\u4f7f\u5f92\uff0c\u4ee5\u5f8c\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u70ba\u6b62\u3002<br \/>\n1\uff1a3 \u4ed6\u53d7\u5bb3\u4e4b\u5f8c\uff0c\u7528\u8a31\u591a\u7684\u6191\u64da\u5c07\u81ea\u5df1\u6d3b\u6d3b\u5730\u986f\u7d66\u4f7f\u5f92\u770b\uff0c\u56db\u5341\u5929\u4e4b\u4e45\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u8b1b\u8aaa\u3000\u795e\u570b\u7684\u4e8b\u3002<br \/>\n1\uff1a4 \u8036\u7a4c\u548c\u4ed6\u5011\u805a\u96c6\u7684\u6642\u5019\uff0c\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u8981\u7b49\u5019\u7236\u6240\u61c9\u8a31\u7684\uff0c\u5c31\u662f\u4f60\u5011\u807d\u898b\u6211\u8aaa\u904e\u7684\u3002<br \/>\n1\uff1a5 \u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4e0d\u591a\u5e7e\u65e5\uff0c\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002\u300d<br \/>\n1\uff1a6 \u4ed6\u5011\u805a\u96c6\u7684\u6642\u5019\uff0c\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u5fa9\u8208\u4ee5\u8272\u5217\u570b\u5c31\u5728\u9019\u6642\u5019\u55ce\uff1f\u300d<br \/>\n1\uff1a7 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7236\u6191\u8457\u81ea\u5df1\u7684\u6b0a\u67c4\u6240\u5b9a\u7684\u6642\u5019\u3001\u65e5\u671f\uff0c\u4e0d\u662f\u4f60\u5011\u53ef\u4ee5\u77e5\u9053\u7684\u3002<br \/>\n1\uff1a8 \u4f46\u8056\u9748\u964d\u81e8\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u5c31\u5fc5\u5f97\u8457\u80fd\u529b\uff0c\u4e26\u8981\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u746a\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002\u300d<br \/>\n1\uff1a9 \u8aaa\u4e86\u9019\u8a71\uff0c\u4ed6\u5011\u6b63\u770b\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u88ab\u53d6\u4e0a\u5347\uff0c\u6709\u4e00\u6735\u96f2\u5f69\u628a\u4ed6\u63a5\u53bb\uff0c\u4fbf\u770b\u4e0d\u898b\u4ed6\u4e86\u3002<br \/>\n1\uff1a10 \u7576\u4ed6\u5f80\u4e0a\u53bb\uff0c\u4ed6\u5011\u5b9a\u775b\u671b\u5929\u7684\u6642\u5019\uff0c\u5ffd\u7136\u6709\u5169\u500b\u4eba\u8eab\u7a7f\u767d\u8863\uff0c\u7ad9\u5728\u65c1\u908a\uff0c\u8aaa\uff1a<br \/>\n1\uff1a11 \u300c\u52a0\u5229\u5229\u4eba\u54ea\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u7ad9\u8457\u671b\u5929\u5462\uff1f\u9019\u96e2\u958b\u4f60\u5011\u88ab\u63a5\u5347\u5929\u7684\u8036\u7a4c\uff0c\u4f60\u5011\u898b\u4ed6\u600e\u6a23\u5f80\u5929\u4e0a\u53bb\uff0c\u4ed6\u9084\u8981\u600e\u6a23\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 1\uff1a5 \u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4e0d\u591a\u5e7e\u65e5\uff0c\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002<br \/>\n1\uff1a8 \u4f46\u8056\u9748\u964d\u81e8\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u5c31\u5fc5\u5f97\u8457\u80fd\u529b\uff0c\u4e26\u8981\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u746a\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d93\u6587\u80cc\u666f\uff1a\u4f7f\u5f92\u884c\u50b3\u7684\u4f5c\u8005\u662f\u4fdd\u7f85\u7684\u540c\u5de5\u8def\u52a0\u91ab\u751f\uff0c\u4ed6\u4e5f\u662f\u6574\u672c\u8056\u7d93\u4f5c\u8005\u4e2d\u552f\u4e00\u7684\u5916\u570b\u4eba\u3002\u4e4b\u524d\u5beb\u4e86\u524d\u66f8\u5c31\u662f\u8def\u52a0\u798f\u97f3\uff0c\u73fe\u5728\u53c8\u5beb\u4e86\u7b2c\u4e8c\u5c01\u66f8\u4fe1\uff1a\u4f7f\u5f92\u884c\u50b3\u3002\u5c0d\u8c61\u662f\u8981\u7d66\u300c\u63d0\u963f\u975e\u7f85\u300d\uff0c\u300c\u63d0\u963f\u975e\u7f85\u300d\u7684\u5b57\u7fa9\u662f\u300c\u795e\u7684\u670b\u53cb\u3001\u611b\u795e\u7684\u4eba\u6216\u88ab\u795e\u6240\u611b\u7684\u4eba\u300d\uff0c\u56e0\u6b64\u6709\u4e9b\u89e3\u7d93\u5bb6\u8a8d\u70ba\u4ed6\u662f\u4e00\u500b\u865b\u69cb\u7684\u4eba\u7269\uff0c\u7528\u4f86\u4ee3\u8868\u6b77\u4e16\u6b77\u4ee3\u7684\u4fe1\u5f92\u3002\u4f7f\u5f92\u884c\u50b3\u53c8\u88ab\u7a31\u4f5c\u300c\u8056\u9748\u884c\u50b3\u300d\uff0c\u63cf\u8ff0\u8056\u9748\u63c0\u9078\u3001\u5dee\u6d3e\u3001\u8cdc\u4e0b\u80fd\u529b\u7d66\u6240\u6709\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u5011\uff0c\u5728\u8036\u7a4c\u5347\u5929\u4e4b\u5f8c\uff0c\u5c07\u798f\u97f3\u50b3\u904d\u5929\u4e0b\u7684\u898b\u8b49\u3002\u6240\u4ee5\u4e5f\u6709\u4eba\u8aaa\uff0c\u76f4\u5230\u4eca\u5929\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5728\u5beb\u4f7f\u5f92\u884c\u50b3\u7b2c29\u7ae0\uff08\u8056\u7d93\u4e2d\u7121\u6b64\u7ae0\uff09\uff0c\u610f\u601d\u662f\u8056\u9748\u76f4\u5230\u4eca\u5929\u4ecd\u7136\u63c0\u9078\u3001\u5dee\u6d3e\u3001\u8cdc\u529b\u91cf\u7d66\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u5011\uff0c\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u5c07\u798f\u97f3\u50b3\u5230\u5730\u6975\u3002<\/p>\n<p>\uff081\uff09v3\u300c\u4ed6\u53d7\u5bb3\u4e4b\u5f8c\uff0c\u7528\u8a31\u591a\u7684\u6191\u64da\u5c07\u81ea\u5df1\u6d3b\u6d3b\u5730\u986f\u7d66\u4f7f\u5f92\u770b\uff0c40\u5929\u4e4b\u4e45\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u8b1b\u8aaa\u795e\u570b\u7684\u4e8b\u3002\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8cab\u7a7f\u6574\u672c\u8056\u7d93\u4e2d\u4e00\u500b\u6975\u70ba\u91cd\u8981\u7684\u4e3b\u984c\uff1a\u5c31\u662f\u795e\u7684\u570b\u3002\u65bd\u6d17\u7d04\u7ff0\u5728\u66e0\u91ce\u7684\u7b2c\u4e00\u500b\u5ba3\u544a\uff0c\u5c31\u662f\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\uff08\u592a3\uff1a2\uff09\u8036\u7a4c\u525b\u51fa\u4f86\u670d\u4e8b\uff0c\u4e5f\u662f\u76f4\u63a5\u5ba3\u544a\uff1a\u300c\u5f9e\u90a3\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u50b3\u8d77\u9053\u4f86\uff0c\u8aaa\uff1a\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\uff08\u592a4\uff1a17\uff09\u555f\u793a\u9304\u4e16\u754c\u7684\u7d50\u5c40\uff0c\u5c31\u662f\u4e16\u4e0a\u7684\u570b\u90fd\u8981\u6210\u70ba\u795e\u7684\u570b\u5ea6\uff1a\u300c\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff0c\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08\u555f11\uff1a5\uff09\u9019\u88cf\u8036\u7a4c\u5728\u5347\u5929\u524d\u82b1\u4e8640\u5929\u4e0d\u65b7\u6559\u5c0e\u795e\u570b\u7684\u4e8b\uff0c\u5c31\u77e5\u9053\u795e\u7684\u570b\u662f\u8036\u7a4c\u6574\u500b\u670d\u4e8b\u6700\u91cd\u8981\u7684\u6838\u5fc3\u3002<\/p>\n<p>\u795e\u7684\u570b\u5c31\u662f\u795e\u8981\u5b8c\u5168\u638c\u6b0a\uff0c\u59cb\u65bc\u4eba\u7684\u5fc3\uff0c\u64f4\u5c55\u5230\u795e\u4e00\u5207\u7684\u5275\u9020\u3002\u6240\u4ee5\u8036\u7a4c\u5347\u5929\u524d\u8b1b\u8ff0\u795e\u570b\u7684\u4e8b\uff0c\u662f\u56e0\u70ba\u795e\u7684\u570b\u5c31\u662f\u9580\u5f92\u5728\u4e16\u4e0a\u751f\u6d3b\u6240\u8981\u8ffd\u6c42\u7684\u7d42\u6975\u76ee\u6a19\uff0c\u662f\u9580\u5f92\u751f\u6d3b\u7684\u76ee\u6a19\uff0c\u4e5f\u662f\u670d\u4e8b\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u8b93\u81ea\u5df1\uff0c\u4e5f\u8981\u8b93\u4e16\u4eba\u9032\u5165\u795e\u7684\u638c\u6b0a\u6cbb\u7406\uff0c\u4e0d\u518d\u662f\u8001\u6211\u7576\u5bb6\uff0c\u800c\u662f\u8b93\u795e\u4f5c\u4e3b\u70ba\u738b\uff0c\u76f4\u5230\u6c38\u9060\u3002\u795e\u5c07\u4f86\u8981\u5e36\u9818\u4e00\u6279\u5929\u570b\u7684\u5b50\u6c11\u5f97\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u800c\u6211\u5011\u9019\u4e9b\u5f97\u6551\u7684\u4eba\uff0c\u5c31\u662f\u4e0d\u65b7\u5728\u70ba\u6b64\u4f5c\u9810\u5099\uff0c\u4e5f\u5728\u547c\u559a\u4eba\u4f5c\u597d\u6e96\u5099\u3002\u795e\u7684\u570b\u3001\u795e\u7684\u7fa9\uff0c\u8207\u80cc\u8d77\u5341\u5b57\u67b6\u3001\u6cbb\u6b7b\u8001\u6211\u3001\u6d3b\u51fa\u57fa\u7763\uff0c\u90fd\u662f\u4e00\u9023\u8cab\u7684\u4fe1\u606f\uff0c\u800c\u4e0d\u662f\u652f\u96e2\u7834\u788e\u7684\u3002\u8981\u8b93\u6211\u5011\u81ea\u5df1\u548c\u4ed6\u4eba\u7684\u751f\u547d\u8ffd\u6c42\u8b93\u795e\u7684\u570b\u5ea6\u638c\u6b0a\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u8981\u6210\u70ba\u8d77\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u4e5f\u8981\u5c07\u795e\u7684\u8a71\u8a9e\u6559\u5c0e\u6240\u6709\u7684\u9580\u5f92\u3002\u9019\u500b\u5c31\u662f\u6211\u5011\u6240\u6709\u9580\u5f92\u5728\u4e16\u4e0a\u751f\u6d3b\u7684\u76ee\u6a19\uff0c\u81f3\u65bc\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\uff0c\u90fd\u662f\u70ba\u4e86\u9054\u5230\u5929\u570b\u76ee\u6a19\u7684\u904e\u7a0b\uff0c\u6211\u5011\u505a\u795e\u7684\u5de5\u4f5c\uff0c\u795e\u6703\u7d66\u6211\u5011\u529b\u91cf\u4f9b\u61c9\u6240\u9700\u3002\u6211\u5011\u8981\u628a\u91cd\u5fc3\u653e\u5728\u795e\u570b\uff0c\u800c\u4e0d\u662f\u653e\u5728\u4eca\u751f\u7684\u7269\u8cea\u3002<\/p>\n<p>\uff082\uff09\u8981\u8b93\u795e\u7684\u570b\u5ea6\u5145\u6eff\u4eba\u5fc3\u8207\u4e16\u754c\uff0c\u9580\u5f92\u5c31\u5fc5\u9808\u5b8c\u5168\u501a\u9760\u300c\u8056\u9748\u7684\u5927\u80fd\u300d\uff0c\u5982\u540c\u8036\u7a4c\u5728\u4e16\u4e0a\u751f\u6d3b\u7684\u898b\u8b49\u4e00\u6a23\u3002v5\u300c\u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4e0d\u591a\u5e7e\u65e5\uff0c\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002\u300d\u6709\u95dc\u300c\u8056\u9748\u7684\u6d17\u300d\u7684\u6559\u5c0e\uff0c\u9577\u4e45\u4ee5\u4f86\u5728\u6559\u6703\u754c\u4e2d\u5b58\u5728\u76f8\u7576\u591a\u7684\u722d\u8b70\uff0c\u53c8\u52a0\u4e0a\u8056\u9748\u7684\u6d17\u3001\u8056\u9748\u5145\u6eff\u3001\u8056\u9748\u6f86\u704c\u3001\u8056\u9748\u818f\u62b9\u2026\u4e0d\u540c\u7684\u7528\u8a9e\uff0c\u5728\u4eca\u5929\u7684\u6559\u6703\u4e2d\u7d93\u5e38\u6380\u8d77\u4e0d\u5c0f\u7684\u6ce2\u703e\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u8981\u53d7\u8056\u9748\u7684\u6d17\u300f\uff0c\u5c31\u662f\u8981\u518d\u7d93\u904e\u4e00\u500b\u6709\u9ede\u50cf\u6d17\u6216\u6d78\u7684\u5100\u5f0f\u3002\u85c9\u8457\u9019\u500b\u5100\u5f0f\uff0c\u4f60\u80fd\u5920\u66f4\u52a0\u812b\u80ce\u63db\u9aa8\u7684\u6d3b\u51fa\u3001\u9818\u53d7\u795e\u7684\u6069\u5178\u3002\u9019\u500b\u5100\u5f0f\u7684\u4e3b\u89d2\u3001\u80fd\u5920\u7522\u751f\u529b\u91cf\u7684\uff0c\u5c31\u662f\u8056\u9748\u3002\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\uff0c\u76f8\u4fe1\u8036\u7a4c\u505a\u6551\u4e3b\u7684\uff0c\u90fd\u662f\u9818\u53d7\u4e86\u8056\u9748\u3002\u81f3\u65bc\u662f\u5728\u53d7\u6d17\u524d\u6216\u53d7\u6d17\u5f8c\uff0c\u6211\u60f3\u9019\u5728\u6642\u9593\u4e0a\u4e0d\u662f\u5f88\u91cd\u8981\uff0c\u91cd\u8981\u7684\u662f\uff1a\u8a8d\u8b58\u771f\u7406\u3001\u8a8d\u8b58\u8056\u7d93\u8b1b\u7684\u8056\u9748\u548c\u8036\u7a4c\u57fa\u7763\u3001\u5c0d\u7942\u6709\u6e34\u6155\u3002\u2026\u2026\u8056\u9748\u7684\u6d17\u662f\u6bcf\u500b\u57fa\u7763\u5f92\u91cd\u751f\u5f97\u6551\u90fd\u6709\u7684\u3002\u5c31\u5982\u540c\u6d17\u79ae\u53ea\u6709\u4e00\u6b21\uff0c\u91cd\u751f\u5f97\u6551\u4e5f\u53ea\u6709\u4e00\u6b21\uff0c\u6240\u4ee5\u8056\u9748\u7684\u6d17\u4e5f\u53ea\u6709\u4e00\u6b21\u3002\u5c31\u662f\u85c9\u8457\u9019\u4e00\u6b21\uff0c\u6211\u5011\u91cd\u751f\u4e86\uff0c\u8a8d\u8b58\u4e86\u4e0a\u5e1d\u3002\u4f46\u8056\u9748\u7684\u5de5\u4f5c\u6c92\u6709\u505c\u6b62\uff0c\u6211\u5011\u4e5f\u4e0d\u61c9\u8a72\u8981\u6c42\u505c\u6b62\uff0c\u61c9\u8a72\u7e7c\u7e8c\u66f4\u591a\u9760\u8457\u8056\u9748\u6492\u7a2e\u3001\u751f\u6d3b\uff0c\u9806\u8457\u8056\u9748\u800c\u884c\uff0c\u8b93\u6211\u5011\u80fd\u5920\u52dd\u904e\u8089\u9ad4\u548c\u8840\u6c23\uff0c\u52dd\u904e\u60b2\u89c0\u548c\u7d55\u671b\u3002\u6709\u8056\u9748\u5728\u6211\u5011\u8eab\u4e0a\u7e7c\u7e8c\u7684\u5de5\u4f5c\uff0c\u7e7c\u7e8c\u7684\u50cf\u6c34\u6216\u706b\u4e00\u6a23\u6ecb\u6f64\u6211\u5011\uff0c\u7d66\u6211\u5011\u80fd\u529b\uff0c\u4f7f\u751f\u547d\u80fd\u5920\u7522\u751f\uff08\u6709\u6c34\u6f86\u704c\u7684\u5730\u65b9\uff0c\u7a2e\u5b50\u5c31\u6703\u9577\u5927\uff09\u3002\u9019\u90fd\u662f\u51fa\u81ea\u795e\uff0c\u4e0d\u662f\u4f9d\u9760\u3001\u770b\u91cd\u81ea\u5df1\u6216\u4efb\u4f55\u7684\u53d7\u9020\u7269\u3002\u300d<\/p>\n<p>\uff083\uff09v8\u300c\u4f46\u8056\u9748\u964d\u81e8\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u5c31\u5fc5\u5f97\u8457\u80fd\u529b\uff0c\u4e26\u8981\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u746a\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002\u300d\u898b\u8b49\u539f\u6587\u6709\u300c\u6b89\u9053\u8005\u300d\u7684\u610f\u601d\uff0c\u4f5c\u4e3b\u7684\u898b\u8b49\uff0c\u4e26\u4e0d\u662f\u53ea\u6709\u300c\u53e3\u982d\u4e0a\u7684\u898b\u8b49\u300d\uff0c\u66f4\u662f\u300c\u4ee5\u5be6\u969b\u7684\u884c\u70ba\u6d3b\u51fa\u6368\u5df1\u6b89\u9053\u7684\u751f\u547d\u898b\u8b49\u300d\u3002\u8036\u7a4c\u7684\u9580\u5f92\u5927\u591a\u6578\u662f\u7336\u592a\u4eba\uff0c\u773c\u76ee\u53ea\u6709\u5b9a\u775b\u5728\u81ea\u5df1\u7684\u570b\u5bb6\u540c\u80de\u8eab\u4e0a\uff0c\u4f46\u662f\u795e\u5b9a\u610f\u8981\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u628a\u798f\u97f3\u5f9e\u8036\u8def\u6492\u51b7\u958b\u59cb\uff0c\u50b3\u5411\u5916\u90a6\u8207\u842c\u570b\u842c\u6c11\u3002<\/p>\n<p>\u6211\u5011\u77e5\u9053\u5f8c\u4f86\u9580\u5f92\u805a\u5728\u4e00\u8d77\u79b1\u544a\uff0c\u5728\u4e94\u65ec\u7bc0\u9818\u53d7\u4e86\u8056\u9748\u7684\u6d17\uff0c\u6709\u8056\u9748\u7684\u6f86\u704c\u8207\u65b9\u8a00\u51fa\u4f86\uff0c\u5f7c\u5f97\u4e00\u6b21\u8b1b\u9053\u5e36\u98183000\u4eba\u53d7\u6d17\u3002\u6211\u5011\u770b\u898b\u9019\u4e00\u5207\u90fd\u662f\u8d85\u81ea\u7136\u7684\u5927\u80fd\uff0c\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u53d6\u4ee3\u9760\u4eba\u81ea\u5df1\u8840\u6c23\u8089\u9ad4\u7684\u4f5c\u70ba\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u670d\u4e8b\u70ba\u4eba\u7684\u699c\u6a23\uff0c\u51e1\u4e8b\u501a\u9760\u8056\u9748\uff0c\u9806\u670d\u8056\u9748\u800c\u884c\u3002\u525b\u624d\u6211\u5011\u8b1b\u5230\u6211\u5011\u6700\u91cd\u8981\u5728\u4e16\u4e0a\u6d3b\u8457\u662f\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u3002\u800c\u8981\u62d3\u5c55\u795e\u570b\uff0c\u6211\u5011\u9700\u8981\u7d93\u6b77\u8056\u9748\u7684\u6d17\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u884c\u4e8b\u70ba\u4eba\uff0c\u5982\u6b64\u624d\u80fd\u5728\u6211\u5011\u751f\u6d3b\u6240\u5728\u4e4b\u5730\uff0c\u76f4\u5230\u5730\u6975\uff0c\u300c\u4f5c\u4e3b\u7684\u898b\u8b49\u300d\u3002\u6211\u5011\u80fd\u5920\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u8b1b\u7684\u8a71\u80fd\u5920\u611f\u52d5\u4eba\uff0c\u540c\u6a23\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u82e5\u4e0d\u662f\u8056\u9748\uff0c\u6211\u5011\u81ea\u5df1\u6d3b\u4e0d\u51fa\u4f86\uff0c\u4e5f\u7121\u6cd5\u5c0d\u4eba\u7522\u751f\u5e6b\u52a9\u3002\u300c\u4f5c\u4e3b\u7684\u898b\u8b49\u300d\uff0c\u4e0d\u662f\u6307\u5728\u8b1b\u53f0\u4e0a\u4f5c\u898b\u8b49\uff0c\u800c\u662f\u6307\u6211\u5011\u6574\u500b\u4eba\u7684\u751f\u547d\u751f\u6d3b\uff0c\u90fd\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u90fd\u662f\u4ee3\u8868\u8036\u7a4c\u5728\u4e16\u4e0a\u8aaa\u8a71\u884c\u4e8b\uff0c\u6211\u5011\u662f\u795e\u7684\u300c\u4ee3\u8a00\u4eba\u300d\uff0c\u662f\u795e\u8a2d\u7acb\u5728\u5730\u4e0a\u7684\u300c\u5927\u4f7f\u300d\uff0c\u662f\u795e\u7684\u300c\u898b\u8b49\u4eba\u300d\u3002\u8056\u9748\u7d66\u6211\u5011\u529b\u91cf\uff0c\u8981\u900f\u904e\u6211\u5011\u6d3b\u51fa\u4e00\u500b\u5c6c\u795e\u7684\u751f\u547d\uff0c\u597d\u53eb\u4e16\u4eba\u5f9e\u6211\u5011\u7684\u751f\u6d3b\u8a00\u884c\u8209\u6b62\u4e2d\uff0c\u5f97\u4ee5\u8a8d\u8b58\u5929\u7236\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4f7f\u5f92\u884c\u50b3\u958b\u59cb\u4e86\u4e00\u500b\u300c\u65b0\u7684\u4e16\u4ee3\u300d\uff0c\u5c31\u662f\u798f\u97f3\u4e0d\u518d\u4fb7\u9650\u65bc\u7336\u592a\u4eba\uff0c\u4e5f\u4e0d\u518d\u505c\u7559\u5728\u300c\u7279\u6b8a\u968e\u5c64\u300d\uff0c\u800c\u662f\u898b\u8b49\u795e\u53ef\u4ee5\u4f7f\u7528\u300c\u6bcf\u4e00\u500b\u5351\u5fae\u7684\u4eba\u6210\u70ba\u9580\u5f92\u300d\uff0c\u628a\u798f\u97f3\u5f9e\u6211\u5011\u7684\u300c\u8212\u9069\u5708\u300d\u64f4\u5c55\u5230\u300c\u842c\u570b\u842c\u90a6\u300d\u3002\u4e0a\u500b\u661f\u671f\u914d\u5408\u67d0\u8ecd\u6821\u6309\u7acb\u4e86\u4e00\u4f4d\u540c\u5b78\u6210\u70ba\u300c\u8077\u5834\u4e0a\u7684\u5be6\u7fd2\u50b3\u9053\u300d\uff0c\u7576\u4e2d\u52c9\u52f5\u4e86\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8077\u5834\u7684\u9580\u5f92\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u5728\u6703\u5802\u5167\u90e8\u7684\u8b1b\u9053\u300d\uff0c\u800c\u662f\u5e36\u51fa\u4e00\u4ee3\u50b3\u627f\u4e00\u4ee3\u7684\u9580\u5f92\uff0c\u80fd\u5920\u8d70\u51fa\u53bb\uff0c\u9818\u4eba\u6b78\u4e3b\uff0c\u4e00\u5c0d\u4e00\u5e36\u9818\u9580\u5f92\u3002\u56de\u61c9\u5927\u4f7f\u547d\u7684\u4e09\u500b\u884c\u52d5\uff1a\u300c\u53bb\u300d\u3001\u300c\u70ba\u4eba\u65bd\u6d17\u300d\u3001\u300c\u6559\u5c0e\u4eba\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u76ee\u7684\u662f\u300c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u8077\u5834\u7684\u50b3\u9053\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u982d\u929c\u300d\u3001\u300c\u8eab\u4efd\u300d\u3001\u300c\u7279\u6b0a\u300d\uff0c\u800c\u662f\u300c\u8499\u53ec\u300d\u3002\u8499\u53ec\u7684\u898b\u8b49\uff0c\u662f\u300c\u683c\u5916\u6bd4\u773e\u4eba\u52de\u82e6\u300d\u3001\u300c\u8b19\u5351\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\u300d\uff0c\u8cbb\u8ca1\u8cbb\u529b\u8cbb\u5fc3\uff0c\u7121\u6028\u7121\u6094\uff0c\u9ed8\u9ed8\u4ed8\u51fa\uff0c\u4e0d\u6c42\u56de\u5831\uff0c\u4e3b\u52d5\u50b3\u798f\u97f3\u3001\u95dc\u61f7\u3001\u9580\u5f92\u8a13\u7df4\uff0c\u5728\u8ecd\u4e2d\uff08\u6bcf\u4e00\u500b\u8077\u5834\uff09\u4e2d\uff0c\u5e36\u51fa\u4e00\u7fa4\u80fd\u5920\u4ee3\u4ee3\u76f8\u50b3\u7684\u9580\u5f92\u5718\u968a\u4f86\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\uff0c\u9019\u500b\u5b78\u6821\u5df2\u7d93\u770b\u898b\u6709\u5be6\u969b\u7684\u898b\u8b49\u699c\u6a23\uff0c\u5c31\u662f\u6709\u6309\u7acb\u904e\u6821\u5712\u8077\u5834\u50b3\u9053\u7684\u5b78\u9577\uff0c\u6d3b\u51fa\u300c\u50b3\u798f\u97f3\u300d\u8207\u300c\u9580\u5f92\u8a13\u7df4\u300d\u7684\u5be6\u969b\u898b\u8b49\u4f86\uff0c\u6211\u5011\u6309\u7acb\u65b0\u7684\u300c\u8077\u5834\u5be6\u7fd2\u50b3\u9053\u300d\uff0c\u6b63\u662f\u4e0a\u4e00\u4f4d\u8077\u5834\u6821\u5712\u50b3\u9053\u6240\u7d50\u7f8e\u597d\u7684\u679c\u5b50\u3002\u5728\u8ecd\u6821\u4e2d\u53d7\u6d17\u3001\u4e00\u5c0d\u4e00\uff0c\u518d\u50b3\u627f\u4e0b\u53bb\u5e36\u9818\u5b78\u5f1f\u59b9\uff0c\u66f4\u96e3\u5f97\u7684\u662f\uff0c\u5728\u529f\u8ab2\u7e41\u5fd9\u4e4b\u9918\uff0c\u4ecd\u9858\u610f\u6bcf\u5929\u5beb\u9748\u4fee\u7b46\u8a18\uff0c\u5e7e\u4e4e\u4e0d\u66fe\u4e2d\u65b7\u3002\u8aa0\u9858\u66f4\u591a\u5e74\u8f15\u4eba\u88ab\u4e3b\u7684\u611b\u8207\u547c\u53ec\u8208\u8d77\uff0c\u8d70\u51fa\u8212\u9069\u5708\uff0c\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u8ddf\u96a8\u8056\u9748\uff0c\u4e0d\u4f46\u81ea\u5df1\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u5e36\u9818\u5225\u4eba\u4e00\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 1\uff1a1~11 1\uff1a1 \u63d0\u963f\u975e\u7f85\u554a\uff0c\u6211\u5df2\u7d93\u4f5c\u4e86\u524d\u66f8\uff0c\u8ad6\u5230\u8036\u7a4c\u958b\u982d\u4e00\u5207\u6240\u884c\u6240\u6559\u8a13\u7684\uff0c 1\uff1a2 \u76f4\u5230\u4ed6\u85c9\u8457 &#8230; <a title=\"2023 \u2013 06 \u2013 18 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 18 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14343,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14339","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14339","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14339"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14339\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14343"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}