{"id":13221,"date":"2022-12-16T00:00:55","date_gmt":"2022-12-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13221"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-16-qt-%e5%82%b3%e9%81%93%e6%9b%b8-5%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-16-qt-%e5%82%b3%e9%81%93%e6%9b%b8-5%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 12 \u2013 16 QT \u50b3\u9053\u66f8 5\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 5\uff1a1~9<\/p>\n<p>5\uff1a1 \u4f60\u5230\u3000\u795e\u7684\u6bbf\u8981\u8b39\u614e\u8173\u6b65\uff1b\u56e0\u70ba\u8fd1\u524d\u807d\uff0c\u52dd\u904e\u611a\u6627\u4eba\u737b\u796d\uff08\u6216\u8b6f\uff1a\u52dd\u904e\u737b\u611a\u6627\u4eba\u7684\u796d\uff09\uff0c\u4ed6\u5011\u672c\u4e0d\u77e5\u9053\u6240\u505a\u7684\u662f\u60e1\u3002<br \/>\n5\uff1a2 \u4f60\u5728\u3000\u795e\u9762\u524d\u4e0d\u53ef\u5192\u5931\u958b\u53e3\uff0c\u4e5f\u4e0d\u53ef\u5fc3\u6025\u767c\u8a00\uff1b\u56e0\u70ba\u3000\u795e\u5728\u5929\u4e0a\uff0c\u4f60\u5728\u5730\u4e0b\uff0c\u6240\u4ee5\u4f60\u7684\u8a00\u8a9e\u8981\u5be1\u5c11\u3002<br \/>\n5\uff1a3 \u4e8b\u52d9\u591a\uff0c\u5c31\u4ee4\u4eba\u505a\u5922\uff1b\u8a00\u8a9e\u591a\uff0c\u5c31\u986f\u51fa\u611a\u6627\u3002<br \/>\n5\uff1a4 \u4f60\u5411\u3000\u795e\u8a31\u9858\uff0c\u511f\u9084\u4e0d\u53ef\u9072\u5ef6\uff0c\u56e0\u4ed6\u4e0d\u559c\u6085\u611a\u6627\u4eba\uff0c\u6240\u4ee5\u4f60\u8a31\u7684\u9858\u61c9\u7576\u511f\u9084\u3002<br \/>\n5\uff1a5 \u4f60\u8a31\u9858\u4e0d\u9084\uff0c\u4e0d\u5982\u4e0d\u8a31\u3002<br \/>\n5\uff1a6 \u4e0d\u53ef\u4efb\u4f60\u7684\u53e3\u4f7f\u8089\u9ad4\u72af\u7f6a\uff0c\u4e5f\u4e0d\u53ef\u5728\u796d\u53f8\uff08\u539f\u6587\u662f\u4f7f\u8005\uff09\u9762\u524d\u8aaa\u662f\u932f\u8a31\u4e86\u3002\u70ba\u4f55\u4f7f\u3000\u795e\u56e0\u4f60\u7684\u8072\u97f3\u767c\u6012\uff0c\u6557\u58de\u4f60\u624b\u6240\u505a\u7684\u5462\uff1f<br \/>\n5\uff1a7 \u591a\u5922\u548c\u591a\u8a00\uff0c\u5176\u4e2d\u591a\u6709\u865b\u5e7b\uff0c\u4f60\u53ea\u8981\u656c\u754f\u3000\u795e\u3002<br \/>\n5\uff1a8 \u4f60\u82e5\u5728\u4e00\u7701\u4e4b\u4e2d\u898b\u7aae\u4eba\u53d7\u6b3a\u58d3\uff0c\u4e26\u596a\u53bb\u516c\u7fa9\u516c\u5e73\u7684\u4e8b\uff0c\u4e0d\u8981\u56e0\u6b64\u8a6b\u7570\uff1b\u56e0\u6709\u4e00\u4f4d\u9ad8\u904e\u5c45\u9ad8\u4f4d\u7684\u9452\u5bdf\uff0c\u5728\u4ed6\u5011\u4ee5\u4e0a\u9084\u6709\u66f4\u9ad8\u7684\u3002<br \/>\n5\uff1a9 \u6cc1\u4e14\u5730\u7684\u76ca\u8655\u6b78\u773e\u4eba\uff0c\u5c31\u662f\u541b\u738b\u4e5f\u53d7\u7530\u5730\u7684\u4f9b\u61c9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 5\uff1a1 \u4f60\u5230\u3000\u795e\u7684\u6bbf\u8981\u8b39\u614e\u8173\u6b65\uff1b\u56e0\u70ba\u8fd1\u524d\u807d\uff0c\u52dd\u904e\u611a\u6627\u4eba\u737b\u796d\uff08\u6216\u8b6f\uff1a\u52dd\u904e\u737b\u611a\u6627\u4eba\u7684\u796d\uff09\uff0c\u4ed6\u5011\u672c\u4e0d\u77e5\u9053\u6240\u505a\u7684\u662f\u60e1\u3002<br \/>\n5\uff1a2 \u4f60\u5728\u3000\u795e\u9762\u524d\u4e0d\u53ef\u5192\u5931\u958b\u53e3\uff0c\u4e5f\u4e0d\u53ef\u5fc3\u6025\u767c\u8a00\uff1b\u56e0\u70ba\u3000\u795e\u5728\u5929\u4e0a\uff0c\u4f60\u5728\u5730\u4e0b\uff0c\u6240\u4ee5\u4f60\u7684\u8a00\u8a9e\u8981\u5be1\u5c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u50b3\u9053\u8005\u89c0\u5bdf\u4e00\u822c\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u4e0d\u8981\u8b8a\u6210\u4e86\u2014\u300c\u7121\u77e5\u7684\u611a\u6627\u4eba\u300d\uff08v1\uff09<br \/>\n\u4ed6\u5011\u300c\u8868\u9762\u7684\u554f\u984c\u300d\u662f\uff1a<br \/>\n\u4e00\u3001\u5192\u5931\u958b\u53e3\u3001\u5fc3\u6025\u767c\u8a00\uff08v2\uff09<br \/>\n\u4e8c\u3001\u8a71\u591a\u986f\u51fa\u611a\u6627\uff08v3\uff09<br \/>\n\u2014\u5c31\u5982\u300c\u5922\u591a\u4f86\u81ea\u592a\u591a\u7684\u4e8b\u52d9\uff0c\u8822\u8a71\u4f86\u81ea\u592a\u591a\u7684\u8a00\u8a9e\u3002\u300d<br \/>\n\u4e09\u3001\u8a31\u9858\u4e0d\u60f3\u511f\u9084\uff08v4~5\uff09<br \/>\n\u2014 \u795e\u4e26\u4e0d\u662f\u975e\u8981\u6211\u5011\u7684\u6771\u897f\u4e0d\u53ef\uff0c\u800c\u662f\u8981\u6211\u5011\u4e0d\u8981\u5c0d\u4ed6\u904e\u65bc\u99ac\u864e\u96a8\u4fbf\u3002<br \/>\n\u56db\u3001\u8089\u9ad4\u85c9\u7531\u53e3\u4e2d\u72af\u7f6a\uff08v6\uff09<br \/>\n\u4e94\u3001\u8a71\u591a\u865b\u5e7b\uff08v7\uff09<br \/>\n\u5176\u5be6\u9019\u4e00\u5207\u80cc\u5f8c\u6700\u5927\u7684\u539f\u56e0\u662f\u2014 \u4eba\u4e0d\u656c\u754f\u795e\uff08v7\uff09\u3002<\/p>\n<p>\u5176\u5be6\u9019\u4e9b\u554f\u984c\uff0c\u4e0d\u55ae\u662f\u767c\u751f\u5728\u820a\u7d04\uff0c\u5c31\u7b97\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u4e5f\u53ef\u80fd\u4e0d\u65b7\u6703\u986f\u51fa\u9019\u6a23\u7684\u611a\u6627\u4f86\uff08\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\uff09\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7c21\u55ae\u8b1b\u5c31\u662f\u4eba\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff01\u4e0d\u77e5\u9053\u6211\u5011\u6240\u9762\u5c0d\u7684\u96d6\u7136\u662f\u300c\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\u300d\uff0c\u540c\u6642\u4e5f\u662f\u300c\u5275\u9020\u5b87\u5b99\u842c\u7269\u3001\u8056\u6f54\u516c\u7fa9\u6148\u611b\u300d\u7684\u4e3b\u3002\u4eba\u5728\u4e16\u4e0a\u6709\u6b0a\u6709\u52e2\u7684\u4eba\u9762\u524d\u5c1a\u4e14\u4e0d\u6562\u96a8\u4fbf\u3001\u99ac\u864e\uff0c\u4f46\u662f\u6211\u5011\u5c0d\u795e\u537b\u5f88\u5bb9\u6613\u5982\u6b64\uff0c\u9019\u4e5f\u662f\u6574\u672c\u8056\u7d93\u4e00\u518d\u5f37\u8abf\u7684\uff0c\u300c\u611b\u795e\u300d\u7684\u524d\u984c\u662f\u300c\u656c\u754f\u795e\u300d\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u6068\u60e1\u300c\u4eba\u4e0d\u5c6c\u9748\uff0c\u537b\u5c6c\u4e4e\u8089\u9ad4\u300d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u4eba\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u537b\u5c08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u9019\u5c31\u662f\u2014\u300c\u5c6c\u4e4e\u8089\u9ad4\u3001\u8a71\u8a9e\u76e1\u662f\u865b\u7a7a\u865b\u5e7b\u3001\u986f\u51fa\u611a\u6627\u3001\u5192\u5931\u591a\u8a71\u3001\u99ac\u864e\u96a8\u4fbf\u3001\u4e0d\u80af\u514c\u73fe\u6240\u8a31\u7684\u9858\u2026\u300d\u7d50\u679c\u5c31\u662f\u5728\u795e\u9762\u524d\u6240\u737b\u7684\u796d\u3001\u6240\u8aaa\u7684\u8a71\u3001\u6240\u884c\u7684\u4e8b\uff0c\u5728\u795e\u9762\u524d\u770b\u662f\u60e1\u7684\uff08v1\uff09\u3002\u795e\u4e0d\u6085\u7d0d\u4ed6\u5011\uff0c\u537b\u56e0\u4ed6\u5011\u800c\u300c\u767c\u6012\u3001\u6557\u58de\u4ed6\u5011\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff08v6\uff09<\/p>\n<p>\u795e\u662f\u611b\uff0c\u4f46\u662f\u795e\u7684\u611b\u4e0d\u6703\u53eb\u4eba\u8b8a\u5f97\u96a8\u4fbf\u81ea\u5927\u72c2\u5984\uff0c\u800c\u662f\u8981\u4eba\u5148\u5b78\u6703\u656c\u754f\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u4e3b\u3001\u7576\u4f5c\u738b\u4f86\u770b\u5f85\uff1b\u800c\u4e0d\u662f\u7576\u4f5c\u5c0f\u5f1f\u6216\u662f\u795e\u71c8\u5728\u5229\u7528\u3002\u6211\u5011\u5148\u5b78\u6703\u656c\u754f\u7942\uff0c\u624d\u80fd\u5b78\u6703\u89aa\u5bc6\u7684\u611b\u7942\u3002\u4e0d\u80af\u656c\u754f\u795e\u7684\uff0c\u795e\u4e5f\u4e0d\u8207\u9019\u4eba\u89aa\u5bc6\u3002\u6240\u4ee5\u50b3\u9053\u8005\u52f8\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d \u2014 \u300c\u591a\u807d\u3001\u5c11\u8aaa\u300d\uff0c\u9019\u4e0d\u662f\u8aaa\u795e\u4e0d\u559c\u6b61\u6211\u5011\u7684\u79b1\u544a\u6216\u656c\u62dc\uff0c\u800c\u662f\u795e\u8a0e\u53ad\u4eba\u81ea\u6211\u4e2d\u5fc3\u5c6c\u8089\u9ad4\u7684\u767c\u8868\u3002\u5982\u4f55\u624d\u80fd\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff1f\u5c31\u662f\u5148\u5f9e\u300c\u591a\u807d\u3001\u591a\u8a8d\u8b58\u795e\u300d\u958b\u59cb\uff0c\u5148\u5b78\u6703\u8a8d\u8b58\u795e\u3001\u5c0a\u91cd\u795e\u3001\u656c\u754f\u795e\uff0c\u77e5\u9053\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u77e5\u9053\u795e\u559c\u611b\u7684\u662f\u4ec0\u9ebc\uff1f\u6068\u60e1\u7684\u662f\u4ec0\u9ebc\uff1f\u5c31\u50cf\u5927\u885b\u5c0d\u795e\u50be\u5fc3\u5410\u610f\uff0c\u4f46\u524d\u984c\u662f\u5927\u885b\u8a8d\u8b58\u795e\uff0c\u4e26\u4e14\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u7684\u611a\u6627\uff0c\u628a\u656c\u62dc\u8207\u79b1\u544a\u8b8a\u6210\u300c\u60e1\u4e8b\u300d\uff0c\u60f9\u795e\u767c\u6012\uff01<\/p>\n<p>\uff082\uff09v8~9\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u5982\u679c\u6211\u5011\u7684\u5fc3\u6c92\u6709\u88ab\u65e5\u5149\u4e4b\u4e0a\u7684\u795e\u6240\u6cbb\u7406\u3001\u6539\u8b8a\uff0c\u9019\u4e16\u4e0a\u8a3b\u5b9a\u5145\u6eff\u8a31\u591a\u300c\u4e0d\u516c\u4e0d\u7fa9\u300d\u4e4b\u4e8b \u2014\u300c\u7aae\u4eba\u53d7\u6b3a\u58d3\uff0c\u4e26\u596a\u53bb\u516c\u7fa9\u516c\u5e73\u7684\u4e8b\u3002\u300d\uff08v8\uff09\u7f6a\u60e1\u7684\u4e16\u754c\u662f\u4e00\u500b\u5f37\u8005\u6b3a\u58d3\u5f31\u52e2\u7684\u4e16\u754c\uff0c\u7aae\u4eba\u8207\u5f31\u52e2\u552f\u4e00\u7684\u51fa\u8def\u662f\u5728\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\uff0c\u795e\u5750\u5728\u81f3\u9ad8\u7684\u5bf6\u5ea7\u4e0a\u638c\u7ba1\u842c\u6709\u2014\u300c\u4e0d\u8981\u56e0\u6b64\u8a6b\u7570\uff1b\u56e0\u6709\u4e00\u4f4d\u9ad8\u904e\u5c45\u9ad8\u4f4d\u7684\u9452\u5bdf\uff0c\u5728\u4ed6\u5011\u4ee5\u4e0a\u9084\u6709\u66f4\u9ad8\u7684\u3002\u300d\uff08v8\uff09\u5728\u4e16\u4e0a\u4e00\u5207\u541b\u738b\u6b0a\u52e2\u8207\u5be9\u5224\u5b98\u4e4b\u4e0a\uff0c\u9084\u6709\u4e00\u4f4d\u5275\u9020\u4e16\u754c\u4e26\u6cbb\u7406\u842c\u6709\u7684\u81f3\u9ad8\u4e3b\u5bb0\uff0c\u624d\u662f\u771f\u6b63\u7684\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u7942\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\u3001\u9452\u5bdf\u4eba\u5fc3\u3002\u6240 \u4ee5\u6211\u5011\u7576\u5fc3\u5b58\u656c\u754f\u5728\u4e16\u5ea6\u65e5\uff0c\u4e5f\u8981\u628a\u4e00\u5207\u7684\u76fc\u671b\u4e0d\u662f\u653e\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u800c\u662f\u4fe1\u9760\u5728\u795e\u7684\u8eab\u4e0a\u3002\u795e\u4e0d\u8981\u4eba\u7684\u819a\u6dfa\u737b\u796d\uff0c\u800c\u662f\u8981\u4e16\u4eba\u300c\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u3001\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u795e\u540c\u884c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5728\u500b\u4eba\u4e00\u5c0d\u4e00\u7684\u6559\u5c0e\u88cf\uff0c\u7d93\u5e38\u554f\u7684\u554f\u984c\uff0c\u5c31\u662f\u4ec0\u9ebc\u662f\u300c\u79b1\u544a\uff1f\u300d\u5e7e\u4e4e\u4e5d\u6210\u4ee5\u4e0a\u7684\u300c\u516c\u7248\u7b54\u6848\u300d\uff0c\u90fd\u662f\u807d\u5230\u2014\u300c\u8ddf\u795e\u8aaa\u8a71\u300d\u3002\u5305\u62ec\u6211\u5011\u4eca\u5929\u6559\u6703\u7684\u656c\u62dc\uff0c\u4e5f\u90fd\u662f\u5728\u300c\u5531\u6b4c\u7d66\u795e\u807d\u300d\uff01\u4f46\u6211\u8a8d\u70ba\u7684\u7b54\u6848\u662f\u2014\u300c\u8207\u795e\u6e9d\u901a\u300d\u3002\u6211\u5011\u8ddf\u795e\u8aaa\u8a71\uff0c\u7d93\u5e38\u8b8a\u6210\u300c\u55ae\u5411\u4ea4\u6d41\u300d\uff0c\u5c31\u662f\u4e0d\u65b7\u8ddf\u795e\u5831\u544a\u6211\u5011\u7684\u60c5\u6cc1\u8ddf\u9700\u8981\uff1b\u800c\u8207\u795e\u6e9d\u901a\uff0c\u5247\u662f\u300c\u5148\u807d\u795e\u8aaa\uff0c\u6211\u5011\u518d\u4f86\u56de\u61c9\u300d\uff0c\u9019\u624d\u662f\u9762\u5c0d\u795e\u8a72\u6709\u7684\u656c\u754f\u614b\u5ea6\u3002\u5148\u8a8d\u8b58\u6211\u5011\u6240\u9762\u5c0d\u7684\u662f\u4f55\u7b49\u5049\u5927\u5c0a\u8cb4\u69ae\u8000\u7684\u795e\uff0c\u5148\u807d\u795e\u600e\u9ebc\u8aaa\uff0c\u6211\u5011\u624d\u77e5\u9053\u8a72\u600e\u9ebc\u56de\u61c9\u3002\u4e00\u500b\u4e0d\u80af\u807d\u795e\u8aaa\u8a71\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u50b3\u9053\u66f8\u8aaa\u4ed6\u5c31\u7b97\u8aaa\u8a71\u737b\u796d\u4e5f\u662f\u300c\u60e1\u7684\u300d\uff0c\u795e\u4e0d\u6085\u7d0d\u3002<\/p>\n<p>\u8981\u600e\u9ebc\u807d\u795e\u8aaa\u8a71\uff1f\u300c\u8056\u7d93\u8207\u8056\u9748\u300d\uff0c\u5c31\u662f\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\u7684\u552f\u4e8c\u65b9\u5f0f\uff0c\u800c\u4e14\u4e0d\u53ef\u504f\u5ee2\u3002\u8056\u7d93\u9700\u8981\u8056\u9748\u555f\u793a\uff0c\u8056\u9748\u559c\u6b61\u6211\u5011\u300c\u559c\u611b\u795e\u7684\u8a71\u8a9e\u3001\u665d\u591c\u601d\u60f3\u300d\u3002\u96d6\u7136\u8056\u9748\u4e5f\u80fd\u900f\u904e\u300c\u7570\u5922\u3001\u7570\u8c61\u3001\u5225\u4eba\u7684\u5370\u8b49\u3001\u74b0\u5883\u2026\u300d\u7a2e\u7a2e\u65b9\u5f0f\u4f86\u8aaa\u8a71\uff0c\u4f46\u662f\u6700\u57fa\u672c\u4e5f\u662f\u91cd\u8981\u7684\uff0c\u8056\u9748\u9084\u662f\u559c\u6b61\u7528\u795e\u7684\u8a71\u4f86\u555f\u793a\u6559\u5c0e\u6211\u5011\uff01\u4e0d\u80af\u8b80\u795e\u7684\u8a71\u3001\u807d\u795e\u7684\u8a71\uff0c\u6211\u5011\u5982\u4f55\u80fd\u597d\u597d\u5c0d\u795e\u8aaa\u8a71\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 245px; top: 1224.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 5\uff1a1~9 5\uff1a1 \u4f60\u5230\u3000\u795e\u7684\u6bbf\u8981\u8b39\u614e\u8173\u6b65\uff1b\u56e0\u70ba\u8fd1\u524d\u807d\uff0c\u52dd\u904e\u611a\u6627\u4eba\u737b\u796d\uff08\u6216\u8b6f\uff1a\u52dd\u904e\u737b\u611a\u6627\u4eba\u7684\u796d\uff09\uff0c\u4ed6\u5011 &#8230; <a title=\"2022 \u2013 12 \u2013 16 QT \u50b3\u9053\u66f8 5\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-16-qt-%e5%82%b3%e9%81%93%e6%9b%b8-5%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 16 QT \u50b3\u9053\u66f8 5\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13224,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13221","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13221","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13221"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13224"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}