{"id":15919,"date":"2024-04-22T00:00:55","date_gmt":"2024-04-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15919"},"modified":"2024-04-22T17:34:10","modified_gmt":"2024-04-22T09:34:10","slug":"2024-04-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a4153","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a4153\/","title":{"rendered":"2024 \u2013 04 \u2013 22 QT \u5217\u738b\u7d00\u4e0a 8\uff1a41~53"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 8\uff1a41~53<br \/>\n8\uff1a41 \u300c\u8ad6\u5230\u4e0d\u5c6c\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u5916\u90a6\u4eba\uff0c\u70ba\u4f60\u540d\u5f9e\u9060\u65b9\u800c\u4f86\uff0c<br \/>\n8\uff1a42 \uff08\u4ed6\u5011\u807d\u4eba\u8ad6\u8aaa\u4f60\u7684\u5927\u540d\u548c\u5927\u80fd\u7684\u624b\uff0c\u4e26\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff09\u5411\u9019\u6bbf\u79b1\u544a\uff0c<br \/>\n8\uff1a43 \u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u7167\u8457\u5916\u90a6\u4eba\u6240\u7948\u6c42\u7684\u800c\u884c\uff0c\u4f7f\u5929\u4e0b\u842c\u6c11\u90fd\u8a8d\u8b58\u4f60\u7684\u540d\uff0c\u656c\u754f\u4f60\u50cf\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u4e00\u6a23\uff1b\u53c8\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u5efa\u9020\u7684\u9019\u6bbf\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u3002<br \/>\n8\uff1a44 \u300c\u4f60\u7684\u6c11\u82e5\u5949\u4f60\u7684\u5dee\u9063\uff0c\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\u8207\u4ec7\u6575\u722d\u6230\uff0c\u5411\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u57ce\u8207\u6211\u70ba\u4f60\u540d\u6240\u5efa\u9020\u7684\u6bbf\u79b1\u544a\uff0c<br \/>\n8\uff1a45 \u6c42\u4f60\u5728\u5929\u4e0a\u5782\u807d\u4ed6\u5011\u7684\u79b1\u544a\u7948\u6c42\uff0c\u4f7f\u4ed6\u5011\u5f97\u52dd\u3002<br \/>\n8\uff1a46 \u300c\u4f60\u7684\u6c11\u82e5\u5f97\u7f6a\u4f60\uff08\u4e16\u4e0a\u6c92\u6709\u4e0d\u72af\u7f6a\u7684\u4eba\uff09\uff0c\u4f60\u5411\u4ed6\u5011\u767c\u6012\uff0c\u5c07\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\u64c4\u5230\u4ec7\u6575\u4e4b\u5730\uff0c\u6216\u9060\u6216\u8fd1\uff0c<br \/>\n8\uff1a47 \u4ed6\u5011\u82e5\u5728\u64c4\u5230\u4e4b\u5730\u60f3\u8d77\u7f6a\u4f86\uff0c\u56de\u5fc3\u8f49\u610f\uff0c\u61c7\u6c42\u4f60\u8aaa\uff1a\u300e\u6211\u5011\u6709\u7f6a\u4e86\uff0c\u6211\u5011\u6096\u9006\u4e86\uff0c\u6211\u5011\u4f5c\u60e1\u4e86\u300f\uff1b<br \/>\n8\uff1a48 \u4ed6\u5011\u82e5\u5728\u64c4\u5230\u4e4b\u5730\u76e1\u5fc3\u76e1\u6027\u6b78\u670d\u4f60\uff0c\u53c8\u5411\u81ea\u5df1\u7684\u5730\uff0c\u5c31\u662f\u4f60\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u548c\u4f60\u6240\u9078\u64c7\u7684\u57ce\uff0c\u4e26\u6211\u70ba\u4f60\u540d\u6240\u5efa\u9020\u7684\u6bbf\u79b1\u544a\uff0c<br \/>\n8\uff1a49 \u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\u4ed6\u5011\u7684\u79b1\u544a\u7948\u6c42\uff0c\u70ba\u4ed6\u5011\u4f38\u51a4\uff1b<br \/>\n8\uff1a50 \u9952\u6055\u5f97\u7f6a\u4f60\u7684\u6c11\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u4e00\u5207\u904e\u72af\uff0c\u4f7f\u4ed6\u5011\u5728\u64c4\u4ed6\u5011\u7684\u4eba\u9762\u524d\u8499\u6190\u6064\u3002<br \/>\n8\uff1a51 \u56e0\u70ba\u4ed6\u5011\u662f\u4f60\u7684\u5b50\u6c11\uff0c\u4f60\u7684\u7522\u696d\uff0c\u662f\u4f60\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u812b\u96e2\u9435\u7210\u7684\u3002<br \/>\n8\uff1a52 \u9858\u4f60\u7684\u773c\u76ee\u770b\u9867\u50d5\u4eba\uff0c\u807d\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u7948\u6c42\uff0c\u7121\u8ad6\u4f55\u6642\u5411\u4f60\u7948\u6c42\uff0c\u9858\u4f60\u5782\u807d\u3002<br \/>\n8\uff1a53 \u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5c07\u4ed6\u5011\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u5206\u5225\u51fa\u4f86\u4f5c\u4f60\u7684\u7522\u696d\uff0c\u662f\u7167\u4f60\u9818\u6211\u5011\u5217\u7956\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u85c9\u4f60\u50d5\u4eba\u6469\u897f\u6240\u61c9\u8a31\u7684\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e0a 8\uff1a43 \u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u7167\u8457\u5916\u90a6\u4eba\u6240\u7948\u6c42\u7684\u800c\u884c\uff0c\u4f7f\u5929\u4e0b\u842c\u6c11\u90fd\u8a8d\u8b58\u4f60\u7684\u540d\uff0c\u656c\u754f\u4f60\u50cf\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u4e00\u6a23\uff1b\u53c8\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u5efa\u9020\u7684\u9019\u6bbf\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u3002<br \/>\n8\uff1a50 \u9952\u6055\u5f97\u7f6a\u4f60\u7684\u6c11\uff0c\u8d66\u514d\u4ed6\u5011\u7684\u4e00\u5207\u904e\u72af\uff0c\u4f7f\u4ed6\u5011\u5728\u64c4\u4ed6\u5011\u7684\u4eba\u9762\u524d\u8499\u6190\u6064\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5ef6\u7e8c\u524d\u9762\u7684\u7d93\u6587\uff0c\u6240\u7f85\u9580\u738b\u7684\u7b2c\u4e94\u500b\u7948\u6c42\uff1a\u662f\u70ba\u5916\u90a6\u4eba\u4ee3\u6c42\uff08v41~43\uff09\u3002\u56e0\u70ba\u795e\u65e9\u5df2\u5ba3\u544a\uff1a\u300c\u82e5\u6709\u5916\u4eba\u548c\u4f60\u5011\u540c\u5c45\uff0c\u6216\u6709\u4eba\u4e16\u4e16\u4ee3\u4ee3\u4f4f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u9858\u610f\u5c07\u99a8\u9999\u7684\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u4f60\u5011\u600e\u6a23\u8fa6\u7406\uff0c\u4ed6\u4e5f\u8981\u7167\u6a23\u8fa6\u7406\u300d\uff08\u6c1115\uff1a14\uff09\uff0c\u986f\u660e\u795e\u7684\u6069\u5178\u4e0d\u50c5\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u8981\u7d66\u51e1\u9858\u610f\u8a8d\u8b58\u7942\u7684\u4eba\u3002v41~43\u5c0d\u65bc\u90a3\u4e9b\u56e0\u70ba\u807d\u898b\u795e\u7684\u4f5c\u70ba\u800c\u5f9e\u9060\u65b9\u800c\u4f86\u5230\u8056\u6bbf\u79b1\u544a\u7684\u5916\u90a6\u4eba\uff0c\u6c42\u795e\u2014\u300c\u7167\u8457\u5916\u90a6\u4eba\u6240\u7948\u6c42\u7684\u800c\u884c\uff0c\u4f7f\u5929\u4e0b\u842c\u6c11\u90fd\u8a8d\u8b58\u4f60\u7684\u540d\uff0c\u656c\u754f\u4f60\u50cf\u4f60\u7684\u6c11\u4ee5\u8272\u5217\u4e00\u6a23\u3002\u300d\uff08v43\uff09\uff0c\u300c\u597d\u53eb\u4e16\u754c\u5f97\u77e5\u79b0\u7684\u9053\u8def\uff0c\u842c\u570b\u5f97\u77e5\u79b0\u7684\u6551\u6069\u300d\uff08\u8a6967\uff1a2\uff09\u3002\u56e0\u70ba\u300c\u795e\u4e5f\u8cdc\u6069\u7d66\u5916\u90a6\u4eba\uff0c\u53eb\u4ed6\u5011\u6094\u6539\u5f97\u751f\u547d\u300d\uff08\u5f9211\uff1a18\uff09\u3002<\/p>\n<p>\u7b2c\u516d\u500b\u7948\u6c42\uff0c\u662f\u70ba\u6230\u722d\u8cdc\u4e0b\u5f97\u52dd\u7684\u79b1\u544a\uff08v44~45\uff09\u56e0\u70ba\u795e\u66fe\u61c9\u8a31\uff1a\u767e\u59d3\u82e5\u8b39\u5b88\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff0c\u795e\u5fc5\u7136\u6703\u8cdc\u4e0b\u5f97\u52dd\uff1a\u300c\u4f60\u5011\u8981\u8ffd\u8d95\u4ec7\u6575\uff0c\u4ed6\u5011\u5fc5\u5012\u5728\u4f60\u5011\u5200\u4e0b\u3002\u4f60\u5011\u4e94\u500b\u4eba\u8981\u8ffd\u8d95\u4e00\u767e\u4eba\uff0c\u4e00\u767e\u4eba\u8981\u8ffd\u8d95\u4e00\u842c\u4eba\uff1b\u4ec7\u6575\u5fc5\u5012\u5728\u4f60\u5011\u5200\u4e0b\u300d\uff08\u522926\uff1a7~8\uff09\u3002\u300c\u56e0\u70ba\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\u3002\u300d\uff08\u6492\u4e0a17\uff1a47\uff09\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e03\u500b\u7948\u6c42\uff1a\u662f\u70ba\u4e86\u88ab\u64c4\u5230\u6575\u570b\u7684\u767e\u59d3\u4ee3\u6c42\uff08v46~51\uff09\u56e0\u70ba\u795e\u65e9\u5df2\u5ba3\u544a\uff1a\u767e\u59d3\u82e5\u4e0d\u80af\u9075\u884c\u8aa1\u547d\uff0c\u5c62\u6559\u4e0d\u6539\uff0c\u300c\u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5011\u5206\u6563\u5728\u842c\u6c11\u4e2d\uff0c\u5f9e\u5730\u9019\u908a\u5230\u5730\u90a3\u908a\uff0c\u4f60\u5fc5\u5728\u90a3\u88e1\u4e8b\u5949\u4f60\u548c\u4f60\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u3001\u6728\u982d\u77f3\u982d\u7684\u795e\u300d\uff08\u753328\uff1a64\uff09\u3002\u5728\u820a\u7d04\u8056\u7d93\u4e2d\u4ee5\u8272\u5217\u6c11\u7684\u88ab\u64c4\uff0c\u5176\u5be6\u5168\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u65e8\u610f\u7684\u7ba1\u6559\u8207\u7149\u6de8\u3002\u795e\u8b1b\u8a71\u4e00\u6b21\u4e8c\u6b21\uff0c\u767e\u59d3\u5c62\u52f8\u4e0d\u807d\uff0c\u6b7b\u4e0d\u6094\u6539\uff0c\u795e\u4e0d\u5f97\u5df2\u624d\u6703\u4e0b\u91cd\u624b\u7ba1\u6559\uff0c\u671f\u5f85\u6709\u9918\u6c11\u80fd\u5920\u56e0\u6b64\u6094\u6539\uff0c\u514d\u5f97\u5168\u90fd\u6c88\u6dea\u4e86\u3002\u9019\u4e9b\u88ab\u64c4\u88ab\u7149\u6de8\u9858\u610f\u6094\u6539\u7684\u300c\u9918\u6c11\u300d\uff08v47~48\uff09\uff0c\u6c42\u795e\u5782\u807d\u79b1\u544a\u3001\u70ba\u4ed6\u5011\u4f38\u51a4\uff08v49\uff09<br \/>\n\u3001\u9952\u6055\u7f6a\u5b7d\u3001\u8d66\u514d\u904e\u72af\uff0c\u4f7f\u4ed6\u5011\u5f97\u8499\u6190\u6064\uff08v50\uff09\u3002<\/p>\n<p>v52~53\u6240\u7f85\u9580\u4e4b\u6240\u4ee5\u6562\u6c42\u795e\u300c\u770b\u9867\u50d5\u4eba\uff0c\u807d\u7962\u6c11\u4ee5\u8272\u5217\u7684\u7948\u6c42\uff0c\u7121\u8ad6\u4f55\u6642\u5411\u7962\u7948\u6c42\uff0c\u9858\u7962\u5782\u807d\u300d\uff08v52\uff09\uff0c\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u5efa\u9020\u4e86\u8056\u6bbf\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u767e\u59d3\u7684\u516c\u7fa9\uff0c\u800c\u662f\u56e0\u70ba\u795e\u7167\u8457\u81ea\u5df1\u7684\u61c9\u8a31\u548c\u6190\u61ab\uff0c\u300c\u5c07\u4ed6\u5011\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u5206\u5225\u51fa\u4f86\u300d\uff08v53\uff09\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u7522\u696d\u3002<br \/>\n\u6240\u7f85\u9580\u7684\u79b1\u544a\uff0c\u53ef\u80fd\u662f\u5728\u8d16\u7f6a\u65e5\u7684\u79b1\u544a\uff0c\u6240\u4ee5\u4e03\u500b\u7948\u6c42\u88e1\u6c92\u6709\u4e00\u500b\u662f\u6c42\u795e\u8cdc\u798f\u3002\u56e0\u70ba\u4ed6\u77e5\u9053\uff0c\u795e\u7684\u767e\u59d3\u53ea\u8981\u6d3b\u5728\u795e\u7684\u5149\u4e2d\uff0c\u798f\u6c23\u5c31\u4e0d\u662f\u554f\u984c\uff0c\u6b63\u5982\u4e3b\u8036\u7a4c\u7684\u61c9\u8a31\uff1a\u300c\u4f60\u5011\u8981\u5148\u6c42\u7942\u7684\u570b\u548c\u7942\u7684\u7fa9\uff0c\u9019\u4e9b\u6771\u897f\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u300d\uff08\u592a6\uff1a33\uff09\u3002\u4eba\u7684\u554f\u984c\u4e0d\u662f\u795e\u4e0d\u8cdc\u798f\uff0c\u800c\u662f\u81ea\u5df1\u5835\u4f4f\u4e86\u8499\u798f\u7684\u9053\u8def\uff1b\u56e0\u6b64\uff0c\u4eba\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6c42\u795e\u8cdc\u798f\uff0c\u800c\u662f\u8a8d\u7f6a\u6094\u6539\uff0c\u6c42\u795e\u9664\u53bb\u963b\u64cb\u81ea\u5df1\u8499\u798f\u7684\u56e0\u7d20\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u4eca\u5929\u5f9e\u6240\u7f85\u9580\u7684\u79b1\u544a\u4e2d\uff0c\u5b78\u7fd2\u5230\u795e\u672c\u4f86\u5c31\u662f\u8cdc\u798f\u4eba\u7684\u795e\uff0c\u611b\u8207\u795d\u798f\u672c\u4f86\u5c31\u662f\u795e\u7684\u5c6c\u6027\u3002\u53ea\u662f\u795e\u4e5f\u662f\u516c\u7fa9\u7684\u795e\uff0c\u6514\u963b\u795e\u795d\u798f\u7684\uff0c\u4e0d\u662f\u6211\u5011\u6c92\u6709\u79b1\u544a\uff0c\u800c\u662f\u6211\u5011\u7684\u7f6a\u4f7f\u6211\u5011\u8207\u795e\u9694\u7d55\uff0c\u9664\u975e\u7f6a\u88ab\u632a\u53bb\u3002\u6240\u7f85\u9580\u6df1\u77e5\u9019\u500b\u9053\u7406\uff0c\u65bc\u662f\u6c42\u795e\u5782\u807d\uff0c\u5e6b\u52a9\u767e\u59d3\u5728\u5f97\u7f6a\u795e\u7684\u6642\u5019\u501a\u9760\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u5f97\u4ee5\u56de\u8f49\uff0c\u8207\u795e\u548c\u597d\uff0c\u7e7c\u7e8c\u6d3b\u5728\u795e\u7684\u798f\u5206\u4e4b\u4e2d\u3002\u4eca\u5929\u57fa\u7763\u5f92\u90fd\u559c\u6b61\u7948\u6c42\u300c\u5404\u7a2e\u795d\u798f\u300d\uff0c\u537b\u5f88\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u8a0e\u53ad\u4e86\u89e3\u5230\u5e95\u6709\u4ec0\u9ebc\u7f6a\u64cb\u5728\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u6216\u662f\u8a0e\u53ad\u807d\u5230\u300c\u8a8d\u7f6a\u6094\u6539\u300d\u7684\u4fe1\u606f\uff0c\u5176\u5be6\u9019\u624d\u662f\u6514\u963b\u795e\u65bd\u6069\u6700\u5927\u7684\u969c\u7919\u4e86\u3002\u6240\u7f85\u9580\u7684\u79b1\u544a\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 8\uff1a41~53 8\uff1a41 \u300c\u8ad6\u5230\u4e0d\u5c6c\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u5916\u90a6\u4eba\uff0c\u70ba\u4f60\u540d\u5f9e\u9060\u65b9\u800c\u4f86\uff0c 8\uff1a42 \uff08\u4ed6\u5011\u807d\u4eba\u8ad6\u8aaa &#8230; <a title=\"2024 \u2013 04 \u2013 22 QT \u5217\u738b\u7d00\u4e0a 8\uff1a41~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a4153\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 22 QT \u5217\u738b\u7d00\u4e0a 8\uff1a41~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15919","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15919","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15919"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15919\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15921"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}