{"id":9373,"date":"2021-04-20T12:55:45","date_gmt":"2021-04-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9373"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-7%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-7%ef%bc%9a1425\/","title":{"rendered":"2021 &#8211; 04 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 7\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 7\uff1a14~25<br \/>\n7\uff1a14 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6cd5\u8001\u5fc3\u88cf\u56fa\u57f7\uff0c\u4e0d\u80af\u5bb9\u767e\u59d3\u53bb\u3002<br \/>\n7\uff1a15 \u660e\u65e5\u65e9\u6668\uff0c\u4ed6\u51fa\u4f86\u5f80\u6c34\u908a\u53bb\uff0c\u4f60\u8981\u5f80\u6cb3\u908a\u8fce\u63a5\u4ed6\uff0c\u624b\u88cf\u8981\u62ff\u8457\u90a3\u8b8a\u904e\u86c7\u7684\u6756\uff0c<br \/>\n7\uff1a16 \u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u6253\u767c\u6211\u4f86\u898b\u4f60\uff0c\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u5728\u66e0\u91ce\u4e8b\u5949\u6211\u3002\u5230\u5982\u4eca\u4f60\u9084\u662f\u4e0d\u807d\u3002<br \/>\n7\uff1a17 \u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u6211\u8981\u7528\u6211\u624b\u88cf\u7684\u6756\u64ca\u6253\u6cb3\u4e2d\u7684\u6c34\uff0c\u6c34\u5c31\u8b8a\u4f5c\u8840\uff1b\u56e0\u6b64\uff0c\u4f60\u5fc5\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n7\uff1a18 \u6cb3\u88cf\u7684\u9b5a\u5fc5\u6b7b\uff0c\u6cb3\u4e5f\u8981\u8165\u81ed\uff0c\u57c3\u53ca\u4eba\u5c31\u8981\u53ad\u60e1\u5403\u9019\u6cb3\u88cf\u7684\u6c34\u3002\u300f\u300d<br \/>\n7\uff1a19 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300e\u628a\u4f60\u7684\u6756\u4f38\u5728\u57c3\u53ca\u6240\u6709\u7684\u6c34\u4ee5\u4e0a\uff0c\u5c31\u662f\u5728\u4ed6\u5011\u7684\u6c5f\u3001\u6cb3\u3001\u6c60\u3001\u5858\u4ee5\u4e0a\uff0c\u53eb\u6c34\u90fd\u8b8a\u4f5c\u8840\u3002\u5728\u57c3\u53ca\u904d\u5730\uff0c\u7121\u8ad6\u5728\u6728\u5668\u4e2d\uff0c\u77f3\u5668\u4e2d\uff0c\u90fd\u5fc5\u6709\u8840\u3002\u300f\u300d<br \/>\n7\uff1a20 \u6469\u897f\u3001\u4e9e\u502b\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u3002\u4e9e\u502b\u5728\u6cd5\u8001\u548c\u81e3\u50d5\u773c\u524d\u8209\u6756\u64ca\u6253\u6cb3\u88cf\u7684\u6c34\uff0c\u6cb3\u88cf\u7684\u6c34\u90fd\u8b8a\u4f5c\u8840\u4e86\u3002<br \/>\n7\uff1a21 \u6cb3\u88cf\u7684\u9b5a\u6b7b\u4e86\uff0c\u6cb3\u4e5f\u8165\u81ed\u4e86\uff0c\u57c3\u53ca\u4eba\u5c31\u4e0d\u80fd\u5403\u9019\u6cb3\u88cf\u7684\u6c34\uff1b\u57c3\u53ca\u904d\u5730\u90fd\u6709\u4e86\u8840\u3002<br \/>\n7\uff1a22 \u57c3\u53ca\u884c\u6cd5\u8853\u7684\uff0c\u4e5f\u7528\u90aa\u8853\u7167\u6a23\u800c\u884c\u3002\u6cd5\u8001\u5fc3\u88cf\u525b\u786c\uff0c\u4e0d\u80af\u807d\u6469\u897f\u3001\u4e9e\u502b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n7\uff1a23 \u6cd5\u8001\u8f49\u8eab\u9032\u5bae\uff0c\u4e5f\u4e0d\u628a\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\u3002<br \/>\n7\uff1a24 \u57c3\u53ca\u4eba\u90fd\u5728\u6cb3\u7684\u5169\u908a\u6316\u5730\uff0c\u8981\u5f97\u6c34\u559d\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u80fd\u559d\u9019\u6cb3\u88cf\u7684\u6c34\u3002<br \/>\n7\uff1a25 \u8036\u548c\u83ef\u64ca\u6253\u6cb3\u4ee5\u5f8c\u6eff\u4e86\u4e03\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 7\uff1a17 \u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u6211\u8981\u7528\u6211\u624b\u88cf\u7684\u6756\u64ca\u6253\u6cb3\u4e2d\u7684\u6c34\uff0c\u6c34\u5c31\u8b8a\u4f5c\u8840\uff1b\u56e0\u6b64\uff0c\u4f60\u5fc5\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u662f\u57c3\u53ca\u5341\u707d\u7684\u8d77\u982d\uff0c\u9996\u5148\u8b1b\u5230\u7b2c\u4e00\u707d\uff1a\u4f7f\u5c3c\u7f85\u6cb3\u7684\u6c34\u8b8a\u6210\u8840\u3002\u57c3\u53ca\u5341\u707d\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u707d\u96e3\u7684\u8d77\u56e0\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u6cd5\u8001\u738b\u5fc3\u88cf\u525b\u786c\u56fa\u57f7\uff0c\u4e0d\u80af\u8b93\u767e\u59d3\u96e2\u958b\uff08v14\uff09\u3002\u795e\u8981\u4ee5\u8272\u5217\u4eba\u96e2\u958b\uff0c\u6700\u91cd\u8981\u7684\u662f\u4ee5\u8272\u5217\u662f\u7942\u7684\u5b50\u6c11\uff0c\u4e0d\u662f\u57c3\u53ca\u7684\u5974\u96b8\uff1b\u4ee5\u8272\u5217\u4eba\u61c9\u8a72\u8981\u670d\u4e8b\u7684\u662f\u8036\u548c\u83ef\uff0c\u800c\u4e0d\u662f\u6cd5\u8001\u738b\u3002\u4ec0\u9ebc\u662f\u670d\u4e8b\uff1f\u6211\u5011\u8aaa\u904e\u4e86\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u53ea\u662f\u8af7\u523a\u7684\u662f\uff0c\u770b\u8d77\u4f86\u4ee5\u8272\u5217\u4eba\u6bd4\u8f03\u807d\u6cd5\u8001\u738b\u7684\u8a71\uff0c\u537b\u4e0d\u592a\u600e\u9ebc\u807d\u795e\u7684\u8a71\uff0c\u751a\u81f3\u5c07\u4f86\u5230\u4e86\u66e0\u91ce\uff0c\u4ed6\u5011\u9084\u662f\u6bd4\u8f03\u61f7\u5ff5\u57c3\u53ca\u7684\u751f\u6d3b\uff0c\u800c\u60f9\u795e\u5fff\u6012\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6d3b\u5728\u8089\u9ad4\u7684\u8ffd\u6c42\u88cf\u9762\uff0c\u800c\u4e0d\u662f\u4fe1\u9760\u7368\u4e00\u771f\u795e\uff0c\u6240\u4ee5\u5c07\u4f86\u4e5f\u540c\u6a23\u8981\u88ab\u7ba1\u6559\uff0c\u9019\u662f\u6211\u5011\u5f88\u91cd\u8981\u7684\u63d0\u9192\u3002<\/p>\n<p>\u4e8c\u3001\u5341\u707d\u7684\u76ee\u7684\uff0c\u9664\u4e86\u70ba\u8981\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u662f\u8981\u5211\u7f70\u6cd5\u8001\u738b\u8207\u57c3\u53ca\uff0c\u53eb\u7576\u6642\u6240\u6709\u7684\u4eba\uff0c\u4e5f\u53eb\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u90fd\u8981\u77e5\u9053\uff1a\u300c\u4f60\u5fc5\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u300d\uff01\u4e00\u5207\u795e\u8e5f\u90fd\u662f\u70ba\u795e\u4f5c\u898b\u8b49\uff0c\u8b93\u6211\u5011\u66f4\u52a0\u300c\u8a8d\u8b58\u795e\u300d\uff1b<\/p>\n<p>\u4e09\u3001\u5341\u707d\u662f\u795e\u7684\u6b0a\u80fd\uff0c\u900f\u904e\u7942\u6240\u63c0\u9078\u7684\u5668\u76bf\uff1a\u6469\u897f\u4e9e\u502b\u7684\u6756\uff0c\u65bd\u884c\u51fa\u4f86\uff08v15\uff09\u3002\u8056\u7d93\u4e2d\u63d0\u52304\u6b21\u6756\uff1a\u6469\u897f\u7684\u6756\uff08v5\uff09\u3001\u8036\u548c\u83ef\u7684\u6756\uff08v17\uff09\u53ca\u4e9e\u502b\u7684\u6756\uff08v19\u300120\uff09\uff0c\u53cd\u800c\u57c3\u53ca\u8853\u58eb\u7684\u6756\u5728\u795e\u9762\u524d\u90fd\u8981\u5931\u6548\u3002\u6756\u4ee3\u8868\u795e\u7684\u65e8\u610f\u8207\u6b0a\u80fd\uff0c\u9ad8\u904e\u6cd5\u8001\u8207\u4e00\u5207\u7684\u5047\u795e\uff0c\u4e5f\u9ad8\u904e\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u8207\u5927\u81ea\u7136\uff0c\u56e0\u70ba\u9019\u4e00\u5207\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u90fd\u8981\u807d\u547d\u65bc\u795e\uff1b<\/p>\n<p>\u56db\u3001\u5341\u707d\u7684\u9032\u5c55\u662f\u7531\u8f15\u5fae\u8f49\u5411\u56b4\u91cd\uff0c\u4e00\u958b\u59cb\u53ea\u662f\u8b93\u57c3\u53ca\u4eba\u7d93\u6b77\u751f\u6d3b\u7684\u4e0d\u65b9\u4fbf\uff0c\u6162\u6162\u6f14\u8b8a\u6210\u70ba\u8ca1\u7269\u7684\u640d\u5931\uff0c\u6700\u5f8c\u5247\u662f\u6b7b\u4ea1\u7684\u5211\u7f70\u3002\u795e\u7684\u7ba1\u6559\u96a8\u8457\u4eba\u5fc3\u7684\u525b\u786c\u800c\u4e0d\u65b7\u52a0\u91cd\uff0c\u795e\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u4f46\u662f\u7942\u6068\u60e1\u7f6a\uff0c\u4e0d\u80fd\u59a5\u5354\u3002\u795e\u6700\u7d42\u7684\u76ee\u7684\u662f\u8981\u4eba\u6094\u6539\uff0c\u6240\u4ee5\u4e00\u518d\u7d66\u4eba\u6a5f\u6703\uff0c\u4f46\u662f\u7576\u4eba\u5df2\u7d93\u525b\u786c\u5230\u4e0d\u80fd\u6094\u6539\u7684\u6642\u5019\uff0c\u6700\u5f8c\u5c31\u8981\u7d93\u6b77\u4e0a\u5e1d\u6700\u7d42\u7684\u5be9\u5224\uff0c\u5c31\u662f\u6c38\u9060\u7684\u6c88\u6dea\uff1b<\/p>\n<p>\u4e94\u3001\u6709\u5b78\u8005\u5206\u6790\u5341\u707d\u5c0d\u61c9\u4e86\u57c3\u53ca\u7684\u5341\u7a2e\u5076\u50cf\u3002\u56e0\u70ba\u57c3\u53ca\u4eba\u62dc\u8a31\u591a\u7684\u5047\u795e\uff0c\u5305\u62ec\u6cd5\u8001\u738b\uff0c\u4ed6\u5011\u4ee5\u70ba\u9019\u4e9b\u795e\u53ef\u4ee5\u4fdd\u4f51\u4ed6\u5011\u4e94\u7a40\u8c50\u6536\u3001\u516d\u755c\u8208\u65fa\uff1b\u537b\u6c92\u60f3\u5230\u795e\u85c9\u5341\u707d\u5411\u57c3\u53ca\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u8b49\u660e\uff0c\u552f\u6709\u7942\u662f\u7368\u4e00\u7684\u771f\u795e\uff0c\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u5c31\u9023\u81ea\u9ad8\u70ba\u795e\u7684\u6cd5\u8001\u738b\uff0c\u5728\u795e\u9762\u524d\u90fd\u8981\u7ad9\u7acb\u4e0d\u4f4f\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587\u8b1b\u5230\u5341\u707d\u7684\u7b2c\u4e00\u707d\uff0c\u4f7f\u6c34\u8b8a\u6210\u8840\uff1a<br \/>\n\u4e00\u3001\u6d3b\u6f51\u7684\u751f\u547d\u63d0\u51fa\uff0c\u9019\u6709\u53ef\u80fd\u662f\u795e\u8981\u64ca\u6253\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\u7576\u5e74\u7684\u60e1\u884c\uff0c\u7adf\u628a\u4ee5\u8272\u5217\u7537\u5b30\u6bba\u5728\u5c3c\u7f85\u6cb3\u88cf\uff1b\u4e5f\u53ef\u80fd\u9810\u8868\u5c07\u4f86\u8981\u7528\u6c34\uff08\u7d05\u6d77\u7684\u6c34\uff09\u4f86\u64ca\u6bba\u57c3\u53ca\u8ecd\u5175\uff08\u88ab\u6d77\u6c34\u6df9\u6c92\uff09\uff0c\u4f86\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\u3002<\/p>\n<p>\u4e8c\u3001\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u5c3c\u7f85\u6cb3\u88ab\u57c3\u53ca\u4eba\u8996\u4f5c\u751f\u547d\u7684\u8c61\u5fb5\uff0c\u4e26\u628a\u5b83\u7576\u4f5c\u795e\u660e\u4f86\u656c\u62dc\uff0c\u6b64\u6642\u537b\u53d7\u5230\u8036\u548c\u83ef\u7684\u64ca\u6253\uff08v25\uff09\u3002\u6cb3\u6c34\u8b8a\u6210\u8840\uff0c\u5176\u4e2d\u7684\u9b5a\u6b7b\u4ea1\uff0c\u4f7f\u6cb3\u8b8a\u8165\u81ed\uff0c\u9019\u4e9b\u6b7b\u4ea1\u7684\u81ed\u6c23\uff0c\u9810\u6307\u672b\u5f8c\u6bba\u9577\u5b50\u4e4b\u707d\u3002\u539f\u672c\u8840\u5728\u4eba\u755c\u8eab\u9ad4\u4e2d\u4ee3\u8868\u751f\u547d\uff0c\u6b64\u6642\u537b\u90fd\u8b8a\u6210\u6b7b\u4ea1\u7684\u8a18\u865f\u3002\u66f4\u4ee4\u4eba\u8a51\u7570\u7684\u662f\uff0c\u57c3\u53ca\u7684\u8853\u58eb\u884c\u6cd5\u8853\u4f7f\u5c3c\u7f85\u6cb3\u6c34\u8b8a\u8840\uff0c\u52a0\u91cd\u707d\u60c5\uff0c\u800c\u975e\u4f7f\u707d\u798d\u96e2\u958b\uff0c\u800c\u6cd5\u8001\u7adf\u4e5f\u5c0d\u9019\u707d\u6f20\u4e0d\u95dc\u5fc3\u3002\u6574\u6574\u4e03\u5929\uff0c\u6cd5\u8001\u9589\u53e3\u4e0d\u8a00\uff0c\u57c3\u53ca\u4eba\u5fcd\u53d7\u7f3a\u6c34\u7684\u75db\u82e6\u3002\u8036\u7a4c\u7684\u982d\u4e00\u500b\u795e\u8e5f\u628a\u6c34\u8b8a\u6210\u9152\uff08\u7d04\u4e8c1-11\uff09\uff0c\u6700\u5f8c\u4e00\u500b\u795e\u8e5f\uff0c\u53eb\u62c9\u6492\u8def\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\uff08\u7d04\u5341\u4e00\u7ae0\uff09\uff0c\u6b63\u597d\u5c0d\u61c9\u5341\u707d\u4e2d\u7684\u7b2c\u4e00\u707d\uff08\u6c34\u8b8a\u8840\uff09\u8207\u6700\u5f8c\u4e4b\u707d\uff08\u6bba\u9577\u5b50\uff09\u3002\u555f\u793a\u9304\u8b1b\u5230\u672b\u5f8c\u5927\u707d\u96e3\uff0c\u300c\u6d77\u7684\u4e09\u5206\u4e4b\u4e00\u8981\u8b8a\u6210\u8840\uff0c\u6d77\u4e2d\u7684\u6d3b\u7269\u6b7b\u4e09\u5206\u4e4b\u4e00\u3002\u300d\uff08\u555f\u516b8-9\uff09\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5341\u707d\u770b\u8d77\u4f86\u597d\u50cf\u662f\u4e0a\u5e1d\u4e0d\u65b7\u52a0\u91cd\u7684\u5211\u7f70\uff0c\u4f46\u5176\u5be6\u66f4\u5f70\u986f\u51fa\u795e\u5bec\u5bb9\u7684\u6190\u61ab\u8207\u4eba\u5fc3\u7684\u525b\u786c\u6557\u58de\u3002\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u4e0d\u80fd\u5bb9\u8a31\u62dc\u5076\u50cf\uff0c\u6216\u662f\u4e0d\u9806\u670d\u7684\u7f6a\uff0c\u5fc5\u5b9a\u8981\u51fa\u624b\u7ba1\u6559\u5211\u7f70\u3002\u8056\u7d93\u751a\u81f3\u660e\u8aaa\uff1a\u300c\u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u300d\uff08\u6492\u4e0a15\uff1a23\uff09\u4e0d\u7ba1\u662f\u57c3\u53ca\u4eba\u6216\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u5fc5\u9808\u8981\u5f9e\u9019\u5927\u7f6a\u4e2d\u6094\u6539\uff0c\u5426\u5247\u540c\u6a23\u90fd\u8981\u63a5\u53d7\u795e\u7684\u7ba1\u6559\u5be9\u5224\u3002\u4eca\u5929\u6559\u6703\u6216\u8a31\u4e0d\u6703\u72af\u62dc\u5076\u50cf\u7684\u7f6a\uff0c\u4f46\u662f\u537b\u4e0d\u65b7\u5728\u72af\u6096\u9006\u8207\u9811\u6897\u7684\u7f6a\u800c\u4e0d\u81ea\u77e5\uff0c\u4e5f\u6c42\u4e3b\u8d66\u514d\u6211\u7684\u7f6a\uff0c\u62ef\u6551\u6211\u812b\u96e2\u7121\u77e5\u8207\u6096\u9006\uff0c\u6210\u70ba\u9806\u547d\u7684\u5152\u5973\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 7\uff1a14~25 7\uff1a14 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6cd5\u8001\u5fc3\u88cf\u56fa\u57f7\uff0c\u4e0d\u80af\u5bb9\u767e\u59d3\u53bb\u3002 7\uff1a15 \u660e\u65e5\u65e9\u6668\uff0c\u4ed6\u51fa\u4f86 &#8230; <a title=\"2021 &#8211; 04 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 7\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-20-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-7%ef%bc%9a1425\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 20 QT \u51fa\u57c3\u53ca\u8a18 7\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9464,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9373","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9373","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9373"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9373\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9464"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}