{"id":5562,"date":"2018-10-16T12:55:45","date_gmt":"2018-10-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5562"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-16-qt-%e8%a9%a9%e7%af%87-103%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-16-qt-%e8%a9%a9%e7%af%87-103%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 10 &#8211; 16 QT \u8a69\u7bc7 103\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 103\uff1a1~12<br \/>\n103\uff1a1 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u51e1\u5728\u6211\u88cf\u9762\u7684\uff0c\u4e5f\u8981\u7a31\u980c\u4ed6\u7684\u8056\u540d\uff01<br \/>\n103\uff1a2 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u4e0d\u53ef\u5fd8\u8a18\u4ed6\u7684\u4e00\u5207\u6069\u60e0\uff01<br \/>\n103\uff1a3 \u4ed6\u8d66\u514d\u4f60\u7684\u4e00\u5207\u7f6a\u5b7d\uff0c\u91ab\u6cbb\u4f60\u7684\u4e00\u5207\u75be\u75c5\u3002<br \/>\n103\uff1a4 \u4ed6\u6551\u8d16\u4f60\u7684\u547d\u812b\u96e2\u6b7b\u4ea1\uff0c\u4ee5\u4ec1\u611b\u548c\u6148\u60b2\u70ba\u4f60\u7684\u51a0\u5195\u3002<br \/>\n103\uff1a5 \u4ed6\u7528\u7f8e\u7269\u4f7f\u4f60\u6240\u9858\u7684\u5f97\u4ee5\u77e5\u8db3\uff0c\u4ee5\u81f4\u4f60\u5982\u9df9\u8fd4\u8001\u9084\u7ae5\u3002<br \/>\n103\uff1a6 \u8036\u548c\u83ef\u65bd\u884c\u516c\u7fa9\uff0c\u70ba\u4e00\u5207\u53d7\u5c48\u7684\u4eba\u4f38\u51a4\u3002<br \/>\n103\uff1a7 \u4ed6\u4f7f\u6469\u897f\u77e5\u9053\u4ed6\u7684\u6cd5\u5247\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n103\uff1a8 \u8036\u548c\u83ef\u6709\u6190\u61ab\uff0c\u6709\u6069\u5178\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e14\u6709\u8c50\u76db\u7684\u6148\u611b\u3002<br \/>\n103\uff1a9 \u4ed6\u4e0d\u9577\u4e45\u8cac\u5099\uff0c\u4e5f\u4e0d\u6c38\u9060\u61f7\u6012\u3002<br \/>\n103\uff1a10 \u4ed6\u6c92\u6709\u6309\u6211\u5011\u7684\u7f6a\u904e\u5f85\u6211\u5011\uff0c\u4e5f\u6c92\u6709\u7167\u6211\u5011\u7684\u7f6a\u5b7d\u5831\u61c9\u6211\u5011\u3002<br \/>\n103\uff1a11 \u5929\u96e2\u5730\u4f55\u7b49\u7684\u9ad8\uff0c\u4ed6\u7684\u6148\u611b\u5411\u656c\u754f\u4ed6\u7684\u4eba\u4e5f\u662f\u4f55\u7b49\u7684\u5927\uff01<br \/>\n103\uff1a12 \u6771\u96e2\u897f\u6709\u591a\u9060\uff0c\u4ed6\u53eb\u6211\u5011\u7684\u904e\u72af\u96e2\u6211\u5011\u4e5f\u6709\u591a\u9060\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 103\uff1a2 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u4e0d\u53ef\u5fd8\u8a18\u4ed6\u7684\u4e00\u5207\u6069\u60e0\uff01<br \/>\n103\uff1a7 \u4ed6\u4f7f\u6469\u897f\u77e5\u9053\u4ed6\u7684\u6cd5\u5247\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n103\uff1a8 \u8036\u548c\u83ef\u6709\u6190\u61ab\uff0c\u6709\u6069\u5178\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e14\u6709\u8c50\u76db\u7684\u6148\u611b\u3002<br \/>\n103\uff1a9 \u4ed6\u4e0d\u9577\u4e45\u8cac\u5099\uff0c\u4e5f\u4e0d\u6c38\u9060\u61f7\u6012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u662f\u4e00\u9996\u5f88\u7f8e\u7684\u8a69\u7bc7\uff0c\u7d93\u6587\u7d93\u5e38\u88ab\u4eba\u5f15\u7528\uff0c\u4e5f\u88ab\u8b5c\u6210\u8a31\u591a\u8a69\u6b4c\u3002v1~6\uff0c\u8a69\u4eba\u5c0d\u81ea\u5df1\u7684\u5fc3\u8aaa\u8a71\uff1a\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u51e1\u5728\u6211\u88cf\u9762\u7684\uff0c\u4e5f\u8981\u7a31\u980c\u4ed6\u7684\u8056\u540d\uff01\u300d\u9019\u88cf\u5f88\u91cd\u8981\u7684\u555f\u793a\u6211\u5011\uff0c\u8981\u7a31\u980c\u3001\u611f\u8b1d\u3001\u8b9a\u7f8e\u795e\uff0c\u4e0d\u662f\u7b49\u5230\u6211\u5fc3\u60c5\u597d\uff0c\u800c\u662f\u9700\u8981\u4e3b\u52d5\u4f7f\u7528\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u610f\u5fd7\u529b\uff0c\u7d93\u5e38\u53bb\u63d0\u9192\u6211\u5011\u7684\u5fc3\uff0c\u8981\u4e3b\u52d5\u8d77\u4f86\u7a31\u980c\u795e\u3002\u56e0\u70ba\u4eba\u7684\u8001\u6211\u7d93\u5e38\u662f\u300c\u5fd8\u8a18\u795e\u300d\uff0c\u6216\u662f\u300c\u62b1\u6028\u795e\u300d\uff0c\u4f46\u662f\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u5152\u5973\uff0c\u537b\u8981\u5b78\u6703\u6642\u5e38\u5c0d\u81ea\u5df1\u7684\u5fc3\u8aaa\u8a71\uff1a\u300c\u8d77\u4f86\uff0c\u7a31\u980c\u8036\u548c\u83ef\uff01\u300d\u3002\u7136\u5f8cv2~6\u958b\u59cb\u8aaa\u660e\u70ba\u4ec0\u9ebc\u8981\u7a31\u980c\u795e\u7684\u539f\u56e0\uff0cv2\u300c\u4e0d\u53ef\u5fd8\u8a18\u4ed6\u7684\u4e00\u5207\u6069\u60e0\uff01\u300d\u56e0\u70ba\u4eba\u7684\u8001\u6211\uff0c\u7d93\u5e38\u53ea\u77e5\u9053\u4e00\u5473\u8caa\u5a6a\u5730\u5c08\u6ce8\u5728\u81ea\u5df1\u300c\u9084\u6c92\u6709\u5f97\u5230\u7684\u6771\u897f\u4e0a\u300d\uff0c\u537b\u5e38\u5e38\u5fd8\u8a18\u611f\u8b1d\u300c\u795e\u5df2\u7d93\u8cdc\u7d66\u6211\u64c1\u6709\u7684\u4e00\u5207\u300d\u3002\u8001\u6211\u53c8\u81ea\u79c1\uff0c\u53c8\u8a6d\u8a50\uff0c\u6211\u5011\u4e0d\u80fd\u4efb\u6191\u8001\u6211\u4f86\u638c\u63a7\u6211\u5011\u7684\u5fc3\u4efb\u5176\u6b7b\u4ea1\uff0c\u6240\u4ee5\u8981\u6211\u5011\u547c\u6c42\u795e\u7684\u9748\uff0c\u4f86\u7526\u9192\u6211\u5011\u7684\u9748\u9b42\uff1a\u8d77\u4f86\uff0c\u611f\u8b1d\u795e\u3001\u7a31\u980c\u795e\uff01<\/p>\n<p>\u795e\u7684\u6069\u60e0\u662f\u4ec0\u9ebc\uff1f\u300c\u8d66\u514d\u4e00\u5207\u7684\u7f6a\u3001\u91ab\u6cbb\u4e00\u5207\u7684\u75be\u75c5\u3001\u6551\u8d16\u6211\u5011\u812b\u96e2\u6b7b\u4ea1\u3001\u4ee5\u4ec1\u611b\u548c\u6148\u60b2\u70ba\u6211\u5011\u7684\u51a0\u5195\u3001\u7528\u7f8e\u7269\u4f7f\u6211\u6240\u9858\u7684\u5f97\u4ee5\u77e5\u8db3\uff0c\u4ee5\u81f4\u6211\u5011\u5982\u9df9\u8fd4\u8001\u9084\u7ae5\u3001\u70ba\u4e00\u5207\u53d7\u5c48\u7684\u4eba\u4f38\u51a4\u3002\u300d\u6211\u5011\u5728\u8b80\u9019\u4e9b\u7d93\u6587\u7684\u6642\u5019\uff0c\u9700\u9808\u7528\u5c6c\u9748\u7684\u773c\u5149\u53bb\u770b\uff0c\u800c\u4e0d\u662f\u7528\u5b57\u53e5\u4f86\u89e3\u8b80\u3002\u795e\u8d66\u514d\u6211\u5011\u4e00\u5207\u7684\u7f6a\uff0c\u4f46\u6709\u4e00\u500b\u524d\u984c\u662f\u6211\u5011\u5fc5\u9808\u5148\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u7136\u5f8c\u6c42\u795e\u7684\u8d66\u514d\u3002\u91ab\u6cbb\u4e00\u5207\u7684\u75c5\uff0c\u5728\u4e16\u4e0a\u9019\u53e5\u8a71\u4e0d\u80fd\u6309\u5b57\u53e5\u5f37\u89e3\uff0c\u5176\u5be6\u6700\u5927\u7684\u75c5\u5c31\u662f\u5c6c\u9748\u7684\u75c5\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u7684\u7f6a\u6027\u8001\u6211\uff0c\u795e\u8981\u7528\u8056\u9748\u8207\u5341\u5b57\u67b6\u7684\u5927\u80fd\u4f86\u91ab\u6cbb\uff0c\u4f86\u6cbb\u6b7b\u820a\u7684\u72af\u7f6a\u751f\u547d\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u8eab\u5fc3\u9748\u7684\u5065\u5eb7\u3002\u795e\u8cdc\u7f8e\u7269\uff0c\u6700\u597d\u7684\u7f8e\u7269\u4e0d\u662f\u6211\u5011\u9084\u6c92\u6709\u5f97\u5230\u7684\uff0c\u800c\u662f\u6211\u5011\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\uff0c\u4f46\u662f\u6c92\u6709\u5e7e\u500b\u4eba\u6703\u771f\u6b63\u70ba\u6b64\u737b\u4e0a\u611f\u6069\u3002\u6c92\u6709\u5e7e\u500b\u4eba\u6bcf\u5929\u8a8d\u771f\u7684\u70ba\u6211\u5011\u6b64\u523b\u7684\u5fc3\u8df3\u3001\u547c\u5438\u3001\u967d\u5149\u3001\u7a7a\u6c23\u3001\u751f\u547d\u3001\u52d5\u4f5c\u3001\u6a5f\u6703\u3001\u5bb6\u4eba\u3001\u80fd\u529b\u2026\uff0c\u4f86\u611f\u8b1d\u4e3b\u7684\uff0c\u4eba\u7684\u773c\u76ee\u53ea\u6703\u770b\u5230\u75db\u82e6\u8207\u9084\u6c92\u6709\u5f97\u5230\u7684\u4e00\u9762\uff0c\u96e3\u602a\u4e16\u4eba\u7d93\u5e38\u81ea\u5c0b\u82e6\u5403\u3002\u4e26\u4e0d\u662f\u6211\u5011\u4e0d\u80fd\u7948\u6c42\u6c92\u6709\u5f97\u5230\u7684\u6216\u662f\u4e0d\u80fd\u611f\u5230\u75db\u82e6\uff0c\u800c\u662f\u6211\u5011\u6700\u57fa\u672c\u7684\u611f\u6069\u90fd\u7d93\u5e38\u505a\u4e0d\u5230\uff0c\u5be6\u5728\u9700\u8981\u88ab\u63d0\u9192\u3002\u795e\u70ba\u53d7\u5c48\u7684\u4eba\u4f38\u51a4\uff0c\u4e5f\u662f\u4e00\u6a23\uff0c\u5728\u4eca\u751f\u4e2d\u4e0d\u4e00\u5b9a\u6bcf\u500b\u4eba\u90fd\u6703\u5be6\u73fe\uff0c\u4f46\u662f\u5728\u672b\u4e16\u7684\u5be9\u5224\u4e2d\u9019\u80af\u5b9a\u662f\u771f\u7406\uff0c\u795e\u8981\u6309\u516c\u7fa9\u516c\u5e73\u5be9\u5224\u4e16\u4eba\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u4ed6\u4f7f\u6469\u897f\u77e5\u9053\u4ed6\u7684\u6cd5\u5247\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002\u300d\u9019\u662f\u6211\u5f88\u559c\u6b61\u7684\u7d93\u6587\uff0c\u6469\u897f\u5728\u7576\u4ee3\u7684\u4e16\u4e0a\uff0c\u8207\u795e\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u6210\u70ba\u5bc6\u53cb\uff0c\u4ed6\u5f9e\u5343\u842c\u4eba\u4e2d\u812b\u7a4e\u800c\u51fa\uff0c\u56e0\u70ba\u4ed6\u662f\u4e00\u500b\u771f\u6b63\u8cbc\u8fd1\u795e\u5fc3\u610f\u7684\u4eba\u3002\u5728\u7576\u6642\u7684\u4e16\u4ee3\uff0c200\u591a\u842c\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u537b\u6c92\u6709\u5e7e\u4eba\u660e\u767d\u795e\u7684\u5fc3\u610f\u3001\u795e\u505a\u4e8b\u7684\u539f\u5247\uff0c\u6240\u6709\u7684\u4eba\u53ea\u77e5\u9053\u300c\u795e\u7684\u4f5c\u70ba\u300d\u3002\u4ec0\u9ebc\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u5c31\u662f\u795e\u5728\u5916\u5728\u5f70\u986f\u7684\u5de5\u4f5c\u3001\u73fe\u8c61\u3001\u795e\u8e5f\u3001\u5947\u4e8b\uff0c\u5c31\u50cf\u57c3\u53ca\u5341\u707d\u3001\u96f2\u67f1\u706b\u67f1\u3001\u904e\u7d05\u6d77\u7d04\u4f46\u6cb3\u3001\u5929\u964d\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u2026\uff0c\u9019\u9ebc\u591a\u53c8\u5927\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u9019\u9ebc\u591a\u300c\u795e\u7684\u4f5c\u70ba\u300d\uff0c\u537b\u4e0d\u80fd\u53eb\u4ee5\u8272\u5217\u4eba\u56e0\u6b64\u66f4\u591a\u8a8d\u8b58\u795e\u4e00\u9ede\u3002\u795e\u8e5f\u5947\u4e8b\u4f7f\u767e\u59d3\u66f4\u52a0\u8caa\u5a6a\uff0c\u800c\u4e0d\u662f\u66f4\u52a0\u8a8d\u8b58\u8ffd\u6c42\u795e\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\u63d0\u9192\u3002\u4ee5\u8272\u5217\u4eba\u5c31\u50cf\u662f\u5e7c\u7a1a\u9577\u4e0d\u5927\u7684\u5b69\u5b50\uff0c\u4e00\u54ed\u4e8c\u9b27\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u4e0d\u9858\u610f\u9577\u5927\u627f\u63a5\u4f7f\u547d\uff0c\u6700\u5f8c\u843d\u5f97\u5012\u6583\u66e0\u91ce\u7684\u6158\u5287\u3002\u4f46\u662f\u6469\u897f\u96e3\u5f97\u7684\u662f\u7942\u4e0d\u53ea\u662f\u770b\u898b\u795e\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\u9019\u4e9b\u73fe\u8c61\uff0c\u4ed6\u662f\u771f\u6b63\u9ad4\u6703\u5230\u795e\u7684\u5fc3\uff0c\u795e\u4f5c\u4e8b\u7684\u539f\u5247\uff0c\u4ed6\u662f\u4e00\u500b\u8cbc\u5fc3\u7684\u670b\u53cb\uff0c\u4ee5\u81f4\u65bc\u795e\u653e\u5fc3\u628a\u91cd\u4efb\u4ea4\u4ed8\u7d66\u4ed6\u3002<\/p>\n<p>v8~12\u89e3\u91cb\u6469\u897f\u4e86\u89e3\u795e\u7684\u6cd5\u5247\u3001\u795e\u7684\u672c\u8cea\u3001\u795e\u7684\u5c6c\u6027\u662f\u4ec0\u9ebc\uff1f\u6469\u897f\u8a8d\u8b58\u7684\u795e\uff0c\u662f\u4e00\u4f4d\u5929\u4e0a\u7684\u7236\u89aa\uff0c\u800c\u4e14\u662f\u4e00\u4f4d\u300c\u6eff\u6709\u6190\u61ab\u3001\u6069\u5178\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u6709\u8c50\u76db\u7684\u6148\u611b\u3001\u4e0d\u9577\u4e45\u8cac\u5099\u3001\u4e0d\u6c38\u9060\u61f7\u6012\u3001\u6c92\u6709\u6309\u6211\u5011\u7684\u7f6a\u904e\u5f85\u6211\u5011\uff0c\u4e5f\u6c92\u6709\u7167\u6211\u5011\u7684\u7f6a\u5b7d\u5831\u61c9\u6211\u5011\u3001\u5929\u7236\u7684\u611b\u662f\u9577\u95ca\u9ad8\u6df1\u7684\u611b\uff01\u300d\u6b63\u56e0\u70ba\u6469\u897f\u5c0d\u4e0a\u5e1d\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\u8207\u9818\u609f\uff0c\u6240\u4ee5\u6469\u897f\u6210\u70ba\u4e0a\u5e1d\u8207\u767e\u59d3\u4e2d\u9593\u5fe0\u5fc3\u53ef\u9760\u7684\u4e2d\u4fdd\uff0c\u4e5f\u6210\u70ba\u4e0a\u5e1d\u89aa\u5bc6\u7684\u670b\u53cb\uff0c\u50cf\u662f\u8036\u7a4c\u57fa\u7763\u7684\u9810\u8868\u3002\u4ee5\u8272\u5217\u4eba\u773c\u4e2d\u7684\u4e0a\u5e1d\uff0c\u537b\u4e0d\u662f\u4e00\u500b\u6148\u611b\u7684\u5929\u7236\uff0c\u6709\u6642\u5019\u6bd4\u8f03\u50cf\u662f\u56b4\u53b2\u7684\u8001\u95c6\uff0c\u6216\u50cf\u662f\u963f\u62c9\u4e01\u795e\u71c8\uff0c\u6216\u662f\u4ed6\u5011\u53ef\u4ee5\u5506\u4f7f\u7684\u50d5\u5f79\u2026\uff0c\u9019\u4e9b\u932f\u8aa4\u5f62\u8c61\u7684\u6df7\u5408\u9ad4\u3002\u4f46\u9019\u4e9b\u90fd\u662f\u932f\u8aa4\u7684\u5f62\u8c61\u8207\u8a8d\u77e5\u3002\u7576\u4e00\u500b\u4eba\u5c0d\u795e\u7684\u8a8d\u8b58\u932f\u8aa4\uff0c\u95dc\u4fc2\u5c31\u6703\u932f\u8aa4\uff0c\u6d3b\u51fa\u4f86\u7684\u7d50\u679c\u4e5f\u662f\u932f\u8aa4\uff0c\u7d50\u51fa\u7684\u679c\u5b50\u5c31\u662f\u58de\u7684\u679c\u5b50\u3002\u9664\u975e\u6211\u5011\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u6211\u5011\u624d\u80fd\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u9019\u4e00\u751f\u624d\u80fd\u7d50\u51fa\u5c6c\u795e\u7684\u679c\u5b50\u3002\u4e16\u4eba\u611b\u770b\u300c\u795e\u7684\u4f5c\u70ba\u300d\uff0c\u53ea\u6709\u5c11\u6578\u4eba\u771f\u6b63\u9ad4\u6703\u5230\u300c\u795e\u7684\u6cd5\u5247\u300d\uff0c\u6211\u5011\u53c8\u662f\u5c6c\u65bc\u90a3\u4e00\u7a2e\u5b50\u6c11\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6210\u70ba\u57fa\u7763\u5f92\u9019\u9ebc\u4e45\uff0c\u4e00\u76f4\u90fd\u6d3b\u5728\u60f3\u770b\u300c\u795e\u7684\u4f5c\u70ba\u300d\u7684\u5c64\u9762\uff0c\u4e00\u76f4\u5c6c\u65bc\u90a3\u7a2e\u8ffd\u6c42\u300c\u5403\u9905\u5f97\u98fd\u300d\uff08\u7d046\u7ae0\uff09\u6216\u662f\u300c\u611b\u770b\u795e\u8e5f\u300d\uff08\u7d042\u7ae0\uff09\u7684\u7fa4\u773e\uff0c\u6240\u4ee5\u5c6c\u9748\u751f\u547d\u5e7c\u7a1a\u53ef\u6190\uff0c\u6d3b\u5728\u8089\u9ad4\u60c5\u617e\u4e4b\u4e2d\u3002\u611f\u8b1d\u8056\u9748\u6642\u6642\u63d0\u9192\uff0c\u4e0d\u65b7\u4fee\u526a\uff0c\u5e6b\u52a9\u6211\u4e0d\u6642\u8981\u6094\u6539\u56de\u8f49\uff0c\u5e6b\u52a9\u6211\u4e0d\u88ab\u9019\u500b\u4e16\u754c\u70ab\u76ee\u7684\u4e8b\u7269\u7d66\u8ff7\u60d1\uff0c\u800c\u5b78\u7fd2\u5f9e\u842c\u4e8b\u4e2d\u770b\u898b\u795e\u7684\u7f8e\u597d\u3001\u6148\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\uff0c\u597d\u53eb\u6211\u56e0\u70ba\u8a8d\u8b58\u795e\uff0c\u66f4\u591a\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\uff0c\u8ffd\u6c42\u795e\u60f3\u8981\u8cdc\u7d66\u6211\u7684\uff0c\u800c\u4e0d\u662f\u9019\u4e16\u754c\u8207\u9b54\u9b3c\u6240\u5f15\u8a98\u6211\u7684\u3002\u6c42\u4e3b\u7e7c\u7e8c\u7528\u6148\u7e69\u611b\u7d22\u5438\u5f15\u6211\uff0c\u8d70\u5411\u6368\u5df1\u737b\u8eab\u796d\u58c7\uff0c\u5949\u737b\u4e00\u751f\u70ba\u4e3b\u6240\u7528\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 103\uff1a1~12 103\uff1a1 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01\u51e1\u5728\u6211\u88cf\u9762\u7684\uff0c\u4e5f\u8981\u7a31\u980c\u4ed6\u7684\u8056\u540d\uff01 103\uff1a2 \u6211 &#8230; <a title=\"2018 &#8211; 10 &#8211; 16 QT \u8a69\u7bc7 103\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-16-qt-%e8%a9%a9%e7%af%87-103%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 16 QT \u8a69\u7bc7 103\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5644,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5562","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5562","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5562"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5562\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5644"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5562"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5562"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5562"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}