{"id":6585,"date":"2019-06-14T12:55:45","date_gmt":"2019-06-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6585"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-15%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-15%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 06 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 15\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 15\uff1a1~9<br \/>\n15\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u96d6\u6709\u6469\u897f\u548c\u6492\u6bcd\u8033\u7ad9\u5728\u6211\u9762\u524d\u4ee3\u6c42\uff0c\u6211\u7684\u5fc3\u4e5f\u4e0d\u9867\u60dc\u9019\u767e\u59d3\u3002\u4f60\u5c07\u4ed6\u5011\u5f9e\u6211\u773c\u524d\u8d95\u51fa\uff0c\u53eb\u4ed6\u5011\u53bb\u5427\uff01<br \/>\n15\uff1a2 \u4ed6\u5011\u554f\u4f60\u8aaa\uff1a\u300e\u6211\u5011\u5f80\u54ea\u88cf\u53bb\u5462\uff1f\u300f\u4f60\u4fbf\u544a\u8a34\u4ed6\u5011\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5b9a\u70ba\u6b7b\u4ea1\u7684\uff0c\u5fc5\u81f4\u6b7b\u4ea1\uff1b\u5b9a\u70ba\u5200\u6bba\u7684\uff0c\u5fc5\u4ea4\u5200\u6bba\uff1b\u5b9a\u70ba\u9951\u8352\u7684\uff0c\u5fc5\u906d\u9951\u8352\uff1b\u5b9a\u70ba\u64c4\u63a0\u7684\uff0c\u5fc5\u88ab\u64c4\u63a0\u3002\u300d<br \/>\n15\uff1a3 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u547d\u5b9a\u56db\u6a23\u5bb3\u4ed6\u5011\uff0c\u5c31\u662f\u5200\u528d\u6bba\u622e\u3001\u72d7\u985e\u6495\u88c2\u3001\u7a7a\u4e2d\u7684\u98db\u9ce5\uff0c\u548c\u5730\u4e0a\u7684\u91ce\u7378\u541e\u5403\u6bc0\u6ec5\uff1b<br \/>\n15\uff1a4 \u53c8\u5fc5\u4f7f\u4ed6\u5011\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u62cb\u4f86\u62cb\u53bb\uff0c\u90fd\u56e0\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7684\u5152\u5b50\u746a\u62ff\u897f\u5728\u8036\u8def\u6492\u51b7\u6240\u884c\u7684\u4e8b\u3002\u300d<br \/>\n15\uff1a5 \u8036\u8def\u6492\u51b7\u554a\uff0c\u8ab0\u53ef\u6190\u4f60\u5462\uff1f\u8ab0\u70ba\u4f60\u60b2\u50b7\u5462\uff1f\u8ab0\u8f49\u8eab\u554f\u4f60\u7684\u5b89\u5462\uff1f<br \/>\n15\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u68c4\u7d55\u4e86\u6211\uff0c\u8f49\u8eab\u9000\u5f8c\uff1b\u56e0\u6b64\u6211\u4f38\u624b\u653b\u64ca\u4f60\uff0c\u6bc0\u58de\u4f60\u3002\u6211\u5f8c\u6094\u751a\u4e0d\u8010\u7169\u3002<br \/>\n15\uff1a7 \u6211\u5728\u5883\u5167\u5404\u57ce\u9580\u53e3\uff08\u6216\u8b6f\uff1a\u6211\u5728\u9019\u5730\u908a\u754c\u7684\u95dc\u53e3\uff09\uff0c\u7528\u7c38\u7b95\u7c38\u4e86\u6211\u7684\u767e\u59d3\uff0c\u4f7f\u4ed6\u5011\u55aa\u6389\u5152\u5973\u3002\u6211\u6bc0\u6ec5\u4ed6\u5011\uff0c\u4ed6\u5011\u4ecd\u4e0d\u8f49\u96e2\u6240\u884c\u7684\u9053\u3002<br \/>\n15\uff1a8 \u4ed6\u5011\u7684\u5be1\u5a66\u5728\u6211\u9762\u524d\u6bd4\u6d77\u6c99\u66f4\u591a\uff1b\u6211\u4f7f\u6ec5\u547d\u7684\u5348\u9593\u4f86\uff0c\u653b\u64ca\u5c11\u5e74\u4eba\u7684\u6bcd\u89aa\uff0c\u4f7f\u75db\u82e6\u9a5a\u5687\u5ffd\u7136\u81e8\u5230\u5979\u8eab\u4e0a\u3002<br \/>\n15\uff1a9 \u751f\u904e\u4e03\u5b50\u7684\u5a66\u4eba\u529b\u8870\u6c23\u7d55\uff1b\u5c1a\u5728\u767d\u665d\uff0c\u65e5\u982d\u5ffd\u843d\uff1b\u5979\u62b1\u6127\u8499\u7f9e\u3002\u5176\u9918\u7684\u4eba\uff0c\u6211\u5fc5\u5728\u4ed6\u5011\u6575\u4eba\u8ddf\u524d\uff0c\u4ea4\u8207\u5200\u528d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 15\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u68c4\u7d55\u4e86\u6211\uff0c\u8f49\u8eab\u9000\u5f8c\uff1b\u56e0\u6b64\u6211\u4f38\u624b\u653b\u64ca\u4f60\uff0c\u6bc0\u58de\u4f60\u3002\u6211\u5f8c\u6094\u751a\u4e0d\u8010\u7169\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u53cd\u8986\u7528\u4e0d\u540c\u7684\u8a71\uff0c\u4f86\u8b1b\u89e3\u540c\u6a23\u4e00\u4ef6\u4e8b\u3002\u4e0a\u5e1d\u544a\u8a34\u5148\u77e5\u4e0d\u7528\u518d\u79b1\u544a\u4e86\uff0c\u56e0\u70ba\u5c31\u7b97\u6469\u897f\u548c\u6492\u6bcd\u8033\u4eca\u5929\u7ad9\u5728\u9019\u88cf\u70ba\u4ee5\u8272\u5217\u6c11\u79b1\u544a\uff0c\u4e0a\u5e1d\u4e5f\u4e0d\u5782\u807d\u3002\u6469\u897f\u548c\u6492\u6bcd\u8033\u90fd\u662f\u5148\u77e5\uff0c\u4f46\u5148\u77e5\u4e5f\u61c9\u8a72\u662f\u4ee3\u79b1\u8005\uff0c\u9019\u4e8c\u4eba\u5728\u820a\u7d04\u4e2d\u5c31\u662f\u4ee3\u79b1\u8005\u7684\u4ee3\u8868\u4eba\u7269\u3002\u4f46\u56e0\u70ba\u4e0a\u5e1d\u5fc3\u610f\u5df2\u5b9a\uff0c\u6240\u4ee5\u547d\u5148\u77e5\u4e0d\u5fc5\u79b1\u544a\u4e86\u3002\u5728\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\u7684\u770b\u8056\u7d93\uff0c\u6211\u5011\u4e0d\u662f\u4e0d\u8981\u4ee3\u79b1\uff0c\u800c\u662f\u8981\u6309\u7167\u4e0a\u5e1d\u7684\u65e8\u610f\u79b1\u544a\u3002\u6b63\u78ba\u7684\u79b1\u544a\uff0c\u4e0d\u662f\u6c42\u795e\u628a\u74b0\u5883\u7684\u96e3\u8655\u632a\u8d70\uff0c\u800c\u662f\u5148\u79b1\u544a\u8b93\u767e\u59d3\u6709\u6094\u6539\u7684\u5fc3\u8207\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u3002\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u52f8\u4eba\u6094\u6539\u624d\u662f\uff0c\u6240\u4ee5\u5982\u679c\u6211\u5011\u53ea\u662f\u6c42\u795e\u91ab\u6cbb\u75be\u75c5\u3001\u6216\u662f\u8d95\u51fa\u6c61\u9b3c\u3001\u6216\u662f\u8cdc\u6211\u5011\u597d\u7684\u5de5\u4f5c\u6a5f\u6703\u3001\u7f8e\u6eff\u59fb\u7de3\u3001\u6216\u662f\u8003\u4e0a\u7406\u60f3\u5b78\u6821\u2026\uff0c\u4f46\u537b\u6c92\u6709\u79b1\u544a\u6211\u5011\u8981\u6cbb\u6b7b\u8001\u6211\u3001\u8207\u795e\u9023\u7d50\u3001\u6d3b\u51fa\u57fa\u7763\u3001\u69ae\u8000\u5929\u7236\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u6240\u8cdc\u4e0b\u7684\u795d\u798f\u5728\u6211\u5011\u6096\u9006\u4e0d\u80af\u6094\u6539\u7f6a\u4eba\u7684\u624b\u4e0a\uff0c\u4e5f\u6703\u88ab\u6211\u5011\u7d66\u6467\u6bc0\u3002\u795e\u62b5\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u537b\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u5728\u9019\u88cf\u4e0a\u5e1d\u4e0d\u8981\u8036\u5229\u7c73\u79b1\u544a\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u77e5\u9053\u767e\u59d3\u7684\u5fc3\u525b\u786c\u53c8\u6096\u9006\uff0c\u6240\u4ee5\u5fc5\u9808\u5168\u9762\u6027\u7684\u5be9\u5224\u8207\u6bc0\u6ec5\uff0c\u671f\u5f85\u6709\u5c11\u6578\u7684\u9918\u6c11\u80fd\u5920\u771f\u5fc3\u7684\u6094\u6539\u3002<\/p>\n<p>v2\u5728\u4e0a\u5e1d\u5be9\u5224\u7684\u624b\u4e2d\uff0c\u4eba\u7121\u6cd5\u9003\u96e2\uff0c\u4e5f\u4e0d\u9700\u8981\u9003\uff0c\u56e0\u70ba\u90fd\u5728\u795e\u7684\u624b\u4e2d\u3002\u4eba\u53ea\u80fd\u9003\u7684\u5730\u65b9\uff0c\u5c31\u662f\u9003\u5230\u4e0a\u5e1d\u7684\u61f7\u62b1\u4e4b\u4e2d\uff0c\u91cd\u65b0\u6094\u6539\u8f49\u5411\u795e\uff01\u56e0\u70ba\u4e00\u5207\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u638c\u6b0a\u4e4b\u4e0b\uff1av3\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u547d\u5b9a\u56db\u6a23\u5bb3\u4ed6\u5011\u2026\u300d\u3001v4\u300c\u53c8\u5fc5\u4f7f\u4ed6\u5011\u5728\u5929\u4e0b\u842c\u570b\u4e2d\u62cb\u4f86\u62cb\u53bb\u2026\u300d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u795e\u6240\u505a\u7684\uff0c\u751a\u81f3\u662f\u900f\u904e\u5927\u81ea\u7136\u8207\u4ec7\u6575\u4f86\u5de5\u4f5c\uff0c\u4f86\u7ba1\u6559\u6096\u9006\u7684\u767e\u59d3\u3002\u53ea\u56e0\u70bav6\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u68c4\u7d55\u4e86\u6211\uff0c\u8f49\u8eab\u9000\u5f8c\uff1b\u56e0\u6b64\u6211\u4f38\u624b\u653b\u64ca\u4f60\uff0c\u6bc0\u58de\u4f60\u3002\u6211\u5f8c\u6094\u751a\u4e0d\u8010\u7169\u3002\u300d\u820a\u7d04\u4e00\u518d\u8b1b\u5230\u4e16\u4eba\u6700\u5927\u7684\u7f6a\u5c31\u662f\u96e2\u68c4\u795e\u3001\u5c31\u662f\u6096\u9006\u4e0d\u807d\u5f9e\u795e\uff0c\u6240\u4ee5\u6094\u6539\u4e4b\u9014\u4e0d\u662f\u9760\u81ea\u5df1\u505a\u597d\u4e8b\u884c\u529f\u5fb7\u4f86\u61c9\u4ed8\u795e\uff0c\u800c\u662f\u8d95\u7dca\u6295\u9760\u795e\u3001\u807d\u8a71\u9806\u670d\u3002v7~9\u4e0a\u5e1d\u7684\u5211\u7f70\u65e2\u91cd\u5927\u53c8\u9577\u4e45\uff0c\u4f46\u540c\u6642\u5211\u7f70\uff0c\u53c8\u540c\u6642\u5728\u7b49\u5019\uff1a\u300c\u6211\u6bc0\u6ec5\u4ed6\u5011\uff0c\u4ed6\u5011\u4ecd\u4e0d\u8f49\u96e2\u6240\u884c\u7684\u9053\u3002\u300d\uff08v7\uff09\u610f\u601d\u662f\u4e0a\u5e1d\u5728\u7ba1\u6559\u7684\u6642\u5019\uff0c\u4e5f\u5728\u7b49\u5019\u6709\u6c92\u6709\u4eba\u9858\u610f\u96e2\u958b\u7f6a\u60e1\u4e4b\u9053\uff0c\u8d95\u7dca\u6295\u9760\u795e\uff0c\u537b\u7b49\u4e0d\u8457\uff0c\u4eba\u5728\u6700\u5927\u7684\u60a3\u96e3\u4e2d\u9084\u4e0d\u6295\u9760\u795e\uff0c\u9084\u662f\u9760\u81ea\u5df1\u3002\u6295\u9760\u795e\u4e0d\u662f\u6307\u6c42\u795e\u632a\u53bb\u96e3\u8655\uff0c\u800c\u662f\u5fc3\u88cf\u9858\u610f\u8b19\u5351\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u707d\u96e3\u7121\u53ef\u633d\u56de\u7684\u81e8\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u662f\u8981\u5b78\u7fd2\u8a8d\u8b58\u9019\u4f4d\u795e\uff0c\u6211\u5011\u6709\u9ede\u719f\uff0c\u53c8\u5f88\u4e0d\u719f\u7684\u795e\u3002\u820a\u7d04\u8207\u65b0\u7d04\u7684\u795e\u90fd\u662f\u540c\u4e00\u4f4d\uff0c\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\uff0c\u4f46\u6211\u5011\u4eba\u4e0d\u559c\u6b61\u807d\u8981\u6094\u6539\u8207\u7d50\u679c\u5b50\u7684\u9053\uff0c\u53ea\u60f3\u807d\u5b89\u6170\u8207\u8cdc\u798f\u7684\u4fe1\u606f\u3002\u4e00\u518d\u8b80\u820a\u7d04\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u9019\u4f4d\u4e0d\u6539\u8b8a\u53c8\u6eff\u6709\u771f\u7406\u8207\u6069\u5178\u7684\u795e\u3002\u795e\u4e0d\u6703\u6539\u8b8a\u81ea\u5df1\u7684\u65e8\u610f\u8207\u771f\u7406\u4f86\u59a5\u5354\uff0c\u800c\u662f\u6211\u5011\u8b80\u8056\u7d93\u8981\u5b78\u7fd2\u8b19\u5351\u81ea\u5df1\u5728\u795e\u9762\u524d\uff0c\u6094\u6539\u5c31\u662f\u96e2\u958b\u932f\u8aa4\u8001\u6211\u7684\u9053\u8def\uff0c\u8f49\u53bb\u8d70\u4e0a\u5e1d\u65e8\u610f\u7684\u9053\u8def\u3002\u4e0d\u662f\u4e0a\u5e1d\u8981\u6539\u8b8a\u7942\u7684\u5fc3\u610f\uff0c\u800c\u662f\u6211\u5011\u5148\u8981\u56de\u8f49\u6539\u8b8a\u6211\u5011\u7684\u601d\u60f3\u548c\u884c\u70ba\u3002\u4fe1\u8036\u7a4c\u5343\u842c\u4e0d\u8981\u8d70\u5230\u4ee5\u6211\u70ba\u4e2d\u5fc3\u7684\u932f\u8aa4\u9053\u8def\uff0c\u800c\u662f\u5728\u795e\u7684\u6069\u5178\u4e2d\u4e00\u518d\u56de\u8f49\u6b78\u5411\u7942\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 15\uff1a1~9 15\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u96d6\u6709\u6469\u897f\u548c\u6492\u6bcd\u8033\u7ad9\u5728\u6211\u9762\u524d\u4ee3\u6c42\uff0c\u6211\u7684\u5fc3\u4e5f\u4e0d\u9867\u60dc\u9019\u767e\u59d3\u3002\u4f60\u5c07\u4ed6 &#8230; <a title=\"2019 &#8211; 06 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 15\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-14-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-15%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 14 QT \u8036\u5229\u7c73\u66f8 15\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6585","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6585","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6585"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6585\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6657"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}