{"id":13144,"date":"2022-12-01T00:00:55","date_gmt":"2022-11-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13144"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-01-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-01-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a117\/","title":{"rendered":"2022 \u2013 12 \u2013 01 QT \u8a69\u7bc7 37\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 37\uff1a1~17<\/p>\n<p>37\uff1a1 \u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4e5f\u4e0d\u8981\u5411\u90a3\u884c\u4e0d\u7fa9\u7684\u751f\u51fa\u5ac9\u5992\u3002<br \/>\n37\uff1a2 \u56e0\u70ba\u4ed6\u5011\u5982\u8349\u5feb\u88ab\u5272\u4e0b\uff0c\u53c8\u5982\u9752\u83dc\u5feb\u8981\u67af\u4e7e\u3002<br \/>\n37\uff1a3 \u4f60\u7576\u501a\u9760\u8036\u548c\u83ef\u800c\u884c\u5584\uff0c\u4f4f\u5728\u5730\u4e0a\uff0c\u4ee5\u4ed6\u7684\u4fe1\u5be6\u70ba\u7ce7\uff1b<br \/>\n37\uff1a4 \u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0c\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002<br \/>\n37\uff1a5 \u7576\u5c07\u4f60\u7684\u4e8b\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u4e26\u501a\u9760\u4ed6\uff0c\u4ed6\u5c31\u5fc5\u6210\u5168\u3002<br \/>\n37\uff1a6 \u4ed6\u8981\u4f7f\u4f60\u7684\u516c\u7fa9\u5982\u5149\u767c\u51fa\uff0c\u4f7f\u4f60\u7684\u516c\u5e73\u660e\u5982\u6b63\u5348\u3002<br \/>\n37\uff1a7 \u4f60\u7576\u9ed8\u7136\u501a\u9760\u8036\u548c\u83ef\uff0c\u8010\u6027\u7b49\u5019\u4ed6\uff1b\u4e0d\u8981\u56e0\u90a3\u9053\u8def\u901a\u9054\u7684\u548c\u90a3\u60e1\u8b00\u6210\u5c31\u7684\u5fc3\u61f7\u4e0d\u5e73\u3002<br \/>\n37\uff1a8 \u7576\u6b62\u4f4f\u6012\u6c23\uff0c\u96e2\u68c4\u5fff\u6012\uff1b\u4e0d\u8981\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4ee5\u81f4\u4f5c\u60e1\u3002<br \/>\n37\uff1a9 \u56e0\u70ba\u4f5c\u60e1\u7684\u5fc5\u88ab\u526a\u9664\uff1b\u60df\u6709\u7b49\u5019\u8036\u548c\u83ef\u7684\u5fc5\u627f\u53d7\u5730\u571f\u3002<br \/>\n37\uff1a10 \u9084\u6709\u7247\u6642\uff0c\u60e1\u4eba\u8981\u6b78\u65bc\u7121\u6709\uff1b\u4f60\u5c31\u662f\u7d30\u5bdf\u4ed6\u7684\u4f4f\u8655\u4e5f\u8981\u6b78\u65bc\u7121\u6709\u3002<br \/>\n37\uff1a11 \u4f46\u8b19\u5351\u4eba\u5fc5\u627f\u53d7\u5730\u571f\uff0c\u4ee5\u8c50\u76db\u7684\u5e73\u5b89\u70ba\u6a02\u3002<br \/>\n37\uff1a12 \u60e1\u4eba\u8a2d\u8b00\u5bb3\u7fa9\u4eba\uff0c\u53c8\u5411\u4ed6\u54ac\u7259\u3002<br \/>\n37\uff1a13 \u4e3b\u8981\u7b11\u4ed6\uff0c\u56e0\u898b\u4ed6\u53d7\u7f70\u7684\u65e5\u5b50\u5c07\u8981\u4f86\u5230\u3002<br \/>\n37\uff1a14 \u60e1\u4eba\u5df2\u7d93\u5f13\u4e0a\u5f26\uff0c\u5200\u51fa\u9798\uff0c\u8981\u6253\u5012\u56f0\u82e6\u7aae\u4e4f\u7684\u4eba\uff0c\u8981\u6bba\u5bb3\u884c\u52d5\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n37\uff1a15 \u4ed6\u5011\u7684\u5200\u5fc5\u523a\u5165\u81ea\u5df1\u7684\u5fc3\uff1b\u4ed6\u5011\u7684\u5f13\u5fc5\u88ab\u6298\u65b7\u3002<br \/>\n37\uff1a16 \u4e00\u500b\u7fa9\u4eba\u6240\u6709\u7684\u96d6\u5c11\uff0c\u5f37\u904e\u8a31\u591a\u60e1\u4eba\u7684\u5bcc\u9918\u3002<br \/>\n37\uff1a17 \u56e0\u70ba\u60e1\u4eba\u7684\u8180\u81c2\u5fc5\u88ab\u6298\u65b7\uff1b\u4f46\u8036\u548c\u83ef\u662f\u6276\u6301\u7fa9\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 37\uff1a3 \u4f60\u7576\u501a\u9760\u8036\u548c\u83ef\u800c\u884c\u5584\uff0c\u4f4f\u5728\u5730\u4e0a\uff0c\u4ee5\u4ed6\u7684\u4fe1\u5be6\u70ba\u7ce7\uff1b<br \/>\n37\uff1a4 \u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0c\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002<br \/>\n37\uff1a5 \u7576\u5c07\u4f60\u7684\u4e8b\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u4e26\u501a\u9760\u4ed6\uff0c\u4ed6\u5c31\u5fc5\u6210\u5168\u3002<br \/>\n37\uff1a7 \u4f60\u7576\u9ed8\u7136\u501a\u9760\u8036\u548c\u83ef\uff0c\u8010\u6027\u7b49\u5019\u4ed6\uff1b\u4e0d\u8981\u56e0\u90a3\u9053\u8def\u901a\u9054\u7684\u548c\u90a3\u60e1\u8b00\u6210\u5c31\u7684\u5fc3\u61f7\u4e0d\u5e73\u3002<br \/>\n37\uff1a11 \u4f46\u8b19\u5351\u4eba\u5fc5\u627f\u53d7\u5730\u571f\uff0c\u4ee5\u8c50\u76db\u7684\u5e73\u5b89\u70ba\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u8a69\u662f\u5927\u885b\u5e74\u8001\u7684\u6642\u5019\u5beb\u7684\uff08v25\uff09\uff0c\u8207\u7b2c1\u300173\u300191\u7bc7\u90fd\u5c6c\u65bc\u667a\u6167\u8a69\uff0c\u662f\u4e00\u7bc7\u4ee5\u667a\u6167\u6559\u8a13\u5e74\u8f15\u4eba\u7684\u8a69\u3002\u4f9d\u5167\u5bb9\u4ecd\u53ef\u5206\u70ba\u56db\u90e8\u5206\uff1a1. \u7fa9\u4eba\u96d6\u4e0d\u89e3\u60e1\u4eba\u4f55\u4ee5\u4ea8\u901a\u4ecd\u61c9\u4fe1\u9760\u795e\uff08v1\uff5e11\uff09\uff1b2. \u60e1\u4eba\u5fc5\u8981\u6ec5\u4ea1\uff0c\u81ea\u4f5c\u81ea\u53d7\uff08v12\uff5e20\uff09\uff1b3. \u7fa9\u4eba\u9072\u65e9\u6703\u8499\u798f\uff08v21\uff5e31\uff09\uff1b4. \u795e\u8cde\u5584\u7f70\u60e1\uff08v32\uff5e40\uff09\u3002\u2014\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b<\/p>\n<p>\uff081\uff09v1\u300c\u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4e5f\u4e0d\u8981\u5411\u90a3\u884c\u4e0d\u7fa9\u7684\u751f\u51fa\u5ac9\u5992\u3002\u300d\u4e00\u500b\u4eba\u70ba\u4ec0\u9ebc\u6703\u300c\u5fc3\u61f7\u4e0d\u5e73\u3001\u751f\u51fa\u5ac9\u5992\u300d\uff1f\u5c31\u662f\u770b\u898b\u5225\u4eba\u904e\u5f97\u6bd4\u81ea\u5df1\u597d\u7684\u6642\u5019\u3002\u7279\u5225\u662f\u5982\u679c\u904e\u6bd4\u81ea\u5df1\u597d\u7684\u4eba\u662f\u300c\u4f5c\u60e1\u7684\u3001\u884c\u4e0d\u7fa9\u7684\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u60f3\u8981\u5fc3\u5e73\u6c23\u548c\u4e0d\u5ac9\u5992\uff0c\u5c31\u66f4\u96e3\u4e86\u3002\u9019\u88cf\u5927\u885b\u53ef\u80fd\u60f3\u5230\u6383\u7f85\u738b\uff0c\u660e\u660e\u5c31\u662f\u4f5c\u60e1\u53c8\u884c\u4e0d\u7fa9\u7684\uff0c\u4e0d\u65b7\u8ffd\u6bba\u4ed6\u7684\u6027\u547d\uff0c\u4f46\u795e\u4ecd\u5b58\u7559\u6383\u7f85\u7684\u6027\u547d\u5750\u5728\u738b\u4f4d\u4e0a\u9577\u905440\u5e74\uff0c\u76f4\u5230\u5f8c\u4f86\u906d\u5831\u70ba\u6b62\u3002\u5c6c\u795e\u7684\u5152\u5973\u70ba\u4ec0\u9ebc\u80fd\u5920\u6709\u4fe1\u5fc3\u4ea4\u8a17\u7d66\u795e\uff1f<br \/>\n\u4e00\u3001\u60e1\u4eba\u7d42\u6703\u906d\u5831\uff0c\u4f46\u662f\u5be9\u5224\u60e1\u4eba\u7684\u6642\u9593\u3001\u65b9\u5f0f\u8207\u4e3b\u6b0a\uff0c\u5b8c\u5168\u638c\u63e1\u5728\u795e\u7684\u624b\u4e2d\uff1a<br \/>\n\u300c\u56e0\u70ba\u4ed6\u5011\u5982\u8349\u5feb\u88ab\u5272\u4e0b\uff0c\u53c8\u5982\u9752\u83dc\u5feb\u8981\u67af\u4e7e\u3002\u300d\uff08v2\uff09<br \/>\n\u300c \u56e0\u70ba\u4f5c\u60e1\u7684\u5fc5\u88ab\u526a\u9664\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u9084\u6709\u7247\u6642\uff0c\u60e1\u4eba\u8981\u6b78\u65bc\u7121\u6709\uff1b\u4f60\u5c31\u662f\u7d30\u5bdf\u4ed6\u7684\u4f4f\u8655\u4e5f\u8981\u6b78\u65bc\u7121\u6709\u3002\u300d\uff08v10\uff09<br \/>\n\u300c\u4e3b\u8981\u7b11\u4ed6\uff0c\u56e0\u898b\u4ed6\u53d7\u7f70\u7684\u65e5\u5b50\u5c07\u8981\u4f86\u5230\u3002\u300d\uff08v13\uff09<br \/>\n\u300c\u4ed6\u5011\u7684\u5200\u5fc5\u523a\u5165\u81ea\u5df1\u7684\u5fc3\uff1b\u4ed6\u5011\u7684\u5f13\u5fc5\u88ab\u6298\u65b7\u3002\u300d\uff08v15\uff09<br \/>\n\u300c\u56e0\u70ba\u60e1\u4eba\u7684\u8180\u81c2\u5fc5\u88ab\u6298\u65b7\u3002\u300d\uff08v17\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u5152\u5973\u8981\u5b78\u6703\u653e\u624b\uff0c\u628a\u5be9\u5224\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u5b78\u7fd2\u5fcd\u8010\u8207\u4fe1\u5fc3\u7684\u529f\u8ab2\uff1a<br \/>\n\u300c\u4f60\u7576\u501a\u9760\u8036\u548c\u83ef\u800c\u884c\u5584\uff0c\u4f4f\u5728\u5730\u4e0a\uff0c\u4ee5\u4ed6\u7684\u4fe1\u5be6\u70ba\u7ce7\u3002\u300d\uff08v3\uff09<br \/>\n\u300c\u53c8\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u6a02\uff0c\u4ed6\u5c31\u5c07\u4f60\u5fc3\u88cf\u6240\u6c42\u7684\u8cdc\u7d66\u4f60\u3002\u300d\uff08v4\uff09<br \/>\n\u300c\u7576\u5c07\u4f60\u7684\u4e8b\u4ea4\u8a17\u8036\u548c\u83ef\uff0c\u4e26\u501a\u9760\u4ed6\uff0c\u4ed6\u5c31\u5fc5\u6210\u5168\u3002\u300d\uff08v5\uff09<br \/>\n\u300c\u4ed6\u8981\u4f7f\u4f60\u7684\u516c\u7fa9\u5982\u5149\u767c\u51fa\uff0c\u4f7f\u4f60\u7684\u516c\u5e73\u660e\u5982\u6b63\u5348\u3002\u300d\uff08v6\uff09<br \/>\n\u300c\u4f60\u7576\u9ed8\u7136\u501a\u9760\u8036\u548c\u83ef\uff0c\u8010\u6027\u7b49\u5019\u4ed6\u3002\u300d\uff08v7\uff09<br \/>\n\u300c\u4f46\u8b19\u5351\u4eba\u5fc5\u627f\u53d7\u5730\u571f\uff0c\u4ee5\u8c50\u76db\u7684\u5e73\u5b89\u70ba\u6a02\u3002\u300d\uff08v11\uff09<br \/>\n\u300c\u4e00\u500b\u7fa9\u4eba\u6240\u6709\u7684\u96d6\u5c11\uff0c\u5f37\u904e\u8a31\u591a\u60e1\u4eba\u7684\u5bcc\u9918\u3002\u300d\uff08v16\uff09<\/p>\n<p>\uff082\uff09\u7559\u610f\u9019\u88cf\u9762\u7684\u7d93\u6587\uff0c\u5305\u62ec\u4e86\u300c\u501a\u9760\u3001\u884c\u5584\u3001\u4fe1\u5be6\u3001\u559c\u6a02\u3001\u4ea4\u8a17\u3001\u501a\u9760\u3001\u516c\u7fa9\u3001\u516c\u5e73\u3001\u7b49\u5019\u3001\u627f\u53d7\u5730\u571f\u3001\u5e73\u5b89\u3001\u5bcc\u9918\u2026\u7b49\u8a5e\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u6307\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u3001\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\u3002\u5c6c\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u7684\u751f\u547d\u662f\u5982\u4f55\u6210\u9577\u7684\uff1f\u5c31\u662f\u5728\u88ab\u903c\u8feb\u3001\u88ab\u8ffd\u6bba\u3001\u88ab\u71ac\u7149\u2026\u7684\u5149\u666f\u4e2d\uff0c\u6211\u5011\u624d\u80fd\u5b78\u5f97\u6703\u300c\u4ea4\u8a17\u3001\u501a\u9760\u3001\u4fe1\u5fc3\u3001\u559c\u6a02\u3001\u7b49\u5019\u3001\u5e73\u5b89\u3001\u516c\u7fa9\u2026\u300d\u7684\u751f\u547d\u529f\u8ab2\uff0c\u624d\u80fd\u6d3b\u51fa\u5c6c\u795e\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002<\/p>\n<p>\u518d\u9032\u4e00\u6b65\u7684\u9ed8\u60f3\u601d\u8003\uff0c\u539f\u4f86\u795e\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0d\u4f46\u900f\u904e\u597d\u4e8b\uff0c\u66f4\u591a\u6642\u5019\u4e5f\u900f\u904e\u58de\u4e8b\uff0c\u5305\u62ec\u4f5c\u60e1\u7684\u4eba\u3001\u884c\u4e0d\u7fa9\u7684\u4eba\uff0c\u4f86\u653b\u64ca\u903c\u8feb\u5c6c\u795e\u7684\u5152\u5973\uff0c\u8b93\u795e\u7684\u767e\u59d3\u5b78\u6703\u5c6c\u9748\u751f\u547d\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u6d3b\u51fa\u5c6c\u795e\u7684\u6027\u60c5\u3002\u6709\u4e00\u5929\u60e1\u4eba\u5c07\u8981\u906d\u5831\uff0c\u4f46\u540c\u6642\u5c6c\u795e\u7684\u5152\u5973\u53cd\u5012\u66f4\u52a0\u6210\u9577\u8207\u6210\u719f\u3002\u9019\u7d93\u6587\u61c9\u9a57\u5728\u5927\u885b\u3001\u4e5f\u5728\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u2026\u7b49\u4eba\u7684\u8eab\u4e0a\uff0c\u4eca\u5929\u4e5f\u8981\u5728\u6bcf\u4e00\u4f4d\u5c6c\u795e\u5152\u5973\u5011\u7684\u8eab\u4e0a\u6210\u5c31\u3002\u795e\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u6240\u4ee5\u6211\u5011\u7684\u79b1\u544a\uff0c\u662f\u7ad9\u5728\u795e\u7684\u540c\u4e00\u908a\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6210\u5c31\u5728\u6211\u5011\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\uff0c\u4f7f\u751f\u547d\u9577\u5927\u6210\u719f\u3002\u5982\u6b64\uff0c\u60e1\u4eba\u4e0d\u518d\u53ea\u662f\u6211\u5011\u7684\u9ebb\u7169\uff0c\u53cd\u5012\u6210\u4e86\u795d\u798f\u6211\u5011\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5f9e\u5c0f\u5c31\u5f88\u81ea\u5351\uff0c\u5f88\u559c\u6b61\u6bd4\u8f03\u8207\u722d\u7af6\uff0c\u4e5f\u5f88\u5bb9\u6613\u751f\u51fa\u81ea\u5351\u6216\u9a55\u50b2\u3002\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u540c\u6a23\u5bb9\u6613\u56e0\u70ba\u5225\u4eba\u6bd4\u81ea\u5df1\u597d\uff0c\u5c31\u300c\u5fc3\u751f\u4e0d\u5e73\u3001\u5ac9\u5992\u722d\u7af6\u3001\u82e6\u6bd2\u62b1\u6028\u300d\u3002\u76f4\u5230\u795e\u4e0d\u65b7\u5faa\u5e8f\u6f38\u9032\uff0c\u4e00\u6b65\u6b65\u62ff\u8d70\u6211\u6240\u501a\u9760\u7684\u300c\u5b89\u5168\u611f\u300d\uff0c\u903c\u5f97\u6211\u4e0d\u5f97\u4e0d\u300c\u55ae\u55ae\u501a\u9760\u795e\u300d\uff0c\u6211\u624d\u958b\u59cb\u5b78\u7fd2\u300c\u501a\u9760\u3001\u4fe1\u5fc3\u3001\u611f\u6069\u3001\u8b9a\u7f8e\u3001\u5e73\u5b89\u3001\u559c\u6a02\u2026\u7684\u751f\u547d\u529f\u8ab2\u300d\u3002\u9019\u6642\u5019\u6211\u624d\u767c\u73fe\uff0c\u5982\u679c\u795e\u6c92\u6709\u62ff\u8d70\u6211\u6240\u501a\u9760\u7684\uff0c\u6211\u6c38\u9060\u4e0d\u6703\u6210\u9577\uff0c\u56e0\u70ba\u6211\u96d9\u624b\u7dca\u6293\u7684\u4e0d\u662f\u795e\uff0c\u800c\u662f\u6211\u7684\u5b89\u5168\u611f\u3002<\/p>\n<p>\u611f\u8b1d\u795e\uff0c\u5982\u679c\u4ecd\u5728\u300c\u4e0a\u5e1d\u65bd\u5de5\u4e2d\u300d\uff0c\u4f46\u6bd4\u8d77\u904e\u53bb\uff0c\u6211\u4e0d\u518d\u662f\u5e7c\u7a1a\u7684\u5c6c\u9748\u5c0f\u5b50\u5b30\u5b69\uff0c\u800c\u662f\u6210\u9577\u4e2d\u7684\u300c\u5c11\u5e74\u4eba\u300d\uff0c\u9032\u4e00\u6b65\u9081\u5411\u53ef\u4ee5\u5e6b\u52a9\u4eba\u7684\u5c6c\u9748\u7236\u8001\u3002\u5982\u4eca\u795e\u5c0d\u4ed8\u6211\u4e0d\u518d\u722d\u7af6\u6bd4\u8f03\u5ac9\u5992\u7d1b\u722d\uff0c\u800c\u662f\u6b23\u8cde\u4ea4\u8a17\u6a02\u65bc\u6210\u5168\u8056\u5f92\u3002\u6069\u8cdc\u5982\u679c\u4e0d\u80fd\u5efa\u9020\u751f\u547d\uff0c\u5c31\u6703\u53eb\u4eba\u81ea\u9ad8\u81ea\u5927\uff1b\u6069\u8cdc\u5fc5\u9808\u5728\u300c\u4fe1\u671b\u611b\u300d\u7684\u54c1\u683c\u4e2d\u4f86\u904b\u4f5c\uff0c\u4e5f\u662f\u70ba\u4e86\u300c\u52a9\u4eba\u751f\u547d\u6210\u9577\u300d\uff0c\u800c\u4e0d\u662f\u70ab\u8000\u81ea\u5df1\u85c9\u4ee5\u5f97\u5229\u3002\u6069\u8cdc\u7d42\u6703\u6b62\u606f\uff0c\u552f\u6709\u4fe1\u671b\u611b\u7684\u751f\u547d\u679c\u5b50\uff0c\u662f\u6c38\u9060\u9577\u5b58\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -25px; top: 1887.29px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 37\uff1a1~17 37\uff1a1 \u4e0d\u8981\u70ba\u4f5c\u60e1\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u4e5f\u4e0d\u8981\u5411\u90a3\u884c\u4e0d\u7fa9\u7684\u751f\u51fa\u5ac9\u5992\u3002 37\uff1a2 \u56e0\u70ba\u4ed6\u5011\u5982\u8349\u5feb\u88ab &#8230; <a title=\"2022 \u2013 12 \u2013 01 QT \u8a69\u7bc7 37\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-01-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a117\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 01 QT \u8a69\u7bc7 37\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13149,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13144","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13144","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13144"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13144\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13149"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13144"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13144"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13144"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}