{"id":14972,"date":"2023-11-10T00:00:55","date_gmt":"2023-11-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14972"},"modified":"2023-11-10T03:00:56","modified_gmt":"2023-11-09T19:00:56","slug":"2023-11-10-qt-%e7%ae%b4%e8%a8%80-14%ef%bc%9a1735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-10-qt-%e7%ae%b4%e8%a8%80-14%ef%bc%9a1735\/","title":{"rendered":"2023 \u2013 11 \u2013 10 QT \u7bb4\u8a00 14\uff1a17~35"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 14\uff1a17~35<br \/>\n14\uff1a17 \u8f15\u6613\u767c\u6012\u7684\uff0c\u884c\u4e8b\u611a\u5984\uff1b\u8a2d\u7acb\u8a6d\u8a08\u7684\uff0c\u88ab\u4eba\u6068\u60e1\u3002<br \/>\n14\uff1a18 \u611a\u8499\u4eba\u5f97\u611a\u6627\u70ba\u7522\u696d\uff1b\u901a\u9054\u4eba\u5f97\u77e5\u8b58\u70ba\u51a0\u5195\u3002<br \/>\n14\uff1a19 \u58de\u4eba\u4fef\u4f0f\u5728\u5584\u4eba\u9762\u524d\uff1b\u60e1\u4eba\u4fef\u4f0f\u5728\u7fa9\u4eba\u9580\u53e3\u3002<br \/>\n14\uff1a20 \u8ca7\u7aae\u4eba\u9023\u9130\u820d\u4e5f\u6068\u4ed6\uff1b\u5bcc\u8db3\u4eba\u670b\u53cb\u6700\u591a\u3002<br \/>\n14\uff1a21 \u85d0\u8996\u9130\u820d\u7684\uff0c\u9019\u4eba\u6709\u7f6a\uff1b\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u9019\u4eba\u6709\u798f\u3002<br \/>\n14\uff1a22 \u8b00\u60e1\u7684\uff0c\u8c48\u975e\u8d70\u5165\u8ff7\u9014\u55ce\uff1f\u8b00\u5584\u7684\uff0c\u5fc5\u5f97\u6148\u611b\u548c\u8aa0\u5be6\u3002<br \/>\n14\uff1a23 \u8af8\u822c\u52e4\u52de\u90fd\u6709\u76ca\u8655\uff1b\u5634\u4e0a\u591a\u8a00\u4e43\u81f4\u7aae\u4e4f\u3002<br \/>\n14\uff1a24 \u667a\u6167\u4eba\u7684\u8ca1\u70ba\u81ea\u5df1\u7684\u51a0\u5195\uff1b\u611a\u5984\u4eba\u7684\u611a\u6627\u7d42\u662f\u611a\u6627\u3002<br \/>\n14\uff1a25 \u4f5c\u771f\u898b\u8b49\u7684\uff0c\u6551\u4eba\u6027\u547d\uff1b\u5410\u51fa\u8b0a\u8a00\u7684\uff0c\u65bd\u884c\u8a6d\u8a50\u3002<br \/>\n14\uff1a26 \u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5927\u6709\u501a\u9760\uff1b\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002<br \/>\n14\uff1a27 \u656c\u754f\u8036\u548c\u83ef\u5c31\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u53ef\u4ee5\u4f7f\u4eba\u96e2\u958b\u6b7b\u4ea1\u7684\u7db2\u7f85\u3002<br \/>\n14\uff1a28 \u5e1d\u738b\u69ae\u8000\u5728\u4e4e\u6c11\u591a\uff1b\u541b\u738b\u8870\u6557\u5728\u4e4e\u6c11\u5c11\u3002<br \/>\n14\uff1a29 \u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u5927\u6709\u8070\u660e\uff1b\u6027\u60c5\u66b4\u8e81\u7684\uff0c\u5927\u986f\u611a\u5984\u3002<br \/>\n14\uff1a30 \u5fc3\u4e2d\u5b89\u975c\u662f\u8089\u9ad4\u7684\u751f\u547d\uff1b\u5ac9\u5992\u662f\u9aa8\u4e2d\u7684\u673d\u721b\u3002<br \/>\n14\uff1a31 \u6b3a\u58d3\u8ca7\u5bd2\u7684\uff0c\u662f\u8fb1\u6c92\u9020\u4ed6\u7684\u4e3b\uff1b\u6190\u61ab\u7aae\u4e4f\u7684\uff0c\u4e43\u662f\u5c0a\u656c\u4e3b\u3002<br \/>\n14\uff1a32 \u60e1\u4eba\u5728\u6240\u884c\u7684\u60e1\u4e0a\u5fc5\u88ab\u63a8\u5012\uff1b\u7fa9\u4eba\u81e8\u6b7b\uff0c\u6709\u6240\u6295\u9760\u3002<br \/>\n14\uff1a33 \u667a\u6167\u5b58\u5728\u8070\u660e\u4eba\u5fc3\u4e2d\uff1b\u611a\u6627\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\uff0c\u986f\u800c\u6613\u898b\u3002<br \/>\n14\uff1a34 \u516c\u7fa9\u4f7f\u90a6\u570b\u9ad8\u8209\uff1b\u7f6a\u60e1\u662f\u4eba\u6c11\u7684\u7f9e\u8fb1\u3002<br \/>\n14\uff1a35 \u667a\u6167\u7684\u81e3\u5b50\u8499\u738b\u6069\u60e0\uff1b\u8cbd\u7f9e\u7684\u50d5\u4eba\u906d\u5176\u9707\u6012\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 14\uff1a26 \u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5927\u6709\u501a\u9760\uff1b\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002<br \/>\n14\uff1a27 \u656c\u754f\u8036\u548c\u83ef\u5c31\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u53ef\u4ee5\u4f7f\u4eba\u96e2\u958b\u6b7b\u4ea1\u7684\u7db2\u7f85\u3002<br \/>\n14\uff1a30 \u5fc3\u4e2d\u5b89\u975c\u662f\u8089\u9ad4\u7684\u751f\u547d\uff1b\u5ac9\u5992\u662f\u9aa8\u4e2d\u7684\u673d\u721b\u3002<br \/>\n14\uff1a34 \u516c\u7fa9\u4f7f\u90a6\u570b\u9ad8\u8209\uff1b\u7f6a\u60e1\u662f\u4eba\u6c11\u7684\u7f9e\u8fb1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u8981\u9580\u5f92\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u662f\u9858\u610f\u300c\u964d\u670d\u5728\u4e0a\u5e1d\u570b\u5ea6\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\u2014\u795e\u7684\u570b\uff1b\u4ee5\u81f4\u65bc\u88ab\u5851\u9020\u6d3b\u51fa\u6709\u8036\u7a4c\u7684\u6027\u60c5\u6a23\u5f0f\u4f86\u2014\u795e\u7684\u7fa9\u300d\u3002\u795e\u7684\u570b\u5ea6\u662f\u9760\u8457\u300c\u795e\u7684\u8a71\u8a9e\u8207\u6b0a\u67c4\u5728\u6cbb\u7406\u4e00\u5207\u300d\u7684\uff0c\u7576\u4eba\u6d3b\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u5f9e\u6211\u5011\u7684\u751f\u547d\u958b\u59cb\uff0c\u4e00\u76f4\u64f4\u53ca\u5230\u6211\u5011\u7684\u5bb6\u5ead\u3001\u793e\u6703\u3001\u570b\u5bb6\uff0c\u90fd\u8981\u670d\u5728\u795e\u7684\u638c\u6b0a\u8207\u4fdd\u8b77\u4e4b\u4e0b\uff0c\u5145\u6eff\u4e86\u516c\u7fa9\u8207\u6b63\u76f4\u3001\u5e73\u5b89\u8207\u559c\u6a02\uff1b\u7576\u4eba\u4e3b\u52d5\u96e2\u68c4\u4e86\u795e\u7684\u6cbb\u7406\uff0c\u4e5f\u5c31\u96e2\u68c4\u4e86\u795e\u7684\u4fdd\u8b77\uff0c\u4e00\u5207\u90fd\u5c07\u5931\u5e8f\u3001\u6df7\u4e82\uff0c\u6700\u7d42\u5e36\u4f86\u6bc0\u6ec5\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u518d\u8b80\u7bb4\u8a00\u66f8\uff0c\u5c31\u77e5\u9053\u4e00\u5207\u7684\u8d77\u6e90\uff0c\u4f86\u81ea\u65bc\u4eba\u9858\u610f\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u6cbb\u7406\uff0c\u9032\u5165\u795e\u540c\u5728\u7684\u4fdd\u8b77\u8207\u5e73\u5b89\u795d\u798f\uff0c\u9019\u5c31\u662f\u667a\u6167\u4eba\u3002<\/p>\n<p>v26~27\u300c \u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5927\u6709\u501a\u9760\uff1b\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002\u656c\u754f\u8036\u548c\u83ef\u5c31\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u53ef\u4ee5\u4f7f\u4eba\u96e2\u958b\u6b7b\u4ea1\u7684\u7db2\u7f85\u3002\u300d\u656c\u754f\u795e\uff0c\u4f7f\u6211\u5011\u9858\u610f\u653e\u4e0b\u300c\u81ea\u6211\u4e2d\u5fc3\u8207\u751f\u547d\u4e3b\u6b0a\u300d\uff0c\u5c07\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u9858\u610f\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u6211\u5011\u8207\u5152\u5973\u90fd\u6709\u501a\u9760\u8207\u907f\u96e3\u6240\uff0c\u4e5f\u6709\u751f\u547d\u7684\u6cc9\u6e90\u3002\u56e0\u70ba\u6211\u5011\u98f2\u65bc\u300c\u6d3b\u6c34\u7684\u6cc9\u6e90\u300d\uff0c\u5c31\u5e36\u4f86\u7f8e\u597d\u7684\u679c\u5b50\uff1a<br \/>\n\u4e00\u3001\u8a00\u8a9e\u53d7\u7d04\u675f\uff0c\u7d50\u5584\u679c\uff1a\u300c\u4f5c\u771f\u898b\u8b49\u7684\uff0c\u6551\u4eba\u6027\u547d\u300d\uff08v25\uff09<\/p>\n<p>\u4e8c\u3001\u5167\u5fc3\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6eff\u6709\u667a\u6167\u8207\u5e73\u5b89\uff1a\u300c\u901a\u9054\u4eba\u5f97\u77e5\u8b58\u70ba\u51a0\u5195\u300d\uff08v18\uff09\u3001\u300c\u8b00\u5584\u7684\uff0c\u5fc5\u5f97\u6148\u611b\u548c\u8aa0\u5be6\u3002\u300d\uff08v22\uff09\u3001\u300c\u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u5927\u6709\u8070\u660e\u300d\uff08v29\uff09\u3001\u300c\u5fc3\u4e2d\u5b89\u975c\u662f\u8089\u9ad4\u7684\u751f\u547d\u300d\uff08v30\uff09\u3001\u300c\u6190\u61ab\u7aae\u4e4f\u7684\uff0c\u4e43\u662f\u5c0a\u656c\u4e3b\u300d\uff08v31\uff09\u3001\u300c\u667a\u6167\u5b58\u5728\u8070\u660e\u4eba\u5fc3\u4e2d\u300d\uff08v33\uff09<\/p>\n<p>\u4e09\u3001\u7d50\u51fa\u751f\u547d\u54c1\u683c\u7684\u679c\u5b50\uff1a\u300c\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u9019\u4eba\u6709\u798f\u300d\uff08v21\uff09\u3001\u300c\u8af8\u822c\u52e4\u52de\u90fd\u6709\u76ca\u8655\u300d\uff08v23\uff09\u3001<\/p>\n<p>\u56db\u3001\u5e36\u4f86\u7f8e\u597d\u7684\u7d50\u5c40\uff1a\u300c\u5bcc\u8db3\u4eba\u670b\u53cb\u6700\u591a\u300d\uff08v20\uff09\u3001\u300c\u667a\u6167\u4eba\u7684\u8ca1\u70ba\u81ea\u5df1\u7684\u51a0\u5195\u300d\uff08v24\uff09\u3001\u300c\u7fa9\u4eba\u81e8\u6b7b\uff0c\u6709\u6240\u6295\u9760\u300d\uff08v32\uff09<\/p>\n<p>\u53cd\u89c0\u60e1\u4eba\uff08\u611a\u6629\u4eba\uff09\u4e0d\u80af\u964d\u670d\u795e\u7684\u4e3b\u6b0a\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ed6\u7684\u5fc3\u3001\u53e3\u3001\u751f\u547d\u90fd\u6d3b\u5728\u5931\u5e8f\u6df7\u4e82\u8207\u6bc0\u6ec5\u4e4b\u4e2d\uff1a<br \/>\n\u4e00\u3001\u8a71\u8a9e\u5931\u63a7\uff1a\u300c\u5634\u4e0a\u591a\u8a00\u4e43\u81f4\u7aae\u4e4f\u300d\uff08v23\uff09\u3001\u300c\u5410\u51fa\u8b0a\u8a00\u7684\uff0c\u65bd\u884c\u8a6d\u8a50\u300d\uff08v25\uff09<\/p>\n<p>\u4e8c\u3001\u5167\u5fc3\u5931\u5e8f\uff1a\u300c\u8f15\u6613\u767c\u6012\u7684\uff0c\u884c\u4e8b\u611a\u5984\uff1b\u8a2d\u7acb\u8a6d\u8a08\u7684\uff0c\u88ab\u4eba\u6068\u60e1\u300d\uff08v17\uff09\u3001\u300c\u85d0\u8996\u9130\u820d\u7684\uff0c\u9019\u4eba\u6709\u7f6a\u300d\uff08v21\uff09\u3001\u300c\u8b00\u60e1\u7684\uff0c\u8c48\u975e\u8d70\u5165\u8ff7\u9014\u55ce\uff1f\u300d\uff08v22\uff09\u3001\u300c\u6027\u60c5\u66b4\u8e81\u7684\uff0c\u5927\u986f\u611a\u5984\u300d\uff08v29\uff09\u3001\u300c\u5ac9\u5992\u662f\u9aa8\u4e2d\u7684\u673d\u721b\u300d\uff08v30\uff09\u3001\u300c\u6b3a\u58d3\u8ca7\u5bd2\u7684\uff0c\u662f\u8fb1\u6c92\u9020\u4ed6\u7684\u4e3b\u300d\uff08v31\uff09\u3001\u300c\u611a\u6627\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\uff0c\u986f\u800c\u6613\u898b\u300d\uff08v33\uff09\u3001<\/p>\n<p>\u4e09\u3001\u7d50\u51fa\u82e6\u679c\uff1a\u300c\u611a\u8499\u4eba\u5f97\u611a\u6627\u70ba\u7522\u696d\u300d\uff08v18\uff09\u3001\u300c\u8ca7\u7aae\u4eba\u9023\u9130\u820d\u4e5f\u6068\u4ed6\u300d\uff08v20\uff09\u3001\u300c\u611a\u5984\u4eba\u7684\u611a\u6627\u7d42\u662f\u611a\u6627\u300d\uff08v24\uff09\u3001\u300c\u60e1\u4eba\u5728\u6240\u884c\u7684\u60e1\u4e0a\u5fc5\u88ab\u63a8\u5012\u300d\uff08v32\uff09<\/p>\n<p>\uff082\uff09\u667a\u6167\u6216\u611a\u6627\u4e0d\u4f46\u95dc\u4fc2\u5230\u500b\u4eba\uff0c\u9084\u9032\u4e00\u6b65\u5f71\u97ff\u5230\u5bb6\u5ead\u8207\u5152\u5973\uff1a<br \/>\n\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5927\u6709\u501a\u9760\uff1b\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002\u300d\uff08v26\uff09<\/p>\n<p>\u66f4\u9032\u4e00\u6b65\u53ef\u4ee5\u5f71\u97ff\u5230\u6574\u500b\u793e\u6703\u570b\u5bb6\uff1a<br \/>\n\u300c\u5e1d\u738b\u69ae\u8000\u5728\u4e4e\u6c11\u591a\uff1b\u541b\u738b\u8870\u6557\u5728\u4e4e\u6c11\u5c11\u300d\uff08v28\uff09<br \/>\n\u300c\u516c\u7fa9\u4f7f\u90a6\u570b\u9ad8\u8209\uff1b\u7f6a\u60e1\u662f\u4eba\u6c11\u7684\u7f9e\u8fb1\u300d\uff08v34\uff09<br \/>\n\u300c\u667a\u6167\u7684\u81e3\u5b50\u8499\u738b\u6069\u60e0\uff1b\u8cbd\u7f9e\u7684\u50d5\u4eba\u906d\u5176\u9707\u6012\u300d\uff08v35\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u4eba\u4e0d\u660e\u767d\u7684\u662f\uff0c\u4e0a\u5e1d\u4e0d\u50c5\u7528\u300c\u8a71\u8a9e\u300d\u5275\u9020\u8af8\u5929\u8207\u4e16\u754c\uff0c\u4e26\u4e14\u6301\u7e8c\u7528\u7942\u8a71\u8a9e\u7684\u6b0a\u80fd\u5728\u7d71\u7ba1\u6cbb\u7406\u842c\u6709\u2014\u300c\u8036\u548c\u83ef\u5728\u5929\u4e0a\u7acb\u5b9a\u5bf6\u5ea7\uff0c\u4ed6\u7684\u570b\u7d71\u7ba1\u842c\u6709\u3002\u300d\uff08\u8a69130\uff1a19\uff09\u5305\u62ec\uff1a\u65e5\u6708\u661f\u8fb0\u904b\u884c\u8ecc\u8de1\u3001\u56db\u5b63\u8b8a\u63db\u8f2a\u66ff\u3001\u751f\u7269\u7684\u98df\u7269\u93c8\u5e73\u8861\u2026\uff0c\u4f7f\u6211\u5011\u4eca\u5929\u4ecd\u7136\u5b89\u5c45\u5728\u9019\u500b\u661f\u7403\u4e0a\u3002\u4f46\u662f\u6bd4\u8d77\u9019\u4e00\u5207\u66f4\u91cd\u8981\u7684\uff0c\u662f\u4e0a\u5e1d\u5e0c\u671b\u7528\u300c\u7942\u7684\u8a71\u8a9e\u300d\u4f86\u6cbb\u7406\u300c\u9806\u670d\u4e4b\u4eba\u300d\uff0c\u6d3b\u51fa\u300c\u795e\u7684\u6027\u60c5\u300d\uff0c\u5e6b\u52a9\u4e16\u754c\u6d3b\u5728\u795e\u638c\u6b0a\u7684\u79e9\u5e8f\u4e4b\u4e0b\uff0c\u6709\u516c\u7fa9\u3001\u8056\u6f54\u3001\u5e73\u5b89\u3001\u559c\u6a02\u7684\u751f\u547d\u3002\u9858\u610f\u9818\u53d7\u4e26\u4e14\u63a5\u53d7\u795e\u8a71\u8a9e\u638c\u6b0a\u7684\uff0c\u5c31\u662f\u300c\u667a\u6167\u4eba\u3001\u901a\u9054\u4eba\u3001\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5c31\u80fd\u5e36\u4f86\u5c6c\u795e\u7684\u771f\u5e73\u5b89\u771f\u559c\u6a02\u3002\u53cd\u5c0d\uff0c\u4eba\u82e5\u6297\u62d2\u795e\u7684\u8a71\u8a9e\u6cbb\u7406\uff0c\u9078\u64c7\u6d3b\u5728\u8001\u6211\u79c1\u617e\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u662f\u611a\u6627\u4eba\u3001\u60e1\u4eba\uff0c\u5c07\u7d66\u81ea\u5df1\u3001\u5bb6\u5ead\u3001\u793e\u6703\u5e36\u4f86\u6df7\u4e82\u8207\u6bc0\u6ec5\u3002<\/p>\n<p>\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5927\u6709\u501a\u9760\uff1b\u4ed6\u7684\u5152\u5973\u4e5f\u6709\u907f\u96e3\u6240\u3002\u300d\uff08v26\uff09\u6bcf\u500b\u4eba\u90fd\u95dc\u5fc3\u81ea\u5df1\u7684\u5bb6\u5ead\u8207\u5152\u5973\u7684\u5e78\u798f\uff0c\u4f46\u662f\u771f\u6b63\u7684\u8499\u798f\u7ba1\u9053\uff0c\u4f86\u81ea\u65bc\u5f9e\u7236\u6bcd\u958b\u59cb\u656c\u754f\u795e\uff0c\u4e26\u4e14\u628a\u656c\u754f\u795e\u7684\u751f\u547d\u50b3\u627f\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u9019\u662f\u4e00\u500b\u8499\u798f\u7684\u61c9\u8a31\uff0c\u6211\u5011\u5fc5\u9808\u7528\u656c\u754f\u8207\u9806\u670d\u4f86\u56de\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 14\uff1a17~35 14\uff1a17 \u8f15\u6613\u767c\u6012\u7684\uff0c\u884c\u4e8b\u611a\u5984\uff1b\u8a2d\u7acb\u8a6d\u8a08\u7684\uff0c\u88ab\u4eba\u6068\u60e1\u3002 14\uff1a18 \u611a\u8499\u4eba\u5f97\u611a\u6627\u70ba\u7522 &#8230; <a title=\"2023 \u2013 11 \u2013 10 QT \u7bb4\u8a00 14\uff1a17~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-10-qt-%e7%ae%b4%e8%a8%80-14%ef%bc%9a1735\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 10 QT \u7bb4\u8a00 14\uff1a17~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14976,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14972","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14972","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14972"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14972\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14976"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}