{"id":5428,"date":"2018-07-26T12:55:45","date_gmt":"2018-07-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5428"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-26-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-26-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 07 &#8211; 26 QT \u4f7f\u5f92\u884c\u50b3 20\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 20\uff1a1~12<br \/>\n20\uff1a1 \u4e82\u5b9a\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u8acb\u9580\u5f92\u4f86\uff0c\u52f8\u52c9\u4ed6\u5011\uff0c\u5c31\u8fad\u5225\u8d77\u884c\uff0c\u5f80\u99ac\u5176\u9813\u53bb\u3002<br \/>\n20\uff1a2 \u8d70\u904d\u4e86\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u7528\u8a31\u591a\u8a71\u52f8\u52c9\u9580\u5f92\uff08\u6216\u8b6f\uff1a\u773e\u4eba\uff09\uff0c\u7136\u5f8c\u4f86\u5230\u5e0c\u81d8\u3002<br \/>\n20\uff1a3 \u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u500b\u6708\uff0c\u5c07\u8981\u5750\u8239\u5f80\u6558\u5229\u4e9e\u53bb\uff0c\u7336\u592a\u4eba\u8a2d\u8a08\u8981\u5bb3\u4ed6\uff0c\u4ed6\u5c31\u5b9a\u610f\u5f9e\u99ac\u5176\u9813\u56de\u53bb\u3002<br \/>\n20\uff1a4 \u540c\u4ed6\u5230\u4e9e\u897f\u4e9e\u53bb\u7684\uff0c\u6709\u5e87\u54e9\u4e9e\u4eba\u7562\u7f85\u65af\u7684\u5152\u5b50\u6240\u5df4\u7279\uff0c\u5e16\u6492\u7f85\u5c3c\u8fe6\u4eba\u4e9e\u91cc\u9054\u53e4\u548c\u897f\u516c\u90fd\uff0c\u9084\u6709\u7279\u5e87\u4eba\u8a72\u7336\uff0c\u4e26\u63d0\u6469\u592a\uff0c\u53c8\u6709\u4e9e\u897f\u4e9e\u4eba\u63a8\u57fa\u53e4\u548c\u7279\u7f85\u975e\u6469\u3002<br \/>\n20\uff1a5 \u9019\u4e9b\u4eba\u5148\u8d70\uff0c\u5728\u7279\u7f85\u4e9e\u7b49\u5019\u6211\u5011\u3002<br \/>\n20\uff1a6 \u904e\u4e86\u9664\u9175\u7684\u65e5\u5b50\uff0c\u6211\u5011\u5f9e\u8153\u7acb\u6bd4\u958b\u8239\uff0c\u4e94\u5929\u5230\u4e86\u7279\u7f85\u4e9e\uff0c\u548c\u4ed6\u5011\u76f8\u6703\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e03\u5929\u3002<br \/>\n20\uff1a7 \u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff0c\u6211\u5011\u805a\u6703\u64d8\u9905\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u56e0\u70ba\u8981\u6b21\u65e5\u8d77\u884c\uff0c\u5c31\u8207\u4ed6\u5011\u8b1b\u8ad6\uff0c\u76f4\u8b1b\u5230\u534a\u591c\u3002<br \/>\n20\uff1a8 \u6211\u5011\u805a\u6703\u7684\u90a3\u5ea7\u6a13\u4e0a\uff0c\u6709\u597d\u4e9b\u71c8\u71ed\u3002<br \/>\n20\uff1a9 \u6709\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u540d\u53eb\u7336\u63a8\u53e4\uff0c\u5750\u5728\u7a97\u81fa\u4e0a\uff0c\u56f0\u5026\u6c89\u7761\u3002\u4fdd\u7f85\u8b1b\u4e86\u591a\u6642\uff0c\u5c11\u5e74\u4eba\u7761\u719f\u4e86\uff0c\u5c31\u5f9e\u4e09\u5c64\u6a13\u4e0a\u6389\u4e0b\u53bb\uff1b\u6276\u8d77\u4ed6\u4f86\uff0c\u5df2\u7d93\u6b7b\u4e86\u3002<br \/>\n20\uff1a10 \u4fdd\u7f85\u4e0b\u53bb\uff0c\u4f0f\u5728\u4ed6\u8eab\u4e0a\uff0c\u62b1\u8457\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u767c\u614c\uff0c\u4ed6\u7684\u9748\u9b42\u9084\u5728\u8eab\u4e0a\u3002\u300d<br \/>\n20\uff1a11 \u4fdd\u7f85\u53c8\u4e0a\u53bb\uff0c\u64d8\u9905\uff0c\u5403\u4e86\uff0c\u8ac7\u8ad6\u8a31\u4e45\uff0c\u76f4\u5230\u5929\u4eae\uff0c\u9019\u624d\u8d70\u4e86\u3002<br \/>\n20\uff1a12 \u6709\u4eba\u628a\u90a3\u7ae5\u5b50\u6d3b\u6d3b\u5730\u9818\u4f86\uff0c\u5f97\u7684\u5b89\u6170\u4e0d\u5c0f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 20\uff1a7 \u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff0c\u6211\u5011\u805a\u6703\u64d8\u9905\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u56e0\u70ba\u8981\u6b21\u65e5\u8d77\u884c\uff0c\u5c31\u8207\u4ed6\u5011\u8b1b\u8ad6\uff0c\u76f4\u8b1b\u5230\u534a\u591c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u4ee5\u5f17\u6240\u4e4b\u4e82\u5e73\u5b9a\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u5f80\u99ac\u5176\u9813\u5730\u5340\u53bb\uff0cv2\u8d70\u904d\u4e86\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u52f8\u52c9\u9580\u5f92\u3002\u521d\u4ee3\u6559\u6703\u7684\u670d\u4e8b\uff0c\u5168\u90fd\u96c6\u4e2d\u5728\u300c\u9580\u5f92\u300d\u7684\u8eab\u4e0a\u3002\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u4f7f\u5f92\u5011\u2026\uff0c\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u662f\u70ba\u4e86\u8981\u5e36\u9818\u4eba\u6210\u70ba\u300c\u9580\u5f92\u300d\uff0c\u9580\u5f92\u5728\u90a3\u88cf\uff0c\u6211\u5011\u7684\u670d\u4e8b\u4e5f\u5728\u90a3\u88cf\u3002\u57fa\u7763\u5f92\u8981\u7d50\u51fa\u4e8c\u7a2e\u679c\u5b50\u51fa\u4f86\uff0c\u4e00\u500b\u662f\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u751f\u547d\u7684\u6210\u5206\uff0c\u5728\u6211\u5011\u88cf\u9762\u8d8a\u4f86\u8d8a\u591a\uff1b\u800c\u5916\u5728\u7684\u679c\u5b50\uff0c\u5247\u662f\u6307\u9580\u5f92\u751f\u990a\u51fa\u66f4\u591a\u7684\u9580\u5f92\u51fa\u4f86\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u4f7f\u5f92\u7684\u4e00\u751f\uff0c\u53ea\u8ddf\u6700\u89aa\u5bc6\u7684\u9580\u5f92\u5728\u4e00\u8d77\u3002\u9580\u5f92\u662f\u8ab0\uff1f\u9580\u5f92\u5c31\u662f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u4e26\u4e14\u611b\u8036\u7a4c\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u4eba\u4e8b\u7269\u7684\u4eba\u3002\u9580\u5f92\u4e00\u751f\u53ea\u70ba\u795e\u800c\u6d3b\uff0c\u6240\u4ee5\u795e\u4e5f\u628a\u4e00\u5207\u7684\u91cd\u5fc3\u653e\u5728\u9019\u5c11\u6578\u4eba\u8eab\u4e0a\uff0c\u9580\u5f92\u662f\u65b0\u7d04\u6642\u4ee3\u7684\u300c\u9918\u6c11\u300d\uff0c\u8981\u627f\u53d7\u69ae\u8000\u7684\u7522\u696d\u3002\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u6240\u6709\u4fe1\u4e3b\u7684\u4eba\uff0c\u90fd\u61c9\u8a72\u5c31\u662f\u300c\u9580\u5f92\u300d\uff0c\u4f46\u986f\u7136\u6709\u4e9b\u4eba\u4e0d\u9858\u610f\u6368\u5df1\u8ddf\u96a8\uff0c\u6240\u4ee5\u8036\u7a4c\u8aaa\u9019\u4e9b\u4eba\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u96a8\u7942\u3002\u4eca\u5929\u7684\u6559\u6703\u5df2\u7d93\u5931\u53bb\u4e86\u9019\u500b\u770b\u898b\uff0c\u4ee5\u70ba\u53ea\u8981\u4e0a\u500b\u300c\u9580\u5f92\u8a13\u7df4\u300d\u8ab2\u7a0b\u5c31\u80fd\u5920\u4f7f\u4eba\u6210\u70ba\u9580\u5f92\uff0c\u537b\u770b\u898b\u4e00\u5927\u5806\u57fa\u7763\u5f92\u6574\u5929\u53ea\u6709\u5728\u79b1\u544a\u8ffd\u6c42\u4e16\u4e0a\u540d\u5229\u597d\u8655\uff0c\u9019\u7a2e\u73fe\u8c61\u4ee4\u4eba\u557c\u7b11\u7686\u975e\u3002\u9580\u5f92\u662f\u6368\u53bb\u8001\u6211\u8207\u4e16\u754c\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4e00\u7fa4\u4eba\uff0c\u53c8\u600e\u9ebc\u53ef\u80fd\u6574\u5929\u53ea\u70ba\u4e16\u754c\u540d\u5229\u800c\u6d3b\uff1f\u4fdd\u7f85\u4e00\u751f\u7684\u670d\u4e8b\u4e00\u500b\u662f\u4e0d\u65b7\u50b3\u63da\u300c\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u300d\u7684\u798f\u97f3\uff0c\u4e00\u500b\u662f\u628a\u63e1\u6bcf\u500b\u6a5f\u6703\u9020\u5c31\u9580\u5f92\uff0c\u76fc\u671b\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u699c\u6a23\u3002<\/p>\n<p>v3\u9019\u88cf\u771f\u662f\u60b2\u54c0\uff0c\u4fdd\u7f85\u5ba3\u6559\u7684\u8173\u8e64\u5230\u90a3\u88cf\uff0c\u7e3d\u662f\u6703\u6709\u4e00\u7fa4\u7336\u592a\u4eba\u7684\u903c\u8feb\u8981\u8ddf\u5230\u90a3\u88cf\uff0c\u4e0d\u65b7\u8a2d\u8a08\u8981\u6bba\u5bb3\u4fdd\u7f85\u3002\u6709\u4eba\u5728\u670d\u4e8b\u795e\uff0c\u5c31\u6709\u4eba\u5728\u6575\u64cb\u795e\u3002\u611f\u8b1d\u4e3b\uff0c\u82e5\u975e\u662f\u795e\u7684\u5141\u8a31\uff0c\u6211\u5011\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u6703\u6389\u843d\uff0c\u4f46\u662f\u9019\u7fa4\u9b54\u9b3c\u7684\u6253\u624b\u3001\u722a\u7259\uff0c\u771f\u662f\u6709\u798d\u4e86\uff0c\u4e0d\u4f46\u4e0d\u662f\u670d\u4e8b\u4e3b\u5ba3\u63da\u5929\u570b\u798f\u97f3\uff0c\u53cd\u800c\u662f\u5728\u4e0d\u65b7\u6514\u963b\u798f\u97f3\u3002\u8036\u7a4c\u66fe\u7d93\u56b4\u53b2\u75db\u8cac\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ed6\u5011\u81ea\u4ee5\u70ba\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u537b\u662f\u4e0d\u65b7\u5730\u5728\u6514\u963b\u4eba\u5f97\u6551\uff1a\u300c\u4f60\u5011\u6b63\u7576\u4eba\u524d\u628a\u5929\u570b\u7684\u9580\u95dc\u4e86\uff0c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\u4f60\u5011\u4e5f\u4e0d\u5bb9\u4ed6\u5011\u9032\u53bb\u300d\u3001\u300c\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u505a\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u300d\u3002\u539f\u672c\u662f\u4e00\u751f\u5b9a\u610f\u5949\u737b\u59d4\u8eab\u670d\u4e8b\u4e0a\u5e1d\u7684\u4eba\uff0c\u5230\u982d\u4f86\u7adf\u5168\u90fd\u6210\u70ba\u4e0a\u5e1d\u798f\u97f3\u7684\u6575\u4eba\uff0c\u6210\u70ba\u6514\u963b\u4eba\u5f97\u6551\u7684\u6bba\u4eba\u51f6\u624b\u3002\u9019\u4e9b\u7336\u592a\u4eba\u5c31\u50cf\u7576\u521d\u7684\u4fdd\u7f85\u4e00\u6a23\uff0c\u4ee5\u70ba\u662f\u670d\u4e8b\u4e0a\u5e1d\uff0c\u537b\u662f\u4e00\u76f4\u90fd\u5728\u8207\u795e\u4f5c\u5c0d\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u670d\u4e8b\uff1f\u662f\u7528\u6211\u7684\u71b1\u5fc3\u65b9\u6cd5\uff0c\u70ba\u4e86\u56b4\u5b88\u5b97\u6559\u50b3\u7d71\u800c\u4e0d\u60dc\u903c\u8feb\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u9084\u662f\u6210\u70ba\u8b19\u5351\u6094\u6539\uff0c\u653e\u4e0b\u6210\u898b\uff0c\u9806\u670d\u9ad4\u8cbc\u8056\u9748\u7684\u771f\u9580\u5f92\u3002<\/p>\n<p>\uff082\uff09v7\u4fdd\u7f85\u4e00\u5411\u7fd2\u6163\u5728\u5b89\u606f\u65e5\u9032\u6703\u5802\u8ddf\u7336\u592a\u4eba\u8faf\u8ad6\u8056\u7d93\uff0c\u4e5f\u7fd2\u6163\u5728\u4e3b\u65e5\uff08\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff09\u627e\u9580\u5f92\u4e00\u8d77\u64d8\u9905\u805a\u6703\u3002\u56e0\u70ba\u7576\u6642\u6709\u4e00\u4e9b\u5974\u96b8\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u5728\u767d\u5929\u9808\u8981\u4f5c\u5de5\uff0c\u53ea\u6709\u5728\u665a\u4e0a\u624d\u80fd\u53c3\u52a0\u805a\u6703\uff0c\u6240\u4ee5\u64d8\u9905\u8a18\u5ff5\u4e3b\u7684\u805a\u6703\u662f\u5728\u665a\u4e0a\u9032\u884c\uff0c\u56e0\u6b64\u53c8\u7a31\u4f5c\u300c\u4e3b\u7684\u665a\u9910\u300d\u3002\u4eca\u5929\u4e00\u822c\u6559\u6703\u5b9a\u661f\u671f\u5929\u70ba\u4e3b\u65e5\uff0c\u53c3\u8207\u805a\u6703\uff0c\u9019\u672c\u662f\u7f8e\u4e8b\uff0c\u4f46\u53f0\u7063\u65e9\u671f\u7684\u6559\u6703\u628a\u300c\u5b88\u4e3b\u65e5\u300d\u8b8a\u6210\u4e86\u4e00\u9805\u65b0\u7684\u5f8b\u6cd5\uff0c\u56b4\u8fad\u63a7\u544a\u90a3\u4e9b\u4e3b\u65e5\u6c92\u6709\u805a\u6703\u7684\u4eba\uff0c\u5176\u5be6\u9019\u5c31\u5df2\u7d93\u7834\u58de\u4e86\u539f\u672c\u7684\u7f8e\u610f\u3002\u521d\u4ee3\u6559\u6703\u5916\u90a6\u57fa\u7763\u5f92\u5b88\u4e3b\u65e5\uff0c\u7336\u592a\u57fa\u7763\u5f92\u5b88\u5b89\u606f\u65e5\uff0c\u751a\u81f3\u4e5f\u6709\u5728\u5bb6\u4e2d\u5929\u5929\u64d8\u9905\u805a\u6703\u7684\u4eba\uff0c\u4ed6\u5011\u7d93\u5e38\u70ba\u4e86\u9019\u4e8b\u5728\u722d\u5435\uff0c\u4ee5\u81f4\u65bc\u4fdd\u7f85\u5fc5\u9808\u8df3\u51fa\u4f86\u6f84\u6e05\uff1a\u300c\u6709\u4eba\u770b\u9019\u65e5\u6bd4\u90a3\u65e5\u5f37\uff0c\u6709\u4eba\u770b\u65e5\u65e5\u90fd\u662f\u4e00\u6a23\uff0c\u53ea\u662f\u5404\u4eba\u5fc3\u88cf\u8981\u610f\u898b\u5805\u5b9a\u2026\u3002\u4f60\u9019\u500b\u4eba\uff0c\u70ba\u751a\u9ebc\u8ad6\u65b7\u5f1f\u5144\u5462\uff1f\u53c8\u70ba\u751a\u9ebc\u8f15\u770b\u5f1f\u5144\u5462\uff1f\u56e0\u6211\u5011\u90fd\u8981\u7ad9\u5728\u4e0a\u5e1d\u7684\u81fa\u524d\u3002\u300d\u610f\u601d\u662f\u4f60\u60f3\u8981\u90a3\u4e00\u5929\uff0c\u6216\u662f\u6bcf\u4e00\u5929\u90fd\u805a\u6703\uff0c\u90fd\u662f\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\uff0c\u537b\u5343\u842c\u4e0d\u8981\u53bb\u8ad6\u65b7\u5176\u4ed6\u8ddf\u4f60\u770b\u6cd5\u4e0d\u4e00\u6a23\u7684\u5f1f\u5144\u59ca\u59b9\u5011\u3002\u56e0\u70ba\u4eba\u6bd4\u65e5\u5b50\u91cd\u8981\uff0c\u4e3b\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u5929\u5929\u90fd\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6211\u5011\u662f\u96a8\u6642\u96a8\u5730\u90fd\u5728\u805a\u6703\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u5b88\u5f8b\u6cd5\u7684\u5f62\u5f0f\u4e0d\u65b7\u53bb\u6307\u63a7\u5225\u4eba\uff0c\u9019\u6a23\u5c31\u72af\u4e86\u53e6\u4e00\u500b\u66f4\u5927\u7684\u7f6a\u4e86\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u73fe\u8c61\uff0c\u4fdd\u7f85\u7684\u805a\u6703\u4f3c\u4e4e\u7e3d\u662f\u8ddf\u64d8\u9905\u653e\u5728\u4e00\u8d77\uff0c\u521d\u4ee3\u6559\u6703\u7684\u64d8\u9905\u901a\u5e38\u8ddf\u5403\u98ef\u653e\u5728\u4e00\u8d77\uff08\u901a\u5e38\u662f\u665a\u9910\uff09\uff0c\u610f\u601d\u662f\u5728\u5403\u98ef\u4e2d\u6216\u5403\u98ef\u5f8c\u5c31\u4e00\u76f4\u6301\u7e8c\u5728\u805a\u6703\uff0c\u805a\u6703\u751f\u6d3b\u5316\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u751f\u6d3b\u641e\u4e0d\u5fc5\u8981\u7684\u5f62\u5f0f\u6d41\u7a0b\u3002\u7f8e\u570b\u63a8\u52d5\u5bb6\u6559\u6703\u7684\u4e01\u6e6f\u5c3c\u91ab\u5e2b\u4ed6\u5011\u6709\u4e00\u500b\u540d\u8a5e\uff0c\u53eb\u4f5ctable church\uff08\u9910\u684c\u6559\u6703\uff09\uff0c\u5012\u662f\u5f88\u7b26\u5408\u521d\u4ee3\u6559\u6703\u7684\u7cbe\u795e\uff0c\u4e5f\u5f88\u9069\u5408\u73fe\u4ee3\u4eba\u4f7f\u7528\u3002<\/p>\n<p>\uff083\uff09v8~12\u4fdd\u7f85\u96e3\u5f97\u5de1\u8ff4\u898b\u5230\u5927\u5bb6\uff0c\u8b1b\u9053\u8b1b\u4e86\u591a\u6642\uff0c\u6709\u592a\u591a\u6771\u897f\u60f3\u8981\u52f8\u52c9\u5927\u5bb6\u4e86\uff0c\u7d50\u679c\u9020\u6210\u4e00\u500b\u5e74\u8f15\u4eba\u6253\u778c\u7761\u5f9e\u4e09\u6a13\u6389\u4e0b\u8dcc\u6b7b\u4e86\u3002\u9996\u5148\u6211\u5011\u4e86\u89e3\u521d\u4ee3\u6559\u6703\u7684\u6642\u5019\u9084\u6c92\u6709\u300c\u65b0\u7d04\u8056\u7d93\u300d\uff0c\u5927\u5bb6\u8981\u807d\u798f\u97f3\u3001\u9053\u7406\uff0c\u9664\u4e86\u820a\u7d04\uff0c\u901a\u5e38\u662f\u7531\u9019\u4e9b\u5de1\u8ff4\u7684\u4f7f\u5f92\u5011\u628a\u63e1\u6a5f\u6703\u591a\u4e00\u9ede\u5206\u4eab\u3002\u4f46\u662f\u6211\u5011\u73fe\u5728\u662f\u56e0\u70ba\u4eba\u4eba\u6709\u8056\u7d93\uff0c\u53ef\u4ee5\u76f4\u63a5\u8b80\u7d93\uff0c\u4e0d\u9700\u8981\u6bcf\u6b21\u805a\u6703\u90fd\u8b8a\u6210\u300c\u4e00\u8a00\u5802\u300d\u3001\u4e00\u500b\u4eba\u5531\u7368\u8173\u6232\u7684\u60c5\u6cc1\uff0c\u800c\u662f\u4eba\u4eba\u53ef\u4ee5\u8b80\u7d93\u8207\u56de\u61c9\u3002\u7b2c\u4e8c\u500b\u4f7f\u5f92\u884c\u50b3\u7684\u4f5c\u8005\u8def\u52a0\u662f\u500b\u91ab\u751f\uff0c\u4ed6\u8aaa\u7336\u63a8\u53e4\u6b7b\u4e86\uff0c\u61c9\u8a72\u5c31\u771f\u7684\u662f\u6b7b\u4e86\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u884c\u4e00\u500b\u795e\u8e5f\uff0c\u5c31\u662f\u4f0f\u5728\u4ed6\u8eab\u4e0a\uff0c\u62b1\u8457\u4ed6\u79b1\u544a\uff0c\u7136\u5f8c\u7adf\u7136\u7e7c\u7e8c\u8b1b\u4ed6\u7684\u9053\uff0c\u9694\u5929\u5929\u4eae\u5f8c\u9019\u500b\u7ae5\u5b50\u7adf\u7136\u5c31\u6d3b\u904e\u4f86\u4e86\u3002\u9019\u500b\u795e\u8e5f\u5f88\u50cf\u4ee5\u5229\u4e9e\u3001\u4ee5\u5229\u6c99\u7684\u898b\u8b49\u4f0f\u5728\u4eba\u8eab\u4e0a\u53eb\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u9019\u4e5f\u662f\u4fdd\u7f85\u552f\u4e00\u7684\u4e00\u6b21\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u6574\u672c\u8056\u7d93\u4e5f\u53ea\u6709\u4e5d\u6b21\u6b7b\u4eba\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u5728\u9019\u88cf\u6211\u5011\u4e0d\u80fd\u5b78\u7fd2\u4fdd\u7f85\u7684\u9019\u7a2e\u7279\u6b8a\u7684\u6848\u4f8b\uff0c\u53ea\u77e5\u9053\u4fdd\u7f85\u4e00\u5fc3\u50b3\u9053\uff0c\u597d\u50cf\u628a\u795e\u7684\u8a71\u8a9e\u770b\u5f97\u6bd4\u4ec0\u9ebc\u90fd\u91cd\u8981\uff0c\u9019\u61c9\u8a72\u662f\u552f\u4e00\u6211\u5011\u8a72\u5b78\u7fd2\u7684\u5730\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u8ddf\u4eca\u5929\u7684\u7267\u5e2b\u50b3\u9053\u5ba3\u6559\u58eb\u4e0d\u592a\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u662f\u56e0\u70ba\u521d\u4ee3\u6559\u6703\u6c92\u6709\u65b0\u7d04\u8056\u7d93\uff0c\u53ea\u6709\u820a\u7d04\u3002\u5927\u5bb6\u8981\u8a8d\u8b58\u9019\u500b\u5b8c\u5168\u964c\u751f\u7684\u4fe1\u4ef0\uff0c\u5c31\u4e00\u5b9a\u8981\u501a\u9760\u7576\u6642\u5019\u9019\u4e9b\u5de1\u8ff4\u670d\u4e8b\u7684\u4f7f\u5f92\u5148\u77e5\u6559\u5e2b\u5011\uff0c\u624d\u80fd\u807d\u5230\u6709\u95dc\u8036\u7a4c\u798f\u97f3\u7684\u771f\u7406\u3002\u4f46\u662f\u4eca\u5929\u662f\u6bcf\u500b\u4eba\u624b\u4e0a\u90fd\u6709\u8d85\u904e\u4e00\u672c\u4ee5\u4e0a\u7684\u8056\u7d93\uff0c\u537b\u5f9e\u4f86\u90fd\u6368\u4e0d\u5f97\u7ffb\u958b\u82b1\u6642\u9593\u770b\u4e00\u770b\uff0c\u53ea\u9858\u610f\u807d\u4e00\u5834\u7267\u5e2b\u8b1b\u9053\u3002\u52a0\u4e0a\u4eca\u5929\u8a31\u591a\u7267\u5e2b\u8b1b\u7684\u9053\u4e94\u82b1\u516b\u9580\u7684\uff0c\u5404\u7a2e\u8aaa\u6cd5\u751a\u81f3\u76f8\u4e92\u62b5\u89f8\uff0c\u885d\u7a81\uff0c\u751a\u81f3\u5df2\u7d93\u504f\u96e2\u5341\u5b57\u67b6\u7d14\u6b63\u798f\u97f3\uff0c\u6709\u4eba\u5c08\u8b1b\u4e16\u4eba\u611b\u807d\u7684\u4e16\u4e0a\u6210\u529f\u54f2\u5b78\u3002\u300c\u4fe1\u932f\u300d\u8ddf\u300c\u4e0d\u4fe1\u300d\u662f\u540c\u6a23\u7684\u53ef\u6015\uff0c\u9019\u4e0d\u662f\u958b\u73a9\u7b11\u7684\u4e8b\uff0c\u4e5f\u4e0d\u662f\u6559\u6703\u8d8a\u5927\u7267\u5e2b\u8b1b\u7684\u5c31\u4e00\u5b9a\u66f4\u6b63\u78ba\u3002\u6240\u4ee5\u7267\u5e2b\u61c9\u8a72\u662f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5929\u5929\u67e5\u8003\u3002\u6211\u5011\u771f\u7684\u8981\u8b1b\u9053\uff0c\u4e0d\u662f\u4e00\u76f4\u8b1b\u7d66\u57fa\u7763\u5f92\u807d\uff0c\u800c\u662f\u8981\u8d70\u51fa\u53bb\u8b1b\u7d66\u90a3\u4e9b\u672a\u4fe1\u8005\u807d\uff0c\u5c31\u50cf\u8036\u7a4c\u3001\u4fdd\u7f85\uff0c\u4e3b\u52d5\u8d70\u9032\u7f6a\u4eba\u7684\u751f\u6d3b\u5708\uff0c\u8ddf\u9019\u4e9b\u5f9e\u4f86\u6c92\u6709\u807d\u904e\u798f\u97f3\u7684\u4eba\u50b3\u8b1b\u624d\u662f\u3002\u4fe1\u4e3b\u7684\u4eba\uff0c\u61c9\u8a72\u8981\u5b78\u6703\u81ea\u5df1\u7814\u8b80\u8056\u7d93\uff0c\u628a\u7267\u5e2b\u7684\u8a71\u7576\u4f5c\u5370\u8b49\u8207\u8f14\u52a9\uff0c\u800c\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u8a72\u628a\u8b1b\u9053\u7684\u7126\u9ede\u653e\u5728\u975e\u57fa\u7763\u5f92\u8eab\u4e0a\uff0c\u8b1b\u7c21\u55ae\u7d14\u6b63\u53eb\u4eba\u53ef\u4ee5\u5f97\u6551\u7684\u798f\u97f3\uff0c\u4e26\u4e14\u591a\u591a\u79b1\u544a\u7528\u795e\u8e5f\u5370\u8b49\u6240\u50b3\u7684\u9053\uff0c\u9019\u624d\u662f\u6211\u5011\u4fe1\u4ef0\u61c9\u8a72\u5177\u5099\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 20\uff1a1~12 20\uff1a1 \u4e82\u5b9a\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u8acb\u9580\u5f92\u4f86\uff0c\u52f8\u52c9\u4ed6\u5011\uff0c\u5c31\u8fad\u5225\u8d77\u884c\uff0c\u5f80\u99ac\u5176\u9813\u53bb\u3002 20\uff1a2 \u8d70\u904d &#8230; <a title=\"2018 &#8211; 07 &#8211; 26 QT \u4f7f\u5f92\u884c\u50b3 20\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-26-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 26 QT \u4f7f\u5f92\u884c\u50b3 20\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5537,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5428","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5428","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5428"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5428\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5537"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5428"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5428"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5428"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}