{"id":16736,"date":"2024-09-23T00:00:55","date_gmt":"2024-09-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16736"},"modified":"2024-09-23T03:49:19","modified_gmt":"2024-09-22T19:49:19","slug":"2024-09-23-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-11%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-23-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-11%ef%bc%9a1021\/","title":{"rendered":"2024 \u2013 09 \u2013 23 QT \u5c3c\u5e0c\u7c73\u8a18 11\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 11\uff1a10~21<br \/>\n11\uff1a10 \u796d\u53f8\u4e2d\u6709\u96c5\u65a4\uff0c\u53c8\u6709\u7d04\u96c5\u7acb\u7684\u5152\u5b50\u8036\u5927\u96c5\uff1b<br \/>\n11\uff1a11 \u9084\u6709\u7ba1\u7406\u3000\u795e\u6bbf\u7684\u897f\u840a\u96c5\u3002\u897f\u840a\u96c5\u662f\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\uff1b\u5e0c\u52d2\u5bb6\u662f\u7c73\u66f8\u862d\u7684\u5152\u5b50\uff1b\u7c73\u66f8\u862d\u662f\u6492\u7763\u7684\u5152\u5b50\uff1b\u6492\u7763\u662f\u7c73\u62c9\u7d04\u7684\u5152\u5b50\uff1b\u7c73\u62c9\u7d04\u662f\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u3002<br \/>\n11\uff1a12 \u9084\u6709\u4ed6\u5011\u7684\u5f1f\u5144\u5728\u6bbf\u88cf\u4f9b\u8077\u7684\uff0c\u5171\u516b\u767e\u4e8c\u5341\u4e8c\u540d\uff1b\u53c8\u6709\u8036\u7f85\u7f55\u7684\u5152\u5b50\u4e9e\u5927\u96c5\u3002\u8036\u7f85\u7f55\u662f\u6bd7\u62c9\u5229\u7684\u5152\u5b50\uff1b\u6bd7\u62c9\u5229\u662f\u6697\u6d17\u7684\u5152\u5b50\uff1b\u6697\u6d17\u662f\u6492\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\uff1b\u6492\u8fe6\u5229\u4e9e\u662f\u5df4\u65bd\u6236\u73e5\u7684\u5152\u5b50\uff1b\u5df4\u65bd\u6236\u73e5\u662f\u746a\u57fa\u96c5\u7684\u5152\u5b50\u3002<br \/>\n11\uff1a13 \u9084\u6709\u4ed6\u7684\u5f1f\u5144\u4f5c\u65cf\u9577\u7684\uff0c\u4e8c\u767e\u56db\u5341\u4e8c\u540d\uff1b\u53c8\u6709\u4e9e\u85a9\u5217\u7684\u5152\u5b50\u4e9e\u746a\u5e25\u3002\u4e9e\u85a9\u5217\u662f\u4e9e\u54c8\u8cfd\u7684\u5152\u5b50\uff1b\u4e9e\u54c8\u8cfd\u662f\u7c73\u5be6\u5229\u672b\u7684\u5152\u5b50\uff1b\u7c73\u5be6\u5229\u672b\u662f\u97f3\u9ea5\u7684\u5152\u5b50\u3002<br \/>\n11\uff1a14 \u9084\u6709\u4ed6\u5011\u5f1f\u5144\u3001\u5927\u80fd\u7684\u52c7\u58eb\u5171\u4e00\u767e\u4e8c\u5341\u516b\u540d\u3002\u54c8\u57fa\u591a\u7433\u7684\u5152\u5b50\u6492\u5df4\u7b2c\u696d\u662f\u4ed6\u5011\u7684\u9577\u5b98\u3002<br \/>\n11\uff1a15 \u5229\u672a\u4eba\u4e2d\u6709\u54c8\u8ff0\u7684\u5152\u5b50\u793a\u746a\u96c5\u3002\u54c8\u8ff0\u662f\u62bc\u5229\u7518\u7684\u5152\u5b50\uff1b\u62bc\u5229\u7518\u662f\u54c8\u6c99\u6bd4\u96c5\u7684\u5152\u5b50\uff1b\u54c8\u6c99\u6bd4\u96c5\u662f\u5e03\u5c3c\u7684\u5152\u5b50\u3002<br \/>\n11\uff1a16 \u53c8\u6709\u5229\u672a\u4eba\u7684\u65cf\u9577\u6c99\u6bd4\u592a\u548c\u7d04\u6492\u62d4\u7ba1\u7406\u3000\u795e\u6bbf\u7684\u5916\u4e8b\u3002<br \/>\n11\uff1a17 \u7948\u79b1\u7684\u6642\u5019\uff0c\u70ba\u7a31\u8b1d\u9818\u9996\u7684\u662f\u7c73\u8fe6\u7684\u5152\u5b50\u746a\u4ed6\u5c3c\u3002\u7c73\u8fe6\u662f\u6492\u5e95\u7684\u5152\u5b50\uff1b\u6492\u5e95\u662f\u4e9e\u85a9\u7684\u5152\u5b50\uff1b\u53c8\u6709\u746a\u4ed6\u5c3c\u5f1f\u5144\u4e2d\u7684\u516b\u5e03\u8fe6\u70ba\u526f\u3002\u9084\u6709\u6c99\u6bcd\u4e9e\u7684\u5152\u5b50\u62bc\u5927\u3002\u6c99\u6bcd\u4e9e\u662f\u52a0\u62c9\u7684\u5152\u5b50\uff1b\u52a0\u62c9\u662f\u8036\u675c\u9813\u7684\u5152\u5b50\u3002<br \/>\n11\uff1a18 \u5728\u8056\u57ce\u7684\u5229\u672a\u4eba\u5171\u4e8c\u767e\u516b\u5341\u56db\u540d\u3002<br \/>\n11\uff1a19 \u5b88\u9580\u7684\u662f\u4e9e\u7a40\u548c\u9054\u5011\uff0c\u4e26\u5b88\u9580\u7684\u5f1f\u5144\uff0c\u5171\u4e00\u767e\u4e03\u5341\u4e8c\u540d\u3002<br \/>\n11\uff1a20 \u5176\u9918\u7684\u4ee5\u8272\u5217\u4eba\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u90fd\u4f4f\u5728\u7336\u5927\u7684\u4e00\u5207\u57ce\u9091\uff0c\u5404\u5728\u81ea\u5df1\u7684\u5730\u696d\u4e2d\u3002<br \/>\n11\uff1a21 \u5c3c\u63d0\u5be7\u537b\u4f4f\u5728\u4fc4\u6590\u52d2\uff1b\u897f\u54c8\u548c\u57fa\u65af\u5e15\u7ba1\u7406\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 11\uff1a14 \u9084\u6709\u4ed6\u5011\u5f1f\u5144\u3001\u5927\u80fd\u7684\u52c7\u58eb\u5171\u4e00\u767e\u4e8c\u5341\u516b\u540d\u3002\u54c8\u57fa\u591a\u7433\u7684\u5152\u5b50\u6492\u5df4\u7b2c\u696d\u662f\u4ed6\u5011\u7684\u9577\u5b98\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~14\u8a18\u8f09\u7559\u5728\u8036\u8def\u6492\u51b7\u7684\u796d\u53f8\u540d\u55ae\uff0c\u7e3d\u5171\u67091192\u540d\u7537\u4e01\uff0c\u5176\u4e2d\u6709128\u540d\u5927\u80fd\u7684\u52c7\u58eb\u3002<\/p>\n<p>v11\u300c\u7ba1\u7406\u795e\u6bbf\u7684\u2026\u300d\uff0c\u662f\u6307\u4e9e\u502b\u76f4\u7cfb\u5b50\u5b6b\u7684\u5927\u796d\u53f8\u3002\u897f\u840a\u96c5\u7684\u5bb6\u8b5c\u63d0\u5230\u5f80\u4e0a5\u4ee3\u7684\u7956\u5148\uff0c\u88ab\u8a8d\u70ba\u662f\u4ee3\u4e0a6\u7ae0\u6240\u63d0\u53ca\u6700\u5f8c\u4e00\u4f4d\u5927\u796d\u53f8\u7d04\u85a9\u7b54\u7684\u5f8c\u4ee3\uff08\u4ee3\u4e0a6\uff1a3~15\uff09\u3002\u85c9\u7531\u5927\u796d\u53f8\u548c\u796d\u53f8\u5bb6\u8b5c\u7684\u8a18\u8f09\uff0c\u53ef\u4ee5\u8b49\u660e\u4ed6\u5011\u662f\u6b63\u7d71\u796d\u53f8\u5bb6\u65cf\u7684\u5f8c\u4ee3\uff0c\u4e5f\u8868\u793a\u7336\u5927\u4eba\u4ecd\u7136\u9075\u5b88\u5f8b\u6cd5\uff0c\u4e14\u7531\u4e9e\u502b\u7684\u5f8c\u88d4\u64d4\u4efb\u5927\u796d\u53f8\u3002\u7d93\u6587\u4ecb\u7d39\u7684\u796d\u53f8\u4e2d\uff0c\u9664\u4e86\u54c8\u7433\u5bb6\u65cf\u4e4b\u5916\uff0c\u8036\u5927\u96c5\uff08\u7d04\u96c5\u7acb\uff09\u3001\u97f3\u9ea5\u548c\u5df4\u65bd\u6236\u73e5\uff08\u746a\u57fa\u96c5\uff09\u4e09\u500b\u796d\u53f8\u5bb6\u65cf\u90fd\u7559\u5728\u8036\u8def\u6492\u51b7\uff0c\uff08\u62c92\uff1a36~39\uff09\u3002\u5728\u796d\u53f8\u5bb6\u65cf\u4e2d\uff0c\u6709\u4e9b\u4eba\u88ab\u7a31\u70ba\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff08\uff5614\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u4e5f\u8ca0\u8cac\u5b88\u885b\u8056\u6bbf\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v15~21\u8a18\u8f09\u7559\u5728\u8036\u8def\u6492\u51b7\u7684\u5229\u672a\u4eba\u548c\u4e8b\u5949\u8005\u3002\u5176\u4e2d\u5229\u672a\u4eba\u5171\u6709284\u540d\u7537\u4e01\uff0c\u5728284\u540d\u5229\u672a\u4eba\u4e2d\uff0c\u6709172\u540d\u662f\u300c\u5b88\u9580\u300d\u7684\u3002<\/p>\n<p>\u5728\u5229\u672a\u4eba\u4e2d\uff0c\u7531\u9818\u8896\u793a\u746a\u96c5\uff08v15\uff09\uff0c\u53ca\u65cf\u9577\u6c99\u6bd4\u592a\u3001\u7d04\u6492\u62d4\uff08v16\uff09\u7559\u5728\u8036\u8def\u6492\u51b7\u3002\u5229\u672a\u4eba\u7684\u8077\u8cac\u662f\u5354\u52a9\u796d\u53f8\uff0c\u4e26\u5728\u8056\u6bbf\u4e2d\u670d\u4e8b\uff0c\u53ef\u80fd\u4e5f\u5305\u62ec\u7ba1\u7406\u4ec0\u4e00\u5949\u737b\u53ca\u4f9b\u7269\u3002\u300c\u795e\u6bbf\u7684\u5916\u4e8b\u300d\uff08v16\uff09\uff0c\u6307\u8056\u6bbf\u8207\u5916\u90e8\u4e8b\u52d9\u6709\u95dc\u7684\u5de5\u4f5c\uff0c\u5305\u62ec\u4f9b\u61c9\u8056\u6bbf\u904b\u4f5c\u6240\u9700\u7684\u5404\u6a23\u7528\u54c1\u3002<\/p>\n<p>v17\u300c\u7948\u79b1\u7684\u6642\u5019\uff0c\u70ba\u7a31\u8b1d\u9818\u9996\u7684\u300d\uff0c\u6307\u5e36\u9818\u8a69\u73ed\u656c\u62dc\u3002\u4e9e\u85a9\u7684\u5b50\u5b6b\u8ca0\u8cac\u8056\u6bbf\u97f3\u6a02\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u6dfb\u52a0\u65cb\u5f8b\u5c31\u662f\u8b9a\u7f8e\uff0c\u6240\u4ee5\u300c\u7a31\u8b1d\u300d\u6307\u7684\u662f\u8b9a\u7f8e\u3002\u5728\u79b1\u544a\u6642\u5e36\u9818\u7a31\u8b1d\uff0c\u610f\u5473\u8457\u5f15\u5c0e\u8b9a\u7f8e\u7684\u9032\u884c\u3002\u8036\u675c\u9813\u7684\u5f8c\u4ee3\u62bc\u5927\u4e5f\u7e7c\u627f\u7956\u5148\u7684\u5de5\u4f5c\uff0c\u8ca0\u8cac\u8056\u6bbf\u97f3\u6a02\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v19\u300c\u5b88\u9580\u300d\uff0c\u6307\u770b\u5b88\u8056\u6bbf\u7684\u9580\uff0c\u5b88\u9580\u7684\u4eba\u5373\u70ba\u8036\u8def\u6492\u51b7\u7684\u5b88\u885b\u968a\uff0c\u7531\u4e9e\u5426\u548c\u9054\u5011\u53ca\u5176\u5144\u5f1f\uff0c\u5171\u6709172\u4eba\u4f86\u64d4\u4efb\u3002v21\u300c\u5c3c\u63d0\u5be7\u300d\u662f\u5728\u8056\u6bbf\u505a\u7c97\u91cd\u5de5\u4f5c\u7684\u5916\u90a6\u6bbf\u5f79\u3002\u5176\u9918\u7684\u767e\u59d3\u90fd\u6709\u300c\u81ea\u5df1\u7684\u5730\u696d\u300d\uff08v20\uff09\uff0c\u4f46\u300c\u5c3c\u63d0\u5be7\u300d\u537b\u4f4f\u5728\u8036\u8def\u6492\u51b7\u8056\u6bbf\u5357\u9762\u5c71\u5761\u4e0a\u7684\u300c\u4fc4\u6590\u52d2\u300d\uff08v21\uff09\u3002\u96d6\u7136\u4ed6\u5011\u90fd\u662f\u5916\u90a6\u4eba\uff0c\u4f46\u537b\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u795e\u662f\u4ed6\u5011\u6c38\u9060\u7684\u7522\u696d\uff0c\u4e8b\u5949\u795e\u662f\u4ed6\u5011\u6c38\u9060\u7684\u5de5\u4f5c\u3002\u900f\u904e\u5229\u672a\u4eba\u548c\u4e8b\u5949\u8005\u7684\u59d4\u8eab\uff0c\u8056\u6bbf\u7684\u656c\u62dc\u548c\u7ba1\u7406\u5de5\u4f5c\u5f97\u4ee5\u5efa\u7acb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u820a\u7d04\u6642\u4ee3\u795e\u8a2d\u7acb\u300c\u8056\u6bbf\u300d\u8207\u300c\u796d\u53f8\u300d\uff0c\u4f86\u5e36\u9818\u5168\u6703\u773e\u6301\u5b88\u5b97\u6559\u4fe1\u4ef0\uff0c\u7dad\u6301\u8207\u795e\u7684\u95dc\u4fc2\u3002\u96d6\u7136\u5728\u65b0\u7d04\u6642\u4ee3\u4e5f\u6709\u300c\u6559\u5802\u548c\u7267\u5e2b\u300d\uff0c\u4f46\u8207\u820a\u7d04\u5927\u4e0d\u76f8\u540c\u7684\u662f\uff0c\u65b0\u7d04\u6642\u4ee3\u662f\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u300c\u6bcf\u4f4d\u4fe1\u5f92\u5fc3\u88cf\u300d\u3002\u6240\u4ee5\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u4e0d\u5fc5\u518d\u900f\u904e\u7267\u5e2b\u624d\u80fd\u8207\u795e\u6e9d\u901a\uff0c\u800c\u662f\u900f\u904e\u8056\u9748\u3002\u800c\u7267\u5e2b\u7684\u8077\u8cac\u4e0d\u518d\u662f\u6210\u70ba\u795e\u4eba\u4e2d\u9593\u7684\u300c\u4e2d\u4fdd\u300d\uff0c\u800c\u662f\u8981\u8a13\u7df4\u5f15\u5c0e\u6bcf\u4f4d\u57fa\u7763\u5f92\u300c\u81ea\u5df1\u8207\u795e\u9762\u5c0d\u9762\u3001\u5efa\u7acb\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3002\u7267\u5e2b\u5982\u679c\u6c92\u6709\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5c31\u6703\u8b8a\u6210\u4e86\u300c\u6514\u963b\u300d\u6216\u662f\u300c\u5076\u50cf\u300d\uff0c\u9019\u662f\u5371\u96aa\u7684\u4e8b\u3002\u656c\u62dc\u8207\u8b9a\u7f8e\u4e0d\u662f\u656c\u62dc\u5718\u7684\u5c08\u5229\uff0c\u4e5f\u4e0d\u662f\u661f\u671f\u5929\u7684\u7bc0\u76ee\uff0c\u800c\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u96a8\u6642\u8207\u795e\u4e4b\u9593\u7684\u4ea4\u6d41\u4e92\u52d5\u3002\u904e\u53bb\u5728\u7336\u5927\u4eba\u4e2d\u6311\u6230\u51fa\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u61c9\u8a72\u662f\u300c\u57fa\u7763\u7684\u7cbe\u5175\u300d\uff0c\u4e0d\u8981\u518d\u6307\u671b\u501a\u9760\u5225\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u9748\u547d\uff0c\u8207\u6211\u5011\u6240\u611b\u7684\u5bb6\u4eba\uff0c\u6211\u5011\u90fd\u8981\u9760\u8056\u9748\u525b\u5f37\u7ad9\u7acb\uff0c\u6253\u7f8e\u597d\u7684\u52dd\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 11\uff1a10~21 11\uff1a10 \u796d\u53f8\u4e2d\u6709\u96c5\u65a4\uff0c\u53c8\u6709\u7d04\u96c5\u7acb\u7684\u5152\u5b50\u8036\u5927\u96c5\uff1b 11\uff1a11 \u9084\u6709\u7ba1\u7406\u3000\u795e\u6bbf\u7684\u897f &#8230; <a title=\"2024 \u2013 09 \u2013 23 QT \u5c3c\u5e0c\u7c73\u8a18 11\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-23-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-11%ef%bc%9a1021\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 23 QT \u5c3c\u5e0c\u7c73\u8a18 11\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16738,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16736","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16736","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16736"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16736\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16738"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}