{"id":4847,"date":"2018-05-17T12:55:45","date_gmt":"2018-05-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4847"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-65%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-65%ef%bc%9a116\/","title":{"rendered":"2018 &#8211; 05 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 65\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 65\uff1a1~16<br \/>\n65\uff1a1 \u7d20\u4f86\u6c92\u6709\u8a2a\u554f\u6211\u7684\uff0c\u73fe\u5728\u6c42\u554f\u6211\uff1b\u6c92\u6709\u5c0b\u627e\u6211\u7684\uff0c\u6211\u53eb\u4ed6\u5011\u9047\u898b\uff1b\u6c92\u6709\u7a31\u70ba\u6211\u540d\u4e0b\u7684\uff0c\u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5728\u9019\u88cf\uff01\u6211\u5728\u9019\u88cf\uff01<br \/>\n65\uff1a2 \u6211\u6574\u5929\u4f38\u624b\u62db\u547c\u90a3\u6096\u9006\u7684\u767e\u59d3\uff1b\u4ed6\u5011\u96a8\u81ea\u5df1\u7684\u610f\u5ff5\u884c\u4e0d\u5584\u4e4b\u9053\u3002<br \/>\n65\uff1a3 \u9019\u767e\u59d3\u6642\u5e38\u7576\u9762\u60f9\u6211\u767c\u6012\uff1b\u5728\u5712\u4e2d\u737b\u796d\uff0c\u5728\u58c7\uff08\u539f\u6587\u662f\u78da\uff09\u4e0a\u71d2\u9999\uff1b<br \/>\n65\uff1a4 \u5728\u58b3\u5893\u9593\u5750\u8457\uff0c\u5728\u96b1\u5bc6\u8655\u4f4f\u5bbf\uff0c\u5403\u8c6c\u8089\uff1b\u4ed6\u5011\u5668\u76bf\u4e2d\u6709\u53ef\u618e\u4e4b\u7269\u505a\u7684\u6e6f\uff1b<br \/>\n65\uff1a5 \u4e14\u5c0d\u4eba\u8aaa\uff1a\u4f60\u7ad9\u958b\u5427\uff01\u4e0d\u8981\u6328\u8fd1\u6211\uff0c\u56e0\u70ba\u6211\u6bd4\u4f60\u8056\u6f54\u3002\u4e3b\u8aaa\uff1a\u9019\u4e9b\u4eba\u662f\u6211\u9f3b\u4e2d\u7684\u7159\uff0c\u662f\u6574\u5929\u71d2\u8457\u7684\u706b\u3002<br \/>\n65\uff1a6 \u770b\u54ea\uff0c\u9019\u90fd\u5beb\u5728\u6211\u9762\u524d\u3002\u6211\u5fc5\u4e0d\u975c\u9ed8\uff0c\u5fc5\u65bd\u884c\u5831\u61c9\uff0c\u5fc5\u5c07\u4f60\u5011\u7684\u7f6a\u5b7d\u548c\u4f60\u5011\u5217\u7956\u7684\u7f6a\u5b7d\uff0c\u5c31\u662f\u5728\u5c71\u4e0a\u71d2\u9999\uff0c\u5728\u5ca1\u4e0a\u893b\u7006\u6211\u7684\u7f6a\u5b7d\uff0c\u4e00\u540c\u5831\u61c9\u5728\u4ed6\u5011\u5f8c\u4eba\u61f7\u4e2d\uff0c\u6211\u5148\u8981\u628a\u4ed6\u5011\u6240\u884c\u7684\u91cf\u7d66\u4ed6\u5011\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n65\uff1a8 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u8461\u8404\u4e2d\u5c0b\u5f97\u65b0\u9152\uff0c\u4eba\u5c31\u8aaa\uff1a\u4e0d\u8981\u6bc0\u58de\uff0c\u56e0\u70ba\u798f\u5728\u5176\u4e2d\u3002\u6211\u56e0\u6211\u50d5\u4eba\u7684\u7de3\u6545\u4e5f\u5fc5\u7167\u6a23\u800c\u884c\uff0c\u4e0d\u5c07\u4ed6\u5011\u5168\u7136\u6bc0\u6ec5\u3002<br \/>\n65\uff1a9 \u6211\u5fc5\u5f9e\u96c5\u5404\u4e2d\u9818\u51fa\u5f8c\u88d4\uff0c\u5f9e\u7336\u5927\u4e2d\u9818\u51fa\u627f\u53d7\u6211\u773e\u5c71\u7684\u3002\u6211\u7684\u9078\u6c11\u5fc5\u627f\u53d7\uff1b\u6211\u7684\u50d5\u4eba\u8981\u5728\u90a3\u88cf\u5c45\u4f4f\u3002<br \/>\n65\uff1a10 \u6c99\u5d19\u5e73\u539f\u5fc5\u6210\u70ba\u7f8a\u7fa4\u7684\u5708\uff1b\u4e9e\u5272\u8c37\u5fc5\u6210\u70ba\u725b\u7fa4\u8eba\u81e5\u4e4b\u8655\uff0c\u90fd\u70ba\u5c0b\u6c42\u6211\u7684\u6c11\u6240\u5f97\u3002<br \/>\n65\uff1a11 \u4f46\u4f60\u5011\u9019\u4e9b\u96e2\u68c4\u8036\u548c\u83ef\u3001\u5fd8\u8a18\u6211\u7684\u8056\u5c71\u3001\u7d66\u6642\u904b\u64fa\u7b75\u5e2d\uff08\u539f\u6587\u662f\u684c\u5b50\uff09\u3001\u7d66\u5929\u547d\u76db\u6eff\u8abf\u548c\u9152\u7684\uff0c<br \/>\n65\uff1a12 \u6211\u8981\u547d\u5b9a\u4f60\u5011\u6b78\u5728\u5200\u4e0b\uff0c\u90fd\u5fc5\u5c48\u8eab\u88ab\u6bba\uff1b\u56e0\u70ba\u6211\u547c\u559a\uff0c\u4f60\u5011\u6c92\u6709\u7b54\u61c9\uff1b\u6211\u8aaa\u8a71\uff0c\u4f60\u5011\u6c92\u6709\u807d\u5f9e\uff1b\u53cd\u5012\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\uff0c\u63c0\u9078\u6211\u6240\u4e0d\u559c\u6085\u7684\u3002<br \/>\n65\uff1a13 \u6240\u4ee5\uff0c\u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u7684\u50d5\u4eba\u5fc5\u5f97\u5403\uff0c\u4f60\u5011\u537b\u98e2\u9913\uff1b\u6211\u7684\u50d5\u4eba\u5fc5\u5f97\u559d\uff0c\u4f60\u5011\u537b\u4e7e\u6e34\uff1b\u6211\u7684\u50d5\u4eba\u5fc5\u6b61\u559c\uff0c\u4f60\u5011\u537b\u8499\u7f9e\u3002<br \/>\n65\uff1a14 \u6211\u7684\u50d5\u4eba\u56e0\u5fc3\u4e2d\u9ad8\u8208\u6b61\u547c\uff0c\u4f60\u5011\u537b\u56e0\u5fc3\u4e2d\u6182\u6101\u54c0\u54ed\uff0c\u53c8\u56e0\u5fc3\u88cf\u6182\u50b7\u54c0\u865f\u3002<br \/>\n65\uff1a15 \u4f60\u5011\u5fc5\u7559\u4e0b\u81ea\u5df1\u7684\u540d\uff0c\u70ba\u6211\u9078\u6c11\u6307\u8457\u8ced\u5492\u3002\u4e3b\u8036\u548c\u83ef\u5fc5\u6bba\u4f60\u5011\uff0c\u53e6\u8d77\u5225\u540d\u7a31\u547c\u4ed6\u7684\u50d5\u4eba\u3002<br \/>\n65\uff1a16 \u9019\u6a23\uff0c\u5728\u5730\u4e0a\u70ba\u81ea\u5df1\u6c42\u798f\u7684\uff0c\u5fc5\u6191\u771f\u5be6\u7684\u3000\u795e\u6c42\u798f\uff1b\u5728\u5730\u4e0a\u8d77\u8a93\u7684\uff0c\u5fc5\u6307\u771f\u5be6\u7684\u3000\u795e\u8d77\u8a93\u3002\u56e0\u70ba\uff0c\u5f9e\u524d\u7684\u60a3\u96e3\u5df2\u7d93\u5fd8\u8a18\uff0c\u4e5f\u5f9e\u6211\u773c\u524d\u96b1\u85cf\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 65\uff1a6 \u770b\u54ea\uff0c\u9019\u90fd\u5beb\u5728\u6211\u9762\u524d\u3002\u6211\u5fc5\u4e0d\u975c\u9ed8\uff0c\u5fc5\u65bd\u884c\u5831\u61c9\uff0c\u5fc5\u5c07\u4f60\u5011\u7684\u7f6a\u5b7d\u548c\u4f60\u5011\u5217\u7956\u7684\u7f6a\u5b7d\uff0c\u5c31\u662f\u5728\u5c71\u4e0a\u71d2\u9999\uff0c\u5728\u5ca1\u4e0a\u893b\u7006\u6211\u7684\u7f6a\u5b7d\uff0c\u4e00\u540c\u5831\u61c9\u5728\u4ed6\u5011\u5f8c\u4eba\u61f7\u4e2d\uff0c\u6211\u5148\u8981\u628a\u4ed6\u5011\u6240\u884c\u7684\u91cf\u7d66\u4ed6\u5011\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n65\uff1a9 \u6211\u5fc5\u5f9e\u96c5\u5404\u4e2d\u9818\u51fa\u5f8c\u88d4\uff0c\u5f9e\u7336\u5927\u4e2d\u9818\u51fa\u627f\u53d7\u6211\u773e\u5c71\u7684\u3002\u6211\u7684\u9078\u6c11\u5fc5\u627f\u53d7\uff1b\u6211\u7684\u50d5\u4eba\u8981\u5728\u90a3\u88cf\u5c45\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e4b\u524d\u5148\u77e5\u5411\u795e\u79b1\u544a\u6c42\u795e\u8208\u8d77\u62ef\u6551\u767e\u59d3\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff0cv1\u4e0a\u5e1d\u56de\u61c9\u5148\u77e5\u7684\u547c\u6c42\uff0c\u8868\u660e\u7942\u662f\u53ef\u89aa\u8fd1\u7684\uff0c\u6b63\u7b49\u5f85\u767e\u59d3\u4f86\u5c0b\u6c42\u7942\uff0c\u5c31\u50cf\u6211\u5011\u4e4b\u524d\u8aaa\u7684\uff0c\u4eba\u5728\u7b49\u795e\u62ef\u6551\uff0c\u795e\u537b\u662f\u5728\u7b49\u4eba\u6094\u6539\u89aa\u8fd1\u795e\uff0c\u751a\u81f3\u795e\u4e0d\u662f\u88ab\u52d5\u7684\u7b49\u5019\uff0c\u800c\u662f\u4e3b\u52d5\u7684\u300c\u6574\u5929\u4f38\u624b\u62db\u547c\u90a3\u6096\u9006\u7684\u767e\u59d3\u300d\uff08v2\uff09\u3002\u9019\u61c9\u8a72\u662f\u6307\u85c9\u7531\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u4f5c\u611f\u52d5\u7684\u5de5\u4f5c\uff0c\u300c\u6574\u5929\u3001\u5929\u5929\u300d\u547c\u53ec\u4eba\u6094\u6539\u89aa\u8fd1\u795e\uff0c\u537b\u6c92\u6709\u60f3\u5230\u4ee5\u8272\u5217\u4eba\u4ecd\u7136\u300c\u96a8\u81ea\u5df1\u7684\u610f\u5ff5\u884c\u4e0d\u5584\u4e4b\u9053\u3001\u6642\u5e38\u7576\u9762\u60f9\u6211\u767c\u6012\u300d\uff08v2~3\uff09\u3002\u4e0a\u5e1d\u6307\u51fa\u5e7e\u4ef6\u8b93\u795e\u767c\u6012\u4e4b\u4e8b\uff1a\u300c\u62dc\u5076\u50cf\uff08\u5712\u4e2d\u737b\u796d\u3001\u58c7\u4e0a\u71d2\u9999\uff09\u3001\u6c42\u554f\u5e7d\u9748\uff08\u5728\u58b3\u5893\u2026\u4f4f\u5bbf\uff09\u3001\u5403\u4e0d\u6f54\u4e4b\u7269\uff08\u8c6c\u8089\u3001\u53ef\u618e\u4e4b\u7269\uff09\u300d\uff08v3~7\uff09\uff0c\u5927\u5927\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\u3002<\/p>\n<p>\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u5728\u7d50\u6eff\u9178\u8461\u8404\u7684\u5712\u4e2d\uff0c\u4e3b\u4eba\u7adf\u7136\u767c\u73fe\u6709\u300c\u65b0\u9152\u300d\uff08v8\uff09\uff0c\u9019\u662f\u6bd4\u55bb\u5373\u4f7f\u5728\u7f6a\u60e1\u7684\u4ee5\u8272\u5217\u767e\u59d3\u4e2d\uff0c\u4e0a\u5e1d\u4e5f\u770b\u9867\u5c11\u6578\u5c0b\u6c42\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\u3002\u7fa9\u4eba\u4e0d\u662f\u5b8c\u7f8e\u7121\u7455\u7684\u4eba\uff0c\u800c\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u8499\u795e\u8d66\u514d\u8207\u62ef\u6551\u7684\u9918\u6c11\u3002\u70ba\u8457\u9019\u5c11\u6578\u7684\u300c\u65b0\u9152\u3001\u9078\u6c11\u3001\u50d5\u4eba\u3001\u9918\u6c11\u300d\uff0c\u4e0a\u5e1d\u4e0d\u5ee2\u6389\u6574\u500b\u4ee5\u8272\u5217\uff0c\u4f46\u8981\u5f9e\u4e2d\u5340\u5206\u6094\u6539\u8207\u6096\u9006\u7684\uff0c\u597d\u65bd\u884c\u8cde\u5584\u7f70\u60e1\u3002\u9858\u610f\u6094\u6539\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\uff0c\u795e\u8981\u4f7f\u4ed6\u5011\u300c\u5f97\u5730\u70ba\u696d\uff0c\u5b89\u7136\u5c45\u4f4f\u3001\u5403\u5f97\u98fd\u8db3\u3001\u9ad8\u8208\u6b61\u547c\u300d\uff08v9~14\uff09\u3002\u4f46\u662f\u5fc3\u4e2d\u96e2\u68c4\u8036\u548c\u83ef\u7684\uff0c\u537b\u8981\u300c\u6b78\u5728\u5200\u4e0b\u3001\u5c48\u8eab\u88ab\u6bba\u3001\u9951\u9913\u3001\u8499\u7f9e\u3001\u6182\u6101\u54c0\u54ed\u3001\u6182\u50b7\u54c0\u865f\u3001\u88ab\u795e\u6240\u6bba\u300d\uff08v11~16\uff09\u3002<\/p>\n<p>\uff082\uff09\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u8b93\u6211\u5011\u60f3\u5230\u8036\u7a4c\u7684\u6bd4\u55bb\u4e2d\uff0c\u5c31\u9023\u6559\u6703\u4e2d\u4e5f\u6709\u9ea5\u5b50\uff08\u5929\u570b\u4e4b\u5b50\uff09\u8207\u7a17\u5b50\uff08\u9b54\u9b3c\u4e4b\u5b50\uff09\u8981\u4e00\u8d77\u6210\u9577\u3002\u751a\u81f3\u9019\u4e8c\u8005\u4e00\u822c\u4eba\u4e0d\u6613\u5206\u8fa8\u51fa\u4f86\uff0c\u53ea\u6709\u4e3b\u4eba\uff08\u5929\u7236\uff09\u77e5\u9053\u90a3\u4e9b\u662f\u5c6c\u7942\u7684\u4eba\u3002\u6642\u5019\u5230\u4e86\uff0c\u795e\u8981\u628a\u7a17\u5b50\u5f9e\u9ea5\u5b50\u4e2d\u300c\u8585\u51fa\u4f86\uff0c\u6346\u6210\u6346\uff0c\u7559\u8457\u71d2\uff0c\u60df\u6709\u9ea5\u5b50\u8981\u6536\u5728\u5009\u88cf\u3002\u300d\uff08\u592a13\uff1a30\uff09\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u8f15\u5ffd\u9019\u4e9b\u56b4\u91cd\u7684\u7d93\u6587\uff0c\u4e0d\u8981\u4e0d\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u56e0\u70ba\u9019\u500b\u6bd4\u8cfa\u9322\u66f4\u91cd\u8981\uff0c\u662f\u60a0\u95dc\u751f\u547d\u9748\u9b42\u7684\u5927\u4e8b\u3002\u5c31\u662f\u6211\u5011\u8981\u771f\u5be6\u6e05\u695a\u7684\u5f97\u6551\uff0c\u8981\u770b\u91cd\u795e\u7684\u8a71\u8a9e\u8207\u6559\u5c0e\uff0c\u8981\u771f\u5fc3\u6094\u6539\u8207\u4fe1\u9760\u3002\u4e0d\u8981\u96a8\u6ce2\u9010\u6d41\uff0c\u4e0d\u8981\u968f\u7fa4\u773e\u76f2\u5f9e\uff0c\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u56de\u61c9\u795e\u7684\u8a71\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u6210\u70ba\u795e\u65bd\u6069\u6190\u61ab\u7684\u5c0d\u8c61\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u64ca\u6253\u7684\u5c0d\u8c61\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e00\u751f\u88ab\u795e\u547c\u53ec\u7684\u4f7f\u547d\u662f\u5e36\u9818\u9580\u5f92\u3002\u8981\u5e36\u9818\u9580\u5f92\uff0c\u6211\u81ea\u5df1\u5fc5\u9808\u5148\u6210\u70ba\u9580\u5f92\uff0c\u9580\u5f92\u662f\u8d77\u4f86\u8ddf\u96a8\u795e\u7684\u4eba\uff0c\u4e5f\u662f\u80cc\u5341\u5b57\u67b6\u5929\u5929\u6cbb\u6b7b\u8001\u6211\u7684\u4eba\uff0c\u6211\u9084\u5dee\u5f97\u592a\u9060\u4e86\uff0c\u4f46\u662f\u7684\u78ba\u8499\u795e\u4fdd\u5b88\u662f\u6709\u6b64\u822c\u5fc3\u5fd7\u3002\u7576\u6211\u9858\u610f\u5e36\u9818\u9580\u5f92\u8d77\u4f86\u8ddf\u96a8\u4e3b\u7684\u6642\u5019\uff0c\u4e0d\u514d\u767c\u73fe\u8036\u7a4c\u7684\u611f\u6b4e\uff0c\u88ab\u53ec\u7684\u4eba\u591a\uff0c\u9078\u4e0a\u7684\u4eba\u5c11\u3002\u4eba\u4eba\u90fd\u9858\u610f\u5f9e\u76f8\u4fe1\u4e3b\u4e2d\u5f97\u8457\u597d\u8655\uff0c\u537b\u592a\u5c11\u4eba\u9858\u610f\u4ed8\u4ee3\u50f9\u8ddf\u96a8\u4e3b\u3002\u6700\u6015\u7684\u5c31\u662f\u6211\u5011\u628a\u4fe1\u4ef0\u7576\u4f5c\u5f97\u5229\u7684\u9014\u5f91\uff0c\u537b\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u9023\u771f\u6b63\u5f97\u6551\u90fd\u6709\u554f\u984c\u3002\u4e3b\u77e5\u9053\u8ab0\u662f\u771f\u5fc3\u4fe1\u9760\u3001\u9806\u670d\u4fe1\u9760\u7942\u7684\u5b50\u6c11\uff0c\u4e5f\u7559\u5fc3\u4fdd\u5b88\u4ed6\u5011\u7684\u4e00\u5207\uff0c\u53ef\u898b\u795e\u7684\u5fc3\u5168\u5728\u5c11\u6578\u300c\u9918\u6c11\u300d\u8eab\u4e0a\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u81ea\u5df1\u4e0d\u8981\u5931\u53bb\u8d77\u521d\u7684\u611b\uff0c\u4e00\u751f\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u80fd\u5920\u70ba\u4e3b\u5e36\u9818\u66f4\u591a\u9858\u610f\u7684\u4eba\u4f86\u8ddf\u96a8\u7942\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 65\uff1a1~16 65\uff1a1 \u7d20\u4f86\u6c92\u6709\u8a2a\u554f\u6211\u7684\uff0c\u73fe\u5728\u6c42\u554f\u6211\uff1b\u6c92\u6709\u5c0b\u627e\u6211\u7684\uff0c\u6211\u53eb\u4ed6\u5011\u9047\u898b\uff1b\u6c92\u6709\u7a31\u70ba\u6211\u540d\u4e0b\u7684 &#8230; <a title=\"2018 &#8211; 05 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 65\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-65%ef%bc%9a116\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 65\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4929,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4847","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4847","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4847"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4847\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4929"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4847"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4847"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4847"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}