{"id":4340,"date":"2018-01-07T12:55:45","date_gmt":"2018-01-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4340"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-2%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-2%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 01 &#8211; 07 QT \u54e5\u6797\u591a\u524d\u66f8 2\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 2\uff1a1~9<br \/>\n2\uff1a1\u5f1f\u5144\u5011\uff0c\u5f9e\u524d\u6211\u5230\u4f60\u5011\u90a3\u88e1\u53bb\uff0c\u4e26\u6c92\u6709\u7528\u9ad8\u8a00\u5927\u667a\u5c0d\u4f60\u5011\u5ba3\u50b3\u795e\u7684\u5967\u7955\u3002<br \/>\n2\uff1a2\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n2\uff1a3\u6211\u5728\u4f60\u5011\u90a3\u88e1\uff0c\u53c8\u8edf\u5f31\u53c8\u61fc\u6015\uff0c\u53c8\u751a\u6230\u5162\u3002<br \/>\n2\uff1a4\u6211\u8aaa\u7684\u8a71\u3001\u8b1b\u7684\u9053\uff0c\u4e0d\u662f\u7528\u667a\u6167\u59d4\u5a49\u7684\u8a00\u8a9e\uff0c\u4e43\u662f\u7528\u8056\u9748\u548c\u5927\u80fd\u7684\u660e\u8b49\uff0c<br \/>\n2\uff1a5\u53eb\u4f60\u5011\u7684\u4fe1\u4e0d\u5728\u4e4e\u4eba\u7684\u667a\u6167\uff0c\u53ea\u5728\u4e4e\u795e\u7684\u5927\u80fd\u3002<br \/>\n2\uff1a6\u7136\u800c\uff0c\u5728\u5b8c\u5168\u7684\u4eba\u4e2d\uff0c\u6211\u5011\u4e5f\u8b1b\u667a\u6167\u3002\u4f46\u4e0d\u662f\u9019\u4e16\u4e0a\u7684\u667a\u6167\uff0c\u4e5f\u4e0d\u662f\u9019\u4e16\u4e0a\u6709\u6b0a\u6709\u4f4d\u3001\u5c07\u8981\u6557\u4ea1\u4e4b\u4eba\u7684\u667a\u6167\u3002<br \/>\n2\uff1a7\u6211\u5011\u8b1b\u7684\uff0c\u4e43\u662f\u5f9e\u524d\u6240\u96b1\u85cf\u3001\u795e\u5967\u7955\u7684\u667a\u6167\uff0c\u5c31\u662f\u795e\u5728\u842c\u4e16\u4ee5\u524d\u9810\u5b9a\u4f7f\u6211\u5011\u5f97\u69ae\u8000\u7684\u3002<br \/>\n2\uff1a8\u9019\u667a\u6167\u4e16\u4e0a\u6709\u6b0a\u6709\u4f4d\u7684\u4eba\u6c92\u6709\u4e00\u500b\u77e5\u9053\u7684\u3001\u4ed6\u5011\u82e5\u77e5\u9053\uff0c\u5c31\u4e0d\u628a\u69ae\u8000\u7684\u4e3b\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u4e86\u3002<br \/>\n2\uff1a9\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u795e\u70ba\u611b\u4ed6\u7684\u4eba\u6240\u9810\u5099\u7684\u662f\u773c\u775b\u672a\u66fe\u770b\u898b\uff0c\u8033\u6735\u672a\u66fe\u807d\u898b\uff0c\u4eba\u5fc3\u4e5f\u672a\u66fe\u60f3\u5230\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 2\uff1a2 \u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n2\uff1a4 \u6211\u8aaa\u7684\u8a71\u3001\u8b1b\u7684\u9053\uff0c\u4e0d\u662f\u7528\u667a\u6167\u59d4\u5a49\u7684\u8a00\u8a9e\uff0c\u4e43\u662f\u7528\u8056\u9748\u548c\u5927\u80fd\u7684\u660e\u8b49\uff0c<br \/>\n2\uff1a9 \u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u795e\u70ba\u611b\u4ed6\u7684\u4eba\u6240\u9810\u5099\u7684\u662f\u773c\u775b\u672a\u66fe\u770b\u898b\uff0c\u8033\u6735\u672a\u66fe\u807d\u898b\uff0c\u4eba\u5fc3\u4e5f\u672a\u66fe\u60f3\u5230\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u300c\u5967\u79d8\u300d\u539f\u6587\u5c31\u662f\u300c\u898b\u8b49\u300d\uff0c\u300c\u795e\u7684\u5967\u79d8\u300d\u7684\u610f\u601d\u5c31\u662f\u300c\u898b\u8b49\u4e0a\u5e1d\u662f\u771f\u5be6\u7684\u300d\u3002\u4fdd\u7f85\u5927\u6709\u667a\u6167\u3001\u5b78\u554f\u3001\u555f\u793a\uff0c\u4ed6\u53ef\u4ee5\u8ac7\u7684\u6771\u897f\u61c9\u8a72\u662f\u5f88\u591a\u7684\uff0c\u9019\u4e5f\u7b26\u5408\u54e5\u6797\u591a\u4eba\u7684\u80c3\u53e3\uff0c\u54e5\u6797\u591a\u6559\u6703\u559c\u6b61\u4e16\u4e0a\u5404\u6a23\u4eba\u7684\u667a\u6167\u3002\u4f46\u662f\u4fdd\u7f85\u62d2\u7d55\u7528\u9019\u4e9b\u53bb\u8a0e\u597d\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\uff0c\u8b1b\u4e00\u4e9b\u4ed6\u5011\u559c\u6b61\u807d\u7684\u6771\u897f\uff0c\u56e0\u70ba\u4fdd\u7f85\u77e5\u9053\u9019\u500b\u6559\u6703\u5df2\u7d93\u592a\u8c50\u5bcc\u4e86\uff0c\u8c50\u5bcc\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5c31\u662f\u628a\u5341\u5b57\u67b6\u7684\u9053\u7406\u7d66\u4e1f\u6389\u4e86\u3002\u6240\u4ee5\u4fdd\u7f85\u4f7f\u7528\u4ed6\u4f7f\u5f92\u7684\u6b0a\u67c4\u8207\u8056\u9748\u7684\u611f\u52d5\u4e0b\uff0c\u8981\u4ed6\u5011\u5c08\u6ce8\u798f\u97f3\u7684\u672c\u8cea\uff0c\u662f\u5728\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u300d\u7684\u771f\u7406\u4e0a\u3002\u6211\u5fc5\u9808\u4e0d\u65b7\u91cd\u8986\u88dc\u5145\u4e00\u4e0b\uff0c\u57fa\u7763\u6559\u7d55\u4e0d\u6392\u5bcc\u3001\u4e0d\u6392\u65a5\u4efb\u4f55\u7684\u6210\u529f\u3001\u767c\u9054\u3001\u6210\u5c31\u3001\u5730\u4f4d\u2026\u3002\u53ea\u662f\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u7279\u5225\u53bb\u8ffd\u6c42\u9019\u4e00\u4e9b\u6771\u897f\uff0c\u6216\u662f\u628a\u9019\u4e00\u4e9b\u4e16\u4e0a\u7684\u6210\u5c31\u6210\u529f\u7576\u4f5c\u4eba\u751f\u7684\u76ee\u6a19\u3002<\/p>\n<p>\u56e0\u70ba\u7576\u4e16\u4e0a\u7684\u50f9\u503c\u89c0\u8207\u4e16\u4eba\u7684\u773c\u5149\u8b8a\u6210\u6211\u5011\u7684\u76ee\u6a19\uff0c\u90a3\u9ebc\u5b83\u5011\u5c31\u6703\u8b8a\u6210\u6211\u5011\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u5c31\u6703\u8d70\u504f\u4e86\u8def\u3002\u6211\u5011\u5728\u4e16\u4e0a\u8ffd\u6c42\u5de5\u4f5c\u3001\u540d\u6b21\u3001\u8cfa\u9322\u3001\u6210\u5c31\u2026\uff0c\u90fd\u77e5\u9053\u9019\u4e9b\u90fd\u662f\u795e\u7684\u6069\u5178\uff0c\u6211\u5011\u53ef\u4ee5\u52aa\u529b\u8ffd\u6c42\uff0c\u4f46\u4e0d\u8981\u53bb\u300c\u501a\u9760\u300d\u9019\u4e00\u4e9b\uff0c\u4e0d\u7ba1\u6211\u5011\u5f97\u5230\u4ec0\u9ebc\u5730\u4f4d\u6210\u5c31\u540d\u6b21\uff0c\u90fd\u6709\u4e00\u500b\u5e73\u5e38\u5fc3\u53bb\u770b\u5f85\u9019\u4e00\u5207\uff0c\u4e5f\u77e5\u9053\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u4e3b\uff0c\u6210\u679c\u6b78\u7d66\u4e3b\uff0c\u6210\u5c31\u6b78\u7d66\u4e3b\uff0c\u4e0d\u7ba1\u662f\u7b2c1\u540d\u6216\u6700\u5f8c1\u540d\uff0c\u90fd\u8981\u6b78\u7d66\u4e3b\uff0c\u795e\u770b\u7684\u4e0d\u662f\u6210\u7e3e\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u3002\u6211\u5011\u552f\u4e00\u8ffd\u6c42\u7684\uff0c\u5c31\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5728\u6211\u5011\u7684\u5fc3\u4e2d\uff0c\u51e1\u4e8b\u8ffd\u6c42\u795e\u570b\u5ea6\u7684\u65e8\u610f\u6210\u5c31\uff0c\u501a\u9760\u8056\u9748\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u81f3\u65bc\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u6210\u5c31\u3001\u6210\u7e3e\u3001\u540d\u8072\u3001\u5730\u4f4d\u2026\uff0c\u90fd\u662f\u6b21\u8981\u7684\uff0c\u6709\u5c31\u611f\u8b1d\u4e3b\uff0c\u6c92\u6709\u4e5f\u611f\u8b1d\u4e3b\u3002\u6211\u5011\u7684\u795e\u4e0d\u9760\u9019\u4e9b\u5916\u5728\u7684\u4e8b\u7269\u4f86\u6c7a\u5b9a\u611b\u4e0d\u611b\u6211\u5011\uff0c\u4e8b\u5be6\u4e0a\uff0c\u5305\u62ec\u6559\u6703\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u8a31\u591a\u4eba\u7684\u8dcc\u5012\uff0c\u5c31\u662f\u592a\u904e\u770b\u91cd\u9019\u4e9b\u6210\u5c31\u6210\u679c\u91d1\u9322\u540d\u8072\uff0c\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u8ffd\u6c42\u9019\u4e00\u4e9b\uff0c\u662f\u8981\u6211\u5011\u770b\u6de1\u4e00\u9ede\u3002\u56e0\u70ba\u9019\u4e9b\u592a\u5bb9\u6613\u8ff7\u60d1\u8a98\u60d1\u6211\u5011\u504f\u96e2\u795e\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u501a\u9760\u5916\u5728\u7684\u74b0\u5883\u8207\u4eba\u7684\u773c\u5149\u8d85\u904e\u501a\u9760\u795e\uff0c\u9019\u662f\u795e\u6240\u7981\u6b62\u7684\u3002<\/p>\n<p>\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u300d\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u8b1b\u9053\u7684\u984c\u76ee\u53ea\u80fd\u8b1b\u9019\u500b\uff0c\u800c\u662f\u6211\u5011\u6240\u6709\u7684\u4fe1\u4ef0\u7684\u57fa\u790e\uff0c\u90fd\u662f\u5efa\u7acb\u5728\u8036\u7a4c\u70ba\u62ef\u6551\u6211\u5011\u7684\u7f6a\u88ab\u91d8\u5728\u5341\u5b57\u67b6\uff0c\u597d\u53eb\u6211\u5011\u88ab\u6551\u8499\u53ec\u904e\u4e00\u500b\u8056\u6f54\u9806\u670d\u8ddf\u96a8\u7684\u65b0\u751f\u547d\u3002\u5341\u5b57\u67b6\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff1a\u300c\u4e00\u3001\u7d55\u5c0d\u4e0d\u80fd\u501a\u9760\u81ea\u5df1\uff0c\u56e0\u70ba\u6211\u5011\u6240\u6709\u7684\u7f6a\u90fd\u662f\u6e90\u81ea\u65bc\u958b\u59cb\u96e2\u958b\u795e\uff0c\u4e0d\u501a\u9760\u795e\uff0c\u60f3\u8981\u7368\u7acb\u81ea\u4e3b\uff0c\u81ea\u7acb\u70ba\u738b\uff0c\u7d50\u679c\u5c31\u662f\u6211\u5011\u58ae\u843d\u5230\u4e86\u6975\u9ede\uff0c\u53ea\u80fd\u9760\u8036\u7a4c\u7684\u62ef\u6551\u3002\u4f46\u662f\u8036\u7a4c\u6551\u4e86\u6211\u5011\uff0c\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u53ef\u4ee5\u5f9e\u6b64\u7e7c\u7e8c\u7576\u8001\u5927\uff0c\u7e7c\u7e8c\u9760\u81ea\u5df1\uff0c\u9019\u7c21\u76f4\u5c31\u662f\u611a\u6627\uff0c\u4f46\u537b\u662f\u73fe\u5728\u8a31\u591a\u57fa\u7763\u5f92\u8868\u73fe\u51fa\u4f86\u7684\u614b\u5ea6\u3002\u9760\u5341\u5b57\u67b6\u5f97\u6551\uff0c\u537b\u53c8\u628a\u5341\u5b57\u67b6\u63a8\u958b\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u3002\u4e8c\u3001\u5341\u5b57\u67b6\u544a\u8a34\u6211\u5011\u6211\u5011\u4e0d\u662f\u4e3b\u3001\u4e0d\u662f\u795e\uff0c\u6211\u5011\u662f\u5fb9\u5e95\u6557\u58de\u4e0d\u914d\u7684\u7f6a\u4eba\uff0c\u4f46\u56e0\u70ba\u4e0a\u5e1d\u5049\u5927\u7684\u62ef\u6551\uff0c\u7d66\u4e86\u6211\u5011\u65b0\u7684\u751f\u547d\uff0c\u53c8\u63a5\u7d0d\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u5c6c\u65bc\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u88ab\u6551\u7684\u4e00\u751f\uff0c\u5c31\u61c9\u8a72\u8981\u5b8c\u5168\u70ba\u4e3b\u800c\u6d3b\u3002\u800c\u70ba\u4e3b\u800c\u6d3b\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\uff0c\u501a\u9760\u8056\u9748\uff0c\u8b93\u795e\u7684\u751f\u547d\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\u3002\u9019\u5c31\u662f\u5341\u5b57\u67b6\u7684\u771f\u7406\u3002\u300d\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u4e0d\u559c\u6b61\u807d\u9019\u500b\uff0c\u4ed6\u5011\u559c\u6b61\u8b93\u81ea\u5df1\u8b8a\u5f97\u66f4\u5f37\u3001\u66f4\u53b2\u5bb3\u3001\u66f4\u7368\u7acb\uff0c\u7136\u5f8c\u958b\u59cb\u5f7c\u6b64\u7af6\u722d\u6bd4\u8f03\uff0c\u7528\u4e16\u4eba\u7684\u667a\u6167\u8207\u65b9\u6cd5\u4f01\u5716\u300c\u4f7f\u8001\u6211\u5fa9\u6d3b\uff0c\u7e7c\u7e8c\u7576\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u4eba\u300d\uff0c\u4ed6\u5011\u4e0d\u60f3\u807d\u5230\u81ea\u5df1\u662f\u5982\u6b64\u4e0d\u884c\u3001\u5982\u6b64\u6557\u58de\uff0c\u4e5f\u4e0d\u60f3\u807d\u70ba\u4e3b\u800c\u6d3b\u9019\u4e00\u5957\u9053\u7406\u3002\u9019\u7c21\u76f4\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u7684\u7ffb\u7248\uff0c\u6240\u4ee5\u4fdd\u7f85\u624d\u8aaa\uff1a\u300c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002\u300d<\/p>\n<p>\uff082\uff09v3\u300c\u6211\u5728\u4f60\u5011\u90a3\u88e1\uff0c\u53c8\u8edf\u5f31\u53c8\u61fc\u6015\uff0c\u53c8\u751a\u6230\u5162\u3002\u300d\u8b93\u6211\u5011\u9a5a\u8a1d\u7684\u662f\uff0c\u4fdd\u7f85\u9019\u9ebc\u4e00\u500b\u5049\u5927\u52c7\u6562\u7684\u4f7f\u5f92\uff0c\u537b\u8aaa\u4ed6\u6703\u611f\u89ba\u5230\u300c\u8edf\u5f31\u3001\u61fc\u6015\u3001\u6230\u5162\u300d\u3002\u9019\u592a\u5b89\u6170\u6211\u5011\u4e86\uff0c\u539f\u4f86\u4fdd\u7f85\u4e5f\u662f\u50cf\u6211\u5011\u4e00\u822c\u7684\u4eba\uff0c\u4e0d\u662f\u300c\u5929\u751f\u7570\u7a1f\u300d\u3002\u4f46\u662f\u4fdd\u7f85\u7684\u80fd\u529b\u5f9e\u4f55\u800c\u4f86\uff1fv4~5\u300c\u6211\u8aaa\u7684\u8a71\u3001\u8b1b\u7684\u9053\uff0c\u4e0d\u662f\u7528\u667a\u6167\u59d4\u5a49\u7684\u8a00\u8a9e\uff0c\u4e43\u662f\u7528\u8056\u9748\u548c\u5927\u80fd\u7684\u660e\u8b49\uff0c\u53eb\u4f60\u5011\u7684\u4fe1\u4e0d\u5728\u4e4e\u4eba\u7684\u667a\u6167\uff0c\u53ea\u5728\u4e4e\u795e\u7684\u5927\u80fd\u3002\u300d\u539f\u4f86\u4fdd\u7f85\u4e0d\u4f46\u8b1b\u5341\u5b57\u67b6\uff0c\u4ed6\u662f\u5b8c\u5168\u7d93\u6b77\u5341\u5b57\u67b6\u7684\u4eba\u3002\u5341\u5b57\u67b6\u5c31\u662f\u53eb\u4eba\u9762\u5c0d\u6211\u5011\u5982\u679c\u4e0d\u501a\u9760\u795e\uff0c\u6211\u5011\u6703\u8b8a\u5f97\u5982\u4f55\u7684\u300c\u8edf\u5f31\u3001\u61fc\u6015\u3001\u6230\u5162\u300d\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u6562\u9760\u81ea\u5df1\uff0c\u8981\u7dca\u7dca\u9023\u7d50\u795e\u3001\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u660e\u8b49\uff0c\u6211\u5011\u624d\u80fd\u6709\u6240\u670d\u4e8b\u3002\u6211\u5011\u628a\u6211\u5011\u7684\u4e0d\u80fd\u4ea4\u7d66\u795e\uff0c\u795e\u5c31\u628a\u7942\u7684\u5927\u80fd\u5145\u6eff\u6211\u5011\u3002\u5145\u6eff\u6211\u5011\u505a\u4ec0\u9ebc\uff1f\u4e0d\u662f\u6eff\u8db3\u6211\u5011\u7684\u617e\u671b\uff0c\u800c\u662f\u8981\u5dee\u6d3e\u6211\u5011\u53bb\u898b\u8b49\u795e\uff0c\u50b3\u8b1b\u795e\uff0c\u8b49\u5be6\u795e\u662f\u771f\u5be6\u7684\u3002\u6211\u5011\u8b1b\u9053\u898b\u8b49\u7d55\u4e0d\u662f\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u8b1b\u4eba\u611b\u807d\u7684\u8a71\uff0c\u800c\u662f\u5411\u795e\u4ea4\u5e33\uff0c\u8b1b\u795e\u7684\u667a\u6167\u8207\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u53eb\u4eba\u964d\u670d\u3002\u5927\u80fd\u4e0d\u53ea\u662f\u8a71\u8a9e\uff0c\u4e5f\u5305\u62ec\u8056\u9748\u6709\u6642\u5019\u6703\u7528\u795e\u8e5f\u5947\u4e8b\uff0c\u4f86\u70ba\u6211\u5011\u6240\u50b3\u7684\u771f\u7406\u4f5c\u5370\u8b49\uff0c\u9019\u4e00\u65b9\u9762\uff0c\u6211\u5011\u591a\u5c11\u90fd\u6709\u7d93\u6b77\u3002<\/p>\n<p>\u4eca\u5929\u7684\u4e16\u4ee3\u4e0d\u50c5\u6bcf\u9593\u6559\u6703\u661f\u671f\u5929\u6709\u7267\u5e2b\u50b3\u9053\u5728\u8b1b\u9053\uff0c\u5e7e\u4e4e\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u5229\u7528\u7db2\u8def\u3001\u5a92\u9ad4\u3001\u5f71\u7247\u3001\u5404\u7a2e\u5e73\u53f0\u2026\u6292\u767c\u5df1\u898b\u3001\u50b3\u905e\u89c0\u5ff5\u3001\u8868\u9054\u610f\u898b\u3002\u904e\u53bb\u4e00\u8a00\u5802\u7684\u73fe\u8c61\uff0c\u73fe\u5728\u5247\u662f\u4eba\u4eba\u90fd\u6709\u6a5f\u6703\u3001\u6709\u7ba1\u9053\u53ef\u4ee5\u5206\u4eab\u798f\u97f3\u3001\u898b\u8b49\u3001\u795e\u7684\u8a71\u8a9e\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\u9019\u4e9b\u5e73\u53f0\u7528\u7684\u6700\u591a\u7684\uff0c\u9084\u662f\u70ba\u4e86\u8cfa\u9322\u3001\u70ba\u4e86\u51fa\u540d\u3001\u70ba\u4e86\u5229\u76ca\uff0c\u53cd\u800c\u5927\u591a\u6578\u57fa\u7763\u5f92\u56b4\u91cd\u5ffd\u7565\u4e86\u9019\u500b\u5e73\u53f0\u8207\u5de5\u5177\u3002\u8a8d\u771f\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u6703\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u53c8\u8edf\u5f31\u3001\u61fc\u6015\u3001\u6230\u5162\u300d\uff0c\u4f46\u662f\u6211\u5011\u7f3a\u4e86\u4e0b\u4e00\u500b\u52d5\u4f5c\uff0c\u5c31\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u52c7\u6562\u70ba\u4e3b\u4f5c\u898b\u8b49\uff08\u5305\u62ec\u7528\u771f\u7406\u898b\u8b49\u795e\u662f\u771f\u5be6\u7684\uff09\u3002\u6211\u770b\u904e\u592a\u591a\u57fa\u7763\u5f92\u6d3b\u5728\u81ea\u5df1\u751f\u6d3b\u7684\u6846\u67b6\u88cf\u9762\u8d70\u4e0d\u51fa\u4f86\uff0c\u6c38\u9060\u90fd\u662f\u4e00\u500b\u63a5\u4e00\u500b\u7684\u554f\u984c\uff0c\u5c31\u9019\u6a23\u904e\u4e86\u4e00\u751f\u3002\u6211\u4e5f\u898b\u904e\u66f4\u591a\u7684\u57fa\u7763\u5f92\u6d3b\u5728\u81ea\u5df1\u7684\u8edf\u5f31\u3001\u61fc\u6015\u3001\u6230\u5162\u4e4b\u4e2d\uff0c\u8d70\u4e0d\u51fa\u4f86\uff0c\u8a8d\u70ba\u81ea\u5df1\u4ec0\u9ebc\u90fd\u4e0d\u6703\uff0c\u90fd\u4e0d\u80fd\uff0c\u6240\u4ee5\u63a5\u4e0b\u4f86\u4e0d\u662f\u9760\u8056\u9748\uff0c\u800c\u662f\u8b93\u8056\u9748\u53bb\u53eb\u5225\u4eba\u505a\u5c31\u597d\u4e86\u3002\u4e0a\u5e1d\u547c\u53ec\u300c\u6bcf\u4e00\u4f4d\u57fa\u7763\u7684\u9580\u5f92\u300d\uff0c\u90fd\u662f\u5168\u6c11\u7686\u5175\u7684\uff0c\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\uff0c\u4f46\u662f\u6709\u5fc3\u501a\u9760\u4e3b\uff0c\u5f9e\u79b1\u544a\u958b\u59cb\uff0c\u6211\u5011\u4e00\u5b9a\u53ef\u4ee5\u8d70\u51fa\u6846\u67b6\uff0c\u8d70\u51fa\u4fb7\u9650\uff0c\u8d70\u51fa\u81ea\u5df1\u7684\u8a2d\u9650\uff0c\u8d70\u51fa\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u5728\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u8207\u7acb\u8db3\u4e4b\u5730\uff0c\u66f4\u591a\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u4e5f\u66f4\u591a\u770b\u898b\u795e\u7684\u5927\u80fd\uff0c\u8981\u6210\u5c31\u5728\u6211\u5011\u4e00\u822c\u4eba\u5e73\u51e1\u7684\u751f\u547d\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bd4\u8f03\u4e86\u89e3\u6211\u7684\u4eba\u5c31\u77e5\u9053\uff0c\u7576\u6211\u8b1b\u795e\u7684\u8a71\u8a9e\u7684\u6642\u5019\uff0c\u8ddf\u6211\u5e73\u5e38\u7684\u6642\u5019\u5b8c\u5168\u662f\u4e8c\u500b\u6a23\u5b50\u3002\u6211\u771f\u7684\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u662f\u7d93\u5e38\u611f\u89ba\u5230\u300c\u53c8\u8edf\u5f31\u3001\u53c8\u61fc\u6015\u3001\u53c8\u6230\u5162\u300d\u3002\u9019\u4e0d\u662f\u8b19\u865b\uff0c\u800c\u662f\u5fc3\u88cf\u771f\u5be6\u7684\u611f\u53d7\u3002\u4f46\u662f\u7576\u6211\u958b\u59cb\u8b1b\u795e\u7684\u8a71\u7684\u6642\u5019\uff0c\u597d\u50cf\u5c31\u8b8a\u4e86\u53e6\u4e00\u500b\u4eba\uff0c\u6703\u6709\u8056\u9748\u7684\u706b\u71b1\u8981\u8b1b\u51fa\u4f86\uff0c\u6709\u6642\u5019\u6703\u4e0d\u592a\u7ba1\u5225\u4eba\u7684\u60f3\u6cd5\uff0c\u5c31\u662f\u8a72\u8b1b\u7684\u5c31\u662f\u8981\u8b1b\uff0c\u7d93\u5e38\u8b1b\u5b8c\u4e86\u5c31\u89ba\u5f97\u597d\u50cf\u4eba\u5c31\u865b\u812b\u4e86\uff0c\u4e0d\u50cf\u662f\u81ea\u5df1\u672c\u4f86\u7684\u6a23\u5b50\uff0c\u6709\u6642\u5019\u670d\u4e8b\u7684\u6642\u5019\u4e5f\u662f\u3002\u6211\u5e73\u5e38\u61c9\u8a72\u662f\u53c8\u81ea\u9589\u3001\u53c8\u8edf\u5f31\u3001\u53c8\u61fc\u6015\uff0c\u4f46\u662f\u795e\u7adf\u547c\u53ec\u6211\u9019\u7a2e\u4eba\u4f86\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\uff1f\u904e\u53bb\u96e2\u958b\u6559\u5802\uff0c\u6c92\u6709\u6536\u5165\uff0c\u6211\u5c31\u958b\u59cb\u627e\u5de5\u4f5c\uff0c\u5fc3\u60f3\u9019\u8f29\u5b50\u61c9\u8a72\u8207\u670d\u4e8b\u812b\u96e2\u95dc\u4fc2\u4e86\uff0c\u6c92\u60f3\u5230\u795e\u5c0d\u6211\u8aaa\uff0c\u670d\u4e8b\u6a5f\u6703\u4e0d\u662f\u9760\u7267\u5e2b\u7d66\u7684\uff0c\u800c\u662f\u9760\u795e\u958b\u8def\u7684\u3002\u795e\u958b\u59cb\u70ba\u6211\u958b\u4e86\u4e00\u4e9b\u904e\u53bb\u5f9e\u6c92\u60f3\u904e\u7684\u8def\uff0c\u5c31\u662f\u5728\u4eba\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u4f86\u670d\u4e8b\uff0c\u56e0\u70ba\u6211\u5fc3\u88cf\u5be6\u5728\u6e34\u671b\u770b\u898b\u795e\u7684\u570b\u5ea6\uff0c\u4eba\u5fc3\u7684\u6539\u8b8a\u3002\u6211\u5e38\u5728\u60f3\uff0c\u6211\u9019\u7a2e\u4eba\uff0c\u795e\u90fd\u80fd\u5920\u6258\u4f4f\uff0c\u80fd\u5920\u4f7f\u7528\uff0c\u795e\u5c31\u4e00\u5b9a\u80fd\u7528\u6bcf\u4e00\u500b\u4eba\u3002\u5f8c\u4f86\u4e86\u89e3\u6700\u5927\u7684\u9650\u5236\u4e0d\u662f\u4e0a\u5e1d\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u3002\u611f\u8b1d\u4e3b\uff0c\u670d\u4e8b\u591a\u5e74\uff0c\u770b\u898b\u8a31\u591a\u5c0f\u5bb6\u9577\u5728\u751f\u6d3b\u4e2d\u4f5c\u4e86\u8a31\u591a\u751a\u81f3\u8d85\u904e\u795e\u8077\u4eba\u54e1\u80fd\u505a\u7684\uff0c\u5c31\u660e\u767d\u771f\u7684\u9650\u5236\u4e0d\u5728\u80fd\u529b\uff0c\u800c\u5728\u5fc3\u614b\u3002\u6c42\u4e3b\u8208\u8d77\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\uff0c\u6709\u4e0d\u4e00\u6a23\u7684\u773c\u5149\uff0c\u7f6e\u4e4b\u6b7b\u5730\u800c\u5f8c\u751f\uff0c\u61c2\u5f97\u5fb9\u5e95\u63a5\u7d0d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u4e0d\u5b8c\u7f8e\u537b\u4e0d\u81ea\u5351\uff0c\u4e5f\u61c2\u5f97\u5fb9\u5e95\u501a\u9760\u795e\u7684\u5927\u80fd\u800c\u4e0d\u9a55\u50b2\uff0c\u4e00\u751f\u70ba\u795e\u800c\u6d3b\uff0c\u70ba\u795e\u7684\u570b\u800c\u6d3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 2\uff1a1~9 2\uff1a1\u5f1f\u5144\u5011\uff0c\u5f9e\u524d\u6211\u5230\u4f60\u5011\u90a3\u88e1\u53bb\uff0c\u4e26\u6c92\u6709\u7528\u9ad8\u8a00\u5927\u667a\u5c0d\u4f60\u5011\u5ba3\u50b3\u795e\u7684\u5967\u7955\u3002 2\uff1a2\u56e0\u70ba\u6211\u66fe &#8230; <a title=\"2018 &#8211; 01 &#8211; 07 QT \u54e5\u6797\u591a\u524d\u66f8 2\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-2%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 07 QT \u54e5\u6797\u591a\u524d\u66f8 2\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4366,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4340","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4340","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4340"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4340\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4366"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4340"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4340"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4340"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}