{"id":13511,"date":"2023-02-14T00:00:55","date_gmt":"2023-02-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13511"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-13%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-13%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 02 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a1~12<br \/>\n13\uff1a1 \u6383\u7f85\u767b\u57fa\u5e74\u56db\u5341\u6b72\uff1b\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5e74\u7684\u6642\u5019\uff0c<br \/>\n13\uff1a2 \u5c31\u5f9e\u4ee5\u8272\u5217\u4e2d\u63c0\u9078\u4e86\u4e09\u5343\u4eba\uff1a\u4e8c\u5343\u8ddf\u96a8\u6383\u7f85\u5728\u5bc6\u62b9\u548c\u4f2f\u7279\u5229\u5c71\uff0c\u4e00\u5343\u8ddf\u96a8\u7d04\u62ff\u55ae\u5728\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\uff1b\u5176\u9918\u7684\u4eba\u6383\u7f85\u90fd\u6253\u767c\u5404\u56de\u5404\u5bb6\u53bb\u4e86\u3002<br \/>\n13\uff1a3 \u7d04\u62ff\u55ae\u653b\u64ca\u5728\u8fe6\u5df4\u7684\u975e\u5229\u58eb\u4eba\u7684\u9632\u71df\uff0c\u975e\u5229\u58eb\u4eba\u807d\u898b\u4e86\u3002\u6383\u7f85\u5c31\u5728\u904d\u5730\u5439\u89d2\uff0c\u610f\u601d\u8aaa\uff0c\u8981\u4f7f\u5e0c\u4f2f\u4f86\u4eba\u807d\u898b\u3002<br \/>\n13\uff1a4 \u4ee5\u8272\u5217\u773e\u4eba\u807d\u898b\u6383\u7f85\u653b\u64ca\u975e\u5229\u58eb\u4eba\u7684\u9632\u71df\uff0c\u53c8\u807d\u898b\u4ee5\u8272\u5217\u4eba\u70ba\u975e\u5229\u58eb\u4eba\u6240\u618e\u60e1\uff0c\u5c31\u8ddf\u96a8\u6383\u7f85\u805a\u96c6\u5728\u5409\u7532\u3002<br \/>\n13\uff1a5 \u975e\u5229\u58eb\u4eba\u805a\u96c6\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u6709\u8eca\u4e09\u842c\u8f1b\uff0c\u99ac\u5175\u516d\u5343\uff0c\u6b65\u5175\u50cf\u6d77\u908a\u7684\u6c99\u90a3\u6a23\u591a\uff0c\u5c31\u4e0a\u4f86\u5728\u4f2f\u2027\u4e9e\u6587\u6771\u908a\u7684\u5bc6\u62b9\u5b89\u71df\u3002<br \/>\n13\uff1a6 \u4ee5\u8272\u5217\u767e\u59d3\u898b\u81ea\u5df1\u5371\u6025\u7a98\u8feb\uff0c\u5c31\u85cf\u5728\u5c71\u6d1e\u3001\u53e2\u6797\u3001\u77f3\u7a74\u3001\u96b1\u5bc6\u8655\uff0c\u548c\u5751\u4e2d\u3002<br \/>\n13\uff1a7 \u6709\u4e9b\u5e0c\u4f2f\u4f86\u4eba\u904e\u4e86\u7d04\u65e6\u6cb3\uff0c\u9003\u5230\u8fe6\u5f97\u548c\u57fa\u5217\u5730\u3002\u6383\u7f85\u9084\u662f\u5728\u5409\u7532\uff0c\u767e\u59d3\u90fd\u6230\u6230\u5162\u5162\u5730\u8ddf\u96a8\u4ed6\u3002<br \/>\n13\uff1a8 \u6383\u7f85\u7167\u8457\u6492\u6bcd\u8033\u6240\u5b9a\u7684\u65e5\u671f\u7b49\u4e86\u4e03\u65e5\u3002\u6492\u6bcd\u8033\u9084\u6c92\u6709\u4f86\u5230\u5409\u7532\uff0c\u767e\u59d3\u4e5f\u96e2\u958b\u6383\u7f85\u6563\u53bb\u4e86\u3002<br \/>\n13\uff1a9 \u6383\u7f85\u8aaa\uff1a\u300c\u628a\u71d4\u796d\u548c\u5e73\u5b89\u796d\u5e36\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d\u6383\u7f85\u5c31\u737b\u4e0a\u71d4\u796d\u3002<br \/>\n13\uff1a10 \u525b\u737b\u5b8c\u71d4\u796d\uff0c\u6492\u6bcd\u8033\u5c31\u5230\u4e86\u3002\u6383\u7f85\u51fa\u53bb\u8fce\u63a5\u4ed6\uff0c\u8981\u554f\u4ed6\u597d\u3002<br \/>\n13\uff1a11 \u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u4f60\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u6383\u7f85\u8aaa\uff1a\u300c\u56e0\u70ba\u6211\u898b\u767e\u59d3\u96e2\u958b\u6211\u6563\u53bb\uff0c\u4f60\u4e5f\u4e0d\u7167\u6240\u5b9a\u7684\u65e5\u671f\u4f86\u5230\uff0c\u800c\u4e14\u975e\u5229\u58eb\u4eba\u805a\u96c6\u5728\u5bc6\u62b9\u3002<br \/>\n13\uff1a12 \u6240\u4ee5\u6211\u5fc3\u88cf\u8aaa\uff1a\u6050\u6015\u6211\u6c92\u6709\u79b1\u544a\u8036\u548c\u83ef\u3002\u975e\u5229\u58eb\u4eba\u4e0b\u5230\u5409\u7532\u653b\u64ca\u6211\uff0c\u6211\u5c31\u52c9\u5f37\u737b\u4e0a\u71d4\u796d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 13\uff1a11 \u6492\u6bcd\u8033\u8aaa\uff1a\u4f60\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u6383\u7f85\u8aaa\uff1a\u56e0\u70ba\u6211\u898b\u767e\u59d3\u96e2\u958b\u6211\u6563\u53bb\uff0c\u4f60\u4e5f\u4e0d\u7167\u6240\u5b9a\u7684\u65e5\u671f\u4f86\u5230\uff0c\u800c\u4e14\u975e\u5229\u58eb\u4eba\u805a\u96c6\u5728\u5bc6\u62b9\u3002<br \/>\n13\uff1a12 \u6240\u4ee5\u6211\u5fc3\u88cf\u8aaa\uff1a\u6050\u6015\u6211\u6c92\u6709\u79b1\u544a\u8036\u548c\u83ef\u3002\u975e\u5229\u58eb\u4eba\u4e0b\u5230\u5409\u7532\u653b\u64ca\u6211\uff0c\u6211\u5c31\u52c9\u5f37\u737b\u4e0a\u71d4\u796d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1 \u300c\u6383\u7f85\u767b\u57fa\u5e74\u56db\u5341\u6b72\uff1b\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5e74\u7684\u6642\u5019\u2026\u300d\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u7b2c1\u7bc0\u539f\u6587\u6709\u7f3a\u6f0f\uff0c\u4e26\u7121\u300c\u56db\u5341\u300d\uff0c\u6240\u4ee5\u4e0d\u80fd\u78ba\u5b9a\u6383\u7f85\u767b\u57fa\u6642\u7684\u5e74\u9f61\uff0c\u6709\u4e9b\u300a\u4e03\u5341\u58eb\u8b6f\u672c\u300b\u7684\u6284\u672c\u4e7e\u8106\u7565\u53bb\u9019\u7bc0\u7591\u96e3\u7d93\u6587\uff0c\u552f\u4e00\u53ef\u4ee5\u78ba\u5b9a\u7684\u662f\uff0c\u6b64\u6642\u6383\u7f85\u7684\u9577\u5b50\u7d04\u62ff\u55ae\u5df2\u7d93\u53ef\u4ee5\u7368\u7acb\u722d\u6230\u3002\u2500\u2500 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>v2~7\u904e\u53bb\u58eb\u5e2b\u6642\u4ee3\uff0c\u4ee5\u8272\u5217\u90fd\u662f\u7b49\u5230\u9700\u8981\u4f5c\u6230\u6642\u624d\u6703\u958b\u59cb\u62db\u805a\u767e\u59d3\u6210\u7acb\u8ecd\u968a\u3002\u5982\u4eca\u6383\u7f85\u7576\u738b\uff0c\u4fbf\u60f3\u8981\u8a2d\u7acb\u5e38\u5099\u8ecd\u968a\u4f86\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u770b\u4f86\u597d\u50cf\u5f88\u6709\u9053\u7406\uff0c\u4f46\u91cd\u9ede\u662f\u8981\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8ecd\u968a\uff0c\u300c\u60f3\u8981\u9760\u81ea\u5df1\u800c\u4e0d\u60f3\u9760\u795e\u300d\uff0c\u6c38\u9060\u5fc5\u5b9a\u662f\u4ee5\u5931\u6557\u7d50\u5c3e\u3002\u6211\u5011\u770b\u898b\u6383\u7f85\u7576\u738b\u4ee5\u5f8c\uff0c\u5f88\u5c11\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u800c\u4e14\u662f\u4e00\u5fc3\u60f3\u8981\u62c9\u650f\u767e\u59d3\u7684\u5fc3\u597d\u5805\u56fa\u81ea\u5df1\u7684\u738b\u4f4d\u3002\u6383\u7f85\u9996\u5148\u8a2d\u7acb\u4e86300\u4eba\u7684\u8ecd\u968a\uff082000\u4eba\u8ddf\u96a8\u81ea\u5df1\uff0c1000\u4eba\u8ddf\u96a8\u9577\u5b50\u7d04\u62ff\u55ae\uff09\uff0c\u9019\u88cf\u7684\u4e8b\u4ef6\uff1a<br \/>\n\u4e00\u3001\u6383\u7f85\u8207\u7d04\u62ff\u55ae\u4e3b\u52d5\u7684\u9a37\u64fe\u975e\u5229\u58eb\u4eba\uff0c\u300c\u6383\u7f85\u5c31\u5728\u904d\u5730\u5439\u89d2\uff0c\u610f\u601d\u8aaa\uff0c\u8981\u4f7f\u5e0c\u4f2f\u4f86\u4eba\u807d\u898b\u3002\u300d\uff08v3\uff09\uff0c\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2500\u2500\u53ef\u80fd\u70ba\u4e86\u7b56\u53cd\u90a3\u4e9b\u300c\u7531\u56db\u65b9\u4f86\u8ddf\u96a8\u975e\u5229\u58eb\u8ecd\u7684\u5e0c\u4f2f\u4f86\u4eba\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u6383\u7f85\u8a2d\u7acb\u8ecd\u968a\u60f3\u8981\u653b\u6253\u975e\u5229\u58eb\u4eba\uff0c\u53ef\u80fd\u662f\u767e\u59d3\u6240\u671f\u671b\u770b\u898b\u7684\uff0c\u6240\u4ee5\u300c\u8ddf\u96a8\u6383\u7f85\u805a\u96c6\u5728\u5409\u7532\u3002\u300d\u4f46\u6311\u91c1\u7684\u8209\u52d5\u537b\u662f\u300c\u4ee5\u8272\u5217\u4eba\u70ba\u975e\u5229\u58eb\u4eba\u6240\u618e\u60e1\u300d\uff08v4\uff09\uff0c\u53ef\u80fd\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u5df2\u7d93\u7acb\u738b\uff0c\u53c8\u5efa\u7acb\u4e86\u5e38\u5099\u8ecd\uff0c\u4ee3\u8868\u8981\u5f9e\u975e\u5229\u58eb\u4eba\u7684\u8f44\u5236\u4e0b\u5fb9\u5e95\u7368\u7acb\u3002\u767e\u59d3\u5efa\u7acb\u5e38\u5099\u8ecd\uff0c\u76ee\u7684\u662f\u8981\u4fdd\u969c\u5b89\u5168\uff0c\u7d50\u679c\u537b\u662f\u8a98\u767c\u4e86\u6230\u722d\u3002<\/p>\n<p>\u4e09\u3001\u767e\u59d3\u6700\u521d\u53ef\u80fd\u4ee5\u70ba\u5c71\u5730\u4e0d\u5229\u65bc\u6230\u8eca\u884c\u52d5\uff0c\u975e\u5229\u58eb\u4eba\u53ea\u6703\u4f86\u4e00\u652f\u5c0f\u8ecd\u968a\uff0c\u6240\u4ee5\u5f88\u6709\u52c7\u6c23\u5730\u300c\u8ddf\u96a8\u6383\u7f85\u805a\u96c6\u5728\u5409\u7532\u300d\uff08v5\uff09\u3002\u6c92\u60f3\u5230\u9019\u6b21\u975e\u5229\u58eb\u4eba\u4f86\u4e86\u4e00\u652f\u88dd\u5099\u7cbe\u826f\u7684\u5927\u8ecd\uff0c\u5f88\u5feb\u653b\u4f54\u4e86\u6383\u7f85\u99d0\u9632\u7684\u300c\u5bc6\u62b9\u300d\uff0c\u5687\u5f97\u767e\u59d3\u56db\u8655\u8eb2\u85cf\u3001\u9003\u907f\uff0c\u5269\u4e0b\u7684\u300c\u90fd\u6230\u6230\u5162\u5162\u5730\u8ddf\u96a8\u300d\u6383\u7f85\uff08v7\uff09\u3002\u300c\u6709\u8eca\u4e09\u842c\u8f1b\u300d\uff08v5\uff09\uff0c\u5728\u6558\u5229\u4e9e\u6587\u8b6f\u672c\u548c\u4e00\u4e9b\u4e03\u5341\u58eb\u8b6f\u672c\u7684\u6284\u672c\u4e2d\u662f\u300c\u6709\u8eca\u4e09\u5343\u8f1b\u300d\u3002\u4e09\u5343\u8f1b\u914d\u300c\u99ac\u5175\u516d\u5343\u300d\uff08v5\uff09\u6bd4\u8f03\u5408\u7406\u3002\u2500\u2500 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u3002<\/p>\n<p>\uff082\uff09\u6383\u7f85\u525b\u7acb\u738b\uff0c\u53ef\u80fd\u60f3\u8981\u6a39\u7acb\u529f\u7e3e\uff0c\u8a0e\u597d\u767e\u59d3\uff0c\u6c92\u60f3\u5230\u904e\u65bc\u9b6f\u83bd\uff0c\u672a\u6599\u5230\u6575\u4eba\u512a\u52e2\u7684\u8ecd\u968a\u5be6\u529b\uff0c\u4f7f\u570b\u5bb6\u843d\u5230\u5371\u96aa\u7684\u5730\u6b65\u3002\u5230\u9019\u6642\u5019\u624d\u60f3\u5230\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u6492\u6bcd\u8033\u5429\u5490\u6383\u7f85\uff1a\u300c\u5728\u5409\u7532\u7b49\u50197\u65e5\u300d\uff0c\u4ed6\u8981\u737b\u796d\u6c42\u554f\u795e\u3002\u6c92\u6709\u60f3\u52307\u65e5\u9084\u6c92\u7d50\u675f\u5f8c\uff0c\u56e0\u70ba\u6492\u6bcd\u8033\u9072\u9072\u672a\u5230\uff0c\u6383\u7f85\u9813\u6642\u5931\u53bb\u4e86\u8010\u6027\uff0c\u7adf\u7136\u5927\u81bd\u7684\u50ed\u8d8a\u4e86\u796d\u53f8\u7684\u8077\u5206\uff0c\u64c5\u81ea\u737b\u796d\u3002\u7576\u6492\u6bcd\u8033\u4f86\u5230\u898b\u72c0\u8cac\u5099\u4ed6\u6642\uff0c\u6383\u7f85\u4ecd\u672a\u6094\u6539\uff0c\u4e26\u85c9\u53e3\uff1a\u300c\u56e0\u70ba\u6211\u898b\u767e\u59d3\u96e2\u958b\u6211\u6563\u53bb\uff0c\u4f60\u4e5f\u4e0d\u7167\u6240\u5b9a\u7684\u65e5\u671f\u4f86\u5230\uff0c\u800c\u4e14\u975e\u5229\u58eb\u4eba\u805a\u96c6\u5728\u5bc6\u62b9\u3002\u6240\u4ee5\u6211\u5fc3\u88cf\u8aaa\uff1a\u6050\u6015\u6211\u6c92\u6709\u79b1\u544a\u8036\u548c\u83ef\u3002\u975e\u5229\u58eb\u4eba\u4e0b\u5230\u5409\u7532\u653b\u64ca\u6211\uff0c\u6211\u5c31\u52c9\u5f37\u737b\u4e0a\u71d4\u796d\u3002\u300d\uff08v11~12\uff09<\/p>\n<p>\u6383\u7f85\u6b64\u6642\u66b4\u9732\u4e86\u4ed6\u5167\u5fc3\u7684\u8edf\u5f31\uff1a<br \/>\n\u4e00\u3001 \u5bb3\u6015\u767e\u59d3\u7d1b\u7d1b\u96e2\u53bb\uff0c\u4e0d\u80af\u652f\u6301\u4ed6\uff1b<br \/>\n\u4e8c\u3001 \u6575\u4eba\u5f37\u52e2\u7684\u8ecd\u968a\u9084\u5728\u5bc6\u62b9\uff0c\u4e5f\u4f7f\u6383\u7f85\u5fc3\u751f\u9a5a\u614c\uff1b<br \/>\n\u4e09\u3001 \u4ee5\u70ba\u4ed6\u82e5\u737b\u796d\u7d66\u795e\uff0c\u795e\u5c31\u6703\u4fdd\u8b77\u4ed6\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b<br \/>\n\u56db\u3001 \u4ed6\u4ec0\u9ebc\u90fd\u6015\uff0c\u6015\u767e\u59d3\u3001\u6015\u6575\u4eba\uff0c\u5c31\u662f\u4e0d\u6015\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u81ea\u5f9e\u88ab\u818f\u7acb\u70ba\u738b\u4e4b\u5f8c\uff0c\u5c31\u4e00\u76f4\u4e0d\u65b7\u7684\u6050\u61fc\u6703\u4e0d\u6703\u6709\u4e00\u671d\u300c\u8dcc\u843d\u738b\u4f4d\u300d\u3002\u9084\u672b\u7acb\u738b\u524d\uff0c\u6383\u7f85\u9084\u7b97\u662f\u8b19\u5351\u7684\uff0c\u53ea\u662f\u4e00\u4f5c\u4e86\u738b\uff0c\u4fbf\u958b\u59cb\u986f\u9732\u51fa\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u3001\u5ac9\u5992\u8207\u8caa\u6200\u3002\u5927\u885b\u8207\u6383\u7f85\u4e0d\u540c\u7684\u662f\uff0c\u5927\u885b\u662f\u771f\u5fc3\u8a0e\u597d\u795e\uff0c\u4e0d\u8a08\u8f03\u500b\u4eba\u5f97\u5931\uff1b\u6383\u7f85\u537b\u4e00\u5fc3\u8a0e\u597d\u4eba\uff0c\u53ea\u70ba\u5750\u7a69\u738b\u4f4d\u3002\u5927\u885b\u771f\u5fc3\u6094\u6539\uff0c\u70ba\u8981\u8207\u795e\u548c\u597d\uff0c\u6383\u7f85\u537b\u53ea\u628a\u795e\u7576\u6210\u662f\u5e6b\u4ed6\u5f97\u52dd\u8207\u5f97\u6b0a\u52e2\u7684\u5de5\u5177\uff0c\u537b\u8207\u795e\u6c92\u6709\u771f\u6b63\u7684\u95dc\u4fc2\u3002\u6383\u7f85\u5728\u737b\u796d\u7684\u4e8b\u4e0a\uff0c\u6b63\u5370\u8b49\u4e86\u795e\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\uff08\u5e73\u5b89\uff09\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u6211\u904e\u53bb\u4e5f\u5e38\u72af\u540c\u6a23\u7684\u932f\u8aa4\uff0c\u4ee5\u70ba\u6559\u6703\u6559\u5c0e\u7684\uff0c\u5c31\u662f\u5f37\u8abf\u591a\u591a\u670d\u4e8b\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u656c\u62dc\u3001\u79b1\u544a\u2026\uff0c\u9019\u4e00\u5207\u5c31\u662f\u300c\u611b\u795e\u7684\u81f3\u9ad8\u8868\u73fe\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5b78\u7fd2\u8a8d\u8b58\u795e\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e26\u4e14\u5728\u751f\u6d3b\u4e2d\u51e1\u4e8b\u9ad4\u8cbc\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u2014\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002\u6211\u904e\u53bb\u5c08\u6ce8\u5728\u300c\u656c\u62dc\u8207\u670d\u4e8b\u300d\uff0c\u537b\u5b8c\u5168\u5ffd\u7565\u4e86\u300c\u807d\u8a71\u9806\u670d\u300d\uff1b\u5f9e\u6383\u7f85\u7684\u4e8b\u4e0a\uff0c\u518d\u4e00\u6b21\u63d0\u9192\u6211\u5011\uff0c\u795e\u8981\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u800c\u6211\u5011\u662f\u5426\u8d70\u5728\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u9053\u8def\u4e0a\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a1~12 13\uff1a1 \u6383\u7f85\u767b\u57fa\u5e74\u56db\u5341\u6b72\uff1b\u4f5c\u4ee5\u8272\u5217\u738b\u4e8c\u5e74\u7684\u6642\u5019\uff0c 13\uff1a2 \u5c31\u5f9e\u4ee5\u8272\u5217\u4e2d\u63c0\u9078\u4e86\u4e09 &#8230; <a title=\"2023 \u2013 02 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-13%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0a 13\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13514,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13511","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13511","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13511"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13514"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}