{"id":15157,"date":"2023-12-17T00:00:55","date_gmt":"2023-12-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15157"},"modified":"2023-12-17T03:10:20","modified_gmt":"2023-12-16T19:10:20","slug":"2023-12-17-qt-%e7%ae%b4%e8%a8%80-26%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-17-qt-%e7%ae%b4%e8%a8%80-26%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 12 \u2013 17 QT \u7bb4\u8a00 26\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 26\uff1a1~12<br \/>\n26\uff1a1 \u590f\u5929\u843d\u96ea\uff0c\u6536\u5272\u6642\u4e0b\u96e8\uff0c\u90fd\u4e0d\u76f8\u5b9c\uff1b\u611a\u6627\u4eba\u5f97\u5c0a\u69ae\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n26\uff1a2 \u9ebb\u96c0\u5f80\u4f86\uff0c\u71d5\u5b50\u7ffb\u98db\uff1b\u9019\u6a23\uff0c\u7121\u6545\u7684\u5492\u8a5b\u4e5f\u5fc5\u4e0d\u81e8\u5230\u3002<br \/>\n26\uff1a3 \u97ad\u5b50\u662f\u70ba\u6253\u99ac\uff0c\u8f61\u982d\u662f\u70ba\u52d2\u9a62\uff1b\u5211\u6756\u662f\u70ba\u6253\u611a\u6627\u4eba\u7684\u80cc\u3002<br \/>\n26\uff1a4 \u4e0d\u8981\u7167\u611a\u6627\u4eba\u7684\u611a\u5984\u8a71\u56de\u7b54\u4ed6\uff0c\u6050\u6015\u4f60\u8207\u4ed6\u4e00\u6a23\u3002<br \/>\n26\uff1a5 \u8981\u7167\u611a\u6627\u4eba\u7684\u611a\u5984\u8a71\u56de\u7b54\u4ed6\uff0c\u514d\u5f97\u4ed6\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u3002<br \/>\n26\uff1a6 \u85c9\u611a\u6627\u4eba\u624b\u5bc4\u4fe1\u7684\uff0c\u662f\u780d\u65b7\u81ea\u5df1\u7684\u8173\uff0c\u81ea\u53d7\uff08\u539f\u6587\u662f\uff1a\u559d\uff09\u640d\u5bb3\u3002<br \/>\n26\uff1a7 \u7638\u5b50\u7684\u8173\u7a7a\u5b58\u7121\u7528\uff1b\u7bb4\u8a00\u5728\u611a\u6627\u4eba\u7684\u53e3\u4e2d\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n26\uff1a8 \u5c07\u5c0a\u69ae\u7d66\u611a\u6627\u4eba\u7684\uff0c\u597d\u50cf\u4eba\u628a\u77f3\u5b50\u5305\u5728\u6a5f\u5f26\u88cf\u3002<br \/>\n26\uff1a9 \u7bb4\u8a00\u5728\u611a\u6627\u4eba\u7684\u53e3\u4e2d\uff0c\u597d\u50cf\u834a\u68d8\u523a\u5165\u9189\u6f22\u7684\u624b\u3002<br \/>\n26\uff1a10 \u96c7\u611a\u6627\u4eba\u7684\uff0c\u8207\u96c7\u904e\u8def\u4eba\u7684\uff0c\u5c31\u50cf\u5c04\u50b7\u773e\u4eba\u7684\u5f13\u7bad\u624b\u3002<br \/>\n26\uff1a11 \u611a\u6627\u4eba\u884c\u611a\u5984\u4e8b\uff0c\u884c\u4e86\u53c8\u884c\uff0c\u5c31\u5982\u72d7\u8f49\u904e\u4f86\u5403\u7260\u6240\u5410\u7684\u3002<br \/>\n26\uff1a12 \u4f60\u898b\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u7684\u4eba\u55ce\uff1f\u611a\u6627\u4eba\u6bd4\u4ed6\u66f4\u6709\u6307\u671b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 26\uff1a3 \u97ad\u5b50\u662f\u70ba\u6253\u99ac\uff0c\u8f61\u982d\u662f\u70ba\u52d2\u9a62\uff1b\u5211\u6756\u662f\u70ba\u6253\u611a\u6627\u4eba\u7684\u80cc\u3002<br \/>\n26\uff1a4 \u4e0d\u8981\u7167\u611a\u6627\u4eba\u7684\u611a\u5984\u8a71\u56de\u7b54\u4ed6\uff0c\u6050\u6015\u4f60\u8207\u4ed6\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\u90fd\u5728\u8b1b\u300c\u611a\u6627\u4eba\u300d\u3002\u611a\u6627\u4eba\u5c31\u662f\u667a\u6167\u4eba\u7684\u76f8\u53cd\uff0c\u662f\u300c\u4e0d\u656c\u754f\u795e\u300d\u3001\u300c\u4e0d\u63a5\u53d7\u795e\u7684\u8a71\u300d\u3001\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u3001\u300c\u525b\u610e\u81ea\u7528\u300d\u7684\u4e00\u7fa4\u4eba\u3002v3\u300c\u97ad\u5b50\u662f\u70ba\u6253\u99ac\uff0c\u8f61\u982d\u662f\u70ba\u52d2\u9a62\uff1b\u5211\u6756\u662f\u70ba\u6253\u611a\u6627\u4eba\u7684\u80cc\u3002\u300d\u9019\u88cf\u7528\u99ac\u548c\u9a62\u4f86\u5f62\u5bb9\u611a\u6627\u4eba\uff0c\u56e0\u70ba\u9019\u4e09\u8005\u7684\u5171\u540c\u7279\u6027\u5c31\u662f\u300c\u525b\u610e\u81ea\u7528\u300d\uff0c\u975e\u5f97\u7528\u97ad\u6253\u624d\u9858\u610f\u807d\u8a71\u3002\u611a\u6627\u4eba\u7684\u300c\u7121\u77e5\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u4ed6\u7684IQ\u4e0d\u9ad8\uff0c\u751a\u81f3\u4ed6\u53ef\u80fd\u5728\u793e\u6703\u4e0a\u6709\u9ad8\u5b78\u6b77\u3001\u9ad8\u6210\u5c31\u3001\u9577\u8896\u5584\u821e\uff0c\u4f46\u662f\u537b\u56e0\u70ba\u4e0d\u80af\u8b19\u5351\u6094\u6539\uff0c\u5c31\u4e0d\u80fd\u5f9e\u795e\u9818\u53d7\u80fd\u5920\u53eb\u4eba\u5f97\u6551\u5f97\u667a\u6167\u7684\u300c\u9748\u6027\u7526\u9192\u300d\u3002<\/p>\n<p>\u8056\u7d93\u7528\u5f88\u591a\u7684\u6bd4\u55bb\u4f86\u5f62\u5bb9\u4e26\u4e14\u8cac\u5099\u611a\u6627\u4eba\uff0c\u4ee5\u53ca\u6211\u5011\u8a72\u5982\u4f55\u8207\u4e4b\u61c9\u5c0d\u3002\u300c\u590f\u5929\u843d\u96ea\uff0c\u6536\u5272\u6642\u4e0b\u96e8\uff0c\u90fd\u4e0d\u76f8\u5b9c\u300d\uff08v1\uff09\uff0c\u56e0\u6b64\u611a\u6627\u4eba\u5f97\u5c0a\u69ae\u4e5f\u662f\u5982\u6b64\u3002\u300c\u9ebb\u96c0\u5f80\u4f86\uff0c\u71d5\u5b50\u7ffb\u98db\u300d\uff08v2\uff09\uff0c\u4f46\u537b\u53ea\u5728\u7a7a\u4e2d\u3001\u6c92\u6709\u843d\u5730\u3002\u6bd4\u55bb\u4eba\u7684\u5492\u8a5b\u4e26\u6c92\u6709\u795e\u5947\u7684\u529b\u91cf\uff0c\u795e\u82e5\u6c92\u6709\u5492\u8a5b\uff0c\u4eba\u300c\u7121\u6545\u7684\u5492\u8a5b\u300d\u4e26\u6c92\u6709\u6548\u529b\uff0c\u5c31\u50cf\u5df4\u862d\u7121\u6cd5\u5492\u8a5b\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff08\u6c1123\uff1a7~8\uff09\u3002\u6240\u4ee5\u300c\u4efb\u6191\u4ed6\u5011\u5492\u99e1\uff0c\u60df\u9858\u79b0\u8cdc\u798f\u300d\uff08\u8a69109\uff1a28\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v4~5\u9019\u6bb5\u8a71\u4f3c\u4e4e\u77db\u76fe\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5176\u5be6\u300e\u4e0d\u8981\u7167\u611a\u6627\u4eba\u7684\u611a\u5984\u8a71\u56de\u7b54\u300f\u5c31\u662f\u4e0d\u8981\u8ddf\u4ed6\u4e00\u822c\u898b\u8b58\u3001\u5c31\u4e0d\u7406\u4ed6\u3002\u6211\u5011\u4e5f\u8b1b\u904e\u5728\u7bb4\u8a00\u88e1\u6709\u6642\u5c0d\u611a\u9811\u4eba\u3001\u60e1\u4eba\uff0c\u90fd\u662f\u8eb2\u907f\u3001\u4e0d\u8981\u8b1b\u4ec0\u9ebc\uff08\u8036\u7a4c\u5c0d\u5e0c\u5f8b\u3001\u5f7c\u62c9\u591a\u3001\u7336\u592a\u4eba\u4e5f\u4e0d\u8b1b\u3001\u4e0d\u56de\u7b54\u4e86\uff09\uff0c\u591a\u56de\u7b54\u7121\u76ca\uff0c\u53ea\u662f\u6d6a\u8cbb\u6642\u9593\uff1b\u800c\u4e14\u6211\u5011\u6709\u6642\u56de\u7b54\u5230\u6700\u5f8c\uff0c\u5c31\u8ddf\u4ed6\u4e00\u6a23\u611a\u6627\uff08\u4ed6\u8aaa\u4e00\u4e9b\u60f9\u706b\u7684\u8a71\uff0c\u4f60\u5c31\u88ab\u6311\u52d5\u8d77\u4f86\uff09\u3002\u2026\u2026\uff0c\u6709\u6642\u5c0d\u60e1\u4eba\u3001\u611a\u6627\u4eba\uff0c\u6211\u5011\u5c31\u662f\u9060\u96e2\uff0c\u514d\u5f97\u6cbe\u4e0a\u4e00\u8eab\u8165\u3002\u300e\u8981\u7167\u611a\u6627\u4eba\u7684\u611a\u5984\u8a71\u56de\u7b54\u4ed6\u300f\uff0c\u6211\u5011\u5148\u8aaa\u300e\u8981\u56de\u7b54\u4ed6\u300f\uff1a\u4e00\u500b\u662f\u7167\u4ed6\u7684\u611a\u5984\u4f86\u56de\u7b54\uff0c\u8b93\u4ed6\u80fd\u5920\u770b\u51fa\u9019\u662f\u4e00\u4ef6\u611a\u5984\u7684\u4e8b\uff0c\u800c\u6211\u6b63\u5728\u505a\u9019\u611a\u5984\u7684\u4e8b\uff1b\u5c31\u662f\u4f60\u53ef\u4ee5\u7528\u4ed6\u7684\u611a\u5984\uff0c\u8b93\u4ed6\u767c\u73fe\u9019\u6a23\u505a\u5f88\u8822\u3001\u539f\u4f86\u4ed6\u662f\u4e00\u500b\u5f88\u8822\u7684\u4eba\u3002\u53e6\u5916\u4e00\u500b\u5c31\u662f\u6307\u51fa\u4ed6\u8a71\u88e1\u9762\u7684\u611a\u5984\uff0c\u514d\u5f97\u4ed6\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u6709\u6642\u4e5f\u9700\u8981\u5c0d\u9019\u4e9b\u4eba\u505a\u4e00\u4e9b\u63d0\u9192\u3002\u300d<\/p>\n<p>\uff082\uff09v6\u53ef\u4ee5\u8207v10\u4e00\u8d77\u4f86\u770b\uff0c\u4e0d\u7ba1\u662f\u300c\u85c9\u611a\u6627\u4eba\u624b\u5bc4\u4fe1\u300d\uff0c\u6216\u662f\u300c\u96c7\u611a\u6627\u4eba\u7684\uff0c\u8207\u96c7\u904e\u8def\u4eba\u7684\u300d\uff0c\u5176\u5be6\u5c31\u662f\u5728\u8b1b\u4e0d\u8981\u53bb\u4f9d\u9760\u751a\u81f3\u8207\u9019\u4e9b\u611a\u6627\u4eba\u6216\u4e0d\u53ef\u9760\u7684\u4eba\u70ba\u4f0d\uff0c\u90a3\u5c31\u662f\u81ea\u5df1\u627e\u9ebb\u7169\uff1b\u4e0d\u4f46\u4e8b\u8fa6\u4e0d\u597d\uff0c\u9084\u8981\u6536\u4ed6\u7684\u721b\u6524\u5b50\uff0c\u4f7f\u81ea\u5df1\u62db\u81f4\u640d\u5bb3\u3002<\/p>\n<p>v7\u8207v9\u53ef\u4ee5\u4e00\u8d77\u4f86\u770b\uff0c\u5c31\u662f\u611a\u6627\u4eba\u6c92\u6709\u8b93\u795e\u7684\u9748\u5728\u5fc3\u88cf\u638c\u6b0a\uff0c\u5373\u4f7f\u8aaa\u51fa\u597d\u50cf\u6709\u667a\u6167\u7684\u8a71\uff0c\u537b\u4ecd\u7136\u50cf\u662f\u300c\u7638\u5b50\u7684\u8173\u300d\u4e00\u6a23\u7a7a\u5b58\u7121\u7528\uff0c\u6216\u662f\u50cf\u300c\u834a\u68d8\u523a\u5165\u9189\u6f22\u7684\u624b\u300d\u6703\u9020\u6210\u5371\u5bb3\u3002v8\u300c\u628a\u77f3\u5b50\u5305\u5728\u6a5f\u5f26\u88cf\u300d\uff0c\u4e3b\u8981\u662f\u6307\u611a\u6627\u4eba\u5f97\u5c0a\u69ae\uff0c\u7121\u6cd5\u767c\u63ee\u5176\u529f\u80fd\uff0c\u4e26\u6c92\u6709\u4ec0\u9ebc\u7528\u8655\u3002<\/p>\n<p>v11\u300c\u611a\u6627\u4eba\u884c\u611a\u5984\u4e8b\uff0c\u884c\u4e86\u53c8\u884c\uff0c\u5c31\u5982\u72d7\u8f49\u904e\u4f86\u5403\u7260\u6240\u5410\u7684\u3002\u300d\u5176\u5be6\u9019\u662f\u4ef6\u5f88\u60b2\u54c0\u7684\u4e8b\uff0c\u5c31\u662f\u611a\u6627\u4eba\u662f\u7121\u6cd5\u5f9e\u91cd\u8986\u7684\u5931\u6557\u4e2d\u8a18\u53d6\u6559\u8a13\u7684\u2014\u300c\u5c31\u5982\u72d7\u8f49\u904e\u4f86\u5403\u5b83\u6240\u5410\u7684\u300d\uff0c\u5c0d\u81ea\u5df1\u7684\u6392\u6cc4\u7269\u4e0d\u89ba\u5f97\u5641\u5fc3\uff0c\u611a\u6627\u4eba\u5c0d\u81ea\u5df1\u6240\u884c\u7684\u611a\u5984\u4e8b\u4e5f\u4e0d\u89ba\u5f97\u53ad\u60e1\uff0c\u6240\u4ee5\u7e3d\u662f\u4e0d\u65b7\u5730\u91cd\u8e48\u8986\u8f4d\u3002<\/p>\n<p>v12\u300c\u4f60\u898b\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u7684\u4eba\u55ce\uff1f\u611a\u6627\u4eba\u6bd4\u4ed6\u66f4\u6709\u6307\u671b\u3002\u300d\u611a\u6627\u4eba\u82e5\u627f\u8a8d\u81ea\u5df1\u6c92\u6709\u667a\u6167\uff0c\u5c31\u6709\u53d7\u6559\u7684\u300c\u6307\u671b\u300d\u3002\u800c\u90a3\u4e9b\u300c\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u7684\u4eba\u300d\u537b\u662f\u81ea\u6b3a\u5730\u751f\u6d3b\u3001\u81ea\u8ca0\u5730\u6ec5\u4ea1\uff0c\u5fe0\u544a\u3001\u547d\u4ee4\u6216\u8cac\u5099\u5c0d\u4ed6\u5011\u90fd\u5168\u7136\u7121\u6548\uff0c\u4ed6\u5011\u53ea\u662f\u5728\u6279\u8a55\u548c\u53cd\u5c0d\u5225\u4eba\u7684\u6642\u5019\u624d\u9700\u8981\u8a00\u8ad6\u81ea\u7531\u3002\u5c24\u5176\u662f\u90a3\u4e9b\u53d7\u904e\u9ad8\u7b49\u6559\u80b2\u3001\u53c8\u638c\u63e1\u6b0a\u529b\u7684\u300c\u611a\u6627\u4eba\u300d\uff0c\u4ed6\u5011\u4e0d\u53ef\u6551\u85e5\u5730\u81ea\u8ca0\uff0c\u80fd\u9020\u6210\u66f4\u5927\u7684\u7834\u58de\uff0c\u5c0d\u5f85\u4ed6\u5011\u7684\u660e\u667a\u505a\u6cd5\u5c31\u662f\u9060\u96e2\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6211\u5011\u770b\u611a\u6627\u4eba\uff0c\u7c21\u55ae\u8b1b\u5c31\u662f\u300c\u4e0d\u53d7\u6559\u300d\uff0c\u7279\u5225\u662f\u6307\u4e0d\u63a5\u53d7\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u5805\u6301\u5df1\u898b\u537b\u662f\u91cd\u8986\u8d70\u932f\u8aa4\u7684\u9053\u8def\uff0c\u4e00\u932f\u518d\u932f\uff0c\u5bb3\u4eba\u5bb3\u5df1\uff0c\u537b\u59cb\u7d42\u770b\u4e0d\u5230\u81ea\u5df1\u7684\u554f\u984c\u3002\u5176\u5be6\u771f\u6b63\u7684\u667a\u6167\u4eba\uff0c\u5c31\u662f\u5f9e\u300c\u627f\u8a8d\u81ea\u5df1\u662f\u7121\u77e5\u7684\u300d\u505a\u8d77\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u63a5\u53d7\u795e\u7684\u771f\u77e5\uff0c\u5c31\u662f\u6210\u70ba\u300c\u667a\u6167\u4eba\u7684\u95dc\u9375\u8207\u8d77\u982d\u300d\uff0c\u800c\u4e14\u4e00\u751f\u90fd\u7576\u5982\u6b64\u884c\uff0c\u9019\u5c31\u662f\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002v12\u300c\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u7684\u4eba\u300d\uff0c\u624d\u662f\u6700\u5927\u7684\u7121\u77e5\u8005\uff0c\u56e0\u70ba\u53ea\u9760\u81ea\u5df1\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u770b\u4e0d\u5230\u81ea\u5df1\u7684\u76f2\u9ede\uff0c\u6c92\u6709\u6094\u6539\u7684\u5e0c\u671b\u3002\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u90fd\u662f\u5728\u555f\u793a\u6211\u5011\u6bcf\u5929\u90fd\u4e0d\u80fd\u9760\u81ea\u5df1\uff0c\u4e0d\u80fd\u76f8\u4fe1\u81ea\u5df1\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u6bcf\u5929\u90fd\u4f86\u9023\u7d50\u65bc\u300c\u667a\u6167\u8207\u751f\u547d\u7684\u6e90\u982d\u300d\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u6301\u7e8c\u6d3b\u5728\u300c\u9748\u9b42\u7526\u9192\u7684\u771f\u667a\u6167\u300d\u88cf\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 26\uff1a1~12 26\uff1a1 \u590f\u5929\u843d\u96ea\uff0c\u6536\u5272\u6642\u4e0b\u96e8\uff0c\u90fd\u4e0d\u76f8\u5b9c\uff1b\u611a\u6627\u4eba\u5f97\u5c0a\u69ae\u4e5f\u662f\u5982\u6b64\u3002 26\uff1a2 \u9ebb\u96c0\u5f80\u4f86\uff0c\u71d5 &#8230; <a title=\"2023 \u2013 12 \u2013 17 QT \u7bb4\u8a00 26\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-17-qt-%e7%ae%b4%e8%a8%80-26%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 17 QT \u7bb4\u8a00 26\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15159,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15157","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15157","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15157"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15157\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15159"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15157"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15157"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15157"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}