{"id":6451,"date":"2019-05-23T12:55:45","date_gmt":"2019-05-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6451"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a1019","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a1019\/","title":{"rendered":"2019 &#8211; 05 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 5\uff1a10~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 5\uff1a10~19<br \/>\n5\uff1a10 \u4f60\u5011\u8981\u4e0a\u5979\u8461\u8404\u5712\u7684\u7246\u65bd\u884c\u6bc0\u58de\uff0c\u4f46\u4e0d\u53ef\u6bc0\u58de\u6de8\u76e1\uff0c\u53ea\u53ef\u9664\u6389\u5979\u7684\u679d\u5b50\uff0c\u56e0\u70ba\u4e0d\u5c6c\u8036\u548c\u83ef\u3002<br \/>\n5\uff1a11 \u539f\u4f86\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u5927\u884c\u8a6d\u8a50\u653b\u64ca\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n5\uff1a12 \u4ed6\u5011\u4e0d\u8a8d\u8036\u548c\u83ef\uff0c\u8aaa\uff1a\u9019\u4e26\u4e0d\u662f\u4ed6\uff0c\u707d\u798d\u5fc5\u4e0d\u81e8\u5230\u6211\u5011\uff1b\u5200\u528d\u548c\u9951\u8352\uff0c\u6211\u5011\u4e5f\u770b\u4e0d\u898b\u3002<br \/>\n5\uff1a13 \u5148\u77e5\u7684\u8a71\u5fc5\u6210\u70ba\u98a8\uff1b\u9053\u4e5f\u4e0d\u5728\u4ed6\u5011\u88cf\u9762\u3002\u9019\u707d\u5fc5\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n5\uff1a14 \u6240\u4ee5\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u56e0\u70ba\u767e\u59d3\u8aaa\u9019\u8a71\uff0c\u6211\u5fc5\u4f7f\u6211\u7684\u8a71\u5728\u4f60\u53e3\u4e2d\u70ba\u706b\uff0c\u4f7f\u4ed6\u5011\u70ba\u67f4\uff1b\u9019\u706b\u4fbf\u5c07\u4ed6\u5011\u71d2\u6ec5\u3002<br \/>\n5\uff1a15 \u8036\u548c\u83ef\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u6211\u5fc5\u4f7f\u4e00\u570b\u7684\u6c11\u5f9e\u9060\u65b9\u4f86\u653b\u64ca\u4f60\uff0c\u662f\u5f37\u76db\u7684\u570b\uff0c\u662f\u5f9e\u53e4\u800c\u6709\u7684\u570b\u3002\u4ed6\u5011\u7684\u8a00\u8a9e\u4f60\u4e0d\u66c9\u5f97\uff0c\u4ed6\u5011\u7684\u8a71\u4f60\u4e0d\u660e\u767d\u3002<br \/>\n5\uff1a16 \u4ed6\u5011\u7684\u7bad\u888b\u662f\u655e\u958b\u7684\u58b3\u5893\uff1b\u4ed6\u5011\u90fd\u662f\u52c7\u58eb\u3002<br \/>\n5\uff1a17 \u4ed6\u5011\u5fc5\u5403\u76e1\u4f60\u7684\u838a\u7a3c\u548c\u4f60\u7684\u7ce7\u98df\uff0c\u662f\u4f60\u5152\u5973\u8a72\u5403\u7684\uff1b\u5fc5\u5403\u76e1\u4f60\u7684\u725b\u7f8a\uff0c\u5403\u76e1\u4f60\u7684\u8461\u8404\u548c\u7121\u82b1\u679c\uff1b\u53c8\u5fc5\u7528\u5200\u6bc0\u58de\u4f60\u6240\u501a\u9760\u7684\u5805\u56fa\u57ce\u3002<br \/>\n5\uff1a18 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5c31\u662f\u5230\u90a3\u6642\uff0c\u6211\u4e5f\u4e0d\u5c07\u4f60\u5011\u6bc0\u6ec5\u6de8\u76e1\u3002<br \/>\n5\uff1a19 \u767e\u59d3\u82e5\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u70ba\u751a\u9ebc\u5411\u6211\u5011\u884c\u9019\u4e00\u5207\u4e8b\u5462\uff1f\u300f\u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u600e\u6a23\u96e2\u68c4\u8036\u548c\u83ef\uff08\u539f\u6587\u662f\u6211\uff09\uff0c\u5728\u4f60\u5011\u7684\u5730\u4e0a\u4e8b\u5949\u5916\u90a6\u795e\uff0c\u4e5f\u5fc5\u7167\u6a23\u5728\u4e0d\u5c6c\u4f60\u5011\u7684\u5730\u4e0a\u4e8b\u5949\u5916\u90a6\u4eba\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 5\uff1a10 \u4f60\u5011\u8981\u4e0a\u5979\u8461\u8404\u5712\u7684\u7246\u65bd\u884c\u6bc0\u58de\uff0c\u4f46\u4e0d\u53ef\u6bc0\u58de\u6de8\u76e1\uff0c\u53ea\u53ef\u9664\u6389\u5979\u7684\u679d\u5b50\uff0c\u56e0\u70ba\u4e0d\u5c6c\u8036\u548c\u83ef\u3002<br \/>\n5\uff1a19 \u767e\u59d3\u82e5\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u70ba\u751a\u9ebc\u5411\u6211\u5011\u884c\u9019\u4e00\u5207\u4e8b\u5462\uff1f\u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u600e\u6a23\u96e2\u68c4\u8036\u548c\u83ef\uff08\u539f\u6587\u662f\u6211\uff09\uff0c\u5728\u4f60\u5011\u7684\u5730\u4e0a\u4e8b\u5949\u5916\u90a6\u795e\uff0c\u4e5f\u5fc5\u7167\u6a23\u5728\u4e0d\u5c6c\u4f60\u5011\u7684\u5730\u4e0a\u4e8b\u5949\u5916\u90a6\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u4f60\u5011\u8981\u4e0a\u5979\u8461\u8404\u5712\u7684\u7246\u65bd\u884c\u6bc0\u58de\uff0c\u4f46\u4e0d\u53ef\u6bc0\u58de\u6de8\u76e1\uff0c\u53ea\u53ef\u9664\u6389\u5979\u7684\u679d\u5b50\uff0c\u56e0\u70ba\u4e0d\u5c6c\u8036\u548c\u83ef\u3002\u300d\u4e0d\u5c6c\u8036\u548c\u83ef\uff0c\u90fd\u8981\u9664\u6389\uff0c\u6bc0\u58de\u6de8\u76e1\uff0c\u53ea\u4fdd\u7559\u5c6c\u8036\u548c\u83ef\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u9918\u6c11\u3002\u4e0d\u4f46\u820a\u7d04\uff0c\u65b0\u7d04\u4e5f\u6709\u9019\u6a23\u7684\u8a71\uff1a\u300c\u51e1\u5c6c\u6211\u4e0d\u7d50\u679c\u5b50\u7684\u679d\u5b50\uff0c\u4ed6\u5c31\u526a\u53bb\uff1b\u51e1\u7d50\u679c\u5b50\u7684\uff0c\u4ed6\u5c31\u4fee\u7406\u4e7e\u6de8\uff0c\u4f7f\u679d\u5b50\u7d50\u679c\u5b50\u66f4\u591a\u3002\u300d\uff08 \u7d0415\uff1a2\uff09\u3001\u300c\u5404\u4eba\u7684\u5de5\u7a0b\u5fc5\u7136\u986f\u9732\uff0c\u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u5c07\u5b83\u8868\u660e\u51fa\u4f86\uff0c\u6709\u706b\u767c\u73fe\uff1b\u9019\u706b\u8981\u8a66\u9a57\u5404\u4eba\u7684\u5de5\u7a0b\u600e\u6a23\u3002\u300d\uff08\u6797\u524d3\uff1a13\uff09\u539f\u4f86\u53ea\u6709\u91d1\u77f3\u5bf6\u77f3\u6750\u6599\u7684\u5efa\u9020\u6703\u88ab\u5b58\u7559\uff0c\u51e1\u662f\u8349\u6728\u79be\u7a2d\u7684\u6750\u6599\u90fd\u8981\u71d2\u6bc0\u3002\u4ec0\u9ebc\u662f\u7d50\u679c\u5b50\uff1f\u4ec0\u9ebc\u662f\u91d1\u9280\u5bf6\u77f3\uff1f\u4ec0\u9ebc\u662f\u5c6c\u8036\u548c\u83ef\u7684\uff1f\u5176\u5be6\u9019\u5168\u90fd\u662f\u6307\u5728\u6211\u5011\u751f\u547d\u4e2d\u8056\u9748\u6240\u5851\u9020\u51fa\u4f86\u7684\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u7b49\u540c\u65bc\u300c\u8036\u7a4c\u7684\u54c1\u683c\u8207\u6027\u60c5\u300d\u3002\u4ec0\u9ebc\u662f\u4e0d\u5c6c\u8036\u548c\u83ef\u7684\uff1f\u4ec0\u9ebc\u662f\u300c\u8349\u6728\u79be\u7a2d\u300d\uff1f\u4ec0\u9ebc\u662f\u5fc5\u71d2\u6bc0\u7684\uff1f\u7c21\u55ae\u8aaa\u5c31\u662f\u6211\u5011\u7684\u300c\u8001\u6211\u300d\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u81ea\u6211\u4e2d\u5fc3\uff0c\u672a\u8b93\u8056\u9748\u638c\u6b0a\u81ea\u6211\u4e2d\u5fc3\u7684\u6210\u5206\uff0c\u90fd\u662f\u8981\u88ab\u795e\u71d2\u6bc0\u7684\u3002\u6211\u5011\u53ea\u8981\u9858\u610f\u771f\u5be6\u5730\u6094\u6539\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u8056\u9748\u5c31\u53ef\u4ee5\u5728\u6211\u5011\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u800c\u7d50\u51fa\u300c\u6094\u6539\u7684\u679c\u5b50\u300d\uff0c\u9019\u4e9b\u5c31\u662f\u5c11\u6578\u7684\u9918\u6c11\u3002<\/p>\n<p>v12\u300c\u4ed6\u5011\u4e0d\u8a8d\u8036\u548c\u83ef\uff0c\u8aaa\uff1a\u9019\u4e26\u4e0d\u662f\u4ed6\uff0c\u707d\u798d\u5fc5\u4e0d\u81e8\u5230\u6211\u5011\uff1b\u5200\u528d\u548c\u9951\u8352\uff0c\u6211\u5011\u4e5f\u770b\u4e0d\u898b\u3002\u300d\u9019\u53e5\u8a71\u771f\u662f\u60b2\u54c0\uff0c\u4e5f\u662f\u8b66\u9418\u3002\u795e\u7684\u5152\u5973\u4e0d\u8a8d\u8b58\u795e\uff0c\u5373\u4f7f\u906d\u9047\u5be9\u5224\u6bc0\u6ec5\u4e4b\u707d\uff0c\u7adf\u7136\u9084\u6d3b\u5728\u7121\u77e5\u7684\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u4e0d\u77e5\u9053\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u5df2\u5230\u9580\u53e3\u3002\u5c31\u597d\u50cf\u4eca\u5929\u6709\u8a31\u591a\u57fa\u7763\u5f92\u9084\u662f\u7121\u77e5\u7684\u8aaa\uff0c\u4e00\u5207\u7684\u5492\u8a5b\u3001\u5be9\u5224\u3001\u707d\u96e3\u2026\uff0c\u90fd\u4e0d\u662f\u5f9e\u795e\u4f86\u7684\uff0c\u800c\u662f\u9b54\u9b3c\u4f86\u7684\uff0c\u4e0d\u53ef\u80fd\u662f\u795e\uff0c\u795e\u662f\u611b\uff0c\u4e0d\u53ef\u80fd\u8b93\u9019\u4e9b\u4e8b\u81e8\u5230\u6211\u5011\u3002\u9019\u4e9b\u4eba\u628a\u4e0a\u5e1d\u7576\u4f5c\u300c\u6c92\u6709\u813e\u6c23\u7684\u597d\u597d\u5148\u751f\u300d\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u7684\u4f5c\u60e1\u4ee5\u70ba\u6c38\u9060\u6c92\u6709\u95dc\u4fc2\uff0c\u537b\u4e0d\u77e5\u9053\u4e00\u5207\u7684\u5be9\u5224\u3001\u5492\u8a5b\u3001\u707d\u96e3\u2026\uff0c\u90fd\u662f\u5f9e\u4e0a\u5e1d\u800c\u4f86\u7684\uff0c\u5373\u4f7f\u662f\u900f\u904e\u9b54\u9b3c\uff0c\u4e5f\u5fc5\u9808\u7d93\u904e\u4e0a\u5e1d\u7684\u65e8\u610f\u540c\u610f\u3002\u82e5\u975e\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u6703\u767c\u751f\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u4e0d\u7ba1\u662f\u597d\u4e8b\u58de\u4e8b\u3002\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u770b\u51e1\u4e8b\u90fd\u662f\u597d\u4e8b\uff0c\u5373\u4f7f\u4e0d\u660e\u767d\uff0c\u4f46\u4ecd\u7136\u76f8\u4fe1\u795e\u6709\u7942\u7684\u7f8e\u610f\uff0c\u6709\u4e00\u5929\u5728\u5929\u4e0a\u6211\u5011\u624d\u80fd\u771f\u6b63\u660e\u767d\uff0c\u4f46\u5728\u5730\u4e0a\u6211\u5011\u9858\u610f\u6191\u4fe1\u5fc3\u9818\u53d7\u3002\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u770b\u51e1\u4e8b\u90fd\u662f\u58de\u7684\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u932f\uff0c\u90fd\u53ef\u4ee5\u62ff\u4f86\u62b1\u6028\u8ad6\u65b7\u3002\u5f88\u591a\u4eba\u4e0d\u77e5\u9053\uff0c\u4e0a\u5e1d\u4e0d\u662f\u6c92\u6709\u813e\u6c23\uff0c\u53ea\u662f\u300c\u5bec\u5bb9\u7b49\u5019\u4eba\u7684\u6094\u6539\u300d\uff0c\u4f46\u4eba\u82e5\u662f\u6b7b\u4e0d\u6094\u6539\uff0c\u795e\u516c\u7fa9\u7684\u5fff\u6012\u8207\u5be9\u5224\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u4ecd\u7136\u90fd\u6703\u81e8\u5230\u7684\u3002\u53ea\u662f\u7fa9\u4eba\u5728\u82e6\u96e3\u4e2d\u9748\u9b42\u88ab\u7149\u6de8\u6c38\u751f\u5f97\u69ae\u8000\uff0c\u4e0d\u4fe1\u7684\u4eba\u4eca\u751f\u4f86\u751f\u90fd\u8981\u6c38\u9060\u7684\u53d7\u82e6\u3002<\/p>\n<p>\uff082\uff09v13~19\u4e0a\u5e1d\u7684\u5be9\u5224\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\uff0c\u76ee\u7684\u662f\u52f8\u4eba\u6094\u6539\u3002\u4ec0\u9ebc\u6642\u5019\u6094\u6539\uff0c\u6211\u5011\u4ecd\u7136\u9818\u53d7\u795e\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u3002\u4f46\u770b\u8d77\u4f86\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u767e\u59d3\u5927\u591a\u90fd\u662f\u300c\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\u300d\uff0c\u53ea\u6709\u5c11\u6578\u4fe1\u5fc3\u7684\u9918\u6c11\u9858\u610f\u8d81\u65e9\u6094\u6539\u9818\u53d7\u6069\u5178\u3002v19\u300c\u767e\u59d3\u82e5\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u70ba\u751a\u9ebc\u5411\u6211\u5011\u884c\u9019\u4e00\u5207\u4e8b\u5462\uff1f\u300d\u4eca\u5929\u5305\u62ec\u795e\u7684\u5152\u5973\u6bcf\u500b\u4eba\u5929\u5929\u4e5f\u90fd\u5728\u554f\u9019\u500b\u554f\u984c\uff1f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e8b\u81e8\u5230\u6211\uff1f\u70ba\u4ec0\u9ebc\uff1f\u70ba\u4ec0\u9ebc\uff1f\u8aaa\u5be6\u5728\u7684\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u6709\u6a19\u6e96\u7b54\u6848\u3002\u5728\u9019\u7bc0\u7d93\u6587\u88cf\uff1a\u300c\u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u600e\u6a23\u96e2\u68c4\u8036\u548c\u83ef\u2026\u300d\uff0c\u6211\u5011\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u51e1\u4e8b\u9760\u81ea\u5df1\u4f5c\u4e3b\u4f5c\u738b\uff0c\u5c31\u62db\u4f86\u5404\u6a23\u7684\u75db\u82e6\u5be9\u5224\u8207\u5492\u8a5b\u3002\u4f46\u9019\u4e0d\u662f\u552f\u4e00\u7684\u7b54\u6848\uff0c\u5c31\u50cf\u4fdd\u7f85\u3001\u9580\u5f92\u2026\uff0c\u662f\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u9019\u4e9b\u4eba\u70ba\u4e3b\u53d7\u82e6\uff0c\u70ba\u798f\u97f3\u53d7\u82e6\uff0c\u4ed6\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\uff0c\u4ed6\u5011\u5728\u5730\u4e0a\u6709\u53d7\u82e6\u7684\u5fc3\u5fd7\u7576\u4f5c\u5175\u5668\uff0c\u96d6\u82e6\u7336\u69ae\u3002\u4e5f\u6709\u53e6\u4e00\u7fa4\u4eba\u662f\u300c\u5728\u767e\u822c\u7684\u8a66\u7149\u4e2d\u300d\uff0c\u4e0a\u5e1d\u8981\u7149\u6de8\u8001\u6211\u7684\u6e23\u6ed3\uff0c\u5851\u9020\u5982\u540c\u7cbe\u91d1\u822c\u7684\u54c1\u683c\u3002\u7e3d\u4e4b\uff0c\u6211\u5011\u8981\u9003\u907f\u7684\u662f\u96e2\u68c4\u4e0a\u5e1d\u7684\u7f6a\u60e1\uff0c\u4e0d\u8981\u767d\u767d\u53d7\u82e6\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u6709\u5f1f\u5144\u59ca\u59b9\u81f3\u89aa\u7684\u5bb6\u4eba\u96e2\u4e16\uff0c\u8499\u4e3b\u6069\u53ec\uff0c\u8207\u4e3b\u540c\u5728\u3002\u4f46\u5728\u5730\u4e0a\u7684\u5bb6\u4eba\u6709\u767e\u822c\u7684\u4e0d\u6368\uff0c\u4e5f\u6709\u8a31\u591a\u7684\u554f\u865f\uff1f\u70ba\u4ec0\u9ebc\uff1f\u4eba\u7684\u8a71\u8a9e\u6709\u9650\uff0c\u4eba\u7684\u667a\u6167\u77ed\u6dfa\uff0c\u4e0d\u660e\u767d\u795e\u7684\u5967\u79d8\uff0c\u4e5f\u7121\u6cd5\u6709\u6548\u7684\u5b89\u6170\u5bb6\u5c6c\u3002\u611f\u8b1d\u4e3b\u6709\u5c0f\u5bb6\u7684\u59ca\u59b9\u5011\u9858\u610f\u5354\u52a9\u7c4c\u8fa6\u57fa\u7763\u5f92\u7684\u8ffd\u601d\u805a\u6703\uff0c\u4f86\u5b89\u6170\u5931\u53bb\u5bb6\u4eba\u7684\u80a2\u9ad4\uff0c\u5728\u805a\u6703\u4e2d\u9818\u53d7\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u7684\u5b89\u6170\u3002\u4e5f\u53ea\u6709\u8056\u9748\u7684\u5b89\u6170\u624d\u80fd\u771f\u6b63\u4f7f\u6211\u5011\u7684\u5fc3\u5f97\u4eab\u5e73\u975c\u5b89\u7a69\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u900f\u904e\u8af8\u822c\u8056\u79ae\uff0c\u8056\u9748\u89aa\u81ea\u52d5\u5de5\uff0c\u8207\u8edf\u5f31\u8005\u540c\u5728\uff0c\u6211\u5011\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u4e5f\u6c42\u4e3b\u7e7c\u7e8c\u5805\u56fa\u6211\u5011\u6d3b\u8457\u7684\u4eba\uff0c\u6bcf\u4e00\u5929\u90fd\u7576\u4f5c\u662f\u4eba\u751f\u7684\u6700\u5f8c\u4e00\u5929\uff0c\u597d\u597d\u628a\u63e1\u7576\u4e0b\uff0c\u4e0d\u865b\u5ea6\u5149\u9670\uff0c\u66f4\u61c2\u5f97\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u70ba\u6c38\u6046\u7a4d\u6522\u8ca1\u5bf6\u8207\u734e\u8cde\uff0c\u5c31\u662f\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 5\uff1a10~19 5\uff1a10 \u4f60\u5011\u8981\u4e0a\u5979\u8461\u8404\u5712\u7684\u7246\u65bd\u884c\u6bc0\u58de\uff0c\u4f46\u4e0d\u53ef\u6bc0\u58de\u6de8\u76e1\uff0c\u53ea\u53ef\u9664\u6389\u5979\u7684\u679d\u5b50\uff0c\u56e0\u70ba\u4e0d\u5c6c\u8036 &#8230; <a title=\"2019 &#8211; 05 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 5\uff1a10~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a1019\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 5\uff1a10~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6451","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6451","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6451"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6451\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6551"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6451"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6451"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}