{"id":7109,"date":"2019-10-21T12:55:45","date_gmt":"2019-10-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7109"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-21-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-21-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a112\/","title":{"rendered":"2019 &#8211; 10 &#8211; 21 QT \u5229\u672a\u8a18 25\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 25\uff1a1~12<br \/>\n25\uff1a1 \u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n25\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u6240\u8cdc\u4f60\u5011\u90a3\u5730\u7684\u6642\u5019\uff0c\u5730\u5c31\u8981\u5411\u8036\u548c\u83ef\u5b88\u5b89\u606f\u3002<br \/>\n25\uff1a3 \u516d\u5e74\u8981\u8015\u7a2e\u7530\u5730\uff0c\u4e5f\u8981\u4fee\u7406\u8461\u8404\u5712\uff0c\u6536\u85cf\u5730\u7684\u51fa\u7522\u3002<br \/>\n25\uff1a4 \u7b2c\u4e03\u5e74\uff0c\u5730\u8981\u5b88\u8056\u5b89\u606f\uff0c\u5c31\u662f\u5411\u8036\u548c\u83ef\u5b88\u7684\u5b89\u606f\uff0c\u4e0d\u53ef\u8015\u7a2e\u7530\u5730\uff0c\u4e5f\u4e0d\u53ef\u4fee\u7406\u8461\u8404\u5712\u3002<br \/>\n25\uff1a5 \u907a\u843d\u81ea\u9577\u7684\u838a\u7a3c\u4e0d\u53ef\u6536\u5272\uff1b\u6c92\u6709\u4fee\u7406\u7684\u8461\u8404\u6a39\u4e5f\u4e0d\u53ef\u6458\u53d6\u8461\u8404\u3002\u9019\u5e74\uff0c\u5730\u8981\u5b88\u8056\u5b89\u606f\u3002<br \/>\n25\uff1a6 \u5730\u5728\u5b89\u606f\u5e74\u6240\u51fa\u7684\uff0c\u8981\u7d66\u4f60\u548c\u4f60\u7684\u50d5\u4eba\u3001\u5a62\u5973\u3001\u96c7\u5de5\u4eba\uff0c\u4e26\u5bc4\u5c45\u7684\u5916\u4eba\u7576\u98df\u7269\u3002<br \/>\n25\uff1a7 \u9019\u5e74\u7684\u571f\u7522\u4e5f\u8981\u7d66\u4f60\u7684\u7272\u755c\u548c\u4f60\u5730\u4e0a\u7684\u8d70\u7378\u7576\u98df\u7269\u3002\u300d<br \/>\n25\uff1a8 \u300c\u4f60\u8981\u8a08\u7b97\u4e03\u500b\u5b89\u606f\u5e74\uff0c\u5c31\u662f\u4e03\u4e03\u5e74\u3002\u9019\u4fbf\u70ba\u4f60\u6210\u4e86\u4e03\u500b\u5b89\u606f\u5e74\uff0c\u5171\u662f\u56db\u5341\u4e5d\u5e74\u3002<br \/>\n25\uff1a9 \u7576\u5e74\u4e03\u6708\u521d\u5341\u65e5\uff0c\u4f60\u8981\u5927\u767c\u89d2\u8072\uff1b\u9019\u65e5\u5c31\u662f\u8d16\u7f6a\u65e5\uff0c\u8981\u5728\u904d\u5730\u767c\u51fa\u89d2\u8072\u3002<br \/>\n25\uff1a10 \u7b2c\u4e94\u5341\u5e74\uff0c\u4f60\u5011\u8981\u7576\u4f5c\u8056\u5e74\uff0c\u5728\u904d\u5730\u7d66\u4e00\u5207\u7684\u5c45\u6c11\u5ba3\u544a\u81ea\u7531\u3002\u9019\u5e74\u5fc5\u70ba\u4f60\u5011\u7684\u79a7\u5e74\uff0c\u5404\u4eba\u8981\u6b78\u81ea\u5df1\u7684\u7522\u696d\uff0c\u5404\u6b78\u672c\u5bb6\u3002<br \/>\n25\uff1a11 \u7b2c\u4e94\u5341\u5e74\u8981\u4f5c\u70ba\u4f60\u5011\u7684\u79a7\u5e74\u3002\u9019\u5e74\u4e0d\u53ef\u8015\u7a2e\uff1b\u5730\u4e2d\u81ea\u9577\u7684\uff0c\u4e0d\u53ef\u6536\u5272\uff1b\u6c92\u6709\u4fee\u7406\u7684\u8461\u8404\u6a39\u4e5f\u4e0d\u53ef\u6458\u53d6\u8461\u8404\u3002<br \/>\n25\uff1a12 \u56e0\u70ba\u9019\u662f\u79a7\u5e74\uff0c\u4f60\u5011\u8981\u7576\u4f5c\u8056\u5e74\uff0c\u5403\u5730\u4e2d\u81ea\u51fa\u7684\u571f\u7522\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 25\uff1a3 \u516d\u5e74\u8981\u8015\u7a2e\u7530\u5730\uff0c\u4e5f\u8981\u4fee\u7406\u8461\u8404\u5712\uff0c\u6536\u85cf\u5730\u7684\u51fa\u7522\u3002<br \/>\n25\uff1a4 \u7b2c\u4e03\u5e74\uff0c\u5730\u8981\u5b88\u8056\u5b89\u606f\uff0c\u5c31\u662f\u5411\u8036\u548c\u83ef\u5b88\u7684\u5b89\u606f\uff0c\u4e0d\u53ef\u8015\u7a2e\u7530\u5730\uff0c\u4e5f\u4e0d\u53ef\u4fee\u7406\u8461\u8404\u5712\u3002<br \/>\n25\uff1a11 \u7b2c\u4e94\u5341\u5e74\u8981\u4f5c\u70ba\u4f60\u5011\u7684\u79a7\u5e74\u3002\u9019\u5e74\u4e0d\u53ef\u8015\u7a2e\uff1b\u5730\u4e2d\u81ea\u9577\u7684\uff0c\u4e0d\u53ef\u6536\u5272\uff1b\u6c92\u6709\u4fee\u7406\u7684\u8461\u8404\u6a39\u4e5f\u4e0d\u53ef\u6458\u53d6\u8461\u8404\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18\u4e3b\u8981\u6559\u5c0e\u767e\u59d3\u5728\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8056\u6f54\u5c31\u662f\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\uff0c\u5c31\u662f\u6d3b\u51fa\u4e00\u500b\u4e0a\u5e1d\u638c\u7ba1\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u662f\u5b78\u7fd2\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\uff0c\u88ab\u5851\u9020\u6210\u70ba\u795e\u5152\u5973\u7684\u8056\u6f54\u751f\u547d\u3002\u524d\u9762\u8b1b\u5b8c\u7bc0\u671f\u7684\u689d\u4f8b\uff0c\u4eca\u5929\u8981\u8b1b\u53e6\u4e00\u500b\u6709\u95dc\u65e5\u5b50\u7684\u91cd\u8981\u4e3b\u984c\uff0c\u5c31\u662f\u5b89\u606f\u5e74\u8207\u79a7\u5e74\u3002\u795e\u8981\u4ee5\u8272\u5217\u767e\u59d3\u5b88\u5b89\u606f\u65e5\uff0c\u5de5\u4f5c\u516d\u5929\uff0c\u7b2c\u4e03\u5929\u4f11\u606f\uff0c\u5b88\u70ba\u8056\u65e5\u3002\u540c\u6a23\u7684\u539f\u5247\u4ee5\u8272\u5217\u767e\u59d3\u5de5\u4f5c\u516d\u5e74\uff0c\u7b2c\u4e03\u5e74\u8981\u4f11\u606f\uff0c\u56e0\u70ba\u662f\u5b89\u606f\u5e74\u3002\u5b89\u606f\u65e5\u662f\u4eba\u8981\u4f11\u606f\uff0c\u5b89\u606f\u5e74\u5247\u662f\u571f\u5730\u8981\u4f11\u606f\u3001\u8207\u5bb6\u4e2d\u4e00\u5207\u7684\u725b\u7f8a\u50d5\u5a62\u90fd\u8981\u8ddf\u8457\u4f11\u606f\u3002\u5b89\u606f\u65e5\u4e0d\u5de5\u4f5c\uff0c\u4f46\u662f\u4eba\u8981\u7d93\u6b77\u795e\u6703\u990a\u6d3b\u4ed6\uff0c\u6240\u4ee5\u4eba\u7684\u672c\u5206\u662f\u5b89\u975c\u3001\u4f11\u606f\u3001\u89aa\u8fd1\u795e\u3001\u4fe1\u9760\u795e\uff1b\u5b89\u606f\u5e74\u5247\u66f4\u662f\u4fe1\u5fc3\u7684\u8df3\u8e8d\uff0c\u4eba\u6574\u5e74\u4e0d\u5fc5\u5de5\u4f5c\uff0c\u4f46\u662f\u8981\u76f8\u4fe1\u795e\u6703\u4fe1\u5be6\u7684\u5229\u7528\u7530\u9593\u81ea\u751f\u7684\u51fa\u7522\uff0c\u4f86\u990a\u6d3b\u81ea\u5df1\u3001\u725b\u7f8a\u50d5\u5a62\u3001\u5bc4\u5c45\u7684\uff0c\u8207\u5b64\u5152\u5be1\u6bcd\u3002<\/p>\n<p>\u6709\u6642\u5019\u4eba\u6703\u7d93\u6b77\uff0c\u4e0d\u5de5\u4f5c\u5176\u5be6\u6bd4\u5de5\u4f5c\u4f86\u5f97\u66f4\u52a0\u56f0\u96e3\u3002\u56e0\u70ba\u4eba\u7fd2\u6163\u501a\u9760\u81ea\u5df1\uff0c\u7279\u5225\u4e2d\u570b\u4eba\u5f37\u8abf\u52e4\u80fd\u88dc\u62d9\uff0c\u7576\u7136\u7bb4\u8a00\u6559\u5c0e\u4e00\u500b\u4eba\u52e4\u52de\u5de5\u4f5c\u7684\u91cd\u8981\u6027\u3002\u4f46\u662f\u6bd4\u52e4\u52de\u5de5\u4f5c\u66f4\u52a0\u91cd\u8981\u7684\uff0c\u5c31\u662f\u4eba\u5fc5\u9808\u5b78\u6703\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u800c\u662f\u4e00\u5207\u501a\u9760\u795e\u7684\u6069\u5178\u800c\u6d3b\u3002\u6709\u6642\u5019\u4eba\u592a\u904e\u52aa\u529b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u5bb9\u6613\u501a\u9760\u81ea\u5df1\uff0c\u751a\u81f3\u958b\u59cb\u8caa\u5f97\u7121\u53ad\uff0c\u6216\u662f\u9a55\u50b2\u81ea\u5927\u3002\u6240\u4ee5\u5b89\u606f\u65e5\u3001\u5b89\u606f\u5e74\u3001\u79a7\u5e74\uff0c\u795e\u8981\u6559\u5c0e\u767e\u59d3\u6700\u91cd\u8981\u7684\uff0c\u4e0d\u53ea\u662f\u8eab\u9ad4\u4e0a\u7684\u4f11\u606f\uff0c\u800c\u662f\u5fc3\u9748\u4e0a\u300c\u5f97\u81ea\u7531\u300d\uff01\u5f9e\u501a\u9760\u81ea\u5df1\u5b78\u7fd2\u300c\u501a\u9760\u795e\u300d\u3001\u5f9e\u7dca\u5f35\u6182\u616e\u5b78\u7fd2\u300c\u5b89\u606f\u7b49\u5019\u300d\u3001\u5f9e\u9a55\u50b2\u81ea\u5927\u5b78\u7fd2\u300c\u8b19\u5351\u501a\u9760\u300d\u3001\u5f9e\u300c\u8001\u6211\u4f5c\u5927\u300d\u5b78\u6703\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\uff01\u6211\u5011\u4eca\u5929\u7684\u4eba\u53ef\u80fd\u6c92\u6709\u5728\u904e\u5b89\u606f\u5e74\uff0c\u4f46\u662f\u5728\u5fc3\u9748\u4e0a\u7684\u300c\u5f97\u81ea\u7531\u300d\uff0c\u537b\u540c\u6a23\u662f\u4e0a\u5e1d\u8981\u8b93\u6211\u5011\u7d93\u6b77\u6210\u9577\u7684\u5fc5\u8981\u904e\u7a0b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u9031\u548c\u7389\u96f2\u95dc\u5fc3\u4e00\u4f4d\u50b3\u9053\uff0c\u807d\u5979\u5206\u4eab\u4ed6\u7684\u5f1f\u5144\u5f9e\u4fe1\u4e3b\u958b\u59cb\uff0c\u5c31\u7d93\u6b77\u4e8b\u696d\u4e0a\u7684\u300c\u4e00\u8def\u4e0b\u6ed1\u300d10\u5e74\u4e4b\u4e45\u3002\u539f\u672c\u5728\u623f\u5730\u7522\u4e8b\u696d\u4e2d\u5927\u8cfa\u4e00\u7b46\uff0c\u537b\u5728\u4fe1\u4e3b\u5f8c\u958b\u59cb\u4e00\u8e76\u4e0d\u632f\uff0c\u751a\u81f3\u5fc5\u9808\u5f9e\u4e00\u4e9b\u5e95\u5c64\u5de5\u4f5c\u505a\u8d77\u3002\u6211\u4e5f\u5206\u4eab\u6211\u500b\u4eba\u5f9e\u9032\u5165\u5bb6\u8077\u5834\u6559\u6703\u958b\u59cb\u4e5f\u662f\u540c\u6a23\u7684\u7d93\u6b77\uff0c\u5728\u5de5\u4f5c\u4e0a\u6beb\u7121\u4f5c\u70ba\uff0c\u751a\u81f3\u4e00\u518d\u88ab\u795e\u6514\u963b\u3002\u56e0\u70ba\u795e\u8981\u6559\u5c0e\u6211\u500b\u4eba\u7684\u529f\u8ab2\u662f\u300c\u5fc3\u9748\u5f97\u81ea\u7531\u300d\uff01\u611f\u8b1d\u4e3b10\u591a\u5e74\u7684\u78e8\u7149\uff0c\u898b\u8b49\u6211\u5011\u53ea\u8981\u8d70\u5728\u795e\u7684\u5fc3\u610f\u4e2d\uff0c\u795e\u679c\u7136\u4fe1\u5be6\u7684\u990a\u6d3b\u6211\u5011\uff01\u9019\u7d93\u6b77\u540c\u6a23\u662f\u8a31\u591a\u5f1f\u5144\u751f\u547d\u4e2d\u7684\u300c\u5805\u56fa\u71df\u58d8\u300d\uff0c\u4f46\u552f\u6709\u795e\u80fd\u5920\u5e36\u9818\u6211\u5011\u52dd\u904e\u9019\u4e00\u5207\uff0c\u70ba\u6211\u5011\u6bcf\u5929\u6709\u8863\u6709\u98df\u5411\u795e\u77e5\u8db3\u611f\u6069\uff0c\u552f\u4e00\u4e0d\u53ef\u5c11\u7684\u4e0d\u662f\u5b58\u6b3e\uff0c\u800c\u662f\u751f\u547d\u7684\u679c\u5b50\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 25\uff1a1~12 25\uff1a1 \u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u5c0d\u6469\u897f\u8aaa\uff1a 25\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u5230\u4e86\u6211\u6240\u8cdc\u4f60\u5011\u90a3 &#8230; <a title=\"2019 &#8211; 10 &#8211; 21 QT \u5229\u672a\u8a18 25\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-21-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a112\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 21 QT \u5229\u672a\u8a18 25\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7205,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7109","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7109","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7109"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7205"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}