{"id":5426,"date":"2018-07-28T12:55:45","date_gmt":"2018-07-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5426"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-28-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a2538","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-28-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a2538\/","title":{"rendered":"2018 &#8211; 07 &#8211; 28 QT \u4f7f\u5f92\u884c\u50b3 20\uff1a25~38"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 20\uff1a25~38<br \/>\n20\uff1a25 \u300c\u6211\u7d20\u5e38\u5728\u4f60\u5011\u4e2d\u9593\u4f86\u5f80\uff0c\u50b3\u8b1b\u3000\u795e\u570b\u7684\u9053\uff1b\u5982\u4eca\u6211\u66c9\u5f97\uff0c\u4f60\u5011\u4ee5\u5f8c\u90fd\u4e0d\u5f97\u518d\u898b\u6211\u7684\u9762\u4e86\u3002<br \/>\n20\uff1a26 \u6240\u4ee5\u6211\u4eca\u65e5\u5411\u4f60\u5011\u8b49\u660e\uff0c\u4f60\u5011\u4e2d\u9593\u7121\u8ad6\u4f55\u4eba\u6b7b\u4ea1\uff0c\u7f6a\u4e0d\u5728\u6211\u8eab\u4e0a\uff08\u539f\u6587\u662f\u6211\u65bc\u773e\u4eba\u7684\u8840\u662f\u6f54\u6de8\u7684\uff09\u3002<br \/>\n20\uff1a27 \u56e0\u70ba\u3000\u795e\u7684\u65e8\u610f\uff0c\u6211\u4e26\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u50b3\u7d66\u4f60\u5011\u7684\u3002<br \/>\n20\uff1a28 \u8056\u9748\u7acb\u4f60\u5011\u4f5c\u5168\u7fa4\u7684\u76e3\u7763\uff0c\u4f60\u5011\u5c31\u7576\u70ba\u81ea\u5df1\u8b39\u614e\uff0c\u4e5f\u70ba\u5168\u7fa4\u8b39\u614e\uff0c\u7267\u990a\u3000\u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u4ed6\u7528\u81ea\u5df1\u8840\u6240\u8cb7\u4f86\u7684\uff08\u6216\u8b6f\uff1a\u6551\u8d16\u7684\uff09\u3002<br \/>\n20\uff1a29 \u6211\u77e5\u9053\uff0c\u6211\u53bb\u4e4b\u5f8c\u5fc5\u6709\u5147\u66b4\u7684\u8c7a\u72fc\u9032\u5165\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u611b\u60dc\u7f8a\u7fa4\u3002<br \/>\n20\uff1a30 \u5c31\u662f\u4f60\u5011\u4e2d\u9593\uff0c\u4e5f\u5fc5\u6709\u4eba\u8d77\u4f86\u8aaa\u6096\u8b2c\u7684\u8a71\uff0c\u8981\u5f15\u8a98\u9580\u5f92\u8ddf\u5f9e\u4ed6\u5011\u3002<br \/>\n20\uff1a31 \u6240\u4ee5\u4f60\u5011\u61c9\u7576\u8b66\u9192\uff0c\u8a18\u5ff5\u6211\u4e09\u5e74\u4e4b\u4e45\u665d\u591c\u4e0d\u4f4f\u5730\u6d41\u6dda\u3001\u52f8\u6212\u4f60\u5011\u5404\u4eba\u3002<br \/>\n20\uff1a32 \u5982\u4eca\u6211\u628a\u4f60\u5011\u4ea4\u8a17\u3000\u795e\u548c\u4ed6\u6069\u60e0\u7684\u9053\uff1b\u9019\u9053\u80fd\u5efa\u7acb\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002<br \/>\n20\uff1a33 \u6211\u672a\u66fe\u8caa\u5716\u4e00\u500b\u4eba\u7684\u91d1\u3001\u9280\u3001\u8863\u670d\u3002<br \/>\n20\uff1a34 \u6211\u9019\u5169\u96bb\u624b\u5e38\u4f9b\u7d66\u6211\u548c\u540c\u4eba\u7684\u9700\u7528\uff0c\u9019\u662f\u4f60\u5011\u81ea\u5df1\u77e5\u9053\u7684\u3002<br \/>\n20\uff1a35 \u6211\u51e1\u4e8b\u7d66\u4f60\u5011\u4f5c\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u77e5\u9053\u61c9\u7576\u9019\u6a23\u52de\u82e6\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u53c8\u7576\u8a18\u5ff5\u4e3b\u8036\u7a4c\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u65bd\u6bd4\u53d7\u66f4\u70ba\u6709\u798f\u3002\u300f\u300d<br \/>\n20\uff1a36 \u4fdd\u7f85\u8aaa\u5b8c\u4e86\u9019\u8a71\uff0c\u5c31\u8dea\u4e0b\u540c\u773e\u4eba\u79b1\u544a\u3002<br \/>\n20\uff1a37 \u773e\u4eba\u75db\u54ed\uff0c\u62b1\u8457\u4fdd\u7f85\u7684\u9838\u9805\uff0c\u548c\u4ed6\u89aa\u5634\u3002<br \/>\n20\uff1a38 \u53eb\u4ed6\u5011\u6700\u50b7\u5fc3\u7684\uff0c\u5c31\u662f\u4ed6\u8aaa\u300c\u4ee5\u5f8c\u4e0d\u80fd\u518d\u898b\u6211\u7684\u9762\u300d\u90a3\u53e5\u8a71\uff0c\u65bc\u662f\u9001\u4ed6\u4e0a\u8239\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 20\uff1a28 \u8056\u9748\u7acb\u4f60\u5011\u4f5c\u5168\u7fa4\u7684\u76e3\u7763\uff0c\u4f60\u5011\u5c31\u7576\u70ba\u81ea\u5df1\u8b39\u614e\uff0c\u4e5f\u70ba\u5168\u7fa4\u8b39\u614e\uff0c\u7267\u990a\u3000\u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u4ed6\u7528\u81ea\u5df1\u8840\u6240\u8cb7\u4f86\u7684\uff08\u6216\u8b6f\uff1a\u6551\u8d16\u7684\uff09\u3002<br \/>\n20\uff1a35 \u6211\u51e1\u4e8b\u7d66\u4f60\u5011\u4f5c\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u77e5\u9053\u61c9\u7576\u9019\u6a23\u52de\u82e6\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u53c8\u7576\u8a18\u5ff5\u4e3b\u8036\u7a4c\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u65bd\u6bd4\u53d7\u66f4\u70ba\u6709\u798f\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u53ef\u80fd\u4ee5\u70ba\u9019\u6b21\u53bb\u8036\u8def\u6492\u51b7\u5c31\u6703\u88ab\u6293\u88ab\u95dc\u5230\u6b7b\uff0c\u518d\u4e5f\u898b\u4e0d\u5230\u5927\u5bb6\u4e86\uff0c\u6240\u4ee5\u8a9e\u91cd\u5fc3\u9577\u3001\u60c5\u8fad\u8feb\u5207\u7684\u52f8\u52c9\u540c\u5de5\u5011\u3002\u4f46\u4e8b\u5be6\u4e0a\u96d6\u7136\u4fdd\u7f85\u5f8c\u4f86\u771f\u7684\u88ab\u6293\u88ab\u95dc\u4e86\uff0c\u4f46\u4e5f\u51fa\u7344\u518d\u56de\u5230\u4ee5\u5f17\u6240\u4f86\u3002\u4e0d\u904e\u4fdd\u7f85\u9019\u6642\u5019\u61c9\u8a72\u662f\u4ee5\u70ba\u65e5\u5b50\u4e0d\u591a\u4e86\uff0c\u6240\u4ee5\u5fc3\u60c5\u5341\u5206\u6c88\u91cd\u800c\u4e14\u8feb\u5207\u3002v25\u300c\u6211\u7d20\u5e38\u5728\u4f60\u5011\u4e2d\u9593\u4f86\u5f80\uff0c\u50b3\u8b1b\u795e\u570b\u7684\u9053\u300d\u3002\u6211\u5011\u4e00\u518d\u63d0\u5230\u6bcf\u6b21\u8b1b\u5230\u300c\u795e\u7684\u570b\u300d\uff0c\u5c31\u662f\u6307\u795e\u638c\u6b0a\u7684\u7bc4\u570d\uff0c\u7279\u5225\u5f37\u8abf\u7684\u662f\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u638c\u6b0a\u3002\u4e16\u4eba\u90fd\u4e00\u76f4\u5728\u8ffd\u6c42\u5916\u9762\u7684\u570b\uff0c\u4e16\u4e0a\u7684\u570b\uff0c\u4f46\u662f\u795e\u771f\u6b63\u8981\u638c\u6b0a\u7684\u662f\u300c\u4eba\u7684\u5fc3\u3001\u4eba\u7684\u4e3b\u6b0a\u300d\u3002\u7531\u4eba\u5fc3\u5230\u5916\u9762\uff0c\u5148\u5728\u4eba\u5fc3\u638c\u6b0a\uff0c\u624d\u64f4\u5c55\u5230\u4eba\u6240\u5c45\u4f4f\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u793e\u6703\u3001\u570b\u5bb6\uff0c\u4e00\u5207\u90fd\u4ee5\u4eba\u70ba\u95dc\u9375\u3002\u53e6\u5916\u4eca\u5929\u666e\u904d\u6559\u6703\u8868\u9762\u4e0a\u50b3\u8b1b\u798f\u97f3\uff0c\u4f46\u554f\u984c\u662f\u8981\u628a\u4eba\u5e36\u56de\u5230\u300c\u6211\u7684\u6559\u6703\u300d\uff0c\u800c\u4e0d\u662f\u5f37\u8abf\u6240\u6709\u90fd\u662f\u795e\u5728\u638c\u6b0a\uff0c\u4e0d\u662f\u5b97\u6d3e\u8207\u7267\u5e2b\u638c\u6b0a\uff0c\u4e0d\u662f\u5b97\u6d3e\u7684\u570b\u6216\u662f\u4eba\u7684\u570b\uff0c\u795e\u7684\u570b\u7d55\u5c0d\u4e0d\u6703\u8b8a\u6210\u5206\u9580\u7d50\u9ee8\uff0c\u722d\u7af6\u6bd4\u8f03\uff0c\u4e0d\u76f8\u5f80\u4f86\u7684\u60c5\u6cc1\u3002\u795e\u7684\u570b\u6bd4\u55ae\u4e00\u6559\u6703\u66f4\u5927\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u4e3b\u7684\uff0c\u6559\u6703\u4e4b\u9593\u4e5f\u662f\u5408\u4e00\u7684\uff0c\u6bcf\u500b\u57fa\u7763\u5f92\u540c\u70ba\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u61c9\u8a72\u4e00\u76f4\u5728\u5206\u4f60\u7684\u6211\u7684\uff0c\u76fc\u671b\u6bcf\u4f4d\u57fa\u7763\u5f92\u773c\u76ee\u6240\u8ffd\u6c42\u7684\u4e0d\u53ea\u662f\u300c\u6211\u7684\u6559\u6703\u300d\uff0c\u800c\u662f\u770b\u898b\u795e\u7684\u570b\u3001\u570b\u5ea6\u89c0\u3001\u570b\u5ea6\u7684\u80f8\u895f\uff0c\u4e00\u5207\u90fd\u662f\u55ae\u55ae\u5c6c\u795e\u7684\u3002<\/p>\n<p>v26~27\u4fdd\u7f85\u5411\u4ed6\u5011\u8b49\u660e\uff0c\u300c\u795e\u7684\u65e8\u610f\uff0c\u6211\u4e26\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u50b3\u7d66\u4f60\u5011\u7684\u300d\uff0c\u6240\u4ee5\u300c\u4f60\u5011\u4e2d\u9593\u7121\u8ad6\u4f55\u4eba\u6b7b\u4ea1\uff0c\u7f6a\u4e0d\u5728\u6211\u8eab\u4e0a\u300d\u807d\u8d77\u4f86\u4f3c\u4e4e\u5f88\u73fe\u5be6\uff0c\u4f46\u5728\u56b4\u53b2\u7684\u80cc\u5f8c\u6709\u5f88\u6df1\u7684\u611b\u8207\u52f8\u52c9\u3002\u56e0\u70bav31\u300c\u6240\u4ee5\u4f60\u5011\u61c9\u7576\u8b66\u9192\uff0c\u8a18\u5ff5\u6211\u4e09\u5e74\u4e4b\u4e45\u665d\u591c\u4e0d\u4f4f\u5730\u6d41\u6dda\u3001\u52f8\u6212\u4f60\u5011\u5404\u4eba\u3002\u300d\u4fdd\u7f85\u82b1\u4e863\u5e74\u7684\u6642\u9593\uff0c\u76e1\u4ed6\u7684\u529b\u91cf\uff0c\u8981\u628a\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u795e\u5c0d\u6211\u5011\u7684\u5fc3\u610f\uff0c\u900f\u904e\u6d41\u6dda\u79b1\u544a\uff0c\u900f\u904e\u52f8\u6212\uff0c\u76e1\u91cf\u7684\u8b1b\u7d66\u300c\u4f60\u5011\u6bcf\u500b\u4eba\u300d\u807d\u3002\u610f\u601d\u662f\u4fdd\u7f85\u5df2\u7d93\u76e1\u529b\u4e86\uff0c\u6dda\u4e5f\u6d41\u4e86\uff0c\u8a71\u4e5f\u8b1b\u4e86\uff0c\u4e00\u65b9\u9762\u628a\u6559\u6703\u4ea4\u7d66\u4e3b\uff0c\u4e00\u65b9\u9762\u52f8\u52c9\u6bcf\u4f4d\u9580\u5f92\u56e0\u70ba\u300c\u795e\u6069\u60e0\u7684\u9053\u88ab\u5efa\u7acb\uff0c\u80fd\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002\u300d\uff08v32\uff09\u4fdd\u7f85\u9019\u6bb5\u8a71\uff0c\u5176\u5be6\u662f\u4e00\u500b\u8b66\u544a\u3001\u63d0\u9192\uff0c\u56e0\u70ba\u4fdd\u7f85\u77e5\u9053\u63a5\u4e0b\u4f86\u6703\u6709\u300c\u6709\u5147\u66b4\u7684\u8c7a\u72fc\u300d\uff0c\u5c31\u662f\u90a3\u4e9b\u5047\u6559\u5e2b\uff0c\u8981\u628a\u932f\u8aa4\u7684\u6559\u5c0e\u5e36\u9032\u6559\u6703\u88cf\u9762\u4f86\uff0c\u8981\u628a\u4eba\u5e36\u5f80\u932f\u8aa4\u7684\u9053\u8def\u504f\u96e2\u771f\u7406\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u5931\u53bb\u6551\u6069\uff0c\u6240\u4ee5\u52f8\u6212\u9019\u4e9b\u6559\u6703\u7684\u7267\u8005\u5011\u300c\u7576\u70ba\u81ea\u5df1\u8b39\u614e\uff0c\u4e5f\u70ba\u5168\u7fa4\u8b39\u614e\uff0c\u7267\u990a\u795e\u7684\u6559\u6703\u300d\uff08v28\uff09\u3002\u9019\u6bb5\u8a71\u662f\u5c0d\u6bcf\u4e00\u500b\u60f3\u8981\u670d\u4e8b\u4e3b\u7267\u990a\u7f8a\u7fa4\u7684\u7267\u8005\u975e\u5e38\u91cd\u8981\u7684\u4fe1\u606f\uff0c\u8a71\u4e2d\u7684\u4fe1\u606f\u91cf\u76f8\u7576\u591a\u53c8\u5927\uff1a<\/p>\n<p>1.\u4e00\u500b\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\uff0c\u6700\u91cd\u8981\u7684\u662f\u660e\u767d\u795e\u7684\u771f\u7406\u3002\u4fdd\u7f85\u8aaa\u4ed6\u4e0d\u65b7\u50b3\u8b1b\u300c\u795e\u570b\u7684\u9053\u3001\u300d\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u50b3\u7d66\u4f60\u5011\u7684\uff0c\u610f\u601d\u662f\u4e0d\u7ba1\u597d\u807d\u4e0d\u597d\u807d\u7684\uff0c\u795e\u7684\u6069\u5178\u6148\u611b\u3001\u516c\u7fa9\u5be9\u5224\u2026\uff0c\u90fd\u8981\u8b1b\u6e05\u695a\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u5f37\u8abf\u611b\uff0c\u4f46\u662f\u611b\u8207\u771f\u7406\u662f\u5206\u4e0d\u958b\u7684\u3002\u5982\u679c\u611b\u4e0d\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u90a3\u5c31\u662f\u6068\uff0c\u5c31\u662f\u5bb3\u4eba\u3002\u5c31\u597d\u50cf\u6211\u5011\u5c0d\u7f79\u764c\u7684\u75c5\u4eba\u537b\u4e0d\u5e6b\u52a9\u4ed6\u5c0d\u75c7\u4e0b\u85e5\uff0c\u6b63\u78ba\u6cbb\u7642\uff0c\u53cd\u800c\u8a0e\u597d\u75c5\u4eba\uff0c\u4efb\u610f\u5984\u70ba\uff0c\u9019\u5c31\u662f\u5047\u611b\u771f\u6068\u4e86\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u5fc5\u9808\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u3001\u6b63\u78ba\u7684\u771f\u7406\uff0c\u5c31\u662f\u53eb\u4eba\u6094\u6539\u9806\u670d\u795e\u7684\u9053\uff0c\u53eb\u4eba\u9075\u884c\u771f\u7406\uff0c\u9019\u624d\u662f\u771f\u5be6\u7684\u611b\u3002\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u8a0e\u597d\u4eba\u800c\u72a7\u7272\u9053\u7406\u7684\u7d14\u6b63\uff0c\u76e1\u8b1b\u647b\u96dc\u4e16\u4fd7\u4eba\u610f\u8a0e\u4eba\u559c\u6b61\u7684\u9053\u7406\uff0c\u9019\u7b49\u4eba\u6050\u6015\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002<\/p>\n<p>2.\u4ec0\u9ebc\u662f\u795e\u7684\u65e8\u610f\uff1f\u9019\u5927\u6982\u662f\u4eca\u5929\u57fa\u7763\u5f92\u6700\u932f\u4e82\u7684\u8a71\u984c\u4e4b\u4e00\u4e86\u3002\u8a31\u591a\u57fa\u7763\u5f92\u6574\u5929\u53ea\u60f3\u8981\u77e5\u9053\uff1a\u6211\u8981\u8ddf\u8ab0\u7d50\u5a5a\uff1f\u6211\u8981\u505a\u90a3\u4e00\u4efd\u5de5\u4f5c\uff1f\u6211\u8981\u8cb7\u4ec0\u9ebc\u6a23\u7684\u623f\u5b50\uff1f\u8eca\u5b50\uff1f\u6211\u8981\u8b80\u90a3\u4e00\u9593\u5b78\u6821\u2026\uff1f\u9664\u6b64\u4e4b\u5916\uff0c\u6211\u5011\u5c0d\u65bc\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u4e00\u9ede\u8208\u8da3\u90fd\u6c92\u6709\uff0c\u6574\u5929\u53ea\u662f\u570d\u7e5e\u5728\u300c\u6211\u6211\u6211\u300d\uff0c\u4ee5\u53ca\u300c\u9019\u500b\u4e16\u754c\u7684\u617e\u671b\u300d\u4e4b\u4e2d\u3002\u795e\u7684\u65e8\u610f\uff0c\u6700\u91cd\u8981\u7684\u662f\u8981\u8a8d\u8b58\u9019\u4f4d\u795e\uff0c\u800c\u4e14\u8981\u6b63\u78ba\u7684\u8a8d\u8b58\u7942\uff0c\u800c\u4e0d\u662f\u6574\u5929\u53ea\u60f3\u6211\u8981\u4ec0\u9ebc\uff1f\u6709\u95dc\u795e\u65e8\u610f\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u795e\u7684\u570b\u300d\u8207\u300c\u795e\u7684\u7fa9\u300d\uff0c\u795e\u7684\u570b\u5c31\u662f\u795e\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u6240\u4ee5\u6211\u5011\u8981\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u8981\u6368\u5df1\uff0c\u8981\u9806\u670d\u3001\u8981\u8ddf\u96a8\u3002\u795e\u7684\u7fa9\u5c31\u662f\u6307\u795e\u8981\u5728\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u6240\u4ee5\u6211\u5011\u8981\u6cbb\u6b7b\u8001\u6211\u7684\u90aa\u60c5\u79c1\u617e\uff0c\u501a\u9760\u8056\u9748\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u300d\u3002\u4e5f\u5c31\u662f\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u6d3b\u8457\u300d<\/p>\n<p>3.\u4fdd\u7f85\u52f8\u52c9\u9019\u4e9b\u6559\u6703\u7684\u7267\u8005\u8981\u597d\u597d\u7684\u628a\u95dc\uff0c\u8981\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u4e0d\u8981\u5bb9\u8b93\u5047\u7684\u6559\u5c0e\u9032\u5165\u6559\u6703\uff0c\u9019\u662f\u56e0\u70ba\u4fdd\u7f85\u624d\u525b\u5230\u8655\u5efa\u7acb\u65b0\u7684\u6559\u6703\uff0c\u521d\u4ee3\u6559\u6703\u4e2d\u6709\u8a31\u591a\u662f\u521d\u4fe1\u7684\u5c0f\u7f8a\uff0c\u53ef\u80fd\u9084\u4e0d\u6703\u5206\u8fa8\u5c0d\u932f\u3002\u52a0\u4e0a\u4ed6\u5011\u6c92\u6709\u65b0\u7d04\u8056\u7d93\uff0c\u4e00\u5207\u9700\u8981\u501a\u9760\u795e\u6240\u5dee\u4f86\u7684\u6559\u5e2b\u4f86\u6559\u5c0e\u6b63\u78ba\u7684\u771f\u7406\u3002\u9019\u6709\u4e8c\u500b\u90e8\u4efd\uff0c\u7b2c\u4e00\u500b\uff0c\u5c31\u662f\u6211\u5011\u5728\u4e00\u500b\u4eba\u9084\u672a\u4fe1\u4e3b\u6216\u525b\u4fe1\u4e3b\u4e4b\u6642\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u8207\u771f\u7406\uff0c\u597d\u53eb\u4ed6\u5011\u7684\u751f\u547d\u771f\u5be6\u7684\u5f97\u6551\uff0c\u4e26\u5efa\u7acb\u5728\u6b63\u78ba\u7684\u6839\u57fa\u4e4b\u4e2d\u3002\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u6211\u5011\u4eca\u5929\u6bcf\u500b\u4eba\u90fd\u6709\u8056\u7d93\u53ef\u4ee5\u7814\u8b80\uff0c\u6211\u5011\u61c9\u8a72\u5e6b\u52a9\u6bcf\u4e00\u500b\u5c0f\u7f8a\u76e1\u5feb\u57f9\u990a\u8d77\u8b80\u7d93\u67e5\u8003\u3001\u9ed8\u60f3\u56de\u61c9\uff08QT\uff09\u3001\u5206\u8fa8\u67e5\u9a57\u7684\u8cac\u4efb\uff0c\u81ea\u5df1\u70ba\u81ea\u5df1\u5c6c\u9748\u7684\u751f\u547d\u8ca0\u8d77\u8cac\u4efb\uff0c\u4e0d\u8981\u50cf\u4eca\u5929\u5927\u90e8\u5206\u7684\u57fa\u7763\u5f92\u53ea\u5fd9\u65bc\u8ffd\u6c42\u4eca\u751f\u7684\u617e\u671b\uff0c\u537b\u628a\u9748\u9b42\u5927\u4e8b\u5b8c\u5168\u4e14\u96a8\u4fbf\u4ea4\u7d66\u4e00\u500b\u7267\u5e2b\u4f86\u8ca0\u8cac\u3002<\/p>\n<p>\uff082\uff09v33~35\u4fdd\u7f85\u6709\u7f8e\u597d\u7684\u898b\u8b49\u9f13\u52f5\u7267\u8005\u6548\u6cd5\u81ea\u5df1\uff0c\u5c31\u662f\u4ed6\u5f9e\u4f86\u4e0d\u662f\u770b\u9322\u770b\u5229\u76ca\u670d\u4e8b\u7684\uff0c\u751a\u81f3\u4ed6\u6709\u6642\u5019\u9700\u8981\u89aa\u81ea\u52de\u82e6\u4f5c\u5de5\uff0c\u4e0d\u8981\u7d2f\u8457\u5225\u4eba\uff0c\u751a\u81f3\u9084\u7d66\u6709\u9700\u8981\u7684\u4eba\uff0c\u6240\u4ee5\u52f8\u52c9\u4ed6\u5011\uff1a\u65bd\u6bd4\u53d7\u66f4\u70ba\u6709\u798f\uff01\u8ffd\u6c42\u6210\u70ba\u4e00\u500b\u80fd\u7d66\u51fa\u53bb\u7684\u4eba\uff01\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u80fd\u7d66\u51fa\u53bb\u7684\u4eba\u4ee3\u8868\u4e86\u4ed6\u662f\u6bd4\u8f03\u6709\u798f\u6c23\u7684\u4eba\u3002\u7b2c\u4e8c\u500b\u7f6a\u4eba\u7684\u8a18\u865f\u5c31\u662f\u6293\u6293\u6293\u3001\u6211\u6211\u6211\uff0c\u4f46\u795e\u5152\u5973\u7684\u8a18\u865f\u5c31\u662f\u6368\u3001\u5c31\u662f\u7d66\uff0c\u5c31\u662f\u6177\u6168\uff0c\u5c31\u662f\u8c50\u76db\u7684\u5fc3\u614b\u3002\u4fdd\u7f85\u7684\u670d\u4e8b\u90fd\u662f\u9760\u798f\u97f3\u990a\u751f\uff0c\u7167\u7406\u8aaa\u4ed6\u4e0d\u662f\u6709\u81ea\u5df1\u7684\u5b58\u6b3e\uff0c\u4e5f\u4e0d\u662f\u591a\u6709\u9322\u7684\u4eba\uff0c\u4f46\u662f\u4fdd\u7f85\u7d55\u5c0d\u64c1\u6709\u4e00\u500b\u6177\u6168\u8c50\u76db\u8207\u4e0d\u53d7\u91d1\u9322\u6346\u7d81\u9650\u5236\u7684\u751f\u547d\u3002\u6177\u6168\u8207\u65bd\u6368\u662f\u4e00\u7a2e\u5fc3\u614b\uff0c\u800c\u4e0d\u662f\u6307\u6211\u5011\u4e00\u5b9a\u8981\u5f88\u6709\u9322\u624d\u80fd\u7d66\u51fa\u53bb\u3002\u7279\u5225\u662f\u6240\u6709\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u843d\u5165\u300c\u770b\u9322\u8fa6\u4e8b\u300d\u3001\u300c\u70ba\u5229\u76ca\u670d\u4e8b\u300d\u3001\u300c\u70ba\u638c\u8072\u670d\u4e8b\u300d\uff0c\u9019\u4e9b\u5fc3\u614b\u90fd\u4e0d\u662f\u670d\u4e8b\u4e3b\uff0c\u800c\u662f\u670d\u4e8b\u79c1\u617e\uff0c\u4e3b\u4e0d\u6703\u8a18\u5ff5\u7684\uff0c\u4e0d\u8981\u5230\u982d\u4f86\u767d\u5fd9\u4e00\u5834\u3002\u6211\u5011\u8981\u6548\u6cd5\u8036\u7a4c\uff0c\u4e0d\u6c42\u56de\u5831\u7684\u624d\u53eb\u505a\u611b\uff0c\u505a\u597d\u4e8b\u4e0d\u9700\u8981\u6545\u610f\u8b93\u5225\u4eba\u77e5\u9053\uff0c\u5929\u7236\u81ea\u6703\u5831\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9eQT\u8056\u7d93\u4e4b\u5f8c\uff0c\u6211\u6bd4\u904e\u53bb\u66f4\u52a0\u91cd\u8996\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u89ba\u5f97\u6c92\u6709\u90a3\u4e00\u4ef6\u670d\u4e8b\uff0c\u8981\u6bd4\u8d77\u660e\u767d\u795e\u7684\u8a71\u8a9e\u8207\u9806\u670d\u795e\u7684\u8a71\u8a9e\u66f4\u70ba\u91cd\u8981\u3002\u751a\u81f3\u6642\u4e0b\u6700\u6d41\u884c\u7684\u5927\u5bb6\u90fd\u5f37\u8abf\u50b3\u798f\u97f3\uff0c\u90fd\u4e0d\u80fd\u8207\u795e\u7684\u8a71\u76f8\u6bd4\u3002\u9019\u662f\u56e0\u70ba\u6709\u4eba\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u662f\u50b3\u932f\u8aa4\u7684\u798f\u97f3\uff0c\u56e0\u70ba\u9023\u4ed6\u672c\u4eba\u90fd\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u751a\u81f3\u8036\u7a4c\u4e5f\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u9019\u7a2e\u50b3\u798f\u97f3\u6c92\u6709\u4efb\u4f55\u7684\u610f\u7fa9\u3002\u6240\u4ee5\u6bcf\u5929\u9ed8\u60f3QT\u3001\u6bcf\u5929\u56de\u61c9\uff0c\u96d6\u7136\u662f\u6162\u5de5\uff0c\u4f46\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u537b\u6709\u4e0d\u65b7\u66f4\u65b0\u8b8a\u5316\u7684\u679c\u6548\u3002\u6211\u500b\u4eba\u4eca\u5929\u8981\u611f\u6069\uff0c\u56e0\u70ba\u96d6\u7136\u904e\u53bb\u6211\u5bb6\u5883\u4e26\u4e0d\u5341\u5206\u7684\u5bcc\u88d5\uff0c\u4f46\u662f\u6211\u5a36\u4e86\u4e00\u500b\u6709\u5929\u570b\u6177\u6168\u5fc3\u80f8\u7684\u8001\u5a46\uff0c\u4e5f\u6162\u6162\u5b78\u7fd2\u52dd\u904e\u5fc3\u88cf\u8ca7\u7aae\u8207\u5b64\u5152\u7684\u9748\uff0c\u795e\u7684\u8a71\u8a9e\u6bcf\u5929\u5e36\u7d66\u6211\u4e00\u9ede\u4e00\u6ef4\u7684\u529b\u91cf\u66f4\u65b0\u6539\u8b8a\uff0c\u81ea\u7531\u66f4\u591a\uff0c\u6346\u7d81\u5c31\u8d8a\u5c11\u3002\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u300c\u4e0a\u5e1d\u65bd\u5de5\u4e2d\u300d\uff0c\u6bcf\u4e00\u5929\u90fd\u5728\u5f80\u5b8c\u5168\u7684\u8def\u4e0a\u4e0d\u65b7\u524d\u9032\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u4e92\u52c9\uff0c\u4e0d\u8981\u4e2d\u65b7\uff0c\u8b93\u8207\u4e3b\u76f8\u6703\u6210\u70ba\u4e00\u5929\u4e2d\u6700\u91cd\u8981\u7684\u6642\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 20\uff1a25~38 20\uff1a25 \u300c\u6211\u7d20\u5e38\u5728\u4f60\u5011\u4e2d\u9593\u4f86\u5f80\uff0c\u50b3\u8b1b\u3000\u795e\u570b\u7684\u9053\uff1b\u5982\u4eca\u6211\u66c9\u5f97\uff0c\u4f60\u5011\u4ee5\u5f8c\u90fd\u4e0d\u5f97\u518d\u898b &#8230; <a title=\"2018 &#8211; 07 &#8211; 28 QT \u4f7f\u5f92\u884c\u50b3 20\uff1a25~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-28-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a2538\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 28 QT \u4f7f\u5f92\u884c\u50b3 20\uff1a25~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5541,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5426","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5426","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5426"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5426\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5541"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}