{"id":9800,"date":"2021-07-24T12:55:45","date_gmt":"2021-07-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9800"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-24-qt-%e8%a9%a9%e7%af%87-16%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-24-qt-%e8%a9%a9%e7%af%87-16%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 07 &#8211; 24 QT \u8a69\u7bc7 16\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 16\uff1a1~11<br \/>\n16\uff1a1 \u795e\u554a\uff0c\u6c42\u4f60\u4fdd\u4f51\u6211\uff0c\u56e0\u70ba\u6211\u6295\u9760\u4f60\u3002<br \/>\n16\uff1a2 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u4e3b\uff1b\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u3002<br \/>\n16\uff1a3 \u8ad6\u5230\u4e16\u4e0a\u7684\u8056\u6c11\uff0c\u4ed6\u5011\u53c8\u7f8e\u53c8\u5584\uff0c\u662f\u6211\u6700\u559c\u6085\u7684\u3002<br \/>\n16\uff1a4 \u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\u7684\uff08\u6216\u8b6f\uff1a\u9001\u79ae\u7269\u7d66\u5225\u795e\u7684\uff09\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\uff1b\u4ed6\u5011\u6240\u6f86\u5960\u7684\u8840\u6211\u4e0d\u737b\u4e0a\uff1b\u6211\u5634\u5507\u4e5f\u4e0d\u63d0\u5225\u795e\u7684\u540d\u865f\u3002<br \/>\n16\uff1a5 \u8036\u548c\u83ef\u662f\u6211\u7684\u7522\u696d\uff0c\u662f\u6211\u676f\u4e2d\u7684\u5206\uff1b\u6211\u6240\u5f97\u7684\uff0c\u4f60\u70ba\u6211\u6301\u5b88\u3002<br \/>\n16\uff1a6 \u7528\u7e69\u91cf\u7d66\u6211\u7684\u5730\u754c\uff0c\u5750\u843d\u5728\u4f73\u7f8e\u4e4b\u8655\uff1b\u6211\u7684\u7522\u696d\u5be6\u5728\u7f8e\u597d\u3002<br \/>\n16\uff1a7 \u6211\u5fc5\u7a31\u980c\u90a3\u6307\u6559\u6211\u7684\u8036\u548c\u83ef\uff1b\u6211\u7684\u5fc3\u8178\u5728\u591c\u9593\u4e5f\u8b66\u6212\u6211\u3002<br \/>\n16\uff1a8 \u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002<br \/>\n16\uff1a9 \u56e0\u6b64\uff0c\u6211\u7684\u5fc3\u6b61\u559c\uff0c\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u5feb\u6a02\uff1b\u6211\u7684\u8089\u8eab\u4e5f\u8981\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n16\uff1a10 \u56e0\u70ba\u4f60\u5fc5\u4e0d\u5c07\u6211\u7684\u9748\u9b42\u6487\u5728\u9670\u9593\uff0c\u4e5f\u4e0d\u53eb\u4f60\u7684\u8056\u8005\u898b\u673d\u58de\u3002<br \/>\n16\uff1a11 \u4f60\u5fc5\u5c07\u751f\u547d\u7684\u9053\u8def\u6307\u793a\u6211\u3002\u5728\u4f60\u9762\u524d\u6709\u6eff\u8db3\u7684\u559c\u6a02\uff1b\u5728\u4f60\u53f3\u624b\u4e2d\u6709\u6c38\u9060\u7684\u798f\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 16\uff1a2 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u4e3b\uff1b\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u3002<br \/>\n16\uff1a4 \u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\u7684\uff08\u6216\u8b6f\uff1a\u9001\u79ae\u7269\u7d66\u5225\u795e\u7684\uff09\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\uff1b\u4ed6\u5011\u6240\u6f86\u5960\u7684\u8840\u6211\u4e0d\u737b\u4e0a\uff1b\u6211\u5634\u5507\u4e5f\u4e0d\u63d0\u5225\u795e\u7684\u540d\u865f\u3002<br \/>\n16\uff1a5 \u8036\u548c\u83ef\u662f\u6211\u7684\u7522\u696d\uff0c\u662f\u6211\u676f\u4e2d\u7684\u5206\uff1b\u6211\u6240\u5f97\u7684\uff0c\u4f60\u70ba\u6211\u6301\u5b88\u3002<br \/>\n16\uff1a6 \u7528\u7e69\u91cf\u7d66\u6211\u7684\u5730\u754c\uff0c\u5750\u843d\u5728\u4f73\u7f8e\u4e4b\u8655\uff1b\u6211\u7684\u7522\u696d\u5be6\u5728\u7f8e\u597d\u3002<br \/>\n16\uff1a8 \u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002<br \/>\n16\uff1a9 \u56e0\u6b64\uff0c\u6211\u7684\u5fc3\u6b61\u559c\uff0c\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u5feb\u6a02\uff1b\u6211\u7684\u8089\u8eab\u4e5f\u8981\u5b89\u7136\u5c45\u4f4f\u3002<br \/>\n16\uff1a11 \u4f60\u5fc5\u5c07\u751f\u547d\u7684\u9053\u8def\u6307\u793a\u6211\u3002\u5728\u4f60\u9762\u524d\u6709\u6eff\u8db3\u7684\u559c\u6a02\uff1b\u5728\u4f60\u53f3\u624b\u4e2d\u6709\u6c38\u9060\u7684\u798f\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u4e00\u7bc7\u5f37\u8abf\u8a69\u4eba\u5c0d\u795e\u4fe1\u8cf4\u7684\u8a69\u6b4c\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<br \/>\n\u8056\u5f92\u706b\u71b1\u7684\u4fe1\u4ef0\u544a\u767d\u53ca\u795e\u5c0d\u8056\u5f92\u7684\u8cdc\u798f\u3002\u5167\u5bb9\u5206\u70ba\u5169\u90e8\u5206\uff0c\u524d\u534a\u90e8\u8868\u9054\u8a69\u4eba\u7684\u4fe1\u4ef0\u89ba\u609f\u53ca\u614b\u5ea6\u2014\u5c0d\u795e\u7684\u5fe0\u4fe1\uff08v1~4\uff09\uff1b\u5f8c\u534a\u90e8\u8b9a\u7f8e\u795e\u5c0d\u8056\u5f92\u4fe1\u5fc3\u7684\u795d\u798f\u53ca\u8cde\u8cdc\uff08v5~11\uff09\u3002\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b<br \/>\n\u8a69\u4eba\u547c\u6c42\u795e\u3001\u6295\u9760\u795e\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u53ea\u6709\u5f9e\u795e\u90a3\u88e1\u624d\u80fd\u627e\u5230\u751f\u547d\u4e2d\u4e00\u5207\u7684\u597d\u8655\uff0c\u5c31\u662f\u6307\u5f15\u3001\u5b89\u5168\u3001\u8c50\u8db3\u3001\u656c\u62dc\u3001\u5f1f\u5144\u59ca\u59b9\u76f8\u4ea4\u7b49\u6c38\u9060\u798f\u6c23\u3002\u2500\u2500\u300a\u65b0\u820a\u7d04\u8f14\u8b80\u300b<\/p>\n<p>\uff081\uff09v2\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u4e3b\uff1b\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u3002\u300d\u5f88\u591a\u4eba\u559c\u6b61\u7528\u9019\u7bc0\u7d93\u6587\u79b1\u544a\uff0c\u6211\u904e\u53bb\u4e5f\u7d93\u5e38\u7528\uff0c\u4f46\u5f88\u5c11\u4eba\u80fd\u7406\u89e3\u7d93\u6587\u88cf\u9762\u7684\u542b\u610f\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u5927\u885b\u5728\u8b1b\u7684\u662f\uff1a\u300c\u6211\u6700\u5927\u7684\u597d\u8655\u5c31\u662f\u7962\uff0c\u5c31\u662f\u795e\u7962\u81ea\u5df1\u3002\u300d\u4fdd\u7f85\u4e5f\u66fe\u8aaa\u904e\u540c\u6a23\u7684\u8a71\uff1a\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u4e5f\u5c07\u842c\u4e8b\u7576\u4f5c\u6709\u640d\u7684\uff0c\u56e0\u6211\u4ee5\u8a8d\u8b58\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002\u6211\u70ba\u4ed6\u5df2\u7d93\u4e1f\u68c4\u842c\u4e8b\uff0c\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002\u300d\uff08\u81533\uff1a8\uff09\u9032\u4e00\u6b65\u8b1b\uff0c\u4ec0\u9ebc\u662f\u5f97\u8457\u795e\u81ea\u5df1\uff1f\u9019\u9084\u662f\u5f88\u62bd\u8c61\uff0c\u4f46\u5982\u679c\u6211\u5011\u7406\u89e3\u5f97\u8457\u795e\uff0c\u5c31\u662f\u5f97\u8457\u795e\u7684\u5c6c\u6027\uff0c\u5c31\u662f\u5f97\u8457\u57fa\u7763\u7684\u6027\u60c5\uff0c\u5c31\u662f\u6a21\u6210\u795e\u5152\u5b50\u7684\u5f62\u8c61\u3001\u5c31\u662f\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u6211\u5011\u5c31\u66f4\u6e05\u695a\u9019\u7bc0\u7d93\u6587\u7684\u610f\u7fa9\u3002\u795e\u80fd\u5920\u7d66\u6211\u5011\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u628a\u57fa\u7763\u7684\u6027\u60c5\u7576\u4f5c\u81f3\u5bf6\uff0c\u900f\u904e\u842c\u4e8b\uff0c\u5305\u62ec\u8003\u9a57\u3001\u60a3\u96e3\u3001\u903c\u8feb\u2026\uff0c\u4f86\u5851\u9020\u6211\u5011\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u5f62\u8c61\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u771f\u7684\u662f\u4e0d\u662f\u8a8d\u70ba\uff1a\u300c\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u3002\u300d<\/p>\n<p>v4~5\u300c\u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\u7684\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u3002\u300d\u5225\u795e\uff0c\u5c31\u662f\u6240\u6709\u53d6\u4ee3\u795e\u5730\u4f4d\u7684\u4eba\u4e8b\u7269\uff0c\u5c31\u662f\u5076\u50cf\u3002\u795e\u662f\u6211\u5011\u751f\u547d\u4e2d\u7684\u300c\u81f3\u5bf6\u300d\uff0c\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u7522\u696d\uff0c\u662f\u6211\u676f\u4e2d\u7684\u5206\u3002\u300d\u6211\u5011\u82e5\u5148\u6c42\u795e\u7684\u570b\u548c\u795e\u7684\u7fa9\uff0c\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u5403\u3001\u559d\u3001\u7a7f\u2026\u9700\u8981\uff0c\u795e\u90fd\u6703\u4fe1\u5be6\u7684\u8cdc\u7d66\u6211\u5011\u3002\u6240\u4ee5\u5148\u5f8c\u6b21\u5e8f\uff0c\u6211\u5011\u8981\u5148\u628a\u795e\u7576\u795e\uff0c\u7576\u4f5c\u81f3\u5bf6\uff0c\u7576\u4f5c\u662f\u6211\u5011\u512a\u5148\u6240\u8ffd\u6c42\u7684\uff0c\u751a\u904e\u4e16\u4e0a\u4e00\u5207\u3002\u5426\u5247\uff0c\u7528\u5225\u7684\u4e8b\u7269\u4f86\u53d6\u4ee3\u795e\uff0c\u4ee5\u70ba\u7528\u4e16\u7269\u80fd\u5920\u6eff\u8db3\u6211\u5011\uff0c\u5176\u5be6\u90fd\u662f\u865b\u5047\u7684\u5e73\u5b89\uff0c\u90fd\u662f\u77ed\u66ab\u7684\u5feb\u6a02\uff0c\u81f3\u7d42\u300c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u3002\u300d\u795e\u8981\u7d66\u6211\u5011\u7684\uff0c\u5c31\u662f\u7942\u81ea\u5df1\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u70ba\u9019\u500b\u7de3\u6545\uff0c\u6211\u5011\u53ef\u80fd\u5728\u4e16\u4e0a\u6703\u6709\u77ed\u66ab\u7684\u53d7\u82e6\u3001\u8271\u96e3\uff0c\u70ba\u8981\u5c0d\u4ed8\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u597d\u53eb\u6211\u5011\u9806\u670d\u8056\u9748\u5f97\u8457\u57fa\u7763\u7684\u751f\u547d\u3002\u795e\u6240\u8cdc\u7d66\u6211\u5011\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\uff1b\u4e16\u4e0a\u63d0\u4f9b\u7d66\u6211\u5011\u7684\uff0c\u53ea\u662f\u5305\u62ec\u7cd6\u8863\u7684\u6bd2\u85e5\uff0c\u5982\u540c\u4f01\u5716\u60f3\u8981\u300c\u98f2\u9d06\u6b62\u6e34\u300d\uff0c\u537b\u662f\u617e\u671b\u7684\u7121\u5e95\u6d1e\uff0c\u6c92\u6709\u6eff\u8db3\u7684\u4e00\u5929\u3002<\/p>\n<p>\uff082\uff09v5~6\u300c\u6211\u6240\u5f97\u7684\uff0c\u4f60\u70ba\u6211\u6301\u5b88\u3002\u7528\u7e69\u91cf\u7d66\u6211\u7684\u5730\u754c\uff0c\u5750\u843d\u5728\u4f73\u7f8e\u4e4b\u8655\uff1b\u6211\u7684\u7522\u696d\u5be6\u5728\u7f8e\u597d\u3002\u300d\u7576\u6211\u5011\u4ee5\u795e\u70ba\u6211\u5011\u7684\u81f3\u5bf6\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\uff0c\u9858\u610f\u653e\u4e0b\u4e00\u5207\u6b21\u597d\u7684\u4e3b\u6b0a\uff0c\u90a3\u9ebc\u795e\u5c31\u6210\u70ba\u6211\u5011\u6700\u91cd\u8981\u7684\u7522\u696d\uff0c\u4e5f\u8981\u628a\u300c\u5730\u754c\u3001\u7522\u696d\u300d\u8cdc\u7d66\u6211\u5011\u3002\u795e\u77e5\u9053\u4ec0\u9ebc\u662f\u6700\u9069\u5408\u6211\u5011\u7684\uff0c\u5c0d\u6211\u5011\u6700\u597d\u7684\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u66f4\u4e0d\u8981\u843d\u5165\u722d\u7af6\u800c\u72af\u4e86\u8caa\u5a6a\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u518d\u4e00\u6b21\uff0c\u4f60\u8981\u5f97\u5230\u7684\u662f\u8ab0\uff1f\u662f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u7576\u7136\u7f8e\u597d\uff1b\u518d\u4e00\u6b21\uff0c\u4f60\u8981\u5f97\u5230\u7684\u662f\u8ab0\uff1f\u662f\u8036\u548c\u83ef\u7d66\u4f60\u7684\u4e08\u592b\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u82e6\u96e3\u3001\u75be\u75c5\u3001\u5931\u696d\u3001\u5c31\u696d\u3001\u8001\u95c6\u3001\u54e1\u5de5\u3001\u653f\u5e9c\uff0c\u90fd\u662f\u7942\u7d66\u4f60\u7684\u3002\u6709\u4fe1\u5fc3\uff0c\u4f60\u90fd\u80fd\u5728\u5176\u4e2d\u5f97\u5230\u7f8e\u597d\u7684\uff0c\u90fd\u80fd\u8aaa\u9019\u662f\u795e\u7d66\u6211\u7684\u3002\u800c\u4e14\u5f9e\u9019\u88e1\u7684\u5f62\u5bb9\u4f86\u770b\uff0c\u9019\u662f\u795e\u7d66\u4f60\u300c\u91cf\u8eab\u5b9a\u9020\u300d\u7684\uff0c\u7279\u5225\u91cf\u7d66\u4f60\u7684\uff0c\u6070\u6070\u5c0d\u4f60\u6700\u597d\uff0c\u63db\u4e00\u500b\u5c31\u4e0d\u597d\u4e86\u3002\u4f46\u6211\u5011\u4e5f\u77e5\u9053\u6709\u4eba\u89ba\u5f97\u5225\u4eba\u7684\u5341\u5b57\u67b6\u53c8\u7f8e\u53c8\u597d\uff0c\u4f46\u4f60\u80cc\u80cc\u770b\uff0c\u5b8c\u5168\u80cc\u4e0d\u8d77\u4f86\uff0c\u63db\u5230\u6700\u5f8c\uff0c\u767c\u73fe\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u662f\u6700\u597d\u7684\u3002\u795e\u7d66\u4f60\u7684\u662f\u6700\u597d\u7684\uff0c\u9019\u5305\u62ec\u4f60\u7684\u5bb6\u5ead\u3001\u5a5a\u59fb\u3001\u5152\u5973\u3001\u8eab\u9ad4\u3001\u4e00\u5207\u3002\u300d<\/p>\n<p>v8\u300c\u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002\u300d\u6628\u5929\u8a69 15\u7bc7\u8b1b\u5230\u5927\u885b\u6e34\u671b\u8207\u795e\u540c\u4f4f\uff0c\u8207\u795e\u540c\u4f4f\u3001\u8207\u795e\u540c\u884c\u3001\u8207\u795e\u540c\u6d3b\uff0c\u5c31\u662f\u300c\u6d3b\u5728\u795e\u7684\u9762\u524d\u3001\u6d3b\u5728\u795e\u7684\u540c\u5728\u4e4b\u4e2d\u300d\u3002\u795e\u662f\u770b\u4e0d\u898b\u7684\uff0c\u4f46\u6211\u5011\u7d93\u6b77\u904e\u795e\uff0c\u4e5f\u6191\u4fe1\u5fc3\u76f8\u4fe1\u7942\u4e00\u76f4\u8207\u6211\u5011\u540c\u5728\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u61c9\u7576\u6548\u6cd5\u5927\u885b\uff1a\u300c\u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002\u300d\u6d3b\u51fa\u4e00\u500b\u656c\u754f\u795e\u3001\u5106\u9192\u5ea6\u65e5\uff0c\u6642\u523b\u610f\u8b58\u5230\u795e\u7684\u540c\u5728\u3001\u540c\u6d3b\u3001\u540c\u884c\u3002\u795e\u5728\u6211\u53f3\u908a\uff0c\u6307\u7684\u662f\u795e\u8981\u6210\u70ba\u6211\u7684\u5e6b\u52a9\u3001\u6211\u7684\u529b\u91cf\u3001\u501a\u9760\uff0c\u4f7f\u6211\u4e0d\u81f3\u6416\u52d5\u3002\u9760\u81ea\u5df1\u662f\u9760\u4e0d\u4f4f\u7684\uff0c\u6211\u5011\u8981\u5b78\u6703\u501a\u9760\u795e\u7684\u5e6b\u52a9\uff0c\u5728\u8271\u96e3\u903c\u8feb\u7684\u6642\u523b\uff0c\u4ecd\u7136\u591a\u7d50\u679c\u5b50\uff0c\u800c\u4e14\u7d50\u679c\u4e0d\u6b62\u3002\u9019\u5c31\u662f\u5927\u885b\u9748\u6027\u7684\u7526\u9192\uff0c\u5e36\u4f86\u7684\u7d50\u679c\uff1a\u300c\u56e0\u6b64\uff0c\u6211\u7684\u5fc3\u6b61\u559c\uff0c\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u5feb\u6a02\uff1b\u6211\u7684\u8089\u8eab\u4e5f\u8981\u5b89\u7136\u5c45\u4f4f\u3002\u300d\uff08v9\uff09\u9019\u5c31\u662f\u6709\u795e\u540c\u5728\u7684\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\uff0c\u4e5f\u5c31\u662f\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p>v11\u300c\u4f60\u5fc5\u5c07\u751f\u547d\u7684\u9053\u8def\u6307\u793a\u6211\u3002\u5728\u4f60\u9762\u524d\u6709\u6eff\u8db3\u7684\u559c\u6a02\uff1b\u5728\u4f60\u53f3\u624b\u4e2d\u6709\u6c38\u9060\u7684\u798f\u6a02\u3002\u300d\u751f\u547d\u7684\u9053\u8def\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u6307\u8ddf\u96a8\u8036\u7a4c\uff0c\u6210\u70ba\u6211\u5011\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\u3002\u8036\u7a4c\u8981\u5e36\u9818\u6211\u5011\u8d70\u901a\u5f80\u6c38\u751f\u7684\u7a84\u9580\u7a84\u8def\uff0c\u8981\u7d93\u904e\u9752\u8349\u5730\u3001\u6eaa\u6c34\u65c1\u8207\u6b7b\u852d\u7684\u5e7d\u8c37\u3001\u6575\u4eba\u7684\u9762\u524d\u3002\u8036\u7a4c\u751a\u81f3\u6703\u5e36\u9818\u6211\u5011\u7d93\u904e\u6d77\u4e0a\u7684\u98a8\u6d6a\u3001\u4ec7\u6575\u7684\u903c\u8feb\u2026\uff0c\u4f46\u662f\u7942\u4e00\u76f4\u8207\u6211\u5011\u540c\u5728\uff0c\u4e0d\u4f46\u540c\u5728\uff0c\u800c\u4e14\u662f\u5728\u6211\u5011\u524d\u982d\u884c\u3002\u6211\u5011\u5b78\u7fd2\u4e0d\u770b\u74b0\u5883\uff0c\u5c08\u5fc3\u4ef0\u671b\u4e3b\u7684\u6642\u5019\uff1a\u300c\u5728\u4f60\u9762\u524d\u6709\u6eff\u8db3\u7684\u559c\u6a02\uff1b\u5728\u4f60\u53f3\u624b\u4e2d\u6709\u6c38\u9060\u7684\u798f\u6a02\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u53d7\u9080\u63a2\u8a2a\u5b78\u5f1f\u4e00\u5bb6\uff0c\u6c42\u4e3b\u4fdd\u5b88\u5929\u6c23\u3001\u4ea4\u901a\uff0c\u8207\u8056\u9748\u7684\u540c\u5728\uff0c\u53eb\u6211\u5011\u8207\u4ed6\u672a\u4fe1\u7684\u7236\u6bcd\u6709\u7f8e\u597d\u7684\u4ea4\u6d41\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 16\uff1a1~11 16\uff1a1 \u795e\u554a\uff0c\u6c42\u4f60\u4fdd\u4f51\u6211\uff0c\u56e0\u70ba\u6211\u6295\u9760\u4f60\u3002 16\uff1a2 \u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684 &#8230; <a title=\"2021 &#8211; 07 &#8211; 24 QT \u8a69\u7bc7 16\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-24-qt-%e8%a9%a9%e7%af%87-16%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 24 QT \u8a69\u7bc7 16\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9908,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9800","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9800","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9800"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9800\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9908"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}