{"id":10340,"date":"2021-11-08T12:55:45","date_gmt":"2021-11-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10340"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-08-qt-%e7%b4%84%e4%bc%af%e8%a8%98-20%ef%bc%9a1229","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-08-qt-%e7%b4%84%e4%bc%af%e8%a8%98-20%ef%bc%9a1229\/","title":{"rendered":"2021 &#8211; 11 &#8211; 08 QT \u7d04\u4f2f\u8a18 20\uff1a12~29"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 20\uff1a12~29<br \/>\n20\uff1a12 \u4ed6\u53e3\u5167\u96d6\u4ee5\u60e1\u70ba\u7518\u751c\uff0c\u85cf\u5728\u820c\u982d\u5e95\u4e0b\uff0c<br \/>\n20\uff1a13 \u611b\u6200\u4e0d\u6368\uff0c\u542b\u5728\u53e3\u4e2d\uff1b<br \/>\n20\uff1a14 \u4ed6\u7684\u98df\u7269\u5728\u809a\u88cf\u537b\u8981\u5316\u70ba\u9178\uff0c\u5728\u4ed6\u88cf\u9762\u6210\u70ba\u867a\u86c7\u7684\u60e1\u6bd2\u3002<br \/>\n20\uff1a15 \u4ed6\u541e\u4e86\u8ca1\u5bf6\uff0c\u9084\u8981\u5410\u51fa\uff1b\u3000\u795e\u8981\u5f9e\u4ed6\u8179\u4e2d\u638f\u51fa\u4f86\u3002<br \/>\n20\uff1a16 \u4ed6\u5fc5\u5438\u98f2\u867a\u86c7\u7684\u6bd2\u6c23\uff1b\u876e\u86c7\u7684\u820c\u982d\u4e5f\u5fc5\u6bba\u4ed6\u3002<br \/>\n20\uff1a17 \u6d41\u5976\u8207\u871c\u4e4b\u6cb3\uff0c\u4ed6\u4e0d\u5f97\u518d\u898b\u3002<br \/>\n20\uff1a18 \u4ed6\u52de\u788c\u5f97\u4f86\u7684\u8981\u8ce0\u9084\uff0c\u4e0d\u5f97\u4eab\u7528\uff08\u539f\u6587\u662f\u541e\u4e0b\uff09\uff1b\u4e0d\u80fd\u7167\u6240\u5f97\u7684\u8ca1\u8ca8\u6b61\u6a02\u3002<br \/>\n20\uff1a19 \u4ed6\u6b3a\u58d3\u7aae\u4eba\uff0c\u4e14\u53c8\u96e2\u68c4\uff1b\u5f37\u53d6\u975e\u81ea\u5df1\u6240\u84cb\u7684\u623f\u5c4b\uff08\u6216\u8b6f\uff1a\u5f37\u53d6\u623f\u5c4b\u4e0d\u5f97\u518d\u5efa\u9020\uff09\u3002<br \/>\n20\uff1a20 \u4ed6\u56e0\u8caa\u800c\u7121\u53ad\uff0c\u6240\u559c\u6085\u7684\u9023\u4e00\u6a23\u4e5f\u4e0d\u80fd\u4fdd\u5b88\u3002<br \/>\n20\uff1a21 \u5176\u9918\u7684\u6c92\u6709\u4e00\u6a23\u4ed6\u4e0d\u541e\u6ec5\uff0c\u6240\u4ee5\u4ed6\u7684\u798f\u6a02\u4e0d\u80fd\u9577\u4e45\u3002<br \/>\n20\uff1a22 \u4ed6\u5728\u6eff\u8db3\u6709\u9918\u7684\u6642\u5019\uff0c\u5fc5\u5230\u72f9\u7a84\u7684\u5730\u6b65\uff1b\u51e1\u53d7\u82e6\u695a\u7684\u4eba\u90fd\u5fc5\u52a0\u624b\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n20\uff1a23 \u4ed6\u6b63\u8981\u5145\u6eff\u809a\u8179\u7684\u6642\u5019\uff0c\u3000\u795e\u5fc5\u5c07\u731b\u70c8\u7684\u5fff\u6012\u964d\u5728\u4ed6\u8eab\u4e0a\uff1b\u6b63\u5728\u4ed6\u5403\u98ef\u7684\u6642\u5019\uff0c\u8981\u5c07\u9019\u5fff\u6012\u50cf\u96e8\u964d\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n20\uff1a24 \u4ed6\u8981\u8eb2\u907f\u9435\u5668\uff1b\u9285\u5f13\u7684\u7bad\u8981\u5c07\u4ed6\u5c04\u900f\u3002<br \/>\n20\uff1a25 \u4ed6\u628a\u7bad\u4e00\u62bd\uff0c\u5c31\u5f9e\u4ed6\u8eab\u4e0a\u51fa\u4f86\uff1b\u767c\u5149\u7684\u7bad\u982d\u5f9e\u4ed6\u81bd\u4e2d\u51fa\u4f86\uff0c\u6709\u9a5a\u60f6\u81e8\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n20\uff1a26 \u4ed6\u7684\u8ca1\u5bf6\u6b78\u65bc\u9ed1\u6697\uff1b\u4eba\u6240\u4e0d\u5439\u7684\u706b\u8981\u628a\u4ed6\u71d2\u6ec5\uff0c\u8981\u628a\u4ed6\u5e33\u68da\u4e2d\u6240\u5269\u4e0b\u7684\u71d2\u6bc0\u3002<br \/>\n20\uff1a27 \u5929\u8981\u986f\u660e\u4ed6\u7684\u7f6a\u5b7d\uff1b\u5730\u8981\u8208\u8d77\u653b\u64ca\u4ed6\u3002<br \/>\n20\uff1a28 \u4ed6\u7684\u5bb6\u7522\u5fc5\u7136\u904e\u53bb\uff1b\u3000\u795e\u767c\u6012\u7684\u65e5\u5b50\uff0c\u4ed6\u7684\u8ca8\u7269\u90fd\u8981\u6d88\u6ec5\u3002<br \/>\n20\uff1a29 \u9019\u662f\u60e1\u4eba\u5f9e\u3000\u795e\u6240\u5f97\u7684\u5206\uff0c\u662f\u3000\u795e\u70ba\u4ed6\u6240\u5b9a\u7684\u7522\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 20\uff1a27 \u5929\u8981\u986f\u660e\u4ed6\u7684\u7f6a\u5b7d\uff1b\u5730\u8981\u8208\u8d77\u653b\u64ca\u4ed6\u3002<br \/>\n20\uff1a28 \u4ed6\u7684\u5bb6\u7522\u5fc5\u7136\u904e\u53bb\uff1b\u795e\u767c\u6012\u7684\u65e5\u5b50\uff0c\u4ed6\u7684\u8ca8\u7269\u90fd\u8981\u6d88\u6ec5\u3002<br \/>\n20\uff1a29 \u9019\u662f\u60e1\u4eba\u5f9e\u3000\u795e\u6240\u5f97\u7684\u5206\uff0c\u662f\u795e\u70ba\u4ed6\u6240\u5b9a\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~14\u9019\u88cf\u7463\u6cd5\u6307\u51fa\u4e00\u500b\u73fe\u8c61\uff0c\u5c31\u662f\u60e1\u4eba\u6703\u300c\u8d8a\u4f86\u8d8a\u60e1\u300d\uff0c\u9019\u7684\u78ba\u662f\u4e00\u500b\u91cd\u8981\u7684\u771f\u7406\uff0c\u6709\u6642\u5019\u300c\u884c\u60e1\u7684\u672c\u8eab\u300d\u5c31\u662f\u4e00\u7a2e\u61f2\u7f70\u4e86\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u5728\u4ed6\u88e1\u9762\u6210\u70ba\u867a\u86c7\u7684\u60e1\u6bd2\u300f\u4e5f\u5c31\u662f\u4f5c\u60e1\u3001\u60f3\u60e1\u7684\u6642\u5019\uff0c\u9084\u6c92\u6709\u88ab\u8655\u7f70\uff0c\u5c31\u5df2\u7d93\u5f97\u5230\u5831\u61c9\u4e86\u3002\u9019\u500b\u89c0\u5ff5\u6211\u8b1b\u904e\u5f88\u591a\u6b21\uff0c\u5c31\u662f\uff1aEvil is it\u2019s own punishment. \u884c\u60e1\u672c\u8eab\u5c31\u662f\u4e00\u500b\u8655\u7f70\uff0c\u4e0d\u5fc5\u7b49\u5230\u5f8c\u4f86\u88ab\u95dc\uff1bVirture is it\u2019s own reward. \u884c\u5584\u672c\u8eab\u5c31\u662f\u4e00\u500b\u8cde\u8cdc\u3001\u795d\u798f\uff0c\u4e0d\u5fc5\u7b49\u5230\u5c07\u4f86\u7d66\u4ed6\u5929\u5802\u3001\u6216\u4ec0\u9ebc\u52f3\u7ae0\u3002\u9019\u6211\u5011\u57fa\u7763\u5f92\u5b8c\u5168\u540c\u610f\u9019\u4e8b\u3002\u300d<\/p>\n<p>v15~22\u7463\u6cd5\u7e7c\u7e8c\u9577\u7bc7\u5927\u8ad6\u7684\u5217\u8209\u60e1\u4eba\u7684\u5831\u61c9\u8207\u7d50\u5c40\uff1a\u5f92\u52de\u7121\u529f\u3001\u767d\u5fd9\u4e00\u5834\u3001\u5fc5\u9677\u5df1\u5bb3\u3001\u6c92\u6709\u798f\u6a02\u3001\u8caa\u591a\u5f97\u591a\uff0c\u53c8\u6b3a\u58d3\u5f37\u53d6\uff0c\u5230\u6700\u5f8c\u537b\u4e00\u7121\u6240\u5f97\u3002v22\u300c\u51e1\u53d7\u82e6\u695a\u7684\u4eba\uff0c\u90fd\u5fc5\u52a0\u624b\u5728\u4ed6\u8eab\u4e0a\u300d\uff1a\u6216\u4f5c\u300c\u591a\u7a2e\u707d\u798d\u75db\u82e6\u90fd\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\u300d\u3002\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v23~29\u662f\u795e\u7684\u5be9\u5224\u8207\u60e1\u4eba\u7684\u707d\u798d\u5fc5\u901f\u81e8\u5230\u3002v23\u300c\u4ed6\u6b63\u8981\u5145\u6eff\u809a\u8179\u7684\u6642\u5019\uff0c\u795e\u5fc5\u5c07\u731b\u70c8\u7684\u5fff\u6012\u964d\u5728\u4ed6\u8eab\u4e0a\uff1b\u6b63\u5728\u4ed6\u5403\u98ef\u7684\u6642\u5019\uff0c\u8981\u5c07\u9019\u5fff\u6012\u50cf\u96e8\u964d\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\u60e1\u4eba\u4ee5\u70ba\u4ed6\u5728\u8caa\u5a6a\u7684\u4e8b\u4e0a\u5df2\u7d93\u6eff\u8db3\uff0c\u5176\u5be6\u6b63\u662f\u795e\u7684\u5fff\u6012\u5df2\u7d93\u5145\u6eff\u4e86\u3002\u60e1\u4eba\u7684\u6eff\u8db3\u8207\u795e\u7684\u5fff\u6012\u6210\u6b63\u6bd4\u4f8b\uff0c\u4ed6\u8d8a\u6eff\u8db3\uff0c\u795e\u7684\u6012\u6c23\u5c31\u8d8a\u767c\u5145\u6eff\u3002v24~29\u662f\u60e1\u4eba\u7121\u6cd5\u9003\u907f\u7684\u7d50\u5c40\uff1av24~25\u5728\u5982\u540c\u8ecd\u4e8b\u7684\u884c\u4e8b\u4e4b\u4e0b\uff0c\u60e1\u4eba\u7121\u6cd5\u9003\u907f\u5c07\u8981\u5230\u4f86\u7684\u653b\u64ca\uff1bv26\u60e1\u4eba\u7684\u8ca1\u5bf6\u6b78\u65bc\u9ed1\u6697\uff0c\u5230\u6700\u5f8c\u4e00\u9ede\u90fd\u4e0d\u5269\u4e0b\uff1bv28\u795e\u7684\u5fff\u6012\u597d\u50cf\u5927\u6c34\uff0c\u6c96\u53bb\u5bb6\u7522\u8207\u8ca8\u7269\uff1bv29\u60e1\u4eba\u7684\u5206\u8207\u7522\u696d\uff0c\u5c07\u8981\u627f\u53d7\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u6d88\u6ec5\u6b86\u76e1\u4e00\u7121\u6240\u5b58\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u4e0b\u64f7\u53d6\u81ea\u5510\u4f51\u4e4b\u7267\u5e2b\uff1a<br \/>\n\u7463\u6cd5\u7684\u8a00\u8a5e\u6709\u4e0d\u540c\u7684\u9ad4\u88c1\uff1a\u54c0\u6b4c\u7684\u5f62\u5f0f\u3001\u8ad6\u7f6a\u4eba\u7684\u7d50\u5c40\uff0c\u5982\u5728\u8a69\u7bc737\u7bc7\u548c73\u7bc7\u8b4f\u523a\u7684\u8a9e\u8abf\uff0c\u8ad6\u60e1\u4eba\u7684\u5be6\u60c5\uff0c\u800c\u8868\u660e\u81ea\u5df1\u4fe1\u9760\u795e\u7684\u516c\u7fa9\u3002\u7463\u6cd5\u53c8\u63a1\u7528\u7d04\u4f2f\u7684\u7528\u8a9e\u4f86\u8af7\u523a\uff0c\u9810\u8a00\u60e1\u4eba\u7684\u7d50\u5c40\uff0c\u4ee5\u4e0b\u5217\u8209\u6578\u4f8b\uff1a<br \/>\n\uff08\u4e00\uff09\u7d04\u4f2f\u63d0\u8aaa\u795e\u89c0\u770b\u7684\u773c\u76ee\uff087\uff1a8\uff09\uff0c\u7463\u6cd5\u5f15\u7528\uff0c\u4e5f\u63d0\u773c\u76ee\uff1a\u89aa\u773c\u898b\u904e\u4ed6\u7684\uff0c\u5fc5\u4e0d\u518d\u898b\u4ed6\uff1b\u4ed6\u7684\u672c\u8655\uff0c\u4e5f\u518d\u898b\u4e0d\u8457\u4ed6\uff08v9\uff09\uff0c\u7d20\u4f86\u898b\u4ed6\u7684\u4eba\u8981\u8aaa\u4ed6\u5728\u90a3\u88e1\uff0c\u60e1\u4eba\u5df2\u7d93\u6b7b\u4e86\uff0c\u9084\u8981\u9452\u5bdf\u4ed6\u751a\u9ebc\uff1f<br \/>\n\uff08\u4e8c\uff09\u7d04\u4f2f\u63d0\u8aaa\u300c\u8eba\u81e5\u5728\u5875\u571f\u4e2d\u300d\uff087\uff1a21\uff09\uff0c\u7463\u6cd5\u5c31\u5f15\u8ff0\u70ba\u63cf\u8ff0\u60e1\u4eba\u5728\u5e74\u9752\u6642\u4e5f\u6703\u9019\u6a23\uff08v11\uff09\u3002\u7d04\u4f2f\u6240\u8ff0\u8aaa\u81ea\u5df1\u7684\u82e6\u60c5\uff0c\u5c31\u70ba\u7463\u6cd5\u770b\u70ba\u60e1\u4eba\u7684\u7d50\u5c40\u3002\u4f46\u7d04\u4f2f\u770b\u9019\u300c\u5875\u571f\u300d\u4ecd\u6709\u5e0c\u671b\uff0c\u572819\uff1a25\u300c\u5728\u5730\u4e0a\u300d,\u300c\u5730\u4e0a\u300d\u53ef\u4f5c\u300c\u5875\u571f\u300d\u3002<br \/>\n\uff08\u4e09\uff09\u7d04\u4f2f\u5e38\u8ff0\u4ed6\u7684\u300c\u82e6\u96e3\u300d(3\uff1a10\u300120)\uff0c\u5728\u7463\u6cd5\u770b\u4f86\uff0c\u82e6\u96e3\u662f\u60e1\u4eba\u5fc5\u6709\u7684\uff08v22\uff09\u3002<br \/>\n\uff08\u56db\uff09\u7d04\u4f2f\u770b\u82e6\u96e3\uff0c\u662f\u5168\u80fd\u8005\u7684\u6bd2\u7bad\uff086\uff1a4\uff09\u3002\u5728\u7463\u6cd5\u7684\u8ad6\u8abf\uff0c\u9019\u662f \u60e1\u4eba\u81ea\u98df\u5176\u679c\uff08v12\u8d77\uff09\uff0c\u795e\u4f7f\u60e1\u8005\u7684\u5167\u88e1\u90fd\u88ab\u6bd2\u7bad\u523a\u900f\uff08v24~25\uff09 \u7d04\u4f2f\u81ea\u8ff0\uff0c\u795e\u7acb\u4ed6\u70ba\u7bad\u9776\u5b50\uff0c\u751a\u81f3\u7834\u88c2\u7684\u80ba\u8151\uff08v16\uff1a13\uff09\u3002\u7463\u6cd5\u63cf\u8ff0\uff0c\u60e1\u4eba\u6709\u767c\u5149\u7684\u7bad\u982d\uff0c\u5f9e\u4ed6\u8166\u4e2d\u51fa\u4f86\uff0c\u90fd\u88ab\u5c04\u900f\u4e86\uff08v25\uff09\u3002<br \/>\n\uff08\u4e94\uff09\u7d04\u4f2f\u770b\u5730\u70ba\u898b\u8b49\uff0c\u5411\u795e\u547c\u6c42\uff0816\uff1a18\uff09\uff0c\u4ed6\u4e5f\u56ae\u5f80\u5929\u6709\u4ed6\u7684\u898b\u8b49\uff0c\u70ba\u4ed6\u8faf\u8b77\uff0816\uff1a19\uff09\u3002\u7463\u6cd5\u8aaa\uff1a\u300c\u5929\u8981\u986f\u660e\u4ed6\u7684\u7f6a\u5b7d\uff0c\u5730\u8981\u8208\u8d77\u653b\u64ca\u4ed6\u3002\u300d\uff08v27\uff09\u3002<\/p>\n<p>\u6240\u4ee5\u6574\u500b\u6b78\u7d0d\u4f86\u8aaa\uff0c\u7463\u6cd5\u4e0d\u65b7\u5f9e\u7d04\u4f2f\u53e3\u4e2d\u7684\u8a71\uff0c\u626d\u66f2\u4ed6\u7684\u610f\u601d\uff0c\u57f7\u610f\u8981\u8b74\u8cac\u4ed6\u6709\u7f6a\u3002\u9019\u6b63\u5982\u4ee5\u5229\u6cd5\u7684\u8a71\uff1a \u300c\u4f60\u81ea\u5df1\u7684\u53e3\u5b9a\u4f60\u6709\u7f6a\u300d\uff0815\uff1a6\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u56fa\u57f7\u548c\u6210\u898b\u4f55\u7b49\u53ef\u6015\uff0c\u4eba\u8981\u6539\u8b8a\u4f55\u7b49\u56f0\u96e3\uff1f\u9664\u975e\u662f\u8056\u9748\u7684\u5149\u7167\u8207\u63d0\u9192\uff0c\u5426\u5247\u6211\u5011\u5c31\u662f\u6d3b\u5728\u9ed1\u6697\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4e26\u4e14\u4e0d\u65b7\u628a\u4e00\u5207\u7f6a\u60e1\u300c\u5408\u7406\u5316\u300d\uff0c\u5343\u932f\u842c\u932f\u90fd\u662f\u300c\u5225\u4eba\u7684\u932f\u300d\u3001\u300c\u4e0a\u5e1d\u7684\u932f\u300d\uff0c\u6211\u5011\u7e3d\u662f\u6709\u9053\u7406\u3001\u6709\u7406\u7531\u3002\u5373\u4f7f\u50cf\u7463\u6cd5\u9019\u6a23\u597d\u50cf\u6709\u5b78\u554f\uff0c\u53c8\u597d\u50cf\u6d3b\u5f97\u5f88\u300c\u656c\u8654\u300d\u7684\u4eba\uff0c\u4e5f\u6709\u53ef\u80fd\u6d3b\u5728\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u6211\u4e2d\u5fc3\u4e4b\u4e2d\uff0c\u800c\u4e0d\u81ea\u77e5\u3002\u5373\u4f7f\u6211\u5011\u5df2\u7d93\u4fe1\u4e86\u4e3b\uff0c\u5df2\u7d93\u662f\u795e\u7684\u5152\u5973\uff0c\u5982\u679c\u4e0d\u662f\u6bcf\u5929\u300c\u9023\u7d50\u65bc\u795e\u300d\uff0c\u6bcf\u5929\u653e\u4e0b\u8001\u6211\u8ddf\u96a8\u795e\uff0c\u6211\u5011\u540c\u6a23\u6703\u6d3b\u5728\u300c\u7121\u77e5\u7684\u9ed1\u6697\u4e4b\u4e2d\u300d\u3002\u4eba\u771f\u7684\u662f\u4e0d\u80fd\u81ea\u8a87\uff0c\u5728\u795e\u9762\u524d\u6211\u5011\u53ea\u80fd\u7948\u6c42\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\uff0c\u5c31\u662f\u8499\u798f\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 20\uff1a12~29 20\uff1a12 \u4ed6\u53e3\u5167\u96d6\u4ee5\u60e1\u70ba\u7518\u751c\uff0c\u85cf\u5728\u820c\u982d\u5e95\u4e0b\uff0c 20\uff1a13 \u611b\u6200\u4e0d\u6368\uff0c\u542b\u5728\u53e3\u4e2d\uff1b 2 &#8230; <a title=\"2021 &#8211; 11 &#8211; 08 QT \u7d04\u4f2f\u8a18 20\uff1a12~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-08-qt-%e7%b4%84%e4%bc%af%e8%a8%98-20%ef%bc%9a1229\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 08 QT \u7d04\u4f2f\u8a18 20\uff1a12~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10395,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10340","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10340","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10340"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10340\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10395"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10340"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10340"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10340"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}