{"id":3847,"date":"2017-09-08T12:55:45","date_gmt":"2017-09-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3847"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-16%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-16%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 09 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 16\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 16\uff1a1~14<br \/>\n16\uff1a1\u4f60\u5011\u7576\u5c07\u7f8a\u7f94\u5949\u7d66\u90a3\u5730\u638c\u6b0a\u7684\uff0c\u5f9e\u897f\u62c9\u5f80\u66e0\u91ce\uff0c\u9001\u5230\u932b\u5b89\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u7684\u5c71\u3002<br \/>\n16\uff1a2\u6469\u62bc\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u5728\u4e9e\u5ae9\u6e21\u53e3\uff0c\u5fc5\u50cf\u904a\u98db\u7684\u9ce5\uff0c\u5982\u62c6\u7aa9\u7684\u96db\u3002<br \/>\n16\uff1a3\u6c42\u4f60\u737b\u8b00\u7565\uff0c\u884c\u516c\u5e73\uff0c\u4f7f\u4f60\u7684\u5f71\u5b50\u5728\u5348\u9593\u5982\u9ed1\u591c\uff0c\u96b1\u85cf\u88ab\u8d95\u6563\u7684\u4eba\uff0c\u4e0d\u53ef\u986f\u9732\u9003\u6c11\u3002<br \/>\n16\uff1a4\u6c42\u4f60\u5bb9\u6211\u9019\u88ab\u8d95\u6563\u7684\u4eba\u548c\u4f60\u540c\u5c45\u3002\u81f3\u65bc\u6469\u62bc\uff0c\u6c42\u4f60\u4f5c\u4ed6\u7684\u96b1\u5bc6\u8655\uff0c\u812b\u96e2\u6ec5\u547d\u8005\u7684\u9762\u3002\u52d2\u7d22\u4eba\u7684\u6b78\u65bc\u7121\u6709\uff0c\u6bc0\u6ec5\u7684\u4e8b\u6b62\u606f\u4e86\uff0c\u6b3a\u58d3\u4eba\u7684\u5f9e\u570b\u4e2d\u9664\u6ec5\u4e86\uff0c<br \/>\n16\uff1a5\u5fc5\u6709\u5bf6\u5ea7\u56e0\u6148\u611b\u5805\u7acb\uff1b\u5fc5\u6709\u4e00\u4f4d\u8aa0\u8aa0\u5be6\u5be6\u5750\u5728\u5176\u4e0a\uff0c\u5728\u5927\u885b\u5e33\u5e55\u4e2d\u65bd\u884c\u5be9\u5224\uff0c\u5c0b\u6c42\u516c\u5e73\uff0c\u901f\u884c\u516c\u7fa9\u3002<br \/>\n16\uff1a6\u6211\u5011\u807d\u8aaa\u6469\u62bc\u4eba\u9a55\u50b2\uff0c\u662f\u6975\u5176\u9a55\u50b2\uff1b\u807d\u8aaa\u4ed6\u72c2\u5984\u3001\u9a55\u50b2\u3001\u5fff\u6012\uff1b\u4ed6\u8a87\u5927\u7684\u8a71\u662f\u865b\u7a7a\u7684\u3002<br \/>\n16\uff1a7\u56e0\u6b64\uff0c\u6469\u62bc\u4eba\u5fc5\u70ba\u6469\u62bc\u54c0\u865f\uff1b\u4eba\u4eba\u90fd\u8981\u54c0\u865f\u3002\u4f60\u5011\u6469\u62bc\u4eba\u8981\u70ba\u5409\u73e5\u54c8\u5217\u8a2d\u7684\u8461\u8404\u9905\u54c0\u6b4e\uff0c\u6975\u5176\u6182\u50b7\u3002<br \/>\n16\uff1a8\u56e0\u70ba\u5e0c\u5be6\u672c\u7684\u7530\u5730\u548c\u897f\u6bd4\u746a\u7684\u8461\u8404\u6a39\u90fd\u8870\u6b98\u4e86\u3002\u5217\u570b\u7684\u541b\u4e3b\u6298\u65b7\u5176\u4e0a\u7f8e\u597d\u7684\u679d\u5b50\uff1b\u9019\u679d\u5b50\u9577\u5230\u96c5\u8b1d\u5ef6\u5230\u66e0\u91ce\uff0c\u5ae9\u679d\u5411\u5916\u63a2\u51fa\uff0c\u76f4\u63a2\u904e\u9e7d\u6d77\u3002<br \/>\n16\uff1a9\u56e0\u6b64\uff0c\u6211\u8981\u70ba\u897f\u6bd4\u746a\u7684\u8461\u8404\u6a39\u54c0\u54ed\uff0c\u8207\u96c5\u8b1d\u4eba\u54c0\u54ed\u4e00\u6a23\u3002\u5e0c\u5be6\u672c\u3001\u4ee5\u5229\u4e9e\u5229\u554a\uff0c\u6211\u8981\u4ee5\u773c\u6dda\u6f86\u704c\u4f60\uff1b\u56e0\u70ba\u6709\u4ea4\u6230\u5436\u558a\u7684\u8072\u97f3\u81e8\u5230\u4f60\u590f\u5929\u7684\u679c\u5b50\uff0c\u4e26\u4f60\u6536\u5272\u7684\u838a\u7a3c\u3002<br \/>\n16\uff1a10\u5f9e\u80a5\u7f8e\u7684\u7530\u4e2d\u596a\u53bb\u4e86\u6b61\u559c\u5feb\u6a02\uff1b\u5728\u8461\u8404\u5712\u88e1\u5fc5\u7121\u6b4c\u5531\uff0c\u4e5f\u7121\u6b61\u547c\u7684\u8072\u97f3\u3002\u8e39\u9152\u7684\u5728\u9152\u91a1\u4e2d\u4e0d\u5f97\u8e39\u51fa\u9152\u4f86\uff1b\u6211\u4f7f\u4ed6\u6b61\u547c\u7684\u8072\u97f3\u6b62\u606f\u3002<br \/>\n16\uff1a11\u56e0\u6b64\uff0c\u6211\u5fc3\u8179\u70ba\u6469\u62bc\u54c0\u9cf4\u5982\u7434\uff1b\u6211\u5fc3\u8178\u70ba\u5409\u73e5\u54c8\u5217\u8a2d\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n16\uff1a12\u6469\u62bc\u4eba\u671d\u898b\u7684\u6642\u5019\uff0c\u5728\u9ad8\u8655\u75b2\u4e4f\uff0c\u53c8\u5230\u4ed6\u8056\u6240\u7948\u79b1\uff0c\u4e5f\u4e0d\u8499\u61c9\u5141\u3002<br \/>\n16\uff1a13\u9019\u662f\u8036\u548c\u83ef\u5f9e\u524d\u8ad6\u6469\u62bc\u7684\u8a71\u3002<br \/>\n16\uff1a14\u4f46\u73fe\u5728\u8036\u548c\u83ef\u8aaa\uff1a\u4e09\u5e74\u4e4b\u5167\uff0c\u7167\u96c7\u5de5\u7684\u5e74\u6578\uff0c\u6469\u62bc\u7684\u69ae\u8000\u8207\u4ed6\u7684\u7fa4\u773e\u5fc5\u88ab\u85d0\u8996\uff0c\u9918\u5269\u7684\u4eba\u751a\u5c11\u7121\u5e7e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 16\uff1a5 \u5fc5\u6709\u5bf6\u5ea7\u56e0\u6148\u611b\u5805\u7acb\uff1b\u5fc5\u6709\u4e00\u4f4d\u8aa0\u8aa0\u5be6\u5be6\u5750\u5728\u5176\u4e0a\uff0c\u5728\u5927\u885b\u5e33\u5e55\u4e2d\u65bd\u884c\u5be9\u5224\uff0c\u5c0b\u6c42\u516c\u5e73\uff0c\u901f\u884c\u516c\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~5\u5148\u77e5\u4ee5\u8cfd\u4e9e\u52f8\u4ea1\u570b\u5931\u53bb\u89aa\u4eba\u7684\u6469\u62bc\u96e3\u6c11\u670d\u5f9e\u5927\u885b\u7684\u738b\u6b0a\uff0c\u737b\u7f8a\u7f94\u70ba\u8ca2\u7269\uff0c\u4ee5\u793a\u6b78\u9806\u3002\u5728\u66f4\u6df1\u9060\u7684\u5c6c\u9748\u610f\u7fa9\u4e0a\uff0c\u6307\u52f8\u52c9\u6469\u62bc\u9806\u670d\u5927\u885b\u738b\u6b0a\u7684\u7d42\u6975\u7e7c\u627f\u4eba\u57fa\u7763\u3002V6~14\u4ee5\u8cfd\u4e9e\u572815\u7ae0\u53ef\u6015\u7684\u5be9\u5224\u9810\u8a00\u4e4b\u5f8c\uff0c\u63d0\u793a\u9810\u5148\u8eb2\u904e\u5be9\u5224\u7684\u65b9\u6cd5\u3002\u9019\u6bb5\u7d93\u6587\u518d\u6b21\u5f37\u70c8\u5f48\u52be\u6469\u62bc\u3002\u56e0\u70ba\u6469\u62bc\u4eba\u975e\u4f46\u6c92\u6709\u63a5\u53d7\u4ee5\u8cfd\u4e9e\u63d0\u51fa\u7684\u52f8\u544a\uff08V1~5\uff09\uff0c\u53cd\u800c\u7121\u8996\u3001\u62d2\u7d55\u3002\u6469\u62bc\u62d2\u7d55\u4ee5\u8cfd\u4e9e\u52f8\u544a\u7684\u7de3\u7531\uff1a\u4ed6\u5011\u5c45\u4f4f\u5728\u9ad8\u5730\uff0c\u64c1\u6709\u5305\u62ec\u4e9e\u5ae9\u6cb3\u5728\u5167\u7684\u8c50\u5bcc\u6c34\u6e90\uff0c\u53ef\u4ee5\u6536\u7a6b\u8db3\u5920\u7684\u7ce7\u98df\uff0c\u84c4\u7267\u696d\u5f88\u767c\u9054\uff08\u738b\u4e0b3\uff1a4\uff09\u3002\u4ed6\u5011\u4e0d\u50c5\u7269\u8cea\u5bcc\u9952\uff0c\u56db\u570d\u9084\u4fee\u7bc9\u4e86\u5805\u56fa\u7684\u8981\u585e\uff0c\u6210\u70ba\u7576\u6642\u7e41\u69ae\u7684\u4e2d\u5fc3\uff0c\u6975\u5176\u9a55\u50b2\uff0c\u56e0\u4ed6\u5011\u81f3\u7d42\u4e0d\u80af\u807d\u9032\u4ee5\u8cfd\u4e9e\u7684\u63d0\u9192\uff0c\u6700\u5f8c\u7d42\u88ab\u4e9e\u8ff0\u6bc0\u58de\u3002<\/p>\n<p>\uff081\uff09V1~5\u4e0a\u5e1d\u900f\u904e\u4ee5\u8cfd\u4e9e\u5e36\u7d66\u6469\u62bc\u4e00\u500b\u300c\u8499\u62ef\u6551\u7684\u51fa\u8def\u300d\uff0c\u5c31\u662f\u4f86\u6295\u9760\u7336\u5927\uff08\u56e0\u70ba\u4e0a\u5e1d\u8207\u7336\u5927\u540c\u5728\uff09\uff0c\u5411\u7336\u5927\u9032\u8ca2\uff08\u56e0\u4e0a\u5e1d\u7684\u7de3\u6545\uff09\uff0c\u5982\u6b64\u5fc5\u8499\u4e0a\u5e1d\u7684\u62ef\u6551\u3002\u5176\u5be6\u6469\u62bc\u4e0d\u904e\u662f\u500b\u975e\u5e38\u5c0f\u7684\u855e\u723e\u5c0f\u570b\uff0c\u537b\u56e0\u70ba\u81ea\u6043\u501a\u9760\u74b0\u5883\u7684\u5730\u52e2\u5c4f\u969c\uff0c\u5be7\u53ef\u501a\u9760\u81ea\u5df1\u800c\u4e0d\u9858\u501a\u9760\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u8aaa\u7684\u8a71\uff0c\u6700\u5f8c\u843d\u5f97\u60b2\u6158\u7684\u4e0b\u5834\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5982\u679c\u6709\u500b\u654f\u92b3\u7684\u5fc3\uff0c\u4e0d\u96e3\u767c\u73fe\uff0c\u4e0a\u5e1d\u7d93\u5e38\u5be7\u53ef\u9078\u64c7\u5351\u5fae\u6c92\u6709\u689d\u4ef6\u7684\u570b\u5bb6\u6216\u500b\u4eba\uff0c\u4f86\u5f70\u986f\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u5927\u80fd\u3002\u5357\u570b\u7336\u5927\u5176\u5be6\u4e5f\u662f\u5fae\u5f31\u7684\u5c0f\u570b\uff0c\u4f46\u662f\u4e0a\u5e1d\u7adf\u7136\u5efa\u8b70\u6469\u62bc\u6295\u9760\u7336\u5927\uff0c\u5411\u7336\u5927\u9032\u8ca2\uff0c\u85c9\u6b64\u5f97\u5230\u4e0a\u5e1d\u7684\u5e87\u4f51\u3002<\/p>\n<p>\u4e0a\u5e1d\u63c0\u9078\u8edf\u5f31\u8aaa\u8b0a\u7684\u4e9e\u4f2f\u62c9\u7f55\u3001\u5e74\u8f15\u5929\u771f\u7684\u7d04\u745f\u3001\u53e3\u624d\u4e0d\u597d\u7684\u6469\u897f\u3001\u7267\u7f8a\u4e0d\u88ab\u770b\u91cd\u7684\u5927\u885b\u3001\u7d20\u8cea\u4f4e\u5fae\u768412\u4f4d\u9580\u5f92\u2026\uff0c\u900f\u904e\u9019\u4e9b\u4e0d\u8d77\u773c\u7684\u4eba\u7269\uff08\u5668\u76bf\uff09\u4f86\u898b\u8b49\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u771f\u5be6\uff0c\u4f86\u795d\u798f\u842c\u6c11\u8207\u5217\u570b\u3002\u6b63\u56e0\u70ba\u7942\u662f\u5049\u5927\u7684\u4e0a\u5e1d\uff0c\u7942\u771f\u6b63\u9700\u8981\u7684\u662f\u4f7f\u7528\u51e1\u9858\u610f\u627f\u8a8d\u8edf\u5f31\u8b19\u5351\u9806\u670d\u7684\u5c0f\u4eba\u7269\uff0c\u800c\u4e0d\u662f\u81ea\u4ee5\u70ba\u6709\u80fd\u529b\u537b\u4e0d\u9858\u610f\u807d\u5f9e\u8ddf\u96a8\u7684\u5c0a\u8cb4\u4eba\u3002\u5373\u4f7f\u4eca\u5929\u7684\u4ee5\u8272\u5217\uff0c\u8655\u5728\u5f48\u4e38\u4e4b\u5730\u7684\u855e\u723e\u5c0f\u570b\uff0c\u537b\u53eb\u5168\u4e16\u754c\u5c0d\u4ed6\u53e6\u773c\u76f8\u770b\uff0c\u4e0d\u5bb9\u5c0f\u89b7\uff0c\u9019\u6b63\u662f\u4e0a\u5e1d\u771f\u6b63\u559c\u6b61\u505a\u7684\u4e8b\u3002\u4ee5\u5c0f\u535a\u5927\u3001\u4ee5\u5be1\u64ca\u773e\u3001\u8dcc\u7834\u773e\u4eba\u773c\u93e1\uff0c\u5316\u4e0d\u53ef\u80fd\u70ba\u53ef\u80fd\u3002\u4e0a\u5e1d\u5f9e\u4e0d\u8ddf\u96a8\u9019\u4e16\u4fd7\u7684\u773c\u5149\u8d77\u821e\uff0c\u7942\u8f15\u770b\u4e16\u4e0a\u4e00\u5207\u541b\u738b\u3001\u8ca1\u5bcc\u3001\u540d\u8072\u3001\u5730\u4f4d\uff08\u9019\u4e00\u5207\u537b\u90fd\u662f\u4e16\u4eba\u76f2\u76ee\u8ffd\u6c42\u7684\uff09\uff0c\u56e0\u70ba\u9019\u4e00\u5207\u5e38\u5e38\u90fd\u6210\u70ba\u9a55\u50b2\u81ea\u5927\u3001\u6575\u64cb\u795e\u7684\u4ec7\u6575\u3002\u751a\u81f3\u9023\u8036\u7a4c\u4e5f\u4e0d\u6703\u70ba\u4e86\u4f86\u627e\u7942\u7684\u4eba\u591a\u800c\u7279\u5225\u9ad8\u8208\uff0c\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u9020\u6210\u4e86\u6210\u5343\u4e0a\u842c\u7684\u4eba\u4f86\u8ddf\u96a8\u7942\uff0c\u7942\u537b\u8cac\u5099\u9019\u4e9b\u7fa4\u773e\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff1a\u300c\u5403\u9905\u5f97\u98fd\u300d\uff0c\u8b1b\u4e86\u4e00\u7bc7\u53eb\u4eba\u96e3\u61c2\u7684\u9053\u6253\u767c\u5927\u5bb6\u56de\u5bb6\uff0c\u537b\u628a\u7942\u7684\u5fc3\u653e\u572812\u4f4d\u8ddf\u96a8\u7684\u9580\u5f92\u8eab\u4e0a\u3002\u795e\u627e\u7684\uff0c\u4e00\u76f4\u90fd\u662f\u6b63\u78ba\u7684\u4eba\u5fc3\uff0c\u800c\u4e0d\u662f\u5916\u5728\u986f\u8d6b\u7684\u689d\u4ef6\u3002\u9019\u5c0d\u65bc\u4eca\u5929\u7684\u4e16\u754c\u751a\u81f3\u6559\u6703\u7684\u773c\u5149\u6709\u4f55\u7b49\u5927\u7684\u5dee\u8ddd\uff1f\u795e\u8981\u4f7f\u7528\u7684\u4e00\u7fa4\u4eba\uff0c\u662f\u76f8\u4fe1\u4e0a\u5e1d\u8981\u5728\u81ea\u5df1\u7684\u4e00\u7121\u662f\u8655\u4e0a\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\u8207\u5049\u5927\uff0c\u8b49\u660e\u9019\u4e00\u5207\u975e\u4eba\u624b\u6240\u80fd\u884c\uff0c\u800c\u662f\u4e0a\u5e1d\u81ea\u5df1\u7684\u4f5c\u70ba\u3002\u4e0a\u5e1d\u8981\u5728\u8b19\u5351\u5351\u5fae\u7684\u4eba\u8eab\u4e0a\u5f97\u5230\u6700\u5927\u7684\u69ae\u8000\u3001\u6700\u5927\u7684\u5c0a\u5d07\uff0c\u53ea\u6709\u4fe1\u9760\u9806\u670d\u4e4b\u4eba\uff0c\u624d\u80fd\u9818\u53d7\u3002<\/p>\n<p>\uff082\uff09\u6469\u62bc\u771f\u6b63\u6557\u58de\u6ec5\u4ea1\u7684\u4e3b\u56e0\uff0c\u7adf\u4e5f\u662f\u56e0\u70ba\u300c\u9a55\u50b2\u300d\u3002\u6469\u62bc\u9019\u9ebc\u5c0f\u7684\u4e00\u500b\u570b\u5bb6\uff0c\u80fd\u6709\u4ec0\u9ebc\u597d\u9a55\u50b2\u7684\uff1f\u539f\u4f86\u662f\u4ed6\u5011\u5c45\u4f4f\u5728\u9ad8\u5730\uff0c\u64c1\u6709\u5305\u62ec\u4e9e\u5ae9\u6cb3\u5728\u5167\u7684\u8c50\u5bcc\u6c34\u6e90\uff0c\u53ef\u4ee5\u6536\u7a6b\u8db3\u5920\u7684\u7ce7\u98df\uff0c\u84c4\u7267\u696d\u5f88\u767c\u9054\u3002\u4ed6\u5011\u4e0d\u50c5\u7269\u8cea\u5bcc\u9952\uff0c\u56db\u570d\u9084\u4fee\u7bc9\u4e86\u5805\u56fa\u7684\u8981\u585e\uff0c\u6210\u70ba\u7576\u6642\u7e41\u69ae\u7684\u4e2d\u5fc3\u3002\u7e3d\u4e4b\uff0c\u9a55\u50b2\u4e0d\u662f\u6709\u9322\u6709\u52e2\u8005\u7684\u5c08\u5229\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u7f6a\u4eba\u58ae\u843d\u7684\u7f6a\u6027\u3002\u6709\u6642\u5019\u53cd\u800c\u662f\u90a3\u4e9b\u6700\u81ea\u5351\u81ea\u6190\u7684\u4eba\u81ea\u6211\u9632\u885b\u66f4\u56b4\u91cd\uff0c\u56e0\u904e\u5ea6\u7684\u81ea\u5351\u8207\u9632\u885b\u53cd\u800c\u6f14\u8b8a\u6210\u70ba\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\u7684\u9a55\u50b2\u3002\u9a55\u50b2\u9020\u6210\u4eba\u5fc3\u7684\u773c\u778e\u5fc3\u76f2\uff0c\u770b\u4e0d\u6e05\u81ea\u5df1\u771f\u5be6\u7684\u666f\u6cc1\uff0c\u62d2\u7d55\u4e0a\u5e1d\u771f\u7406\u4e4b\u5149\u7167\u4eae\u4eba\u5fc3\u9ed1\u6697\uff0c\u62d2\u7d55\u63a5\u53d7\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u4e3b\u6b0a\uff0c\u5805\u6301\u81ea\u5df1\u638c\u63e1\u4eba\u751f\u3002\u9a55\u50b2\u4f7f\u4eba\u5805\u6301\u4f5c\u81ea\u5df1\uff0c\u4f7f\u4eba\u8207\u795e\u9694\u7d55\uff0c\u4f7f\u4eba\u6c88\u6dea\u6ec5\u4ea1\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u4e5f\u6703\u9a55\u50b2\u55ce\uff1f\u9019\u5c31\u50cf\u4fdd\u7f85\u5728\u52a0\u62c9\u592a\u66f8\u4e2d\u7684\u554f\u984c\uff0c\u4f60\u5011\u70ba\u4f55\u9760\u8056\u9748\u5165\u9580\uff0c\u537b\u60f3\u8981\u9760\u8089\u8eab\u6210\u5168\uff1f\u4f60\u5011\u53d7\u4e86\u8056\u9748\uff0c\u662f\u56e0\u884c\u5f8b\u6cd5\u5462\uff0c\u662f\u56e0\u807d\u4fe1\u798f\u97f3\u5462\uff1f\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u5f80\u5f80\u662f\u5728\u9047\u5230\u75db\u82e6\u8271\u96e3\uff0c\u7121\u6cd5\u9760\u81ea\u5df1\u89e3\u6c7a\u7684\u72c0\u6cc1\u4e0b\uff0c\u547c\u6c42\u4e3b\u540d\u7d93\u6b77\u795e\u7684\u4f5c\u70ba\u3002\u9019\u500b\u6642\u5019\u901a\u5e38\u4eba\u53ea\u8981\u8b19\u5351\u5c0b\u6c42\uff0c\u5c31\u6703\u7d93\u6b77\u795e\u7684\u4fe1\u5be6\u6148\u611b\u3002\u4f46\u53ef\u7b11\u7684\u662f\uff0c\u7576\u4eba\u4e00\u65e6\u5f97\u6551\u9032\u5165\u6559\u6703\uff0c\u5f80\u5f80\u53c8\u6062\u5fa9\u4fe1\u4e3b\u524d\u9a55\u50b2\u6557\u58de\u7684\u672c\u6027\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u4fee\u884c\uff08\u9075\u884c\u5b97\u6559\u898f\u689d\uff09\u4f86\u4f7f\u81ea\u5df1\u751f\u547d\u6210\u9577\uff0c\u5f97\u5230\u80af\u5b9a\u8207\u540d\u8072\u3002\u9019\u5c31\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u9053\u8def\uff0c\u4eba\u5f88\u96e3\u4e00\u76f4\u4fdd\u6301\u6301\u7e8c\u7684\u8b19\u5351\u3001\u501a\u9760\u3001\u9806\u670d\u3002\u8001\u6211\u3001\u81ea\u6211\u3001\u9a55\u50b2\u7684\u7f6a\u6027\u7e3d\u662f\u5c0b\u9699\u8981\u5192\u51fa\u982d\u4f86\uff0c\u7528\u57fa\u7763\u5f92\u7684\u8eab\u5206\u4f5c\u70ba\u63a9\u98fe\uff0c\u7e3d\u662f\u5e0c\u671b\u807d\u5230\u5225\u4eba\u8aaa\u81ea\u5df1\u597d\uff0c\u7e3d\u662f\u4e0d\u60f3\u8981\u89ba\u5f97\u81ea\u5df1\u592a\u5dee\u3002\u6240\u4ee5\u6211\u5011\u7e3d\u662f\u5e0c\u671b\u5225\u4eba\u770b\u898b\u6211\u5011\u7684\u4e8b\u5949\u3001\u5949\u737b\u3001\u64fa\u4e0a\uff0c\u4f86\u8b49\u660e\u6211\u5011\u662f\u6709\u50f9\u503c\u7684\u3002\u8868\u9762\u770b\u8d77\u4f86\u9019\u4e9b\u90fd\u6c92\u6709\u4ec0\u9ebc\u554f\u984c\uff0c\u4e8b\u5be6\u4e0a\u4eba\u5fc3\u6bd4\u842c\u7269\u8a6d\u8a50\uff0c\u58de\u5230\u6975\u8655\uff0c\u8ab0\u80fd\u8b58\u900f\u5462\uff1f<\/p>\n<p>\u771f\u6b63\u7684\u8b19\u5351\uff0c\u662f\u5df2\u7d93\u628a\u8001\u6211\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u9019\u6a23\u7684\u4eba\uff0c\u77e5\u9053\u300c\u5728\u6211\u88cf\u9762\uff0c\u6c92\u6709\u826f\u5584\u300d\u3002\u6211\u5011\u80fd\u5920\u6709\u4efb\u4f55\u4e00\u9ede\u826f\u5584\uff0c\u53ea\u6709\u4e00\u500b\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\uff0c\u6301\u7e8c\u5e6b\u52a9\u6211\u5011\u3001\u5851\u9020\u6211\u5011\uff0c\u6d3b\u51fa\u771f\u6b63\u7684\u826f\u5584\u3002\u6211\u5011\u662f\u4e00\u500b\u76db\u88dd\u795e\u7684\u5668\u76bf\uff0c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5c31\u6210\u4e86\u7121\u7528\u7684\u5ee2\u68c4\u7269\u3002\u4e00\u5207\u7684\u597d\uff0c\u90fd\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u81ea\u5df1\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u7684\u795e\u3002\u7576\u6211\u5011\u50cf\u679d\u5b50\u9023\u7d50\u65bc\u8461\u8404\u6a39\uff0c\u4e0d\u80fd\u4e00\u79d2\u96e2\u958b\u6a39\u800c\u5b58\u5728\uff0c\u6211\u5011\u4fbf\u80fd\u6e90\u6e90\u4e0d\u7d55\u7684\u5f9e\u6a39\u7684\u751f\u547d\u88cf\u652f\u53d6\u4e00\u5207\u6211\u5011\u9700\u8981\u7684\u751f\u547d\u8207\u990a\u4efd\u3002\u679d\u5b50\u6c92\u6709\u9023\u7d50\u65bc\u6a39\uff0c\u53ea\u80fd\u662f\u6c92\u6709\u7528\u8655\u7684\u67af\u679d\u3002\u6211\u5011\u6c92\u6709\u501a\u9760\u795e\u3001\u9023\u65bc\u795e\uff0c\u6211\u5011\u5c31\u6beb\u7121\u7528\u8655\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5c31\u7b97\u4fe1\u6d17\u4fe1\u4e3b\uff0c\u4e5f\u5fc5\u9808\u660e\u767d\uff0c\u7d42\u6b64\u4e00\u751f\uff0c\u6211\u5011\u53ea\u80fd\u6d3b\u5728\u9023\u7d50\u65bc\u795e\u7684\u72c0\u614b\u88cf\u9762\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u6211\u5011\u4e00\u5207\u7684\u597d\u90fd\u662f\u5f9e\u88cf\u9762\u7684\u57fa\u7763\u51fa\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u6211\u7684\u597d\u300d\u3002\u4efb\u4f55\u56e0\u70ba\u81ea\u5df1\u7684\u52aa\u529b\u8207\u529f\u69ae\u6697\u6697\u7aca\u559c\uff0c\u60f3\u8981\u8207\u4e3b\u540c\u5f97\u69ae\u8000\u7684\u4eba\uff0c\u90fd\u662f\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u90fd\u662f\u9a55\u50b2\u7121\u77e5\u4e4b\u4eba\u3002\u57fa\u7763\u5f92\uff0c\u61c9\u8a72\u662f\u6d3b\u51fa\u4fe1\u671b\u611b\u7f8e\u597d\u751f\u547d\u4e4b\u4eba\uff0c\u4f46\u662f\u4ed6\u77e5\u9053\uff0c\u9019\u4e00\u5207\u5168\u90fd\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u4e00\u5207\u69ae\u8000\uff0c\u53ea\u80fd\u55ae\u55ae\u6b78\u7d66\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8001\u6211\u3001\u9a55\u50b2\uff0c\u5c31\u50cf\u662f\u6211\u5011\u7684\u5f71\u5b50\u4e00\u6a23\uff0c\u7dca\u7dca\u9ecf\u8457\u6211\u5011\uff0c\u4e00\u76f4\u6697\u4e2d\u7b49\u5019\u6a5f\u6703\u5c31\u8981\u5077\u5077\u7ac4\u51fa\u4f86\u6eff\u8db3\u79c1\u617e\u3002\u4e0d\u7ba1\u4fe1\u4e3b\u591a\u4e45\uff0c\u4e0d\u7ba1\u6d3b\u5230\u5e7e\u6b72\uff0c\u6211\u5011\u7d42\u5176\u4e00\u751f\u90fd\u7121\u6cd5\u64fa\u812b\uff0c\u9664\u975e\u7b49\u5019\u9032\u5165\u795e\u570b\u7684\u90a3\u4e00\u5929\u3002\u6211\u5011\u80fd\u5920\u505a\u7684\uff0c\u5c31\u662f\u5106\u9192\u5ea6\u65e5\uff0c\u6d3b\u5728\u8056\u9748\u7684\u5149\u4e2d\uff0c\u8b93\u795e\u4f86\u9451\u5bdf\u6211\u5011\u5fc3\u4e2d\u7684\u610f\u5ff5\uff0c\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u6bcf\u5929\u91d8\u6b7b\u8001\u6211\u6d3b\u51fa\u8ddf\u96a8\u4e3b\u7684\u65b0\u751f\u547d\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u7684\u4eba\u751f\u7d42\u5176\u4e00\u751f\uff0c\u90fd\u662f\u4e00\u500b\u300c\u722d\u6230\u7684\u4eba\u751f\u300d\uff0c\u5c31\u662f\u8001\u6211\u8089\u9ad4\u8207\u8056\u9748\u4e4b\u722d\u3002\u5341\u5b57\u67b6\u662f\u5929\u5929\u80cc\u7684\uff0c\u4e0d\u662f\u53d7\u6d17\u6642\u80cc\u7684\uff0c\u53ea\u6709\u80cc\u8d77\u5341\u67b6\u5949\u737b\u4e3b\u6b0a\u91d8\u6b7b\u8001\u6211\uff0c\u6211\u5011\u624d\u6709\u5f97\u52dd\u7684\u6a5f\u6703\u3002\u7279\u5225\u670d\u4e8b\u8d8a\u591a\u7684\u4eba\u8981\u8d8a\u5c0f\u5fc3\uff0c\u5982\u679c\u6211\u5011\u662f\u56e0\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u800c\u670d\u4e8b\uff0c\u9019\u662f\u6700\u7f8e\u7684\u64fa\u4e0a\uff0c\u8981\u628a\u4e00\u5207\u69ae\u8000\uff08\u751a\u81f3\u5305\u62ec\u91cd\u64d4\uff09\u90fd\u662f\u6b78\u7d66\u4e3b\uff01\u82e5\u662f\u6211\u5011\u5e0c\u671b\u6211\u5011\u7684\u670d\u4e8b\u88ab\u4eba\u770b\u898b\uff0c\u88ab\u4eba\u8b9a\u8cde\uff0c\u537b\u4e0d\u662f\u5c07\u69ae\u8000\u6b78\u7d66\u4e3b\uff0c\u6211\u5011\u5c31\u8981\u5c0f\u5fc3\u662f\u5426\u5df2\u5c07\u670d\u4e8b\u6216\u670d\u4e8b\u7684\u5c0d\u8c61\u7576\u6210\u6211\u5011\u7684\u795e\uff0c\u537b\u5df2\u7d93\u9060\u96e2\u4e86\u795e\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u6240\u505a\u7684\u4e00\u5207\uff0c\u662f\u56e0\u70ba\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u662f\u70ba\u795e\u800c\u505a\uff0c\u4e5f\u8981\u628a\u4e00\u5207\u7684\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u4e0d\u8981\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 16\uff1a1~14 16\uff1a1\u4f60\u5011\u7576\u5c07\u7f8a\u7f94\u5949\u7d66\u90a3\u5730\u638c\u6b0a\u7684\uff0c\u5f9e\u897f\u62c9\u5f80\u66e0\u91ce\uff0c\u9001\u5230\u932b\u5b89\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u7684\u5c71\u3002 1 &#8230; <a title=\"2017 &#8211; 09 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 16\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-16%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 16\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3902,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3847","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3847","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3847"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3847\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3902"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3847"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3847"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3847"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}