{"id":7720,"date":"2020-03-29T12:55:45","date_gmt":"2020-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7720"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-31-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a2329","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-31-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a2329\/","title":{"rendered":"2020 &#8211; 03 &#8211; 31 QT \u7533\u547d\u8a18 3\uff1a23~29"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 3\uff1a23~29<br \/>\n3\uff1a23 \u300c\u90a3\u6642\uff0c\u6211\u61c7\u6c42\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n3\uff1a24 \u300e\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u5c07\u4f60\u7684\u5927\u529b\u5927\u80fd\u986f\u7d66\u50d5\u4eba\u770b\u3002\u5728\u5929\u4e0a\uff0c\u5728\u5730\u4e0b\uff0c\u6709\u751a\u9ebc\u3000\u795e\u80fd\u50cf\u4f60\u884c\u4e8b\u3001\u50cf\u4f60\u6709\u5927\u80fd\u7684\u4f5c\u70ba\u5462\uff1f<br \/>\n3\uff1a25 \u6c42\u4f60\u5bb9\u6211\u904e\u53bb\uff0c\u770b\u7d04\u65e6\u6cb3\u90a3\u908a\u7684\u7f8e\u5730\uff0c\u5c31\u662f\u90a3\u4f73\u7f8e\u7684\u5c71\u5730\u548c\u5229\u5df4\u5ae9\u3002\u300f<br \/>\n3\uff1a26 \u4f46\u8036\u548c\u83ef\u56e0\u4f60\u5011\u7684\u7de3\u6545\u5411\u6211\u767c\u6012\uff0c\u4e0d\u61c9\u5141\u6211\uff0c\u5c0d\u6211\u8aaa\uff1a\u300e\u7f77\u4e86\uff01\u4f60\u4e0d\u8981\u5411\u6211\u518d\u63d0\u9019\u4e8b\u3002<br \/>\n3\uff1a27 \u4f60\u4e14\u4e0a\u6bd7\u65af\u8fe6\u5c71\u9802\u53bb\uff0c\u5411\u6771\u3001\u897f\u3001\u5357\u3001\u5317\u8209\u76ee\u89c0\u671b\uff0c\u56e0\u70ba\u4f60\u5fc5\u4e0d\u80fd\u904e\u9019\u7d04\u65e6\u6cb3\u3002<br \/>\n3\uff1a28 \u4f60\u537b\u8981\u56d1\u5490\u7d04\u66f8\u4e9e\uff0c\u52c9\u52f5\u4ed6\uff0c\u4f7f\u4ed6\u81bd\u58ef\uff1b\u56e0\u70ba\u4ed6\u5fc5\u5728\u9019\u767e\u59d3\u524d\u9762\u904e\u53bb\uff0c\u4f7f\u4ed6\u5011\u627f\u53d7\u4f60\u6240\u8981\u89c0\u770b\u4e4b\u5730\u3002\u300f<br \/>\n3\uff1a29 \u65bc\u662f\u6211\u5011\u4f4f\u5728\u4f2f\u2027\u6bd7\u73e5\u5c0d\u9762\u7684\u8c37\u4e2d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 3\uff1a24 \u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u5c07\u4f60\u7684\u5927\u529b\u5927\u80fd\u986f\u7d66\u50d5\u4eba\u770b\u3002\u5728\u5929\u4e0a\uff0c\u5728\u5730\u4e0b\uff0c\u6709\u751a\u9ebc\u3000\u795e\u80fd\u50cf\u4f60\u884c\u4e8b\u3001\u50cf\u4f60\u6709\u5927\u80fd\u7684\u4f5c\u70ba\u5462\uff1f<br \/>\n3\uff1a28 \u4f60\u537b\u8981\u56d1\u5490\u7d04\u66f8\u4e9e\uff0c\u52c9\u52f5\u4ed6\uff0c\u4f7f\u4ed6\u81bd\u58ef\uff1b\u56e0\u70ba\u4ed6\u5fc5\u5728\u9019\u767e\u59d3\u524d\u9762\u904e\u53bb\uff0c\u4f7f\u4ed6\u5011\u627f\u53d7\u4f60\u6240\u8981\u89c0\u770b\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7b2c24\u7bc0\uff0c\u6469\u897f\u7a31\u980c\u795e\u7684\u80fd\u529b\uff0c\u5305\u62ec\u795e\u5728\u904e\u53bb\u548c\u5c07\u4f86\u7684\u5e36\u9818\u3002\u4e8b\u5be6\u4e0a\uff0c\u5c31\u4e0a\u5e1d\u628a\u4e9e\u6469\u5229\u738b\u548c\u5df4\u73ca\u738b\u6253\u4e86\u4e0b\u4f86\uff0c\u5176\u6230\u722d\u4e4b\u5287\u70c8\uff0c\u548c\u795e\u70ba\u4ee5\u8272\u5217\u6240\u8d0f\u5f97\u7684\u57ce\u6c60\u4e4b\u591a\uff0c\u571f\u5730\u4e4b\u5927\uff0c\u6bd4\u8d77\u5c07\u4f86\u5728\u8fe6\u5357\u7684\u6230\u722d\u662f\u6beb\u4e0d\u905c\u8272\u7684\u3002\u9019\u4e9b\u6230\u722d\u986f\u51fa\u4e0a\u5e1d\u6975\u5947\u5999\u7684\u4f5c\u70ba\u2500\u2500\u56e0\u70ba\u795e\u7684\u540c\u5728\uff0c\u4ee5\u8272\u5217\u9019\u4e9b\u6c92\u6709\u53d7\u904e\u8ecd\u4e8b\u8a13\u7df4\u7684\u70cf\u5408\u4e4b\u773e\uff0c\u7adf\u53ef\u4ee5\u6253\u6557\u9019\u4e9b\u5f37\u608d\u7684\u570b\u5bb6\u3002\u6240\u4ee5\uff0c\u6469\u897f\u7a31\u980c\u795e\u7684\u80fd\u529b\uff1a\u300e\u7962\u5df2\u5c07\u7962\u7684\u5927\u529b\u3001\u5927\u80fd\u986f\u7d66\u50d5\u4eba\u770b\u3002\u5728\u5929\u4e0a\uff0c\u5728\u5730\u4e0b\uff0c\u6709\u751a\u9ebc\u795e\u80fd\u50cf\u7962\u884c\u4e8b\u5462\uff1f\u300f\u4e5f\u61c7\u6c42\u795e\u8b93\u4ed6\u518d\u6b21\u76ee\u7779\u795e\u7684\u5927\u529b\u3001\u5927\u80fd\uff0c\u4e5f\u8b93\u4ed6\u770b\u770b\u795e\u5c0d\u7942\u5152\u5973\u7684\u795d\u798f\u2500\u2500\u8fe6\u5357\u6d41\u5976\u8207\u871c\u4e4b\u5730\u7684\u4f73\u7f8e\uff1a\u300e\u7962\u4e5f\u5fc5\u518d\u7528\u9019\u5927\u529b\u3001\u5927\u80fd\u5e36\u9818\u4ee5\u8272\u5217\u9032\u5165\u8fe6\u5357\u3002\u6c42\u4f60\u5bb9\u6211\u904e\u53bb\uff0c\u8b93\u6211\u770b\u770b\u7962\u7684\u5927\u529b\u3001\u5927\u80fd\uff0c\u770b\u770b\u7d04\u4f46\u6cb3\u90a3\u908a\u7684\u7f8e\u5730\u3002\u300f\u300d<\/p>\n<p>\uff081\uff09\u5176\u5be6\u9019\u6642\u5019\u96e2\u6469\u897f\u5c07\u6b7b\u5df2\u7d93\u4e0d\u4e45\u4e86\uff0c\u5728\u7d93\u6b77\u5230\u7a7a\u524d\u7684\u5f97\u52dd\u4e4b\u5f8c\uff0c\u6469\u897f\u980c\u8b9a\u4e0a\u5e1d\u7684\u80fd\u529b\u8207\u5a01\u56b4\uff0c\u540c\u6642\u4e5f\u7948\u6c42\u4e0a\u5e1d\u80fd\u5920\u6536\u56de\u6210\u547d\uff0c\u5141\u8a31\u4ed6\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u3002\u5176\u5be6\u6469\u897f\u7576\u521d\u4e26\u4e0d\u662f\u72af\u4e86\u4ec0\u9ebc\u5927\u932f\uff0c\u6c11\u6578\u8a1820\u7ae06~12\u7bc0\uff0c\u6469\u897f\u56e0\u70ba\u767e\u59d3\u6c92\u6709\u6c34\u559d\u800c\u722d\u9b27\uff0c\u52d5\u4e86\u8840\u6c23\uff0c\u8209\u624b\u7528\u6756\u64ca\u6253\u78d0\u77f3\u5169\u4e0b\u3002\u96d6\u7136\u767e\u59d3\u559d\u5230\u6c34\u4e86\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u56e0\u70ba\u6469\u897f\u7684\u81ea\u7fa9\u3001\u6025\u8e81\u3001\u7e31\u5bb9\u8089\u9ad4\u7684\u8840\u6c23\uff0c\u800c\u8655\u7f70\u6469\u897f\u3001\u4e9e\u502b\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u4e0d\u4fe1\u6211\uff0c\u4e0d\u5728\u4ee5\u8272\u5217\u4eba\u773c\u524d\u5c0a\u6211\u70ba\u8056\uff0c\u6240\u4ee5\u4f60\u5011\u5fc5\u4e0d\u5f97\u9818\u9019\u6703\u773e\u9032\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u53bb\u3002\u300d\uff08\u6c1120\uff1a12\uff09\u770b\u8d77\u4f86\u4e0a\u5e1d\u5f88\u56b4\u53b2\uff0c\u4e0d\u901a\u4eba\u60c5\uff0c\u5c0f\u984c\u5927\u4f5c\u3002\u9019\u9ebc\u5c0f\u7684\u4e8b\u60c5\uff0c\u537b\u4e0d\u80af\u901a\u878d\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u539f\u5247\uff1a\u56e0\u70ba\u5411\u8ab0\u591a\u7d66\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff1b\u795e\u7d66\u6469\u897f\u7684\u6b0a\u67c4\u66f4\u591a\u3001\u6069\u5178\u66f4\u5927\uff0c\u76f8\u5c0d\u6240\u8981\u6c42\u7684\u8cac\u4efb\u8207\u627f\u64d4\u5c31\u66f4\u5927\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u4e0d\u61f7\u7591\u4e0a\u5e1d\u7684\u6148\u611b\u8207\u4fe1\u5be6\uff0c\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u7528\u7684\u3002<\/p>\n<p>\u4e0a\u5e1d\u6c92\u6709\u61c9\u5141\u6469\u897f\u7684\u79b1\u544a\uff0c\u540c\u610f\u4ed6\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u5141\u8a31\u4ed6\u767b\u4e0a\u6bd7\u65af\u8fe6\u5c71\u9802\u53bb\uff0c\u53ef\u4ee5\u5411\u6771\u3001\u897f\u3001\u5357\u3001\u5317\u8209\u76ee\u89c0\u671b\uff0c\u9060\u773a\u61c9\u8a31\u7f8e\u5730\u3002\u540c\u6642\u6e96\u5099\u628a\u63a5\u4e0b\u4f86\u7684\u68d2\u5b50\u79fb\u4ea4\u7d66\u7d04\u66f8\u4e9e\uff0c\u56d1\u5490\u4ed6\u3001\u52c9\u52f5\u4ed6\uff0c\u4f7f\u4ed6\u81bd\u58ef\uff0c\u627f\u63a5\u8d77\u7e7c\u7e8c\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u9032\u5165\u8fe6\u5357\u5730\u7684\u4f7f\u547d\u3002\u4ee5\u4eba\u7684\u89d2\u5ea6\u770b\u8d77\u4f86\uff0c\u5c0d\u6469\u897f\u800c\u8a00\uff0c\u597d\u50cf\u662f\u500b\u5e36\u6709\u907a\u61be\u7684\u60b2\u5287\u3002\u4f46\u82e5\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5230\u5e95\u4ec0\u9ebc\u662f\u6211\u5011\u7684\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff1f\u5c31\u50cf\u4eca\u5929\u4e5f\u6709\u5f88\u591a\u57fa\u7763\u5f92\u540c\u6a23\u5728\u8ffd\u6c42\u7684\uff0c\u4e00\u68df\u53ef\u4ee5\u5b89\u5c45\u7684\u623f\u5b50\u3001\u4e00\u500b\u53ef\u4ee5\u5927\u5c55\u6240\u9577\u7684\u5de5\u4f5c\u6a5f\u6703\u3001\u4e00\u500b\u7f8e\u597d\u63db\u5a5a\u59fb\u4f34\u4fb6\u3001\u4e00\u500b\u671f\u5f85\u5df2\u4e45\u7684\u4e8b\u5949\u5de5\u5834\u2026\u3002\u4eba\u7684\u773c\u76ee\u770b\u5230\u7684\uff0c\u90fd\u662f\u5916\u9762\u7684\u4eba\u3001\u4e8b\u3001\u7269\uff0c\u4ee5\u70ba\u6211\u5011\u53ea\u8981\u5f97\u8457\u4e86\u9019\u4e9b\uff0c\u6211\u5011\u5c31\u80fd\u7121\u6182\u7121\u616e\u3001\u5b89\u5c45\u6a02\u696d\u3001\u5e78\u798f\u5feb\u6a02\u5ea6\u65e5\u3002\u6050\u6015\u5f88\u591a\u4eba\u53ea\u80fd\u7406\u89e3\u4e8b\u60c5\u7684\u8868\u8c61\uff0c\u4f46\u795e\u7684\u5152\u5973\u9700\u8981\u6709\u6df1\u9032\u5165\u5c6c\u795e\u7684\u5fc3\u601d\uff0c\u660e\u767d\u771f\u6b63\u7684\u300c\u61c9\u8a31\u4e4b\u5730\u300d\u4e26\u4e0d\u662f\u5916\u5728\u7684\u4e00\u500b\u5730\u65b9\u3001\u4e00\u500b\u623f\u5b50\u3001\u4e00\u500b\u5de5\u4f5c\uff0c\u67d0\u4e00\u500b\u4eba\u2026\uff0c\u800c\u662f\u5f97\u8457\u795e\u81ea\u5df1\u3002\u61c9\u8a31\u4e4b\u5730\uff0c\u6700\u6b63\u78ba\u7684\u8aaa\u6cd5\uff0c\u5c31\u662f\u6211\u5011\u5728\u795e\u7684\u61f7\u62b1\u88cf\u9762\u6709\u5b89\u606f\u7684\u6240\u5728\uff0c\u7121\u95dc\u74b0\u5883\uff0c\u7121\u95dc\u7269\u8cea\uff0c\u7121\u95dc\u4eba\u4e8b\u7269\uff0c\u800c\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3002\u795e\u4f4f\u5728\u6211\u88cf\u9762\uff0c\u6211\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u5929\u4eba\u5408\u4e00\uff0c\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6709\u771f\u611b\u8207\u4fe1\u4efb\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u6469\u897f\u6c92\u6709\u5982\u6240\u9858\u7684\u9032\u5165\u8fe6\u5357\u7f8e\u5730\uff0c\u4f46\u6469\u897f\u5f97\u5230\u7684\u537b\u662f\u795e\u7684\u4fe1\u4efb\uff0c\u8207\u795e\u7684\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u795e\u8a87\u734e\u6469\u897f\u662f\u300c\u795e\u7684\u670b\u53cb\u300d\uff0c\u300c\u6211\u7684\u50d5\u4eba\u6469\u897f\u2026\uff0c\u4ed6\u662f\u5728\u6211\u5168\u5bb6\u76e1\u5fe0\u7684\u3002\u300d\uff08\u6c1112\uff1a7\uff09\u3001\u300c\u8036\u548c\u83ef\u8207\u6469\u897f\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8aaa\u8a71\u4e00\u822c\u3002\u300d\uff08\u51fa33\uff1a11\uff09\u3001\u300c\u6211\u8981\u8207\u4ed6\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u4e43\u662f\u660e\u8aaa\uff0c\u4e0d\u7528\u8b0e\u8a9e\uff0c\u4e26\u4e14\u4ed6\u5fc5\u898b\u6211\u7684\u5f62\u50cf\u3002\u300d\uff08\u6c1112\uff1a8\uff09\u3001\u300c\u6469\u897f\u70ba\u4eba\u6975\u5176\u8b19\u548c\uff0c\u52dd\u904e\u4e16\u4e0a\u7684\u773e\u4eba\u3002\u300d\uff08\u6c1112\uff1a3\uff09\u80fd\u5920\u5f97\u5230\u4e0a\u5e1d\u7684\u4fe1\u4efb\u8207\u8a87\u8b9a\uff0c\u8981\u9060\u52dd\u9019\u4e16\u4e0a\u4e00\u5207\u5fc5\u673d\u58de\u7684\u91d1\u9280\u5bf6\u77f3\uff0c\u6216\u662f\u571f\u5730\u8ca1\u7522\u3002\u61c9\u8a31\u4e4b\u5730\u5c0d\u8a31\u591a\u4eba\u4f86\u8aaa\u662f\u5404\u7a2e\u7684\u795d\u798f\uff0c\u4f46\u6211\u6e34\u671b\u5b78\u50cf\u6469\u897f\uff0c\u5f97\u8457\u795e\u81ea\u5df1\uff0c\u6210\u70ba\u6211\u6700\u5bf6\u8cb4\u7684\u7522\u696d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 3\uff1a23~29 3\uff1a23 \u300c\u90a3\u6642\uff0c\u6211\u61c7\u6c42\u8036\u548c\u83ef\u8aaa\uff1a 3\uff1a24 \u300e\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u5c07\u4f60\u7684\u5927\u529b\u5927\u80fd\u986f\u7d66\u50d5\u4eba &#8230; <a title=\"2020 &#8211; 03 &#8211; 31 QT \u7533\u547d\u8a18 3\uff1a23~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-31-qt-%e7%94%b3%e5%91%bd%e8%a8%98-3%ef%bc%9a2329\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 31 QT \u7533\u547d\u8a18 3\uff1a23~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7852,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7720","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7720","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7720"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7720\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7852"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7720"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7720"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7720"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}