{"id":14235,"date":"2023-05-28T00:00:55","date_gmt":"2023-05-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14235"},"modified":"2023-05-28T01:16:45","modified_gmt":"2023-05-27T17:16:45","slug":"2023-05-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-23%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-23%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 05 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a1~12<br \/>\n23\uff1a1 \u4ee5\u4e0b\u662f\u5927\u885b\u672b\u4e86\u7684\u8a71\u3002\u8036\u897f\u7684\u5152\u5b50\u5927\u885b\u5f97\u5c45\u9ad8\u4f4d\uff0c\u662f\u96c5\u5404\u3000\u795e\u6240\u818f\u7684\uff0c\u4f5c\u4ee5\u8272\u5217\u7684\u7f8e\u6b4c\u8005\uff0c\u8aaa\uff1a<br \/>\n23\uff1a2 \u8036\u548c\u83ef\u7684\u9748\u85c9\u8457\u6211\u8aaa\uff1a\u4ed6\u7684\u8a71\u5728\u6211\u53e3\u4e2d\u3002<br \/>\n23\uff1a3 \u4ee5\u8272\u5217\u7684\u3000\u795e\u3001\u4ee5\u8272\u5217\u7684\u78d0\u77f3\u66c9\u8aed\u6211\u8aaa\uff1a\u90a3\u4ee5\u516c\u7fa9\u6cbb\u7406\u4eba\u6c11\u7684\uff0c\u656c\u754f\u3000\u795e\u57f7\u638c\u6b0a\u67c4\uff0c<br \/>\n23\uff1a4 \u4ed6\u5fc5\u50cf\u65e5\u51fa\u7684\u6668\u5149\uff0c\u5982\u7121\u96f2\u7684\u6e05\u6668\uff0c\u96e8\u5f8c\u7684\u6674\u5149\uff0c\u4f7f\u5730\u767c\u751f\u5ae9\u8349\u3002<br \/>\n23\uff1a5 \u6211\u5bb6\u5728\u3000\u795e\u9762\u524d\u4e26\u975e\u5982\u6b64\uff1b\u3000\u795e\u537b\u8207\u6211\u7acb\u6c38\u9060\u7684\u7d04\u3002\u9019\u7d04\u51e1\u4e8b\u5805\u7a69\uff0c\u95dc\u4e4e\u6211\u7684\u4e00\u5207\u6551\u6069\u548c\u6211\u4e00\u5207\u6240\u60f3\u671b\u7684\uff0c\u4ed6\u8c48\u4e0d\u70ba\u6211\u6210\u5c31\u55ce\uff1f<br \/>\n23\uff1a6 \u4f46\u532a\u985e\u90fd\u5fc5\u50cf\u834a\u68d8\u88ab\u4e1f\u68c4\uff1b\u4eba\u4e0d\u6562\u7528\u624b\u62ff\u5b83\uff1b<br \/>\n23\uff1a7 \u62ff\u5b83\u7684\u4eba\u5fc5\u5e36\u9435\u5668\u548c\u69cd\u687f\uff0c\u7d42\u4e45\u5b83\u5fc5\u88ab\u706b\u711a\u71d2\u3002<br \/>\n23\uff1a8 \u5927\u885b\u52c7\u58eb\u7684\u540d\u5b57\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u9769\u636b\u4eba\u7d04\u8a2d\u2027\u5df4\u8a2d\uff0c\u53c8\u7a31\u4f0a\u65af\u5c3c\u4eba\u4e9e\u5e95\u632a\uff0c\u4ed6\u662f\u8ecd\u9577\u7684\u7d71\u9818\uff0c\u4e00\u6642\u64ca\u6bba\u4e86\u516b\u767e\u4eba\u3002<br \/>\n23\uff1a9 \u5176\u6b21\u662f\u4e9e\u5408\u4eba\u6735\u591a\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u3002\u5f9e\u524d\u975e\u5229\u58eb\u4eba\u805a\u96c6\u8981\u6253\u4ed7\uff0c\u4ee5\u8272\u5217\u4eba\u8fce\u8457\u4e0a\u53bb\uff0c\u6709\u8ddf\u96a8\u5927\u885b\u7684\u4e09\u500b\u52c7\u58eb\u5411\u975e\u5229\u58eb\u4eba\u7f75\u9663\uff0c\u5176\u4e2d\u6709\u4ee5\u5229\u4e9e\u6492\u3002<br \/>\n23\uff1a10 \u4ed6\u8d77\u4f86\u64ca\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u76f4\u5230\u624b\u81c2\u75b2\u4e4f\uff0c\u624b\u9ecf\u4f4f\u5200\u628a\u3002\u90a3\u65e5\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5927\u7372\u5168\u52dd\uff1b\u773e\u6c11\u5728\u4ee5\u5229\u4e9e\u6492\u5f8c\u982d\u5c08\u596a\u8ca1\u7269\u3002<br \/>\n23\uff1a11 \u5176\u6b21\u662f\u54c8\u62c9\u4eba\u4e9e\u57fa\u7684\u5152\u5b50\u6c99\u746a\u3002\u4e00\u65e5\uff0c\u975e\u5229\u58eb\u4eba\u805a\u96c6\u6210\u7fa4\uff0c\u5728\u4e00\u584a\u9577\u6eff\u7d05\u8c46\u7684\u7530\u88cf\uff0c\u773e\u6c11\u5c31\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\u3002<br \/>\n23\uff1a12 \u6c99\u746a\u537b\u7ad9\u5728\u90a3\u7530\u9593\u64ca\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u6551\u8b77\u4e86\u90a3\u7530\u3002\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5927\u7372\u5168\u52dd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 23\uff1a5 \u6211\u5bb6\u5728\u3000\u795e\u9762\u524d\u4e26\u975e\u5982\u6b64\uff1b\u3000\u795e\u537b\u8207\u6211\u7acb\u6c38\u9060\u7684\u7d04\u3002\u9019\u7d04\u51e1\u4e8b\u5805\u7a69\uff0c\u95dc\u4e4e\u6211\u7684\u4e00\u5207\u6551\u6069\u548c\u6211\u4e00\u5207\u6240\u60f3\u671b\u7684\uff0c\u4ed6\u8c48\u4e0d\u70ba\u6211\u6210\u5c31\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4ee5\u4e0b\u662f\u5927\u885b\u672b\u4e86\u7684\u8a71\u2026\u300d\u5ef6\u7e8c\u6492\u4e0b22\u7ae0\uff0c\u70ba\u5927\u885b\u4eba\u751f\u756b\u4e0b\u4e86\u53e5\u9ede\u3002\u5927\u885b\u7559\u7d66\u5b50\u5b6b\u8207\u4e16\u4eba\u7684\uff0c\u91cd\u9ede\u4e0d\u662f\u91d1\u9322\u738b\u4f4d\uff0c\u800c\u662f\u89aa\u8eab\u898b\u8b49\u4e86\u300c\u795e\u7684\u771f\u5be6\u8207\u5049\u5927\uff0c\u4ee5\u53ca\u4ed6\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u300d\u3002v1~7\u5b78\u8005\u8a8d\u70ba\u4e5f\u6709\u53ef\u80fd\u662f\u5927\u885b\u81e8\u7d42\u524d\u52c9\u52f5\u6240\u7f85\u9580\u7684\u8a71\uff0c\u5176\u4e2d\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u770b\u91cd\u300c\u656c\u754f\u8207\u516c\u7fa9\u300d\u7684\u91cd\u8981\u6027\uff1a\u300c\u90a3\u4ee5\u516c\u7fa9\u6cbb\u7406\u4eba\u6c11\u7684\uff0c\u656c\u754f\u3000\u795e\u57f7\u638c\u6b0a\u67c4\u2026\u300d\uff08v3\uff09\u5927\u885b\u5df2\u7d93\u5e74\u9081\uff0c\u6216\u662f\u53ef\u80fd\u8981\u4ea4\u68d2\u7684\u6700\u7d42\u611f\u8a00\uff0c\u5c31\u662f\u63d0\u9192\u541b\u738b\u8981\u770b\u91cd\u300c\u656c\u754f\u795e\u3001\u770b\u91cd\u795e\u7684\u516c\u7fa9\u300d\u3002\u6211\u5011\u4e00\u822c\u4eba\u8a0e\u53ad\u8ac7\u516c\u7fa9\uff0c\u559c\u6b61\u8ac7\u300c\u6148\u611b\u300d\uff0c\u5176\u5be6\u662f\u4e0d\u885d\u7a81\u7684\uff0c\u800c\u4e14\u4e8c\u8005\u662f\u4e00\u9ad4\u5169\u9762\uff0c\u4e0d\u80fd\u8d70\u6975\u7aef\u8def\u7dda\u3002\u516c\u7fa9\u662f\u795e\u7684\u5c6c\u6027\uff0c\u662f\u795e\u6cbb\u7406\u842c\u6709\u7684\u6e96\u5247\u3002\u800c\u795e\u7684\u6148\u611b\uff0c\u975e\u4f46\u6c92\u6709\u5ee2\u6389\u516c\u7fa9\uff0c\u53cd\u800c\u662f\u6210\u5168\u4e86\u516c\u7fa9\uff0c\u56e0\u70ba\u795e\u7684\u6148\u611b\uff0c\u4e0d\u662f\u7576\u4e00\u500b\u300c\u721b\u597d\u795e\u300d\uff0c\u800c\u662f\u300c\u5148\u70ba\u7f6a\u4eba\u6b7b\u300d\uff0c\u7136\u5f8c\u5167\u4f4f\u5728\u4eba\u7684\u751f\u547d\u88cf\uff0c\u5851\u9020\u4eba\u7684\u54c1\u683c\uff0c\u7531\u88cf\u5230\u5916\u300c\u6d3b\u51fa\u516c\u7fa9\u7684\u6027\u60c5\u300d\u3002\u541b\u738b\u4e00\u65e6\u5931\u53bb\u516c\u7fa9\uff0c\u5c31\u8b8a\u6210\u4e86\u4e0d\u516c\u4e0d\u7fa9\uff0c\u90a3\u9ebc\u570b\u5bb6\u5fc5\u901f\u901f\u6ec5\u4ea1\uff0c\u4e0d\u80fd\u4e45\u5b58\u3002<\/p>\n<p>\u4e8c\u3001\u770b\u91cd\u300c\u795e\u7684\u7d04\u300d\uff1a\u300c\u6211\u5bb6\u5728 \u795e\u9762\u524d\u4e26\u975e\u5982\u6b64\uff1b \u795e\u537b\u8207\u6211\u7acb\u6c38\u9060\u7684\u7d04\u3002\u9019\u7d04\u51e1\u4e8b\u5805\u7a69\uff0c\u95dc\u4e4e\u6211\u7684\u4e00\u5207\u6551\u6069\u548c\u6211\u4e00\u5207\u6240\u60f3\u671b\u7684\uff0c\u4ed6\u8c48\u4e0d\u70ba\u6211\u6210\u5c31\u55ce\uff1f\u300d\uff08v5\uff09\u5927\u885b\u96d6\u7136\u4e0d\u662f\u5b8c\u5168\u516c\u7fa9\u7684\u541b\u738b\uff0c\u4f46\u56e0\u70ba\u795e\u8207\u5927\u885b\u7acb\u7d04\uff0c\u6240\u4ee5\u795e\u300c\u4e0d\u96e2\u4e0d\u68c4\u300d\uff0c\u5805\u6301\u5728\u5927\u885b\u751f\u547d\u4e2d\u4e0d\u65b7\u7684\u52d5\u5de5\u3001\u7ba1\u6559\u3001\u4fee\u526a\u2026\uff0c\u6700\u7d42\u4f7f\u5927\u885b\u300c\u5916\u9ad4\u96d6\u7136\u8870\u6b98\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u300d\uff0c\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002\u795e\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\uff1b\u7576\u795e\u4efb\u6191\u4e00\u500b\u4eba\u70ba\u6240\u6b32\u70ba\u7684\u6642\u5019\uff0c\u5176\u5be6\u5c31\u662f\u4efb\u6191\u4ed6\u6ec5\u4ea1\u4e86\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u5bb3\u6015\u795e\u7684\u7ba1\u6559\uff0c\u7942\u7684\u7ba1\u6559\u662f\u300c\u5b88\u7d04\u3001\u65bd\u6148\u611b\u300d\uff0c\u70ba\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d50\u51fa\u8c50\u76db\u7684\u679c\u5b50\u3002<\/p>\n<p>\u4e09\u3001\u9810\u8a00\u300c\u5f4c\u8cfd\u4e9e\u300d\u2014\u8036\u7a4c\u57fa\u7763\u7684\u964d\u81e8\uff1av3~4\u300c\u90a3\u4ee5\u516c\u7fa9\u6cbb\u7406\u4eba\u6c11\u7684\uff0c\u656c\u754f\u3000\u795e\u57f7\u638c\u6b0a\u67c4\uff0c\u4ed6\u5fc5\u50cf\u65e5\u51fa\u7684\u6668\u5149\uff0c\u5982\u7121\u96f2\u7684\u6e05\u6668\uff0c\u96e8\u5f8c\u7684\u6674\u5149\uff0c\u4f7f\u5730\u767c\u751f\u5ae9\u8349\u3002\u300d\u9019\u8a71\u7684\u6210\u5c31\uff0c\u4e26\u4e0d\u662f\u5728\u5927\u885b\u6216\u6240\u7f85\u9580\u738b\u7684\u8eab\u4e0a\uff0c\u800c\u662f\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u5f97\u4ee5\u5be6\u73fe\u3002\u8036\u7a4c\u57fa\u7763\u2014\u300c\u7942\u5fc5\u50cf\u65e5\u51fa\u7684\u6668\u5149\uff0c\u5982\u7121\u96f2\u7684\u6e05\u6668\uff0c\u96e8\u5f8c\u7684\u6674\u5149\uff0c\u4f7f\u5730\u767c\u751f\u5ae9\u8349\u300d\uff0c\u628a\u5149\u660e\u548c\u751f\u547d\u5e36\u5230\u5730\u4e0a\uff0c\u4e26\u4e14\u6d88\u6ec5\u570b\u5ea6\u4e2d\u7684\u4e00\u5207\u4e0d\u7fa9\uff08v6~7\uff09\uff0c\u4f7f\u5927\u885b\u7684\u570b\u5ea6\u6700\u7d42\u61c9\u9a57\u5728\u795e\u7684\u570b\u5ea6\u88e1\uff08\u8def1\uff1a32~33\uff09\uff0c\u9019\u5c31\u662f\u795e\u8207\u5927\u885b\u6240\u7acb\u7684\u300c\u6c38\u9060\u7684\u7d04\u300d\u3002<\/p>\n<p>\uff082\uff09v8~39\u8a18\u8f09\u4e86\u5927\u885b\u52c7\u58eb\u7684\u540d\u55ae\uff0c\u7d04\u5206\u4e86\u4e09\u7d44\uff0c\u7b2c\u4e00\u7d44\u662f\u99963\u540d\u52c7\u58eb\uff0823\uff1a8~12\uff09\u3001\u7b2c\u4e8c\u7d44\u662f\u53e6\u5916\u4e09\u540d\u52c7\u58eb\uff0823\uff1a13~23\uff09\u3001\u7b2c\u4e09\u7d44\u662f\u6700\u5f8c31\u500b\u4eba\u7684\u540d\u55ae\uff0823\uff1a24~39\uff09\uff0c\u5408\u517137\u4eba\uff0823\uff1a39\uff09\u3002\u8a18\u8f09\u5927\u885b\u52c7\u58eb\u7684\u540d\u55ae\uff0c\u8868\u660e\u5927\u885b\u4e0d\u662f\u55ae\u9760\u4e00\u500b\u4eba\u80fd\u5920\u7372\u5f97\u6210\u529f\u7684\uff0c\u800c\u662f\u8981\u6b78\u529f\u65bc\u4e00\u73ed\u70ba\u4ed6\u8ce3\u547d\u3001\u5fe0\u8aa0\u53ef\u9760\u7684\u624b\u8db3\u3002\u4ed6\u5011\u5728\u5927\u885b\u4eba\u751f\u7684\u4e0d\u540c\u6642\u671f\u4f5c\u51fa\u8ca2\u737b\u3001\u8f14\u52a9\u4ed6\u6e21\u904e\u96e3\u95dc\uff1b\u5927\u885b\u4e5f\u7279\u5225\u63d0\u51fa\u4e86\u4e00\u4e9b\u5728\u5927\u885b\u75b2\u4e4f\u6642\u5e6b\u52a9\u4ed6\u7684\u52c7\u58eb\uff0c\u900f\u904e\u9019\u6bb5\u7d93\u6587\u4f86\u8868\u63da\u5728\u4ed6\u6210\u529f\u7684\u80cc\u5f8c\u90a3\u4e9b\u6709\u529f\u52de\u7684\u4eba\u7269\u3002\u53e6\u5916\u6211\u4e5f\u601d\u60f3\u5230\u9019\u88cf\u6240\u8b02\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff0c\u5176\u5be6\u4e5f\u5c31\u9810\u8868\u4e86\u555f\u793a\u9304\u4e2d\u7684\u300c\u5f97\u52dd\u8005\u300d\uff0c\u6216\u662f\u65b0\u7d04\u6559\u6703\u8ddf\u96a8\u8036\u7a4c\u7684\u300c\u9580\u5f92\u300d\uff01\u5927\u80fd\u52c7\u58eb\u3001\u5f97\u52dd\u8005\u3001\u8036\u7a4c\u7684\u9580\u5f92\u2026\uff0c\u5728\u722d\u6230\u4e2d\u50cf\u662f\u300c\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u4ed6\u5011\u63a5\u53d7\u7279\u5225\u7684\u8a13\u7df4\u3001\u63a5\u53d7\u7d04\u675f\u8207\u9650\u5236\uff08\u653b\u514b\u5df1\u8eab\u3001\u53eb\u8eab\u670d\u6211\uff09\uff0c\u70ba\u8981\u52dd\u904e\u4ec7\u6575\u3001\u596a\u56de\u64c4\u7269\u3002\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u61c9\u8a72\u662f\u300c\u57fa\u7763\u7684\u9580\u5f92\u300d\uff0c\u4e5f\u90fd\u61c9\u8a72\u662f\u300c\u57fa\u7763\u7cbe\u5175\u300d\u3001\u300c\u5927\u80fd\u52c7\u58eb\u300d\u3001\u300c\u5f97\u52dd\u8005\u300d\uff0c\u5148\u5728\u81ea\u5df1\u751f\u547d\u4e2d\u7d93\u6b77\u88ab\u6551\u8d16\u8207\u88ab\u91cb\u653e\uff0c\u7136\u5f8c\u5e36\u8457\u4f7f\u547d\u8207\u8056\u9748\u540c\u5de5\uff0c\u540c\u6a23\u300c\u88ab\u64c4\u7684\u5f97\u91cb\u653e\u3001\u778e\u773c\u7684\u5f97\u770b\u898b\u3001\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\u3001\u5831\u544a\u795e\u6085\u7d0d\u4eba\u7684\u79a7\u5e74\u3002\u300d<\/p>\n<p>v8~12\u8a18\u8f09\u7b2c\u4e00\u7d44\u524d\u4e09\u4f4d\u52c7\u58eb\u7684\u540d\u5b57\u2014\u300c\u7d04\u8a2d\u00b7\u5df4\u8a2d\u300d\uff08v8\uff09\u3001\u300c\u4ee5\u5229\u4e9e\u6492\u300d\uff08v9\uff09\u548c\u300c\u6c99\u746a\u300d\uff08v11\uff09\u3002\u4ed6\u5011\u90fd\u6709\u5927\u5927\u64ca\u6bba\u6575\u8ecd\u7684\u80fd\u529b\uff0c\u800c\u4e14\u4ed6\u5011\u90fd\u627f\u8a8d\u81ea\u5df1\u662f\u2014\u300c\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5927\u7372\u5168\u52dd\u300d\uff08v10\u300112\uff09\u898b\u8b49\u4ed6\u5011\u5f97\u52dd\u4e26\u975e\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u4ed6\u5011\u662f\u795e\u624b\u4e2d\u5408\u7528\u7684\u5668\u76bf\uff0c\u662f\u795e\u85c9\u8457\u4ed6\u5011\u7684\u624b\u795d\u798f\u4e86\u5927\u885b\uff0c\u4e5f\u795d\u798f\u4e86\u9019\u500b\u4e16\u4ee3\uff0c\u9858\u5c07\u4e00\u5207\u69ae\u8000\u90fd\u6b78\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u81e8\u7d42\u4e4b\u8a00\uff0c\u5f37\u8abf\u795e\u8207\u6211\u5011\u7acb\u7d04\uff0c\u795e\u5fc5\u5b88\u7d04\u65bd\u6148\u611b\uff0c\u4e0d\u6703\u653e\u4efb\u6211\u5011\u81ea\u751f\u81ea\u6ec5\uff0c\u4f46\u6703\u4e0d\u65b7\u4ee5\u611b\u7684\u7ba1\u6559\u5c07\u6211\u5011\u633d\u56de\u3002\u5728\u4eba\u9019\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u5b78\u7fd2\u300c\u656c\u754f\u795e\u3001\u4ee5\u516c\u7fa9\u6cbb\u7406\u6211\u5011\u7684\u751f\u547d\u3001\u5bb6\u5ead\u3001\u8077\u5834\u3001\u570b\u5bb6\u300d\u3002\u7136\u5f8c\u958b\u59cb\u6578\u9ede\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\u7684\u540d\u55ae\uff0c\u8b93\u6211\u60f3\u8d77\u555f\u793a\u9304\u4e2d\uff0c\u795e\u5be9\u5224\u6bcf\u4e00\u500b\u6559\u6703\uff0c\u672b\u4e86\u7684\u795d\u798f\u90fd\u662f\u8cdc\u7d66\u5f97\u52dd\u8005\u2014\u300c\u5f97\u52dd\u7684\u2026\u2026\u300d\u3002\u795e\u662f\u5f97\u52dd\u7684\u541b\u738b\uff0c\u6211\u5011\u53c8\u600e\u9ebc\u53ef\u80fd\u5728\u795e\u7684\u5e25\u9818\u4e0b\u4e0d\u80fd\u5f97\u52dd\uff1f\u6211\u5011\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u4e16\u754c\u7684\u738b\u6492\u4f46\uff0c\u6bcf\u5929\u90fd\u60f3\u8981\u900f\u904e\u7121\u6578\u5c6c\u4e16\u7684\u89c0\u5ff5\u8207\u8cc7\u8a0a\uff0c\u6392\u5c71\u5012\u6d77\u8981\u5c07\u6211\u5011\u7d66\u6df9\u6c92\u3001\u751a\u81f3\u6557\u58de\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\u300c\u88ab\u4e16\u754c\u64e0\u4f4f\u4e86\u300d\u3002\u552f\u6709\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u4fdd\u5b88\u81ea\u5df1\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\u300d\uff0c\u6211\u5011\u624d\u80fd\u4e0d\u88ab\u6df9\u6c92\uff0c\u624d\u80fd\u5920\u4fdd\u6301\u6e05\u9192\u8207\u5106\u9192\uff0c\u6301\u5b88\u771f\u7406\u6210\u70ba\u300c\u5f97\u52dd\u7684\u52c7\u58eb\u300d\uff0c\u65e2\u80fd\u6551\u81ea\u5df1\uff0c\u4e5f\u80fd\u6551\u540c\u80de\uff01\u795e\u5df2\u5c07\u5168\u526f\u8ecd\u88dd\u8cde\u8cdc\u7d66\u6211\u5011\u4e86\uff0c\u662f\u6642\u5019\u7a7f\u6234\u6574\u9f4a\u3001\u5106\u9192\u5ea6\u65e5\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a1~12 23\uff1a1 \u4ee5\u4e0b\u662f\u5927\u885b\u672b\u4e86\u7684\u8a71\u3002\u8036\u897f\u7684\u5152\u5b50\u5927\u885b\u5f97\u5c45\u9ad8\u4f4d\uff0c\u662f\u96c5\u5404\u3000\u795e\u6240\u818f\u7684\uff0c\u4f5c\u4ee5\u8272\u5217\u7684 &#8230; <a title=\"2023 \u2013 05 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-23%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0b 23\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14238,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14235","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14235","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14235"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14235\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14238"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14235"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14235"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14235"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}