{"id":2755,"date":"2017-01-25T12:55:45","date_gmt":"2017-01-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2755"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b32%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b32%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 01 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f32\uff1a1~14<br \/>\n2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u51f1\u6492\u5967\u53e4\u65af\u90fd\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d\u4f5c\u6558\u5229\u4e9e\u5de1\u64ab\u7684\u6642\u5019\uff0c\u982d\u4e00\u6b21\u884c\u5831\u540d\u4e0a\u518a\u7684\u4e8b\u3002<br \/>\n2\uff1a3 \u773e\u4eba\u5404\u6b78\u5404\u57ce\uff0c\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a4 \u7d04\u745f\u4e5f\u5f9e\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u57ce\u4e0a\u7336\u592a\u53bb\uff0c\u5230\u4e86\u5927\u885b\u7684\u57ce\uff0c\u540d\u53eb\u4f2f\u5229\u6046\uff0c\u56e0\u4ed6\u672c\u662f\u5927\u885b\u4e00\u65cf\u4e00\u5bb6\u7684\u4eba\uff0c<br \/>\n2\uff1a5 \u8981\u548c\u4ed6\u6240\u8058\u4e4b\u59bb\u99ac\u5229\u4e9e\u4e00\u540c\u5831\u540d\u4e0a\u518a\u3002\u90a3\u6642\u99ac\u5229\u4e9e\u7684\u8eab\u5b55\u5df2\u7d93\u91cd\u4e86\u3002<br \/>\n2\uff1a6 \u4ed6\u5011\u5728\u90a3\u88cf\u7684\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u7684\u7522\u671f\u5230\u4e86\uff0c<br \/>\n2\uff1a7 \u5c31\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff0c\u7528\u5e03\u5305\u8d77\u4f86\uff0c\u653e\u5728\u99ac\u69fd\u88cf\uff0c\u56e0\u70ba\u5ba2\u5e97\u88cf\u6c92\u6709\u5730\u65b9\u3002<br \/>\n2\uff1a7 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa3\u3002<br \/>\n2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011\u65c1\u908a\uff0c\u4e3b\u7684\u69ae\u5149\u56db\u9762\u7167\u8457\u4ed6\u5011\uff1b\u7267\u7f8a\u7684\u4eba\u5c31\u751a\u61fc\u6015\u3002<br \/>\n2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1b\u4e0d\u8981\u61fc\u6015!\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a11 \u56e0\u4eca\u5929\u5728\u5927\u885b\u7684\u57ce\u88cf\uff0c\u70ba\u4f60\u5011\u751f\u4e86\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u57fa\u7763\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u8981\u770b\u898b\u4e00\u500b\u5b30\u5b69\uff0c\u5305\u8457\u5e03\uff0c\u81e5\u5728\u99ac\u69fd\u88cf\uff0c\u90a3\u5c31\u662f\u8a18\u865f\u4e86\u3002<br \/>\n2\uff1a13 \u5ffd\u7136\uff0c\u6709\u4e00\u5927\u968a\u5929\u5175\u540c\u90a3\u5929\u4f7f\u8b9a\u7f8e\u4e0a\u5e1d\u8aaa\uff1a<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u4e0a\u5e1d!\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba(\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba)!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1b\u4e0d\u8981\u61fc\u6015!\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u4e0a\u5e1d!\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7336\u592a\u4eba\u4e00\u76f4\u90fd\u5728\u7b49\u5f85\u795e\u5152\u5b50\u5f4c\u8cfd\u4e9e\u7684\u964d\u751f\u3002\u4f46\u662f\u61c9\u8a72\u6c92\u6709\u4eba\u6703\u60f3\u5230\uff0c\u795e\u7684\u5152\u5b50\u7adf\u7136\u6703\u7528\u9019\u6a23\u4e00\u7a2e\u5351\u5fae\u7684\u65b9\u5f0f\u751f\u5728\u9019\u4e16\u4e0a\uff1a\u964d\u751f\u5728\u99ac\u69fd\uff0c\u5411\u7576\u4ee3\u6700\u5351\u5fae\u7684\u7267\u7f8a\u4eba\u5831\u4f73\u97f3\uff0c\u5f8c\u4f86\u9084\u8981\u8eb2\u907f\u5e0c\u5f8b\u738b\u7684\u8ffd\u6bba\u3002\u4f46\u662f\u76e1\u7ba1\u5c0f\u5c0f\u8036\u7a4c\u6d3b\u5728\u5982\u6b64\u4e00\u500b\u4e0d\u5f97\u5e73\u5b89\u7684\u74b0\u5883\u7576\u4e2d\uff0c\u4f46\u662f\u7942\u537b\u662f\u70ba\u4e86\u8981\u7d66\u4e16\u4eba\u5e36\u4f86\u5e73\u5b89\u7684\u4fe1\u606f\uff1a\u300c\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u7942\u6240\u559c\u6085\u7684\u4eba\u3002\u300d\u8ab0\u662f\u795e\u559c\u6085\u7684\u4eba\uff0c\u80fd\u5920\u5f97\u8457\u5e73\u5b89\u5462\uff1f\u5e73\u5b89\u4e0d\u662f\u6307\u74b0\u5883\u4e0a\u7121\u707d\u7121\u75c5\uff0c\u800c\u662f\u6307\u6240\u6709\u56e0\u70ba\u4fe1\u9760\u8036\u7a4c\u6094\u6539\u812b\u96e2\u7f6a\u60e1\u751f\u6d3b\uff0c\u4e00\u751f\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7684\u6240\u6709\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\u3002<\/p>\n<p>\u8036\u7a4c\u5f9e\u51fa\u751f\u958b\u59cb\uff0c\u4e00\u76f4\u904e\u8457\u5351\u5fae\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e26\u4e14\u4ed6\u4e5f\u66fe\u300c\u51e1\u4e8b\u53d7\u904e\u8a66\u63a2\uff0c\u53ea\u662f\u6c92\u6709\u72af\u7f6a\u3002\u300d\u9019\u6a23\u505a\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u7ad9\u5728\u4e00\u500b\u300c\u5b8c\u5168\u7684\u4eba\u300d\u7684\u89d2\u8272\u4e0a\uff0c\u52dd\u904e\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u4e26\u5c07\u5f97\u52dd\u7684\u6b0a\u67c4\u8cde\u8cdc\u7d66\u4e00\u5207\u8ddf\u96a8\u7684\u9580\u5f92\u3002\u5982\u679c\u4ed6\u6c92\u6709\u7d93\u6b77\u4e16\u4e0a\u6700\u5351\u5fae\u4e4b\u4eba\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u6c92\u6709\u53d7\u904e\u4eba\u7684\u82e6\u8207\u8a66\u63a2\uff0c\u8036\u7a4c\u5c31\u7121\u6cd5\u4ee3\u8868\u4eba\uff0c\u4e5f\u7121\u6cd5\u5c07\u5f97\u6551\u8207\u5f97\u52dd\u8cdc\u7d66\u4eba\u3002<\/p>\n<p>\u6211\u4fe1\u4e3b\u958b\u59cb\u4e00\u76f4\u90fd\u5728\u6703\u5802\u88cf\u9762\u670d\u4e8b\u8207\u63a5\u53d7\u88dd\u5099\uff0c\u90a3\u6642\u4ee5\u70ba\u670d\u4e8b\u4e3b\u5c31\u662f\u5168\u5fc3\u6295\u5165\u6559\u5802\u5167\u90e8\u7684\u670d\u4e8b\uff0c\u4e5f\u5b78\u7fd2\u7267\u5e2b\u50b3\u9053\u4e00\u5207\u7684\u6559\u5c0e\u3002\u4f46\u662f\u7576\u6211\u6210\u70ba\u50b3\u9053\u4eba\u4e4b\u5f8c\uff0c\u5728\u670d\u4e8b\u4eba\u7684\u904e\u7a0b\u4e2d\u4e0d\u514d\u88ab\u4eba\u6697\u8b4f\u70ba\u300c\u6d3b\u5728\u5929\u4e0a\u300d\u3001\u300c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u300d\u3002\u4ee5\u524d\u4e00\u76f4\u807d\u4e0d\u61c2\uff0c\u76f4\u5230\u96e2\u958b\u6703\u5802\u51fa\u5230\u793e\u6703\u5de5\u4f5c\uff0c\u7d93\u6b77\u7a2e\u7a2e\u632b\u6298\u5931\u6557\uff0c\u624d\u6162\u6162\u9ad4\u6703\u6211\u904e\u53bb\u5728\u670d\u4e8b\u4e0a\u7684\u9a55\u50b2\u8207\u7121\u77e5\uff0c\u5c0d\u65bc\u4e2d\u4e0b\u968e\u5c64\u8005\u7684\u751f\u6d3b\u4e00\u7121\u6240\u77e5\u3002\u7576\u6211\u6162\u6162\u5f9e\u4f4e\u8c37\u722c\u8d77\u4f86\u4e4b\u5f8c\uff0c\u6211\u5c31\u6bd4\u8f03\u80fd\u5920\u9ad4\u6703\u4eba\u7fa4\u7684\u5fc3\u8072\uff0c\u4e5f\u767c\u73fe\u6211\u66fe\u7d93\u8d70\u904e\u7684\u8def\uff0c\u4e5f\u80fd\u5920\u6210\u70ba\u4ed6\u4eba\u7684\u5e6b\u52a9\u3002\u6240\u4ee5\u670d\u4e8b\u4e0d\u5728\u4e4e\u8056\u7d93\u77e5\u8b58\u591a\u5be1\uff0c\u800c\u5728\u65bc\u662f\u5426\u80fd\u5920\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u5728\u6700\u5e73\u51e1\u751a\u81f3\u5351\u5fae\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u7d93\u6b77\u795e\u7684\u540c\u5728\u4e26\u4e14\u5f97\u52dd\uff0c\u7136\u5f8c\u518d\u53bb\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e3b\u52d5\u806f\u7d61\u4e26\u4e14\u95dc\u5fc3\u4e00\u4f4d\u9577\u4e45\u5728\u53d7\u82e6\u4e2d\u7684\u5f1f\u5144\uff0c\u70ba\u4ed6\u795d\u798f\u8207\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1b\u4e0d\u8981\u61fc\u6015!\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u4e0a\u5e1d!\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u795e\u7684\u5152\u5b50\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4f4f\u5728\u99ac\u69fd\uff0c\u5411\u5351\u5fae\u7684\u7267\u7f8a\u4eba\u5831\u4f73\u97f3\uff0c\u8eb2\u907f\u5e0c\u5f8b\u738b\u7684\u8ffd\u6bba\uff0c\u6210\u70ba\u5e73\u51e1\u6728\u5320\u7684\u5152\u5b50\uff0c\u7942\u7684\u65e5\u5b50\u904e\u5f97\u65e2\u4e0d\u5e73\u5b89\uff0c\u4e5f\u4e0d\u4ea8\u901a\u3002\u4f46\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u8036\u7a4c\u624d\u80fd\u4ee3\u8868\u4eba\u52dd\u904e\u9b54\u9b3c\u7684\u8a66\u63a2\uff0c\u624d\u80fd\u5920\u628a\u5e73\u5b89\u7684\u6551\u6069\u8207\u5f97\u52dd\u7684\u6b0a\u67c4\u8cde\u8cdc\u7d66\u51e1\u4fe1\u9760\u7684\u4eba\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u8981\u9003\u907f\u6211\u5011\u6bcf\u4e00\u5929\u8981\u9762\u5c0d\u7684\u74b0\u5883\u8207\u8003\u9a57\uff0c\u56e0\u70ba\u6211\u5011\u8981\u5f9e\u8036\u7a4c\u652f\u53d6\u5f97\u52dd\u7684\u6b0a\u67c4\u8207\u5e73\u5b89\u7684\u5927\u80fd\uff0c\u7136\u5f8c\u624d\u80fd\u5920\u9818\u53d7\u5f97\u52dd\u7684\u7d93\u6b77\u771f\u6b63\u518d\u53bb\u5e6b\u52a9\u4e00\u5207\u6709\u9700\u8981\u7684\u4eba\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f32\uff1a1~14 2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u51f1\u6492\u5967\u53e4\u65af\u90fd\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002 2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d\u4f5c &#8230; <a title=\"2017 &#8211; 01 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b32%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2755","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2755","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2755"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2755\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2817"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}