{"id":15924,"date":"2024-04-23T00:00:55","date_gmt":"2024-04-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15924"},"modified":"2024-04-23T09:10:03","modified_gmt":"2024-04-23T01:10:03","slug":"2024-04-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a5466","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a5466\/","title":{"rendered":"2024 \u2013 04 \u2013 23 QT \u5217\u738b\u7d00\u4e0a 8\uff1a54~66"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 8\uff1a54~66<br \/>\n8\uff1a54 \u6240\u7f85\u9580\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\u5c48\u819d\u8dea\u8457\uff0c\u5411\u5929\u8209\u624b\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u79b1\u544a\u7948\u6c42\u5df2\u7562\uff0c\u5c31\u8d77\u4f86\uff0c<br \/>\n8\uff1a55 \u7ad9\u8457\uff0c\u5927\u8072\u70ba\u4ee5\u8272\u5217\u5168\u6703\u773e\u795d\u798f\uff0c\u8aaa\uff1a<br \/>\n8\uff1a56 \u300c\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u70ba\u4ed6\u7167\u8457\u4e00\u5207\u6240\u61c9\u8a31\u7684\u8cdc\u5e73\u5b89\u7d66\u4ed6\u7684\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u51e1\u85c9\u4ed6\u50d5\u4eba\u6469\u897f\u61c9\u8a31\u8cdc\u798f\u7684\u8a71\uff0c\u4e00\u53e5\u90fd\u6c92\u6709\u843d\u7a7a\u3002<br \/>\n8\uff1a57 \u9858\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u50cf\u8207\u6211\u5011\u5217\u7956\u540c\u5728\u4e00\u6a23\uff0c\u4e0d\u6487\u4e0b\u6211\u5011\uff0c\u4e0d\u4e1f\u68c4\u6211\u5011\uff0c<br \/>\n8\uff1a58 \u4f7f\u6211\u5011\u7684\u5fc3\u6b78\u5411\u4ed6\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u5429\u5490\u6211\u5011\u5217\u7956\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3002<br \/>\n8\uff1a59 \u6211\u5728\u8036\u548c\u83ef\u9762\u524d\u7948\u6c42\u7684\u9019\u4e9b\u8a71\uff0c\u9858\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u665d\u591c\u5782\u5ff5\uff0c\u6bcf\u65e5\u70ba\u4ed6\u50d5\u4eba\u8207\u4ed6\u6c11\u4ee5\u8272\u5217\u4f38\u51a4\uff0c<br \/>\n8\uff1a60 \u4f7f\u5730\u4e0a\u7684\u842c\u6c11\u90fd\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u3000\u795e\uff0c\u4e26\u7121\u5225\u795e\u3002<br \/>\n8\uff1a61 \u6240\u4ee5\u4f60\u5011\u7576\u5411\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5b58\u8aa0\u5be6\u7684\u5fc3\uff0c\u9075\u884c\u4ed6\u7684\u5f8b\u4f8b\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u81f3\u7d42\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u300d<br \/>\n8\uff1a62 \u738b\u548c\u4ee5\u8272\u5217\u773e\u6c11\u4e00\u540c\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u796d\u3002<br \/>\n8\uff1a63 \u6240\u7f85\u9580\u5411\u8036\u548c\u83ef\u737b\u5e73\u5b89\u796d\uff0c\u7528\u725b\u4e8c\u842c\u4e8c\u5343\uff0c\u7f8a\u5341\u4e8c\u842c\u3002\u9019\u6a23\uff0c\u738b\u548c\u4ee5\u8272\u5217\u773e\u6c11\u70ba\u8036\u548c\u83ef\u7684\u6bbf\u884c\u5949\u737b\u4e4b\u79ae\u3002<br \/>\n8\uff1a64 \u7576\u65e5\uff0c\u738b\u56e0\u8036\u548c\u83ef\u6bbf\u524d\u7684\u9285\u58c7\u592a\u5c0f\uff0c\u5bb9\u4e0d\u4e0b\u71d4\u796d\u3001\u7d20\u796d\uff0c\u548c\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\uff0c\u4fbf\u5c07\u8036\u548c\u83ef\u6bbf\u524d\u9662\u5b50\u7576\u4e2d\u5206\u5225\u70ba\u8056\uff0c\u5728\u90a3\u88cf\u737b\u71d4\u796d\u3001\u7d20\u796d\uff0c\u548c\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\u3002<br \/>\n8\uff1a65 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u548c\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5c31\u662f\u5f9e\u54c8\u99ac\u53e3\u76f4\u5230\u57c3\u53ca\u5c0f\u6cb3\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u805a\u96c6\u6210\u70ba\u5927\u6703\uff0c\u5728\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u9762\u524d\u5b88\u7bc0\u4e03\u65e5\u53c8\u4e03\u65e5\uff0c\u5171\u5341\u56db\u65e5\u3002<br \/>\n8\uff1a66 \u7b2c\u516b\u65e5\uff0c\u738b\u9063\u6563\u773e\u6c11\uff1b\u4ed6\u5011\u90fd\u70ba\u738b\u795d\u798f\u3002\u56e0\u898b\u8036\u548c\u83ef\u5411\u4ed6\u50d5\u4eba\u5927\u885b\u548c\u4ed6\u6c11\u4ee5\u8272\u5217\u6240\u65bd\u7684\u4e00\u5207\u6069\u60e0\uff0c\u5c31\u90fd\u5fc3\u4e2d\u559c\u6a02\uff0c\u5404\u6b78\u5404\u5bb6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 8\uff1a56 \u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u70ba\u4ed6\u7167\u8457\u4e00\u5207\u6240\u61c9\u8a31\u7684\u8cdc\u5e73\u5b89\u7d66\u4ed6\u7684\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u51e1\u85c9\u4ed6\u50d5\u4eba\u6469\u897f\u61c9\u8a31\u8cdc\u798f\u7684\u8a71\uff0c\u4e00\u53e5\u90fd\u6c92\u6709\u843d\u7a7a\u3002<br \/>\n8\uff1a57 \u9858\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u50cf\u8207\u6211\u5011\u5217\u7956\u540c\u5728\u4e00\u6a23\uff0c\u4e0d\u6487\u4e0b\u6211\u5011\uff0c\u4e0d\u4e1f\u68c4\u6211\u5011\u3002<br \/>\n8\uff1a58 \u4f7f\u6211\u5011\u7684\u5fc3\u6b78\u5411\u4ed6\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u5429\u5490\u6211\u5011\u5217\u7956\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6240\u7f85\u9580\u5728\u737b\u6bbf\u79b1\u544a\u4e00\u958b\u59cb\u662f\u7ad9\u8457\u7684\uff08v22\uff09\uff0c\u5f8c\u4f86\u662f\u5c48\u819d\u8dea\u5728\u796d\u58c7\u524d\uff08v54\uff09\uff0c\u986f\u793a\u4ed6\u5728\u656c\u62dc\u4e2d\u7684\u8b19\u5351\u614b\u5ea6\u3002\u6700\u5f8c\uff0c\u4ed6\u7ad9\u8d77\u4f86\u70ba\u767e\u59d3\u795d\u798f\uff08v55\uff09\uff1a<br \/>\n\u4e00\u3001\u7a31\u980c\u795e\u8cdc\u4e0b\u5e73\u5b89\u7d66\u767e\u59d3\uff08v56\uff09\u539f\u6587\u662f\u300c\u8cdc\u5b89\u606f\u7d66\u7942\u7684\u6c11\u300d\u3002\u300c\u5e73\u5b89\u300d\uff08v56\uff09\u539f\u6587\u53c8\u88ab\u8b6f\u70ba\u300c\u5b89\u606f\u300d\uff08\u8a6995\uff1a11\uff09\u3001\u300c\u5b89\u606f\u4e4b\u6240\u300d\uff08\u8a69132\uff1a14\uff09\u3001\u300c\u5b89\u6b47\u300d\uff08\u8a6923\uff1a2\uff09\u3002\u795e\u4e26\u4e0d\u501a\u9760\u4eba\u4f86\u6210\u5c31\u81ea\u5df1\u7684\u61c9\u8a31\uff0c\u4eba\u5fc5\u9808\u501a\u9760\u8457\u7942\u7684\u61c9\u8a31\u624d\u80fd\u9032\u5165\u5b89\u606f\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e8c\u3001\u6c42\u795e\u8207\u767e\u59d3\u540c\u5728\uff1a\u300c\u4e0d\u6487\u4e0b\u6211\u5011\uff0c\u4e0d\u4e1f\u68c4\u6211\u5011\u3002\u300d\uff08v57\uff09\u4eba\u5fc5\u9808\u5148\u8207\u795e\u540c\u5728\uff0c\u624d\u80fd\u5f97\u8457\u529b\u91cf\u300c\u5fc3\u6b78\u5411\u795e\u3001\u9075\u884c\u795e\u7684\u9053\u3001\u8b39\u5b88\u4ed6\u5429\u5490\u6211\u5011\u5217\u7956\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u3002\u300d\uff08v58\uff09\u5f88\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u6211\u5011\u8981\u5148\u8868\u73fe\u826f\u597d\uff0c\u624d\u80fd\u7372\u5f97\u795e\u7684\u559c\u6085\uff0c\u9858\u610f\u8207\u795e\u540c\u5728\uff1b\u5176\u5be6\u65b0\u7d04\u6642\u4ee3\u7684\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u662f\u5148\u5f37\u8abf\u4eba\u8981\u6191\u4fe1\u5fc3\u4f86\u5230\u795e\u9762\u524d\u652f\u53d6\u795e\u540c\u5728\u7684\u6069\u5178\u8207\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u5920\u300c\u6d3b\u51fa\u516c\u7fa9\u8056\u6f54\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\u4f86\u3002\u4e0d\u80af\u89aa\u8fd1\u795e\uff0c\u6211\u5011\u80af\u5b9a\u662f\u89aa\u8fd1\u300c\u4e16\u754c\u3001\u9b54\u9b3c\u8207\u8001\u6211\u300d\uff0c\u5982\u6b64\u53c8\u5982\u4f55\u6709\u80fd\u529b\u4f86\u9075\u884c\u795e\u7684\u8a71\u5462\uff1f<\/p>\n<p>\u4e09\u3001\u6c42\u795e\u300c\u665d\u591c\u5782\u5ff5\u300d\uff08v59\uff09\u767e\u59d3\u7684\u79b1\u544a\uff0c\u6bcf\u65e5\u70ba\u767e\u59d3\u4f38\u51a4\u3002\u9019\u88cf\u795e\u5782\u807d\u79b1\u544a\u4e26\u4e0d\u55ae\u55ae\u70ba\u4e86\u8981\u89e3\u6c7a\u4eba\u6240\u6709\u7684\u617e\u671b\u6216\u662f\u554f\u984c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8981\u53eb\u4eba\u5c08\u5fc3\u4fe1\u9760\u7942\uff1a\u300c\u4f7f\u5730\u4e0a\u7684\u842c\u6c11\u90fd\u77e5\u9053\u60df\u7368\u8036\u548c\u83ef\u662f\u795e\uff0c\u4e26\u7121\u5225\u795e\u300d\uff08v60\uff09\u3002\u4eba\u82e5\u8ffd\u6c42\u4e16\u754c\u3001\u8089\u9ad4\uff0c\u8d85\u904e\u795e\u7684\u5730\u4f4d\uff0c\u5c31\u662f\u5728\u62dc\u5076\u50cf\uff0c\u5c31\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u56e0\u6b64\u6211\u5011\u79b1\u544a\u7684\u91cd\u9ede\uff0c\u7d55\u5c0d\u4e0d\u662f\u53ea\u6709\u300c\u89e3\u6c7a\u554f\u984c\uff0c\u6eff\u8db3\u617e\u671b\u300d\uff0c\u800c\u662f\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\u3001\u300c\u611b\u795e\u89aa\u8fd1\u795e\u300d\u3001\u300c\u5f97\u8457\u6069\u5178\u8207\u80fd\u529b\uff0c\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\u54c1\u683c\uff0c\u898b\u8b49\u6211\u5011\u771f\u662f\u5c6c\u795e\u7684\u5152\u5973\u3002\u300d<\/p>\n<p>\uff082\uff09v62~66\u6240\u7f85\u9580\u8209\u884c\u4e86\u70ba\u671f14\u5929\u7684\u737b\u6bbf\u79ae\u8207\u4f4f\u68da\u7bc0\uff0c\u5728\u79b1\u544a\u8207\u795d\u798f\u4e4b\u5f8c\uff0c\u8207\u767e\u59d3\u4e00\u540c\u5728\u795e\u7684\u9762\u524d\uff0c\u737b\u4e0a\u76db\u5927\u7684\u5e73\u5b89\u796d\uff08v63\uff09\u5e73\u5b89\u796d\u662f\u300c\u611f\u8b1d\u796d\u300d\uff0c\u796d\u7269\u53ea\u6709\u4e00\u90e8\u5206\u300c\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u300d\uff08\u52293\uff1a5\uff09\uff0c\u5176\u9918\u7684\u90e8\u5206\u7531\u737b\u796d\u8005\u548c\u89aa\u53cb\u5206\u4eab\uff08\u52297\uff1a15~16\uff09\u3002\u6240\u7f85\u9580\u737b\u4e0a\u300c\u725b\u4e8c\u842c\u4e8c\u5343\uff0c\u7f8a\u5341\u4e8c\u842c\u300d\uff08v63\uff09\uff0c\u662f\u56e0\u70ba\u53c3\u52a0\u737b\u6bbf\u79ae\u7684\u4eba\u5f88\u591a\uff0c\u300c\u5f9e\u54c8\u99ac\u53e3\u76f4\u5230\u57c3\u53ca\u5c0f\u6cb3\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u805a\u96c6\u6210\u70ba\u5927\u6703\u300d\uff08v65\uff09\uff0c\u4e26\u4e14\u5b88\u7bc0\u300c\u517114\u65e5\u300d\uff08v65\uff09\u3002\u6240\u7f85\u9580\u737b\u4e0a\u7684\u662f\u300c\u5e73\u5b89\u796d\u300d\uff0c\u4f46\u796d\u58c7\u4e0a\u537b\u8981\u71d2\u300c\u71d4\u796d\u3001\u7d20\u796d\uff0c\u548c\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\u300d\uff08v64\uff09\uff0c\u56e0\u70ba\u300c\u5e73\u5b89\u796d\u300d\u8981\u548c\u300c\u71d4\u796d\u3001\u7d20\u796d\u300d\u540c\u737b\uff08\u52293\uff1a5\uff1b6\uff1a12\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u6240\u7f85\u9580\u53ef\u80fd\u5728\u4e03\u6708\u521d\u4e5d\u3001\u5373\u8d16\u7f6a\u65e5\u7684\u524d\u4e00\u5929\u628a\u7d04\u6ac3\u62ac\u9032\u8056\u6bbf\uff0c\u5230\u300c7\u670823\u65e5\u300d\uff08\u4ee3\u4e0b7\uff1a10\uff09\u4e00\u5171\u5b88\u7bc014\u65e5\uff0c\u5305\u62ec\u8d16\u7f6a\u65e5\u548c\u4f4f\u68da\u7bc0\u76848\u65e5\uff08\u522923\uff1a34\uff09\u3002\u300c\u7b2c\u516b\u65e5\u300d\uff08v66\uff09\uff0c\u53ef\u80fd\u6307\u904e\u4e86\u7b2c\u4e03\u65e5\u5b89\u606f\u65e5\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u56e0\u8457\u7d93\u6b77\u8036\u548c\u83ef\u7684\u6069\u60e0\uff0c\u767e\u59d3\u7684\u5167\u5fc3\u5145\u6eff\u559c\u6a02\u3002\u541b\u738b\u8207\u767e\u59d3\u5f7c\u6b64\u795d\u798f\uff0c\u5448\u73fe\u6700\u7406\u60f3\u7684\u570b\u5bb6\u9762\u8c8c\u3002\u5728\u737b\u6bbf\u79ae\u4e2d\uff0c\u4ee5\u8272\u5217\u4eba\u91cd\u65b0\u5949\u737b\u81ea\u5df1\u4f86\u4e8b\u5949\u795e\uff0c\u4e26\u70ba\u795e\u5728\u904e\u53bb\u53ca\u672b\u4f86\u6240\u884c\u7684\u4e00\u5207\u737b\u4e0a\u611f\u6069\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u6c11\u7684\u7bc0\u671f\uff0c\u7e3d\u662f\u5e36\u4f86\u6b61\u6a02\u8207\u8208\u596e\u7684\uff0c\u4f46\u662f\u524d\u984c\u662f\uff1a\u4e00\u3001\u795e\u50d5\u5ba3\u8b80\u795e\u7684\u8a71\u8a9e\uff1b\u4e8c\u3001\u767e\u59d3\u6094\u6539\u7684\u5fc3\uff1b\u4e09\u3001\u795e\u50d5\u795d\u798f\u7684\u79b1\u544a\uff1b\u56db\u3001\u767e\u59d3\u559c\u6a02\u7684\u656c\u62dc\u3002\u9019\u6a23\u7684\u9806\u5e8f\u9664\u4e86\u5728\u6240\u7f85\u9580\u9019\u88cf\u7684\u7d93\u6587\uff0c\u5f8c\u4f86\u53c8\u5728\u4ee5\u65af\u62c9\u5ba3\u8b80\u5f8b\u6cd5\u6642\uff08\u5c3c8\u7ae0\uff09\u7b49\u591a\u8655\uff0c\u90fd\u770b\u898b\u9019\u6a23\u7684\u898b\u8b49\u3002\u6559\u6703\u6bcf\u9031\u7684\u4e3b\u65e5\u805a\u6703\u3001\u6bcf\u9031\u5c0f\u7d44\u7684\u805a\u6703\u3001\u57fa\u7763\u5f92\u5e73\u6642\u7684\u5927\u5c0f\u805a\u6703\uff0c\u6211\u5011\u90fd\u61c9\u7576\u6709\u9019\u4e9b\u57fa\u672c\u7684\u5167\u5bb9\u8207\u56de\u61c9\uff1a\u5ba3\u8b80\u795e\u7684\u8a71\u8a9e\u3001\u6094\u6539\u8207\u9806\u670d\u7684\u5fc3\u3001\u795d\u798f\u8207\u61c9\u8a31\u3001\u559c\u6a02\u7684\u5fc3\u6210\u70ba\u826f\u85e5\u8207\u611b\u795e\u7684\u884c\u52d5\u3002\u751a\u81f3\u5305\u62ec\u6bcf\u5929\u7684QT\uff0c\u6211\u5011\u4e5f\u671f\u5f85\u6709\u9019\u6a23\u7684\u898b\u8b49\u3002\u6628\u5929\u53f0\u7063\u591c\u665a\u4e0d\u65b7\u5728\u6301\u7e8c\u7684\u5730\u9707\u4e2d\u5ea6\u904e\uff0c\u751a\u81f3\u82b1\u84ee\u53c8\u6709\u5927\u6a13\u53d7\u707d\u6b32\u5012\uff0c\u70ba\u53f0\u7063\u79b1\u544a\uff0c\u4e0d\u53ea\u662f\u6c42\u795e\u8cdc\u798f\u8089\u9ad4\u7684\u751f\u547d\u5e73\u5b89\uff0c\u66f4\u91cd\u8981\u7684\u662f\u9748\u88cf\u6094\u6539\u9806\u670d\uff0c\u8eab\u5fc3\u9748\u6709\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 8\uff1a54~66 8\uff1a54 \u6240\u7f85\u9580\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\u5c48\u819d\u8dea\u8457\uff0c\u5411\u5929\u8209\u624b\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u79b1\u544a\u7948\u6c42\u5df2\u7562\uff0c\u5c31\u8d77\u4f86\uff0c &#8230; <a title=\"2024 \u2013 04 \u2013 23 QT \u5217\u738b\u7d00\u4e0a 8\uff1a54~66\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a5466\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 23 QT \u5217\u738b\u7d00\u4e0a 8\uff1a54~66\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15924","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15924","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15924"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15924\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15926"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15924"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15924"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15924"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}