{"id":4388,"date":"2018-01-17T12:55:45","date_gmt":"2018-01-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4388"},"modified":"2023-03-08T03:26:54","modified_gmt":"2023-03-07T19:26:54","slug":"2018-01-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a1724\/","title":{"rendered":"2018 &#8211; 01 &#8211; 17 QT \u54e5\u6797\u591a\u524d\u66f8 7\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 7\uff1a17~24<br \/>\n7\uff1a17\u53ea\u8981\u7167\u4e3b\u6240\u5206\u7d66\u5404\u4eba\u7684\uff0c\u548c\u795e\u6240\u53ec\u5404\u4eba\u7684\u800c\u884c\u3002\u6211\u5429\u5490\u5404\u6559\u6703\u90fd\u662f\u9019\u6a23\u3002<br \/>\n7\uff1a18\u6709\u4eba\u5df2\u53d7\u5272\u79ae\u8499\u53ec\u5462\uff0c\u5c31\u4e0d\u8981\u5ee2\u5272\u79ae\uff1b\u6709\u4eba\u672a\u53d7\u5272\u79ae\u8499\u53ec\u5462\uff0c\u5c31\u4e0d\u8981\u53d7\u5272\u79ae\u3002<br \/>\n7\uff1a19\u53d7\u5272\u79ae\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u4e0d\u53d7\u5272\u79ae\u4e5f\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u53ea\u8981\u5b88\u795e\u7684\u8aa1\u547d\u5c31\u662f\u4e86\u3002<br \/>\n7\uff1a20\u5404\u4eba\u8499\u53ec\u7684\u6642\u5019\u662f\u4ec0\u9ebc\u8eab\u5206\uff0c\u4ecd\u8981\u5b88\u4f4f\u9019\u8eab\u5206\u3002<br \/>\n7\uff1a21\u4f60\u662f\u4f5c\u5974\u96b8\u8499\u53ec\u7684\u55ce\uff1f\u4e0d\u8981\u56e0\u6b64\u6182\u616e\uff1b\u82e5\u80fd\u4ee5\u81ea\u7531\uff0c\u5c31\u6c42\u81ea\u7531\u66f4\u597d\u3002<br \/>\n7\uff1a22\u56e0\u70ba\u4f5c\u5974\u50d5\u8499\u53ec\u65bc\u4e3b\u7684\uff0c\u5c31\u662f\u4e3b\u6240\u91cb\u653e\u7684\u4eba\uff1b\u4f5c\u81ea\u7531\u4e4b\u4eba\u8499\u53ec\u7684\uff0c\u5c31\u662f\u57fa\u7763\u7684\u5974\u50d5\u3002<br \/>\n7\uff1a23\u4f60\u5011\u662f\u91cd\u50f9\u8cb7\u4f86\u7684\uff0c\u4e0d\u8981\u4f5c\u4eba\u7684\u5974\u50d5\u3002<br \/>\n7\uff1a24\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u5404\u4eba\u8499\u53ec\u7684\u6642\u5019\u662f\u4ec0\u9ebc\u8eab\u5206\uff0c\u4ecd\u8981\u5728\u795e\u9762\u524d\u5b88\u4f4f\u9019\u8eab\u5206\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 7\uff1a17\u53ea\u8981\u7167\u4e3b\u6240\u5206\u7d66\u5404\u4eba\u7684\uff0c\u548c\u795e\u6240\u53ec\u5404\u4eba\u7684\u800c\u884c\u3002\u6211\u5429\u5490\u5404\u6559\u6703\u90fd\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17\u300c\u53ea\u8981\u7167\u4e3b\u6240\u5206\u7d66\u5404\u4eba\u7684\uff0c\u548c\u795e\u6240\u53ec\u5404\u4eba\u7684\u800c\u884c\u3002\u6211\u5429\u5490\u5404\u6559\u6703\u90fd\u662f\u9019\u6a23\u3002\u300d\u4e3b\u6240\u5206\u7d66\u500b\u4eba\u7684\uff0c\u548c\u795e\u6240\u547c\u53ec\u6211\u5011\u6bcf\u500b\u4eba\u7684\uff0c\u6211\u5011\u5c31\u9806\u670d\u53bb\u884c\u3002\u610f\u601d\u5c31\u662f\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u53ef\u4ee5\u591a\u505a\u4e00\u4e9b\u5b97\u6559\u529f\u5fb7\uff1a\u805a\u6703\u3001\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5949\u737b\u3001\u4e8b\u5949\uff0c\u7136\u5f8c\u4ee5\u70ba\u6211\u5011\u5c31\u53ef\u4ee5\u5229\u7528\u4e0a\u5e1d\u4f86\u6539\u8b8a\u6211\u5011\u7684\u74b0\u5883\u3001\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u689d\u4ef6\u2026\uff0c\u4f7f\u6211\u5011\u5728\u793e\u6703\u4e0a\u7372\u5f97\u80af\u5b9a\u8a8d\u540c\uff0c\u6216\u662f\u9054\u5230\u6211\u5011\u7684\u671f\u5f85\u8207\u76ee\u6a19\uff0c\u7136\u5f8c\u7f8e\u5176\u540d\u8aaa\u9019\u5c31\u662f\u69ae\u8000\u4e0a\u5e1d\u3001\u898b\u8b49\u4e0a\u5e1d\u3002\u9019\u6a23\u7684\u57fa\u7763\u5f92\u5be6\u5728\u592a\u591a\u4e86\uff0c\u8a31\u591a\u9ad8\u8209\u6210\u529f\u795e\u5b78\u7684\u6559\u6703\u90fd\u5728\u7d66\u4eba\u9019\u6a23\u7684\u300c\u756b\u5927\u9905\u300d\uff0c\u6211\u60f3\u4fdd\u7f85\u9019\u88cf\u7684\u7d93\u6587\u8981\u6253\u81c9\u9019\u7fa4\u4e0d\u8b80\u8056\u7d93\u7684\u4eba\u3002\u6211\u4e26\u6c92\u6709\u4ec0\u9ebc\u53cd\u5c0d\u4efb\u4f55\u6210\u529f\u3001\u5730\u4f4d\u8207\u8ca1\u5bcc\uff0c\u4e5f\u6c92\u6709\u4ec0\u9ebc\u9178\u8461\u8404\u7684\u5fc3\u88cf\u3002\u56e0\u70ba\u79c1\u5e95\u4e0b\u6211\u6703\u7d93\u5e38\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u52d9\u8981\u5fe0\u5fc3\u3001\u8ffd\u6c42\u5353\u8d8a\uff0c\u4e0d\u65b7\u8d85\u8d8a\u81ea\u6211\u597d\u597d\u904e\u751f\u6d3b\uff0c\u4e5f\u597d\u597d\u69ae\u8000\u4e3b\u3002\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u4e00\u5207\u5728\u65bc\u5fc3\u614b\u3002\u6211\u53cd\u5c0d\u7684\u662f\u4eca\u5929\u6709\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u662f\u60f3\u8981\u300c\u5229\u7528\u5b97\u6559\u529f\u5fb7\u8207\u597d\u884c\u70ba\uff0c\u4f01\u5716\u8cc4\u8cc2\u4e0a\u5e1d\u5b8c\u6210\u4ed6\u5011\u81ea\u6211\u4e2d\u5fc3\u7684\u617e\u671b\u300d\u3002\u4ed6\u5011\u5c0d\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u4e26\u6c92\u6709\u592a\u591a\u7684\u8208\u8da3\uff0c\u552f\u4e00\u8208\u8da3\u7684\u662f\u600e\u9ebc\u85c9\u7531\u4e0a\u5e1d\u7684\u5e6b\u52a9\uff0c\u7372\u5f97\u9019\u500b\u4e16\u754c\u4e0a\u4eba\u4eba\u7a31\u7fa1\u7684\u6210\u529f\uff0c\u9019\u7a2e\u5fc3\u614b\u662f\u9700\u8981\u6094\u6539\u7684\u3002\u6211\u9f13\u52f5\u7684\u662f\uff0c\u57fa\u7763\u5f92\u61c9\u8a72\u597d\u597d\u5de5\u4f5c\u3001\u597d\u597d\u5fe0\u5fc3\u3001\u597d\u597d\u7684\u751f\u6d3b\uff0c\u8ffd\u6c42\u5353\u8d8a\uff0c\u4f46\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u5728\u4e16\u4eba\u9762\u524d\u5f97\u5230\u80af\u5b9a\u7a31\u8b9a\uff0c\u800c\u662f\u70ba\u4e86\u69ae\u8000\u8cdc\u6a5f\u6703\u8207\u6069\u5178\u7d66\u6211\u5011\u7684\u4e0a\u5e1d\u3002\u6709\u6642\u5019\u770b\u8d77\u4f86\u76ee\u6a19\u6c92\u6709\u4e0d\u540c\uff0c\u4f46\u5176\u5be6\u795e\u662f\u770b\u5167\u5fc3\u7684\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u65b7\u8907\u7fd2\u4e0a\u5e1d\u770b\u91cd\u7684\u4e8c\u500b\u91cd\u9ede\uff1a\u300c\u501a\u9760\u8ab0\u4f86\u505a\u300d\uff1f\u300c\u70ba\u8ab0\u800c\u6d3b\u800c\u505a\uff1f\u300d\u57fa\u7763\u5f92\u662f\u300cby GOD\u300d, \u4e5f\u662f\u300cfor GOD\u300d\u3002\u6211\u5011\u4e00\u5207\u627f\u8a8d\u81ea\u5df1\u7121\u52a9\u7121\u80fd\uff0c\u6240\u4ee5\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u540c\u6642\u51e1\u4e8b\u4e5f\u662f\u55ae\u55ae\u70ba\u4e86\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u570b\u5ea6\u3001\u795e\u7684\u69ae\u8000\u800c\u505a\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u6d3b\u51fa\u81ea\u6211\u800c\u505a\u3002\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u76f4\u63a5\u7528\u4e16\u754c\u773c\u5149\u7684\u6a19\u6e96\u4f86\u53d6\u4ee3\u8056\u7d93\uff0c\u8a8d\u70ba\u5728\u4e16\u754c\u4e0a\u4e00\u5207\u7684\u6210\u529f\uff0c\u5c31\u662f\u5728\u69ae\u8000\u4e0a\u5e1d\u3002\u5176\u5be6\u5e38\u5e38\u662f\u76f8\u53cd\u7684\uff0c\u6700\u80fd\u5920\u69ae\u8000\u4e0a\u5e1d\u7684\uff0c\u4e0d\u662f\u4e16\u4eba\u7684\u8a8d\u540c\u80af\u5b9a\uff0c\u800c\u662f\u6211\u5011\u5167\u5728\u7684\u751f\u547d\uff0c\u80fd\u5920\u5728\u5929\u4f7f\u3001\u9b54\u9b3c\u3001\u4e16\u4eba\u9762\u524d\uff0c\u56e0\u70ba\u5fe0\u5fc3\u9806\u670d\uff0c\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u751a\u81f3\u4e0d\u60dc\u5728\u4e16\u4e0a\u72a7\u7272\u751f\u547d\u8207\u4e00\u5207\u7684\u8ca1\u7522\u4ee3\u50f9\u3002\u5f88\u591a\u4e0a\u5e1d\u5fc3\u76ee\u4e2d\u6240\u6085\u7d0d\u5fe0\u5fc3\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u5728\u4e16\u4eba\u9762\u524d\u53cd\u800c\u597d\u50cf\u662f\u611a\u8822\u81f3\u6975\u7684\uff0c\u9019\u662f\u56e0\u70ba\u8056\u7d93\u8207\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u3002\u4e0a\u5e1d\u8981\u7684\uff0c\u662f\u9019\u7a2e\u9806\u670d\u7684\u898b\u8b49\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\u7684\u8a8d\u540c\u3002\u56e0\u70ba\u8207\u4e16\u4fd7\u70ba\u53cb\u7684\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\u3002\u6211\u5011\u7684\u5fc3\u614b\uff0c\u6bd4\u5916\u9762\u7684\u74b0\u5883\uff0c\u66f4\u91cd\u8981\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u90a3\u500b\u5e74\u4ee3\u9084\u6709\u5974\u96b8\u5236\u5ea6\uff0c\u4fdd\u7f85\u5c0d\u7576\u6642\u5974\u96b8\u4fe1\u4e3b\u7684\u5f1f\u5144\uff0c\u4e26\u6c92\u6709\u8aaa\uff0c\u4f60\u7576\u5974\u96b8\u6c92\u6709\u898b\u8b49\uff0c\u8981\u60f3\u8fa6\u6cd5\u5f97\u5230\u81ea\u7531\uff0c\u624d\u80fd\u898b\u8b49\u69ae\u8000\u4e3b\uff0c\u76f8\u53cd\u7684\uff0c\u4fdd\u7f85\u66fe\u52f8\u7576\u5974\u96b8\u7684\u963f\u5c3c\u897f\u6bcd\u5728\u4fe1\u4e3b\u5f8c\uff0c\u7e7c\u7e8c\u56de\u5230\u4e3b\u4eba\u8153\u5229\u9580\u7684\u624b\u4e0b\u5fe0\u5fc3\u7576\u5974\u96b8\u3002\u4fe1\u4e3b\u8207\u4e0d\u4fe1\u4e3b\u7684\u5dee\u5225\uff0c\u4e26\u4e0d\u662f\u6539\u8b8a\u5974\u96b8\u7684\u8eab\u4efd\u8207\u74b0\u5883\uff0c\u800c\u662f\u6539\u8b8a\u4ed6\u7684\u5fc3\u614b\u3002\u904e\u53bb\u4e0d\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u662f\u70ba\u81ea\u5df1\u6d3b\uff0c\u70ba\u5225\u4eba\u7684\u773c\u5149\u638c\u8072\u800c\u6d3b\uff1b\u4fe1\u4e3b\u5f8c\uff0c\u5c31\u662f\u4e00\u5207\u70ba\u4e3b\u6d3b\uff0c\u9760\u4e3b\u505a\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u660e\u767d\u771f\u7406\uff0c\u5f88\u591a\u6642\u5019\u4fe1\u4e3b\u6539\u8b8a\u7684\u4e0d\u662f\u74b0\u5883\u597d\u58de\uff0c\u800c\u662f\u4e0a\u5e1d\u8981\u6539\u8b8a\u6211\u5011\u6096\u9006\u81ea\u5927\u7684\u5fc3\uff0c\u6210\u70ba\u4e00\u500b\u67d4\u8edf\u9806\u670d\u7684\u5fc3\u3002\u7d04\u745f\u6210\u70ba\u5bb0\u76f8\u4e4b\u524d\uff0c\u7576\u4e86\u5f88\u591a\u5e74\u7684\u5974\u96b8\u8207\u56da\u72af\uff0c\u4f46\u662f\u4ed6\u537b\u662f\u70ba\u795e\u597d\u597d\u7576\u5974\u96b8\uff0c\u7576\u56da\u72af\uff0c\u751a\u81f3\u4e0d\u6015\u5f97\u7f6a\u4e3b\u4eba\uff0c\u53ea\u6015\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u80fd\u4e00\u6b65\u6b65\u63d0\u6607\u4ed6\u3002\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\uff0c\u6c92\u6709\u7d50\u5a5a\u7684\uff0c\u4e0d\u9700\u8981\u8001\u662f\u89ba\u5f97\u7d50\u5a5a\u7684\u4eba\u624d\u662f\u300c\u4eba\u751f\u52dd\u5229\u7d44\u300d\uff0c\u7136\u5f8c\u5929\u5929\u60f3\u7d50\u5a5a\uff0c\u537b\u5929\u5929\u62b1\u6028\u76ee\u524d\u9084\u6c92\u6709\u7d50\u5a5a\u7684\u751f\u6d3b\u3002\u9019\u7a2e\u4eba\u901a\u5e38\u7d50\u4e86\u5a5a\u4e4b\u5f8c\uff0c\u9084\u662f\u4e00\u6a23\u5929\u5929\u62b1\u6028\u8001\u516c\u3001\u62b1\u6028\u74b0\u5883\uff0c\u53c8\u61f7\u5ff5\u55ae\u8eab\u81ea\u7531\u7684\u65e5\u5b50\u3002\u4e00\u500b\u7d50\u4e86\u5a5a\u7684\u4eba\uff0c\u4e5f\u4e0d\u8981\u60f3\u55ae\u8eab\u6709\u591a\u597d\uff0c\u591a\u81ea\u7531\uff0c\u597d\u597d\u6d3b\u5728\u73fe\u5728\uff0c\u70ba\u4e3b\u505a\u5bb6\u4e8b\uff0c\u800c\u4e0d\u662f\u70ba\u8001\u516c\u5c0f\u5b69\u800c\u6d3b\uff0c\u5fc3\u88cf\u7684\u81ea\u7531\uff0c\u624d\u662f\u771f\u81ea\u7531\u3002\u5fc3\u88cf\u88ab\u6346\u7d81\uff0c\u662f\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u8001\u6211\u7684\u7f6a\u60e1\u6346\u7d81\u6211\u5011\u3002<\/p>\n<p>\u6211\u5011\u5728\u4e16\u4e0a\uff0c\u4e0a\u5e1d\u547c\u53ec\u6211\u5011\u5728\u4e0d\u4e00\u6a23\u570b\u5bb6\u7a2e\u65cf\u3001\u4e0d\u540c\u7684\u5bb6\u5ead\u80cc\u666f\u3001\u7f8e\u8c8c\u624d\u667a\u3001\u8eab\u4efd\u5730\u4f4d\uff0c\u7d55\u4e0d\u662f\u8981\u6211\u5011\u53bb\u6bd4\u8f03\uff0c\u7136\u5f8c\u7522\u751f\u81ea\u9ad8\u81ea\u5927\uff0c\u6216\u662f\u81ea\u5351\u81ea\u6190\uff0c\u9019\u4e9b\u5168\u662f\u88ab\u6346\u7d81\u7684\u5fc3\u9748\u3002\u800c\u662f\u5728\u300c\u4efb\u4f55\u74b0\u5883\u80cc\u666f\u300d\u4e4b\u4e0b\uff0c\u6211\u5011\u90fd\u80fd\u5920\u6210\u70ba\u4e00\u500b\u8a0e\u795e\u559c\u6085\u3001\u5fe0\u5fc3\u826f\u5584\u57fa\u7763\u7684\u9580\u5f92\u3002\u4e0d\u8981\u8a8d\u70ba\u4e00\u500b\u4eba\u55ae\u8eab\u4e0d\u80fd\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u4e0d\u8981\u8a8d\u70ba\u7d50\u5a5a\u4e0d\u80fd\u8ddf\u96a8\u4e3b\u4e00\u6a23\u3002\u4e0d\u8981\u8a8d\u70ba\u7576\u5974\u96b8\u3001\u7576\u54e1\u5de5\u5c31\u4e0d\u80fd\u8ddf\u96a8\u4e3b\uff0c\u4e8b\u5be6\u4e0a\u4e00\u500b\u5974\u96b8\u3001\u4e00\u500b\u56da\u72af\uff0c\u5728\u90a3\u7a2e\u74b0\u5883\u4e4b\u4e0b\uff0c\u5c31\u50cf\u7d04\u745f\uff0c\u4e0a\u5e1d\u611b\u4ed6\u611b\u7684\u4e0d\u5f97\u4e86\uff0c\u5929\u5929\u8207\u7d04\u745f\u5728\u5974\u96b8\u7684\u8eab\u5206\u74b0\u5883\u4e4b\u4e0b\uff0c\u6216\u662f\u5728\u76e3\u7262\u4e4b\u4e2d\uff0c\u4e0a\u5e1d\u4f7f\u7d04\u745f\u624b\u4e2d\u7684\u5de5\u4f5c\u76e1\u90fd\u9806\u5229\u3002\u4fdd\u7f85\u5728\u4e16\u4e0a\u5230\u8655\u5de1\u5efb\u4f48\u9053\uff0c\u597d\u50cf\u81ea\u7531\u53ef\u4ee5\u670d\u4e8b\u4e3b\uff0c\u4f46\u662f\u4fdd\u7f85\u5beb\u7684\u8056\u7d93\u66f8\u4fe1\uff0c\u537b\u6709\u8a31\u591a\u662f\u5728\u76e3\u7262\u4e4b\u4e2d\u5beb\u4e0b\u7684\uff0c\u4fdd\u7f85\u5728\u76e3\u7262\u4e4b\u4e2d\uff0c\u4e5f\u7167\u6a23\u670d\u4e8b\u4e3b\u3002\u4e00\u500b\u57fa\u7763\u5f92\u81ea\u7531\u7684\u662f\u5fc3\u9748\uff0c\u4e0d\u662f\u74b0\u5883\uff0c\u7279\u5225\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u4e2d\u6210\u529f\u7684\u74b0\u5883\uff0c\u624d\u53eb\u4f5c\u898b\u8b49\u3002\u800c\u662f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u795e\u5c31\u5728\u6211\u5011\u300c\u6b64\u523b\u3001\u7576\u4e0b\u300d\u5c31\u8207\u6211\u5011\u540c\u5728\uff0c\u56e0\u70ba\u662f\u795e\u628a\u6211\u5011\u653e\u5728\u9019\u500b\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u74b0\u5883\u4e4b\u4e2d\u7684\uff0c\u6211\u5011\u4e0d\u8981\u6574\u5929\u62b1\u6028\u9019\u62b1\u6028\u90a3\uff0c\u8981\u300c\u597d\u597d\u5b88\u4f4f\u81ea\u5df1\u76ee\u524d\u7684\u8eab\u5206\u300d\uff0c\u5b78\u597d\u76ee\u524d\u7684\u529f\u8ab2\uff0c\u795e\u8981\u6539\u8b8a\uff0c\u795e\u5c31\u6703\u6539\u8b8a\u3002\u6539\u8b8a\u4e4b\u524d\uff0c\u662f\u56e0\u70ba\u6211\u5011\u5b78\u6703\u4e86\u529f\u8ab2\uff0c\u53ef\u4ee5\u7562\u696d\u4e86\uff0c\u5f80\u4e0b\u4e00\u500b\u968e\u6bb5\u9081\u9032\uff0c\u5b78\u7fd2\u4e0b\u4e00\u500b\u968e\u6bb5\u7684\u529f\u8ab2\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u60f3\u8981\u9003\u96e2\u6211\u5011\u7684\u529f\u8ab2\u3002\u9019\u7a2e\u4eba\u4e00\u751f\u90fd\u5728\u9003\uff0c\u4f46\u90fd\u9003\u4e0d\u958b\u6211\u5011\u539f\u672c\u4e00\u958b\u59cb\u5c31\u61c9\u8a72\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6240\u4ee5\u8d81\u65e9\u5b78\u6703\uff0c\u4e5f\u4e0d\u65b7\u8ddf\u96a8\u795e\u7684\u8173\u6b65\u3002\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\u3002\u300d\uff08\u6797\u5f8c6\uff1a2\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e00\u751f\u670912\u5e74\u534a\uff0c\u662f\u5728\u8ecd\u6821\u8207\u8ecd\u4e2d\u5f85\u7684\uff0c\u90a3\u6642\u5019\u6211\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c31\u6574\u5929\u60f3\u8981\u9000\u4f0d\uff0c\u60f3\u8981\u9032\u6559\u5802\u5168\u8077\u7576\u50b3\u9053\u4eba\u53bb\u670d\u4e8b\u4e3b\u3002\u6211\u539f\u672c\u4e00\u958b\u59cb\u5c31\u60f3\u9000\u5b78\uff0c\u537b\u56e0\u4fe1\u4e3b\u9078\u64c7\u7e7c\u7e8c\u670d\u5f79\uff0c\u4f46\u662f\u6211\u7684\u5fc3\u614b\u524d\u5927\u534a\u6bb5\u90fd\u662f\u8655\u5728\u75db\u82e6\u3001\u6297\u62d2\u4e4b\u4e2d\uff0c\u5929\u5929\u5ea6\u65e5\u5982\u5e74\u3002\u611f\u8b1d\u4e3b\uff0c\u795e\u900f\u904e\u8ecd\u968a\uff08\u5f8c\u4f86\u4e5f\u900f\u904e\u5a5a\u59fb\u3001\u900f\u904e\u74b0\u5883\u3001\u900f\u904e\u842c\u4e8b\u2026\uff09\u4e00\u518d\u78e8\u6389\u6211\u7684\u8001\u6211\u3001\u81ea\u6211\uff0c\u900f\u904e\u74b0\u5883\u4f86\u5b78\u7fd2\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u76f4\u5230\u5f8c\u9762\u5e7e\u5e74\u5728\u8ecd\u4e2d\u627e\u5230\u4f7f\u547d\u611f\uff0c\u5c31\u662f\u4e0d\u518d\u662f\u5fcd\u53d7\uff0c\u800c\u662f\u4eab\u53d7\u8ecd\u4eba\u7684\u8eab\u4efd\u8207\u74b0\u5883\uff0c\u66f4\u91cd\u8981\u7684\u662f\u958b\u59cb\u8ecd\u4e2d\u8077\u5834\u5ba3\u6559\u7684\u4e8b\u5949\uff0c\u5728\u55ae\u4f4d\u4e2d\u5e36\u4e86\u4e00\u500b\u300c\u5730\u4e0b\u5c0f\u7d44\u300d\uff0c\u4e5f\u5e36\u4eba\u53d7\u6d17\u3002\u6211\u5728\u60f3\u5982\u679c\u6bcf\u4e00\u500b\u968e\u6bb5\u6211\u90fd\u9078\u64c7\u9003\u907f\u3001\u9000\u7e2e\u2026\uff0c\u6211\u53ef\u80fd\u5230\u5e74\u8001\u90fd\u662f\u4e00\u500b\u6975\u5ea6\u81ea\u6211\u81ea\u5927\u3001\u4e00\u500b\u4e0a\u5e1d\u6839\u672c\u4e0d\u80fd\u4f7f\u7528\u7684\u4eba\u3002\u4e0d\u662f\u56e0\u70ba\u6211\u7684\u793e\u6703\u5730\u4f4d\u6216\u7d93\u9a57\uff0c\u800c\u662f\u6211\u7684\u5167\u5fc3\uff0c\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u3002\u4e0a\u5e1d\u77e5\u9053\u8981\u7528\u4ec0\u9ebc\u65b9\u6cd5\u78e8\u6211\u7149\u6211\uff0c\u6bcf\u4e00\u500b\u968e\u6bb5\u90fd\u5f88\u75db\u82e6\uff0c\u75db\u82e6\u662f\u56e0\u70ba\u4e0d\u9806\u670d\uff0c\u7576\u4e00\u9806\u670d\uff0c\u5c31\u611f\u89ba\u5230\u8f15\u9b06\u7121\u6bd4\uff0c\u53c8\u6709\u6069\u5178\u6148\u611b\u96a8\u8457\u6211\u3002\u6211\u73fe\u5728\u7a0d\u7a0d\u9ad4\u6703\uff0c\u7576\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u662f\u4e0d\u5fc5\u6025\u8457\u6539\u8b8a\u74b0\u5883\u3001\u6539\u8b8a\u8eab\u4efd\u3001\u6539\u8b8a\u689d\u4ef6\u624d\u80fd\u5920\u8ddf\u96a8\u670d\u4e8b\u4e3b\u3002\u76f8\u53cd\u7684\uff0c\u4e00\u500b\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5728\u300c\u4efb\u4f55\u4e0a\u5e1d\u653e\u6211\u5011\u6240\u5728\u7684\u74b0\u5883\u689d\u4ef6\u4e4b\u4e0b\u300d\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u626e\u6f14\u597d\u7368\u4e00\u7121\u4e8c\u7684\u89d2\u8272\u8207\u751f\u547d\uff0c\u4e0d\u5728\u4e4e\u5916\u5728\uff0c\u53ea\u5728\u4e4e\u5167\u5fc3\u3002\u6700\u8fd1\u8207\u91cd\u65b0\u8207\u5e74\u9577\u7684\u6bcd\u89aa\u540c\u4f4f\uff0c\u958b\u59cb\u89ba\u5f97\u9019\u53c8\u662f\u4e00\u500b\u4e0a\u5e1d\u8981\u6211\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\u8207\u74b0\u5883\uff0c\u6bcf\u500b\u968e\u6bb5\u90fd\u662f\u6211\u7684\u300c\u74b0\u5883\u795e\u5b78\u9662\u300d\uff0c\u91cd\u9ede\u662f\u6211\u600e\u9ebc\u900f\u904e\u8b80\u7d93\u79b1\u544aQT\u9806\u670d\uff0c\u4f86\u9762\u5c0d\u6211\u76ee\u524d\u7684\u751f\u6d3b\u74b0\u5883\uff0c\u4eca\u5929\u7684QT\u8b93\u6211\u5927\u5927\u7684\u611f\u6069\uff0c\u4e5f\u5b78\u7fd2\u9806\u670d\u8ddf\u96a8\uff0c\u7279\u5225\u70ba\u6211\u6bcd\u89aa\u8207\u6211\u5011\u540c\u4f4f\u4f86\u611f\u6069\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 7\uff1a17~24 7\uff1a17\u53ea\u8981\u7167\u4e3b\u6240\u5206\u7d66\u5404\u4eba\u7684\uff0c\u548c\u795e\u6240\u53ec\u5404\u4eba\u7684\u800c\u884c\u3002\u6211\u5429\u5490\u5404\u6559\u6703\u90fd\u662f\u9019\u6a23\u3002 7\uff1a18 &#8230; <a title=\"2018 &#8211; 01 &#8211; 17 QT \u54e5\u6797\u591a\u524d\u66f8 7\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-7%ef%bc%9a1724\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 17 QT \u54e5\u6797\u591a\u524d\u66f8 7\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4434,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4388","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4388","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4388"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4388\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4434"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4388"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4388"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4388"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}