{"id":13879,"date":"2023-03-20T00:00:55","date_gmt":"2023-03-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13879"},"modified":"2023-03-20T01:14:47","modified_gmt":"2023-03-19T17:14:47","slug":"2023-03-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a1422","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a1422\/","title":{"rendered":"2023 \u2013 03 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a14~22"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a14~22<br \/>\n25\uff1a14 \u6709\u62ff\u516b\u7684\u4e00\u500b\u50d5\u4eba\u544a\u8a34\u62ff\u516b\u7684\u59bb\u4e9e\u6bd4\u8a72\u8aaa\uff1a\u300c\u5927\u885b\u5f9e\u66e0\u91ce\u6253\u767c\u4f7f\u8005\u4f86\u554f\u6211\u4e3b\u4eba\u7684\u5b89\uff0c\u4e3b\u4eba\u537b\u8fb1\u7f75\u4ed6\u5011\u3002<br \/>\n25\uff1a15 \u4f46\u662f\u90a3\u4e9b\u4eba\u5f85\u6211\u5011\u751a\u597d\uff1b\u6211\u5011\u5728\u7530\u91ce\u8207\u4ed6\u5011\u4f86\u5f80\u7684\u6642\u5019\uff0c\u6c92\u6709\u53d7\u4ed6\u5011\u7684\u6b3a\u8ca0\uff0c\u4e5f\u672a\u66fe\u5931\u843d\u751a\u9ebc\u3002<br \/>\n25\uff1a16 \u6211\u5011\u5728\u4ed6\u5011\u90a3\u88cf\u7267\u7f8a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u665d\u591c\u4f5c\u6211\u5011\u7684\u4fdd\u969c\u3002<br \/>\n25\uff1a17 \u6240\u4ee5\u4f60\u7576\u7c4c\u5283\uff0c\u770b\u600e\u6a23\u884c\u624d\u597d\uff1b\u4e0d\u7136\uff0c\u798d\u60a3\u5b9a\u8981\u81e8\u5230\u6211\u4e3b\u4eba\u548c\u4ed6\u5168\u5bb6\u3002\u4ed6\u6027\u60c5\u51f6\u66b4\uff0c\u7121\u4eba\u6562\u8207\u4ed6\u8aaa\u8a71\u3002\u300d<br \/>\n25\uff1a18 \u4e9e\u6bd4\u8a72\u6025\u5fd9\u5c07\u4e8c\u767e\u9905\uff0c\u5169\u76ae\u888b\u9152\uff0c\u4e94\u96bb\u6536\u62fe\u597d\u4e86\u7684\u7f8a\uff0c\u4e94\u7d30\u4e9e\u70d8\u597d\u4e86\u7684\u7a57\u5b50\uff0c\u4e00\u767e\u8461\u8404\u9905\uff0c\u4e8c\u767e\u7121\u82b1\u679c\u9905\uff0c\u90fd\u99b1\u5728\u9a62\u4e0a\uff0c<br \/>\n25\uff1a19 \u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u524d\u982d\u8d70\uff0c\u6211\u96a8\u8457\u4f60\u5011\u53bb\u3002\u300d\u9019\u4e8b\u5979\u537b\u6c92\u6709\u544a\u8a34\u4e08\u592b\u62ff\u516b\u3002<br \/>\n25\uff1a20 \u4e9e\u6bd4\u8a72\u9a0e\u8457\u9a62\uff0c\u6b63\u4e0b\u5c71\u5761\uff0c\u898b\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5f9e\u5c0d\u9762\u4e0b\u4f86\uff0c\u4e9e\u6bd4\u8a72\u5c31\u8fce\u63a5\u4ed6\u5011\u3002<br \/>\n25\uff1a21 \u5927\u885b\u66fe\u8aaa\uff1a\u300c\u6211\u5728\u66e0\u91ce\u70ba\u90a3\u4eba\u770b\u5b88\u6240\u6709\u7684\uff0c\u4ee5\u81f4\u4ed6\u4e00\u6a23\u4e0d\u5931\u843d\uff0c\u5be6\u5728\u662f\u5f92\u7136\u4e86\uff01\u4ed6\u5411\u6211\u4ee5\u60e1\u5831\u5584\u3002<br \/>\n25\uff1a22 \u51e1\u5c6c\u62ff\u516b\u7684\u7537\u4e01\uff0c\u6211\u82e5\u7559\u4e00\u500b\u5230\u660e\u65e5\u65e9\u6668\uff0c\u9858\u3000\u795e\u91cd\u91cd\u964d\u7f70\u8207\u6211\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 25\uff1a17 \u6240\u4ee5\u4f60\u7576\u7c4c\u5283\uff0c\u770b\u600e\u6a23\u884c\u624d\u597d\uff1b\u4e0d\u7136\uff0c\u798d\u60a3\u5b9a\u8981\u81e8\u5230\u6211\u4e3b\u4eba\u548c\u4ed6\u5168\u5bb6\u3002\u4ed6\u6027\u60c5\u51f6\u66b4\uff0c\u7121\u4eba\u6562\u8207\u4ed6\u8aaa\u8a71\u3002\u300d<br \/>\n25\uff1a18 \u4e9e\u6bd4\u8a72\u6025\u5fd9\u5c07\u4e8c\u767e\u9905\uff0c\u5169\u76ae\u888b\u9152\uff0c\u4e94\u96bb\u6536\u62fe\u597d\u4e86\u7684\u7f8a\uff0c\u4e94\u7d30\u4e9e\u70d8\u597d\u4e86\u7684\u7a57\u5b50\uff0c\u4e00\u767e\u8461\u8404\u9905\uff0c\u4e8c\u767e\u7121\u82b1\u679c\u9905\uff0c\u90fd\u99b1\u5728\u9a62\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e00\u500b\u525b\u610e\u51f6\u60e1\u7684\u62ff\u516b\uff08v3\uff09\uff0c\u7121\u610f\u7adf\u60f9\u52d5\u4e86\u5927\u885b\u5fff\u6012\u7684\u8840\u6c23\u3002\u5c31\u5728\u5927\u885b\u6e96\u5099\u5e36\u4eba\u6bba\u76e1\u4e00\u5207\u300c\u51e1\u5c6c\u62ff\u516b\u7684\u7537\u4e01\u300d\uff08v22\uff09\uff0c\u4e0a\u5e1d\u53ca\u6642\u5dee\u4e86\u5169\u500b\u4eba\u7ffb\u8f49\u4e86\u6574\u500b\u5c40\u52e2\uff0c\u907f\u514d\u5927\u885b\u9444\u4e0b\u61be\u4e8b\uff0c\u4e5f\u6210\u5c31\u4e86\u4e00\u500b\u7f8e\u597d\u7684\u898b\u8b49\u3002\u7b2c\u4e00\u500b\u95dc\u9375\u4eba\u7269\u662f\u67d0\u4f4d\u4e0d\u77e5\u540d\u300c\u62ff\u516b\u7684\u4e00\u500b\u50d5\u4eba\u300d\uff08v14\uff09\uff0c\u4ed6\u807d\u898b\u4e86\u62ff\u516b\u5c0d\u5927\u885b\u4f7f\u8005\u7121\u79ae\u50b2\u6162\u7684\u8a00\u8a9e\uff0c\u9a5a\u89ba\u4e8b\u614b\u7684\u56b4\u91cd\u6027\uff0c\u65bc\u662f\u627e\u5230\u53e6\u4e00\u4f4d\u95dc\u9375\u4eba\u7269\uff0c\u62ff\u516b\u4e4b\u59bb\uff1a\u4e9e\u6bd4\u8a72\uff0c\u6191\u4e8c\u4eba\u4e4b\u529b\u89e3\u6551\u4e86\u62ff\u516b\u5bb6\u4e2d\u4e00\u5207\u7121\u8f9c\u7537\u4e01\u7684\u6027\u547d\u3002<\/p>\n<p>\u9019\u4f4d\u4e0d\u77e5\u540d\u7684\u50d5\u4eba\uff0c\u662f\u4e00\u4f4d\u660e\u767d\u4e8b\u7406\u7684\u667a\u6167\u4eba\uff0c\u4ed6\u6df1\u77e5\u5927\u885b\u4e00\u884c\u4eba\u5c0d\u62ff\u516b\u5bb6\u7684\u6069\u60e0\uff1a<br \/>\n\u4e00\u3001\u90a3\u4e9b\u4eba\u5f85\u6211\u5011\u751a\u597d\u3002\uff08v15\uff09<br \/>\n\u4e8c\u3001\u6211\u5011\u5728\u7530\u91ce\u8207\u4ed6\u5011\u4f86\u5f80\u7684\u6642\u5019\uff0c\u6c92\u6709\u53d7\u4ed6\u5011\u7684\u6b3a\u8ca0\uff0c\u4e5f\u672a\u66fe\u5931\u843d\u751a\u9ebc\u3002\uff08v15\uff09<br \/>\n\u4e09\u3001\u6211\u5011\u5728\u4ed6\u5011\u90a3\u88cf\u7267\u7f8a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u665d\u591c\u4f5c\u6211\u5011\u7684\u4fdd\u969c\u3002\uff08v16\uff09<br \/>\n\u56db\u3001\u5927\u885b\u5f9e\u66e0\u91ce\u6253\u767c\u4f7f\u8005\u4f86\u554f\u6211\u4e3b\u4eba\u7684\u5b89\uff08v14\uff09<\/p>\n<p>\u7d50\u679c\u62ff\u516b\u7684\u53cd\u61c9\u662f\u2014\u300c\u4e3b\u4eba\u537b\u8fb1\u7f75\u4ed6\u5011\u3002\u300d\uff08v14\uff09<br \/>\n\u50d5\u4eba\u77e5\u9053\u7121\u6cd5\u76f4\u63a5\u8207\u62ff\u516b\u6e9d\u901a\uff0c\u56e0\u70ba\u2014\u300c\u4ed6\u6027\u60c5\u51f6\u66b4\uff0c\u7121\u4eba\u6562\u8207\u4ed6\u8aaa\u8a71\u3002\u300d\uff08v17\uff09<br \/>\n\u50d5\u4eba\u80af\u5b9a\u62ff\u516b\u7684\u53cd\u61c9\u6703\u5e36\u4f86\u6574\u500b\u5bb6\u65cf\u7684\u798d\u60a3\u2014\u300c\u798d\u60a3\u5b9a\u8981\u81e8\u5230\u6211\u4e3b\u4eba\u548c\u4ed6\u5168\u5bb6\u3002\u300d\uff08v17\uff09<br \/>\n\u6240\u4ee5\u4ed6\u627e\u5230\u80fd\u5920\u633d\u56de\u9839\u52e2\u7684\u95dc\u9375\u4eba\u7269\uff0c\u5411\u4e9e\u6bd4\u8a72\u6c42\u52a9\u2014\u300c\u6240\u4ee5\u4f60\u7576\u7c4c\u5283\uff0c\u770b\u600e\u6a23\u884c\u624d\u597d\u300d\uff08v17\uff09<\/p>\n<p>\uff082\uff09\u62ff\u516b\u4e4b\u59bb\u4e9e\u6bd4\u8a72\uff0c\u8056\u7d93\u5f62\u5bb9\u5979\u662f\u4e00\u4f4d\u300c\u662f\u806a\u660e\u4fca\u7f8e\u7684\u5987\u4eba\u300d\uff08v3\uff09\u6211\u500b\u4eba\u5f62\u5bb9\u5979\u662f\u300c\u4eba\u7f8e\u3001\u5fc3\u66f4\u7f8e\u3001\u6eff\u6709\u6eab\u67d4\u7684\u667a\u6167\u5a66\u4eba\u300d\uff0c\u5979\u8207\u62ff\u516b\u7c21\u76f4\u662f\u6975\u5ea6\u53cd\u5dee\u7684\u5c0d\u6bd4\uff08\u7f8e\u5973\u8207\u91ce\u7378\uff1f\uff09\u4e9e\u6bd4\u8a72\u4e26\u6c92\u6709\u773c\u775c\u775c\u7684\u653e\u4efb\u611a\u9811\u7684\u62ff\u516b\u81ea\u53d6\u6ec5\u4ea1\uff0c\u53cd\u800c\u7a4d\u6975\u7684\u4ee3\u66ff\u62ff\u516b\u53bb\u505a\u4fee\u5fa9\u95dc\u4fc2\u7684\u52d5\u4f5c\uff1a<br \/>\n\u4e00\u3001\u70ba\u4e86\u4e0d\u8b93\u611a\u6627\u7684\u62ff\u516b\u7834\u58de\u5979\u7684\u8a08\u756b\uff0c\u5979\u9078\u64c7\u300c\u9019\u4e8b\u5979\u537b\u6c92\u6709\u544a\u8a34\u4e08\u592b\u62ff\u516b\u3002\u300d\uff08v19\uff09<\/p>\n<p>\u4e8c\u3001\u5979\u6eff\u8f09\u98df\u7269\uff0c\u6025\u5fd9\u5c07\u300c200\u9905\uff0c2\u76ae\u888b\u9152\uff0c5\u96bb\u6536\u62fe\u597d\u4e86\u7684\u7f8a\uff0c5\u7d30\u4e9e\u70d8\u597d\u4e86\u7684\u7a57\u5b50\uff0c100\u8461\u8404\u9905\uff0c200\u7121\u82b1\u679c\u9905\uff0c\u90fd\u99b1\u5728\u9a62\u4e0a\u300d\uff0c\u8981\u5728\u534a\u9014\u4e0a\u737b\u7d66\u5927\u885b\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u9019\u9ebc\u5927\u91cf\u7684\u98df\u7269\uff0c\u5f88\u96e3\u5728\u77ed\u6642\u9593\u5167\u6e96\u5099\u51fa\u4f86\uff0c\u61c9\u8a72\u662f\u9810\u5099\u597d\u5728\u526a\u7f8a\u6bdb\u7684\u5bb4\u6703\u4e0a\u5403\u7684\uff0c\u88ab\u4e9e\u6bd4\u8a72\u679c\u65b7\u632a\u7528\u4e86\u3002\u300d\u9019\u4e5f\u8b93\u6211\u60f3\u5230\u4e00\u7bc0\u7d93\u6587\uff1a\u300c\u6697\u4e2d\u9001\u7684\u79ae\u7269\u633d\u56de\u6012\u6c23\uff1b\u61f7\u4e2d\u640b\u7684\u8cc4\u8cc2\u6b62\u606f\u66b4\u6012\u3002\u300d\uff08\u7bb421\uff1a14\uff09<\/p>\n<p>\u4e09\u3001\u5979\u534a\u8def\u9047\u898b\u5927\u885b\uff0c\u7528\u79ae\u7269\u5316\u89e3\u4e86\u5927\u885b\u7684\u6012\u6c23\u66b4\u884c\uff0c\u4e5f\u62ef\u6551\u4e86\u7121\u8f9c\u4eba\u7684\u6027\u547d\uff08v19~20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u6bd4\u8a72\u662f\u5728\u8056\u7d93\u4e2d\u6211\u975e\u5e38\u6b23\u8cde\u7684\u4e00\u4f4d\u5973\u5b50\uff0c\u91cd\u9ede\u4e0d\u5728\u5916\u8c8c\u7684\u4eba\u7f8e\uff0c\u800c\u662f\u5f9e\u5fc3\u88cf\u6d3b\u51fa\u7684\u7f8e\u597d\u54c1\u683c\u3002\u5979\u7adf\u80fd\u8ddf\u9019\u6a23\u4e00\u4f4d\u525b\u610e\u51f6\u60e1\u7684\u4e08\u592b\u65e5\u591c\u76f8\u8655\uff0c\u80fd\u4ee5\u6a5f\u8b66\u8207\u667a\u6167\u5316\u89e3\u4e86\u4e00\u5834\u6975\u5927\u7684\u5371\u6a5f\uff0c\u5176\u5be6\u5230\u5f8c\u4f86\u5979\u4e5f\u6210\u4e86\u5927\u885b\u8af8\u591a\u7684\u59bb\u5b50\u4e4b\u4e00\u4e86\u3002\u53e6\u4e00\u4f4d\u5c31\u662f\u9019\u4f4d\u901a\u9054\u660e\u7406\u7684\u597d\u50d5\u4eba\uff0c\u80fd\u5920\u5206\u8fa8\u597d\u6b79\u3001\u8fa8\u660e\u6642\u52e2\uff0c\u627e\u5230\u95dc\u9375\u4eba\u7269\uff0c\u53ca\u6642\u5316\u89e3\u5371\u6a5f\u3002\u6211\u5011\u96d6\u7136\u4e0d\u77e5\u9053\u4ed6\u7684\u540d\u5b57\uff0c\u4f46\u4ecd\u61c9\u6548\u6cd5\u4ed6\u8207\u4e9e\u6bd4\u8a72\u7684\u699c\u6a23\uff0c\u4e0d\u7ba1\u8eab\u8655\u4ec0\u9ebc\u5351\u5fae\u7684\u8077\u52d9\u8eab\u4efd\uff0c\u4f46\u662f\u6211\u5011\u90fd\u80fd\u5920\u6210\u70ba\u5728\u6211\u5011\u6240\u8655\u74b0\u5883\u4e2d\u300c\u5835\u4f4f\u7834\u53e3\u7684\u4eba\u300d\uff0c\u6210\u70ba\u300c\u88ab\u795e\u4f7f\u7528\u795d\u798f\u4ed6\u4eba\u7684\u5c0e\u7ba1\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a14~22 25\uff1a14 \u6709\u62ff\u516b\u7684\u4e00\u500b\u50d5\u4eba\u544a\u8a34\u62ff\u516b\u7684\u59bb\u4e9e\u6bd4\u8a72\u8aaa\uff1a\u300c\u5927\u885b\u5f9e\u66e0\u91ce\u6253\u767c\u4f7f\u8005\u4f86\u554f\u6211\u4e3b\u4eba &#8230; <a title=\"2023 \u2013 03 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a14~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a1422\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a14~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13882,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13879","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13879","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13879"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13879\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13882"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13879"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13879"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13879"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}