{"id":3023,"date":"2017-03-14T12:55:45","date_gmt":"2017-03-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3023"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 03 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 16\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 16\uff1a1~13<br \/>\n16\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u6709\u4e00\u500b\u8ca1\u4e3b\u7684\u7ba1\u5bb6\uff0c\u5225\u4eba\u5411\u4ed6\u4e3b\u4eba\u544a\u4ed6\u6d6a\u8cbb\u4e3b\u4eba\u7684\u8ca1\u7269\u3002<br \/>\n16\uff1a2 \u4e3b\u4eba\u53eb\u4ed6\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u6211\u807d\u898b\u4f60\u9019\u4e8b\u600e\u9ebc\u6a23\u5462?\u628a\u4f60\u6240\u7d93\u71df\u7684\u4ea4\u4ee3\u660e\u767d\uff0c\u56e0\u4f60\u4e0d\u80fd\u518d\u4f5c\u6211\u7684\u7ba1\u5bb6\u3002<br \/>\n16\uff1a3 \u90a3\u7ba1\u5bb6\u5fc3\u88cf\u8aaa\uff1a\u4e3b\u4eba\u8fad\u6211\uff0c\u4e0d\u7528\u6211\u518d\u4f5c\u7ba1\u5bb6\uff0c\u6211\u5c07\u4f86\u505a\u751a\u9ebc?\u92e4\u5730\u5462?\u7121\u529b\uff1b\u8a0e\u98ef\u5462?\u6015\u7f9e\u3002<br \/>\n16\uff1a4 \u6211\u77e5\u9053\u600e\u9ebc\u884c\uff0c\u597d\u53eb\u4eba\u5728\u6211\u4e0d\u4f5c\u7ba1\u5bb6\u4e4b\u5f8c\uff0c\u63a5\u6211\u5230\u4ed6\u5011\u5bb6\u88cf\u53bb\u3002<br \/>\n16\uff1a5 \u65bc\u662f\u628a\u6b20\u4ed6\u4e3b\u4eba\u50b5\u7684\uff0c\u4e00\u500b\u4e00\u500b\u5730\u53eb\u4e86\u4f86\uff0c\u554f\u982d\u4e00\u500b\u8aaa\uff1a\u4f60\u6b20\u6211\u4e3b\u4eba\u591a\u5c11?<br \/>\n16\uff1a6 \u4ed6\u8aaa\uff1a\u4e00\u767e\u7c0d(\u6bcf\u7c0d\u7d04\u4e94\u5341\u65a4)\u6cb9\u3002\u7ba1\u5bb6\u8aaa\uff1a\u62ff\u4f60\u7684\u5e33\uff0c\u5feb\u5750\u4e0b\uff0c\u5beb\u4e94\u5341\u3002<br \/>\n16\uff1a7 \u53c8\u554f\u4e00\u500b\u8aaa\uff1a\u4f60\u6b20\u591a\u5c11?\u4ed6\u8aaa\uff1a\u4e00\u767e\u77f3\u9ea5\u5b50\u3002\u7ba1\u5bb6\u8aaa\uff1a\u62ff\u4f60\u7684\u5e33\uff0c\u5beb\u516b\u5341\u3002<br \/>\n16\uff1a8 \u4e3b\u4eba\u5c31\u8a87\u734e\u9019\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u505a\u4e8b\u8070\u660e\uff1b\u56e0\u70ba\u4eca\u4e16\u4e4b\u5b50\uff0c\u5728\u4e16\u4e8b\u4e4b\u4e0a\uff0c\u8f03\u6bd4\u5149\u660e\u4e4b\u5b50\u66f4\u52a0\u8070\u660e\u3002<br \/>\n16\uff1a9 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u8981\u85c9\u8457\u90a3\u4e0d\u7fa9\u7684\u9322\u8ca1\u7d50\u4ea4\u670b\u53cb\uff0c\u5230\u4e86\u9322\u8ca1\u7121\u7528\u7684\u6642\u5019\uff0c\u4ed6\u5011\u53ef\u4ee5\u63a5\u4f60\u5011\u5230\u6c38\u5b58\u7684\u5e33\u5e55\u88cf\u53bb\u3002<br \/>\n16\uff1a10 \u4eba\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u5fe0\u5fc3\uff1b\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u4e0d\u7fa9\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u4e0d\u7fa9\u3002<br \/>\n16\uff1a11 \u5018\u82e5\u4f60\u5011\u5728\u4e0d\u7fa9\u7684\u9322\u8ca1\u4e0a\u4e0d\u5fe0\u5fc3\uff0c\u8ab0\u9084\u628a\u90a3\u771f\u5be6\u7684\u9322\u8ca1\u8a17\u4ed8\u4f60\u5011\u5462?<br \/>\n16\uff1a12 \u5018\u82e5\u4f60\u5011\u5728\u5225\u4eba\u7684\u6771\u897f\u4e0a\u4e0d\u5fe0\u5fc3\uff0c\u8ab0\u9084\u628a\u4f60\u5011\u81ea\u5df1\u7684\u6771\u897f\u7d66\u4f60\u5011\u5462?<br \/>\n16\uff1a13 \u4e00\u500b\u50d5\u4eba\u4e0d\u80fd\u4e8b\u5949\u5169\u500b\u4e3b\uff1b\u4e0d\u662f\u60e1\u9019\u500b\u611b\u90a3\u500b\uff0c\u5c31\u662f\u91cd\u9019\u500b\u8f15\u90a3\u500b\u3002\u4f60\u5011\u4e0d\u80fd\u53c8\u4e8b\u5949\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 16\uff1a10 \u4eba\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u5fe0\u5fc3\uff1b\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u4e0d\u7fa9\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u4e0d\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u53c8\u8aaa\u4e86\u4e00\u500b\u95dc\u65bc\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u7684\u6bd4\u55bb\u3002\u9019\u500b\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u4e0d\u5fe0\u5fc3\uff0c\u6d6a\u8cbb\u4e3b\u4eba\u7684\u9322\uff0c\u5728\u4e3b\u4eba\u5c07\u8981\u8fad\u6389\u4ed6\u4e4b\u5f8c\uff0c\u9084\u5077\u6539\u6b20\u50b5\u7684\u5e33\u76ee\uff0c\u65bd\u4e88\u5c0f\u60e0\u3002\u6c92\u60f3\u5230\u4e3b\u4eba\u7adf\u7136\u8a87\u734e\u9019\u7ba1\u5bb6\u7684\u8070\u660e\uff1f\u751a\u81f3\u8b1b\u8aaa\u9019\u500b\u4eca\u4e16\u4e4b\u5b50\uff08\u6307\u4e0d\u7fa9\u7ba1\u5bb6\uff09\u6bd4\u8d77\u5149\u660e\u4e4b\u5b50\uff08\u57fa\u7763\u5f92\uff09\u66f4\u52a0\u8070\u660e\uff1f\u70ba\u4ec0\u9ebc\u5462\uff1f\u8036\u7a4c\u9019\u88cf\u7684\u91cd\u9ede\u662f\uff0c\u56e0\u70ba\u4ed6\u300c\u70ba\u5c07\u4f86\u6253\u7b97\u300d\u3002\u8036\u7a4c\u82e6\u53e3\u5a46\u5fc3\u7684\u8aaa\u4e86\u534a\u5929\uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u53ea\u77e5\u9053\u5728\u4eca\u751f\u670d\u4e8b\u9322\u8ca1\u3001\uff08\u746a\u9580\uff1a\u8ca1\u5229\uff09\uff0c\u4ee5\u81f4\u65bc\u5230\u4e86\u5929\u4e0a\u4e00\u7121\u6240\u6709\uff0c\u54c0\u54ed\u5207\u9f52\u3002\u82e5\u662f\u6211\u5011\u4e86\u89e3\u6211\u5011\u7684\u8eab\u4efd\u662f\u300c\u7ba1\u5bb6\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4e3b\u4eba\u300d\uff0c\u6211\u5011\u61c2\u5f97\u5229\u7528\u795e\u5728\u4eca\u751f\u7d66\u6211\u5011\u4e00\u5207\u8cc7\u6e90\uff08\u5c0f\u4e8b\uff09\uff0c\u5fe0\u5fc3\u6295\u8cc7\u65bc\u6c38\u6046\uff0c\u5230\u4e86\u5929\u4e0a\uff0c\u795e\u6703\u628a\u66f4\u591a\u7684\u5927\u4e8b\uff08\u734e\u8cde\u795d\u798f\uff09\u8a17\u4ed8\u7d66\u90a3\u4e9b\u5728\u5730\u4e0a\u5fe0\u5fc3\u70ba\u6c38\u6046\u800c\u6d3b\u7684\u7ba1\u5bb6\u5011\u3002<\/p>\n<p>\u4e16\u4e0a\u4e00\u5207\u7684\u4e8b\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u5168\u90fd\u5c6c\u65bc\u300c\u5c0f\u4e8b\u300d\u3002\u6c38\u6046\u7684\u751f\u547d\u7684\u53bb\u8655\u8207\u734e\u8cde\uff0c\u624d\u662f\u795e\u773c\u4e2d\u7684\u5927\u4e8b\u3002\u7121\u77e5\u7684\u667a\u6167\u4e4b\u5b50\uff0c\u7adf\u7136\u6bd4\u4e0d\u4e0a\u8070\u660e\u7684\u4eca\u4e16\u4e4b\u5b50\uff0c\u5dee\u5225\u5728\u65bc\u4e00\u500b\u53ea\u770b\u773c\u524d\uff0c\u4e00\u500b\u6295\u8cc7\u6c38\u6046\u3002\u5c0f\u4e8b\u5fe0\u5fc3\u6211\u500b\u4eba\u7684\u5f15\u7533\uff0c\u5c31\u662f\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u5f88\u91cd\u8981\u3002\u4f8b\u5982\u6211\u5011\u6bcf\u4e00\u500b\u300c\u601d\u60f3\u300d\u3001\u300c\u9078\u64c7\u300d\u3001\u300c\u52d5\u4f5c\u300d\u2026\uff0c\u5168\u90fd\u662f\u5c0f\u4e8b\uff0c\u4f46\u662f\u9019\u4e9b\u5c0f\u4e8b\u7d2f\u7a4d\u8d77\u4f86\uff0c\u5c31\u8b8a\u6210\u4e86\u91cd\u8981\u5927\u4e8b\u4e86\u3002\u4f8b\u5982\u6211\u5011\u6bcf\u4e00\u500b\u601d\u60f3\uff0c\u53ef\u4ee5\u9078\u64c7\u300c\u611f\u6069\u300d\uff0c\u9084\u662f\u300c\u62b1\u6028\u300d\uff1f\u6211\u5011\u505a\u4efb\u4f55\u6c7a\u5b9a\uff0c\u662f\u300c\u5148\u554f\u795e\u300d\uff0c\u9084\u662f\u300c\u6211\u9ad8\u8208\u5c31\u597d\u300d\uff1f\u6211\u5011\u7684\u52d5\u4f5c\uff0c\u662f\u300c\u8207\u795e\u540c\u884c\u300d\uff0c\u9084\u662f\u300c\u6211\u884c\u6211\u7d20\u300d\uff1f\u4e00\u5929\u4e4b\u4e2d\uff0c\u6211\u5011\u6709\u6210\u5343\u4e0a\u842c\u6b21\u6a5f\u6703\u53ef\u4ee5\u64cd\u7df4\u300c\u611f\u6069\u3001\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u3001\u8207\u795e\u540c\u884c\u300d\uff0c\u4f46\u662f\u4e5f\u53ef\u4ee5\u64cd\u7df4\u300c\u62b1\u6028\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u8ffd\u6c42\u79c1\u617e\u3001\u6210\u5c31\u8001\u6211\u6027\u60c5\u300d\u3002\u5927\u4e8b\u662f\u7531\u7121\u6578\u5c0f\u4e8b\u7d2f\u7a4d\u800c\u6210\u7684\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8f15\u5ffd\u6bcf\u4e00\u500b\u5fe0\u5fc3\u7684\u6a5f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u4eca\u5929\u8981\u64cd\u7df4\u5106\u9192\u904e\u65e5\u5b50\uff0c\u5c0d\u65bc\u6bcf\u4e00\u500b\u6642\u9593\u7684\u5229\u7528\u3001\u91d1\u9322\u7684\u7ba1\u7406\u3001\u9078\u64c7\u7684\u6c7a\u5b9a\uff0c\u4e0d\u7ba1\u5927\u5c0f\uff0c\u90fd\u5617\u8a66\u7528\u611f\u6069\u3001\u5fe0\u5fc3\u3001\u559c\u6a02\u3001\u9806\u670d\u7684\u614b\u5ea6\u8655\u7406\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u8981\u7fd2\u6163\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u8981\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u81ea\u5df1\u7d2f\u7a4d\u6c38\u6046\u7684\u57fa\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 16\uff1a10 \u4eba\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u5fe0\u5fc3\uff1b\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u4e0d\u7fa9\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u4e0d\u7fa9\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u900f\u904e\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u8981\u770b\u91cd\u7684\u662f\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u800c\u4e0d\u662f\u4eca\u751f\u6709\u9650\u77ed\u66ab\u7684\u4eab\u53d7\u3002\u4e5f\u6559\u5c0e\u6211\u5011\u662f\u300c\u7ba1\u5bb6\u7684\u8eab\u4efd\u300d\uff0c\u8981\u597d\u597d\u5fe0\u5fc3\u826f\u5584\u4f7f\u7528\u795e\u8cdc\u7d66\u6211\u5011\u6bcf\u4e00\u5929\u751f\u547d\u6c23\u606f\u3001\u6642\u9593\u3001\u5065\u5eb7\u3001\u9078\u64c7\u6b0a\u5229\uff0c\u4f86\u9078\u64c7\u6d3b\u51fa\u611f\u6069\u3001\u8046\u807d\u3001\u9806\u670d\u3001\u5fe0\u5fc3\u7684\u751f\u547d\uff0c\u597d\u70ba\u81ea\u5df1\u6295\u8cc7\u6c38\u6046\u7684\u57fa\u696d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5106\u9192\u904e\u6bcf\u4e00\u5206\u3001\u6bcf\u4e00\u79d2\u3001\u5584\u7528\u6bcf\u4e00\u584a\u9322\u3001\u6295\u8cc7\u6c38\u6046\uff0c\u611f\u8b1d\u4e3b\u3002\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 16\uff1a1~13 16\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u6709\u4e00\u500b\u8ca1\u4e3b\u7684\u7ba1\u5bb6\uff0c\u5225\u4eba\u5411\u4ed6\u4e3b\u4eba\u544a\u4ed6\u6d6a\u8cbb\u4e3b\u4eba\u7684\u8ca1\u7269\u3002 16\uff1a &#8230; <a title=\"2017 &#8211; 03 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 16\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 16\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3096,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3023","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3023","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3023"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3023\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3096"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3023"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3023"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3023"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}