{"id":5683,"date":"2018-11-24T12:55:45","date_gmt":"2018-11-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5683"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-19%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-19%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 11 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0b 19\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 19\uff1a1~11<br \/>\n19\uff1a1 \u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u8036\u8def\u6492\u51b7\uff0c\u5230\u5bae\u88cf\u53bb\u4e86\u3002<br \/>\n19\uff1a2 \u5148\u898b\u54c8\u62ff\u5c3c\u7684\u5152\u5b50\u8036\u6236\u51fa\u4f86\u8fce\u63a5\u7d04\u6c99\u6cd5\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8c48\u7576\u5e6b\u52a9\u60e1\u4eba\uff0c\u611b\u90a3\u6068\u60e1\u8036\u548c\u83ef\u7684\u4eba\u5462\uff1f\u56e0\u6b64\u8036\u548c\u83ef\u7684\u5fff\u6012\u81e8\u5230\u4f60\u3002<br \/>\n19\uff1a3 \u7136\u800c\u4f60\u9084\u6709\u5584\u884c\uff0c\u56e0\u4f60\u5f9e\u570b\u4e2d\u9664\u6389\u6728\u5076\uff0c\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u3000\u795e\u3002<br \/>\n19\uff1a4 \u7d04\u6c99\u6cd5\u4f4f\u5728\u8036\u8def\u6492\u51b7\uff0c\u4ee5\u5f8c\u53c8\u51fa\u5de1\u6c11\u9593\uff0c\u5f9e\u5225\u662f\u5df4\u76f4\u5230\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u5f15\u5c0e\u6c11\u6b78\u5411\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff1b<br \/>\n19\uff1a5 \u53c8\u5728\u7336\u5927\u570b\u4e2d\u904d\u5730\u7684\u5805\u56fa\u57ce\u88cf\u8a2d\u7acb\u5be9\u5224\u5b98\uff0c<br \/>\n19\uff1a6 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8fa6\u4e8b\u61c9\u7576\u8b39\u614e\uff1b\u56e0\u70ba\u4f60\u5011\u5224\u65b7\u4e0d\u662f\u70ba\u4eba\uff0c\u4e43\u662f\u70ba\u8036\u548c\u83ef\u3002\u5224\u65b7\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n19\uff1a7 \u73fe\u5728\u4f60\u5011\u61c9\u7576\u656c\u754f\u8036\u548c\u83ef\uff0c\u8b39\u614e\u8fa6\u4e8b\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u6c92\u6709\u4e0d\u7fa9\uff0c\u4e0d\u504f\u5f85\u4eba\uff0c\u4e5f\u4e0d\u53d7\u8cc4\u8cc2\u3002\u300d<br \/>\n19\uff1a8 \u7d04\u6c99\u6cd5\u5f9e\u5229\u672a\u4eba\u548c\u796d\u53f8\uff0c\u4e26\u4ee5\u8272\u5217\u65cf\u9577\u4e2d\u6d3e\u5b9a\u4eba\uff0c\u5728\u8036\u8def\u6492\u51b7\u70ba\u8036\u548c\u83ef\u5224\u65b7\uff0c\u807d\u6c11\u9593\u7684\u722d\u8a1f\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n19\uff1a9 \u7d04\u6c99\u6cd5\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u656c\u754f\u8036\u548c\u83ef\uff0c\u5fe0\u5fc3\u8aa0\u5be6\u8fa6\u4e8b\u3002<br \/>\n19\uff1a10 \u4f4f\u5728\u5404\u57ce\u88cf\u4f60\u5011\u7684\u5f1f\u5144\uff0c\u82e5\u6709\u722d\u8a1f\u7684\u4e8b\u4f86\u5230\u4f60\u5011\u9019\u88cf\uff0c\u6216\u70ba\u6d41\u8840\uff0c\u6216\u72af\u5f8b\u6cd5\u3001\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u8b66\u6212\u4ed6\u5011\uff0c\u514d\u5f97\u4ed6\u5011\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u4ee5\u81f4\u4ed6\u7684\u5fff\u6012\u81e8\u5230\u4f60\u5011\u548c\u4f60\u5011\u7684\u5f1f\u5144\uff1b\u9019\u6a23\u884c\uff0c\u4f60\u5011\u5c31\u6c92\u6709\u7f6a\u4e86\u3002<br \/>\n19\uff1a11 \u51e1\u5c6c\u8036\u548c\u83ef\u7684\u4e8b\uff0c\u6709\u5927\u796d\u53f8\u4e9e\u746a\u5229\u96c5\u7ba1\u7406\u4f60\u5011\uff1b\u51e1\u5c6c\u738b\u7684\u4e8b\uff0c\u6709\u7336\u5927\u652f\u6d3e\u7684\u65cf\u9577\u4ee5\u5be6\u746a\u5229\u7684\u5152\u5b50\u897f\u5df4\u7b2c\u96c5\u7ba1\u7406\u4f60\u5011\uff1b\u5728\u4f60\u5011\u9762\u524d\u6709\u5229\u672a\u4eba\u4f5c\u5b98\u9577\u3002\u4f60\u5011\u61c9\u7576\u58ef\u81bd\u8fa6\u4e8b\uff0c\u9858\u8036\u548c\u83ef\u8207\u5584\u4eba\u540c\u5728\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 19\uff1a2 \u5148\u898b\u54c8\u62ff\u5c3c\u7684\u5152\u5b50\u8036\u6236\u51fa\u4f86\u8fce\u63a5\u7d04\u6c99\u6cd5\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u8c48\u7576\u5e6b\u52a9\u60e1\u4eba\uff0c\u611b\u90a3\u6068\u60e1\u8036\u548c\u83ef\u7684\u4eba\u5462\uff1f\u56e0\u6b64\u8036\u548c\u83ef\u7684\u5fff\u6012\u81e8\u5230\u4f60\u3002<br \/>\n19\uff1a6 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8fa6\u4e8b\u61c9\u7576\u8b39\u614e\uff1b\u56e0\u70ba\u4f60\u5011\u5224\u65b7\u4e0d\u662f\u70ba\u4eba\uff0c\u4e43\u662f\u70ba\u8036\u548c\u83ef\u3002\u5224\u65b7\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u8207\u4f60\u5011\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u6c99\u6cd5\u662f\u500b\u597d\u738b\uff0c\u4f46\u5728\u8207\u4e9e\u54c8\u7d50\u89aa\u7d50\u76df\uff0c\u8207\u5e6b\u52a9\u4ed6\u4f5c\u6230\u7684\u9019\u4e9b\u4e8b\u4e0a\uff0c\u660e\u986f\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u60c5\uff0c\u56e0\u6b64\u96d6\u7136\u5e73\u5b89\u8fd4\u570b\uff0c\u537b\u906d\u5230\u5148\u77e5\u50b3\u4f86\u4e0a\u5e1d\u7684\u8cac\u5099\u3002\u8cac\u5099\u7684\u4e3b\u56e0\uff0c\u662f\u56e0\u70ba\u300c\u4f60\u8c48\u7576\u5e6b\u52a9\u60e1\u4eba\uff0c\u611b\u90a3\u6068\u60e1\u8036\u548c\u83ef\u7684\u4eba\u5462\uff1f\u300d\uff0c\u9019\u60e1\u4eba\u6307\u7684\u5c31\u662f\u4e9e\u54c8\u738b\u3002\u6211\u5011\u7576\u7136\u4e0d\u53ef\u80fd\u548c\u9019\u4e16\u4e0a\u7684\u60e1\u4eba\u3001\u4e0d\u656c\u754f\u795e\u7684\u4eba\u62d2\u7d55\u5f80\u4f86\uff0c\u5426\u5247\u5c31\u5bf8\u6b65\u96e3\u884c\u4e86\u3002\u4f46\u662f\u8207\u60e1\u4eba\u4ea4\u5f80\u662f\u4e00\u56de\u4e8b\uff0c\u4f46\u7d50\u89aa\u3001\u540c\u76df\u3001\u5354\u52a9\u4f5c\u6230\u2026\uff0c\u90fd\u662f\u91cd\u5927\u4e8b\u4ef6\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u7d50\u5a5a\u3001\u5408\u5925\u4e00\u6a23\uff0c\u600e\u9ebc\u53ef\u80fd\u7d72\u6beb\u4e0d\u6c42\u554f\u795e\uff1f\u5c31\u548c\u4e00\u500b\u4e0d\u656c\u754f\u795e\uff0c\u6240\u505a\u6240\u70ba\u76e1\u90fd\u5f97\u7f6a\u795e\u7684\u4eba\u89aa\u5bc6\u5408\u4f5c\u5462\uff1f\u4e0a\u5e1d\u80af\u5b9a\u7d04\u6c99\u6cd5\u738b\u9664\u53bb\u5076\u50cf\u3001\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u795e\u7684\u5fc3\u5fd7\uff0c\u4f46\u8981\u5728\u8207\u4e9e\u54c8\u4e00\u8d77\u51fa\u6230\u7684\u9019\u4ef6\u4e8b\u4e0a\u964d\u7f70\u8207\u4ed6\uff0c\u81f3\u65bc\u7d30\u7bc0\u5c31\u5728\u4e0b\u4e00\u7ae0\uff0820\u7ae0\uff09\u624d\u6703\u63d0\u5230\u3002<\/p>\n<p>\u63a5\u4e0b\u4f86\u7e7c\u7e8c\u8a18\u8f09\u7d04\u6c99\u6cd5\u738b\u56de\u570b\u5f8c\u81f4\u529b\u5b97\u6559\u6539\u9769\uff08v4\uff09\uff0c\u8207\u53f8\u6cd5\u5236\u5ea6\u7684\u6539\u9769\uff08v5~11\uff09\u3002\u4fe1\u4ef0\u65b9\u9762\u7d04\u6c99\u6cd5\u738b\u300c\u5f15\u5c0e\u6c11\u6b78\u5411\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u795e\u300d\uff0c\u9019\u6b63\u662f\u6211\u5011\u670d\u4e8b\u795e\u6700\u9ad8\u6307\u5c0e\u539f\u5247\uff0c\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u81ea\u5df1\u53bb\u9762\u5c0d\u8207\u795e\u7684\u95dc\u4fc2\u3002\u600e\u9ebc\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff1f\u6211\u5011\u524d\u9762\u8b1b\u5f97\u5f88\u6e05\u695a\u4e86\uff0c\u5c31\u662f\u7d04\u6c99\u6cd5\u738b\u300c\u5dee\u4eba\u6559\u5c0e\u767e\u59d3\u9075\u5b88\u795e\u7684\u8a71\u300d\u3002\u9019\u500b\u539f\u5247\u5f9e\u53e4\u81f3\u4eca\uff0c\u76f4\u5230\u842c\u4ee3\uff0c\u540c\u6a23\u53d7\u7528\u3002\u5c31\u9023\u5927\u4f7f\u547d\u4e5f\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u4e3b\u8aaa\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\uff08\u9580\u5f92\uff09\u9075\u5b88\u3002\u300d\u9019\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4e5f\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\u3002\u6211\u5011\u4e0d\u80fd\u670d\u4e8b\u795e\u8b8a\u6210\u8981\u4eba\u4e00\u76f4\u4f86\u5230\u6211\u5011\u9762\u524d\uff0c\u6210\u70ba\u9577\u4e0d\u5927\u7684\u5b30\u5b69\uff0c\u9019\u4e0d\u662f\u670d\u4e8b\u795e\uff0c\u800c\u662f\u5bb3\u4eba\u628a\u6211\u5011\u7576\u4f5c\u5076\u50cf\u5728\u5d07\u62dc\uff0c\u5728\u501a\u9760\u3002\u6211\u5011\u5fc5\u9808\u8a13\u7df4\u9580\u5f92\u8d81\u65e9\u65b7\u5976\uff0c\u5f9e\u5c0b\u6c42\u770b\u5f97\u898b\u7684\u4eba\uff0c\u6162\u6162\u8f49\u5411\u5c0b\u6c42\u4fe1\u9760\u5fc3\u4e2d\u7684\u795e\uff0c\u800c\u4e14\u662f\u900f\u904e\u9ed8\u60f3\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u624d\u662f\u5927\u4f7f\u547d\u7684\u7cbe\u9ad3\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\u3002<\/p>\n<p>\uff082\uff09v5~11\u8b1b\u5230\u53f8\u6cd5\u5236\u5ea6\u7684\u6539\u9769\u3002\u56e0\u70ba\u795e\u662f\u516c\u5e73\u516c\u6b63\u516c\u7fa9\u7684\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u7d66\u541b\u738b\u4e00\u500b\u6700\u91cd\u8981\u7684\u6b0a\u67c4\uff0c\u5c31\u662f\u5b78\u7fd2\u50cf\u4e0a\u5e1d\u4e00\u6a23\u80fd\u5920\u516c\u5e73\u516c\u6b63\u7684\u5be9\u65b7\u4e8b\u52d9\uff0c\u4f7f\u53d7\u51a4\u5c48\u7684\u5f97\u4ee5\u4f38\u5f35\u6b63\u7fa9\uff1b\u4f7f\u4f5c\u60e1\u7684\u5fc5\u53d7\u5211\u7f70\uff1b\u4f7f\u5f31\u52e2\u5982\u5b64\u5152\u5be1\u5a66\u7684\u80fd\u5920\u5f97\u8457\u6551\u52a9\uff0c\u56e0\u70ba\u9019\u4e9b\u6b63\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u5728\u820a\u7d04\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u8af8\u591a\u7f6a\u60e1\u88cf\u9762\uff0c\u5e38\u898b\u7684\u5c31\u662f\u6709\u6b0a\u67c4\u7684\u4eba\u4e0d\u80fd\u79c9\u516c\u5be9\u5224\u3001\u6709\u6b0a\u8cb4\u7684\u4eba\u5229\u7528\u8077\u6b0a\u6b3a\u58d3\u8ca7\u8ce4\u8207\u5f31\u52e2\uff0c\u53c8\u8f15\u5ffd\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u5e95\u5c64\u3002\u9019\u4e9b\u672c\u4f86\u90fd\u662f\u541b\u738b\u6216\u662f\u9818\u8896\u7684\u672c\u5206\uff0c\u4e5f\u662f\u4e0a\u5e1d\u8a17\u4ed8\u6b0a\u67c4\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002\u7d04\u6c99\u6cd5\u738b\u9019\u88cf\u8aaa\u4e86\u4e00\u53e5\u975e\u5e38\u91cd\u8981\u7684\u771f\u7406\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u5224\u65b7\u4e0d\u662f\u70ba\u4eba\uff0c\u4e43\u662f\u70ba\u8036\u548c\u83ef\u3002\u5224\u65b7\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u8207\u4f60\u5011\u540c\u5728\u3002\u73fe\u5728\u4f60\u5011\u61c9\u7576\u656c\u754f\u8036\u548c\u83ef\uff0c\u8b39\u614e\u8fa6\u4e8b\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u6c92\u6709\u4e0d\u7fa9\uff0c\u4e0d\u504f\u5f85\u4eba\uff0c\u4e5f\u4e0d\u53d7\u8cc4\u8cc2\u3002\u2026\uff0c\u4f60\u5011\u7576\u656c\u754f\u8036\u548c\u83ef\uff0c\u5fe0\u5fc3\u8aa0\u5be6\u8fa6\u4e8b\u3002\u300d<\/p>\n<p>\u6211\u5011\u5728\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e0d\u80fd\u5faa\u79c1\u770b\u4eba\u60c5\u9762\uff0c\u4e0d\u80fd\u53ea\u9867\u81ea\u5df1\u7684\u79c1\u5229\u597d\u8655\uff0c\u56e0\u70ba\u6211\u5011\u5fc5\u9808\u5411\u4e0a\u5e1d\u8ca0\u8cac\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u6240\u505a\u7684\u4e00\u5207\u4e8b\u60c5\uff0c\u90fd\u662f\u9700\u8981\u5411\u795e\u4ea4\u5e33\u7684\uff0c\u90fd\u662f\u300c\u70ba\u8036\u548c\u83ef\u800c\u505a\u7684\u300d\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5b58\u8457\u656c\u754f\u795e\uff0c\u611b\u795e\u7684\u5fc3\uff0c\u8207\u5fe0\u5fc3\u4f86\u505a\u4e00\u5207\u7684\u4e8b\u3002\u70ba\u795e\u800c\u505a\uff0c\u662f\u6211\u5011\u751f\u6d3b\u6700\u9ad8\u6307\u5c0e\u6e96\u5247\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u662f\u4e5d\u5408\u4e00\u9078\u64c7\u8207\u516c\u6295\u7684\u65e5\u5b50\uff0c\u4e0d\u7ba1\u9078\u8209\u6216\u516c\u6295\uff0c\u8a31\u591a\u4eba\u90fd\u71b1\u4e2d\u6295\u5165\u7a4d\u6975\u53c3\u8207\u3002\u6211\u500b\u4eba\u4e5f\u82b1\u4e86\u5f88\u591a\u6642\u9593\u6295\u5165\u5728\u8046\u807d\u653f\u898b\u8207\u89c0\u5bdf\u5019\u9078\u5c0d\u8c61\u3002\u4f46\u662f\u6211\u500b\u4eba\u81ea\u5f9eQT\u820a\u7d04\u8056\u7d93\uff0c\u6df1\u6df1\u7684\u9ad4\u6703\u570b\u5bb6\u7684\u547d\u904b\u4e0d\u5728\u9078\u6c11\u6216\u653f\u6cbb\u4eba\u7269\u7684\u624b\u4e2d\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u7684\u624b\u4e2d\u3002\u7576\u4eba\u6c11\u4e0d\u656c\u754f\u795e\u53c8\u5f97\u7f6a\u795e\uff0c\u6709\u6642\u5019\u4e0a\u5e1d\u53cd\u800c\u8208\u8d77\u4ec7\u6575\u4f86\u7149\u6de8\u6211\u5011\u3002\u7576\u6211\u5011\u9858\u610f\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u597d\u597d\u70ba\u541b\u738b\u79b1\u544a\uff0c\u4e0a\u5e1d\u81ea\u7136\u6703\u8208\u8d77\u7942\u6240\u63c0\u9078\u7684\u5668\u76bf\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u6211\u6df1\u89ba\u6211\u5011\u82b1\u4e86\u592a\u591a\u6642\u9593\u628a\u5b89\u5168\u611f\uff0c\u628a\u501a\u9760\uff0c\u628a\u570b\u5bb6\u672a\u4f86\u7684\u547d\u904b\u6307\u671b\u5728\u5c11\u6578\u4eba\u7684\u8eab\u4e0a\uff0c\u537b\u5ffd\u7565\u5148\u4f86\u89aa\u8fd1\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u5148\u8ddf\u795e\u6709\u5c0d\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u4e0d\u77e5\u4e0d\u89ba\u628a\u653f\u6cbb\u4eba\u7269\u8b8a\u6210\u5076\u50cf\u800c\u4e0d\u81ea\u77e5\u3002\u6c42\u4e3b\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u4e5f\u8d66\u514d\u570b\u5bb6\u7684\u7f6a\uff0c\u8b93\u6709\u66f4\u591a\u7fa9\u4eba\u9858\u610f\u5148\u8207\u795e\u548c\u597d\uff0c\u8d77\u4f86\u70ba\u570b\u5bb6\u4eba\u6c11\u79b1\u544a\uff0c\u6307\u671b\u5728\u4e4e\u795e\u800c\u4e0d\u662f\u5728\u4e4e\u4eba\uff0c\u76f8\u4fe1\u795e\u5fc5\u4fe1\u5be6\u7684\u8cdc\u798f\u7ffb\u8f49\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 19\uff1a1~11 19\uff1a1 \u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u8036\u8def\u6492\u51b7\uff0c\u5230\u5bae\u88cf\u53bb\u4e86\u3002 19\uff1a2 \u5148\u898b\u54c8\u62ff\u5c3c\u7684\u5152\u5b50 &#8230; <a title=\"2018 &#8211; 11 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0b 19\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-24-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-19%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 24 QT \u6b77\u4ee3\u5fd7\u4e0b 19\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5786,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5683","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5683","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5683"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5683\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5786"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5683"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5683"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5683"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}