{"id":7623,"date":"2020-02-08T12:55:45","date_gmt":"2020-02-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7623"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-08-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1-10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-08-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1-10\/","title":{"rendered":"2020 &#8211; 02 &#8211; 08 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a1~ 10"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 10\uff1a1~ 10<br \/>\n10\uff1a1 \u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u9032\u7f8a\u5708\uff0c\u4e0d\u5f9e\u9580\u9032\u53bb\uff0c\u5012\u5f9e\u5225\u8655\u722c\u9032\u53bb\uff0c\u90a3\u4eba\u5c31\u662f\u8cca\uff0c\u5c31\u662f\u5f37\u76dc\u3002<br \/>\n10\uff1a2 \u5f9e\u9580\u9032\u53bb\u7684\uff0c\u624d\u662f\u7f8a\u7684\u7267\u4eba\u3002<br \/>\n10\uff1a3 \u770b\u9580\u7684\u5c31\u7d66\u4ed6\u958b\u9580\uff1b\u7f8a\u4e5f\u807d\u4ed6\u7684\u8072\u97f3\u3002\u4ed6\u6309\u8457\u540d\u53eb\u81ea\u5df1\u7684\u7f8a\uff0c\u628a\u7f8a\u9818\u51fa\u4f86\u3002<br \/>\n10\uff1a4 \u65e2\u653e\u51fa\u81ea\u5df1\u7684\u7f8a\u4f86\uff0c\u5c31\u5728\u524d\u982d\u8d70\uff0c\u7f8a\u4e5f\u8ddf\u8457\u4ed6\uff0c\u56e0\u70ba\u8a8d\u5f97\u4ed6\u7684\u8072\u97f3\u3002<br \/>\n10\uff1a5 \u7f8a\u4e0d\u8ddf\u8457\u751f\u4eba\uff1b\u56e0\u70ba\u4e0d\u8a8d\u5f97\u4ed6\u7684\u8072\u97f3\uff0c\u5fc5\u8981\u9003\u8dd1\u3002\u300d<br \/>\n10\uff1a6 \u8036\u7a4c\u5c07\u9019\u6bd4\u55bb\u544a\u8a34\u4ed6\u5011\uff0c\u4f46\u4ed6\u5011\u4e0d\u660e\u767d\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u610f\u601d\u3002<br \/>\n10\uff1a7 \u6240\u4ee5\uff0c\u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u6211\u5c31\u662f\u7f8a\u7684\u9580\u3002<br \/>\n10\uff1a8 \u51e1\u5728\u6211\u4ee5\u5148\u4f86\u7684\u90fd\u662f\u8cca\uff0c\u662f\u5f37\u76dc\uff1b\u7f8a\u537b\u4e0d\u807d\u4ed6\u5011\u3002<br \/>\n10\uff1a9 \u6211\u5c31\u662f\u9580\uff1b\u51e1\u5f9e\u6211\u9032\u4f86\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff0c\u4e26\u4e14\u51fa\u5165\u5f97\u8349\u5403\u3002<br \/>\n10\uff1a10 \u76dc\u8cca\u4f86\uff0c\u7121\u975e\u8981\u5077\u7aca\uff0c\u6bba\u5bb3\uff0c\u6bc0\u58de\uff1b\u6211\u4f86\u4e86\uff0c\u662f\u8981\u53eb\u7f8a\uff08\u6216\u8b6f\uff1a\u4eba\uff09\u5f97\u751f\u547d\uff0c\u4e26\u4e14\u5f97\u7684\u66f4\u8c50\u76db\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 10\uff1a3 \u770b\u9580\u7684\u5c31\u7d66\u4ed6\u958b\u9580\uff1b\u7f8a\u4e5f\u807d\u4ed6\u7684\u8072\u97f3\u3002\u4ed6\u6309\u8457\u540d\u53eb\u81ea\u5df1\u7684\u7f8a\uff0c\u628a\u7f8a\u9818\u51fa\u4f86\u3002<br \/>\n10\uff1a7 \u6240\u4ee5\uff0c\u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u6211\u5c31\u662f\u7f8a\u7684\u9580\u3002<br \/>\n10\uff1a8 \u51e1\u5728\u6211\u4ee5\u5148\u4f86\u7684\u90fd\u662f\u8cca\uff0c\u662f\u5f37\u76dc\uff1b\u7f8a\u537b\u4e0d\u807d\u4ed6\u5011\u3002<br \/>\n10\uff1a9 \u6211\u5c31\u662f\u9580\uff1b\u51e1\u5f9e\u6211\u9032\u4f86\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff0c\u4e26\u4e14\u51fa\u5165\u5f97\u8349\u5403\u3002<br \/>\n10\uff1a10 \u76dc\u8cca\u4f86\uff0c\u7121\u975e\u8981\u5077\u7aca\uff0c\u6bba\u5bb3\uff0c\u6bc0\u58de\uff1b\u6211\u4f86\u4e86\uff0c\u662f\u8981\u53eb\u7f8a\uff08\u6216\u8b6f\uff1a\u4eba\uff09\u5f97\u751f\u547d\uff0c\u4e26\u4e14\u5f97\u7684\u66f4\u8c50\u76db\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u8036\u7a4c\u7528\u4e86\u4e8c\u500b\u6bd4\u55bb\u4f86\u8b1b\u7942\u81ea\u5df1\u8207\u795e\u5b50\u6c11\u7684\u95dc\u4fc2\u3002v1~6\u8036\u7a4c\u6bd4\u55bb\u81ea\u5df1\u662f\u597d\u7267\u4eba\uff0c\u5c6c\u795e\u7684\u5b50\u6c11\u662f\u7f8a\u7fa4\uff0c\u8cca\u3001\u5f37\u76dc\u662f\u6307\u6cd5\u5229\u8cfd\u4eba\u3001\u8981\u628a\u4eba\u5e36\u5230\u5b97\u6559\u5f8b\u6cd5\u800c\u975e\u6709\u795e\u751f\u547d\u4fe1\u4ef0\u7684\u5b97\u6559\u9818\u8896\uff0c\u7576\u7136\u4e5f\u53ef\u4ee5\u5305\u62ec\u4fdd\u7f85\u8aaa\u6ef2\u900f\u6559\u6703\u7684\u5047\u5148\u77e5\u3001\u5047\u4f7f\u5f92\u3001\u5047\u6559\u5e2b\u2026\u3002v3\u300c\u770b\u9580\u7684\u300d\u6709\u4eba\u8aaa\u662f\u300c\u65bd\u6d17\u7d04\u7ff0\u6216\u773e\u5148\u77e5\u300d\uff0c\u4e5f\u6709\u7267\u8005\u8a8d\u70ba\u662f\u5728\u6559\u6703\u88cf\u9762\u628a\u95dc\u7684\uff0c\u53ef\u4ee5\u6307\u7684\u662f\u6559\u6703\u88cf\u9762\u7684\u9577\u8001\u3001\u76e3\u7763\u6216\u662f\u5c6c\u9748\u7684\u7236\u8001\u5011\u3002\u6211\u5011\u4e00\u822c\u4eba\u6703\u8aaa\u6559\u6703\u88cf\u9762\u5f15\u5c0e\u7fa4\u7f8a\u7684\u7267\u8005\u6216\u5c6c\u9748\u7236\u8001\u5011\u662f\u5c0f\u7267\u8005\uff0c\u8036\u7a4c\u662f\u5927\u7267\u8005\uff0c\u4f46\u5728\u9019\u500b\u6bd4\u55bb\u4e2d\uff0c\u8036\u7a4c\u5c31\u662f\u597d\u7267\u4eba\uff0c\u800c\u6559\u6703\u88cf\u9762\u7684\u9818\u8896\u53ea\u662f\u300c\u770b\u9580\u7684\u300d\u3002<\/p>\n<p>\u6559\u6703\u5982\u679c\u5bb9\u8b93\u932f\u8aa4\u7684\u6559\u5c0e\u9032\u5165\u7f8a\u7684\u751f\u547d\uff0c\u5c31\u7b49\u65bc\u662f\u8b93\u9019\u4e9b\u5f37\u76dc\u8207\u8cca\u4f86\u6bba\u5bb3\u3001\u6bc0\u58de\u7fa4\u7f8a\u7684\u751f\u547d\u3002\u6240\u4ee5\u6559\u6703\u5fc5\u9808\u50b3\u8b1b\u7d14\u6b63\u7684\u771f\u7406\uff0c\u5f15\u5c0e\u7fa4\u7f8a\u76f4\u63a5\u5230\u7267\u4eba\u7684\u9762\u524d\u4f86\u8ddf\u96a8\u795e\uff0c\u800c\u4e0d\u662f\u5230\u7267\u5e2b\u7684\u9762\u524d\u8ddf\u96a8\u7267\u5e2b\uff0c\u9020\u6210\u8a31\u591a\u7f8a\u8a8d\u5f97\u7267\u5e2b\u7684\u8072\u97f3\uff0c\u537b\u4e0d\u8a8d\u5f97\u8036\u7a4c\u7684\u8072\u97f3\uff0c\u53ea\u8ddf\u7267\u5e2b\u6709\u95dc\u4fc2\uff0c\u537b\u53d6\u4ee3\u8ddf\u8036\u7a4c\u6709\u500b\u4eba\u751f\u547d\u7684\u95dc\u4fc2\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u62dc\u5076\u50cf\u3002v3\u300c\u7f8a\u4e5f\u807d\u4ed6\u7684\u8072\u97f3\u3002\u4ed6\u6309\u8457\u540d\u53eb\u81ea\u5df1\u7684\u7f8a\uff0c\u628a\u7f8a\u9818\u51fa\u4f86\u3002\u300d\u53ea\u8981\u662f\u771f\u6b63\u5f97\u6551\u5c6c\u65bc\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u4e00\u5b9a\u80fd\u5920\u807d\u898b\u3001\u5206\u8fa8\u795e\u7684\u8072\u97f3\uff0c\u9019\u662f\u8056\u9748\u7d66\u6211\u5011\u7684\u61c9\u8a31\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u76f4\u5f37\u8abf\u81ea\u5df1\u807d\u4e0d\u5230\u795e\u7684\u8072\u97f3\uff0c\u9019\u662f\u6709\u554f\u984c\u7684\u751f\u547d\uff0c\u53ef\u80fd\u662f\u88ab\u7f6a\u6216\u79c1\u617e\u7e8f\u7d2f\uff0c\u53ef\u80fd\u662f\u6c92\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e5f\u6c92\u6709\u8207\u8056\u9748\u5efa\u7acb\u8d77\u500b\u4eba\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u9700\u8981\u66f4\u65b0\u6539\u8b8a\uff0c\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u61c9\u8a72\u6703\u5206\u8fa8\u795e\u6216\u9b54\u9b3c\u7684\u8072\u97f3\u7684\uff1av5\u300c\u7f8a\u4e0d\u8ddf\u8457\u751f\u4eba\uff1b\u56e0\u70ba\u4e0d\u8a8d\u5f97\u4ed6\u7684\u8072\u97f3\uff0c\u5fc5\u8981\u9003\u8dd1\u3002\u300d\u90a3\u4e9b\u5b97\u6559\u9818\u8896\u50cf\u6cd5\u5229\u8cfd\u4eba\u8981\u628a\u4eba\u5e36\u5230\u5b97\u6559\u800c\u975e\u751f\u547d\u9053\u8def\u7684\uff0c\u90fd\u662f\u5f37\u76dc\u3001\u90fd\u662f\u8cca\uff0c\u7576\u7136\u4e5f\u5305\u62ec\u7570\u7aef\u90aa\u8aaa\u5728\u5167\u3002\u800c\u6559\u6703\u4e2d\u7684\u9818\u8896\uff0c\u61c9\u8a72\u628a\u4eba\u5e36\u5230\u5927\u7267\u4eba\u7684\u9762\u524d\uff0c\u8b93\u6bcf\u96bb\u5c6c\u795e\u7684\u7f8a\u90fd\u80fd\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u800c\u4e0d\u662f\u53ea\u5149\u6703\u807d\u7267\u5e2b\u8b1b\u9053\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09v7~10\u7b2c\u4e8c\u500b\u6bd4\u55bb\uff0c\u8036\u7a4c\u8aaa\u81ea\u5df1\u662f\u7f8a\u7684\u9580\uff0c\u552f\u6709\u5f9e\u8036\u7a4c\u5165\u9580\u7684\uff0c\u624d\u80fd\u5f97\u6551\uff0c\u624d\u6709\u8349\u5403\u3002\u9664\u4e86\u8036\u7a4c\u4e4b\u5916\u7684\u5176\u4ed6\u9580\uff08\u7ba1\u9053\u3001\u9014\u5f91\uff09\uff0c\u90fd\u662f\u5f37\u76dc\u3001\u90fd\u662f\u8cca\uff0c\u4e00\u500b\u6b63\u5e38\u7684\u7f8a\u662f\u6703\u5206\u8fa8\u7684\uff0c\u800c\u4e14\u6703\u62d2\u7d55\u8ddf\u96a8\u9019\u4e9b\u76dc\u8cca\u3002\u6709\u4e00\u500b\u5f88\u91cd\u8981\u5206\u8fa8\u7684\u6a19\u6e96\uff0c\u5c31\u662f\u8ddf\u96a8\u76dc\u8cca\uff08\u6cd5\u5229\u8cfd\u4eba\u3001\u5b97\u6559\u5f8b\u6cd5\u3001\u7570\u7aef\u90aa\u8aaa\u2026\uff09\u7684\u7f8a\uff0c\u53ea\u6703\u53d7\u5230\u8667\u640d\uff1a\u300c\u5077\u7aca\uff0c\u6bba\u5bb3\uff0c\u6bc0\u58de\u300d\u3002\u4f46\u662f\u8ddf\u96a8\u8036\u7a4c\u7684\u7f8a\u7fa4\uff0c\u6703\u7d93\u9a57\u5f97\u8457\u5c6c\u9748\u7684\u65b0\u751f\u547d\uff0c\u4e26\u4e14\u5f97\u7684\u66f4\u8c50\u76db\u3002\u53e6\u5916\u4e00\u8655\u8056\u7d93\u7684\u8aaa\u6cd5\uff0c\u5c31\u662f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u5f9e\u4e00\u500b\u4eba\u751f\u547d\u771f\u5be6\u5448\u73fe\u51fa\u4f86\u7684\u7d50\u679c\u3001\u662f\u5426\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u5c31\u53ef\u4ee5\u77e5\u9053\u9019\u500b\u4eba\u5230\u5e95\u4fe1\u7684\u662f\u4ec0\u9ebc\uff1f\u6216\u662f\u5230\u5e95\u6709\u6c92\u6709\u5728\u4fe1\u8036\u7a4c\uff0c\u5728\u8ddf\u96a8\u8036\u7a4c\uff0c\u6216\u662f\u8ddf\u96a8\u778e\u5b50\uff1f\u8ddf\u5230\u65c1\u9580\u5de6\u9053\u53bb\u4e86\uff0c\u6211\u5011\u5f9e\u4ed6\u5011\u751f\u547d\u4e2d\u771f\u5be6\u6d3b\u51fa\u4f86\u7684\u7d50\u679c\uff0c\u5c31\u53ef\u4ee5\u5224\u65b7\u51fa\u4f86\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u6700\u91cd\u8981\u7684\u7d50\u8ad6\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u4e00\u500b\u5c6c\u795e\u7684\u5c0f\u7f8a\uff0c\u6700\u7d42\u76ee\u6a19\u662f\u76f4\u63a5\u8ddf\u96a8\u8036\u7a4c\uff01\u5927\u5bb6\u4e00\u8d77\u8ddf\u96a8\uff01\u800c\u4e0d\u662f\u5148\u8ddf\u96a8\u7267\u5e2b\uff0c\u518d\u7531\u7267\u5e2b\u4f86\u8ddf\u8036\u7a4c\uff0c\u9019\u662f\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u6bd4\u8f03\u7121\u77e5\u7684\u5730\u65b9\u3002\u7267\u5e2b\u4e0d\u662f\u53d6\u4ee3\u8036\u7a4c\uff0c\u800c\u662f\u5e36\u9818\u5927\u5bb6\u4e00\u8d77\u4f86\u8ddf\u96a8\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u5e36\u9818\u5927\u5bb6\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5e36\u5230\u5b97\u6559\u5f62\u5f0f\u8207\u7121\u751f\u547d\u7684\u5f8b\u6cd5\uff0c\u597d\u50cf\u8001\u5e95\u5609\u6559\u6703\u4e00\u6a23\uff0c\u4e3b\u88ab\u6559\u6703\u6392\u64e0\u5230\u9580\u5916\u53bb\u53e9\u9580\u4e86\uff0c\u4e0d\u5728\u6559\u6703\u88cf\u9762\u4e86\uff0c\u9664\u975e\u6559\u6703\u6094\u6539\uff0c\u5426\u5247\u6211\u5011\u7684\u4fe1\u4ef0\u5f88\u71b1\u9b27\uff0c\u4f46\u662f\u8036\u7a4c\u4e0d\u898b\u4e86\u3002\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u6bcf\u96bb\u5c0f\u7f8a\u8ddf\u96a8\u8036\u7a4c\uff0c\u4e00\u5b9a\u80fd\u5920\u807d\u5f97\u898b\u8036\u7a4c\u7684\u8072\u97f3\uff0c\u4e5f\u56e0\u6b64\u80fd\u5920\u5f97\u8457\u5c6c\u9748\u7684\u65b0\u751f\u547d\uff0c\u4e26\u4e14\u5c6c\u9748\u751f\u547d\u80fd\u5920\u4e0d\u65b7\u6210\u9577\u3001\u591a\u7d50\u679c\u5b50\u3002\u5982\u679c\u6211\u5011\u4e00\u76f4\u807d\u4e0d\u898b\u795e\u7684\u8072\u97f3\uff0c\u6211\u5011\u5c31\u8207\u8036\u7a4c\u6c92\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4e5f\u4e0d\u53ef\u80fd\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u8c50\u76db\u7684\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u53d7\u6d17\uff0c\u670910\u591a\u5e74\u7684\u6642\u9593\u88cf\u9762\uff0c\u662f\u6d3b\u5728\u4f5c\u79ae\u62dc\u3001\u5b97\u6559\u6d3b\u52d5\u8207\u5100\u5f0f\u88cf\u9762\u300210\u5e74\u5f8c\u8a8d\u8b58\u7389\u96f2\uff0c\u53c8\u9047\u5230\u4e86\u4e00\u7fa4\u80fd\u5920\u807d\u795e\u8072\u97f3\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u6211\u5c6c\u9748\u7684\u751f\u547d\u624d\u5982\u5922\u521d\u9192\uff0c\u6975\u5176\u6e34\u6155\uff0c\u4e00\u5fc3\u60f3\u8981\u64cd\u7df4\u807d\u795e\u7684\u8072\u97f3\uff0c\u591a\u82b1\u6642\u9593\u5b89\u975c\u7b49\u5019\u5c0b\u6c42\u3002\u4f46\u662f\u53c8\u8d70\u504f\u6fc0\u7684\u8def\u7dda\uff0c\u5c31\u662f\u82b1\u6642\u9593\u79b1\u544a\u5c0b\u6c42\u6559\u6703\u6210\u529f\uff0c\u537b\u53c8\u6c92\u6709\u597d\u597d\u53cd\u8986\u7814\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5728\u6210\u529f\u795e\u5b78\u7684\u6559\u6703\u6253\u8f49\u591a\u5e74\uff0c\u6839\u57fa\u4e00\u5915\u6bc0\u58de\uff0c\u780d\u6389\u91cd\u7df4\u3002\u6240\u4ee5\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u4ee5\u4f86\uff0c\u5c31\u91cd\u65b0\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\uff0c\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u662f\u4e0d\u80fd\u4e8c\u64c7\u4e00\uff0c\u4e0d\u80fd\u504f\u5ee2\uff0c\u4e0d\u80fd\u5206\u958b\u7684\u3002\u6211\u5011\u9700\u8981\u597d\u597d\u611b\u6155\u7814\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u9700\u8981\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\u8207\u529b\u91cf\uff0c\u5e6b\u52a9\u6211\u5011\u52dd\u904e\u8089\u9ad4\u7684\u8edf\u5f31\u6d3b\u51fa\u771f\u7406\uff0c\u66f4\u9700\u8981\u9818\u53d7\u8056\u9748\u7684\u80fd\u529b\uff0c\u53bb\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\u3002\u4f46\u9019\u4e00\u5207\u7684\u76ee\u6a19\uff0c\u90fd\u662f\u70ba\u4e86\u628a\u6bcf\u4e00\u500b\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u6311\u6230\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u4f86\u56de\u61c9\u795e\uff0c\u6211\u5011\u5230\u5e95\u662f\u9078\u64c7\u9806\u670d\uff1f\u9084\u662f\u4e0d\u7406\uff1f\u9084\u662f\u6096\u9006\uff1f\u6211\u5011\u90fd\u8981\u6210\u70ba\u597d\u7684\u300c\u770b\u9580\u8005\u300d\uff0c\u628a\u4eba\u5fe0\u5fc3\u5e36\u5230\u597d\u7267\u4eba\u8036\u7a4c\u7684\u9762\u524d\uff0c\u53eb\u4eba\u5f97\u8c50\u76db\u7684\u5c6c\u9748\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 10\uff1a1~ 10 10\uff1a1 \u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u9032\u7f8a\u5708\uff0c\u4e0d\u5f9e\u9580\u9032\u53bb\uff0c\u5012\u5f9e\u5225\u8655\u722c\u9032\u53bb\uff0c\u90a3\u4eba\u5c31\u662f\u8cca &#8230; <a title=\"2020 &#8211; 02 &#8211; 08 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a1~ 10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-08-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1-10\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 08 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a1~ 10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7623","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7623","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7623"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7623\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7677"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}