{"id":17406,"date":"2025-02-06T00:00:55","date_gmt":"2025-02-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17406"},"modified":"2025-02-06T16:28:30","modified_gmt":"2025-02-06T08:28:30","slug":"2025-02-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2231","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-02-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2231\/","title":{"rendered":"2025 \u2013 02 \u2013 06 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a22~31"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 10\uff1a22~31<br \/>\n10\uff1a22 \u5728\u8036\u8def\u6492\u51b7\u6709\u4fee\u6bbf\u7bc0\uff0c\u662f\u51ac\u5929\u7684\u6642\u5019\u3002<br \/>\n10\uff1a23 \u8036\u7a4c\u5728\u6bbf\u88cf\u6240\u7f85\u9580\u7684\u5eca\u4e0b\u884c\u8d70\u3002<br \/>\n10\uff1a24 \u7336\u592a\u4eba\u570d\u8457\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u53eb\u6211\u5011\u7336\u7591\u4e0d\u5b9a\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u82e5\u662f\u57fa\u7763\uff0c\u5c31\u660e\u660e\u5730\u544a\u8a34\u6211\u5011\u3002\u300d<br \/>\n10\uff1a25 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e0d\u4fe1\u3002\u6211\u5949\u6211\u7236\u4e4b\u540d\u6240\u884c\u7684\u4e8b\u53ef\u4ee5\u70ba\u6211\u4f5c\u898b\u8b49\uff1b<br \/>\n10\uff1a26 \u53ea\u662f\u4f60\u5011\u4e0d\u4fe1\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u662f\u6211\u7684\u7f8a\u3002<br \/>\n10\uff1a27 \u6211\u7684\u7f8a\u807d\u6211\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u8a8d\u8b58\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u8ddf\u8457\u6211\u3002<br \/>\n10\uff1a28 \u6211\u53c8\u8cdc\u7d66\u4ed6\u5011\u6c38\u751f\uff1b\u4ed6\u5011\u6c38\u4e0d\u6ec5\u4ea1\uff0c\u8ab0\u4e5f\u4e0d\u80fd\u5f9e\u6211\u624b\u88cf\u628a\u4ed6\u5011\u596a\u53bb\u3002<br \/>\n10\uff1a29 \u6211\u7236\u628a\u7f8a\u8cdc\u7d66\u6211\uff0c\u4ed6\u6bd4\u842c\u6709\u90fd\u5927\uff0c\u8ab0\u4e5f\u4e0d\u80fd\u5f9e\u6211\u7236\u624b\u88cf\u628a\u4ed6\u5011\u596a\u53bb\u3002<br \/>\n10\uff1a30 \u6211\u8207\u7236\u539f\u70ba\u4e00\u3002\u300d<br \/>\n10\uff1a31 \u7336\u592a\u4eba\u53c8\u62ff\u8d77\u77f3\u982d\u4f86\u8981\u6253\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 10\uff1a26 \u53ea\u662f\u4f60\u5011\u4e0d\u4fe1\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u662f\u6211\u7684\u7f8a\u3002<br \/>\n10\uff1a27 \u6211\u7684\u7f8a\u807d\u6211\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u8a8d\u8b58\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u8ddf\u8457\u6211\u3002<br \/>\n10\uff1a28 \u6211\u53c8\u8cdc\u7d66\u4ed6\u5011\u6c38\u751f\uff1b\u4ed6\u5011\u6c38\u4e0d\u6ec5\u4ea1\uff0c\u8ab0\u4e5f\u4e0d\u80fd\u5f9e\u6211\u624b\u88cf\u628a\u4ed6\u5011\u596a\u53bb\u3002<br \/>\n10\uff1a30 \u6211\u8207\u7236\u539f\u70ba\u4e00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v24\u7336\u592a\u4eba\u570d\u8457\u8036\u7a4c\uff0c\u8981\u8036\u7a4c\u89aa\u53e3\u660e\u8b1b\uff0c\u7942\u81ea\u5df1\u662f\u4e0d\u662f\u7336\u592a\u4eba\u7d20\u4f86\u76fc\u671b\u7b49\u5019\u7684\u5f4c\u8cfd\u4e9e\uff08\u57fa\u7763\uff09\u3002\u8036\u7a4c\u7684\u56de\u7b54\uff0c\u537b\u6f51\u4e86\u4ed6\u5011\u51b7\u6c34\uff1a\u300c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e0d\u4fe1\u3002\u300d\u8036\u7a4c\u7528\u4ec0\u9ebc\u65b9\u6cd5\u4e00\u518d\u544a\u8a34\u4ed6\u5011\uff1a\u300c\u6211\u5949\u6211\u7236\u4e4b\u540d\u6240\u884c\u7684\u4e8b\u53ef\u4ee5\u70ba\u6211\u4f5c\u898b\u8b49\u3002\u300d\u8036\u7a4c\u884c\u904e\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u7942\u7684\u6240\u8a00\u6240\u884c\uff0c\u66fe\u7d93\u7528\u5f88\u591a\u7684\u8a71\u8868\u793a\uff0c\u7942\u5c31\u662f\u4e0a\u5e1d\u7684\u7368\u751f\u5b50\u3002\u751a\u81f3\u7942\u660e\u8aaa\uff1a\u300c\u6211\u8207\u7236\u539f\u70ba\u4e00\u3002\u300d\uff08v30\uff09\u4f46\u8036\u7a4c\u4e5f\u77e5\u9053\uff0c\u6703\u4fe1\u7684\u4eba\u5c31\u6703\u76f8\u4fe1\uff0c\u4e0d\u4fe1\u7684\u4eba\uff0c\u518d\u600e\u9ebc\u8aaa\u3001\u600e\u9ebc\u505a\uff0c\u9084\u662f\u4e0d\u6703\u4fe1\u3002\u751a\u81f3\u6709\u4e00\u7fa4\u4e0d\u5c11\u7684\u4eba\uff0c\u525b\u958b\u59cb\u4fe1\uff0c\u5f8c\u4f86\u53c8\u56e0\u70ba\u8036\u7a4c\u7684\u6240\u8a00\u6240\u884c\uff0c\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4e5f\u90fd\u4e0d\u4fe1\u4e86\u3002\u6240\u4ee5\u8036\u7a4c\u5c0d\u4ed6\u5011\u56de\u7b54\u7684\u7b2c\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u300c\u4e0d\u7ba1\u6211\u600e\u9ebc\u8aaa\uff0c\u600e\u9ebc\u505a\uff0c\u4f60\u5011\u5c31\u662f\u4e0d\u6703\u4fe1\u3002\u300d\u7b2c\u4e8c\u500b\u539f\u56e0\uff0c\u5c31\u662f\u56e0\u70ba\u4e3b\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u662f\u6211\u7684\u7f8a\uff01\u300d\u3001v27\u300c\u6211\u7684\u7f8a\u807d\u6211\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u8a8d\u8b58\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u8ddf\u8457\u6211\u3002\u300d\u4e3b\u7684\u7f8a\uff1a1.\u6703\u807d\u4e3b\u7684\u8072\u97f3\uff1b2.\u4e3b\u4e5f\u8a8d\u5f97\u4ed6\u5011\uff1b3.\u4ed6\u5011\u6703\u9806\u670d\u8ddf\u96a8\u4e3b\u7684\u5f15\u5c0e\u3002\u9019\u662f\u4e3b\u7f8a\u7684\u5370\u8b49\uff0c\u9019\u4e9b\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e0d\u6703\u807d\u4e3b\u7684\u8a71\uff0c\u4e3b\u4e5f\u4e0d\u8a8d\u5f97\u4ed6\u5011\uff08\u53c3\u592a7\uff1a23\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff09\uff0c\u6240\u4ee5\u4ed6\u5011\u4e5f\u4e0d\u53ef\u80fd\u6703\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\u5176\u5be6\u5728\u7576\u4e2d\uff0c\u6709\u8a31\u591a\u4eba\u662f\u5f9e\u4e00\u958b\u59cb\u4e00\u76f4\u90fd\u4e0d\u4fe1\u8036\u7a4c\u7684\u7336\u592a\u4eba\uff1b\u4f46\u9084\u6709\u4e0d\u5c11\u4eba\u662f\u66fe\u7d93\u56e0\u70ba\u795e\u8e5f\uff0c\u56e0\u70ba\u5403\u9905\u5f97\u98fd\u4fe1\u4e86\u8036\u7a4c\uff0c\u4f46\u5f8c\u4f86\u56e0\u70ba\u5f97\u4e0d\u5230\u300c\u7e7c\u7e8c\u60f3\u8981\u7684\u597d\u8655\u300d\uff0c\u5c31\u9000\u53bb\u4e0d\u8ddf\u96a8\u4e86\uff0c\u8a31\u591a\u4eba\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u6211\u5011\u770b\u898b\u300c\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8acb\u4ed6\u5f9e\u5929\u4e0a\u986f\u500b\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002\u300d\uff08\u592a16\uff1a1\uff09\u9019\u4e9b\u4eba\u5df2\u7d93\u898b\u904e\u5f88\u591a\u795e\u8e5f\u4e86\uff0c\u4f46\u9084\u662f\u4e0d\u4fe1\uff0c\u9084\u60f3\u7e7c\u7e8c\u770b\u300c\u66f4\u5927\u7684\u795e\u8e5f\u300d\uff0c\u5c31\u50cf\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u6a23\u4e00\u76f4\u4e0d\u65b7\u5728\u8ffd\u6c42\u66f4\u591a\u3001\u66f4\u5927\u7684\u795e\u8e5f\uff0c\u4ed6\u5011\u5df2\u7d93\u4e0d\u80fd\u55ae\u55ae\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u80fd\u56e0\u70ba\u904e\u53bb\u7684\u795e\u8e5f\u5c31\u55ae\u7d14\u76f8\u4fe1\u4e3b\uff0c\u800c\u662f\u4e0d\u65b7\u5728\u8dd1\u7279\u6703\u8ffd\u6c42\u300c\u60f3\u770b\u795e\u8e5f\u300d\uff0c\u8036\u7a4c\u537b\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u4e00\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u6c42\u795e\u8e5f\uff0c\u9664\u4e86\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u770b\u3002\u300d\uff08\u592a16\uff1a4\uff09\u6709\u4e00\u4e9b\u4f86\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u5c31\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e00\u6a23\uff0c\u71b1\u5fc3\u670d\u4e8b\uff0c\u53c3\u52a0\u805a\u6703\u3001\u8207\u4e00\u822c\u5f97\u6551\u7684\u57fa\u7763\u5f92\u6c92\u6709\u4e8c\u6a23\uff0c\u4f46\u662f\u4ed6\u5011\u5fc3\u88cf\u6839\u672c\u4e0d\u4fe1\uff0c\u9019\u4e9b\u4eba\u8036\u7a4c\u7a31\u4e4b\u70ba\u300c\u7a17\u5b50\u300d\u3002<\/p>\n<p>\u6240\u4ee5\u4ec0\u9ebc\u53eb\u505a\u771f\u6b63\u7684\u4fe1\u4e3b\uff0c\u4ec0\u9ebc\u662f\u300c\u5f97\u6551\u7684\u771f\u4fe1\u5fc3\u300d\uff1f\u8ab0\u662f\u771f\u6b63\u5c6c\u65bc\u4e3b\u7684\u7f8a\uff1f\u662f\u4e3b\u771f\u6b63\u8a8d\u8b58\u7684\u4eba\uff1f\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u6191\u5916\u8868\u3001\u6191\u884c\u70ba\u4f86\u8a8d\u4eba\uff0c\u53ea\u6709\u4e3b\u80fd\u9451\u5bdf\u4eba\u5fc3\u3002\u6211\u5011\u8981\u8ffd\u6c42\u7684\u5c31\u662f\u300c\u5fcd\u8010\u5230\u5e95\u300d\uff0c\u4e0d\u8981\u4fe1\u4e00\u534a\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0e\u4e5f\u8981\u8ffd\u6c42\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u56e0\u70ba\u4e0d\u7d50\u679c\u5b50\u7684\u90fd\u8981\u88ab\u780d\u4e0b\u4f86\u3002\u4fe1\u4e3b\u5f88\u7c21\u55ae\uff0c\u76f8\u4fe1\u53d7\u6d17\u5c31\u4fe1\u4e86\uff0c\u4f46\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u662f\u5f97\u6551\u7684\uff0c\u6211\u5011\u9700\u8981\u7d93\u904e\u8a31\u591a\u7684\u8003\u9a57\u3002\u751f\u547d\u6709\u4e0d\u65b7\u6210\u9577\u7684\u7a7a\u9593\uff0c\u800c\u4e0d\u662f\u5750\u8457\u7b49\u6b7b\u4e0a\u5929\u5802\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u81ea\u5df1\u662f\u4fe1\u795e\u7684\uff0c\u4f46\u7d93\u904e\u8a31\u591a\u7684\u8003\u9a57\u624d\u767c\u73fe\u539f\u4f86\u6211\u5011\u4e0d\u662f\u771f\u7684\u4fe1\uff0c\u6211\u5011\u4fe1\u7684\u662f\u81ea\u5df1\u4ee5\u70ba\u7684\u795e\uff0c\u800c\u4e0d\u662f\u8056\u9748\u555f\u793a\u8056\u7d93\u4e2d\u7684\u795e\u3002\u6216\u662f\u6211\u5011\u53c8\u4fe1\u795e\uff0c\u4f46\u66f4\u4fe1\u9b54\u9b3c\uff0c\u8173\u8e0f\u4e8c\u689d\u8239\u3002\u6c42\u4e3b\u6190\u61ab\u5149\u7167\u6211\u5011\uff0c\u6d3b\u51fa\u4e3b\u7f8a\u7684\u6a23\u5f0f\uff0c\u5c31\u662f\u300c\u807d\u4e3b\u7684\u8072\u97f3\uff0c\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\u884c\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5f9e\u8036\u7a4c\u50b3\u798f\u97f3\uff0c\u53ef\u4ee5\u770b\u898b\u4e00\u500b\u4eba\u7684\u300c\u610f\u8b58\u578b\u614b\u300d\u4f55\u7b49\u7684\u56b4\u91cd\u8207\u53ef\u6015\u3002\u4ec0\u9ebc\u662f\u300c\u610f\u8b58\u578b\u614b\u300d\uff1f\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u666e\u904d\u8a8d\u8b58\u4e0a\u5e1d\u8981\u5dee\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff08\u6551\u4e16\u4e3b\uff09\uff0c\u53ea\u662f\u50cf\u5927\u885b\u4e00\u6a23\u7684\u6c11\u65cf\u82f1\u96c4\uff0c\u8981\u5728\u653f\u6cbb\u3001\u8ecd\u4e8b\u9818\u57df\u4e0a\u5e36\u9818\u4ed6\u5011\uff0c\u91cd\u65b0\u7ad9\u5728\u4e16\u754c\u821e\u53f0\u4e0a\u5927\u653e\u7570\u5f69\u3002\u9019\u7a2e\u610f\u8b58\u578b\u614b\u4e00\u518d\u628a\u8036\u7a4c\u6240\u50b3\u7684\u798f\u97f3\u626d\u66f2\u3001\u68c4\u7d55\u3001\u53ad\u68c4\u3002\u4ed6\u5011\u5373\u4f7f\u770b\u898b\u4e86\u8036\u7a4c\u6240\u505a\u7684\u5fc5\u5b9a\u662f\u51fa\u65bc\u4e0a\u5e1d\uff0c\u4f46\u662f\u537b\u7121\u6cd5\u63a5\u53d7\u8036\u7a4c\u6240\u8aaa\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u61c9\u8a31\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff0c\u8981\u6551\u7684\u4e0d\u662f\u4ed6\u5011\u7684\u653f\u6cbb\u5730\u4f4d\uff0c\u800c\u662f\u300c\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\u300d\u3002\u610f\u8b58\u578b\u614b\u4f7f\u6211\u5011\u81ea\u9677\u65bc\u601d\u60f3\u7684\u6846\u67b6\uff0c\u8df3\u812b\u4e0d\u51fa\uff0c\u9664\u975e\u8056\u9748\u5149\u7167\u52a0\u4e0a\u8a8d\u7f6a\u6094\u6539\uff0c\u5426\u5247\u4eba\u7121\u6cd5\u300c\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\u300d\uff0c\u4e5f\u7121\u6cd5\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\u3002\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u96d6\u7136\u5f97\u6551\u4e86\uff0c\u4f46\u662f\u537b\u56e0\u70ba\u4e0d\u80af\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u9084\u662f\u6d3b\u5728\u820a\u6709\u7684\u300c\u6846\u67b6\u300d\u8207\u300c\u5805\u56fa\u71df\u758a\u300d\u4e2d\u7e7c\u7e8c\u6575\u64cb\u771f\u7406\uff0c\u4ee5\u81f4\u65bc\u7e7c\u7e8c\u6d3b\u5728\u5b30\u5b69\u5e7c\u7a1a\u7684\u968e\u6bb5\uff0c\u5be6\u5728\u9700\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8207\u8056\u9748\u89aa\u5bc6\uff0c\u4f7f\u5c6c\u9748\u7684\u751f\u547d\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 10\uff1a22~31 10\uff1a22 \u5728\u8036\u8def\u6492\u51b7\u6709\u4fee\u6bbf\u7bc0\uff0c\u662f\u51ac\u5929\u7684\u6642\u5019\u3002 10\uff1a23 \u8036\u7a4c\u5728\u6bbf\u88cf\u6240\u7f85\u9580\u7684\u5eca\u4e0b &#8230; <a title=\"2025 \u2013 02 \u2013 06 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a22~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-02-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-10%ef%bc%9a2231\/\" aria-label=\"Read more about 2025 \u2013 02 \u2013 06 QT \u7d04\u7ff0\u798f\u97f3 10\uff1a22~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17408,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17406","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17406","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17406"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17406\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17408"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}