{"id":15175,"date":"2023-12-21T00:00:55","date_gmt":"2023-12-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15175"},"modified":"2023-12-21T02:45:51","modified_gmt":"2023-12-20T18:45:51","slug":"2023-12-21-qt-%e7%ae%b4%e8%a8%80-28%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-21-qt-%e7%ae%b4%e8%a8%80-28%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 12 \u2013 21 QT \u7bb4\u8a00 28\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 28\uff1a1~14<br \/>\n28\uff1a1 \u60e1\u4eba\u96d6\u7121\u4eba\u8ffd\u8d95\u4e5f\u9003\u8dd1\uff1b\u7fa9\u4eba\u537b\u81bd\u58ef\u50cf\u7345\u5b50\u3002<br \/>\n28\uff1a2 \u90a6\u570b\u56e0\u6709\u7f6a\u904e\uff0c\u541b\u738b\u5c31\u591a\u66f4\u63db\uff1b\u56e0\u6709\u8070\u660e\u77e5\u8b58\u7684\u4eba\uff0c\u570b\u5fc5\u9577\u5b58\u3002<br \/>\n28\uff1a3 \u7aae\u4eba\u6b3a\u58d3\u8ca7\u6c11\uff0c\u597d\u50cf\u66b4\u96e8\u6c96\u6c92\u7ce7\u98df\u3002<br \/>\n28\uff1a4 \u9055\u68c4\u5f8b\u6cd5\u7684\uff0c\u8a87\u734e\u60e1\u4eba\uff1b\u9075\u5b88\u5f8b\u6cd5\u7684\uff0c\u537b\u8207\u60e1\u4eba\u76f8\u722d\u3002<br \/>\n28\uff1a5 \u58de\u4eba\u4e0d\u660e\u767d\u516c\u7fa9\uff1b\u60df\u6709\u5c0b\u6c42\u8036\u548c\u83ef\u7684\uff0c\u7121\u4e0d\u660e\u767d\u3002<br \/>\n28\uff1a6 \u884c\u70ba\u7d14\u6b63\u7684\u7aae\u4e4f\u4eba\u52dd\u904e\u884c\u4e8b\u4e56\u50fb\u7684\u5bcc\u8db3\u4eba\u3002<br \/>\n28\uff1a7 \u8b39\u5b88\u5f8b\u6cd5\u7684\uff0c\u662f\u667a\u6167\u4e4b\u5b50\uff1b\u8207\u8caa\u98df\u4eba\u4f5c\u4f34\u7684\uff0c\u537b\u7f9e\u8fb1\u5176\u7236\u3002<br \/>\n28\uff1a8 \u4eba\u4ee5\u539a\u5229\u52a0\u589e\u8ca1\u7269\uff0c\u662f\u7d66\u90a3\u6190\u61ab\u7aae\u4eba\u8005\u7a4d\u84c4\u7684\u3002<br \/>\n28\uff1a9 \u8f49\u8033\u4e0d\u807d\u5f8b\u6cd5\u7684\uff0c\u4ed6\u7684\u7948\u79b1\u4e5f\u70ba\u53ef\u618e\u3002<br \/>\n28\uff1a10 \u8a98\u60d1\u6b63\u76f4\u4eba\u884c\u60e1\u9053\u7684\uff0c\u5fc5\u6389\u5728\u81ea\u5df1\u7684\u5751\u88cf\uff1b\u60df\u6709\u5b8c\u5168\u4eba\u5fc5\u627f\u53d7\u798f\u5206\u3002<br \/>\n28\uff1a11 \u5bcc\u8db3\u4eba\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff0c\u4f46\u8070\u660e\u7684\u8ca7\u7aae\u4eba\u80fd\u5c07\u4ed6\u67e5\u900f\u3002<br \/>\n28\uff1a12 \u7fa9\u4eba\u5f97\u5fd7\uff0c\u6709\u5927\u69ae\u8000\uff1b\u60e1\u4eba\u8208\u8d77\uff0c\u4eba\u5c31\u8eb2\u85cf\u3002<br \/>\n28\uff1a13 \u906e\u63a9\u81ea\u5df1\u7f6a\u904e\u7684\uff0c\u5fc5\u4e0d\u4ea8\u901a\uff1b\u627f\u8a8d\u96e2\u68c4\u7f6a\u904e\u7684\uff0c\u5fc5\u8499\u6190\u6064\u3002<br \/>\n28\uff1a14 \u5e38\u5b58\u656c\u754f\u7684\uff0c\u4fbf\u70ba\u6709\u798f\uff1b\u5fc3\u5b58\u525b\u786c\u7684\uff0c\u5fc5\u9677\u5728\u798d\u60a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 28\uff1a8 \u4eba\u4ee5\u539a\u5229\u52a0\u589e\u8ca1\u7269\uff0c\u662f\u7d66\u90a3\u6190\u61ab\u7aae\u4eba\u8005\u7a4d\u84c4\u7684\u3002<br \/>\n28\uff1a9 \u8f49\u8033\u4e0d\u807d\u5f8b\u6cd5\u7684\uff0c\u4ed6\u7684\u7948\u79b1\u4e5f\u70ba\u53ef\u618e\u3002<br \/>\n28\uff1a13 \u906e\u63a9\u81ea\u5df1\u7f6a\u904e\u7684\uff0c\u5fc5\u4e0d\u4ea8\u901a\uff1b\u627f\u8a8d\u96e2\u68c4\u7f6a\u904e\u7684\uff0c\u5fc5\u8499\u6190\u6064\u3002<br \/>\n28\uff1a14 \u5e38\u5b58\u656c\u754f\u7684\uff0c\u4fbf\u70ba\u6709\u798f\uff1b\u5fc3\u5b58\u525b\u786c\u7684\uff0c\u5fc5\u9677\u5728\u798d\u60a3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u60e1\u4eba\u96d6\u7121\u4eba\u8ffd\u8d95\u4e5f\u9003\u8dd1\uff1b\u7fa9\u4eba\u537b\u81bd\u58ef\u50cf\u7345\u5b50\u3002\u300d\u9019\u8207\u4e00\u822c\u4eba\u7684\u8a8d\u77e5\u525b\u597d\u76f8\u53cd\uff0c\u4e16\u4eba\u4ee5\u70ba\u60e1\u4eba\u597d\u50cf\u5f88\u51f6\u5f88\u5927\u81bd\uff0c\u8b93\u5225\u4eba\u5bb3\u6015\uff1b\u4f46\u662f\u8056\u7d93\u537b\u6307\u51fa\u656c\u754f\u795e\u7684\u7fa9\u4eba\uff0c\u624d\u662f\u6709\u667a\u6167\u771f\u52c7\u6562\u7684\u4eba\u3002\u56e0\u70ba\u60e1\u4eba\u7684\u52c7\u6562\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u662f\u51fa\u81ea\u65bc\u7121\u77e5\u8207\u81ea\u6211\u9632\u885b\uff0c\u662f\u6b3a\u5584\u6015\u60e1\u88dd\u51fa\u4f86\u7684\u300c\u5047\u52c7\u6562\u300d\u3002\u4f46\u662f\u656c\u754f\u795e\u7684\u7fa9\u4eba\uff0c\u5c31\u5982\u8036\u7a4c\u7684\u6027\u60c5\u4e00\u6a23\uff0c\u6709\u300c\u67d4\u548c\u8b19\u5351\u7684\u5fc3\u9748\u300d\uff0c\u537b\u662f\u4e00\u7121\u6240\u61fc\uff0c\u5fc3\u4e2d\u5e73\u5b89\u559c\u6a02\uff0c\u4e0d\u70ba\u5916\u5728\u74b0\u5883\u4eba\u4e8b\u7269\u6240\u52d5\u6416\u3002\u53e6\u4e00\u500b\u4f8b\u5b50\u5c31\u662f\u5927\u885b\uff0c\u5927\u885b\u80fd\u6253\u6b7b\u6b4c\u5229\u4e9e\uff0c\u4f46\u4ed6\u537b\u300c\u656c\u754f\u795e\u300d\uff0c\u5728\u795e\u9762\u524d\u7684\u5927\u885b\u662f\u81ea\u5c45\u5351\u5fae\u8207\u627f\u8a8d\u8edf\u5f31\u7684\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u60df\u9858\u6211\u5011\u4e5f\u6709\u9019\u6a23\u7684\u52c7\u6562\uff1b\u6211\u5011\u67d4\u548c\u8b19\u5351\u662f\u9700\u8981\u7684\u3001\u6211\u5011\u9748\u5de7\u50cf\u86c7\u662f\u9700\u8981\u7684\u3001\u4f46\u6211\u5011\u52c7\u6562\u50cf\u7345\u5b50\u4e5f\u662f\u9700\u8981\u7684\uff0c\u53bb\u628a\u6575\u4eba\u6253\u6557\u3002\u56e0\u70ba\u795e\u7d66\u6211\u5011\u9019\u6a23\u7684\u529b\u91cf\uff0c\u9019\u88e1\u7279\u5225\u8b1b\u5230\uff1a\u300e\u4f7f\u6211\u884c\u70ba\u5b8c\u5168\u300f\uff1b\u884c\u70ba\u5b8c\u5168\u7684\u4e00\u500b\u90e8\u5206\u662f\u514d\u53bb\u7f6a\u60e1\uff0c\u53e6\u4e00\u500b\u90e8\u5206\u5c31\u662f\u8981\u80fd\u5920\u5b8c\u5168\u7684\u53bb\u64ca\u6253\u4ec7\u6575\uff08\u628a\u4f60\u8a13\u7149\u5f97\u9019\u9ebc\u597d\u5c31\u662f\u8981\u53bb\u64ca\u6253\u4ec7\u6575\uff09\u3002\u7576\u7136\u90fd\u662f\u5e0c\u671b\u5728\u6700\u8b19\u5351\u3001\u6700\u628a\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\u7684\u60c5\u5f62\u4e0b\uff0c\u6211\u5011\u50cf\u7345\u5b50\u3002\u300d<\/p>\n<p>v2\u667a\u6167\u7684\u541b\u738b\u80fd\u5920\u4f7f\u300c\u570b\u5fc5\u9577\u5b58\u300d\uff0c\u9019\u662f\u56e0\u70ba\u541b\u738b\u656c\u754f\u795e\u3001\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\u2014\u300c\u516c\u7fa9\u4f7f\u90a6\u570b\u9ad8\u8209\u300d\uff01\u800c\u4e0d\u656c\u754f\u795e\u7684\u60e1\u4eba\u4e00\u65e6\u4f5c\u738b\uff0c\u5c31\u628a\u570b\u5bb6\u5e36\u5f80\u9060\u96e2\u795e\u7684\u5371\u96aa\u5730\u6b65\u2014\u300c\u541b\u738b\u5c31\u591a\u66f4\u63db\u300d\u3002<\/p>\n<p>v2~7\u4e00\u9023\u4e32\u667a\u6167\u4eba\uff08\u7fa9\u4eba\uff09\u8207\u611a\u6627\u4eba\uff08\u60e1\u4eba\uff09\u7684\u5c0d\u6bd4\uff0c\u6307\u51fa\u4e8c\u7a2e\u4eba\u53ef\u4ee5\u5e36\u51fa\u4f86\u7684\u795d\u798f\u6216\u662f\u7834\u58de\uff1a<br \/>\n\u8070\u660e\u77e5\u8b58\u7684\u4eba\u80fd\u5efa\u8a2d\u570b\u5bb6\uff0c\u60e1\u4eba\u537b\u5e36\u4f86\u7834\u58de\uff08v2\uff09<br \/>\nv3\u53c8\u7aae\u537b\u53c8\u60e1\u7684\u4eba\u82e5\u6b3a\u58d3\u8ca7\u6c11\uff0c\u5e36\u4f86\u7684\u7834\u58de\u529b\u5c31\u597d\u50cf\u2014\u300c\u66b4\u96e8\u6c96\u6c92\u7ce7\u98df\u300d\u3002<br \/>\nv4\u60e1\u4eba\u9055\u68c4\u5f8b\u6cd5\uff0c\u537b\u5f7c\u6b64\u8ffd\u6367\uff0c\u5e36\u4f86\u6df7\u4e82\u8207\u7834\u58de\uff1b\u552f\u6709\u9075\u5b88\u5f8b\u6cd5\u7684\u7fa9\u4eba\u80fd\u5920\u5236\u6b62\u4ed6\u5011\u3002<br \/>\nv5\u4e0d\u884c\u516c\u7fa9\u7684\u300c\u58de\u4eba\u300d\uff0c\u5176\u5be6\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u57f7\u610f\u9060\u96e2\u795e\uff0c\u4ed6\u5011\u62b5\u64cb\u795e\u516c\u7fa9\u7684\u9053\u8def\uff0c\u5167\u5fc3\u8207\u773c\u76ee\u76e1\u90fd\u5145\u6eff\u4e86\u60e1\uff1b\u552f\u6709\u653e\u4e0b\u81ea\u6211\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b19\u5351\u300c\u5c0b\u6c42\u8036\u548c\u83ef\u300d\u7684\u4eba\uff0c\u624d\u80fd\u5f97\u8457\u5c6c\u9748\u7684\u771f\u667a\u6167\uff0c\u9032\u800c\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u516c\u7fa9\u7684\u6027\u60c5\u3002<br \/>\nv6~7\u7bb4\u8a00\u6307\u51fa\u795e\u7684\u773c\u5149\u8207\u4e16\u4eba\u6070\u597d\u76f8\u53cd\uff0c\u5c6c\u8089\u9ad4\u7684\u4e16\u4eba\u8ffd\u6367\u4e16\u4e0a\u7684\u300c\u5bcc\u8db3\u4eba\u300d\uff0c\u537b\u4e0d\u7ba1\u4ed6\u5011\u662f\u5426\u300c\u884c\u4e8b\u4e56\u50fb\u300d\uff1b\u559c\u611b\u4ea4\u5f80 \u300c\u8caa\u98df\u4e4b\u4eba\u300d\uff0c\u8caa\u98df\u53ef\u4ee5\u6cdb\u6307\u90a3\u4e9b\u653e\u7e31\u8089\u9ad4\u60c5\u617e\u7684\u4eba\u3002\u4f46\u662f\u5c6c\u795e\u7684\u771f\u667a\u6167\uff0c\u6709\u5b8c\u5168\u4e0d\u540c\u5c6c\u9748\u7684\u300c\u50f9\u503c\u89c0\u300d\uff0c\u56e0\u70ba\u795e\u770b\u91cd\u7684\u662f\u300c\u884c\u70ba\u7d14\u6b63\u7684\u4eba\u300d\uff0c\u4e0d\u7ba1\u4ed6\u662f\u5426\u7aae\u4e4f\uff1b\u90a3\u4e9b\u300c\u8b39\u5b88\u5f8b\u6cd5\u7684\u300d\uff0c\u90fd\u662f\u300c\u667a\u6167\u4e4b\u5b50\u300d\u3002<\/p>\n<p>\uff082\uff09v8\u6309\u7167\u5f8b\u6cd5\u4eba\u82e5\u501f\u8cb8\u7d66\u6709\u9700\u8981\u7684\u5f1f\u5144\uff0c\u76ee\u7684\u662f\u5e6b\u88dc\u7f3a\u4e4f\uff0c\u6240\u4ee5\u300c\u4e0d\u53ef\u5411\u4ed6\u53d6\u5229\uff0c\u4e5f\u4e0d\u53ef\u5411\u4ed6\u591a\u8981\u300d\uff08\u522925\uff1a36\uff09\u4f46\u5728\u9019\u88cf\u300c\u4eba\u4ee5\u539a\u5229\u52a0\u589e\u8ca1\u7269\u300d\uff0c\u767d\u8a71\u8aaa\u5c31\u662f\u653e\u9ad8\u5229\u8cb8\u6216\u5730\u4e0b\u9322\u838a\uff0c\u7e3d\u4e4b\u5c31\u662f\u7528\u4e0d\u6cd5\u7684\u65b9\u5f0f\u4f86\u52a0\u589e\u81ea\u5df1\u7684\u8ca1\u7269\u3002\u9019\u6a23\u7684\u4eba\u795e\u5fc5\u5be9\u5224\uff0c\u7d42\u5fc5\u6557\u4ea1\uff0c\u5f97\u5230\u7684\u5229\u76ca\u5c07\u6b78\u65bc\u8ca7\u7aae\u4eba\u3002<\/p>\n<p>v9\u300c\u8f49\u8033\u4e0d\u807d\u5f8b\u6cd5\u7684\uff0c\u4ed6\u7684\u7948\u79b1\u4e5f\u70ba\u53ef\u618e\u3002\u300d\u9019\u7bc0\u7d93\u6587\u5341\u5206\u7684\u91cd\u8981\uff0c\u4e5f\u662f\u5c0d\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u4e00\u500b\u300c\u7576\u982d\u68d2\u559d\u300d\uff0c\u51e1\u6709\u8033\u7684\u90fd\u61c9\u7576\u807d\uff01\u5f8b\u6cd5\u6307\u7684\u662f\u300c\u795e\u7684\u8a71\u300d\uff0c\u7c21\u55ae\u4f86\u8aaa\u300c\u8b80\u7d93\u8207\u79b1\u544a\u300d\u7684\u95dc\u4fc2\u3002\u795e\u4e00\u518d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u559c\u6b61\u737b\u796d\u3001\u5b88\u7bc0\u3001\u656c\u62dc\u2026\uff0c\u537b\u4e0d\u80af\u807d\u3001\u4e0d\u80af\u9806\u670d\u795e\u7684\u8a71\u3002\u4e00\u500b\u4eba\u4e0d\u5148\u8b80\u8056\u7d93\uff0c\u4ed6\u7684\u79b1\u544a\u5927\u90e8\u4efd\u90fd\u662f\u51fa\u81ea\u65bc\u300c\u79c1\u610f\u8207\u79c1\u617e\u300d\uff0c\u5c31\u662f\u4ed6\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5c31\u53ea\u80fd\u5728\u300c\u8089\u9ad4\u60c5\u617e\u300d\u8207\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u88cf\u9762\u6c42\u795e\u795d\u798f\uff0c\u537b\u4e0d\u77e5\u9053\u300c\u795e\u5fc5\u4e0d\u807d\u300d\u2014\u300c\u4ed6\u7684\u7948\u79b1\u4e5f\u70ba\u53ef\u618e\u300d\uff01\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8a69\u7bc780\uff1a4\u90a3\u88e1\u8b1b\uff1a\u4ed6\u5011\u79b1\u544a\uff0c\u795e\u4e5f\u618e\u60e1\u3002\u79b1\u544a\u4e0d\u662f\u51fa\u65bc\u771f\u7406\u3001\u4e0d\u662f\u51fa\u65bc\u8056\u9748\uff1b\u79b1\u544a\u7684\u65b9\u5411\u4e0d\u5c0d\uff08\u4e0d\u662f\u8ddf\u771f\u795e\u79b1\u544a\uff09\uff0c\u518d\u71b1\u5207\u4e5f\u6c92\u6709\u7528\uff1b\u79b1\u544a\u88e1\u9762\u76ee\u6a19\u4e0d\u662f\u795e\uff0c\u6c92\u6709\u7528\uff01\u5167\u5bb9\u4e0d\u5408\u771f\u7406\uff0c\u518d\u61c7\u5207\uff0c\u79b1\u544a\u662f\u53ef\u618e\u7684\u3002\u4e00\u5b9a\u8981\u807d\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3001\u4e00\u5b9a\u8981\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u6211\u5011\u5728\u5c0d\u795e\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u8b93\u6211\u5011\u7684\u8033\u6735\u90fd\u6253\u958b\uff08\u7576\u7136\u4e0d\u662f\u90a3\u4e00\u524e\u90a3\uff0c\u5e0c\u671b\u96a8\u6642\u90fd\u662f\u6253\u958b\u7684\uff09\uff1b\u90fd\u6253\u958b\uff0c\u597d\u53eb\u6211\u5011\u7684\u79b1\u544a\u662f\u795e\u5f88\u559c\u6085\u7684\u3002\u2026\u2026\uff0c\u795e\u4e00\u76f4\u8ddf\u4ed6\u5011\u8b1b\u3001\u4e00\u76f4\u547c\u559a\u4ed6\u5011\uff0c\u4ed6\u5011\u4e0d\u807d\uff0c\u6240\u4ee5\u795e\u8aaa\u300e\u5c07\u4f86\u4ed6\u5011\u547c\u6c42\u6211\uff0c\u6211\u4e5f\u4e0d\u807d\uff01\u300f\u9019\u4e0d\u662f\u795e\u5c0f\u6c23\u3001\u4e5f\u4e0d\u662f\u795e\u610f\u6c23\u7528\u4e8b\uff0c\u5be6\u5728\u662f\u63d0\u9192\u6211\u5011\uff1a\u4f60\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u8981\u795e\u807d\u4f60\u7684\u8a71\uff1f\u4f60\u5fc3\u88e1\u6c92\u6709\u795e\uff0c\u8981\u795e\u5fc3\u88e1\u6709\u4f60\uff1f\u9019\u662f\u7b11\u8a71\u3001\u662f\u81ea\u6b3a\uff0c\u4f60\u6839\u672c\u5c31\u6c92\u6709\u8a8d\u8b58\u795e\uff1b\u4f60\u7684\u79b1\u544a\u795e\u4e26\u4e0d\u559c\u6085\u3002\u300d<\/p>\n<p>v10\u90aa\u60e1\u7684\u4eba\u7e3d\u662f\u559c\u6b61\u5f15\u8a98\u5165\u72af\u7f6a\u884c\u60e1\u9053\uff0c\u7d50\u679c\u300c\u5fc5\u6389\u5728\u81ea\u5df1\u7684\u5751\u88cf\u300d\uff0c\u4e0d\u50c5\u5982\u6b64\uff0c\u90a3\u4e9b\u7121\u77e5\u88ab\u5f15\u8a98\u7684\u4eba\u4e5f\u8981\u4e00\u540c\u300c\u778e\u5b50\u9818\u778e\u5b50\u4e00\u540c\u8dcc\u5012\u300d\u3002\u300c\u60df\u6709\u5b8c\u5168\u4eba\u5fc5\u627f\u53d7\u798f\u5206\u3002\u300d\u5b8c\u5168\u4eba\uff0c\u662f\u5b9a\u775b\u5728\u795e\uff0c\u4e0d\u53d7\u52d5\u6416\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u5728\u4e4e\u5f9e\u60e1\u4eba\u624b\u4e2d\u5f97\u8457\u597d\u8655\uff0c\u56e0\u70ba\u5805\u5fc3\u501a\u9760\u795e\uff0c\u7d42\u5fc5\u627f\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u798f\u5206\uff01<\/p>\n<p>v11\u5bcc\u8db3\u4eba\u82e5\u6c92\u6709\u656c\u754f\u795e\uff0c\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u4fbf\u5bb9\u6613\u9a55\u50b2\u81ea\u5927\uff0c\u4ee5\u70ba\u81ea\u5df1\u6240\u64c1\u6709\u7684\u624d\u662f\u300c\u771f\u667a\u6167\u300d\u3002\u4ed6\u5011\u64c5\u65bc\u5f15\u8a98\u4eba\u8d70\u4ed6\u5011\u7684\u9053\u8def\uff0c\u5916\u9762\u98a8\u5149\uff0c\u88cf\u9762\u537b\u56e0\u70ba\u7121\u795e\u800c\u6557\u58de\uff1b\u552f\u6709\u656c\u754f\u795e\uff0c\u300c\u8070\u660e\u7684\u8ca7\u7aae\u4eba\u80fd\u5c07\u4ed6\u67e5\u900f\u300d\uff0c\u56e0\u70ba\u6709\u795e\u7684\u8a71\u8207\u8056\u9748\u7684\u555f\u793a\uff0c\u80fd\u4f7f\u667a\u6167\u4eba\u4e0d\u88ab\u5f15\u8a98\u3002<\/p>\n<p>v13 \u300c\u906e\u63a9\u81ea\u5df1\u7f6a\u904e\u7684\uff0c\u5fc5\u4e0d\u4ea8\u901a\uff1b\u627f\u8a8d\u96e2\u68c4\u7f6a\u904e\u7684\uff0c\u5fc5\u8499\u6190\u6064\u3002\u300d\u9858\u610f\u300c\u627f\u8a8d\u96e2\u68c4\u904e\u7684\u300d\uff0c\u5176\u5be6\u9700\u8981\u6975\u5927\u7684\u8b19\u5351\u3001\u5351\u5fae\u3001\u52c7\u6c23\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u57fa\u790e\u3002\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u795e\u5fc5\u4e0d\u8f15\u770b\uff01\u300d\u4eba\u82e5\u300c\u906e\u63a9\u81ea\u5df1\u7f6a\u904e\u300d\uff0c\u5176\u5be6\u662f\u81ea\u6b3a\u6b3a\u795e\u6b3a\u4eba\uff0c\u6d3b\u5728\u865b\u5047\u7684\u5b89\u5168\u611f\u88cf\u9762\uff0c\u537b\u662f\u300c\u7121\u795e\u7684\u9ed1\u6697\u300d\uff0c\u7d42\u4e0d\u767c\u9054\uff0c\u5fc5\u4e0d\u4ea8\u901a\u3002<\/p>\n<p>v14 \u300c\u5e38\u5b58\u656c\u754f\u7684\uff0c\u4fbf\u70ba\u6709\u798f\uff1b\u5fc3\u5b58\u525b\u786c\u7684\uff0c\u5fc5\u9677\u5728\u798d\u60a3\u88cf\u3002\u300d\u656c\u754f\u795e\uff0c\u5c31\u662f\u5fc3\u5b58\u8b19\u5351\uff0c\u9858\u610f\u807d\u8a71\u9806\u670d\u3002\u525b\u786c\u4e4b\u5fc3\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u6545\u610f\u6096\u9006\uff0c\u4e0d\u65b7\u62b5\u64cb\u795e\u3001\u62b5\u64cb\u771f\u7406\uff0c\u7d42\u5fc5\u300c\u9677\u5728\u798d\u60a3\u88cf\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u64da\u8aaa\u79b1\u544a\u7684\u6155\u52d2\uff0c\u4e00\u751f\u4e2d\u6709\u8d85\u904e5\u842c\u591a\u6b21\u79b1\u544a\u8499\u61c9\u5141\u7684\u7d93\u6b77\u3002\u7576\u6211\u8b80\u5230\u4ed6\u7684\u50b3\u8a18\uff0c\u5b78\u7fd2\u4e86\u4ed6\u79b1\u544a\u7684\u79d8\u8a23\u3002\u904e\u53bb\u5f88\u591a\u5e74\u4ed6\u4e00\u8d77\u5e8a\u5148\u82b1\u6642\u9593\u79b1\u544a\uff0c\u5f8c\u4f86\u89ba\u5f97\u7d93\u5e38\u4e0d\u80fd\u5b89\u606f\uff1b\u76f4\u5230\u4ed6\u6539\u8b8a\u4f5c\u6cd5\uff0c\u6bcf\u5929\u5148\u8b80\u7d93\u4e26\u4e14\u9ed8\u60f3\uff0c\u518d\u8b93\u8056\u9748\u5f15\u5c0e\u4ed6\u6309\u7167\u795e\u7684\u65e8\u610f\u79b1\u544a\uff0c\u7d50\u679c\u4ed6\u5167\u5fc3\u5145\u6eff\u4e86\u5e73\u5b89\u559c\u6a02\uff0c\u4e26\u4e14\u66f4\u591a\u7d93\u6b77\u795e\u7684\u540c\u5728\u8207\u795d\u798f\uff08\u53ef\u4e0a\u7db2\u67e5\u8a62\uff09\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u8a0e\u53ad\u6216\u662f\u61f6\u65bc\u8b80\u7d93\uff0c\u537b\u7e3d\u662f\u4e0d\u65b7\u5411\u795e\u6c42\u9019\u6c42\u90a3\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u4e00\u7a2e\u5341\u5206\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c6c\u8089\u9ad4\u8001\u6211\u7684\u8868\u73fe\u3002\u56e0\u70ba\u96e2\u4e86\u795e\u8a71\u8a9e\u8207\u65e8\u610f\u7684\u79b1\u544a\uff0c\u5c31\u5168\u90fd\u570d\u7e5e\u5728\u300c\u6211\u6211\u6211\u300d\u88cf\u9762\u6253\u8f49\uff0c\u4ee5\u70ba\u662f\u5728\u79b1\u544a\uff0c\u537b\u56e0\u70ba\u9060\u96e2\u795e\u7684\u5fc3\u610f\u2014\u300c\u8f49\u8033\u4e0d\u807d\u5f8b\u6cd5\u7684\uff0c\u4ed6\u7684\u7948\u79b1\u4e5f\u70ba\u53ef\u618e\u3002\u300d\uff08v9\uff09\u6211\u5011\u9700\u8981\u5f15\u70ba\u501f\u93e1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 28\uff1a1~14 28\uff1a1 \u60e1\u4eba\u96d6\u7121\u4eba\u8ffd\u8d95\u4e5f\u9003\u8dd1\uff1b\u7fa9\u4eba\u537b\u81bd\u58ef\u50cf\u7345\u5b50\u3002 28\uff1a2 \u90a6\u570b\u56e0\u6709\u7f6a\u904e\uff0c\u541b\u738b\u5c31\u591a\u66f4\u63db &#8230; <a title=\"2023 \u2013 12 \u2013 21 QT \u7bb4\u8a00 28\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-21-qt-%e7%ae%b4%e8%a8%80-28%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 21 QT \u7bb4\u8a00 28\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15182,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15175","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15175","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15175"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15175\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15182"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}