{"id":3308,"date":"2017-05-12T12:55:45","date_gmt":"2017-05-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3308"},"modified":"2025-03-18T03:11:48","modified_gmt":"2025-03-17T19:11:48","slug":"2017-05-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a4754","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a4754\/","title":{"rendered":"2017 &#8211; 05 &#8211; 12 QT \u6c11\u6578\u8a18 1\uff1a47~54"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 1\uff1a47~54<br \/>\n1\uff1a47 \u5229\u672a\u4eba\u537b\u6c92\u6709\u6309\u8457\u652f\u6d3e\u6578\u5728\u5176\u4e2d\uff0c<br \/>\n1\uff1a48 \u56e0\u70ba\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n1\uff1a49 \u60df\u7368\u5229\u672a\u652f\u6d3e\u4f60\u4e0d\u53ef\u6578\u9ede\uff0c\u4e5f\u4e0d\u53ef\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u8a08\u7b97\u4ed6\u5011\u7684\u7e3d\u6578\u3002<br \/>\n1\uff1a50 \u53ea\u8981\u6d3e\u5229\u672a\u4eba\u7ba1\u6cd5\u6ac3\u7684\u5e33\u5e55\u548c\u5176\u4e2d\u7684\u5668\u5177\uff0c\u4e26\u5c6c\u4e4e\u5e33\u5e55\u7684\uff1b\u4ed6\u5011\u8981\u62ac\uff08\u6216\u8b6f\uff1a\u642c\u904b\uff09\u5e33\u5e55\u548c\u5176\u4e2d\u7684\u5668\u5177\uff0c\u4e26\u8981\u8fa6\u7406\u5e33\u5e55\u7684\u4e8b\uff0c\u5728\u5e33\u5e55\u7684\u56db\u570d\u5b89\u71df\u3002<br \/>\n1\uff1a51 \u5e33\u5e55\u5c07\u5f80\u524d\u884c\u7684\u6642\u5019\uff0c\u5229\u672a\u4eba\u8981\u62c6\u5378\uff1b\u5c07\u652f\u642d\u7684\u6642\u5019\uff0c\u5229\u672a\u4eba\u8981\u8c4e\u8d77\u3002\u8fd1\u524d\u4f86\u7684\u5916\u4eba\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n1\uff1a52 \u4ee5\u8272\u5217\u4eba\u652f\u642d\u5e33\u68da\uff0c\u8981\u7167\u4ed6\u5011\u7684\u8ecd\u968a\uff0c\u5404\u6b78\u672c\u71df\uff0c\u5404\u6b78\u672c\u7e9b\u3002<br \/>\n1\uff1a53 \u4f46\u5229\u672a\u4eba\u8981\u5728\u6cd5\u6ac3\u5e33\u5e55\u7684\u56db\u570d\u5b89\u71df\uff0c\u514d\u5f97\u5fff\u6012\u81e8\u5230\u4ee5\u8272\u5217\u6703\u773e\uff1b\u5229\u672a\u4eba\u4e26\u8981\u8b39\u5b88\u6cd5\u6ac3\u7684\u5e33\u5e55\u3002<br \/>\n1\uff1a54 \u4ee5\u8272\u5217\u4eba\u5c31\u9019\u6a23\u884c\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ed6\u5011\u5c31\u7167\u6a23\u884c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 1\uff1a53 \u4f46\u5229\u672a\u4eba\u8981\u5728\u6cd5\u6ac3\u5e33\u5e55\u7684\u56db\u570d\u5b89\u71df\uff0c\u514d\u5f97\u5fff\u6012\u81e8\u5230\u4ee5\u8272\u5217\u6703\u773e\uff1b\u5229\u672a\u4eba\u4e26\u8981\u8b39\u5b88\u6cd5\u6ac3\u7684\u5e33\u5e55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u5dee\u6469\u897f\u5e36\u9818200\u591a\u842c\u4ee5\u8272\u5217\u4eba\u6d69\u6d69\u8569\u8569\u7684\u51fa\u4e86\u57c3\u53ca\uff0c\u8981\u628a\u4ed6\u5011\u5e36\u5230\u61c9\u8a31\u7684\u8fe6\u5357\u5730\u53bb\uff0c\u5728\u90a3\u88cf\u5efa\u7acb\u4ed6\u5011\uff0c\u6cbb\u7406\u4ed6\u5011\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u80fd\u5920\u5b8c\u6210\u88ab\u63c0\u9078\u7684\u4f7f\u547d\uff1a\u4f7f\u842c\u570b\u56e0\u4ed6\u5011\u800c\u8499\u798f\uff0c\u9019\u500b\u798f\u5206\u5c31\u662f\u8a8d\u8b58\u4e0a\u5e1d\u662f\u5275\u9020\u842c\u6709\u7684\u4e3b\uff0c\u4e5f\u662f\u4eba\u985e\u7684\u4e3b\uff0c\u4e0a\u5e1d\u8981\u900f\u904e\u9806\u670d\u7684\u5b50\u6c11\u6cbb\u7406\u5168\u5730\uff0c\u5be6\u73fe\u7576\u521d\u672c\u4f86\u8cdc\u7d66\u4e9e\u7576\u590f\u5a03\u7684\u4f7f\u547d\u3002200\u591a\u842c\u4eba\u8981\u600e\u9ebc\u6cbb\u7406\uff1f\u6628\u5929\u7684\u5206\u4eab\u4e0a\u5e1d\u8981\u5c07\u4ee5\u8272\u5217\u5b50\u6c11\u8a13\u7df4\u6210\u70ba\u5f97\u52dd\u7684\u8ecd\u968a\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7684\u8a13\u7df4\u7b97\u662f\u76f8\u7576\u56b4\u683c\u7684\u3002\u6578\u9ede\u4eba\u6578\u3001\u5404\u6b78\u5404\u7e9b\uff08\u3109\u3120\u02cb\u53e4\u4ee3\u8ecd\u968a\u7684\u5927\u65d7\uff0c\u539f\u6587\u610f\u601d\u662f\u56de\u5230\u500b\u4eba\u7684\u5718\u968a\uff09\uff0c\u662f\u70ba\u4e86\u8a13\u7df4\u4ed6\u5011\u4f5c\u6230\u3002\u52a0\u4e0a\u5728\u51fa\u57c3\u53ca\u8a18\u4e2d\u9812\u4f48\u5f8b\u6cd5\uff0c\u5728\u5229\u672a\u8a18\u4e2d\u6559\u5c0e\u737b\u796d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u8b93\u4ee5\u8272\u5217\u6c11\u5b78\u7fd2\u4e00\u500b\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u4e26\u4e14\u6d3b\u51fa\u4e00\u500b\u8b93\u795e\u638c\u6b0a\u7684\u300c\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u4e0a\u5e1d\u7684\u65b9\u6cd5\uff0c\u985e\u4f3c\u8ecd\u4eba\u7684\u8a13\u7df4\u65b9\u6cd5\uff0c\u5148\u7531\u5916\u5230\u5167\uff0c\u5f9e\u5916\u5728\u7684\u5f8b\u6cd5\u8207\u7a2e\u7a2e\u7d00\u5f8b\u5feb\u901f\u5f62\u5851\u4ed6\u5011\u7684\u751f\u547d\uff0c\u5728\u7531\u5167\u5230\u5916\uff0c\u8b93\u4ed6\u5011\u8207\u795e\u89aa\u8fd1\u5efa\u7acb\u95dc\u4fc2\uff0c\u5f9e\u795e\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\u6210\u70ba\u4e16\u754c\u7684\u5149\u548c\u9e7d\u3002<\/p>\n<p>\uff082\uff09\u820a\u7d04\u4e0d\u6bd4\u65b0\u7d04\uff0c\u6709\u8056\u9748\u76f4\u63a5\u5167\u4f4f\u65bc\u6bcf\u4e00\u4f4d\u4fe1\u5f92\u7684\u5fc3\u88cf\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u662f\u900f\u904e\u6703\u5e55\u8207\u737b\u796d\u7684\u65b9\u5f0f\uff0c\u6559\u5c0e\u767e\u59d3\u4f86\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u800c\u7ba1\u7406\u6703\u5e55\u5de5\u4f5c\u7684\uff0c\u5c31\u662f\u5229\u672a\u4eba\u652f\u6d3e\uff0c\u8207\u5f9e\u4e9e\u502b\u7684\u5f8c\u88d4\u4e2d\u63c0\u9078\u7684\u796d\u53f8\u3002\u5229\u672a\u4eba\u4e0d\u8ca0\u8cac\u4f5c\u6230\uff0c\u800c\u662f\u8ca0\u8cac\u5b97\u6559\u4e0a\u7684\u4e8b\u52d9\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u65cf\u5728\u6383\u7f85\u738b\u4ee5\u524d\u53ef\u4ee5\u8aaa\u662f\u4e0a\u5e1d\u76f4\u63a5\u6cbb\u7406\u7684\u6c11\u65cf\uff0c\u4e5f\u5c31\u662f\u795e\u6b0a\u653f\u6cbb\u3002\u4e0a\u5e1d\u63c0\u9078\u5668\u76bf\uff08\u9818\u8896\uff09\u76f4\u63a5\u6cbb\u7406\u3002\u4e0a\u5e1d\u4e3b\u52d5\u4e14\u7a4d\u6975\u6295\u5165\u9019\u4e00\u5207\uff0c\u5e0c\u671b\u767e\u59d3\u76e1\u5feb\u9032\u5165\u72c0\u6cc1\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u8981\u767e\u59d3\u4e00\u958b\u59cb\u5b78\u7fd2\u300c\u656c\u754f\u795e\u300d\uff0c\u662f\u56e0\u70ba\u4eba\u56e0\u7f6a\u6027\u6557\u58de\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u6bcf\u500b\u4eba\u90fd\u60f3\u7576\u795e\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5fc5\u9808\u7528\u7d00\u5f8b\u8207\u6b0a\u80fd\u4f86\u6cbb\u670d\u4eba\u5fc3\uff0c\u8981\u4eba\u5b78\u7fd2\u656c\u754f\uff08\u539f\u6587\u662f\u6015\uff09\u795e\uff0c\u610f\u601d\u662f\u5c0d\u795e\u4e0d\u8981\u96a8\u4fbf\uff0c\u795e\u662f\u5927\u800c\u53ef\u754f\u7684\uff0c\u4e0a\u5e1d\u8a00\u51fa\u5fc5\u884c\uff0c\u8cde\u5584\u7f70\u60e1\uff0c\u6c92\u6709\u656c\u754f\u7684\u611b\u5c31\u6703\u8b8a\u6210\u300c\u96a8\u4fbf\u3001\u4e82\u4f86\u300d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u6c11\u5148\u5b78\u6703\u5c0d\u795e\u656c\u754f\uff0c\u7136\u5f8c\u624d\u80fd\u5b78\u6703\u611b\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u4e0a\u5e1d\u8981\u4eba\u5b78\u7fd2\u7684\u91cd\u9ede\u662f\u300c\u656c\u754f\u795e\u300d\uff0c\u65b0\u7d04\u5f8b\u6cd5\u7684\u7e3d\u7db1\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u656c\u754f\u8207\u611b\u662f\u4e00\u9ad4\u4e8c\u9762\uff0c\u4e0d\u80fd\u504f\u5ee2\u3002\u4e0a\u5e1d\u7684\u611b\u662f\u5efa\u7acb\u5728\u7942\u8056\u6f54\u516c\u7fa9\u4fe1\u5be6\u7684\u5c6c\u6027\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u96a8\u4fbf\u4e82\u4f86\u7684\u3002\u6211\u5011\u5fc5\u9808\u4e86\u89e3\u4e0a\u5e1d\u8056\u6f54\u7684\u5c6c\u6027\uff0c\u4e86\u89e3\u795e\u5c0d\u7f6a\u60e1\u7684\u61a4\u6068\uff0c\u4e86\u89e3\u795e\u5c0d\u6211\u5011\u7684\u62ef\u6551\uff0c\u6211\u5011\u624d\u80fd\u6b63\u78ba\u9ad4\u6703\u5230\u795e\u7684\u611b\u3002\u6211\u767c\u73fe\u6211\u5c0d\u656c\u754f\u795e\u8207\u611b\u795e\u4e00\u76f4\u62ff\u634f\u7684\u4e0d\u662f\u5f88\u597d\uff0c\u6709\u6642\u5019\u89ba\u5f97\u795e\u5f88\u56b4\u53b2\u800c\u4e0d\u60f3\u8981\u89aa\u8fd1\u795e\uff0c\u6709\u6642\u5019\u53c8\u5c0d\u795e\u592a\u904e\u96a8\u4fbf\u800c\u8f15\u6613\u72af\u7f6a\u3002\u6211\u4eca\u5929\u8981\u9ed8\u60f3\u6709\u95dc\u656c\u754f\u8207\u611b\u7684\u4e3b\u984c\uff0c\u4e5f\u6301\u7e8c\u64cd\u7df42\u5c0f\u6642\u7684\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c111\uff1a53 \u4f46\u5229\u672a\u4eba\u8981\u5728\u6cd5\u6ac3\u5e33\u5e55\u7684\u56db\u570d\u5b89\u71df\uff0c\u514d\u5f97\u5fff\u6012\u81e8\u5230\u4ee5\u8272\u5217\u6703\u773e\uff1b\u5229\u672a\u4eba\u4e26\u8981\u8b39\u5b88\u6cd5\u6ac3\u7684\u5e33\u5e55\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u4eca\u5929\u770b\u898b\u7962\u8a13\u7df4\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u662f\u56b4\u683c\u6709\u7d00\u5f8b\u7684\uff0c\u4e5f\u662f\u70ba\u4e86\u5851\u9020\u4ed6\u5011\u6210\u70ba\u5f97\u52dd\u7684\u8ecd\u968a\uff0c\u6210\u70ba\u4e0a\u5e1d\u525b\u5f37\u7684\u5b50\u6c11\uff0c\u8981\u627f\u63a5\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002\u5728\u820a\u7d04\u4e2d\uff0c\u7962\u662f\u4e00\u4f4d\u8cde\u5584\u7f70\u60e1\uff0c\u5927\u800c\u53ef\u754f\u7684\u4e0a\u5e1d\uff0c\u8981\u53eb\u767e\u59d3\u5b78\u7fd2\u656c\u754f\u7962\uff0c\u9806\u670d\u7962\u3002\u5982\u4eca\u5728\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u7962\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u795d\u798f\u842c\u570b\u7684\u8a08\u756b\u81e8\u5230\u6211\u5011\u9019\u7fa4\u795e\u7684\u9580\u5f92\u8eab\u4e0a\uff0c\u4e5f\u6c42\u5929\u7236\u6559\u5c0e\u6211\uff0c\u8a13\u7df4\u6211\uff0c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u8056\u6f54\u5408\u7528\u7684\u5668\u76bf\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 1\uff1a47~54 1\uff1a47 \u5229\u672a\u4eba\u537b\u6c92\u6709\u6309\u8457\u652f\u6d3e\u6578\u5728\u5176\u4e2d\uff0c 1\uff1a48 \u56e0\u70ba\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 1\uff1a49  &#8230; <a title=\"2017 &#8211; 05 &#8211; 12 QT \u6c11\u6578\u8a18 1\uff1a47~54\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-1%ef%bc%9a4754\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 12 QT \u6c11\u6578\u8a18 1\uff1a47~54\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3308","post","type-post","status-publish","format-standard","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3308","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3308"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3308\/revisions"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3308"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3308"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3308"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}