{"id":12702,"date":"2022-09-02T12:10:46","date_gmt":"2022-09-02T04:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12702"},"modified":"2022-09-04T18:02:59","modified_gmt":"2022-09-04T10:02:59","slug":"2022-09-02-%e7%8e%89%e9%9b%b2%e7%82%ba%e5%a7%aa%e5%a5%b3%e5%a1%97%e7%be%8e%e5%a6%a1%e3%80%81%e4%be%84%e5%85%92%e5%a1%97%e5%ae%b6%e5%92%8c%e7%9a%84%e5%8f%97%e6%b4%97%e8%a6%8b","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-02-%e7%8e%89%e9%9b%b2%e7%82%ba%e5%a7%aa%e5%a5%b3%e5%a1%97%e7%be%8e%e5%a6%a1%e3%80%81%e4%be%84%e5%85%92%e5%a1%97%e5%ae%b6%e5%92%8c%e7%9a%84%e5%8f%97%e6%b4%97%e8%a6%8b\/","title":{"rendered":"2022 \u2013 09 \u2013 02 \u7389\u96f2\u70ba\u59ea\u5973\u5857\u7f8e\u59a1\u3001\u4f84\u5152\u5857\u5bb6\u548c\u7684\u53d7\u6d17\u898b\u8b49\uff01"},"content":{"rendered":"<div class=\"kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\">\n<div dir=\"auto\">\n<p>\u4ee5\u4e0b\u7389\u96f2\u5206\u4eab\uff1a<br \/>\n\u5857\u7f8e\u59a1\uff08\u5c0f\u5b78\u56db\u5e74\u7d1a\uff09\u548c\u5857\u5bb6\u548c\uff08\u5c0f\u5b78\u4e8c\u5e74\u7d1a\uff09\u4ed6\u5011\u662f\u6211\u59ea\u5973\u548c\u59ea\u5152\uff08\u662f\u6211\u5c0f\u5f1f\u7684\u5152\u5973\uff09\u5c0f\u5f1f\u4e00\u5bb6\u90fd\u8ddf\u6211\u5abd\u5abd\u540c\u4f4f\uff0c\u6211\u56de\u5a18\u5bb6\u90fd\u6703\u966a\u7f8e\u59a1\u3001\u5bb6\u548c \u59d0\u5f1f\u53bb\u516c\u5712\u73a9\u3001\u654e\u5c0e\u4ed6\u5011\u529f\u8ab2\u3001\u4e26\u5e38\u5e38\u8b1b\u8056\u7d93\u7684\u6545\u4e8b\u7d66\u4ed6\u5011\u807d\uff0c\u7f8e\u59a1\u3001\u5bb6\u548c\u4e5f\u8ddf\u6211\u8aaa\u4ed6\u5011\u8981\u4fe1\u4e3b\u8036\u7a4c\u3001\u9023\u6211\u5c0f\u5f1f\uff08\u4ee3\u83ef\uff09\u4ed6\u6c7a\u5fd7\u904e \u9084\u8ddf\u6211\u8aaa\u904e\u6709\u4e00\u5929\u4ed6\u6703\u53d7\u6d17\u4fe1\u4e3b\u8036\u7a4c\uff0c\u6211\u5f1f\u5ab3\u5728\u65c1\u908a\u807d\u4e86\u5c31\u5f88\u751f\u6c23\u56e0\u5979\u662f\u62dc\u62dc\u7684\u9084\u6703\u5e38\u5e36\u8457\u6211\u5c0f\u5f1f\u53bb\u62dc\u62dc\uff0c\u5f1f\u5ab3\u5c0d\u5c0f\u5f1f\u548c\u5b69\u5b50\u4fe1\u4e3b\u8036\u7a4c\u591a\u6709\u6514\u963b\uff0c\u6211\u53ea\u80fd\u8ddf\u5abd\u5abd\u3001\u7f8e\u59a1\u5e38\u5e38\u70ba\u5168\u5bb6\u4fe1\u4e3b\u79b1\u544a\uff0c\u53ea\u8981\u56de\u5a18\u5bb6\u5c31\u6703\u5e36\u8457\u5abd\u5abd\u3001\u7f8e\u59a1\u3001\u5bb6\u548c\u70ba\u4ed6\u5011\u7238\u5abd\u548c\u5bb6\u65cf\u4fe1\u4e3b\u79b1\u544a\u3002<\/p>\n<p>\u4eca\u5e74\u904e\u5e74\u671f\u9593\u56de\u5a18\u5bb6\u5728\u5bb6\u4f4f\u4e86\u5e7e\u5929\uff0c\u5c31\u5e36\u8457\u7f8e\u59a1\u3001\u5bb6\u548c\u7761\u524d\u79b1\u544a\uff0c\u6c42\u4e3b\u8b93\u4ed6\u5011\u6709\u597d\u7684\u7761\u7720\u3001\u665a\u4e0a\u7761\u89ba\u80fd\u505a\u7570\u5922&#8230;..\u3002<\/p>\n<p>\u9694\u59292\u670825\u65e5\u65e9\u4e0a\u7f8e\u59a1\u8ddf\u6211\u8aaa\uff1a\u5979\u505a\u5922\u53bb\u5230\u5929\u5802~<br \/>\n\u5979\u6709\u770b\u5230\u4e0a\u5e1d\uff08\u5929\u7236\uff09\u3001\u4e3b\u8036\u7a4c\u3001\u723a\u723a\uff08\u6211\u7238\u7238\uff09\u548c\u5929\u4f7f\u3002\u4ed6\u9084\u8aaa\u8aaa\u5929\u4f7f\u7684\u773c\u775b\u5f88\u6f02\u4eae\uff0c\u611f\u8b1d\u4e3b\u5728\u5922\u4e2d\u5e36\u9818\u7f8e\u59a1\u53bb\u5230\u5929\u5802\u3002<br \/>\n\u6211\u9084\u8acb\u7f8e\u59a1\u628a\u5929\u4f7f\u7684\u773c\u775b\u756b\u7d66\u6211\u770b\uff08\u5979\u5c31\u756b\u4e86\u5169\u5f35\u5929\u4f7f\u7684\u773c\u775b\u7d66\u6211\uff09\uff0c\u6211\u554f\u7f8e\u59a1\u723a\u723a\u662f\u5e74\u8f15\u7684\u6a23\u5b50\u9084\u662f\u8001\u7684\u6a23\u5b50.\uff08\u56e0\u6709\u4eba\u5922\u5230\u57fa\u7763\u5f92\u7684\u5bb6\u4eba\u904e\u4e16\u5f8c\u5230\u5929\u5802\u8b8a\u5e74\u8f15\u4e86\uff09\u7f8e\u59a1\u8aaa\u723a\u723a\u662f\u8001\u7684\u6a23\u5b50\uff0c\u5bb6\u548c\u8aaa\u4ed6\u4e5f\u8981\u53bb\u5929\u5802\u770b\u770b\uff0c\u6211\u8ddf\u5bb6\u548c\u8aaa\u8981\u4fe1\u8036\u7a4c\u5c07\u4f86\u6709\u4e00\u5929\u5c31\u53ef\u4ee5\u53bb\u5929\u5802\u548c\u723a\u723a\u5718\u805a\u4e86\u3002<\/p>\n<p>5\u6708\u4efd\u7684\u6642\u5019\u6211\u5abd\u5abd\u548c\u5c0f\u5f1f\u5168\u5bb6\u8f2a\u6d41\u78ba\u8a3a\uff0c\u5168\u5bb6\u5728\u5bb6\u4e2d\u9694\u96e2\u751f\u6d3b\u5728\u4e00\u8d77\uff0c \u7f8e\u59a1\u548c\u78ba\u8a3a\u7684\u5bb6\u4eba\u90fd\u5171\u8655\u4e00\u5ba4\u4e00\u8d77\u751f\u6d3b\u5403\u559d\uff0c\u5c31\u552f\u7368\u7f8e\u59a1\u6c92\u4e8b\u3001\u5feb\u7be9\u90fd\u662f\u9670\u6027\uff0c\u611f\u8b1d\u4e3b\u6211\u770b\u5230\u7f8e\u59a1\u8eab\u4e0a\u6eff\u6709 \u795e\u7684\u6069\u5178\u3002<\/p>\n<p>9\u67082\u65e5\u56de\u5bb6\u966a\u5abd\u5abd\u56de\u8a3a\u3001\u4e26\u4f4f\u4e00\u665a\u6e96\u5099\u53c3\u52a09\/3\u8ecd\u4eba\u79b1\u544a\u5927\u6703\uff0c9\u67082\u65e5\u665a\u4e0a\u6211\u966a\u8457\u7f8e\u59a1\u3001\u5bb6\u548c\u5728\u623f\u9593\u8ddf\u4ed6\u5011\u8b1b\u8056\u7d93\u6545\u4e8b\uff0c\u5728\u5e36\u9818\u4ed6\u5011\u79b1\u544a\u6642\u5fc3\u4e2d\u6709\u500b\u611f\u52d5\uff0c\u8981\u70ba\u4ed6\u5011\u53d7\u6d17\u7684\u5ff5\u982d\u56e0\u53d7\u6d17\u662f\u500b\u4eba\u8ddf\u795e\u7684\u4e8b\uff08\u6211\u662f\u6211\u5bb6\u4e2d\u7b2c\u4e00\u500b\u53d7\u6d17\u4fe1\u4e3b\u7684\uff0c\u6211\u662f\u81ea\u5df1\u6c7a\u5b9a\u53d7\u6d17\u7684\u3001\u662f\u53d7\u6d17\u4e4b\u5f8c\u624d\u8ddf\u7236\u6bcd\u8b1b\u3001\u4e5f\u5e38\u5e38\u70ba\u5bb6\u4eba\u4fe1\u4e3b\u79b1\u544a\uff0c\u5f8c\u4f86\u7236\u6bcd\u4e5f\u90fd\u4fe1\u4e86\u4e3b\u8036\u7a4c\uff09\u6240\u4ee5\u6211\u5c31\u518d\u6b21\u628a\u6551\u6069\u8ddf\u7f8e\u59a1\u5bb6\u548c\u8aaa\u6e05\u695a\uff0c\u554f\u4ed6\u5011\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\u55ce\uff1f\u63a5\u8457\u5e36\u4ed6\u5011\u8a8d\u7f6a\u79b1\u544a\u3001\u53c8\u554f\u9858\u610f\u8b93\u4e3b\u8036\u7a4c\u505a\u4ed6\u5011\u7684\u6551\u4e3b\u548c\u751f\u547d\u7684\u4e3b\u3001\u5f15\u5c0e\u5e36\u9818\u4ed6\u5011\u4e00\u751f\u55ce\uff1f\u4ed6\u5011\u8aaa\uff1a\u9858\u610f\uff01<\/p>\n<p>\u611f\u8b1d\u4e3b\uff01\u6211\u5c31\u7528\u6c34\u70ba\u4ed6\u5011\u53d7\u6d17\uff0c\u4e4b\u5f8c\u5c31\u8ddf\u5abd\u5abd\u8aaa\u70ba\u7f8e\u59a1\u5bb6\u548c\u53d7\u6d17\u7684\u4e8b\u3002<\/p>\n<p>\u9858\u4e3b\u795d\u798f\u6211\u5abd\u5abd\u3001\u7f8e\u59a1\u3001\u5bb6\u548c \u4ed6\u5011\u53ef\u4ee5\u5e38\u5e38\u70ba\u8457\u5bb6\u4eba\u5b88\u671b\u79b1\u544a\uff0c\u4f7f\u5168\u5bb6\u90fd\u6b78\u4e3b\uff01<br \/>\n\u6c42\u4e3b\u8b93\u6211\u6709\u667a\u6167\u7684\u70ba\u4ed6\u5011\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u4f86\u9020\u5c31\uff0c\u8b93\u4ed6\u5011\u7684\u4fe1\u5fc3\u662f\u6709\u6839\u57fa\u7684\u3001\u88ab\u88dd\u5099\u4e26\u80fd\u70ba\u4e3b\u6240\u7528\u3002<br \/>\n\u9858\u4e3b\u795d\u798f\u6211\u7684\u5bb6\u65cf\u90fd\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/sm.ms\/image\/Ag3e5p8Gojl1fhB\" target=\"_blank\" rel=\"noopener\"><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/s2.loli.net\/2022\/09\/04\/Ag3e5p8Gojl1fhB.jpg?w=1200&#038;ssl=1\" \/><\/a><br \/>\n<a href=\"https:\/\/sm.ms\/image\/z9lBeqfKVMCWmnd\" target=\"_blank\" rel=\"noopener\"><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone\" src=\"https:\/\/i0.wp.com\/s2.loli.net\/2022\/09\/04\/z9lBeqfKVMCWmnd.jpg?w=1200&#038;ssl=1\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u4e0b\u7389\u96f2\u5206\u4eab\uff1a \u5857\u7f8e\u59a1\uff08\u5c0f\u5b78\u56db\u5e74\u7d1a\uff09\u548c\u5857\u5bb6\u548c\uff08\u5c0f\u5b78\u4e8c\u5e74\u7d1a\uff09\u4ed6\u5011\u662f\u6211\u59ea\u5973\u548c\u59ea\u5152\uff08\u662f\u6211\u5c0f\u5f1f\u7684\u5152\u5973\uff09\u5c0f\u5f1f\u4e00\u5bb6\u90fd\u8ddf\u6211\u5abd &#8230; <a title=\"2022 \u2013 09 \u2013 02 \u7389\u96f2\u70ba\u59ea\u5973\u5857\u7f8e\u59a1\u3001\u4f84\u5152\u5857\u5bb6\u548c\u7684\u53d7\u6d17\u898b\u8b49\uff01\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-02-%e7%8e%89%e9%9b%b2%e7%82%ba%e5%a7%aa%e5%a5%b3%e5%a1%97%e7%be%8e%e5%a6%a1%e3%80%81%e4%be%84%e5%85%92%e5%a1%97%e5%ae%b6%e5%92%8c%e7%9a%84%e5%8f%97%e6%b4%97%e8%a6%8b\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 02 \u7389\u96f2\u70ba\u59ea\u5973\u5857\u7f8e\u59a1\u3001\u4f84\u5152\u5857\u5bb6\u548c\u7684\u53d7\u6d17\u898b\u8b49\uff01\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12705,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-12702","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/09\/04\/vkBMcHlX6W9hDIQ.jpg?fit=1477%2C1108&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12702","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12702"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12705"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}