{"id":5954,"date":"2019-01-01T12:55:45","date_gmt":"2019-01-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5954"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-01-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-1%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-01-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-1%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 01 &#8211; 01 QT \u99ac\u53ef\u798f\u97f3 1\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 1\uff1a1~15<br \/>\n1\uff1a1 \u795e\u7684\u5152\u5b50\uff0c\u8036\u7a4c\u57fa\u7763\u798f\u97f3\u7684\u8d77\u982d\u3002<br \/>\n1\uff1a2 \u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\uff08\u6709\u53e4\u5377\u6c92\u6709\u4ee5\u8cfd\u4e9e\u4e09\u500b\u5b57\uff09\u66f8\u4e0a\u8a18\u8457\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u8981\u5dee\u9063\u6211\u7684\u4f7f\u8005\u5728\u4f60\u524d\u9762\uff0c\u9810\u5099\u9053\u8def\u3002<br \/>\n1\uff1a3 \u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def\u3002<br \/>\n1\uff1a4 \u7167\u9019\u8a71\uff0c\u7d04\u7ff0\u4f86\u4e86\uff0c\u5728\u66e0\u91ce\u65bd\u6d17\uff0c\u50b3\u6094\u6539\u7684\u6d17\u79ae\uff0c\u4f7f\u7f6a\u5f97\u8d66\u3002<br \/>\n1\uff1a5 \u7336\u592a\u5168\u5730\u548c\u8036\u8def\u6492\u51b7\u7684\u4eba\u90fd\u51fa\u53bb\u5230\u7d04\u7ff0\u90a3\u88cf\uff0c\u627f\u8a8d\u4ed6\u5011\u7684\u7f6a\uff0c\u5728\u7d04\u65e6\u6cb3\u88cf\u53d7\u4ed6\u7684\u6d17\u3002<br \/>\n1\uff1a6 \u7d04\u7ff0\u7a7f\u99f1\u99dd\u6bdb\u7684\u8863\u670d\uff0c\u8170\u675f\u76ae\u5e36\uff0c\u5403\u7684\u662f\u8757\u87f2\u3001\u91ce\u871c\u3002<br \/>\n1\uff1a7 \u4ed6\u50b3\u9053\u8aaa\uff1a\u300c\u6709\u4e00\u4f4d\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u80fd\u529b\u6bd4\u6211\u66f4\u5927\uff0c\u6211\u5c31\u662f\u5f4e\u8170\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u662f\u4e0d\u914d\u7684\u3002<br \/>\n1\uff1a8 \u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4ed6\u537b\u8981\u7528\u8056\u9748\u7d66\u4f60\u5011\u65bd\u6d17\u3002\u300d<br \/>\n1\uff1a9 \u90a3\u6642\uff0c\u8036\u7a4c\u5f9e\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u4f86\uff0c\u5728\u7d04\u65e6\u6cb3\u88cf\u53d7\u4e86\u7d04\u7ff0\u7684\u6d17\u3002<br \/>\n1\uff1a10 \u4ed6\u5f9e\u6c34\u88cf\u4e00\u4e0a\u4f86\uff0c\u5c31\u770b\u898b\u5929\u88c2\u958b\u4e86\uff0c\u8056\u9748\u5f77\u5f7f\u9d3f\u5b50\uff0c\u964d\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n1\uff1a11 \u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002\u300d<br \/>\n1\uff1a12 \u8056\u9748\u5c31\u628a\u8036\u7a4c\u50ac\u5230\u66e0\u91ce\u88cf\u53bb\u3002<br \/>\n1\uff1a13 \u4ed6\u5728\u66e0\u91ce\u56db\u5341\u5929\uff0c\u53d7\u6492\u4f46\u7684\u8a66\u63a2\uff0c\u4e26\u8207\u91ce\u7378\u540c\u5728\u4e00\u8655\uff0c\u4e14\u6709\u5929\u4f7f\u4f86\u4f3a\u5019\u4ed6\u3002<br \/>\n1\uff1a14 \u7d04\u7ff0\u4e0b\u76e3\u4ee5\u5f8c\uff0c\u8036\u7a4c\u4f86\u5230\u52a0\u5229\u5229\uff0c\u5ba3\u50b3\u3000\u795e\u7684\u798f\u97f3\uff0c<br \/>\n1\uff1a15 \u8aaa\uff1a\u300c\u65e5\u671f\u6eff\u4e86\uff0c\u3000\u795e\u7684\u570b\u8fd1\u4e86\u3002\u4f60\u5011\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 1\uff1a8 \u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4ed6\u537b\u8981\u7528\u8056\u9748\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n1\uff1a11 \u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002<br \/>\n1\uff1a15 \u8aaa\uff1a\u300c\u65e5\u671f\u6eff\u4e86\uff0c\u3000\u795e\u7684\u570b\u8fd1\u4e86\u3002\u4f60\u5011\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u99ac\u53ef\u798f\u97f3 \u5f9e\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\u958b\u59cb\u8b1b\u8d77\u3002\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u8207\u6211\u5011\u6709\u4ec0\u9ebc\u95dc\u4fc2\u5462\uff1f\u5176\u5be6\u672c\u4f86\u6709\u4e00\u500b\u91cd\u8981\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u8036\u7a4c\u672c\u4f86\u53ef\u4ee5\u76f4\u63a5\u4f86\u5be9\u5224\u6211\u5011\uff0c\u5224\u5b9a\u4e16\u4eba\u5168\u90e8\u90fd\u8981\u4e0b\u5730\u7344\u7684\uff0c\u9019\u5c31\u662f\u8d77\u521d\u7684\u5be6\u60c5\u3002\u611f\u8b1d\u5929\u7236\u7684\u6069\u5178\uff0c\u5929\u7236\u4fee\u6539\u4e86\u9019\u500b\u820a\u7684\u5287\u672c\uff0c\u9664\u6389\u4e86\u7f6a\u4eba\u6c38\u9060\u7684\u6b7b\u5211\uff0c\u7d66\u6211\u5011\u4e00\u500b\u8b93\u5c6c\u9748\u751f\u547d\u91cd\u751f\u8207\u91cd\u6d3b\u7684\u6a5f\u6703\u3002\u90a3\u5c31\u662f\u5dee\u7368\u751f\u5b50\u8036\u7a4c\u5230\u4eba\u4e16\u9593\u4f86\uff0c\u9053\u6210\u8089\u8eab\uff0c\u8036\u7a4c\u4f86\uff0c\u7136\u5f8c\u518d\u628a\u6094\u6539\u5f97\u6551\u7684\u4eba\u518d\u5e36\u56de\u5230\u5929\u570b\u5929\u5bb6\u53bb\u3002\u8036\u7a4c\u5fc5\u9808\u5148\u4f86\uff0c\u5fc5\u9808\u5148\u70ba\u4e16\u4eba\u6b7b\uff0c\u6211\u5011\u624d\u80fd\u900f\u904e\u8036\u7a4c\u56de\u5230\u5929\u7236\u7684\u570b\u4e2d\u5bb6\u4e2d\u3002\u99ac\u53ef\u798f\u97f3 \u4e00\u958b\u59cbv1~9\uff0c\u4ecb\u7d39\u65bd\u6d17\u7d04\u7ff0\uff0c\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u5c31\u662f\u5728\u4e3b\u4f86\u4e4b\u524d\u52f8\u4eba\u6094\u6539\uff0c\u7528\u6c34\u65bd\u6d17\u3002\u65bd\u6d17\u7d04\u7ff0\u5728\u5916\u5728\u5f62\u5f0f\u4e0a\u7528\u6c34\u65bd\u6d17\uff0c\u800c\u8036\u7a4c\u8981\u5728\u4eba\u7684\u9748\u9b42\u751f\u547d\u4e2d\uff0c\u300c\u7528\u8056\u9748\u65bd\u6d17\u300d\u3002<\/p>\n<p>v15\u8aaa\uff1a\u300c\u65e5\u671f\u6eff\u4e86\uff0c\u3000\u795e\u7684\u570b\u8fd1\u4e86\u3002\u4f60\u5011\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\uff01\u300d\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\u7684\u7b2c\u4e00\u53e5\u5ba3\u544a\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\u3002\u300d\u4ec0\u9ebc\u662f\u798f\u97f3\uff1f\u5c31\u662f\u4eba\u6709\u7f6a\uff0c\u8a72\u4e0b\u5730\u7344\uff0c\u4f46\u662f\u5982\u4eca\u6211\u5011\u6709\u6a5f\u6703\u53ef\u4ee5\u4e0d\u7528\u4e0b\u5730\u7344\u4e86\uff0c\u53ef\u4ee5\u76f4\u63a5\u9032\u795e\u570b\uff0c\u5c31\u662f\u900f\u904e\u4f86\u5230\u4e16\u4e0a\u7684\u8036\u7a4c\u3002\u600e\u9ebc\u900f\u904e\u8036\u7a4c\uff1f\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u900f\u904e\u6d17\u79ae\u4fe1\u5fc3\u7684\u884c\u52d5\uff0c\u5916\u5728\u884c\u70ba\u662f\u6709\u4eba\u70ba\u6211\u5011\u65bd\u6d17\uff0c\u5167\u5728\u9748\u547d\u662f\u8036\u7a4c\u7528\u8056\u9748\u70ba\u6211\u5011\u65bd\u6d17\uff0c\u8056\u9748\u5167\u4f4f\u4fe1\u5f92\u5fc3\u4e2d\uff0c\u958b\u59cb\u66f4\u65b0\u5851\u9020\u4f7f\u6211\u5011\u6cbb\u6b7b\u8001\u6211\uff0c\u6709\u65b0\u9020\u7684\u751f\u547d\uff0c\u9810\u5099\u5c07\u4f86\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u4ec0\u9ebc\u662f\u6094\u6539\uff1f\u5c31\u662f\u300c\u795e\u7684\u570b\u8fd1\u4e86\u300d\uff0c\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u4e5f\u5c31\u662f\u5929\u7236\u8981\u91cd\u65b0\u56de\u5230\u7f6a\u4eba\u7684\u751f\u547d\u4e2d\u638c\u6b0a\uff0c\u4eba\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u4e0d\u518d\u81ea\u6211\u4e2d\u5fc3\uff0c\u9858\u610f\u8d70\u4e0b\u4eba\u751f\u7684\u5bf6\u5ea7\uff0c\u8b93\u8036\u7a4c\u4f86\u4f5c\u738b\u4f5c\u4e3b\u4f5c\u795e\uff0c\u9019\u5c31\u662f\u6094\u6539\u3002\u6094\u6539\u662f\u4e00\u751f\u7684\u5de5\u592b\uff0c\u6bcf\u5929\u90fd\u5728\u6cbb\u6b7b\u8001\u6211\uff0c\u8207\u9806\u670d\u8056\u9748\u4e2d\u4e0d\u65b7\u6210\u9577\u9676\u5851\u65b0\u7684\u751f\u547d\u3002\u4eca\u5929\u6211\u5011\u50b3\u798f\u97f3\u4e0d\u8981\u4e82\u50b3\uff0c\u55ae\u55ae\u4e00\u5473\u8b1b\u4fe1\u8036\u7a4c\u6709\u591a\u5c11\u597d\u8655\uff1f\u5176\u5be6\u6700\u5927\u7684\u798f\u97f3\u5c31\u662f\u9748\u9b42\u5f97\u6551\uff0c\u5176\u4ed6\u75c5\u5f97\u91ab\u6cbb\u3001\u751f\u610f\u8208\u9686\u3001\u4e94\u5b50\u767b\u79d1\u2026\uff0c\u90fd\u4e0d\u662f\u5fc5\u7136\u9078\u9805\uff0c\u53ef\u80fd\u662f\u300c\u9644\u52a0\u50f9\u503c\u300d\u3002\u5982\u679c\u6559\u6703\u6216\u57fa\u7763\u5f92\u4e0d\u6562\u8b1b\u7f6a\uff0c\u4e0d\u6562\u8b1b\u6094\u6539\uff0c\u4e0d\u6562\u8b1b\u6cbb\u6b7b\u8001\u6211\uff0c\u4e0d\u6562\u8b1b\u9806\u670d\u8056\u9748\uff0c\u6211\u5011\u4e0d\u662f\u5728\u50b3\u300c\u771f\u6b63\u7684\u798f\u97f3\u300d\uff0c\u4e5f\u4e0d\u662f\u5728\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u6240\u4ee5\u6211\u5011\u670d\u4e8b\u4e3b\u8981\u5341\u5206\u7684\u5c0f\u5fc3\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u70ba\u4ec0\u9ebc\u9700\u8981\u53d7\u8a66\u63a2\uff1f\u6211\u7684\u770b\u6cd5\u662f\uff0c\u56e0\u70ba\u8036\u7a4c\u5fc5\u9808\u7528\u4e00\u500b\u300c\u5b8c\u5168\u7684\u4eba\u300d\u7684\u8eab\u4efd\u70ba\u7f6a\u4eba\u6d3b\uff0c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u7942\u624d\u6709\u8cc7\u683c\u70ba\u7f6a\u4eba\u8d16\u7f6a\u3002\u7576\u521d\u7b2c\u4e00\u500b\u4eba\u4e9e\u7576\u590f\u5a03\u8dcc\u5012\u4e86\uff0c\u9020\u6210\u5168\u4eba\u985e\u90fd\u6b7b\u5728\u7f6a\u60e1\u904e\u72af\u4e4b\u4e2d\uff0c\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\u3002\u5982\u4eca\u8036\u7a4c\u5fc5\u9808\u7ffb\u8f49\u9019\u500b\u5c40\u9762\uff0c\u5c31\u5fc5\u9808\u50cf\u4e9e\u7576\u4e00\u6a23\u518d\u6b21\u63a5\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\uff0c\u9664\u975e\u8036\u7a4c\u5f97\u52dd\uff0c\u5426\u5247\u7942\u5c31\u6c92\u6709\u8fa6\u6cd5\u6551\u6211\u5011\u3002\u611f\u8b1d\u4e3b\uff0c\u4e9e\u7576\u590f\u5a03\u7576\u521d\u5728\u98df\u7269\u4e0a\u8dcc\u5012\u4e86\uff0c\u5728\u79c1\u617e\u4e0a\u8dcc\u5012\u4e86\uff0c\u5728\u656c\u62dc\u7684\u5c0d\u8c61\u4e0a\u8dcc\u5012\u4e86\uff0c\u4f46\u8036\u7a4c\u5168\u90e8\u90fd\u5f97\u52dd\u4e86\u3002\u6b63\u56e0\u70ba\u7942\u7684\u5f97\u52dd\uff0c\u8036\u7a4c\u5e36\u4f86\u4e00\u500b\u65b0\u7684\u7d00\u5143\uff0c\u5c31\u662f\u596a\u56de\u5408\u6cd5\u7684\u6b0a\u67c4\uff0c\u80fd\u5920\u52dd\u904e\u9b54\u9b3c\uff0c\u4e5f\u80fd\u5920\u91cb\u653e\u7f6a\u4eba\u88ab\u64c4\u7684\u4eba\u5fc3\uff0c\u6b78\u5411\u57fa\u7763\u3002<\/p>\n<p>\u6211\u5011\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u52e2\u5fc5\u4e5f\u9700\u8981\u7d93\u904e\u91cd\u91cd\u8003\u9a57\u3001\u8a66\u9a57\uff0c\u5982\u540c\u8036\u7a4c\u4e00\u6a23\u501a\u9760\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u52dd\u904e\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u7684\u5f15\u8a98\u3001\u8a66\u63a2\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u624d\u80fd\u5e36\u9818\u9580\u5f92\u8d77\u4f86\u4e5f\u6210\u70ba\u5f97\u52dd\u8005\u3002\u795e\u7684\u570b\u5ea6\u4e0d\u662f\u55ae\u9760\u77e5\u8b58\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5728\u722d\u6230\u4e2d\u7372\u5f97\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u52dd\u904e\u9ed1\u6697\u6b0a\u52e2\uff0c\u6436\u6551\u5931\u55aa\u9748\u9b42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9032\u5165\u65b0\u7684\u4e00\u5e742019\u5e74\uff0c\u795d\u798f\u5927\u5bb6\u4e00\u8d77QT\u7684\u540c\u4f34\u4ee5\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\uff0c\u4f86\u56de\u61c9\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u3002QT\u4e4b\u5f8c\u624d\u767c\u73fe\u6bcf\u5929\u7684\u6094\u6539\u6b78\u6b63\u4e0d\u662f\u9078\u9805\uff0c\u800c\u662f\u552f\u4e00\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6700\u91cd\u8981\u7684\u6094\u6539\u662f\u95dc\u4fc2\u4e0a\u7684\u6094\u6539\uff0c\u624d\u80fd\u5e36\u51fa\u884c\u70ba\u4e0a\u7684\u6539\u8b8a\u3002\u8036\u7a4c\u662f\u6551\u4e3b\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u6211\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u6bcf\u5929\u8207\u6211\u540c\u6d3b\u540c\u884c\u540c\u4f4f\uff0c\u751a\u81f3\u8981\u6210\u70ba\u6211\u751f\u547d\u7684\u5168\u90e8\uff0c\u6211\u79b1\u544a\u6c42\u8056\u9748\u4e0d\u65b7\u5728\u6211\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u6210\u5c31\u795e\u7684\u7f8e\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 1\uff1a1~15 1\uff1a1 \u795e\u7684\u5152\u5b50\uff0c\u8036\u7a4c\u57fa\u7763\u798f\u97f3\u7684\u8d77\u982d\u3002 1\uff1a2 \u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\uff08\u6709\u53e4\u5377\u6c92\u6709\u4ee5\u8cfd\u4e9e\u4e09\u500b\u5b57 &#8230; <a title=\"2019 &#8211; 01 &#8211; 01 QT \u99ac\u53ef\u798f\u97f3 1\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-01-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-1%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 01 QT \u99ac\u53ef\u798f\u97f3 1\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6017,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5954","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5954","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5954"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5954\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6017"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5954"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5954"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5954"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}