{"id":9383,"date":"2021-04-10T12:55:45","date_gmt":"2021-04-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9383"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-3%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-3%ef%bc%9a1322\/","title":{"rendered":"2021 &#8211; 04 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 3\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 3\uff1a13~22<br \/>\n3\uff1a13 \u6469\u897f\u5c0d\u3000\u795e\u8aaa\uff1a\u300c\u6211\u5230\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u7956\u5b97\u7684\u3000\u795e\u6253\u767c\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002\u300f\u4ed6\u5011\u82e5\u554f\u6211\u8aaa\uff1a\u300e\u4ed6\u53eb\u751a\u9ebc\u540d\u5b57\uff1f\u300f\u6211\u8981\u5c0d\u4ed6\u5011\u8aaa\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n3\uff1a14 \u3000\u795e\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u662f\u81ea\u6709\u6c38\u6709\u7684\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u300e\u90a3\u81ea\u6709\u7684\u6253\u767c\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002\u300f\u300d<br \/>\n3\uff1a15 \u3000\u795e\u53c8\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7956\u5b97\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u6253\u767c\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002\u300f\u8036\u548c\u83ef\u662f\u6211\u7684\u540d\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u9019\u4e5f\u662f\u6211\u7684\u7d00\u5ff5\uff0c\u76f4\u5230\u842c\u4ee3\u3002<br \/>\n3\uff1a16 \u4f60\u53bb\u62db\u805a\u4ee5\u8272\u5217\u7684\u9577\u8001\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u8036\u548c\u83ef\uff0d\u4f60\u5011\u7956\u5b97\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u5411\u6211\u986f\u73fe\uff0c\u8aaa\uff1a\u6211\u5be6\u5728\u7737\u9867\u4e86\u4f60\u5011\uff0c\u6211\u4e5f\u770b\u898b\u57c3\u53ca\u4eba\u600e\u6a23\u5f85\u4f60\u5011\u3002<br \/>\n3\uff1a17 \u6211\u4e5f\u8aaa\uff1a\u8981\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u7684\u56f0\u82e6\u4e2d\u9818\u51fa\u4f86\uff0c\u5f80\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\u7684\u5730\u53bb\uff0c\u5c31\u662f\u5230\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002\u300f<br \/>\n3\uff1a18 \u4ed6\u5011\u5fc5\u807d\u4f60\u7684\u8a71\u3002\u4f60\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\u8981\u53bb\u898b\u57c3\u53ca\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9047\u898b\u4e86\u6211\u5011\uff0c\u73fe\u5728\u6c42\u4f60\u5bb9\u6211\u5011\u5f80\u66e0\u91ce\u53bb\uff0c\u8d70\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u70ba\u8981\u796d\u7940\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002\u300f<br \/>\n3\uff1a19 \u6211\u77e5\u9053\u96d6\u7528\u5927\u80fd\u7684\u624b\uff0c\u57c3\u53ca\u738b\u4e5f\u4e0d\u5bb9\u4f60\u5011\u53bb\u3002<br \/>\n3\uff1a20 \u6211\u5fc5\u4f38\u624b\u5728\u57c3\u53ca\u4e2d\u9593\u65bd\u884c\u6211\u4e00\u5207\u7684\u5947\u4e8b\uff0c\u653b\u64ca\u90a3\u5730\uff0c\u7136\u5f8c\u4ed6\u624d\u5bb9\u4f60\u5011\u53bb\u3002<br \/>\n3\uff1a21 \u6211\u5fc5\u53eb\u4f60\u5011\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4f60\u5011\u53bb\u7684\u6642\u5019\u5c31\u4e0d\u81f3\u65bc\u7a7a\u624b\u800c\u53bb\u3002<br \/>\n3\uff1a22 \u4f46\u5404\u5a66\u5973\u5fc5\u5411\u5979\u7684\u9130\u820d\uff0c\u4e26\u5c45\u4f4f\u5728\u5979\u5bb6\u88cf\u7684\u5973\u4eba\uff0c\u8981\u91d1\u5668\u9280\u5668\u548c\u8863\u88f3\uff0c\u597d\u7d66\u4f60\u5011\u7684\u5152\u5973\u7a7f\u6234\u3002\u9019\u6a23\u4f60\u5011\u5c31\u628a\u57c3\u53ca\u4eba\u7684\u8ca1\u7269\u596a\u53bb\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 3\uff1a14 \u3000\u795e\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u662f\u81ea\u6709\u6c38\u6709\u7684\uff1b\u53c8\u8aaa\uff1a\u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u300e\u90a3\u81ea\u6709\u7684\u6253\u767c\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002<br \/>\n3\uff1a15 \u3000\u795e\u53c8\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7956\u5b97\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u6253\u767c\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002\u8036\u548c\u83ef\u662f\u6211\u7684\u540d\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u9019\u4e5f\u662f\u6211\u7684\u7d00\u5ff5\uff0c\u76f4\u5230\u842c\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8272\u5217\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5230\u4e86\u6469\u897f\uff0c\u9694\u4e86\u7d04\u6709600\u591a\u5e74\uff0c\u5f9e\u7d04\u745f\u4e4b\u5f8c\u4ee5\u8272\u5217\u4eba\u9032\u5165\u57c3\u53ca400\u5e74\uff0c\u53d7\u5230\u57c3\u53ca\u8af8\u795e\u7684\u5f71\u97ff\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u5011\u5c0d\u8036\u548c\u83ef\u9084\u6709\u591a\u5c11\u7684\u8a8d\u8b58\uff0c\u6050\u6015\u4e5f\u662f\u6975\u5176\u6709\u9650\u3002\u6240\u4ee5\u7576\u795e\u547c\u53ec\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u8d70\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u6469\u897f\u770b\u770b\u81ea\u5df1\uff0c\u6975\u5176\u6050\u61fc\u3002\u4ed6\u662f\u8ab0\uff1f\u6709\u4ec0\u9ebc\u8cc7\u683c\uff1f\u7b2c\u4e00\u500b\uff0c\u4ed6\u6191\u4ec0\u9ebc\u8981\u6c42\u6b0a\u9ad8\u4f4d\u91cd\u7684\u6cd5\u8001\u738b\u807d\u4ed6\u7684\u8a71\uff1f\u7b2c\u4e8c\u500b\uff0c\u53c8\u6191\u4ec0\u9ebc\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u8981\u807d\u4ed6\u7684\u8a71\uff1f\u91dd\u5c0d\u6469\u897f\u7684\u96d9\u91cd\u6050\u61fc\uff0c\u795e\u7d66\u4e86\u4ed6\u96d9\u91cd\u7684\u4fdd\u8b49\uff1a\u4e00\u3001\u4e00\u5207\u7684\u91cd\u9ede\u4e0d\u662f\u300c\u6469\u897f\u4f60\u662f\u8ab0\uff1f\u300d\u7684\u554f\u984c\uff1b\u800c\u662f\u795e\u7684\u300c\u6211\u662f\u300d\uff0c\u4f86\u8207\u6469\u897f\u540c\u5728\uff1b\u6469\u897f\u5f9e\u6b64\u4e0d\u518d\u4ee3\u8868\u81ea\u5df1\uff0c\u800c\u662f\u4ee3\u8868\u5049\u5927\u7684\u771f\u795e\u4f86\u8aaa\u8a71\u884c\u4e8b\uff0c\u9019\u5c31\u662f\u795e\u8cdc\u7d66\u4ed6\u7684\u6b0a\u67c4\uff1b\u4e8c\u3001\u7b2c\u4e8c\u500b\u4fdd\u8b49\uff0c\u5c31\u662f\u795e\u8981\u4ee5\u300c\u7942\u7684\u540c\u5728\u8207\u4f5c\u70ba\u300d\u4f86\u4fdd\u8b49\uff1a\u300c\u6211\u5fc5\u8207\u4f60\u540c\u5728\u3002\u4f60\u5c07\u767e\u59d3\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u4e4b\u5f8c\uff0c\u4f60\u5011\u5fc5\u5728\u9019\u5c71\u4e0a\u4e8b\u5949\u6211\uff1b\u9019\u5c31\u662f\u6211\u6253\u767c\u4f60\u53bb\u7684\u8b49\u64da\u3002\u300d\u9019\u4e8c\u500b\u4fdd\u8b49\uff0c\u4f7f\u6469\u897f\u91cd\u5f97\u4fe1\u5fc3\uff0c\u4f86\u8ddf\u96a8\u4e8b\u5949\u795e\u3002<\/p>\n<p>\u7942\u5fc5\u9808\u91cd\u65b0\u5411\u6469\u897f\u555f\u793a\u81ea\u5df1\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\u3002\u51fa 3\u7ae0\uff0c\u4e0a\u5e1d\u900f\u904e\u7570\u8c61\uff1a\u300c\u834a\u68d8\u88ab\u706b\u71d2\u8457\uff0c\u537b\u6c92\u6709\u71d2\u6bc0\u300d\u4f86\u555f\u793a\u795e\u662f\u300c\u8056\u6f54\u7684\u795e\u300d\uff1b\u900f\u904e\u61c9\u8a31\uff1a\u300c\u6211\u662f\u4f60\u7236\u89aa\u7684\u3000\u795e\uff0c\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300d\u4f86\u555f\u793a\u795e\u662f\u300c\u4fe1\u5be6\u7684\u795e\u300d\uff1b\u900f\u904e\u300c\u7942\u770b\u898b\u3001\u807d\u898b\u3001\u77e5\u9053\u3001\u4e0b\u4f86\uff08\u964d\u81e8\uff09\u4ee5\u8272\u5217\u4e00\u5207\u7684\u82e6\u60c5\u300d\u4f86\u555f\u793a\u7942\u662f\u300c\u6148\u611b\u7684\u795e\u300d\u3002\u8056\u6f54\u3001\u4fe1\u5be6\u3001\u6148\u611b\uff0c\u90fd\u662f\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u5c6c\u6027\u3002\u4eca\u5929\u5247\u662f\u795e\u5411\u6469\u897f\u555f\u793a\u7942\u540d\u5b57\u7684\u610f\u601d\uff0c\u539f\u56e0\u662f\u6469\u897f\u4e3b\u52d5\u554f\u4e86\u4e0a\u5e1d\u4e00\u500b\u554f\u984c\uff1a\u300c\u4ed6\u5011\u82e5\u554f\u6211\u8aaa\uff1a\u300e\u7942\u53eb\u751a\u9ebc\u540d\u5b57\uff1f\u300f\u6211\u8981\u5c0d\u4ed6\u5011\u8aaa\u751a\u9ebc\u5462\uff1f\u300d\u9019\u88cf\u7684\u4e2d\u6587\u7ffb\u8b6f\uff0c\u597d\u50cf\u662f\u6469\u897f\u5728\u554f\u4e0a\u5e1d\u7684\u300c\u540d\u5b57\u300d\uff0c\u4f46\u5176\u5be6\u5728\u539f\u6587\u88cf\u9762\uff0c\u6469\u897f\u771f\u6b63\u554f\u7684\u662f\u300c\u7962\u7684\u540d\u5b57\u5230\u5e95\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u540d\u5b57\u771f\u6b63\u7684\u6db5\u610f\u662f\u4ec0\u9ebc\uff1f\u300d\u56e0\u70ba\u5e0c\u4f2f\u4f86\u4eba\u7684\u7fd2\u6163\uff0c\u540d\u5b57\u901a\u5e38\u8207\u4e00\u500b\u4eba\u7684\u7279\u8cea\u5c6c\u6027\u662f\u6709\u95dc\u9023\u7684\u3002<\/p>\n<p>\u6240\u4ee5\u63a5\u4e0b\u4f86\u4e0a\u5e1d\u5728\u6574\u672c\u8056\u7d93\u552f\u4e00\u7684\u4e00\u6b21\uff0c\u5411\u4eba\u89e3\u91cb\u7942\u7684\u540d\u5b57\u7a76\u7adf\u662f\u4ec0\u9ebc\u610f\u601d\u3002\u56e0\u70ba\u5728\u6b64\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5728\u5275\u4e16\u8a18\u8207\u51fa\u57c3\u53ca\u8a18 \uff0c\u65e9\u5df2\u5411\u4eba\u4ecb\u7d39\u4ed6\u81ea\u5df1\uff0c\u4e2d\u6587\u8056\u7d93\u7ffb\u6210\u300c\u4e0a\u5e1d\u300d\u6216\u662f\u300c\u795e\u300d\uff0c\u4f46\u5728\u539f\u6587\u5176\u5be6\u662f\u300cElohim\uff08\u97f3\u8b6f\uff1a\u4f0a\u7f85\u6b23\uff09\u300d\uff0c\u9019\u8a5e\u4e3b\u8981\u8b1b\u5230\u4e0a\u5e1d\u8207\u4e00\u822c\u53d7\u9020\u4e4b\u7269\u7684\u95dc\u4fc2\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\u5f37\u8abf\uff0c\u5176\u5be6\u6574\u672c\u8056\u7d93\u4e2d\u8b1b\u5230\u4e0a\u5e1d\u7684\u540d\u5b57\uff0c\u53ea\u6709\u9019\u4e00\u6b21\uff0c\u5176\u4ed6\u7684\u540d\u5b57\uff0c\u6bd4\u8f03\u50cf\u662f\u7942\u7684\u300c\u982d\u929c\u300d\uff1a\u7267\u8005\u3001\u541b\u738b\u3001\u6211\u5011\u7684\u501a\u9760\u2026\uff0c\u4f46\u771f\u6b63\u7684\u540d\u5b57\uff0c\u5c31\u662f\u9019\u4e00\u500b\u300cYahwey\uff08\u97f3\u8b6f\uff1a\u96c5\u5049\uff0c\u4e2d\u6587\u7ffb\u8b6f\uff1a\u8036\u548c\u83ef\uff08Jehovah\uff09\uff09\u300d\u4e2d\u6587\u97f3\u8b6f\uff1a\u8036\u548c\u83ef\uff0c\u5176\u5be6\u662f\u5f9e\u5f8c\u4f86\u6709\u5b78\u8005\u5efa\u8b70\u5c07Adonai\u548cYHWH\u7d50\u5408\u8d77\u4f86\uff0c\u6210\u4e86YaHoWaH\uff0c\u56e0\u70ba\u5ef6\u7528\u8a31\u4e45\uff0c\u5927\u5bb6\u7fd2\u6163\u4e86\uff0c\u8981\u6539\u4e5f\u56f0\u96e3\u3002\u6211\u5011\u76f8\u4fe1\u6211\u5011\u662f\u7528\u5fc3\u9748\u8aa0\u5be6\u656c\u62dc\u795e\u7684\uff0c\u795e\u90fd\u77e5\u9053\uff0c\u4e0d\u7ba1\u7528\u96c5\u5049\u6216\u662f\u8036\u548c\u83ef\u7684\u97f3\u8b6f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u8981\u8a8d\u8b58\u7684\u662f\u795e\u7684\u5c6c\u6027\u3001\u795e\u7684\u771f\u7406\uff0c\u4e5f\u8981\u5f9e\u5fc3\u88cf\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09Yahwey\uff08\u96c5\u5049\uff09\u7684\u539f\u6587\u610f\u601d\uff0c\u5176\u5be6\u5c31\u662f\u300c\u6211\u662f\u5c31\u662f\u6211\u662f\u300d\uff0c\u82f1\u6587\u7ffb\u6210\u300cI am who I am.\u300d\u795e\u7684\u81ea\u7a31\uff0c\u597d\u50cf\u662f\u5967\u79d8\uff0c\u4e4d\u807d\u53eb\u4eba\u6478\u4e0d\u8457\u982d\u7dd2\u3002\u6240\u4ee5\u5f8c\u4f86\u6b77\u4e16\u6b77\u4ee3\u5f88\u591a\u5b78\u8005\u7814\u7a76\u88dc\u5145\uff0c\u6211\u63a1\u7528\u983c\u5efa\u570b\u7267\u5e2b\u7684\u8aaa\u6cd5\u3002\u4e00\uff0c\u4e2d\u6587\u7684\u7ffb\u8b6f\u662f\u300c\u6211\u662f\u81ea\u6709\u6c38\u6709\u7684\u300d\u3001\u5442\u632f\u4e2d\u8b6f\u672c\u662f\u300c\u6c38\u6046\u4e3b\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u5df2\u7d93\u52a0\u4e0a\u89e3\u91cb\uff0c\u800c\u4e14\u5f88\u91cd\u8981\u3002\u9019\u88cf\u5f37\u8abf\u795e\u662f\u300c\u6614\u5728\u3001\u4eca\u5728\u3001\u4ee5\u5f8c\u6c38\u5728\u7684\u795e\u300d\uff0c\u795e\u4e0d\u53d7\u6642\u9593\u7a7a\u9593\u7684\u9650\u5236\uff0c\u8d85\u8d8a\u4e00\u5207\u7684\u5b58\u5728\uff1b\u4e8c\u3001\u5f8c\u4f86\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u6562\u76f4\u547c\u5176\u540d\uff0c\u90fd\u628aYahwey\u81ea\u52d5\u7ffb\u8b6f\u6210\u70ba\u300cAdonai\uff08\u97f3\u8b6f\uff1a\u963f\u591a\u4e43\uff09\uff0c\u5f37\u8abf\u795e\u662f\u300c\u4e3b\u3001\u4e00\u5207\u7684\u4e3b\u3001\u81f3\u9ad8\u7684\u4e3b\u300d\uff1b\u4e09\u3001\u5c31\u8a9e\u610f\u5b78\u4f86\u8aaa\uff0c\u7576\u4e0a\u5e1d\u8aaa\uff1a\u300c\u6211\u662f\u300d\u7684\u6642\u5019\uff0c\u5c31\u4ee3\u8868\u5176\u4ed6\u7684\u540d\u5b57\u90fd\u4e0d\u662f\u3002\u539f\u4f86\u6469\u897f\u5728\u57c3\u53ca\u7684\u6642\u5019\uff0c\u57c3\u53ca\u4eba\u5d07\u62dc\u4e00\u5806\u5047\u795e\uff0c\u7121\u6240\u4e0d\u62dc\uff0c\u62dc\u592a\u967d\u3001\u62dc\u5c3c\u7f85\u6cb3\u3001\u62dc\u6cd5\u8001\u738b\u3001\u751a\u81f3\u62dc\u8df3\u86a4\u2026\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7684\u300c\u6211\u662f\u300d\uff0c\u4ee3\u8868\u4e86\u7942\u624d\u662f\u300c\u7368\u4e00\u7684\u771f\u795e\u300d\uff1b\u56db\u3001\u5c31\u54f2\u5b78\u4e0a\u8b1b\uff0c\u795e\u7684\u300c\u6211\u662f\u300d\uff0c\u7942\u662f\u7b2c\u4e00\u500b\u539f\u56e0\uff08\u7b2c\u4e00\u56e0\uff09\uff0c\u6c92\u6709\u4efb\u4f55\u5176\u4ed6\u7684\u52d5\u529b\u6216\u539f\u56e0\uff0c\u4f7f\u7942\u80fd\u5920\u5b58\u5728\u3002\u842c\u6709\u5f9e\u7942\u800c\u4f86\uff0c\u56e0\u7942\u800c\u7acb\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u7942\u662f\u5275\u9020\u7684\u795e\uff0c\u5275\u9020\u5b87\u5b99\u842c\u6709\uff1b\u7942\u662f\u4e0d\u6539\u8b8a\u7684\u795e\uff0c\u7942\u904e\u53bb\u662f\u3001\u73fe\u5728\u662f\u3001\u5c07\u4f86\u9084\u662f\u3002\u4e94\u3001\u7942\u4e5f\u662f\u6211\u5011\u53ef\u4ee5\u7d93\u6b77\u7684\u795e\uff0c\u795e\u7684\u300c\u6211\u662f\u300d\uff0c<\/p>\n<p>\u5f8c\u4f86\u6709\u4eba\u5c31\u5ef6\u4f38\u70ba\uff1a<br \/>\n\u8036\u548c\u83ef\u4ee5\u52d2 \uff08Jehovah-jireh\uff09\uff1a\u8036\u548c\u83ef\u5fc5\u8c6b\u5099\uff08\u527522\uff1a13-14\uff09<br \/>\n\u8036\u548c\u83ef\u62c9\u6cd5\uff08Jehovah-ropheka\uff09\uff1a\u8036\u548c\u83ef\u662f\u4f60\u7684\u91ab\u6cbb\u8005\uff08\u51fa 15\uff1a26\uff09<br \/>\n\u8036\u548c\u83ef\u5c3c\u897f\uff08Jehovah-nissi\uff09\uff1a\u8036\u548c\u83ef\u662f\u6211\u7684\u65cc\u65d7 \uff08\u51fa 17\uff1a15\uff09<br \/>\n\u8036\u548c\u83ef\u6c99\u9f8d\uff08Jehovah-shalom\uff09\uff1a\u8036\u548c\u83ef\u662f\u5e73\u5b89\uff08\u58eb6\uff1a24\uff09<br \/>\n\u8036\u548c\u83ef\u7f85\u4ee5\uff08Jehovah-roi\uff09\uff1a\u8036\u548c\u83ef\u662f\u6211\u7684\u7267\u8005\uff08\u8a6923 : 1\uff09<br \/>\n\u8036\u548c\u83ef\u9f4a\u6839\u52aa\uff08Jehovah-tsidqenu\uff09\uff1a\u8036\u548c\u83ef\u662f\u6211\u5011\u7684\u7fa9\uff08,23\uff1a6\uff09<br \/>\n\u8036\u548c\u83ef\u6c99\u746a\uff08Jehovah-shammah\uff09 \uff1a\u8036\u548c\u83ef\u7684\u6240\u5728\uff08\u7d5048\uff1a35\uff09<\/p>\n<p>\uff083\uff09\u795e\u547c\u53ec\u6469\u897f\uff0c\u4e5f\u5c07\u672a\u4f86\u6703\u767c\u751f\u7684\u56f0\u96e3\u555f\u793a\u7d66\u4ed6\uff0c\u544a\u8a34\u6469\u897f\u8ddf\u96a8\u795e\u6240\u8981\u8d70\u7684\u9053\u8def\uff0c\u4e26\u4e0d\u662f\u4e00\u689d\u98a8\u5e73\u6d6a\u975c\u3001\u51e1\u4e8b\u9806\u5229\u7684\u9053\u8def\u3002\u4ed6\u5011\u6703\u906d\u9047\u5230\u6cd5\u8001\u738b\u7684\u6514\u963b\uff0c\u4e5f\u6703\u7d93\u6b77\u795e\u7684\u4f5c\u70ba\uff0c\u7528\u795e\u8e5f\u653b\u64ca\u4ed6\u5011\uff0c\u624d\u80fd\u96e2\u958b\uff0c\u6700\u5f8c\u9084\u8981\u5e36\u8d70\u57c3\u53ca\u4eba\u7684\u8ca1\u7269\u3002\u7c21\u55ae\u5e7e\u53e5\u8a71\uff0c\u4f46\u662f\u6211\u5011\u770b\u898b\u5f8c\u4f86\u7684\u6514\u963b\u8207\u8271\u8f9b\u662f\u6975\u5927\u7684\uff0c\u4e0d\u7ba1\u662f\u5f9e\u6cd5\u8001\u738b\u4f86\u7684\uff0c\u6216\u662f\u4ee5\u8272\u5217\u540c\u80de\u7d66\u6469\u897f\u7684\u58d3\u529b\uff0c\u4f7f\u6469\u897f\u5e7e\u6b21\u60f3\u8981\u653e\u68c4\u3002\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u795e\u4e00\u6b21\u6b21\u5805\u5b9a\u7942\u7684\u8a71\uff0c\u4e5f\u9f13\u52f5\u4e86\u7942\u7684\u50d5\u4eba\uff0c\u4fe1\u4ef0\u7684\u9053\u8def\u6b63\u662f\u5982\u6b64\uff0c\u771f\u6b63\u7684\u91cd\u9ede\u4e0d\u55ae\u662f\u6211\u5011\u5b8c\u6210\u4e86\u4f7f\u547d\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u5728\u9019\u904e\u7a0b\u4e2d\uff0c\u88ab\u795e\u5851\u9020\u6210\u70ba\u4e00\u500b\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u795e\u7684\u7f8e\u5584\u54c1\u683c\uff0c\u6210\u70ba\u795e\u7684\u89aa\u5bc6\u670b\u53cb\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u300c\u6211\u662f\u300d\u7684\u795e\uff0c\u904e\u53bb\u7942\u662f\u5275\u9020\u7684\u795e\u3001\u4eca\u5929\u662f\u300c\u6211\u53ef\u4ee5\u7d93\u6b77\u7684\u795e\u300d\uff0c\u5c07\u4f86\u6211\u9084\u8981\u8207\u795e\u6c38\u9060\u540c\u5728\uff0c\u9019\u4f7f\u6211\u6709\u6c38\u6046\u7684\u76fc\u671b\u3002\u7942\u4e5f\u662f\u4e0d\u6539\u8b8a\u7684\u795e\uff0c\u4e0d\u50cf\u6211\u6216\u4e16\u4eba\u4e00\u6a23\u7684\u5584\u8b8a\uff0c\u6240\u4ee5\u6211\u6c38\u9060\u53ef\u4ee5\u76f8\u4fe1\u7942\u3001\u501a\u9760\u7942\u3002\u96d6\u7136\u6211\u7684\u5fc3\u60c5\u8207\u74b0\u5883\u6bcf\u5929\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4f46\u662f\u6bcf\u5929\u4f86\u4fe1\u9760\u795e\uff0c\u5c31\u80fd\u4f7f\u6211\u6062\u5fa9\u5e73\u975c\u5b89\u7a69\u3001\u559c\u6a02\u6709\u529b\u91cf\uff0c\u5929\u5929\u6211\u5011\u8981\u4f86\u7a31\u980c\u9019\u4f4d\u300c\u6211\u662f\u300d\u7684\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 3\uff1a13~22 3\uff1a13 \u6469\u897f\u5c0d\u3000\u795e\u8aaa\uff1a\u300c\u6211\u5230\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u7956\u5b97\u7684\u3000\u795e\u6253\u767c\u6211\u5230\u4f60\u5011\u9019 &#8230; <a title=\"2021 &#8211; 04 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 3\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-10-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-3%ef%bc%9a1322\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 10 QT \u51fa\u57c3\u53ca\u8a18 3\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9443,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9383","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9383","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9383"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9383\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9443"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9383"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9383"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9383"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}