{"id":14825,"date":"2023-10-06T00:00:55","date_gmt":"2023-10-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14825"},"modified":"2023-10-06T13:13:03","modified_gmt":"2023-10-06T05:13:03","slug":"2023-10-06-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a2735","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-06-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a2735\/","title":{"rendered":"2023 \u2013 10 \u2013 06 QT  \u7bb4\u8a00 3\uff1a27~35"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 3\uff1a27~35<br \/>\n3\uff1a11 \u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b<br \/>\n3\uff1a12 \u56e0\u70ba\u8036\u548c\u83ef\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u8cac\u5099\uff0c\u6b63\u5982\u7236\u89aa\u8cac\u5099\u6240\u559c\u611b\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a13 \u5f97\u667a\u6167\uff0c\u5f97\u8070\u660e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002<br \/>\n3\uff1a14 \u56e0\u70ba\u5f97\u667a\u6167\u52dd\u904e\u5f97\u9280\u5b50\uff0c\u5176\u5229\u76ca\u5f37\u5982\u7cbe\u91d1\uff0c<br \/>\n3\uff1a15 \u6bd4\u73cd\u73e0\uff08\u6216\u8b6f\uff1a\u7d05\u5bf6\u77f3\uff09\u5bf6\u8cb4\uff1b\u4f60\u4e00\u5207\u6240\u559c\u611b\u7684\uff0c\u90fd\u4e0d\u8db3\u8207\u6bd4\u8f03\u3002<br \/>\n3\uff1a16 \u5979\u53f3\u624b\u6709\u9577\u58fd\uff0c\u5de6\u624b\u6709\u5bcc\u8cb4\u3002<br \/>\n3\uff1a17 \u5979\u7684\u9053\u662f\u5b89\u6a02\uff1b\u5979\u7684\u8def\u5168\u662f\u5e73\u5b89\u3002<br \/>\n3\uff1a18 \u5979\u8207\u6301\u5b88\u5979\u7684\u4f5c\u751f\u547d\u6a39\uff1b\u6301\u5b9a\u5979\u7684\uff0c\u4ff1\u5404\u6709\u798f\u3002<br \/>\n3\uff1a19 \u8036\u548c\u83ef\u4ee5\u667a\u6167\u7acb\u5730\uff0c\u4ee5\u8070\u660e\u5b9a\u5929\uff0c<br \/>\n3\uff1a20 \u4ee5\u77e5\u8b58\u4f7f\u6df1\u6df5\u88c2\u958b\uff0c\u4f7f\u5929\u7a7a\u6ef4\u4e0b\u7518\u9732\u3002<br \/>\n3\uff1a21 \u6211\u5152\uff0c\u8981\u8b39\u5b88\u771f\u667a\u6167\u548c\u8b00\u7565\uff0c\u4e0d\u53ef\u4f7f\u5979\u96e2\u958b\u4f60\u7684\u773c\u76ee\u3002<br \/>\n3\uff1a22 \u9019\u6a23\uff0c\u5979\u5fc5\u4f5c\u4f60\u7684\u751f\u547d\uff0c\u9838\u9805\u7684\u7f8e\u98fe\u3002<br \/>\n3\uff1a23 \u4f60\u5c31\u5766\u7136\u884c\u8def\uff0c\u4e0d\u81f4\u78b0\u8173\u3002<br \/>\n3\uff1a24 \u4f60\u8eba\u4e0b\uff0c\u5fc5\u4e0d\u61fc\u6015\uff1b\u4f60\u8eba\u81e5\uff0c\u7761\u5f97\u9999\u751c\u3002<br \/>\n3\uff1a25 \u5ffd\u7136\u4f86\u7684\u9a5a\u6050\uff0c\u4e0d\u8981\u5bb3\u6015\uff1b\u60e1\u4eba\u906d\u6bc0\u6ec5\uff0c\u4e5f\u4e0d\u8981\u6050\u61fc\u3002<br \/>\n3\uff1a26 \u56e0\u70ba\u8036\u548c\u83ef\u662f\u4f60\u6240\u501a\u9760\u7684\uff1b\u4ed6\u5fc5\u4fdd\u5b88\u4f60\u7684\u8173\u4e0d\u9677\u5165\u7db2\u7f85\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 3\uff1a27 \u4f60\u624b\u82e5\u6709\u884c\u5584\u7684\u529b\u91cf\uff0c\u4e0d\u53ef\u63a8\u8fad\uff0c\u5c31\u7576\u5411\u90a3\u61c9\u5f97\u7684\u4eba\u65bd\u884c\u3002<br \/>\n3\uff1a32 \u56e0\u70ba\uff0c\u4e56\u50fb\u4eba\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u6b63\u76f4\u4eba\u70ba\u4ed6\u6240\u89aa\u5bc6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u771f\u667a\u6167\u4f86\u81ea\u65bc\u795e\u7684\u5fc3\u3001\u795e\u7684\u6027\u60c5\u3001\u795e\u884c\u4e8b\u7684\u6cd5\u5247\u3002\u4e0d\u4f46\u53ef\u4ee5\u4fdd\u5b88\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u795e\u7684\u795d\u798f\uff1b\u771f\u667a\u6167\u66f4\u8981\u6c42\u6211\u5011\u4e3b\u52d5\u300c\u628a\u611b\u7d66\u51fa\u53bb\u300d\uff0c\u53bb\u795d\u798f\u6211\u5011\u7684\u300c\u9130\u820d\u300d\uff1a<br \/>\n\u4e00\u3001\u7a4d\u6975\u65b9\u9762\uff0c\u8981\u5be6\u969b\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\uff1a\u4f60\u624b\u82e5\u6709\u884c\u5584\u7684\u529b\u91cf\uff0c\u4e0d\u53ef\u63a8\u8fad\uff0c\u5c31\u7576\u5411\u90a3\u61c9\u5f97\u7684\u4eba\u65bd\u884c\u3002\uff08v27~28\uff09<br \/>\n\u4e8c\u3001\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff1a\u300c\u9130\u820e\u300d\u4e0d\u662f\u9130\u5c45\uff0c\u800c\u662f\u6307\u300c\u51e1\u8207\u6211\u5011\u6709\u63a5\u89f8\u8207\u4f86\u5f80\u7684\u4eba\u300d\uff0c\u4e5f\u5c31\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u751f\u6d3b\uff0c\u800c\u4e0d\u662f\u5e73\u6642\u95dc\u8d77\u9580\u4f86\u8eb2\u5728\u5b97\u6559\u8c61\u7259\u5854\u4e4b\u5167\u3002<br \/>\n\u4e09\u3001\u6d88\u6975\u65b9\u9762\uff0c\u4e0d\u53ef\u300c\u88ab\u60e1\u5f71\u97ff\u300d\uff0c\u53cd\u8981\u300c\u4ee5\u5584\u52dd\u60e1\u300d\uff1a\u4e0d\u53ef\u52a0\u5bb3\u3001\u4e0d\u53ef\u7121\u6545\u8207\u4eba\u76f8\u722d\u3001\u4e0d\u53ef\u5ac9\u5992\u3001\u4e0d\u53ef\u9078\u64c7\u5f37\u66b4\u4e4b\u4eba\u7684\u8def\uff08v31~32\uff09<\/p>\n<p>\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u7684\u614b\u5ea6\u3001\u52d5\u6a5f\uff0c\u4e0d\u662f\u56e0\u70ba\u4e16\u4e0a\u7684\u9053\u5fb7\u5f8b\u6cd5\uff0c\u4e43\u662f\u56e0\u70ba\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u5f9e\u5fc3\u88cf\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u76f8\u4fe1\u795e\u300d\u3001\u300c\u611b\u795e\u300d\uff0c\u771f\u6b63\u5f71\u97ff\u6211\u5011\u751f\u547d\u7684\uff0c\u662f\u795e\u81ea\u5df1\u3002\u6211\u5011\u6240\u656c\u754f\u6240\u8a8d\u8b58\u7684\u795e\uff1a<br \/>\n\u4e00\u3001\u618e\u60e1\u4e56\u50fb\u4eba\u3001\u8207\u6b63\u76f4\u4eba\u89aa\u5bc6\uff08v32\uff09<br \/>\n\u4e8c\u3001\u5492\u8a5b\u60e1\u4eba\u7684\u5bb6\u5ead\uff0c\u8cdc\u798f\u8207\u7fa9\u4eba\u7684\u5c45\u6240\uff08v33\uff09<br \/>\n\u4e09\u3001\u8b4f\u8a9a\u90a3\u597d\u8b4f\u8a9a\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff08v34\uff09<br \/>\n\u56db\u3001\u4f7f\u667a\u6167\u4eba\u9ad8\u5347\uff0c\u627f\u53d7\u5c0a\u69ae\uff1b\u4e5f\u4f7f\u611a\u6627\u4eba\u964d\u5351\u53d7\u8fb1\uff08v35\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u7684\u795e\u4e26\u4e0d\u662f\u4e00\u4f4d\u300c\u597d\u597d\u8001\u5148\u751f\u300d\uff0c\u6148\u7965\u6c92\u724c\u6c23\uff0c\u4ec0\u9ebc\u90fd\u53ef\u4ee5\u7528\u300c\u611b\u300d\u5305\u5bb9\u4e00\u5207\uff0c\u653e\u4efb\u4e16\u4eba\u70ba\u6240\u6b32\u70ba\uff1b\u4f46\u4e5f\u7d55\u4e0d\u662f\u4e00\u4f4d\u56b4\u53b2\u7684\u5be9\u5224\u6cd5\u5b98\uff0c\u6574\u5929\u7576\u7cfe\u5bdf\u968a\uff0c\u6210\u70ba\u52d5\u4e0d\u52d5\u5c31\u8cde\u5584\u7f70\u60e1\u7684\u5929\u570b\u6cd5\u5b98\u2026\u2026\u3002\u9019\u4e9b\u90fd\u662f\u4e16\u4eba\u4eba\u683c\u626d\u66f2\u5f8c\u5c0d\u795e\u932f\u8aa4\u7684\u300c\u6295\u5c04\u300d\uff0c\u800c\u4e0d\u662f\u5929\u7236\u5728\u8056\u7d93\u4e2d\u555f\u793a\u7684\u300c\u5f62\u8c61\u300d\u3002\u795e\u662f\u300c\u6148\u611b\u300d\uff0c\u611b\u5230\u53ef\u4ee5\u63a5\u7d0d\u4e00\u5207\u7f6a\u4eba\u7684\u672c\u76f8\uff0c\u70ba\u7f6a\u4eba\u6368\u547d\uff1b\u6c92\u6709\u4e00\u500b\u7f6a\u4eba\u5728\u795e\u770b\u8d77\u4f86\u6c92\u6551\u7684\uff0c\u7121\u6307\u671b\u7684\uff0c\u4e0d\u80fd\u88ab\u611b\u7684\uff1b\u4f46\u662f\u795e\u7684\u300c\u516c\u7fa9\u300d\uff0c\u4f7f\u4eba\u5fc5\u9808\u300c\u7528\u4fe1\u5fc3\u8207\u6094\u6539\u300d\u4f86\u63a5\u53d7\u7942\u611b\u7684\u62ef\u6551\uff0c\u4e26\u4e14\u300c\u4e0d\u65b7\u8ffd\u6c42\uff0c\u6d3b\u51fa\u6210\u9577\u7684\u751f\u547d\u6027\u60c5\u300d\uff0c\u4f86\u56de\u5831\u795e\u7684\u611b\uff0c\u800c\u4e0d\u662f\u7e7c\u7e8c\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u7f6a\u60e1\u88cf\u300c\u8207\u795e\u6575\u64cb\u300d\u3002<\/p>\n<p>\u795e\u7684\u611b\uff0c\u4e0d\u662f\u5f70\u986f\u5728\u300c\u6c92\u6709\u813e\u6c23\u300d\uff0c\u800c\u662f\u5f70\u986f\u300c\u5341\u5b57\u67b6\u300d\u7684\u5927\u611b\u4e0a\u9762\uff1b\u795e\u7684\u516c\u7fa9\uff0c\u4f7f\u795e\u628a\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\u5211\u7f70\u52a0\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u6211\u5011\u8eab\u4e0a\uff0c\u4f7f\u795e\u5728\u4e3b\u88cf\u9762\u63a5\u7d0d\u6211\u5011\u6210\u70ba\u300c\u8499\u611b\u7684\u5152\u5973\u300d\uff0c\u4e26\u4e14\u7518\u5fc3\u4f4f\u5728\u4eba\u88cf\u9762\uff0c\u5e6b\u52a9\u4eba\u6b63\u78ba\u56de\u61c9\u795e\uff1a\u76f8\u4fe1\u795e\u3001\u611b\u795e\uff0c\u656c\u754f\u795e\uff0c\u5b78\u7fd2\u8d70\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u6094\u6539\u9053\u8def\uff01\u795e\u7684\u611b\u5f9e\u300c\u63a5\u7d0d\u4e26\u4e14\u62ef\u6551\u6211\u5011\u771f\u5be6\u7684\u672c\u76f8\u958b\u59cb\u300d\uff0c\u4f46\u662f\u795e\u7684\u516c\u7fa9\uff0c\u537b\u662f\u300c\u5e6b\u52a9\u6211\u5011\u8981\u96e2\u68c4\u81ea\u6211\u4e2d\u5fc3\u4e4b\u60e1\uff0c\u63a5\u53d7\u8b93\u795e\u4f86\u6cbb\u7406\u7684\u65b0\u751f\u547d\u300d\u3002\u6211\u5176\u5be6\u904e\u53bb\u4e00\u76f4\u5c0d\u795e\u7684\u8a8d\u8b58\u540c\u6a23\u6709\u5404\u7a2e\u300c\u626d\u66f2\u300d\uff0c\u5982\u4eca\u6bcf\u5929\u90fd\u8981\u5728\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u6211\u7684\u5370\u8c61\u4e2d\uff0c\u4f86\u66f4\u65b0\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u662f\u5426\u5408\u4e4e\u8056\u7d93\u7684\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u6211\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u6c42\u795e\u5929\u5929\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 3\uff1a27~35 3\uff1a11 \u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u8036\u548c\u83ef\u7684\u7ba1\u6559\uff08\u6216\u8b6f\uff1a\u61f2\u6cbb\uff09\uff0c\u4e5f\u4e0d\u53ef\u53ad\u7169\u4ed6\u7684\u8cac\u5099\uff1b 3\uff1a12 \u56e0 &#8230; <a title=\"2023 \u2013 10 \u2013 06 QT  \u7bb4\u8a00 3\uff1a27~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-06-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a2735\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 06 QT  \u7bb4\u8a00 3\uff1a27~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14828,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14825","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14825","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14825"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14825\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14828"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}