{"id":10345,"date":"2021-11-03T12:55:45","date_gmt":"2021-11-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10345"},"modified":"2023-03-08T04:11:55","modified_gmt":"2023-03-07T20:11:55","slug":"2021-11-03-qt-%e7%b4%84%e4%bc%af%e8%a8%98-17%ef%bc%9a6-16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-03-qt-%e7%b4%84%e4%bc%af%e8%a8%98-17%ef%bc%9a6-16\/","title":{"rendered":"2021 &#8211; 11 &#8211; 03 QT \u7d04\u4f2f\u8a18 17\uff1a6~ 16"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 17\uff1a6~ 16<br \/>\n17\uff1a6 \u3000\u795e\u4f7f\u6211\u4f5c\u4e86\u6c11\u4e2d\u7684\u7b11\u8ac7\uff1b\u4ed6\u5011\u4e5f\u5410\u553e\u6cab\u5728\u6211\u81c9\u4e0a\u3002<br \/>\n17\uff1a7 \u6211\u7684\u773c\u775b\u56e0\u6182\u6101\u660f\u82b1\uff1b\u6211\u7684\u767e\u9ad4\u597d\u50cf\u5f71\u5152\u3002<br \/>\n17\uff1a8 \u6b63\u76f4\u4eba\u56e0\u6b64\u5fc5\u9a5a\u5947\uff1b\u7121\u8f9c\u7684\u4eba\u8981\u8208\u8d77\u653b\u64ca\u4e0d\u656c\u8654\u4e4b\u8f29\u3002<br \/>\n17\uff1a9 \u7136\u800c\uff0c\u7fa9\u4eba\u8981\u6301\u5b88\u6240\u884c\u7684\u9053\uff1b\u624b\u6f54\u7684\u4eba\u8981\u529b\u4e0a\u52a0\u529b\u3002<br \/>\n17\uff1a10 \u81f3\u65bc\u4f60\u5011\u773e\u4eba\uff0c\u53ef\u4ee5\u518d\u4f86\u8faf\u8ad6\u5427\uff01\u4f60\u5011\u4e2d\u9593\uff0c\u6211\u627e\u4e0d\u8457\u4e00\u500b\u667a\u6167\u4eba\u3002<br \/>\n17\uff1a11 \u6211\u7684\u65e5\u5b50\u5df2\u7d93\u904e\u4e86\uff1b\u6211\u7684\u8b00\u7b97\u3001\u6211\u5fc3\u6240\u60f3\u671b\u7684\u5df2\u7d93\u65b7\u7d55\u3002<br \/>\n17\uff1a12 \u4ed6\u5011\u4ee5\u9ed1\u591c\u70ba\u767d\u665d\uff0c\u8aaa\uff1a\u4eae\u5149\u8fd1\u4e4e\u9ed1\u6697\u3002<br \/>\n17\uff1a13 \u6211\u82e5\u76fc\u671b\u9670\u9593\u70ba\u6211\u7684\u623f\u5c4b\uff0c\u82e5\u4e0b\u69bb\u5728\u9ed1\u6697\u4e2d\uff0c<br \/>\n17\uff1a14 \u82e5\u5c0d\u673d\u58de\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u7236\uff1b\u5c0d\u87f2\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u6bcd\u89aa\u59ca\u59b9\uff1b<br \/>\n17\uff1a15 \u9019\u6a23\uff0c\u6211\u7684\u6307\u671b\u5728\u54ea\u88cf\u5462\uff1f\u6211\u6240\u6307\u671b\u7684\u8ab0\u80fd\u770b\u898b\u5462\uff1f<br \/>\n17\uff1a16 \u7b49\u5230\u5b89\u606f\u5728\u5875\u571f\u4e2d\uff0c\u9019\u6307\u671b\u5fc5\u4e0b\u5230\u9670\u9593\u7684\u9580\u9582\u90a3\u88cf\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 17\uff1a9 \u7136\u800c\uff0c\u7fa9\u4eba\u8981\u6301\u5b88\u6240\u884c\u7684\u9053\uff1b\u624b\u6f54\u7684\u4eba\u8981\u529b\u4e0a\u52a0\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v6\u300c\u795e\u4f7f\u6211\u4f5c\u4e86\u6c11\u4e2d\u7684\u7b11\u8ac7\uff1b\u4ed6\u5011\u4e5f\u5410\u553e\u6cab\u5728\u6211\u81c9\u4e0a\u3002\u300d\u4e00\u500b\u4eba\u906d\u53d7\u60a3\u96e3\u3001\u75db\u82e6\uff0c\u5df2\u7d93\u5920\u82e6\u4e86\uff0c\u9084\u8981\u52a0\u4e0a\u300c\u4ed6\u4eba\u7684\u7f9e\u8fb1\u300d\uff0c\u6c92\u6709\u540c\u60c5\u8207\u5b89\u6170\uff0c\u6709\u7684\u662f\u66f4\u591a\u7684\u843d\u4e95\u4e0b\u77f3\uff0c\u771f\u7684\u662f\u300c\u82e6\u4e0a\u52a0\u82e6\u300d\u3002\u7d04\u4f2f\u537b\u8aaa\u9019\u4e00\u5207\uff0c\u90fd\u662f\u300c\u795e\u4f7f\u2026\u300d\uff0c\u795e\u4f7f\u9019\u4e00\u5207\u767c\u751f\u7684\uff0c\u795e\u4efb\u6191\u7d04\u4f2f\u53d7\u75db\u82e6\u8207\u7f9e\u8fb1\uff0c\u7576\u7136\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u807d\uff0c\u4f46\u537b\u662f\u771f\u5be6\u7684\u3002\u53ea\u662f\u5f88\u591a\u57fa\u7763\u5f92\u5728\u9019\u88cf\uff0c\u5c31\u8dcc\u5012\u4e86\uff0c\u4e0d\u4fe1\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u660e\u767d\u771f\u7406\u8207\u798f\u97f3\u3002\u7d04\u4f2f\u4fe1\u7684\u4e0a\u5e1d\uff0c\u662f\u6703\u8cde\u8cdc\uff0c\u4e5f\u6703\u6536\u53d6\u7684\u795e\uff0c\u4f46\u4e0d\u7ba1\u795e\u600e\u9ebc\u505a\uff0c\u7d04\u4f2f\u90fd\u5805\u6301\u76f8\u4fe1\u795e\uff0c\u4e26\u4e0d\u96e2\u68c4\uff0c\u53ea\u662f\u904e\u7a0b\u4e2d\uff0c\u7d04\u4f2f\u4e00\u518d\u79b1\u544a\u795e\u5c0b\u6c42\u5e6b\u52a9\uff0c\u9019\u5c31\u662f\u771f\u4fe1\u5fc3\u7684\u898b\u8b49\u3002<\/p>\n<p>v7\u9664\u4e86\u75be\u75c5\u548c\u82e6\u96e3\uff0c\u4f7f\u7d04\u4f2f\u7684\u8eab\u9ad4\u6975\u5176\u865b\u5f31\uff1bv8~9\u9019\u6a23\u7684\u82e6\u96e3\u88ab\u52a0\u5728\u7fa9\u4eba\u8eab\u4e0a\uff0c\u6b63\u76f4\u4eba\u611f\u5230\u9a5a\u5947\uff0c\u4f46\u7fa9\u4eba\u5805\u6bc5\u7684\u6301\u5b88\u81ea\u5df1\u7684\u8def\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u5169\u7bc0\u7d93\u6587\u662f\u63d2\u5165\u7684\u8a71\uff0c\u4e26\u975e\u7d04\u4f2f\u6240\u8a00\u3002\u4e0d\u8ad6\u5982\u4f55\uff0c\u9019\u5169\u53e5\u8a71\u5728\u7d04\u4f2f\u7684\u53d7\u82e6\u8a18\u8f09\u4e2d\uff0c\u9583\u720d\u8457\u8000\u773c\u7684\u5149\u8292\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500 \u9019\u6bb5\u8207\u4e0a\u4e0b\u6587\u9817\u4e0d\u5354\u8abf\uff0c\u7136\u800c\u6e05\u695a\u8868\u660e\u7d04\u4f2f\u5728\u56f0\u82e6\u4e2d\u4ecd\u5805\u5b88\u6b63\u76f4\u516c\u7fa9\u3002v10\u518d\u4f86\u8faf\u8ad6\uff0c\u5176\u5be6\u4e5f\u662f\u4e0d\u60f3\u8faf\u8ad6\u4e86\uff0c\u4f60\u5011\u90fd\u5df2\u7d93\u88ab\u6211\u6253\u6557\u4e86\uff0c\u6211\u770b\u4e0d\u51fa\u4f60\u5011\u9084\u80fd\u56de\u7b54\u6211\u4ec0\u9ebc\u3002\u2500\u5eb7\u4f86\u660c\u7267\u5e2b\u3002<\/p>\n<p>\uff082\uff09v11~16\u63a5\u4e0b\u4f86\u7d04\u4f2f\u518d\u5ea6\u9677\u5165\u7d55\u671b\uff0c\u6e34\u671b\u6b7b\u4ea1\uff0c\u4ee5\u58b3\u5893\u70ba\u4ed6\u7684\u552f\u4e00\u5e0c\u671b\uff0c\u986f\u7136\u7d04\u4f2f\u4e0d\u65b7\u5728\u7d55\u671b\u8207\u76fc\u671b\u4e2d\u5f98\u5f8a\uff0c\u9019\u4e5f\u662f\u8a31\u591a\u53d7\u82e6\u4e4b\u4eba\u7684\u7d93\u6b77\u3002v11~12\u7d04\u4f2f\u5728\u7d55\u671b\u4e2d\u5598\u606f\uff0c\u4e26\u4e14\u5c0d\u65bc\u670b\u53cb\u7684\u8a71\u8aaa\uff0c\u53ea\u8981\u7d04\u4f2f\u6094\u6539\uff0c\u9806\u5883\u5fc5\u81e8\u5230\uff0c\u56f0\u5883\u6703\u904e\u53bb\uff1b\u4f46\u9019\u4e9b\u8a71\u90fd\u4e0d\u662f\u4e8b\u5be6\u3002<\/p>\n<p>v13~16\u7d04\u4f2f\u5c0d\u6d3b\u8457\u7684\u4eba\u751f\u5df2\u7d93\u6c92\u6709\u76fc\u671b\uff0c\u4ed6\u53ea\u80fd\u7b49\u6b7b\u3002\u6240\u76fc\u671b\u7684\u5c31\u53ea\u662f\u9670\u9593\u3001\u9ed1\u6697\u3001\u673d\u58de\u3001\u87f2\u5b50\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7d04\u4f2f\u5728\u4e00\u958b\u59cb\uff0c\u4ed6\u6307\u671b\u6c92\u6709\u51fa\u751f\u3001\u65e9\u4e00\u9ede\u6b7b\uff0c\u90a3\u90fd\u662f\u932f\u8aa4\u7684\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u5230\u9019\u4e9b\u5730\u65b9\u4e0d\u597d\uff1b\u6d3b\u4e0b\u53bb\u3001\u501a\u9760\u4e0a\u5e1d\u624d\u597d\uff0c\u4e0b\u5230\u9670\u9593\u5c31\u6c92\u6709\u6307\u671b\u4e86\u3002\u7576\u7136\uff0c\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\uff0c\u795e\u6703\u8b93\u6211\u5011\u4e0d\u662f\u5230\u9670\u9593\u88e1\uff0c\u662f\u5230\u4e9e\u4f2f\u62c9\u7f55\u61f7\u4e2d\u3001\u662f\u5230\u4e0a\u5e1d\u90a3\u88e1\u3001\u662f\u8ddf\u8036\u7a4c\u5728\u6a02\u5712\u88e1\u3001\u662f\u73fe\u5728\u5c31\u975e\u5e38\u7f8e\u597d\u3002\u9019\u53ea\u662f\u7d04\u4f2f\u73fe\u5728\uff0c\u5728\u9019\u9ebc\u75db\u82e6\u7684\u6642\u5019\u4ed6\u6240\u767c\u51fa\u4f86\u7684\u8a00\u8a9e\uff0c\u6211\u5011\u662f\u540c\u60c5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u75db\u82e6\u7684\u767c\u6d29\u3001\u62b1\u6028\uff0c\u5305\u62ec\u5927\u885b\u7684\u4e5f\u662f\u4e00\u6a23\uff0c\u8056\u7d93\u90fd\u4e00\u4e00\u5fe0\u5be6\u5448\u73fe\u51fa\u4f86\uff0c\u4e26\u6c92\u6709\u52a0\u4ee5\u300c\u7f8e\u5316\u300d\u6216\u662f\u300c\u96b1\u85cf\u300d\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u624d\u80fd\u5b89\u6170\u6211\u5011\u7684\u5fc3\u3002\u8056\u7d93\u555f\u793a\u6211\u5011\uff0c\u70ba\u4e86\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u5fc5\u7136\u6703\u7d93\u6b77\u300c\u6210\u9577\u7684\u75db\u82e6\u300d\uff0c\u9019\u75db\u82e6\u5c31\u662f\u8001\u6211\u8207\u8056\u9748\u7684\u722d\u6230\u3002\u8a31\u591a\u57fa\u7763\u5f92\u8aa4\u4fe1\u932f\u8aa4\u7684\u798f\u97f3\uff0c\u4ee5\u70ba\u57fa\u7763\u4fe1\u4ef0\u8ffd\u6c42\u7684\u5c31\u662f\u9003\u907f\u82e6\u96e3\u8207\u8ffd\u6c42\u6210\u529f\uff0c\u5176\u5be6\u6574\u672c\u8056\u7d93\u5f37\u8abf\u7684\uff0c\u5168\u90e8\u90fd\u662f\u300c\u751f\u547d\u6210\u9577\u86fb\u8b8a\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u9019\u500b\u4e3b\u984c\uff0c\u800c\u4e0d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u8ffd\u6c42\u7684\u4eab\u53d7\u3001\u5e78\u798f\u8207\u6210\u529f\u3002\u7d04\u4f2f\u597d\u50cf\u5f88\u82e6\uff0c\u4f46\u5230\u6700\u5f8c\uff0c\u7d04\u4f2f\u8a18\u7684\u9ad8\u5cf0\uff0c\u5c31\u662f\u7d04\u4f2f\u8aaa\u7684\uff1a\u300c\u6211\u5f9e\u524d\u98a8\u805e\u6709\u4f60\uff0c\u73fe\u5728\u89aa\u773c\u770b\u898b\u4f60\u3002\u300d\uff08\u4f2f42\uff1a5\uff09\u76fc\u671b\u6211\u5011\u8b80\u8056\u7d93\uff0c\u770b\u5230\u7684\u662f\u6210\u9577\u7684\u559c\u6085\uff0c\u662f\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u8981\u70ba\u6211\u5011\u6210\u5c31\u300c\u6975\u91cd\u7121\u6bd4\uff0c\u6c38\u9060\u7684\u69ae\u8000\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 17\uff1a6~ 16 17\uff1a6 \u3000\u795e\u4f7f\u6211\u4f5c\u4e86\u6c11\u4e2d\u7684\u7b11\u8ac7\uff1b\u4ed6\u5011\u4e5f\u5410\u553e\u6cab\u5728\u6211\u81c9\u4e0a\u3002 17\uff1a7 \u6211\u7684\u773c\u775b\u56e0\u6182\u6101\u660f &#8230; <a title=\"2021 &#8211; 11 &#8211; 03 QT \u7d04\u4f2f\u8a18 17\uff1a6~ 16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-03-qt-%e7%b4%84%e4%bc%af%e8%a8%98-17%ef%bc%9a6-16\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 03 QT \u7d04\u4f2f\u8a18 17\uff1a6~ 16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10384,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10345","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10345","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10345"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10345\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10384"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10345"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10345"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10345"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}