{"id":3568,"date":"2017-07-02T12:55:45","date_gmt":"2017-07-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3568"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-02-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a1530","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-02-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a1530\/","title":{"rendered":"2017 &#8211; 07 &#8211; 02 QT \u6c11\u6578\u8a18 22\uff1a15~30"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 22\uff1a15~30<br \/>\n22\uff1a15 \u5df4\u52d2\u53c8\u5dee\u9063\u4f7f\u81e3\uff0c\u6bd4\u5148\u524d\u7684\u53c8\u591a\u53c8\u5c0a\u8cb4\u3002<br \/>\n22\uff1a16 \u4ed6\u5011\u5230\u4e86\u5df4\u862d\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u897f\u64a5\u7684\u5152\u5b50\u5df4\u52d2\u9019\u6a23\u8aaa\uff1a\u6c42\u4f60\u4e0d\u5bb9\u751a\u9ebc\u4e8b\u6514\u963b\u4f60\u4e0d\u5230\u6211\u9019\u88cf\u4f86\uff0c<br \/>\n22\uff1a17 \u56e0\u70ba\u6211\u5fc5\u4f7f\u4f60\u5f97\u6975\u5927\u7684\u5c0a\u69ae\u3002\u4f60\u5411\u6211\u8981\u751a\u9ebc\uff0c\u6211\u5c31\u7d66\u4f60\u751a\u9ebc\uff1b\u53ea\u6c42\u4f60\u4f86\u70ba\u6211\u5492\u8a5b\u9019\u6c11\u3002<br \/>\n22\uff1a18 \u5df4\u862d\u56de\u7b54\u5df4\u52d2\u7684\u81e3\u50d5\u8aaa\uff1a\u5df4\u52d2\u5c31\u662f\u5c07\u4ed6\u6eff\u5c4b\u7684\u91d1\u9280\u7d66\u6211\uff0c\u6211\u884c\u5927\u4e8b\u5c0f\u4e8b\u4e5f\u4e0d\u5f97\u8d8a\u904e\u8036\u548c\u83ef\u2500\u6211\u795e\u7684\u547d\u3002<br \/>\n22\uff1a19 \u73fe\u5728\u6211\u8acb\u4f60\u5011\u4eca\u591c\u5728\u9019\u88cf\u4f4f\u5bbf\uff0c\u7b49\u6211\u5f97\u77e5\u8036\u548c\u83ef\u9084\u8981\u5c0d\u6211\u8aaa\u751a\u9ebc\u3002<br \/>\n22\uff1a20 \u7576\u591c\uff0c\u795e\u81e8\u5230\u5df4\u862d\u90a3\u88cf\uff0c\u8aaa\uff1a\u9019\u4e9b\u4eba\u82e5\u4f86\u53ec\u4f60\uff0c\u4f60\u5c31\u8d77\u4f86\u540c\u4ed6\u5011\u53bb\uff0c\u4f60\u53ea\u8981\u9075\u884c\u6211\u5c0d\u4f60\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n22\uff1a21 \u5df4\u862d\u65e9\u6668\u8d77\u4f86\uff0c\u5099\u4e0a\u9a62\uff0c\u548c\u6469\u62bc\u7684\u4f7f\u81e3\u4e00\u540c\u53bb\u4e86\u3002<br \/>\n22\uff1a22 \u795e\u56e0\u4ed6\u53bb\u5c31\u767c\u4e86\u6012\uff1b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u8def\u4e0a\u6575\u64cb\u4ed6\u3002\u4ed6\u9a0e\u8457\u9a62\uff0c\u6709\u5169\u500b\u50d5\u4eba\u8ddf\u96a8\u4ed6\u3002<br \/>\n22\uff1a23 \u9a62\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u8def\u4e0a\uff0c\u624b\u88cf\u6709\u62d4\u51fa\u4f86\u7684\u5200\uff0c\u5c31\u5f9e\u8def\u4e0a\u8de8\u9032\u7530\u9593\uff0c\u5df4\u862d\u4fbf\u6253\u9a62\uff0c\u8981\u53eb\u7260\u56de\u8f49\u4e0a\u8def\u3002<br \/>\n22\uff1a24 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c31\u7ad9\u5728\u8461\u8404\u5712\u7684\u7a84\u8def\u4e0a\uff1b\u9019\u908a\u6709\u7246\uff0c\u90a3\u908a\u4e5f\u6709\u7246\u3002<br \/>\n22\uff1a25 \u9a62\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\uff0c\u5c31\u8cbc\u9760\u7246\uff0c\u5c07\u5df4\u862d\u7684\u8173\u64e0\u50b7\u4e86\uff1b\u5df4\u862d\u53c8\u6253\u9a62\u3002<br \/>\n22\uff1a26 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u53c8\u5f80\u524d\u53bb\uff0c\u7ad9\u5728\u72f9\u7a84\u4e4b\u8655\uff0c\u5de6\u53f3\u90fd\u6c92\u6709\u8f49\u6298\u7684\u5730\u65b9\u3002<br \/>\n22\uff1a27 \u9a62\u770b\u898b\u8036\u548c\u83ef\u7684\u4f7f\u8005\uff0c\u5c31\u81e5\u5728\u5df4\u862d\u5e95\u4e0b\uff0c\u5df4\u862d\u767c\u6012\uff0c\u7528\u6756\u6253\u9a62\u3002<br \/>\n22\uff1a28 \u8036\u548c\u83ef\u53eb\u9a62\u958b\u53e3\uff0c\u5c0d\u5df4\u862d\u8aaa\uff1a\u6211\u5411\u4f60\u884c\u4e86\u751a\u9ebc\uff0c\u4f60\u7adf\u6253\u6211\u9019\u4e09\u6b21\u5462\uff1f<br \/>\n22\uff1a29 \u5df4\u862d\u5c0d\u9a62\u8aaa\uff1a\u56e0\u70ba\u4f60\u6232\u5f04\u6211\uff0c\u6211\u6068\u4e0d\u80fd\u624b\u4e2d\u6709\u5200\uff0c\u628a\u4f60\u6bba\u4e86\u3002<br \/>\n22\uff1a30 \u9a62\u5c0d\u5df4\u862d\u8aaa\uff1a\u6211\u4e0d\u662f\u4f60\u5f9e\u5c0f\u6642\u76f4\u5230\u4eca\u65e5\u6240\u9a0e\u7684\u9a62\u55ce\uff1f\u6211\u7d20\u5e38\u5411\u4f60\u9019\u6a23\u884c\u904e\u55ce\uff1f\u5df4\u862d\u8aaa\uff1a\u6c92\u6709\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 22\uff1a22 \u795e\u56e0\u4ed6\u53bb\u5c31\u767c\u4e86\u6012\uff1b\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7ad9\u5728\u8def\u4e0a\u6575\u64cb\u4ed6\u3002\u4ed6\u9a0e\u8457\u9a62\uff0c\u6709\u5169\u500b\u50d5\u4eba\u8ddf\u96a8\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u5230\u4eca\u5929\u770b\u8d77\u4f86\uff0c\u5df4\u862d\u5634\u5df4\u4e0a\u8aaa\u7684\u90fd\u662f\u4e00\u5957\u807d\u8d77\u4f86\u5f88\u5c6c\u9748\u7684\u8a71\u8a9e\uff1a\u4e0d\u6562\u8d8a\u904e\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u8981\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u8981\u795d\u798f\u4e0a\u5e1d\u7684\u5b50\u6c11\u3002\u4f46\u4e8b\u5be6\u4e0a\uff0c\u884c\u70ba\u4e0a\u505a\u7684\u53c8\u662f\u53e6\u5916\u4e00\u5957\u3002\u4e4b\u524d\u4e0a\u5e1d\u5df2\u7d93\u8aaa\u904e\u4e86\u4e0d\u51c6\u4ed6\u96a8\u5df4\u52d2\u53bb\u5492\u8a5b\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u7d50\u679c\u9019\u6b21\u4f86\u4e86\u66f4\u591a\u4eba\u8207\u66f4\u591a\u9322\uff0c\u5df4\u862d\u53c8\u5fc3\u52d5\u4e86\uff1a\u300c\u4eca\u591c\u5728\u9019\u88cf\u4f4f\u5bbf\uff0c\u7b49\u6211\u5f97\u77e5\u8036\u548c\u83ef\u9084\u8981\u5c0d\u6211\u8aaa\u751a\u9ebc\u3002\u300d\u5f8c\u4f86\u4e0a\u5e1d\u679c\u7136\u5c0d\u4ed6\u8aaa\u8a71\uff1a\u8981\u53bb\u5c31\u53bb\uff0c\u4f46\u662f\u8981\u9075\u5b88\u795e\u7684\u8a71\u3002\u5df4\u862d\u8feb\u4e0d\u6025\u5f85\u7684\u8d77\u8eab\u524d\u5f80\uff0c\u6c92\u60f3\u5230\u5728\u8def\u9014\u4e2d\u4ed6\u9a0e\u7684\u9a62\u5b50\u56e0\u70ba\u770b\u898b\u795e\u7684\u4f7f\u8005\u64cb\u4f4f\u524d\u8def\u800c\u505c\u4f4f\u4e09\u6b21\uff0c\u88ab\u5df4\u862d\u6253\u4e863\u6b21\uff0c\u5f8c\u4f86\u7adf\u7136\u8aaa\u8d77\u8a71\u4f86\u4e86\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u4e0d\u662f\u540c\u610f\u5df4\u862d\u51fa\u9580\u4e86\u55ce\uff1f\u5176\u5be6\u70ba\u4ec0\u9ebc\u9014\u4e2d\u53c8\u8981\u6d3e\u4f7f\u8005\u6514\u963b\uff1f\u5df4\u862d\u7b2c\u4e00\u6b21\u6c42\u554f\u795e\uff0c\u4e0a\u5e1d\u7684\u7b54\u8986\u662f\u300c\u795e\u7684\u65e8\u610f\u300d\uff1b\u4f46\u662f\u7576\u5df4\u862d\u7b2c\u4e8c\u6b21\u518d\u5ea6\u6c42\u554f\u795e\u6642\uff0c\u4e0a\u5e1d\u662f\u300c\u51c6\u8a31\u300d\u5df4\u862d\u540c\u4ed6\u5011\u53bb\uff0c\u9019\u4e26\u975e\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u5728\u5df4\u862d\u5f37\u6c42\u4e4b\u4e0b\uff0c\u795e\u5c31\u300c\u4efb\u6191\u300d\u4ed6\u53bb\u884c\u4e86\uff01\u4f46\u662f\u4e0a\u5e1d\u9084\u662f\u5e0c\u671b\u5df4\u862d\u80fd\u5920\u660e\u767d\u7942\u7684\u5fc3\u610f\uff0c\u6240\u4ee5\u9019\u4e5f\u7b97\u662f\u4e00\u7a2e\u300c\u8003\u9a57\u300d\uff0c\u7d50\u679c\u7576\u5df4\u862d\u4e00\u610f\u5b64\u884c\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u4e8b\u5be6\u4e0a\u662f\u767c\u6012\u7684\uff08v22\uff09\u3002\u6211\u5011\u8981\u4e00\u518d\u8907\u7fd2\u8056\u7d93\u4e2d\u7684\u539f\u5247\uff0c\u4e0a\u5e1d\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\u3002\u6c92\u6709\u5e7e\u500b\u4eba\u50cf\u5df4\u862d\u4e00\u6a23\u6709\u9019\u9ebc\u5927\u7684\u6069\u5178\uff0c\u80fd\u5920\u7d93\u6b77\u4e0a\u5e1d\u76f4\u63a5\u7684\u8aaa\u8a71\u3001\u540c\u5728\uff0c\u751a\u81f3\u53e3\u4e2d\u6709\u795d\u798f\u5492\u8a5b\u7684\u80fd\u529b\u3002\u4e0a\u5e1d\u683c\u5916\u7684\u300c\u6069\u7ac9\u300d\uff0c\u4e0d\u662f\u70ba\u4e86\u62ff\u53bb\u7d66\u4eba\u70ab\u8000\u8b00\u5229\uff0c\u800c\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u8a8d\u8b58\u795e\u3001\u89aa\u8fd1\u795e\u3002\u7576\u4eba\u628a\u4e0a\u5e1d\u7684\u6069\u8cdc\u53ea\u662f\u7528\u4f86\u8b00\u53d6\u79c1\u617e\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u7684\u6069\u8cdc\u53cd\u800c\u6210\u70ba\u6557\u58de\u4eba\u5fc3\u7684\u5de5\u5177\u3002\u5df4\u862d\u88ab\u8caa\u5a6a\u7684\u5fc3\u8499\u853d\uff0c\u773c\u4e2d\u53ea\u6709\u9322\uff0c\u5fc3\u5730\u660f\u6629\uff0c\u4f55\u7b49\u53ef\u60dc\uff01<\/p>\n<p>\uff082\uff09\u4ee5\u4e0b\u7bc0\u9304\u501f\u5149\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u5206\u4eab\uff1a<br \/>\n\u6211\u89ba\u5f97\u8056\u7d93\u88e1\u6700\u6050\u6016\u7684\u4e00\u6bb5\u7d93\u6587\uff0c\u5c31\u662f\u4ee5\u897f\u7d50\u66f814\u7ae0\uff0c\u300c\u6709\u5e7e\u500b\u4ee5\u8272\u5217\u9577\u8001\u5230\u6211\u9019\u88e1\u4f86\uff0c\u5750\u5728\u6211\u9762\u524d\u3002\u8036\u548c\u83ef\u7684\u8a71\u5c31\u81e8\u5230\u6211\u8aaa\uff1a\u4eba\u5b50\u554a\uff0c\u9019\u4e9b\u4eba\u5df2\u5c07\u4ed6\u5011\u7684\u5047\u795e\u63a5\u5230\u5fc3\u88e1\uff0c\u628a\u9677\u65bc\u7f6a\u7684\u7d46\u8173\u77f3\u653e\u5728\u9762\u524d\uff0c\u6211\u8c48\u80fd\u7d72\u6beb\u88ab\u4ed6\u5011\u6c42\u554f\u55ce\uff1f\u6240\u4ee5\u4f60\u8981\u544a\u8a34\u4ed6\u5011\uff1a\u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u7684\u4eba\u4e2d\uff0c\u51e1\u5c07\u4ed6\u7684\u5047\u795e\u63a5\u5230\u5fc3\u88e1\uff0c\u628a\u9677\u65bc\u7f6a\u7684\u7d46\u8173\u77f3\u653e\u5728\u9762\u524d\uff0c\u53c8\u5c31\u4e86\u5148\u77e5\u4f86\u7684\uff0c\u6211\u2500\u8036\u548c\u83ef\u5728\u4ed6\u6240\u6c42\u7684\u4e8b\u4e0a\uff0c\u5fc5\u6309\u4ed6\u773e\u591a\u7684\u5047\u795e\u56de\u7b54\u4ed6\u300d\u3002\u7b2c9\u7bc0\uff0c\u300c\u5148\u77e5\u82e5\u88ab\u8ff7\u60d1\u8aaa\u4e00\u53e5\u9810\u8a00\uff0c\u662f\u6211\u2500\u8036\u548c\u83ef\u4efb\u90a3\u5148\u77e5\u53d7\u8ff7\u60d1\uff0c\u6211\u4e5f\u5fc5\u5411\u4ed6\u4f38\u624b\uff0c\u5c07\u4ed6\u5f9e\u6211\u6c11\u4ee5\u8272\u5217\u4e2d\u9664\u6ec5\u3002\u300d<\/p>\n<p>\u9019\u6bb5\u8a71\u7684\u53ef\u6015\u5728\u54ea\u88e1\uff1f\u5728\u4e0a\u5e1d\u660e\u8b1b\uff1a\u300c\u6211\u6703\u9a19\u6211\u7684\u767e\u59d3\u300d\uff1b\u5982\u679c\u4ee5\u8272\u5217\u4eba\u62dc\u5047\u795e\uff0c\u7136\u5f8c\u53c8\u4f86\u554f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u6703\u6309\u8457\u4ed6\u5011\u5fc3\u4e2d\u7684\u5047\u795e\u56de\u7b54\u3002\u5982\u679c\u4f60\u5df2\u7d93\u628a\u5047\u795e\u653e\u5728\u5fc3\u88e1\uff0c\u4f60\u5df2\u7d93\u6253\u5b9a\u4e3b\u610f\u8981\u53bb\u8ced\u4e86\uff0c\u7136\u5f8c\u4f60\u9a19\u4e00\u4e0b\u81ea\u5df1\uff0c\u5411\u4e0a\u5e1d\u79b1\u544a\uff1a\u300c\u4e3b\uff0c\u6211\u73fe\u5728\u8981\u53bb\u8ced\u5834\uff0c\u5982\u679c\u771f\u7684\u4e0d\u597d\uff0c\u4f60\u5c31\u6514\u963b\u6211\u300d\u3002\u5404\u4f4d\uff0c\u7167\u4ee5\u897f\u7d50\u66f814\u7ae0\uff0c\u8036\u548c\u83ef\u4e0d\u4f46\u4e0d\u6514\u963b\uff0c\u9084\u6703\u7d66\u4f60\u958b\u8def\u53bb\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4f60\u5728\u9a19\u4e0a\u5e1d\u4e5f\u5728\u9a19\u81ea\u5df1\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5c31\u8b93\u4f60\u81ea\u5df1\u88ab\u81ea\u5df1\u9a19\u3002<\/p>\n<p>\u8056\u7d93\u5f88\u6e05\u695a\uff0c\u4f60\u77e5\u9053\u4e0d\u53ef\u4ee5\uff0c\u4f60\u826f\u5fc3\u4e5f\u77e5\u9053\u4e0d\u53ef\u4ee5\uff0c\u4f46\u5229\u6f64\u592a\u5927\u2026\u9019\u4e9b\u7406\u7531\u6211\u5011\u90fd\u6703\u627e\uff0c\u5df4\u862d\u4e5f\u6703\u627e\uff1a\u300c\u9019\u9322\u592a\u591a\u4e86\uff0c\u8b93\u6211\u518d\u554f\u4e00\u6b21\u300d\u3002\u5404\u4f4d\uff0c\u4e0d\u8981\u518d\u554f\u4e00\u6b21\u3002\u518d\u554f\u4e00\u6b21\uff0c\u4e0a\u5e1d\u6703\u6309\u8457\u4f60\u5fc3\u4e2d\u7684\u5047\u795e\u56de\u7b54\u4f60\uff0c\u597d\u6ec5\u6389\u4f60\u3002\u5c0d\u6383\u7f85\u3001\u5c0d\u897f\u5e95\u5bb6\u3001\u5c0d\u4e9e\u54c8\u738b\u90fd\u662f\u9019\u6a23\uff0c\u795e\u8b93\u6211\u5011\u5728\u81ea\u5df1\u7684\u7f6a\u60e1\u4e2d\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u6bb5\u6642\u9593QT\u820a\u7d04\uff0c\u4e00\u518d\u91cd\u8986\u300c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff01\u300d\u8499\u798f\u8d8a\u591a\u7684\uff0c\u4e0a\u5e1d\u7684\u8981\u6c42\u8d8a\u9ad8\u3002\u518d\u4f86\u5c31\u662f\u4e0a\u5e1d\u6240\u611b\u7684\u7942\u5c31\u7ba1\u6559\u66f4\u591a\uff0c\u56e0\u70ba\u7ba1\u6559\u53ef\u4ee5\u4f7f\u611a\u6627\u4eba\u56de\u8f49\u6094\u6539\uff0c\u9032\u5165\u795e\u7684\u5bb6\u4e2d\u5f97\u4eab\u4fdd\u5b88\u3002\u7576\u4e00\u500b\u4eba\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u62d2\u7d55\u6094\u6539\uff0c\u7279\u5225\u662f\u88ab\u79c1\u617e\u8caa\u5a6a\u5f04\u778e\u4e86\u5fc3\u773c\uff0c\u6c96\u660f\u4e86\u982d\uff0c\u4e0a\u5e1d\u53ea\u597d\u300c\u4efb\u6191\u300d\u4eba\u504f\u884c\u5df1\u8def\u3002\u7576\u4eba\u56e0\u70ba\u5931\u53bb\u795e\u7684\u7ba1\u6559\u4e5f\u5931\u53bb\u4e86\u795e\u7684\u4fdd\u5b88\uff0c\u4fbf\u6703\u5728\u4ec7\u6575\u7684\u6bc0\u58de\u4e2d\u6557\u58de\u751a\u81f3\u6ec5\u4ea1\u3002\u6211\u4eca\u5929\u8981\u9451\u5bdf\u81ea\u5df1\u7684\u5fc3\uff0c\u662f\u5426\u88ab\u81ea\u6211\u7684\u79c1\u617e\u4e00\u518d\u5e36\u504f\u4e86\u795e\u7684\u9053\u8def\uff0c\u9084\u7528\u7a2e\u7a2e\u7684\u7406\u7531\u5f37\u52a0\u8aaa\u670d\u81ea\u5df1\uff1f\u6c42\u4e3b\u4f7f\u6211\u653e\u4e0b\u81ea\u5df1\u7684\u5805\u6301\u8207\u6210\u898b\uff0c\u9078\u64c7\u8d70\u795e\u65e8\u610f\u7684\u9053\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u80fd\u5920\u88ab\u7962\u7ba1\u6559\uff0c\u4ee5\u81f4\u65bc\u6094\u6539\u5728\u7962\u7684\u570b\u5ea6\u4e2d\u88ab\u4fdd\u8b77\uff0c\u662f\u4f55\u7b49\u6709\u798f\u7684\u4e8b\u554a\uff01\u9019\u4e16\u4e0a\u7684\u4eba\u62fc\u547d\u60f3\u8981\u812b\u96e2\u795e\u7368\u7acb\u81ea\u4e3b\uff0c\u904e\u81ea\u5df1\u60f3\u8981\u7684\u300c\u81ea\u7531\u4eba\u751f\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u82e5\u4e0d\u662f\u5728\u7962\u7684\u570b\u5ea6\u4e2d\u8499\u4fdd\u5b88\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u662f\u5728\u60e1\u8005\u7684\u6b0a\u52e2\u4e0b\u88ab\u6bc0\u6ec5\uff0c\u77ed\u66ab\u7684\u5feb\u6a02\u537b\u63db\u4f86\u9748\u9b42\u7684\u6ec5\u4ea1\uff0c\u53c8\u662f\u4f55\u7b49\u7684\u4e0d\u5e78\uff01\u6c42\u5929\u7236\u4e0d\u8981\u5bb9\u8a31\u6211\u5011\u8caa\u5a6a\u7684\u79c1\u617e\u5f04\u5f97\u6211\u5011\u773c\u778e\u5fc3\u4ea1\uff0c\u6c42\u5929\u7236\u4e0d\u8981\u4efb\u6191\u6211\u5011\u786c\u8457\u9838\u9805\u504f\u884c\u5df1\u8def\uff0c\u9060\u96e2\u7962\u7684\u540c\u5728\u3002\u6211\u5011\u5be7\u53ef\u8d70\u4e00\u689d\u6709\u7962\u5e36\u9818\u7684\u4eba\u751f\u5bb0\u8def\uff0c\u4e5f\u4e0d\u8981\u8d70\u5411\u8212\u9069\u537b\u7121\u795e\u7684\u4e16\u9593\u5927\u9053\u3002\u6211\u5011\u611f\u8b1d\u7962\u7121\u6578\u7684\u4fdd\u5b88\u8207\u4e00\u518d\u7684\u770b\u9867\uff0c\u611f\u8b1d\u5929\u7236\uff0c\u611f\u6069\u79b1\u544a\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 22\uff1a15~30 22\uff1a15 \u5df4\u52d2\u53c8\u5dee\u9063\u4f7f\u81e3\uff0c\u6bd4\u5148\u524d\u7684\u53c8\u591a\u53c8\u5c0a\u8cb4\u3002 22\uff1a16 \u4ed6\u5011\u5230\u4e86\u5df4\u862d\u90a3\u88cf\uff0c\u5c0d\u4ed6 &#8230; <a title=\"2017 &#8211; 07 &#8211; 02 QT \u6c11\u6578\u8a18 22\uff1a15~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-02-qt-%e6%b0%91%e6%95%b8%e8%a8%98-22%ef%bc%9a1530\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 02 QT \u6c11\u6578\u8a18 22\uff1a15~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3608,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3568","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3568","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3568"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3568\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3608"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3568"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3568"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3568"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}