{"id":3554,"date":"2017-07-16T12:55:45","date_gmt":"2017-07-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3554"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-29%ef%bc%9a1240","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-29%ef%bc%9a1240\/","title":{"rendered":"2017 &#8211; 07 &#8211; 16 QT  \u6c11\u6578\u8a18 29\uff1a12~40"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 29\uff1a12~40<br \/>\n29\uff1a12\u4e03\u6708\u5341\u4e94\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u4e03\u65e5\u3002<br \/>\n29\uff1a13\u53c8\u8981\u5c07\u516c\u725b\u72a2\u5341\u4e09\u96bb\uff0c\u516c\u7dbf\u7f8a\u5169\u96bb\uff0c\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff0c\u90fd\u8981\u6c92\u6709\u6b98\u75be\u7684\uff0c\u7528\u706b\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u71d4\u796d\u3002<br \/>\n29\uff1a14\u540c\u737b\u7684\u7d20\u796d\u7528\u8abf\u6cb9\u7684\u7d30\u9eb5\uff1b\u70ba\u90a3\u5341\u4e09\u96bb\u516c\u725b\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\uff1b\u70ba\u90a3\u5169\u96bb\u516c\u7f8a\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e8c\uff1b<br \/>\n29\uff1a15\u70ba\u90a3\u5341\u56db\u96bb\u7f8a\u7f94\uff0c\u6bcf\u96bb\u8981\u737b\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n29\uff1a16\u4e26\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\uff0c\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a17\u7b2c\u4e8c\u65e5\u8981\u737b\u516c\u725b\u72a2\u5341\u4e8c\u96bb\uff0c\u516c\u7dbf\u7f8a\u5169\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff1b<br \/>\n29\uff1a18\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a19\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a20\u7b2c\u4e09\u65e5\u8981\u737b\u516c\u725b\u5341\u4e00\u96bb\uff0c\u516c\u7f8a\u5169\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff1b<br \/>\n29\uff1a21\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a22\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a23\u7b2c\u56db\u65e5\u8981\u737b\u516c\u725b\u5341\u96bb\uff0c\u516c\u7f8a\u5169\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff1b<br \/>\n29\uff1a24\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a25\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a26\u7b2c\u4e94\u65e5\u8981\u737b\u516c\u725b\u4e5d\u96bb\uff0c\u516c\u7f8a\u5169\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff1b<br \/>\n29\uff1a27\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a28\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a29\u7b2c\u516d\u65e5\u8981\u737b\u516c\u725b\u516b\u96bb\uff0c\u516c\u7f8a\u5169\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff1b<br \/>\n29\uff1a30\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a31\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a32\u7b2c\u4e03\u65e5\u8981\u737b\u516c\u725b\u4e03\u96bb\uff0c\u516c\u7f8a\u5169\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u5341\u56db\u96bb\uff1b<br \/>\n29\uff1a33\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a34\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a35\u7b2c\u516b\u65e5\u4f60\u5011\u7576\u6709\u56b4\u8085\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b<br \/>\n29\uff1a36\u53ea\u8981\u5c07\u516c\u725b\u4e00\u96bb\uff0c\u516c\u7f8a\u4e00\u96bb\uff0c\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4e03\u96bb\u4f5c\u706b\u796d\uff0c\u737b\u7d66\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u71d4\u796d\uff1b<br \/>\n29\uff1a37\u4e26\u70ba\u516c\u725b\u3001\u516c\u7f8a\uff0c\u548c\u7f8a\u7f94\uff0c\u6309\u6578\u7167\u4f8b\uff0c\u737b\u540c\u737b\u7684\u7d20\u796d\u548c\u540c\u737b\u7684\u5960\u796d\u3002<br \/>\n29\uff1a38\u53c8\u8981\u737b\u4e00\u96bb\u516c\u5c71\u7f8a\u70ba\u8d16\u7f6a\u796d\u3002\u9019\u662f\u5728\u5e38\u737b\u7684\u71d4\u796d\u548c\u540c\u737b\u7684\u7d20\u796d\u4e26\u540c\u737b\u7684\u5960\u796d\u4ee5\u5916\u3002<br \/>\n29\uff1a39\u9019\u4e9b\u796d\u8981\u5728\u4f60\u5011\u7684\u7bc0\u671f\u737b\u7d66\u8036\u548c\u83ef\uff0c\u90fd\u5728\u6240\u8a31\u7684\u9858\u4e26\u7518\u5fc3\u6240\u737b\u7684\u4ee5\u5916\uff0c\u4f5c\u70ba\u4f60\u5011\u7684\u71d4\u796d\u3001\u7d20\u796d\u3001\u5960\u796d\uff0c\u548c\u5e73\u5b89\u796d\u3002<br \/>\n29\uff1a40\u65bc\u662f\uff0c\u6469\u897f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u4ed6\u7684\u4e00\u5207\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 29\uff1a12 \u4e03\u6708\u5341\u4e94\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u4e03\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u8272\u5217\u7684\u4e03\u5927\u7bc0\u671f\uff0c\u4eca\u5929\u4f86\u5230\u6700\u5f8c\u4e00\u7ad9\uff1a\u4f4f\u68da\u7bc0\uff0c\u5f9e7\u670815\u65e5\u958b\u59cb\u9023\u7e8c7\u5929\uff0c\u70ba\u8981\u7d00\u5ff5\u8036\u548c\u83ef\u795e\u7576\u5e74\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u4f4f\u5728\u68da\u88e1\u3002\u4e03\u5927\u7bc0\u671f\u9664\u4e86\u903e\u8d8a\u7bc0\u548c\u8d16\u7f6a\u65e5\u4e4b\u5916\uff0c\u6240\u6709\u7bc0\u671f\u90fd\u662f\u767e\u59d3\u6b61\u6176\u7684\u65e5\u5b50\uff0c\u5305\u62ec\u4f4f\u68da\u7bc0\u4e00\u9023\u4e03\u5929\uff0c\u662f\u5728\u8036\u548c\u83ef\u9762\u524d\u6b61\u559c\u5feb\u6a02\u7684\u65e5\u5b50\uff0c\u800c\u4e14\u6bcf\u5929\u737b\u7684\u796d\u90fd\u6709\u898f\u5b9a\uff0c\u767e\u59d3\u85c9\u6b64\u5927\u91cf\u737b\u796d\uff0c\u6176\u795d\u795e\u8cdc\u7d66\u4ed6\u5011\u7684\u8c50\u6536\uff08\u4f4f\u68da\u7bc0\u4e5f\u7a31\u6536\u85cf\u7bc0\uff09\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u767e\u59d3\u5728\u5e33\u68da\u5c45\u4f4f\u4e03\u5929\uff0c\u4f7f\u4ed6\u5011\u7d00\u5ff5\u7956\u5148\u51fa\u57c3\u53ca\u5f8c\uff0c\u5728\u5e33\u68da\u4e2d\u5c45\u4f4f\uff0c\u65bc\u66e0\u91ce\u98c4\u6d41\u7684\u65e5\u5b50\u3002\u540c\u6a23\u91cd\u8981\u7684\uff0c\u795e\u7684\u5e33\u5e55\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u9810\u8868\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u8089\u8eab\u964d\u4e16\uff0c\u5c45\u4f4f\u5728\u8056\u5f92\u5fc3\u4e2d\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u8272\u5217\u767e\u59d3\u5f9e\u4e0a\u5e1d\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u5230\u6469\u897f\u5e36\u9818\u4ed6\u5011\u96e2\u958b\u57c3\u53ca\uff0c\u795e\u6cbb\u7406\u4ed6\u5011\u4e00\u76f4\u8207\u6574\u500b\u4e16\u754c\u6709\u5225\u3002\u7576\u6642\u5176\u4ed6\u7684\u570b\u5bb6\u6c11\u65cf\u5927\u591a\u90fd\u662f\u63a1\u541b\u738b\u5236\u5ea6\uff0c\u7531\u541b\u738b\u7d71\u6cbb\uff0c\u767e\u59d3\u8981\u5b88\u4eba\u6cbb\u7684\u6cd5\u5f8b\u8207\u7fd2\u4fd7\u3002\u53ea\u6709\u4ee5\u8272\u5217\u767e\u59d3\u5728\u751f\u6d3b\u8207\u4fe1\u4ef0\u4e0a\u4e0a\u5e1d\u900f\u904e\u5bb6\u5ba4\u3001\u5b97\u65cf\u7684\u529b\u91cf\u4f86\u50b3\u627f\u4fe1\u4ef0\u8207\u751f\u6d3b\uff0c\u5728\u570b\u5bb6\u7684\u6cbb\u7406\u4e0a\u5e1d\u76f4\u63a5\u63c0\u9078\u80fd\u5920\u8207\u7942\u6e9d\u901a\u7684\u9818\u8896\uff08\u5148\u77e5\u3001\u796d\u53f8\u3001\u58eb\u5e2b\uff09\uff0c\u7b49\u65bc\u662f\u4e0a\u5e1d\u76f4\u63a5\u6cbb\u7406\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6bcf\u500b\u570b\u5bb6\u90fd\u6709\u81ea\u5df1\u7684\u571f\u5730\u3001\u7586\u754c\uff0c\u4ee5\u8272\u5217\u4eba\u537b\u4e00\u76f4\u5728\u57c3\u53ca\u5730\u70ba\u5974\u56db\u767e\u5e74\uff0c\u5f8c\u4f86\u53c8\u6f02\u6d41\u66e0\u91ce40\u5e74\uff0c\u4ee5\u5e33\u68da\u9010\u6c34\u8349\u800c\u5c45\u3002\u7e3d\u8a00\u4e4b\uff0c\u4ee5\u8272\u5217\u662f\u4e00\u500b\u7531\u4e0a\u5e1d\u76f4\u63a5\u7267\u990a\u3001\u6cbb\u7406\u3001\u4ee5\u4fe1\u4ef0\uff08\u8207\u795e\u7684\u95dc\u4fc2\uff09\u70ba\u6574\u500b\u751f\u6d3b\u7684\u91cd\u5fc3\u3002\u4e0a\u5e1d\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\uff0c\u5728\u4ee5\u8272\u5217\u9084\u6c92\u6709\u771f\u6b63\u9032\u5165\u8fe6\u5357\uff0c\u6709\u81ea\u5df1\u571f\u5730\u53ef\u4ee5\u8015\u7a2e\u4e4b\u524d\uff0c\u4e0a\u5e1d\u8981\u8b93\u4ed6\u5011\u5b78\u7fd2\u3001\u77e5\u9053\uff0c\u4e0a\u5e1d\u624d\u662f\u767e\u59d3\u771f\u6b63\u7684\u98df\u7269\u3001\u771f\u6b63\u7684\u5bb6\u3001\u771f\u6b63\u7684\u5bb6\u4eba\uff0c\u6211\u5011\u4e00\u5207\u7684\u597d\u8655\uff0c\u90fd\u4e0d\u5728\u4e0a\u5e1d\u4ee5\u5916\u3002<\/p>\n<p>\uff082\uff09\u6469\u897f\u5728\u8a69\u7bc7\u7684\u79b1\u544a\uff1a\u300c\u4e3b\u554a\uff0c\u7962\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u3002\u300d\uff08\u8a6990\uff1a1\uff09\u3002\u6469\u897f\u6e34\u671b\u7684\u4e0d\u662f\u4e00\u500b\u770b\u5f97\u898b\u7684\u571f\u5730\uff08\u8fe6\u5357\u5730\uff09\uff0c\u800c\u662f\u80fd\u5920\u5929\u5929\u8207\u795e\u540c\u5728\uff08\u5c45\u6240\u7684\u610f\u7fa9\uff09\u3002\u8036\u7a4c\u4e5f\u66fe\u8aaa\u904e\uff1a\u300c\u6211\u7684\u98df\u7269\u5c31\u662f\u9075\u884c\u5dee\u6211\u4f86\u8005\u7684\u65e8\u610f\uff0c\u505a\u6210\u4ed6\u7684\u5de5\u3002\u300d\uff08\u7d044\uff1a34\uff09\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u5b78\u5230\u9019\u4e00\u9ede\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u5c31\u6703\u62fc\u547d\u8cfa\u53d6\u300c\u66f4\u5927\u7684\u623f\u5b50\u300d\u3001\u300c\u66f4\u597d\u7684\u7f8e\u98df\u300d\u3001\u300c\u66f4\u4eab\u53d7\u7684\u751f\u6d3b\u300d\u2026\uff0c\u9019\u4e9b\u90fd\u662f\u5f88\u68d2\u7684\u4e8b\uff0c\u4f46\u662f\u9019\u4e00\u5207\u82e5\u4e0d\u662f\u5efa\u7acb\u5728\u4e0a\u5e1d\u7684\u6069\u5178\u8207\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u9760\uff0c\u623f\u5b50\u3001\u571f\u5730\u3001\u751f\u6d3b\u2026\uff0c\u5c31\u6703\u53d6\u4ee3\u795e\u8b8a\u6210\u6211\u5011\u7684\u4e3b\uff0c\u6211\u5011\u7684\u5076\u50cf\u3002\u4f4f\u68da\u7bc0\u8981\u7d00\u5ff5\u4e0a\u5e1d\u5f15\u5c0e\u4ed6\u501140\u5e74\u4f4f\u5728\u66e0\u91ce\uff0c\u4f4f\u5728\u5e33\u68da\uff0c\u4f46\u91cd\u9ede\u662f\u4e0a\u5e1d\u4e5f\u89aa\u81ea\u8207\u4ed6\u5011\u540c\u5728\uff0c\u91cd\u9ede\u662f\u6211\u5011\u80fd\u73cd\u60dc\u4e0a\u5e1d\u7684\u540c\u5728\u55ce\uff1f\u9084\u662f\u4e0d\u65b7\u62b1\u6028\u5403\u7684\u4e0d\u5920\u597d\u3001\u4f4f\u7684\u5f88\u8f9b\u82e6\u2026\uff0c\u7121\u8996\u65bc\u4e0a\u5e1d\u7684\u540c\u5728\u3002<br \/>\n\uff083\uff09\u7576\u8036\u7a4c\u65b7\u6c23\u7684\u90a3\u4e00\u523b\uff0c\u8056\u6bbf\u81f3\u8056\u6240\u7684\u5e54\u5b50\u88c2\u70ba\u5169\u534a\uff0c\u9019\u610f\u601d\u662f\u4e0a\u5e1d\u4e0d\u518d\u88ab\u4fb7\u9650\u5728\u4e00\u500b\u623f\u5b50\u88cf\u9762\uff0c\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u900f\u904e\u8056\u9748\u7684\u5167\u4f4f\uff0c\u7942\u8981\u76f4\u63a5\u8d70\u51fa\u4f86\u4f4f\u9032\u4eba\u7684\u5fc3\u4e2d\u3002\u65b0\u7d04\u6642\u4ee3\uff0c\u6bcf\u4e00\u500b\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u5929\u5929\u90fd\u8981\u7d00\u5ff5\u4f4f\u68da\u7bc0\uff0c\u56e0\u70ba\u795e\u5f9e\u8056\u6bbf\u8d70\u9032\u6211\u5011\u7684\u5fc3\u88cf\u4e86\u3002\u9019\u662f\u4f55\u7b49\u69ae\u8000\u5049\u5927\u7684\u4e8b\u554a\uff01\u4f46\u662f\u5927\u591a\u6578\u57fa\u7763\u5f92\uff0c\u9084\u50cf\u4ee5\u8272\u5217\u611a\u6629\u7684\u767e\u59d3\u4e00\u6a23\uff0c\u62b1\u6028\u6211\u5011\u7684\u98df\u7269\u3001\u623f\u5b50\u3001\u751f\u6d3b\uff0c\u537b\u8f15\u770b\u5049\u5927\u69ae\u8000\u7684\u795e\u4f4f\u5728\u6211\u7684\u5fc3\u88cf\uff0c\u6c42\u4e3b\u900f\u904e\u4f4f\u68da\u7bc0\u4f86\u66f4\u65b0\u6211\u5011\uff0c\u4ee5\u4e0a\u5e1d\u70ba\u6211\u5011\u7684\u5c45\u6240\uff0c\u98df\u7269\u3001\u751f\u547d\u3001\u6240\u6709\u7684\u4e00\u5207\u3002\u5ba3\u544a\uff1a\u300c\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u300d\uff08\u8a6973\uff1a25\uff09\u3001\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u7962\u662f\u6211\u7684\u4e3b\uff1b\u6211\u7684\u597d\u8655\u4e0d\u5728\u7962\u4ee5\u5916\u300d\uff08\u8a6916\uff1a2\uff09\u3001\u300c\u4e3b\u554a\uff0c\u7962\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u300d\uff08\u8a6990\uff1a1\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f4f\u68da\u7bc0\u7684\u7b2c\u516b\u65e5\u662f\u56b4\u8085\u6703\uff0c\u9019\u4e00\u5929\u4ee5\u8272\u5217\u4eba\u4e0d\u53ef\u5f9e\u4e8b\u4e16\u4fd7\u7684\u5de5\u4f5c\uff0c\u8981\u5c08\u5fc3\u601d\u8003\u8036\u548c\u83ef\u3002\u4ee5\u8272\u5217\u7684\u7bc0\u671f\u4e2d\u5927\u591a\u6709\u8056\u6703\uff0c\u6709\u6b61\u6a02\u7684\u6176\u5178\u3002\u6b61\u6a02\u7684\u76ee\u7684\u662f\u70ba\u8981\u737b\u4e0a\u611f\u8b1d\u3001\u8b9a\u7f8e\uff0c\u4eab\u53d7\u795e\u7684\u4f9b\u61c9\u8207\u4fe1\u5be6\u3002\u4f46\u4e5f\u6709\u8d16\u7f6a\u3001\u6216\u662f\u56b4\u8085\u7684\u5100\u5f0f\uff0c\u8981\u53eb\u6211\u5011\u5f9e\u4e16\u4fd7\u79c1\u617e\u7684\u601d\u60f3\u751f\u6d3b\uff0c\u56de\u8f49\u6b78\u5411\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u5176\u5be6\u4e0a\u5e1d\u6700\u60f3\u8981\u7684\uff0c\u5c31\u662f\u9664\u53bb\u4eba\u72af\u7f6a\u7684\u6514\u963b\uff0c\u8207\u795e\u89aa\u5bc6\u5408\u4e00\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u900f\u904e\u8036\u7a4c\u7684\u6368\u547d\u4ee3\u8d16\u7d42\u65bc\u80fd\u5920\u5be6\u73fe\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e0a\u5e1d\u7d42\u65bc\u53ef\u4ee5\u642c\u5230\u4eba\u7684\u5fc3\u4e2d\u5c45\u4f4f\uff0c\u8207\u4eba\u4e00\u540c\u751f\u6d3b\u3002\u53ef\u60dc\u7684\u662f\u6211\u5011\u9019\u7fa4\u65b0\u7d04\u7684\u5b50\u6c11\uff0c\u4ecd\u7136\u50cf\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\u7684\u611a\u6627\uff0c\u4e00\u6a23\u53ea\u662f\u55ae\u9867\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u3001\u4f4f\u4ec0\u9ebc\uff1f\u300d\uff0c\u4e5f\u4e00\u6a23\u611a\u6627\u7684\u53ea\u559c\u6b61\u5230\u7279\u5b9a\u5834\u6240\uff0c\u7279\u5b9a\u6642\u9593\uff0c\u900f\u904e\u7279\u5b9a\u4eba\u58eb\uff0c\u5b88\u5916\u5728\u5b97\u6559\u7684\u5f8b\u6cd5\u898f\u689d\uff0c\u537b\u5c31\u662f\u4e0d\u559c\u6b61\u6bcf\u6642\u523b\u3001\u6bcf\u6240\u5728\uff0c\u76f4\u63a5\u8ddf\u6211\u5011\u88cf\u9762\u7684\u795e\u89aa\u5bc6\u751f\u6d3b\u3002\u4e0a\u5e1d\u8cbb\u76e1\u5fc3\u601d\uff0c\u8036\u7a4c\u72a7\u7272\u751f\u547d\u3001\u8056\u9748\u61c9\u8a31\u540c\u4f4f\uff0c\u4f46\u662f\u6211\u5011\u57fa\u7763\u5f92\uff0c\u537b\u6574\u500b\u5c31\u662f\u820a\u7d04\u4ee5\u8272\u5217\u767e\u59d3\u8ff7\u7cca\u7121\u77e5\u7684\u7ffb\u7248\u3002\u4eca\u5929\u67e5\u8003\u4f4f\u68da\u7bc0\uff0c\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u660e\u767d\uff0c\u4e0a\u5e1d\u5df2\u7d93\u4f4f\u9032\u6211\u5011\u5fc3\u88cf\u4e86\uff0c\u9019\u662f\u4f55\u7b49\u69ae\u8000\u5049\u5927\u3001\u4e0d\u53ef\u601d\u8b70\u7684\u4e8b\u60c5\uff0c\u4f46\u662f\u6211\u5011\u662f\u5426\u73cd\u60dc\u7942\u7684\u540c\u4f4f\u55ce\uff1f\u6211\u5011\u6bcf\u5929\u7406\u6703\u7942\u6709\u591a\u5c11\u5462\uff1f\u4eca\u5929\u8981\u82b1\u6642\u9593\u8207\u5bb6\u4eba\u4e00\u8d77\u805a\u96c6\uff0c\u601d\u8003\u5982\u4f55\u5e36\u8457\u4e0a\u5e1d\u4e00\u9f4a\u904e\u751f\u6d3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7576\u7962\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u6210\u70ba\u627f\u53d7\u61c9\u8a31\u7684\u9078\u6c11\uff0c\u70ba\u8981\u8a13\u7df4\u3001\u9676\u5851\u4ed6\u5011\u6210\u70ba\u5408\u7528\u7684\u5b50\u6c11\u3002\u6211\u5011\u770b\u898b\u7962\u82b1\u4e86\u591a\u5c11\u7684\u5fc3\u601d\u3001\u591a\u5c11\u7684\u6ce2\u6298\u3001\u591a\u5c11\u7684\u82e6\u5fc3\uff0c\u70ba\u8981\u53eb\u4eba\u80fd\u5920\u660e\u767d\u7962\u7684\u5fc3\u3002\u5728\u9019\u77ed\u66ab\u7684\u5730\u4e0a\uff0c\u6211\u5011\u90fd\u662f\u904e\u5ba2\u3001\u90fd\u662f\u5bc4\u5c45\u7684\uff0c\u751f\u547d\u4f55\u5176\u77ed\u66ab\u6709\u9650\u3002\u7962\u5728\u6211\u5011\u77ed\u66ab\u7684\u4e00\u751f\u4e2d\uff0c\u8981\u6559\u5c0e\u6211\u5011\u8a8d\u8b58\u7962\uff0c\u8a8d\u8b58\u6c38\u6046\u7684\u50f9\u503c\uff0c\u4e26\u4e0d\u5728\u300c\u5bb6\u9053\u8c50\u5bcc\u300d\uff0c\u800c\u5728\u65bc\u300c\u6211\u5011\u6709\u7962\u300d\u3002\u7962\u4e0d\u4f46\u8cdc\u4e0b\u6bcf\u65e5\u7684\u98f2\u98df\uff0c\u7962\u66f4\u6e34\u671b\u6211\u5011\u5c07\u7962\u7684\u8a71\u7576\u6210\u6211\u5011\u6bcf\u65e5\u7684\u9748\u7ce7\u3002\u7962\u4e0d\u4f46\u8cdc\u4e0b\u5c45\u6240\uff0c\u7962\u66f4\u6e34\u671b\u76f4\u63a5\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u4e5f\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u4e5f\u9080\u8acb\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f86\u638c\u6b0a\u3002\u4eca\u5929\u6211\u5011\u67e5\u8003\u4f4f\u68da\u7bc0\uff0c\u6211\u5011\u8981\u50cf\u6469\u897f\u4e00\u6a23\u7684\u5927\u8072\u79b1\u544a\uff1a\u300c\u4e3b\u554a\uff0c\u7962\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u3002\u300d\uff08\u8a6990\uff1a1\uff09\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff01\u6211\u5011\u79b1\u544a\u611f\u6069\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-3642\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/16.jpg?resize=1200%2C675&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"675\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-3643\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/17.jpg?resize=1047%2C589&#038;ssl=1\" alt=\"\" width=\"1047\" height=\"589\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 29\uff1a12~40 29\uff1a12\u4e03\u6708\u5341\u4e94\u65e5\uff0c\u4f60\u5011\u7576\u6709\u8056\u6703\uff1b\u4ec0\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\uff0c\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u4e03\u65e5\u3002 29 &#8230; <a title=\"2017 &#8211; 07 &#8211; 16 QT  \u6c11\u6578\u8a18 29\uff1a12~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-29%ef%bc%9a1240\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 16 QT  \u6c11\u6578\u8a18 29\uff1a12~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3554","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3554","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3554"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3554\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3645"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}