{"id":8844,"date":"2020-12-26T12:55:45","date_gmt":"2020-12-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8844"},"modified":"2023-03-08T04:21:02","modified_gmt":"2023-03-07T20:21:02","slug":"2020-12-26-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-26-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 12 &#8211; 26 QT \u5f7c\u5f97\u5f8c\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u5f8c\u66f8 1\uff1a1~11<br \/>\n1\uff1a1 \u4f5c\u8036\u7a4c\u57fa\u7763\u50d5\u4eba\u548c\u4f7f\u5f92\u7684\u897f\u9580\u2027\u5f7c\u5f97\u5beb\u4fe1\u7d66\u90a3\u56e0\u6211\u5011\u7684\u3000\u795e\u548c\uff08\u6709\u53e4\u5377\u6c92\u6709\u548c\u5b57\uff09\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u4e4b\u7fa9\u3001\u8207\u6211\u5011\u540c\u5f97\u4e00\u6a23\u5bf6\u8cb4\u4fe1\u5fc3\u7684\u4eba\u3002<br \/>\n1\uff1a2 \u9858\u6069\u60e0\u3001\u5e73\u5b89\uff0c\u56e0\u4f60\u5011\u8a8d\u8b58\u3000\u795e\u548c\u6211\u5011\u4e3b\u8036\u7a4c\uff0c\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\u3002<br \/>\n1\uff1a3 \u795e\u7684\u795e\u80fd\u5df2\u5c07\u4e00\u5207\u95dc\u4e4e\u751f\u547d\u548c\u8654\u656c\u7684\u4e8b\u8cdc\u7d66\u6211\u5011\uff0c\u7686\u56e0\u6211\u5011\u8a8d\u8b58\u90a3\u7528\u81ea\u5df1\u69ae\u8000\u548c\u7f8e\u5fb7\u53ec\u6211\u5011\u7684\u4e3b\u3002<br \/>\n1\uff1a4 \u56e0\u6b64\uff0c\u4ed6\u5df2\u5c07\u53c8\u5bf6\u8cb4\u53c8\u6975\u5927\u7684\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\uff0c\u53eb\u6211\u5011\u65e2\u812b\u96e2\u4e16\u4e0a\u5f9e\u60c5\u617e\u4f86\u7684\u6557\u58de\uff0c\u5c31\u5f97\u8207\u3000\u795e\u7684\u6027\u60c5\u6709\u5206\u3002<br \/>\n1\uff1a5 \u6b63\u56e0\u9019\u7de3\u6545\uff0c\u4f60\u5011\u8981\u5206\u5916\u5730\u6bb7\u52e4\uff1b\u6709\u4e86\u4fe1\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u5fb7\u884c\uff1b\u6709\u4e86\u5fb7\u884c\uff0c\u53c8\u8981\u52a0\u4e0a\u77e5\u8b58\uff1b<br \/>\n1\uff1a6 \u6709\u4e86\u77e5\u8b58\uff0c\u53c8\u8981\u52a0\u4e0a\u7bc0\u5236\uff1b\u6709\u4e86\u7bc0\u5236\uff0c\u53c8\u8981\u52a0\u4e0a\u5fcd\u8010\uff1b\u6709\u4e86\u5fcd\u8010\uff0c\u53c8\u8981\u52a0\u4e0a\u8654\u656c\uff1b<br \/>\n1\uff1a7 \u6709\u4e86\u8654\u656c\uff0c\u53c8\u8981\u52a0\u4e0a\u611b\u5f1f\u5144\u7684\u5fc3\uff1b\u6709\u4e86\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u611b\u773e\u4eba\u7684\u5fc3\u3002<br \/>\n1\uff1a8 \u4f60\u5011\u82e5\u5145\u5145\u8db3\u8db3\u5730\u6709\u9019\u5e7e\u6a23\uff0c\u5c31\u5fc5\u4f7f\u4f60\u5011\u5728\u8a8d\u8b58\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u4e0a\u4e0d\u81f3\u65bc\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u4e86\u3002<br \/>\n1\uff1a9 \u4eba\u82e5\u6c92\u6709\u9019\u5e7e\u6a23\uff0c\u5c31\u662f\u773c\u778e\uff0c\u53ea\u770b\u898b\u8fd1\u8655\u7684\uff0c\u5fd8\u4e86\u4ed6\u820a\u65e5\u7684\u7f6a\u5df2\u7d93\u5f97\u4e86\u6f54\u6de8\u3002<br \/>\n1\uff1a10 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u61c9\u7576\u66f4\u52a0\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6240\u8499\u7684\u6069\u53ec\u548c\u63c0\u9078\u5805\u5b9a\u4e0d\u79fb\u3002\u4f60\u5011\u82e5\u884c\u9019\u5e7e\u6a23\uff0c\u5c31\u6c38\u4e0d\u5931\u8173\uff1b<br \/>\n1\uff1a11 \u9019\u6a23\uff0c\u5fc5\u53eb\u4f60\u5011\u8c50\u8c50\u5bcc\u5bcc\u5730\u5f97\u4ee5\u9032\u5165\u6211\u5011\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u6c38\u9060\u7684\u570b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u5f8c 1\uff1a4 \u56e0\u6b64\uff0c\u4ed6\u5df2\u5c07\u53c8\u5bf6\u8cb4\u53c8\u6975\u5927\u7684\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\uff0c\u53eb\u6211\u5011\u65e2\u812b\u96e2\u4e16\u4e0a\u5f9e\u60c5\u617e\u4f86\u7684\u6557\u58de\uff0c\u5c31\u5f97\u8207\u3000\u795e\u7684\u6027\u60c5\u6709\u5206\u3002<br \/>\n1\uff1a5 \u6b63\u56e0\u9019\u7de3\u6545\uff0c\u4f60\u5011\u8981\u5206\u5916\u5730\u6bb7\u52e4\uff1b\u6709\u4e86\u4fe1\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u5fb7\u884c\uff1b\u6709\u4e86\u5fb7\u884c\uff0c\u53c8\u8981\u52a0\u4e0a\u77e5\u8b58\uff1b<br \/>\n1\uff1a6 \u6709\u4e86\u77e5\u8b58\uff0c\u53c8\u8981\u52a0\u4e0a\u7bc0\u5236\uff1b\u6709\u4e86\u7bc0\u5236\uff0c\u53c8\u8981\u52a0\u4e0a\u5fcd\u8010\uff1b\u6709\u4e86\u5fcd\u8010\uff0c\u53c8\u8981\u52a0\u4e0a\u8654\u656c\uff1b<br \/>\n1\uff1a7 \u6709\u4e86\u8654\u656c\uff0c\u53c8\u8981\u52a0\u4e0a\u611b\u5f1f\u5144\u7684\u5fc3\uff1b\u6709\u4e86\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u611b\u773e\u4eba\u7684\u5fc3\u3002<br \/>\n1\uff1a8 \u4f60\u5011\u82e5\u5145\u5145\u8db3\u8db3\u5730\u6709\u9019\u5e7e\u6a23\uff0c\u5c31\u5fc5\u4f7f\u4f60\u5011\u5728\u8a8d\u8b58\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u4e0a\u4e0d\u81f3\u65bc\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u4e86\u3002<br \/>\n1\uff1a10 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u61c9\u7576\u66f4\u52a0\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6240\u8499\u7684\u6069\u53ec\u548c\u63c0\u9078\u5805\u5b9a\u4e0d\u79fb\u3002\u4f60\u5011\u82e5\u884c\u9019\u5e7e\u6a23\uff0c\u5c31\u6c38\u4e0d\u5931\u8173\uff1b<br \/>\n1\uff1a11 \u9019\u6a23\uff0c\u5fc5\u53eb\u4f60\u5011\u8c50\u8c50\u5bcc\u5bcc\u5730\u5f97\u4ee5\u9032\u5165\u6211\u5011\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u6c38\u9060\u7684\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u5f7c\u5f97\u81ea\u7a31\u70ba\u795e\u7684\u50d5\u4eba\u8207\u4f7f\u5f92\uff0c\u8b1b\u5230\u50d5\u4eba\u5f37\u8abf\u795e\u5728\u4e00\u500b\u4eba\u8eab\u4e0a\u5b8c\u5168\u7684\u4e3b\u6b0a\uff1b\u4f7f\u5f92\u5247\u662f\u5f37\u8abf\u5f7c\u5f97\u662f\u5949\u795e\u5dee\u9063\uff0c\u4ed6\u6240\u8aaa\u7684\u8a71\u4e5f\u662f\u4ee3\u8868\u4e0a\u5e1d\uff0c\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u6240\u4ee5\u5c0d\u6559\u6703\u6709\u5c6c\u9748\u7684\u6b0a\u67c4\u3002v2\u300c\u9858\u6069\u60e0\u3001\u5e73\u5b89\uff0c\u56e0\u4f60\u5011\u8a8d\u8b58\u3000\u795e\u548c\u6211\u5011\u4e3b\u8036\u7a4c\uff0c\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\u3002\u300d\u6c92\u6709\u4e00\u500b\u4eba\u4e0d\u559c\u6b61\u6216\u4e0d\u9700\u8981\uff0c\u80fd\u5920\u5f97\u8457\u66f4\u591a\u7684\u795e\u7684\u300c\u6069\u60e0\u8207\u5e73\u5b89\u300d\uff0c\u53ea\u662f\u5f88\u5c11\u5f37\u8abf\uff0c\u6069\u60e0\u8207\u5e73\u5b89\u9700\u8981\u900f\u904e\u5c0d\u795e\u66f4\u591a\u3001\u66f4\u6df1\u7684\u8a8d\u8b58\uff0c\u624d\u6703\u591a\u800c\u53c8\u591a\u7684\u52a0\u7d66\u795e\u7684\u5152\u5973\u3002\u6709\u8a31\u591a\u4eba\u611f\u6168\u4fe1\u4e86\u4e3b\uff0c\u53d7\u4e86\u6d17\uff0c\u4f46\u662f\u5f88\u5c11\u7d93\u6b77\u795e\u7684\u6069\u5178\uff0c\u6216\u662f\u6c92\u6709\u9ad4\u6703\u5230\u5e73\u5b89\uff0c\u5176\u5be6\u5927\u591a\u6578\u539f\u56e0\uff0c\u662f\u6211\u5011\u5728\u8a8d\u8b58\u795e\u7684\u4e8b\u4e0a\u300c\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u300d\uff0c\u751a\u81f3\u4e0d\u65b7\u5728\u5851\u9020\u81ea\u5df1\u671f\u5f85\u7684\u5fc3\u4e2d\u5076\u50cf\uff0c\u6240\u4ee5\u5f7c\u5f97\u5728v5\u7bc0\u4e2d\u5f37\u8abf\u4e00\u500b\u57fa\u7763\u5f92\uff0c\u5fc5\u9808\u8ffd\u6c42\u300c\u5206\u5916\u5730\u6bb7\u52e4\u300d\u3001\u4e0d\u65b7\u8ffd\u6c42\u6210\u9577\uff0c\u795e\u5fc5\u5c07\u6069\u60e0\u5e73\u5b89\u300c\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\u300d\u3002<\/p>\n<p>v3~4 \u5f7c\u5f97\u5f8c\u66f8 \u4e00\u822c\u88ab\u8a8d\u70ba\u662f\u5f7c\u5f97\u5c07\u8981\u6b89\u9053\u524d\u5beb\u7684\u300c\u907a\u56d1\u300d\uff0c\u4ed6\u60f3\u8981\u5c07\u4ed6\u4e00\u751f\u5f9e\u795e\u6240\u9818\u53d7\u4fe1\u4ef0\u7684\u7cbe\u83ef\uff0c\u5728\u7c21\u77ed\u7684\u66f8\u4fe1\u4e2d\u80fd\u5920\u50b3\u627f\u7d66\u5f8c\u4f86\u7684\u6559\u6703\u5011\u3002\u7576\u6211\u5011\u5f9e\u8a8d\u8b58\u795e\u958b\u59cb\uff0c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u5c31\u4e0d\u65b7\u5411\u6211\u5011\u555f\u793a\u6709\u95dc\u300c\u4e00\u5207\u95dc\u4e4e\u751f\u547d\u548c\u8654\u656c\u7684\u4e8b\u300d\u3002\u4fe1\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u77ed\u66ab\u7684\u617e\u671b\uff0c\u300c\u751f\u547d\u8207\u656c\u8654\u300d\u90fd\u662f\u6307\u5c6c\u9748\u7684\u3001\u6c38\u6046\u7684\uff0c\u8207\u795e\u6709\u95dc\u4fc2\u7684\u4e8b\uff0cv4\u300c\u56e0\u6b64\uff0c\u4ed6\u5df2\u5c07\u53c8\u5bf6\u8cb4\u53c8\u6975\u5927\u7684\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\uff0c\u53eb\u6211\u5011\u65e2\u812b\u96e2\u4e16\u4e0a\u5f9e\u60c5\u617e\u4f86\u7684\u6557\u58de\uff0c\u5c31\u5f97\u8207\u3000\u795e\u7684\u6027\u60c5\u6709\u5206\u3002\u300d\u300c\u6069\u60e0\u8207\u5e73\u5b89\u300d\u3001\u300c\u751f\u547d\u8207\u656c\u8654\u300d\u3001\u4e5f\u662f\u300c\u53c8\u5bf6\u8cb4\u53c8\u6975\u5927\u7684\u61c9\u8a31\u300d\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u662f\u5347\u5b98\u3001\u767c\u8ca1\u3001\u4e94\u5b50\u767b\u79d1\u3001\u529f\u6210\u540d\u5c31\u3001\u5065\u5eb7\u9577\u58fd\u2026\uff1f\u5f7c\u5f97\u8aaa\u662f\u300c\u812b\u96e2\u6557\u58de\uff0c\u8207\u795e\u7684\u6027\u60c5\u6709\u5206\u300d\uff01\u201c\u656c\u8654\u201d\u9019\u500b\u5b57\uff0c\u4e2d\u6587\u4e5f\u7ffb\u8b6f\u6210\u201c\u8654\u656c\u201d\uff0c\u5728\u82f1\u6587\u548c\u539f\u6587\u88e1\u90fd\u662f\u540c\u4e00\u500b\u5b57\uff0c\u82f1\u6587 godliness\uff0c\u76f4\u8b6f\u5c31\u662f\u201c\u6709\u795e\u7684\u6027\u60c5\u3001\u50cf\u795e\u7684\u6a23\u5f0f\u201d \u3002\u5728\u4eba\u7684\u88e1\u9762\uff0c\u5982\u4eca\u6709\u4e86\u795e\u7684\u6027\u60c5\uff1b\u539f\u672c\u72af\u7f6a\u58ae\u843d\u7684\u4eba\uff0c\u5982\u4eca\u6210\u4e86\u795e\u7684\u6a23\u5f0f\uff1b\u539f\u672c\u6557\u58de\u3001\u8d70\u5411\u6ec5\u4ea1\u7684\u4eba\uff0c\u5982\u4eca\u7adf\u7136\u6709\u4efd\u65bc\u6c38\u751f<\/p>\n<p>\u795e\u7684\u6027\u60c5\u662f\u8056\u6f54\u7684\u3001\u69ae\u8000\u7684\u3001\u7f8e\u5584\u7684\u3002\u8207\u795e\u7684\u6027\u60c5\u6709\u5206\uff0c\u5c31\u662f\u6211\u5011\u4e00\u76f4\u4e0d\u65b7\u5728\u8b1b\u7684\u591a\u7d50\u679c\u5b50\u3001\u6d3b\u51fa\u57fa\u7763\uff0c\u9577\u5927\u6210\u719f\uff01\u6700\u7d42\u76ee\u6a19\uff0c\u5c31\u662f\u53eb\u6211\u5011\u300c\u9019\u6a23\uff0c\u5fc5\u53eb\u4f60\u5011\u8c50\u8c50\u5bcc\u5bcc\u5730\u5f97\u4ee5\u9032\u5165\u6211\u5011\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u6c38\u9060\u7684\u570b\u3002\u300d\uff08v11\uff09\u5f7c\u5f97\u82e6\u53e3\u5a46\u5fc3\uff0c\u5728\u4eba\u751f\u5c07\u8d70\u5230\u76e1\u982d\u4e4b\u524d\uff0c\u628a\u5fc3\u4e2d\u6700\u60f3\u8b1b\u7684\u8a71\u544a\u8a34\u6559\u6703\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u77ed\u66ab\u7684\u4eba\u751f\u4e2d\uff0c\u5c31\u662f\u5728\u9810\u5099\u6210\u70ba\u4e00\u500b\u4e0d\u65b7\u6210\u9577\uff0c\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\uff0c\u5c07\u4f86\u80fd\u5920\u8c50\u8c50\u5bcc\u5bcc\u3001\u5e36\u8457\u69ae\u8000\u751f\u547d\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u70ba\u9019\u500b\u7de3\u6545\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u5c31\u4e0d\u8981\u8caa\u6200\u4e16\u4fd7\uff0c\u4e0d\u8981\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u800c\u662f\u300c\u5206\u5916\u5730\u6bb7\u52e4\u300d\uff01<\/p>\n<p>\uff082\uff09v5~7\u70ba\u4e86\u5e6b\u52a9\u57fa\u7763\u5f92\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u80fd\u5920\u9577\u5927\u6210\u719f\uff0c\u8c50\u8c50\u5bcc\u5bcc\u9032\u5165\u795e\u7684\u570b\uff0c\u5f7c\u5f97\u5217\u51fa\u4e86\u516b\u500b\u968e\u6bb5\u7684\u64cd\u7df4\u3002\u9019\u6bb5\u7d93\u6587\u5728\u4e2d\u6587\u7684\u7ffb\u8b6f\u4e0a\u4e0d\u5920\u5b8c\u6574\uff0c\u539f\u6587\u7684\u610f\u601d\uff0c\u5206\u5916\u7684\u6bb7\u52e4\u662f\u6307\u300c\u4f60\u5011\u8981\u5206\u5916\u6bb7\u52e4\u7684\u751f\u7522\u3001\u7d50\u51fa\u679c\u5b50\u3001\u4f9b\u61c9\u300d\uff1b\u6574\u6bb5\u7ffb\u8b6f\u5c31\u662f\u300c\u4f60\u5011\u8981\u5206\u5916\u6bb7\u52e4\u7684\u7d50\u679c\u5b50\uff1b\u5728\u4f60\u5011\u7684\u4fe1\u5fc3\u7576\u4e2d\uff0c\u7d50\u51fa\u5fb7\u6027\u7684\u679c\u5b50\uff1b<br \/>\n\u5728\u5fb7\u6027\u7576\u4e2d\uff0c\u7d50\u51fa\u77e5\u8b58\u7684\u679c\u5b50\uff1b\u5728\u77e5\u8b58\u7684\u7576\u4e2d\uff0c\u7d50\u51fa\u7bc0\u5236\u7684\u679c\u5b50\u2026\u2026\u3002\u300d\u6211\u5011\u600e\u9ebc\u6a23\u80fd\u5920\u7d50\u679c\u5b50\uff1f\u4e0d\u662f\u53d7\u6d17\u5f8c\u8eba\u8457\u5c31\u80fd\u5920\u7d50\u51fa\u4f86\u7684\u3002\u5f7c\u5f97\u5f37\u8abf\u6211\u5011\u8981\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u5fc5\u9808\u300c\u5206\u5916\u7684\u6bb7\u52e4\u300d\uff0c\u4fdd\u7f85\u8aaa\u662f\u300c\u7aed\u529b\u7684\u8ffd\u6c42\u300d\uff0c\u76ee\u6a19\u662f\u7d50\u51fa\u66f4\u591a\u751f\u547d\u8c50\u76db\u7684\u679c\u5b50\u3002\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u4e0d\u5fc5\u4ed8\u4e0a\u4efb\u4f55\u4ee3\u50f9\uff0c\u63a5\u53d7\u4e3b\u5c31\u884c\u4e86\uff1b\u4f46\u662f\u5728\u751f\u547d\u7684\u6210\u8056\u3001\u5f97\u52dd\u3001\u7d50\u679c\u5b50\u4e0a\uff0c\u4eba\u9700\u8981\u300c\u5206\u5916\u7684\u6bb7\u52e4\u3002\u4eca\u5929\u8a31\u591a\u4eba\u628a\u6bb7\u52e4\u7528\u5728\u8ffd\u6c42\u9019\u500b\u5fc5\u673d\u58de\u7684\u4e16\u754c\uff0c\u4f46\u795e\u7a31\u90a3\u4e9b\u9858\u610f\u628a\u751f\u547d\u6295\u8cc7\u6c38\u6046\u7684\u4eba\u662f\u300c\u5c6c\u9748\u7684\u667a\u6167\u4eba\u300d\u3002<\/p>\n<p>\u751f\u547d\u6210\u9577\u7684\u968e\u6bb5\uff0c\u4e00\u5207\u90fd\u662f\u5f9e\u4fe1\u5fc3\u51fa\u767c\u7684\uff0c\u4fe1\u5fc3\u662f\u56e0\u4fe1\u7a31\u7fa9\u3001\u56e0\u4fe1\u5f97\u751f\u3001\u56e0\u4fe1\u6210\u8056\u3001\u56e0\u4fe1\u5f97\u52dd\u3002\u795e\u5b78\u5bb6\u8a8d\u70ba\u4f7f\u57fa\u7763\u5f92\u8207\u795e\u806f\u5408\u7684\u4fe1\u5fc3\u6709\u4e09\u8981\u4ef6\uff1a\u8a8d\u77e5\uff08\u77e5\u8b58\uff09\u3001\u8a8d\u540c\u3001\u884c\u52d5\uff08\u9075\u884c\uff09\u3002\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u505c\u7559\u5728\u77e5\u9053\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u6368\u5df1\uff1b\u4e5f\u5305\u62ec\u76f8\u4fe1\u795e\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u7f8e\u5584\u7684\uff0c\u4e0d\u7ba1\u6211\u5011\u7d93\u6b77\u4ec0\u9ebc\u74b0\u5883\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u4ecd\u7136\u6beb\u7121\u4fdd\u7559\u7684\u4fe1\u9760\u795e\uff0c\u9019\u5c31\u662f\u8a8d\u540c\uff1b\u6700\u7d42\u6211\u5011\u8981\u5728\u884c\u70ba\u4e0a\u6d3b\u51fa\u4e00\u500b\u5b8c\u5168\u4fe1\u9760\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u9078\u64c7\u6027\u7684\u63a5\u53d7\u3002\u9019\u5c31\u662f\u300c\u5728\u6211\u5011\u7684\u4fe1\u5fc3\u7576\u4e2d\uff0c\u751f\u51fa\u4e86\u5fb7\u6027\u7684\u679c\u5b50\u3002\u300d\u7ffb\u6210\u5fb7\u6027\u4e0d\u662f\u5f88\u7406\u60f3\uff0c\u6700\u597d\u7ffb\u6210\u300c\u5167\u5728\u7684\u54c1\u683c\u300d\u3002\u7576\u4e00\u500b\u4eba\u8ffd\u6c42\u6bb7\u52e4\u76f8\u4fe1\u795e\uff0c\u8a8d\u540c\u795e\u4e00\u5207\u7684\u8a71\u8a9e\uff0c\u4e5f\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4ed6\u5c31\u6703\u6d3b\u51fa\u8207\u773e\u4e0d\u540c\u7684\u54c1\u683c\u51fa\u4f86\u3002\u7d04\u745f\u662f\u6700\u597d\u7684\u4f8b\u5b50\uff0c\u4e0d\u7ba1\u4ed6\u906d\u9047\u4e00\u5207\u4e0d\u5e73\u4e4b\u51a4\uff0c\u4f46\u662f\u6c92\u6709\u85c9\u53e3\u53bb\u72af\u7f6a\u6216\u96e2\u958b\u795e\uff0c\u53cd\u800c\u56e0\u70ba\u4ed6\u5c0d\u795e\u5805\u5b9a\u4e0d\u6416\u7684\u4fe1\u5fc3\uff0c\u7d04\u745f\u52dd\u904e\u4e86\u5f15\u8a98\u3001\u5fcd\u53d7\u4e86\u51a4\u5c48\uff0c\u6d3b\u51fa\u8207\u773e\u4e0d\u540c\u7684\u54c1\u683c\uff0c\u4f7f\u4ed6\u8499\u795e\u7279\u5225\u7684\u6069\u7ac9\u3002\u4fe1\u5fc3\u751f\u51fa\u54c1\u683c\uff0c\u6211\u5011\u53ef\u4ee5\u601d\u60f3\u7d04\u745f\u751f\u5e73\u4f86\u5e6b\u52a9\u6211\u5011\u7406\u89e3\u3002<\/p>\n<p>\u6211\u5011\u8981\u52aa\u529b\u8ffd\u6c42\uff0c\u4fe1\u5fc3\u751f\u51fa\u54c1\u683c\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7e7c\u7e8c\u5728\u54c1\u683c\u4e2d\uff0c\u751f\u51fa\u300c\u77e5\u8b58\u300d\u3002\u9019\u77e5\u8b58\u7684\u539f\u6587\u662fgnosis\uff0c\u61c9\u7ffb\u8b6f\u6210\u667a\u6167\uff0c\u800c\u4e14\u662f\u5c6c\u9748\u7684\u667a\u6167\uff0c\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u5c6c\u9748\u751f\u547d\u6210\u9577\u3002\u5c6c\u9748\u7684\u54c1\u683c\u5fc5\u9808\u5728\u5c6c\u9748\u7684\u667a\u6167\u4e4b\u5148\uff0c\u624d\u80fd\u5584\u7528\u667a\u6167\u5efa\u9020\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u751f\u547d\u3002\u4e00\u500b\u4eba\u7a7a\u6709\u667a\u6167\u6c92\u6709\u54c1\u683c\uff0c\u9084\u662f\u6703\u53ef\u80fd\u62ff\u4f86\u4f5c\u4e00\u4e9b\u5229\u5df1\u5bb3\u4eba\u4e4b\u4e8b\u3002\u4e9e\u7576\u590f\u5a03\u5c31\u662f\u70ba\u4e86\u8ffd\u6c42\u5c6c\u4eba\u7684\u667a\u6167\u800c\u4e0d\u60f3\u8981\u795e\u7684\u751f\u547d\uff0c\u4ee5\u81f4\u65bc\u72af\u7f6a\u3002<\/p>\n<p>\u5f7c\u5f97\u8aaa\u6211\u5011\u5206\u5916\u6bb7\u52e4\u7684\u8ffd\u6c42\uff0c\u8981\u5728\u667a\u6167\u4e4b\u4e2d\u7e7c\u7e8c\u751f\u51fa\u300c\u7bc0\u5236\u300d\u3002\u7bc0\u5236\u7684\u539f\u6587\u662f\u300c\u81ea\u6211\u63a7\u5236\u3001\u81ea\u6211\u7d04\u675f\u300d\u3002\u5e0c\u81d8\u6587\u4e2d\u9019\u500b\u5b57\u662f\u6307\u4e00\u500b\u6709\u667a\u6167\u7684\u4eba\uff0c\u5728\u8ffd\u6c42\u660e\u767d\u771f\u7406\uff0c\u660e\u767d\u4f55\u70ba\u7f8e\u5584\u4e4b\u5f8c\uff0c\u5c31\u7528\u4ed6\u7684\u7406\u6027\u4f86\u7d04\u675f\u81ea\u5df1\u7684\u617e\u671b\u3002\u4e00\u500b\u58ae\u843d\u6557\u58de\u7684\u4eba\uff0c\u53ea\u6703\u4e0d\u65b7\u96a8\u5f9e\u81ea\u5df1\u7684\u617e\u671b\uff0c\u653e\u7e31\u60c5\u617e\uff0c\u4e0d\u80fd\u63a7\u5236\u7d04\u675f\u3002\u4e00\u822c\u7684\u4eba\uff0c\u6709\u7684\u6216\u8a31\u80fd\u5920\u9760\u81ea\u5df1\u7d04\u675f\u81ea\u5df1\u7684\u617e\u671b\uff1b\u4f46\u53ea\u6709\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u80fd\u5920\u6709\u4fe1\u5fc3\uff0c\u5728\u8056\u9748\u7684\u5e6b\u52a9\u4e4b\u4e0b\uff0c\u751f\u51fa\u54c1\u683c\u8207\u667a\u6167\uff0c\u7e7c\u7e8c\u6210\u9577\u751f\u51fa\u81ea\u6211\u7d04\u675f\u3002\u5c6c\u9748\u7684\u7bc0\u5236\u4e0d\u662f\u9760\u4eba\u81ea\u5df1\u8f9b\u82e6\u7684\u81ea\u5236\uff0c\u800c\u662f\u8056\u9748\u5728\u4fe1\u5f92\u751f\u547d\u5de5\u4f5c\u751f\u51fa\u4f86\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p>\uff083\uff09\u5f7c\u5f97\u7e7c\u7e8c\u8b1b\u6211\u5011\u5206\u5916\u6bb7\u52e4\uff0c\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u9084\u8981\u5728\u7bc0\u5236\u4e0a\u751f\u51fa\u300c\u5fcd\u8010\u300d\uff0c\u5fcd\u8010\u539f\u6587\u7684\u610f\u601d\u662f\u5e36\u8457\u76fc\u671b\u5805\u5fcd\u5230\u5e95\u3002\u4e00\u500b\u7121\u6cd5\u81ea\u6211\u7d04\u675f\uff0c\u88ab\u79c1\u617e\u727d\u8457\u9f3b\u5b50\u8d70\u7684\u4eba\uff0c\u6c92\u6709\u8fa6\u6cd5\u64c1\u6709\u5805\u5fcd\u4e0d\u62d4\u7684\u7279\u8cea\u3002\u7bc0\u5236\u8207\u5fcd\u8010\u90fd\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u6240\u7d50\u51fa\u7684\u679c\u5b50\uff0c\u5728\u5e6b\u52a9\u6211\u5011\u7d04\u675f\u81ea\u5df1\u7684\u5fc3\uff0c\u4e0d\u81f4\u653e\u7e31\uff0c\u800c\u662f\u80fd\u5920\u88ab\u99b4\u670d\u3001\u88ab\u63a7\u5236\uff0c\u80fd\u5920\u300c\u9760\u8457\u8056\u9748\u3001\u9806\u670d\u57fa\u7763\u300d\uff0c\u6211\u5011\u624d\u80fd\u5920\u300c\u751f\u51fa\u5fcd\u8010\u300d\u3002<\/p>\n<p>\u5728\u5fcd\u8010\u4e4b\u4e2d\uff0c\u6211\u5011\u8981\u7e7c\u7e8c\u751f\u51fa\u300c\u656c\u8654\u300d\u3002\u656c\u8654\u7279\u5225\u662f\u6307\u5167\u5fc3\u5c0d\u4e0a\u5e1d\u7684\u5d07\u656c\u3001\u611b\u6155\uff0c\u5e36\u51fa\u6211\u5011\u6e34\u671b\u64c1\u6709\u50cf\u795e\u90a3\u6a23\u7684\u6027\u60c5\uff0c\u8ffd\u6c42\u8056\u6f54\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u8d8a\u4f86\u8d8a\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u6240\u4ee5\u656c\u8654\u4e5f\u5c31\u662f\u50cf\u795e\uff0c\u6709\u201c\u6709\u795e\u7684\u6027\u60c5\u3001\u50cf\u795e\u7684\u6a23\u5f0f\u201d<\/p>\n<p>\u6709\u4e86\u656c\u8654\uff0c\u751f\u547d\u6210\u9577\u7e7c\u7e8c\u6703\u751f\u51fa\u300c\u611b\u5f1f\u5144\u7684\u5fc3\u300d\u8207\u300c\u611b\u773e\u4eba\u7684\u5fc3\u300d\u3002\u5176\u5be6\u9019\u88cf\u300c\u611b\u773e\u4eba\u7684\u5fc3\u300d\u539f\u6587\u4f5c\u300c\u611b\u300d\uff08\u300c\u773e\u4eba\u7684\u5fc3\u300d\u4e43\u4e2d\u6587\u548c\u5408\u672c\u6240\u52a0\uff09\u8056\u7d93\u5b78\u8005\u628a\u300c\u611b\u5f1f\u5144\u7684\u5fc3\u300d\u9019\u88cf\u7684\u611b\u539f\u6587\u662f\uff08philadelphia\uff09\uff0c\u611b\u773e\u4eba\u7684\u5fc3\u7684\u611b\u539f\u6587\u662f\uff08agape\uff09\u3002\u5728\u539f\u6587\u4e0a\u300c\u611b\u5f1f\u5144\u7684\u5fc3\u300d\u65bc\u8056\u7d93\u4e2d\u4f3c\u4e4e\u6307\u8457\u5f7c\u6b64\u89aa\u71b1\u53ca\u4e92\u76f8\u6b3e\u5f85\u7b49\u884c\u70ba\uff0c\u662f\u5c6c\u65bc\u4eba\u60c5\u611f\u4e0a\u7684\u611b\uff1b\u800cagape\u7684\u611b\u5c64\u6b21\u8f03\u9ad8\uff0c\u662f\u5c6c\u65bc\u795e\u7684\u611b\uff0c\u7279\u5225\u4fdd\u7f85\u5728\u6797\u524d13\u7ae0\u611b\u7684\u771f\u8ae6\u8b1b\u7684\u5c31\u662fagape\u7684\u611b\u3002\u5c31\u50cf\u7bc0\u5236\u3001\u5fcd\u8010\u4e00\u6a23\uff0c\u611b\u4e5f\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u6700\u5927\u7684\u8aa1\u547d\uff0c\u4e5f\u662f\u57fa\u7763\u6027\u60c5\u7684\u6d3b\u51fa\u3002\u4e0d\u662f\u9760\u8457\u4eba\u8089\u9ad4\u7684\u52aa\u529b\uff0c\u800c\u662f\u8b93\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e0d\u65b7\u6210\u9577\u7684\u679c\u5b50\uff0c\u6700\u7d42\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u4e5f\u80fd\u5920\u6d3b\u51fa\u5c6c\u795eagape\u7684\u8056\u611b\u51fa\u4f86\u3002<\/p>\n<p>v8\u300c\u4f60\u5011\u82e5\u5145\u5145\u8db3\u8db3\u5730\u6709\u9019\u5e7e\u6a23\uff0c\u5c31\u5fc5\u4f7f\u4f60\u5011\u5728\u8a8d\u8b58\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u4e0a\u4e0d\u81f3\u65bc\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u4e86\u3002\u300d\u53cd\u4e4b\uff0c\u5982\u679c\u6211\u5011\u751f\u547d\u4e2d\u4e00\u76f4\u6c92\u6709\u7d50\u51fa\u4fe1\u5fc3\u3001\u5fb7\u6027\u3001\u77e5\u8b58\u3001\u7bc0\u5236\u3001\u5fcd\u8010\u3001\u8654\u656c\u3001\u611b\u5f1f\u5144\u7684\u5fc3\u8207\u611b\u773e\u4eba\u7684\u5fc3\uff0c\u5c31\u8b49\u660e\u6211\u5011\u662f\u5c6c\u65bc\u300c\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u300d\u7684\u4eba\uff0c\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\u795e\u8981\u780d\u4e0b\uff0c\u5c11\u7d50\u679c\u5b50\u8981\u4fee\u526a\uff0c\u53ea\u6709\u591a\u7d50\u679c\u5b50\u7684\u4eba\u624d\u80fd\u69ae\u8000\u7236\u795e\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\u5c31\u8b8a\u6210\u300c\u8eba\u5e73\u300d\u7684\u5e73\u4fe1\u5f92\uff0c\u6216\u662f\u300c\u5750\u300d\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u4f46\u8036\u7a4c\u547c\u53ec\u7684\u537b\u662f\u8d77\u4f86\u8ddf\u96a8\u4e3b\u8d70\u751f\u547d\u7a84\u8def\u7684\u9580\u5f92\u3002\u7576\u9580\u5f92\u4e0d\u662f\u5fd9\u65bc\u4e8b\u5de5\uff0c\u800c\u662f\u770b\u898b\u300c\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u300d\uff0c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u662f\u6307\u751f\u547d\uff0c\u4e0d\u662f\u6307\u4e8b\u5de5\u6210\u5c31\u3002<\/p>\n<p>v10\u300c\u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u61c9\u7576\u66f4\u52a0\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6240\u8499\u7684\u6069\u53ec\u548c\u63c0\u9078\u5805\u5b9a\u4e0d\u79fb\u3002\u4f60\u5011\u82e5\u884c\u9019\u5e7e\u6a23\uff0c\u5c31\u6c38\u4e0d\u5931\u8173\uff1b\u9019\u6a23\uff0c\u5fc5\u53eb\u4f60\u5011\u8c50\u8c50\u5bcc\u5bcc\u5730\u5f97\u4ee5\u9032\u5165\u6211\u5011\u4e3b\u2500\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u6c38\u9060\u7684\u570b\u3002\u300d\u8c50\u8c50\u5bcc\u5bcc\u9032\u5165\u795e\u7684\u570b\uff0c\u662f\u4e0a\u5e1d\u60f3\u8981\u8cdc\u7d66\u795e\u7684\u5152\u5973\u6700\u5bf6\u8cb4\u7684\u7522\u696d\u8207\u795d\u798f\uff0c\u5c31\u662f\u5e36\u8457\u4e00\u500b\u300c\u88ab\u795e\u6539\u8b8a\uff0c\u6d3b\u51fa\u8036\u7a4c\u6027\u60c5\u7684\u8c50\u76db\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u54c0\u54ed\u5207\u9f52\u3001\u4e0d\u7d50\u679c\u5b50\u7684\u5f8c\u6094\u4eba\u751f\u3002\u57fa\u7763\u5f92\u61c9\u8a72\u8a2d\u5b9a\u7684\u5c6c\u9748\u4eba\u751f\u76ee\u6a19\uff0c\u8207\u4e16\u4eba\u6709\u5225\uff0c\u6c42\u4e3b\u900f\u904e\u5f7c\u5f97\u7684\u82e6\u53e3\u5a46\u5fc3\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u8ffd\u6c42\u6c38\u6046\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c92\u6709\u60f3\u5230\u9ed8\u60f3\u5f7c\u5f97\u66f8\u4fe1\uff0c\u5167\u5bb9\u4e0d\u591a\uff0c\u4f46\u662f\u610f\u7fa9\u6df1\u9060\u3002\u5f7c\u5f97\u96d6\u7136\u8207\u4e3b\u8036\u7a4c\u5171\u540c\u751f\u6d3b\u4e09\u5e74\u534a\uff0c\u4f46\u5176\u5be6\u4ecd\u7136\u4e0d\u8a8d\u8b58\u4e3b\uff0c\u76f4\u5230\u8056\u9748\u5145\u6eff\uff0c\u795e\u7684\u9748\u5553\u793a\u5f7c\u5f97\u4e3b\u7684\u8a71\u8a9e\uff0c\u5f7c\u5f97\u624d\u9748\u9b42\u7526\u9192\uff0c\u4e00\u751f\u8ddf\u96a8\u4e3b\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\u3002\u5f7c\u5f97\u7684\u66f8\u4fe1\uff0c\u4e5f\u662f\u4ed6\u4e00\u751f\u7684\u5beb\u7167\uff01\u5f7c\u5f97\u628a\u751f\u547d\u7684\u7cbe\u83ef\u7559\u7d66\u6211\u5011\uff0c\u5c31\u662f\u5e6b\u52a9\u57fa\u7763\u5f92\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u4e0d\u8981\u6d6a\u8cbb\u6642\u9593\u8207\u751f\u547d\u5728\u4e0d\u5fc5\u8981\u7684\u4e8b\u4e0a\uff0c\u4e0d\u8981\u5728\u5b97\u6559\u88cf\u6478\u7d22\u6253\u8f49\uff0c\u4e5f\u4e0d\u8981\u6d3b\u5f97\u50cf\u4e0d\u4fe1\u4e3b\u7684\u4e16\u4eba\u4e00\u6a23\u3002\u57fa\u7763\u5f92\u8ffd\u6c42\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u770b\u4f86\u4e0d\u50c5\u662f\u4fdd\u7f85\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u770b\u4f86\u4e5f\u662f\u5f7c\u5f97\u66f8\u4fe1\u7684\u91cd\u5fc3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><span style=\"font-size: inherit; color: #333333;\">\u65b9\u9762\u4e0d\u4f46\u63a8\u85a6\u4f46\u4ee5\u7406\u7684\u8070\u660e\u667a\u6167\u8207\u89e3\u5922\u80fd\u529b\uff0c\u66f4\u662f\u5f37\u8abf\u4ed6\u88cf\u9762\u6709\u5149\u660e\u7684\u5167\u5fc3\u8207\u7f8e\u597d\u7684\u9748\u6027\u3002\u5728\u4e16\u4eba\u9762\u524d\uff0c\u4e16\u4eba\u559c\u6b61\u4e00\u5473\u8ffd\u9010\u80fd\u529b\u8207\u8070\u660e\uff0c\u4f46\u662f\u5c0d\u795e\u800c\u8a00\uff0c\u771f\u6b63\u80fd\u5920\u69ae\u8000\u795e\u7684\uff0c\u4e0d\u662f\u795e\u6240\u8cdc\u7684\u80fd\u529b\uff0c\u800c\u662f\u8207\u795e\u4e4b\u9593\u7f8e\u597d\u9748\u6027\u7684\u95dc\u4fc2\uff0c\u4e14\u8207\u795e\u8207\u4eba\u5728\u5149\u660e\u4e2d\u4ea4\u5f80\u7684\u7f8e\u597d\u54c1\u683c\u3002<\/span><strong><br \/>\n<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u5f8c\u66f8 1\uff1a1~11 1\uff1a1 \u4f5c\u8036\u7a4c\u57fa\u7763\u50d5\u4eba\u548c\u4f7f\u5f92\u7684\u897f\u9580\u2027\u5f7c\u5f97\u5beb\u4fe1\u7d66\u90a3\u56e0\u6211\u5011\u7684\u3000\u795e\u548c\uff08\u6709\u53e4\u5377\u6c92\u6709\u548c\u5b57\uff09\u6551\u4e3b\u8036 &#8230; <a title=\"2020 &#8211; 12 &#8211; 26 QT \u5f7c\u5f97\u5f8c\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-26-qt-%e5%bd%bc%e5%be%97%e5%be%8c%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 26 QT \u5f7c\u5f97\u5f8c\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8955,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8844","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8844","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8844"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8844\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8955"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8844"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8844"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}