{"id":9363,"date":"2021-04-30T12:55:45","date_gmt":"2021-04-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9363"},"modified":"2023-03-08T04:16:18","modified_gmt":"2023-03-07T20:16:18","slug":"2021-04-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-11%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-11%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 04 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 11\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 11\uff1a1~10<br \/>\n11\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u518d\u4f7f\u4e00\u6a23\u7684\u707d\u6b83\u81e8\u5230\u6cd5\u8001\u548c\u57c3\u53ca\uff0c\u7136\u5f8c\u4ed6\u5fc5\u5bb9\u4f60\u5011\u96e2\u958b\u9019\u5730\u3002\u4ed6\u5bb9\u4f60\u5011\u53bb\u7684\u6642\u5019\uff0c\u7e3d\u8981\u50ac\u903c\u4f60\u5011\u90fd\u5f9e\u9019\u5730\u51fa\u53bb\u3002<br \/>\n11\uff1a2 \u4f60\u8981\u50b3\u65bc\u767e\u59d3\u7684\u8033\u4e2d\uff0c\u53eb\u4ed6\u5011\u7537\u5973\u5404\u4eba\u5411\u9130\u820d\u8981\u91d1\u5668\u9280\u5668\u3002\u300d<br \/>\n11\uff1a3 \u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4e26\u4e14\u6469\u897f\u5728\u57c3\u53ca\u5730\u3001\u6cd5\u8001\u81e3\u50d5\uff0c\u548c\u767e\u59d3\u7684\u773c\u4e2d\u770b\u70ba\u6975\u5927\u3002<br \/>\n11\uff1a4 \u6469\u897f\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u300e\u7d04\u5230\u534a\u591c\uff0c\u6211\u5fc5\u51fa\u53bb\u5de1\u884c\u57c3\u53ca\u904d\u5730\u3002<br \/>\n11\uff1a5 \u51e1\u5728\u57c3\u53ca\u5730\uff0c\u5f9e\u5750\u5bf6\u5ea7\u7684\u6cd5\u8001\u76f4\u5230\u78e8\u5b50\u5f8c\u7684\u5a62\u5973\u6240\u6709\u7684\u9577\u5b50\uff0c\u4ee5\u53ca\u4e00\u5207\u982d\u751f\u7684\u7272\u755c\uff0c\u90fd\u5fc5\u6b7b\u3002<br \/>\n11\uff1a6 \u57c3\u53ca\u904d\u5730\u5fc5\u6709\u5927\u54c0\u865f\uff1b\u5f9e\u524d\u6c92\u6709\u9019\u6a23\u7684\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u6c92\u6709\u3002<br \/>\n11\uff1a7 \u81f3\u65bc\u4ee5\u8272\u5217\u4e2d\uff0c\u7121\u8ad6\u662f\u4eba\u662f\u7272\u755c\uff0c\u9023\u72d7\u4e5f\u4e0d\u6562\u5411\u4ed6\u5011\u6416\u820c\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u8036\u548c\u83ef\u662f\u5c07\u57c3\u53ca\u4eba\u548c\u4ee5\u8272\u5217\u4eba\u5206\u5225\u51fa\u4f86\u3002\u300f<br \/>\n11\uff1a8 \u4f60\u9019\u4e00\u5207\u81e3\u50d5\u90fd\u8981\u4fef\u4f0f\u4f86\u898b\u6211\uff0c\u8aaa\uff1a\u300e\u6c42\u4f60\u548c\u8ddf\u5f9e\u4f60\u7684\u767e\u59d3\u90fd\u51fa\u53bb\u300f\uff0c\u7136\u5f8c\u6211\u8981\u51fa\u53bb\u3002\u300d\u65bc\u662f\uff0c\u6469\u897f\u6c23\u5fff\u5fff\u5730\u96e2\u958b\u6cd5\u8001\uff0c\u51fa\u53bb\u4e86\u3002<br \/>\n11\uff1a9 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6cd5\u8001\u5fc5\u4e0d\u807d\u4f60\u5011\uff0c\u4f7f\u6211\u7684\u5947\u4e8b\u5728\u57c3\u53ca\u5730\u591a\u8d77\u4f86\u3002\u300d<br \/>\n11\uff1a10 \u6469\u897f\u3001\u4e9e\u502b\u5728\u6cd5\u8001\u9762\u524d\u884c\u4e86\u9019\u4e00\u5207\u5947\u4e8b\uff1b\u8036\u548c\u83ef\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u51fa\u96e2\u4ed6\u7684\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 11\uff1a2 \u4f60\u8981\u50b3\u65bc\u767e\u59d3\u7684\u8033\u4e2d\uff0c\u53eb\u4ed6\u5011\u7537\u5973\u5404\u4eba\u5411\u9130\u820d\u8981\u91d1\u5668\u9280\u5668\u3002<br \/>\n11\uff1a3 \u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4e26\u4e14\u6469\u897f\u5728\u57c3\u53ca\u5730\u3001\u6cd5\u8001\u81e3\u50d5\uff0c\u548c\u767e\u59d3\u7684\u773c\u4e2d\u770b\u70ba\u6975\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa\u57c3\u53ca\u8a18 \u7b2c11\u7ae0\u6469\u897f\u9810\u544a\u4e0a\u5e1d\u5c07\u8981\u57f7\u884c\u7b2c\u5341\u707d\uff1a\u6bba\u57c3\u53ca\u9577\u5b50\u4e4b\u707d\uff0c12\u7ae0\u5247\u662f\u898f\u5b9a\u5728\u5929\u4f7f\u57f7\u884c\u7b2c\u5341\u707d\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u5b88\u903e\u8d8a\u7bc0\u3002\u96a8\u5f8c\u6cd5\u8001\u738b\u5c31\u6703\u540c\u610f\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u3002\u4eca\u5929\u7684\u7d93\u6587\uff1a<\/p>\n<p>\u4e00\u3001\u8056\u7d93\u7d93\u5e38\u7528\u300c\u8036\u548c\u83ef\u4f7f\u2026\u300d\uff0c\u4f8b\u5982\u300c\u8036\u548c\u83ef\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\u2026\u300d\u3001\u300c\u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\u2026\u300d\u3001\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300d\u3001\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u4e0a\u5e1d\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d\u795e\u53ef\u4ee5\u611f\u52d5\u6211\u5011\u7684\u5fc3\uff0c\u53bb\u505a\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4e8b\uff1b\u4e5f\u53ef\u4ee5\u4efb\u6191\u6211\u5011\uff0c\u53bb\u505a\u300c\u5f97\u7f6a\u795e\u7684\u4e8b\u300d\u3002\u95dc\u9375\u662f\u8056\u9748\u6703\u611f\u52d5\u4eba\uff0c\u4f46\u662f\u4eba\u6709\u81ea\u7531\u610f\u5fd7\u53ef\u4ee5\u9078\u64c7\u300c\u9806\u670d\u300d\uff0c\u6216\u662f\u300c\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u300d\uff0c\u800c\u807d\u4fe1\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u7576\u795e\u7d66\u4eba\u8db3\u5920\u7684\u6a5f\u6703\u9078\u64c7\u300c\u6094\u6539\u6b78\u6b63\u300d\uff0c\u4f46\u662f\u4eba\u4e00\u518d\u6297\u62d2\u6642\uff0c\u795e\u5c31\u6703\u9078\u64c7\u300c\u4efb\u6191\u300d\u3002\u5c31\u50cf\u795e\u5df2\u7d93\u7d66\u6cd5\u8001\u738b\u300c\u4e5d\u6b21\u300d\u7684\u6a5f\u6703\u6094\u6539\uff0c\u6cd5\u8001\u738b\u7684\u5fc3\u5df2\u7d93\u525b\u786c\u5230\u7121\u6cd5\u56de\u982d\uff0c\u624d\u6703\u6709\u7b2c\u5341\u707d\uff0c\u800c\u4e14\u5c31\u7b97\u7b2c\u5341\u707d\uff0c\u6cd5\u8001\u9084\u662f\u4e0d\u6b7b\u5fc3\uff0c\u9084\u662f\u5f8c\u4f86\u53c8\u8ffd\u4e86\u4e0a\u53bb\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u4f46\u8981\u5b78\u7fd2\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u66f4\u91cd\u8981\u7684\u662f\u807d\u4e86\u5c31\u8981\u300c\u9806\u670d\u300d\uff0c\u5c31\u6703\u5f97\u8457\u751f\u547d\u8207\u795d\u798f\u3002\u5426\u5247\u4e0d\u80af\u807d\uff0c\u5c31\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\uff0c\u795e\u518d\u8aaa\u5341\u6b21\u4e5f\u6c92\u6709\u7528\uff0c\u6211\u5011\u5c31\u6703\u9762\u81e8\u6096\u9006\u7684\u5be9\u5224\u3002<\/p>\n<p>\u4e8c\u3001\u6709\u5b78\u8005\u8a8d\u70ba\u4e0a\u5e1d\u8981\u6bba\u57c3\u53ca\u7684\u9577\u5b50\uff0c\u662f\u56e0\u70ba\u6cd5\u8001\u738b\u5148\u524d\u5148\u6bba\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u7537\u5b30\uff0c\u4e1f\u5728\u5c3c\u7f85\u6cb3\u6df9\u6b7b\uff1b\u53c8\u628a\u795e\u7684\u9577\u5b50\u4ee5\u8272\u5217\u4eba\u7576\u4f5c\u5974\u96b8\u6b3a\u58d3\uff0c\u4e0d\u80af\u91cb\u653e\u4ed6\u5011\u96e2\u958b\uff0c\u9019\u90fd\u662f\u5f97\u7f6a\u795e\u7684\u5927\u7f6a\uff0c\u4f46\u662f\u795e\u7adf\u7136\u9084\u662f\u7d66\u4e86\u591a\u6b21\u7684\u6a5f\u6703\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u4ed6\u7684\u9a55\u50b2\u8b8a\u6210\u4e86\u57c3\u53ca\u5168\u5730\u7684\u54c0\u865f\u4e4b\u8072\uff1a\u300c\u57c3\u53ca\u904d\u5730\u5fc5\u6709\u5927\u54c0\u865f\uff1b\u5f9e\u524d\u6c92\u6709\u9019\u6a23\u7684\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u6c92\u6709\u3002\u300d\uff08v6\uff09\u9806\u670d\u795e\u7684\u4eba\uff0c\u795e\u53ef\u4ee5\u4e00\u591c\u4e4b\u9593\u63d0\u6607\u9ad8\u4f4d\uff1b\u6096\u9006\u795e\u7684\u4eba\uff0c\u795e\u4e5f\u53ef\u4ee5\u4e00\u591c\u4e4b\u9593\u53eb\u4ed6\u8dcc\u843d\u9670\u9593\uff0c\u4f46\u795e\u7e3d\u662f\u7d66\u4eba\u8db3\u5920\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u807d\u9019\u500b\u8a5e\uff1a\u300c\u6094\u6539\u300d\uff0c\u537b\u5f88\u559c\u6b61\u807d\u5230\u300c\u6069\u7ac9\u300d\u3001\u300c\u6069\u818f\u300d\u3002\u5176\u5be6\u6094\u6539\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u99ac\u4e0a\u8b8a\u6210\u5b8c\u5168\uff0c\u4e0d\u6703\u72af\u7f6a\uff1b\u800c\u662f\u8207\u795e\u5c0d\u7126\uff0c\u540c\u610f\u795e\u7684\u770b\u6cd5\uff0c\u627f\u8a8d\u6211\u5011\u9700\u8981\u6539\u8b8a\u3002\u5373\u4f7f\u4e0d\u6703\u4e00\u591c\u5b8c\u5168\uff0c\u4f46\u662f\u6211\u5011\u9760\u795e\u6069\u5178\uff0c\u5c31\u6703\u4e0d\u65b7\u671d\u5411\u597d\u7684\u65b9\u5411\u524d\u9032\u8207\u6539\u8b8a\u3002\u751f\u547d\u7684\u6539\u8b8a\u9700\u8981\u4e00\u751f\u4e4b\u4e45\uff0c\u4e0d\u6015\u6162\uff0c\u53ea\u6015\u7ad9\uff0c\u66f4\u6015\u9000\u5f8c\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u53ef\u4ee5\u53eb\u672c\u4f86\u662f\u6bba\u4eba\u9003\u72af\u7684\u6469\u897f\uff0c\u8207\u51fa\u751f\u5c31\u662f\u5974\u96b8\u7684\u4ee5\u8272\u5217\u6c11\u65cf\uff0c\u4e00\u591c\u4e4b\u9593\u88ab\u63d0\u6607\u9ad8\u8209\uff1a\u300c\u8036\u548c\u83ef\u53eb\u767e\u59d3\u5728\u57c3\u53ca\u4eba\u773c\u524d\u8499\u6069\uff0c\u4e26\u4e14\u6469\u897f\u5728\u57c3\u53ca\u5730\u3001\u6cd5\u8001\u81e3\u50d5\uff0c\u548c\u767e\u59d3\u7684\u773c\u4e2d\u770b\u70ba\u6975\u5927\u3002\u300d\u4e5f\u53ef\u4ee5\u53eb\u81ea\u4ee5\u70ba\u795e\u7684\u6cd5\u8001\u738b\uff0c\u4ee5\u53ca\u5bcc\u88d5\u5f37\u76db\u7684\u57c3\u53ca\u4eba\uff0c\u4e00\u591c\u5d29\u76e4\u3002\u95dc\u9375\u5728\u65bc\u6211\u5011\u5728\u795e\u9762\u524d\u662f\u5426\u8b19\u5351\u964d\u670d\u3001\u807d\u8a71\u9806\u5f9e\u3002\u9019\u4e0d\u50c5\u53ea\u65bc\u53d7\u6d17\u5f97\u6551\u90a3\u4e00\u523b\uff0c\u66f4\u662f\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u5b78\u7fd2\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u614b\u5ea6\u3002\u6211\u5011\u9700\u8981\u53eb\u8001\u6211\u5f9e\u5bf6\u5ea7\u4e0a\u4e0b\u4f86\uff0c\u8b93\u795e\u4f5c\u738b\u4f5c\u4e3b\uff0c\u624d\u6703\u771f\u6b63\u4eab\u53d7\u5145\u6eff\u5167\u5fc3\u5e73\u5b89\u559c\u6a02\u7684\u751f\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 11\uff1a1~10 11\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u518d\u4f7f\u4e00\u6a23\u7684\u707d\u6b83\u81e8\u5230\u6cd5\u8001\u548c\u57c3\u53ca\uff0c\u7136\u5f8c\u4ed6\u5fc5\u5bb9\u4f60\u5011\u96e2\u958b\u9019\u5730\u3002 &#8230; <a title=\"2021 &#8211; 04 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 11\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-11%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 11\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9484,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9363","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9363","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9363"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9363\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9484"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9363"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9363"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9363"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}