{"id":4343,"date":"2018-01-06T12:55:45","date_gmt":"2018-01-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4343"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a2631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a2631\/","title":{"rendered":"2018 &#8211; 01 &#8211; 06 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a26~31"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a26~31<br \/>\n1\uff1a26\u5f1f\u5144\u5011\u54ea\uff0c\u53ef\u898b\u4f60\u5011\u8499\u53ec\u7684\uff0c\u6309\u8457\u8089\u9ad4\u6709\u667a\u6167\u7684\u4e0d\u591a\uff0c\u6709\u80fd\u529b\u7684\u4e0d\u591a\uff0c\u6709\u5c0a\u8cb4\u7684\u4e5f\u4e0d\u591a\u3002<br \/>\n1\uff1a27\u795e\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002<br \/>\n1\uff1a28\u795e\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\u3002<br \/>\n1\uff1a29\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u795e\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u3002<br \/>\n1\uff1a30\u4f46\u4f60\u5011\u5f97\u5728\u57fa\u7763\u8036\u7a4c\u88e1\uff0c\u662f\u672c\u4e4e\u795e\uff0c\u795e\u53c8\u4f7f\u4ed6\u6210\u70ba\u6211\u5011\u7684\u667a\u6167\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6551\u8d16\u3002<br \/>\n1\uff1a31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u8a87\u53e3\u7684\uff0c\u7576\u6307\u8457\u4e3b\u8a87\u53e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 1\uff1a27 \u795e\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002<br \/>\n1\uff1a28 \u795e\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\u3002<br \/>\n1\uff1a30 \u4f46\u4f60\u5011\u5f97\u5728\u57fa\u7763\u8036\u7a4c\u88e1\uff0c\u662f\u672c\u4e4e\u795e\uff0c\u795e\u53c8\u4f7f\u4ed6\u6210\u70ba\u6211\u5011\u7684\u667a\u6167\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6551\u8d16\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v26\u300c\u53ef\u898b\u4f60\u5011\u8499\u53ec\u7684\uff0c\u6309\u8457\u8089\u9ad4\u6709\u667a\u6167\u7684\u4e0d\u591a\uff0c\u6709\u80fd\u529b\u7684\u4e0d\u591a\uff0c\u6709\u5c0a\u8cb4\u7684\u4e5f\u4e0d\u591a\u3002\u300d\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u662f\u8499\u53ec\u7684\uff0c\u5c31\u662f\u88ab\u4e0a\u5e1d\u547c\u53ec\u4f86\u8a8d\u8b58\u4e0a\u5e1d\u7684\u611b\u3001\u8a8d\u8b58\u4e0a\u5e1d\u7684\u771f\u7406\uff1b\u4f46\u6050\u6015\u6211\u5011\u6bd4\u8f03\u559c\u6b61\u88ab\u547c\u53ec\u662f\u53bb\u5f97\u79ae\u7269\u3001\u5f97\u795d\u798f\u3001\u5f97\u8c50\u76db\uff0c\u4f46\u662f\u5148\u5f8c\u9806\u5e8f\u662f\u6211\u5011\u5fc5\u9808\u5148\u6709\u4e86\u795e\u81ea\u5df1\uff0c\u624d\u6703\u6709\u4e00\u5207\uff0c\u9023\u795e\u90fd\u6c92\u6709\uff0c\u5c31\u4e00\u5207\u90fd\u662f\u865b\u7a7a\u7684\u3002\u795e\u547c\u53ec\u4eba\u7684\u689d\u4ef6\u3001\u6a19\u6e96\uff0c\u8ddf\u9019\u500b\u4e16\u754c\u7684\u50f9\u503c\u89c0\u662f\u5b8c\u5168\u5c0d\u7acb\uff0c\u751a\u81f3\u7825\u89f8\u7684\u3002\u300c\u4e0a\u5e1d\u963b\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\uff08\u96c54\uff1a6\uff09\u4e0a\u5e1d\u662f\u5275\u9020\u7684\u4e3b\u3001\u662f\u638c\u6b0a\u7684\u4e3b\uff0c\u7942\u6240\u6709\u7684\u4e00\u5207\uff0c\u90fd\u662f\u6a02\u610f\u767d\u767d\u7684\u8cdc\u7d66\u4eba\uff0c\u9019\u5c31\u662f\u300c\u6069\u5178\u300d\u3001\u5c31\u662f\u300c\u6190\u61ab\u300d\u3002\u63a5\u53d7\u4e0a\u5e1d\u6551\u6069\u8207\u4e00\u5207\u6069\u5178\u7684\u4eba\uff0c\u90fd\u5fc5\u9808\u627f\u8a8d\u81ea\u5df1\u662f\u5b8c\u5168\u7684\u4e0d\u914d\uff0c\u4f46\u662f\u56e0\u70ba\u76f8\u4fe1\u4e0a\u5e1d\u7684\u6148\u611b\uff0c\u8b19\u5351\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u611f\u6069\u9818\u53d7\u795e\u7684\u6069\u5178\u6190\u61ab\u6148\u611b\uff0c\u4e26\u4e14\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\u3001\u6368\u5df1\uff08\u8001\u6211\uff09\u8ddf\u96a8\uff0c\u5c31\u6210\u70ba\u8499\u53ec\u7684\u5152\u5973\uff0c\u795e\u624b\u4e2d\u795d\u798f\u842c\u6c11\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>\u597d\u7b11\u7684\u662f\uff0c\u4ee5\u4e0a\u5e1d\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u5728\u7942\u9762\u524d\u90fd\u662f\u300c\u611a\u62d9\u7684\u3001\u8edf\u5f31\u7684\u3001\u5351\u8ce4\u7684\u3001\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\u300d\u3002\u4f46\u662f\u4e16\u4eba\u537b\u56e0\u70ba\u9a55\u50b2\u81ea\u5927\uff0c\u81ea\u4ee5\u70ba\u81ea\u5df1\u6bd4\u5225\u4eba\u300c\u6709\u667a\u6167\u3001\u5f37\u58ef\u3001\u5c0a\u8cb4\u3001\u503c\u5f97\u88ab\u611b\u3001\u4ee5\u70ba\u9760\u81ea\u5df1\u5c31\u80fd\u64c1\u6709\u4e00\u5207\u300d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u53cd\u904e\u4f86\u4f7f\u7528\u90a3\u4e00\u4e9b\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u8b19\u5351\u4eba\uff0c\u4ed6\u5011\u56e0\u70ba\u8b19\u5351\u63a5\u53d7\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u6557\u58de\uff0c\u9858\u610f\u4f86\u63a5\u53d7\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u66f4\u65b0\u6539\u8b8a\uff0c\u53cd\u800c\u6210\u70ba\u4e0a\u5e1d\u570b\u5ea6\u4e2d\u6700\u6709\u667a\u6167\u3001\u80fd\u529b\u3001\u8070\u660e\u3001\u5c0a\u8cb4\u7684\u4eba\u3002\u56e0\u70ba\u4ed6\u5011\u6240\u64c1\u6709\u7684\uff0c\u90fd\u662f\u501a\u9760\u4e0a\u5e1d\u8cde\u8cdc\u7684\uff0c\u800c\u4e0d\u662f\u6191\u85c9\u81ea\u8eab\u689d\u4ef6\u52aa\u529b\u8cfa\u4f86\u7684\u3002\u6211\u5011\u5982\u679c\u4e0d\u80fd\u660e\u767d\u4e0a\u5e1d\u7684\u773c\u5149\u8207\u5fc3\u610f\uff0c\u6050\u6015\u6703\u6210\u70ba\u6700\u4e16\u4fd7\u5316\uff0c\u4e5f\u662f\u96e2\u795e\u9059\u9060\u7684\u4e00\u7fa4\u4eba\u3002\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u9084\u662f\u4ee5\u4e16\u4e0a\u7684\u6210\u5c31\u80fd\u529b\u70ba\u9a55\u50b2\uff0c\u5c31\u4e0d\u5982\u627f\u8a8d\u81ea\u5df1\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u8b19\u5351\u4eba\uff0c\u66f4\u8981\u8499\u795e\u7737\u9867\u6085\u7d0d\u3002<\/p>\n<p>\uff082\uff09v30\u300c\u4f46\u4f60\u5011\u5f97\u5728\u57fa\u7763\u8036\u7a4c\u88e1\uff0c\u662f\u672c\u4e4e\u795e\uff0c\u795e\u53c8\u4f7f\u4ed6\u6210\u70ba\u6211\u5011\u7684\u667a\u6167\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6551\u8d16\u3002\u300d\u6b63\u56e0\u70ba\u6211\u5011\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3001\u4ec0\u9ebc\u90fd\u4e0d\u6703\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u5b8c\u5168\u501a\u9760\u795e\u3002\u795e\u8981\u50cf\u63a5\u679d\u4e00\u6a23\u628a\u6211\u5011\u539f\u672c\u6557\u58de\u7d55\u671b\u7684\u751f\u547d\uff0c\u91cd\u65b0\u63a5\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u9023\u7d50\u65bc\u795e\uff08\u6211\u5011\u5f97\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u662f\u672c\u4e4e\u795e\uff09\u3002\u6211\u5011\u5c31\u6703\u56e0\u70ba\u6642\u523b\u7dca\u5bc6\u9023\u7d50\uff0c\u4e0d\u6562\u9760\u5df1\u7368\u7acb\u800c\u812b\u96e2\u795e\uff0c\u6211\u5011\u4fbf\u80fd\u5f9e\u795e\u5f97\u5230\u4e00\u5207\u751f\u547d\u7684\u990a\u5206\uff0c\u4f7f\u6211\u5011\u6709\u529b\u91cf\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u8207\u6027\u60c5\u51fa\u4f86\u3002\u8056\u7d93\u4e0a\u8aaa\u9019\u500b\u9023\u7d50\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u300d\uff08QT\uff09\uff0c\u52a0\u4e0a\u300c\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\u9075\u884c\u5929\u7236\u65e8\u610f\u300d\u3002\u6211\u5011\u88ab\u9020\u7684\u4eba\u88cf\u9762\u90a3\u6709\u667a\u6167\uff1f\u72af\u7f6a\u4e4b\u4eba\u7684\u667a\u6167\u90fd\u662f\u5c6c\u5730\u7684\uff0c\u5c6c\u60c5\u617e\u7684\uff0c\u5c6c\u9b3c\u9b54\u7684\u667a\u6167\u3002\uff08\u96c53\uff1a15\uff09\u4f46\u662f\u7576\u6211\u5011\u9023\u7d50\u65bc\u795e\uff0c\u8b93\u795e\u7684\u667a\u6167\u5c31\u8981\u6210\u70ba\u6211\u5011\u7684\u667a\u6167\uff0c\u800c\u795e\u7684\u667a\u6167\uff0c\u300c\u5148\u662f\u6e05\u6f54\uff0c\u5f8c\u662f\u548c\u5e73\uff0c\u6eab\u826f\u67d4\u9806\uff0c\u6eff\u6709\u6190\u61ab\uff0c\u591a\u7d50\u5584\u679c\uff0c\u6c92\u6709\u504f\u898b\uff0c\u6c92\u6709\u5047\u5192\u3002\u4e26\u4e14\u4f7f\u4eba\u548c\u5e73\u7684\uff0c\u662f\u7528\u548c\u5e73\u6240\u683d\u7a2e\u7684\u7fa9\u679c\u3002\u300d\uff08\u96c53\uff1a17~18\uff09<\/p>\n<p>\u6211\u5011\u53d7\u9020\u4e4b\u4eba\u88cf\u9762\u90a3\u6709\u516c\u7fa9\uff0c\u4f46\u6211\u5011\u627f\u8a8d\u81ea\u5df1\u6c92\u6709\uff0c\u800c\u8b19\u5351\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u795e\u5c31\u56e0\u6211\u5011\u7684\u4fe1\u9760\uff0c\u628a\u8036\u7a4c\u7684\u7fa9\u7a7f\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u4f7f\u6211\u5011\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u6211\u5011\u6240\u5f97\u5230\u7684\u7fa9\uff0c\u4e0d\u662f\u7528\u81ea\u5df1\u7684\u597d\u884c\u70ba\u53bb\u8cfa\u4f86\u7684\u529f\u52de\uff0c\u800c\u662f\u6191\u4fe1\u5fc3\u5f9e\u795e\u5f97\u5230\u7684\u7fa9\u3002\u6211\u5011\u88cf\u9762\u6c92\u6709\u8056\u6f54\uff0c\u4f46\u662f\u56e0\u70ba\u9023\u7d50\u65bc\u795e\uff0c\u795e\u4f7f\u6211\u5011\u6210\u70ba\u8056\u6f54\u3002\u6211\u5011\u7121\u6cd5\u81ea\u6551\uff0c\u4f46\u662f\u56e0\u70ba\u6301\u7e8c\u9023\u7d50\u65bc\u795e\uff0c\u6211\u5011\u4fbf\u6301\u7e8c\u8499\u795e\u6551\u8d16\u3002\u9019\u88cf\u6211\u5011\u770b\u6e05\u695a\u4e86\u55ce\uff1f\u4e0d\u662f\u6211\u5011\u672c\u4f86\u5c31\u6709\uff0c\u6216\u662f\u6211\u5011\u53ef\u4ee5\u52aa\u529b\u53bb\u8cfa\uff0c\u90fd\u662f\u4e0d\u884c\u7684\uff0c\u4eba\u662f\u505a\u4e0d\u5230\u7684\u3002\u4eba\u88cf\u9762\u6c92\u6709\u826f\u5584\u3001\u6c92\u6709\u667a\u6167\u3001\u6c92\u6709\u8056\u6f54\u2026\uff0c\u4eba\u88cf\u9762\u7684\u8001\u6211\u58de\u5230\u6975\u8655\uff0c\u7121\u85e5\u53ef\u6551\u3002\u662f\u56e0\u70ba\u4eba\u7684\u8001\u6211\uff0c\u4e0d\u559c\u6b61\u501a\u9760\u795e\uff0c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u6240\u4ee5\u8001\u6211\u8a3b\u5b9a\u8981\u88ab\u795e\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u8056\u9748\u638c\u6b0a\u7684\u53eb\u4f5c\u65b0\u9020\u7684\u4eba\uff0c\u6211\u5011\u6a02\u610f\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u9806\u670d\u8056\u9748\u3001\u501a\u9760\u8056\u9748\uff0c\u8036\u7a4c\u7684\u751f\u547d\u5c31\u5b8c\u5168\u53d6\u4ee3\u6211\u5011\u6210\u70ba\u6211\u5011\u7684\u751f\u547d\uff0c\u8036\u7a4c\u7684\u300c\u667a\u6167\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6551\u8d16\u300d\uff0c\u5c31\u767d\u767d\u7684\u52a0\u7d66\u6211\u5011\u3002\u6240\u4ee5\u6628\u5929\u7684\u7d93\u6587\u8aaa\u5341\u5b57\u67b6\u5c31\u662f\u6211\u5011\u5f9e\u53d7\u6d17\u958b\u59cb\uff0c\u4e0d\u518d\u501a\u9760\u81ea\u5df1\uff0c\u4e5f\u4e0d\u518d\u70ba\u81ea\u5df1\u800c\u6d3b\u3002\u6211\u5011\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u4e5f\u5b8c\u5168\u70ba\u4e3b\u800c\u6d3b\uff0c\u6211\u5011\u624d\u80fd\u5920\u5b8c\u5168\u9818\u53d7\u795e\u7684\u65b0\u751f\u547d\u3002\u5982\u679c\u6211\u5011\u4e0d\u300c\u5b8c\u5168\u501a\u9760\u8056\u9748\u300d\uff0c\u4e5f\u4e0d\u300c\u5b8c\u5168\u70ba\u795e\u800c\u6d3b\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u9084\u662f\u6d3b\u5728\u820a\u4eba\u8001\u6211\u7684\u751f\u547d\u88cf\u9762\uff0c\u9084\u662f\u8207\u795e\u7684\u751f\u547d\u7121\u95dc\u7121\u4efd\u3002\u9019\u662f\u5f88\u56b4\u91cd\u7684\u4e8b\uff0c\u6211\u5011\u8981\u6e05\u695a\u4fe1\u8036\u7a4c\u662f\u5728\u505a\u4ec0\u9ebc\uff1f\u4e0d\u8981\u5fd9\u4e86\u534a\u5929\u4e0d\u77e5\u9053\u5230\u5e95\u662f\u5728\u4fe1\u4ec0\u9ebc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6211\u5c31\u662f\u592a\u6709\u500b\u4eba\u7684\u610f\u898b\uff0c\u592a\u6840\u50b2\u4e0d\u99b4\uff0c\u6240\u4ee5\u4e00\u76f4\u5403\u4e86\u4e0d\u5c11\u82e6\uff0c\u8d70\u4e86\u5f88\u591a\u51a4\u6789\u8def\u3002\u4e0d\u50cf\u7389\u96f2\u4e00\u6a23\u55ae\u7d14\u4fe1\u9760\uff0c\u6069\u5178\u6190\u61ab\u5f88\u591a\u3002\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u89ba\u5f97\u4e0a\u5e1d\u7684\u7ba1\u6559\u5c31\u8d8a\u7d30\u3001\u8d8a\u591a\u3001\u8d8a\u56b4\u683c\uff0c\u5176\u5be6\u7942\u7e3d\u662f\u5728\u5faa\u5e8f\u6f38\u9032\uff0c\u5728\u56e0\u6750\u65bd\u6559\u3002\u4f46\u5373\u4f7f\u8089\u9ad4\u6642\u5e38\u4e0d\u8212\u670d\uff0c\u4f46\u662f\u6211\u7684\u5fc3\u9748\u537b\u662f\u559c\u6a02\u7684\uff0c\u4e5f\u662f\u6eff\u8db3\u7684\uff0c\u56e0\u70ba\u4eba\u9760\u81ea\u5df1\u5f88\u96e3\u6539\u8b8a\uff0c\u4e5f\u4e0d\u9858\u610f\u6539\u8b8a\uff0c\u6709\u6642\u5019\u900f\u904e\u4e0a\u5e1d\u85c9\u7531\u5916\u529b\u5e6b\u5fd9\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u812b\u96e2\u8212\u9069\u5730\u5e36\uff0c\u9032\u5230\u8c50\u76db\u4e4b\u5730\u3002\u56e0\u70ba\u8d8a\u4f86\u8d8a\u6709\u7121\u52a9\u7684\u611f\u89ba\u3001\u8edf\u5f31\u7684\u611f\u89ba\u3001\u7121\u80fd\u7684\u611f\u89ba\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u5c31\u662f\u56e0\u70ba\u9019\u6a23\uff0c\u8b93\u6211\u66f4\u80fd\u5920\u66f4\u591a\u5b78\u7fd2\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u501a\u9760\u795e\uff0c\u66f4\u591a\u8a8d\u771f\u79b1\u544a\u3002\u5728\u4eba\u6027\u4e0a\u4f86\u8aaa\u662f\u4e0d\u8212\u670d\u7684\uff0c\u4f46\u662f\u5728\u9748\u6027\u4e0a\u4f86\u8aaa\uff0c\u662f\u8c50\u76db\u7684\uff0c\u662f\u559c\u6a02\u7684\uff0c\u662f\u5e73\u5b89\u7684\u3002\u9ad4\u6703\u904e\u7684\u4eba\u5c31\u80fd\u660e\u767d\u6211\u6240\u8aaa\u7684\uff0c\u4e0d\u80fd\u9ad4\u6703\u7684\u4eba\u53ef\u4ee5\u77e5\u9053\u6162\u6162\u9084\u6709\u6bb5\u8def\u8981\u8d70\u3002\u6211\u8981\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u8b93\u4e0a\u5e1d\u6210\u70ba\u6211\u7684\u4e00\u5207\uff0c\u4e0d\u662f\u4e0d\u7528\u52aa\u529b\uff0c\u800c\u662f\u4e0d\u8981\u638c\u63a7\u4e00\u5207\uff0c\u53ea\u8981\u7dca\u7dca\u9023\u7d50\u795e\u3002\u6700\u8fd1\u8eab\u9ad4\u6bd4\u8f03\u8edf\u5f31\uff0c\u4f46\u5fc3\u9748\u66f4\u5bb9\u6613\u9760\u4e3b\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 1\uff1a26~31 1\uff1a26\u5f1f\u5144\u5011\u54ea\uff0c\u53ef\u898b\u4f60\u5011\u8499\u53ec\u7684\uff0c\u6309\u8457\u8089\u9ad4\u6709\u667a\u6167\u7684\u4e0d\u591a\uff0c\u6709\u80fd\u529b\u7684\u4e0d\u591a\uff0c\u6709\u5c0a\u8cb4\u7684\u4e5f\u4e0d &#8230; <a title=\"2018 &#8211; 01 &#8211; 06 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a26~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-1%ef%bc%9a2631\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 06 QT \u54e5\u6797\u591a\u524d\u66f8 1\uff1a26~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4364,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4343","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4343","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4343"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4343\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4364"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4343"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4343"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4343"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}