{"id":13155,"date":"2022-12-03T00:00:55","date_gmt":"2022-12-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13155"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-03-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a2740","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-03-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a2740\/","title":{"rendered":"2022 \u2013 12 \u2013 03 QT \u8a69\u7bc7 37\uff1a27~40"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 37\uff1a27~40<\/p>\n<p>37\uff1a27 \u4f60\u7576\u96e2\u60e1\u884c\u5584\uff0c\u5c31\u53ef\u6c38\u9060\u5b89\u5c45\u3002<br \/>\n37\uff1a28 \u56e0\u70ba\uff0c\u8036\u548c\u83ef\u559c\u611b\u516c\u5e73\uff0c\u4e0d\u6487\u68c4\u4ed6\u7684\u8056\u6c11\uff1b\u4ed6\u5011\u6c38\u8499\u4fdd\u4f51\uff0c\u4f46\u60e1\u4eba\u7684\u5f8c\u88d4\u5fc5\u88ab\u526a\u9664\u3002<br \/>\n37\uff1a29 \u7fa9\u4eba\u5fc5\u627f\u53d7\u5730\u571f\uff0c\u6c38\u5c45\u5176\u4e0a\u3002<br \/>\n37\uff1a30 \u7fa9\u4eba\u7684\u53e3\u8ac7\u8ad6\u667a\u6167\uff1b\u4ed6\u7684\u820c\u982d\u8b1b\u8aaa\u516c\u5e73\u3002<br \/>\n37\uff1a31 \u795e\u7684\u5f8b\u6cd5\u5728\u4ed6\u5fc3\u88cf\uff1b\u4ed6\u7684\u8173\u7e3d\u4e0d\u6ed1\u8dcc\u3002<br \/>\n37\uff1a32 \u60e1\u4eba\u7aba\u63a2\u7fa9\u4eba\uff0c\u60f3\u8981\u6bba\u4ed6\u3002<br \/>\n37\uff1a33 \u8036\u548c\u83ef\u5fc5\u4e0d\u6487\u4ed6\u5728\u60e1\u4eba\u624b\u4e2d\uff1b\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e5f\u4e0d\u5b9a\u4ed6\u7684\u7f6a\u3002<br \/>\n37\uff1a34 \u4f60\u7576\u7b49\u5019\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u9053\uff0c\u4ed6\u5c31\u62ac\u8209\u4f60\uff0c\u4f7f\u4f60\u627f\u53d7\u5730\u571f\uff1b\u60e1\u4eba\u88ab\u526a\u9664\u7684\u6642\u5019\uff0c\u4f60\u5fc5\u770b\u898b\u3002<br \/>\n37\uff1a35 \u6211\u898b\u904e\u60e1\u4eba\u5927\u6709\u52e2\u529b\uff0c\u597d\u50cf\u4e00\u68f5\u9752\u7fe0\u6a39\u5728\u672c\u571f\u751f\u767c\u3002<br \/>\n37\uff1a36 \u6709\u4eba\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u4e0d\u6599\uff0c\u4ed6\u6c92\u6709\u4e86\uff1b\u6211\u4e5f\u5c0b\u627e\u4ed6\uff0c\u537b\u5c0b\u4e0d\u8457\u3002<br \/>\n37\uff1a37 \u4f60\u8981\u7d30\u5bdf\u90a3\u5b8c\u5168\u4eba\uff0c\u89c0\u770b\u90a3\u6b63\u76f4\u4eba\uff0c\u56e0\u70ba\u548c\u5e73\u4eba\u6709\u597d\u7d50\u5c40\u3002<br \/>\n37\uff1a38 \u81f3\u65bc\u72af\u6cd5\u7684\u4eba\uff0c\u5fc5\u4e00\u540c\u6ec5\u7d55\uff1b\u60e1\u4eba\u7d42\u5fc5\u526a\u9664\u3002<br \/>\n37\uff1a39 \u4f46\u7fa9\u4eba\u5f97\u6551\u662f\u7531\u65bc\u8036\u548c\u83ef\uff1b\u4ed6\u5728\u60a3\u96e3\u6642\u4f5c\u4ed6\u5011\u7684\u71df\u5be8\u3002<br \/>\n37\uff1a40 \u8036\u548c\u83ef\u5e6b\u52a9\u4ed6\u5011\uff0c\u89e3\u6551\u4ed6\u5011\uff1b\u4ed6\u89e3\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\uff0c\u628a\u4ed6\u5011\u6551\u51fa\u4f86\uff0c\u56e0\u70ba\u4ed6\u5011\u6295\u9760\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 37\uff1a27 \u4f60\u7576\u96e2\u60e1\u884c\u5584\uff0c\u5c31\u53ef\u6c38\u9060\u5b89\u5c45\u3002<br \/>\n37\uff1a28 \u56e0\u70ba\uff0c\u8036\u548c\u83ef\u559c\u611b\u516c\u5e73\uff0c\u4e0d\u6487\u68c4\u4ed6\u7684\u8056\u6c11\uff1b\u4ed6\u5011\u6c38\u8499\u4fdd\u4f51\uff0c\u4f46\u60e1\u4eba\u7684\u5f8c\u88d4\u5fc5\u88ab\u526a\u9664\u3002<br \/>\n37\uff1a34 \u4f60\u7576\u7b49\u5019\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u9053\uff0c\u4ed6\u5c31\u62ac\u8209\u4f60\uff0c\u4f7f\u4f60\u627f\u53d7\u5730\u571f\uff1b\u60e1\u4eba\u88ab\u526a\u9664\u7684\u6642\u5019\uff0c\u4f60\u5fc5\u770b\u898b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\u9032\u5ea6\uff0c\u8a69\u4eba\u7e7c\u7e8c\u4ee5\u300c\u7fa9\u4eba\u300d\u8207\u300c\u60e1\u4eba\u300d\u5c0d\u7167\u4f86\u770b\uff0c\u4ed6\u5011\u7684\u547d\u904b\u8207\u7d50\u5c40\uff0c\u9032\u800c\u52f8\u4eba\u300c\u96e2\u60e1\u884c\u5584\u300d\uff0c\u5f97\u4eab\u5728\u795e\u88cf\u9762\u4e00\u5207\u8c50\u76db\u7684\u798f\u5206\u3002\u7fa9\u4eba\uff0c\u56e0\u70ba\u4fe1\u9760\u795e\u800c\u88ab\u7a31\u7fa9\uff1b\u4e26\u4e14\u56e0\u70ba\u7e7c\u7e8c\u4fe1\u9760\u795e\uff0c\u800c\u88ab\u5851\u9020\u6d3b\u51fa\u516c\u7fa9\u7684\u6027\u60c5\u4f86\uff0c\u7fa9\u4eba\u7684\u751f\u547d\uff1a<\/p>\n<p>\u2014\u300c\u7576\u96e2\u60e1\u884c\u5584\u300d\uff08v27\uff09<br \/>\n\u2014\u300c\u7fa9\u4eba\u7684\u53e3\u8ac7\u8ad6\u667a\u6167\uff1b\u4ed6\u7684\u820c\u982d\u8b1b\u8aaa\u516c\u5e73\u3002\u300d\uff08v30\uff09<br \/>\n\u2014\u300c\u795e\u7684\u5f8b\u6cd5\u5728\u4ed6\u5fc3\u88cf\uff1b\u4ed6\u7684\u8173\u7e3d\u4e0d\u6ed1\u8dcc\u3002\u300d\uff08v31\uff09<br \/>\n\u2014\u300c\u7b49\u5019\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u9053\u3002\u300d\uff08v34\uff09<\/p>\n<p>\uff082\uff09\u7fa9\u4eba\u7684\u5fc3\u601d\u610f\u5ff5\u3001\u8a00\u8a9e\u884c\u70ba\u88ab\u795e\u7684\u8a71\u8a9e\uff08\u5f8b\u6cd5\uff09\u7d04\u675f\uff0c\u4e0d\u50cf\u60e1\u4eba\u4e00\u6a23\u4efb\u6027\u5984\u70ba\uff0c\u504f\u884c\u5df1\u8def\uff0c\u6240\u4ee5\u7fa9\u4eba\u7684\u547d\u904b\uff1a<br \/>\n\u2014\u300c\u53ef\u6c38\u9060\u5b89\u5c45\u3002\u300d\uff08v27\uff09<br \/>\n\u2014\u300c\u4e0d\u6487\u68c4\u4ed6\u7684\u8056\u6c11\uff0c\u4ed6\u5011\u6c38\u8499\u4fdd\u4f51\u3002\u300d\uff08v28\uff09<br \/>\n\u2014\u300c\u7fa9\u4eba\u5fc5\u627f\u53d7\u5730\u571f\uff0c\u6c38\u5c45\u5176\u4e0a\u3002\u300d\uff08v29\uff09<br \/>\n\u2014\u300c\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e5f\u4e0d\u5b9a\u4ed6\u7684\u7f6a\u3002\u300d\uff08v33\uff09<br \/>\n\u2014\u300c\u4ed6\u5c31\u62ac\u8209\u4f60\uff0c\u4f7f\u4f60\u627f\u53d7\u5730\u571f\u3002\u300d\uff08v34\uff09<br \/>\n\u2014\u300c\u56e0\u70ba\u548c\u5e73\u4eba\u6709\u597d\u7d50\u5c40\u3002\u300d\uff08v37\uff09<br \/>\n\u2014\u300c\u7fa9\u4eba\u5f97\u6551\u662f\u7531\u65bc\u8036\u548c\u83ef\uff1b\u4ed6\u5728\u60a3\u96e3\u6642\u4f5c\u4ed6\u5011\u7684\u71df\u5be8\u3002\u300d\uff08v39\uff09<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u5e6b\u52a9\u4ed6\u5011\uff0c\u89e3\u6551\u4ed6\u5011\uff1b\u4ed6\u89e3\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\uff0c\u628a\u4ed6\u5011\u6551\u51fa\u4f86\uff0c\u56e0\u70ba\u4ed6\u5011\u6295\u9760\u4ed6\u3002\u300d\uff08v40\uff09<\/p>\n<p>\u60e1\u4eba\uff0c\u662f\u6307\u6c92\u6709\u795e\u751f\u547d\uff0c\u4e0d\u8b93\u795e\u638c\u6b0a\u4e4b\u4eba\uff0c\u60e1\u4eba\u7684\u547d\u904b\uff1a<br \/>\n\u2014\u300c\u4f46\u60e1\u4eba\u7684\u5f8c\u88d4\u5fc5\u88ab\u526a\u9664\u3002\u300d\uff08v28\uff09<br \/>\n\u2014\u300c\u60e1\u4eba\u88ab\u526a\u9664\u7684\u6642\u5019\uff0c\u4f60\u5fc5\u770b\u898b\u3002\u300d\uff08v34\uff09<br \/>\n\u2014\u300c\u81f3\u65bc\u72af\u6cd5\u7684\u4eba\uff0c\u5fc5\u4e00\u540c\u6ec5\u7d55\uff1b\u60e1\u4eba\u7d42\u5fc5\u526a\u9664\u3002\u300d\uff08v38\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u7a4c\u66fe\u5728\u592a7\uff1a23\u4e2d\u56b4\u53b2\u7684\u8cac\u5099\uff1a\u300c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u770b\u4e0a\u4e0b\u6587\uff0c\u9019\u88cf\u6307\u7684\u4f5c\u60e1\uff0c\u4e26\u4e0d\u662f\u6307\u505a\u4e86\u4ec0\u9ebc\u7f6a\u5927\u60e1\u6975\u7684\u58de\u4e8b\uff0c\u800c\u662f\u6307\u300c\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u90fd\u8981\u780d\u4e0b\u300d\uff0c\u5373\u4f7f\u9019\u4e9b\u4eba\u6574\u5929\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\u6216\u8005\u4ed6\u5011\u4e5f\u80fd\u300c\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u300d\uff0c\u4f46\u662f\u4e3b\u300c\u4e0d\u8a8d\u8b58\u4ed6\u5011\u300d\uff01\u6240\u4ee5\u91cd\u9ede\u4e0d\u5728\u65bc\u6211\u5011\u300c\u505a\u4e86\u4ec0\u9ebc\uff1f\u300d\u800c\u662f\u6211\u5011\u300c\u6c92\u6709\u679c\u5b50\u300d\u3002\u6c92\u6709\u7d50\u679c\u5b50\uff0c\u610f\u601d\u662f\u300c\u6c92\u6709\u795e\u7684\u751f\u547d\u300d\uff0c\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u662f\u6b7b\u7684\uff0c\u88dd\u6eff\u4e86\u300c\u6b7b\u4eba\u9aa8\u982d\u300d\u3002\u76f8\u53cd\u7684\uff0c\u7fa9\u4eba\uff0c\u5c31\u662f\u6709\u795e\u751f\u547d\u7684\u4eba\uff0c\u4e0d\u4f46\u6709\u751f\u547d\uff0c\u4e26\u4e14\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u6d3b\u51fa\u8056\u6f54\u516c\u7fa9\u7684\u54c1\u683c\u4f86\u3002\u9019\u4e00\u5207\u7684\u91cd\u9ede\uff0c\u90fd\u662f\u6307\u57fa\u7763\u5f92\u4e0d\u662f\u53d7\u6d17\u5c31\u597d\uff0c\u800c\u662f\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3002\u6628\u5929\u770b\u4e86\u4e00\u4f4d\u5c0f\u5bb6\u5206\u4eab\u5e7e\u4f4d\u59ca\u59b9\u7684QT\u5206\u4eab\uff0c\u6bcf\u4f4d\u59ca\u59b9\u90fd\u5206\u4eab\u70ba\u4e86\u751f\u547d\u7684\u6210\u9577\uff0c\u9700\u8981\u4ed8\u4ee3\u50f9\uff0c\u9700\u8981\u5c0d\u4ed8\u751f\u547d\u7684\u554f\u984c\uff0c\u5341\u5206\u7684\u611f\u52d5\uff01\u6df1\u4fe1\u300c\u4e3b\u6069\u5920\u7528\u300d\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u5728\u795e\u7684\u611b\u8207\u80fd\u529b\u88cf\uff0c\u9762\u5c0d\u751f\u547d\u7684\u554f\u984c\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\uff0c\u6211\u5011\u5c31\u80fd\u5f97\u4eab\u300c\u7fa9\u4eba\u7684\u7f8e\u798f\u300d\uff0c\u8d70\u5728\u6210\u8056\u8207\u5b8c\u5168\u7684\u9053\u8def\u4e0a\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 37\uff1a27~40 37\uff1a27 \u4f60\u7576\u96e2\u60e1\u884c\u5584\uff0c\u5c31\u53ef\u6c38\u9060\u5b89\u5c45\u3002 37\uff1a28 \u56e0\u70ba\uff0c\u8036\u548c\u83ef\u559c\u611b\u516c\u5e73\uff0c\u4e0d\u6487\u68c4\u4ed6\u7684 &#8230; <a title=\"2022 \u2013 12 \u2013 03 QT \u8a69\u7bc7 37\uff1a27~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-03-qt-%e8%a9%a9%e7%af%87-37%ef%bc%9a2740\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 03 QT \u8a69\u7bc7 37\uff1a27~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13158,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13155","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13155","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13155"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13155\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13158"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13155"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13155"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13155"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}