{"id":2905,"date":"2017-02-12T12:55:45","date_gmt":"2017-02-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2905"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1835","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1835\/","title":{"rendered":"2017 &#8211; 02 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 7\uff1a18~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f37\uff1a18~35<br \/>\n7\uff1a18 \u7d04\u7ff0\u7684\u9580\u5f92\u628a\u9019\u4e9b\u4e8b\u90fd\u544a\u8a34\u7d04\u7ff0\u3002<br \/>\n7\uff1a19 \u4ed6\u4fbf\u53eb\u4e86\u5169\u500b\u9580\u5f92\u4f86\uff0c\u6253\u767c\u4ed6\u5011\u5230\u4e3b\u90a3\u88cf\u53bb\uff0c\u8aaa;\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce?\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462?<br \/>\n7\uff1a20 \u90a3\u5169\u500b\u4eba\u4f86\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8aaa\uff1a\u65bd\u6d17\u7684\u7d04\u7ff0\u6253\u767c\u6211\u5011\u4f86\u554f\u4f60\uff1a\u90a3\u5c07\u8981\u4f86\u7684\u662f\u4f60\u55ce?\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462?<br \/>\n7\uff1a21 \u6b63\u7576\u90a3\u6642\u5019\uff0c\u8036\u7a4c\u6cbb\u597d\u4e86\u8a31\u591a\u6709\u75be\u75c5\u7684\uff0c\u53d7\u707d\u60a3\u7684\uff0c\u88ab\u60e1\u9b3c\u9644\u8457\u7684\uff0c\u53c8\u958b\u6069\u8f03\u597d\u4e9b\u778e\u5b50\u80fd\u770b\u898b\u3002<br \/>\n7\uff1a22 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u5011\u53bb\uff0c\u628a\u6240\u770b\u898b\u6240\u807d\u898b\u7684\u4e8b\u544a\u8a34\u7d04\u7ff0\uff0c\u5c31\u662f\u778e\u5b50\u770b\u898b\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u9577\u5927\u75f2\u760b\u7684\u6f54\u6de8\uff0c\u807e\u5b50\u807d\u898b\uff0c\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u7aae\u4eba\u6709\u798f\u97f3\u50b3\u7d66\u4ed6\u5011\u3002<br \/>\n7\uff1a23 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86!<br \/>\n7\uff1a24 \u7d04\u7ff0\u6240\u5dee\u4f86\u7684\u4eba\u65e2\u8d70\u4e86\uff0c\u8036\u7a4c\u5c31\u5c0d\u773e\u4eba\u8b1b\u8ad6\u7d04\u7ff0\u8aaa\uff1a\u4f60\u5011\u5f9e\u524d\u51fa\u53bb\u5230\u66e0\u91ce\uff0c\u662f\u8981\u770b\u751a\u9ebc\u5462?\u8981\u770b\u98a8\u5439\u52d5\u7684\u8606\u8466\u55ce?<br \/>\n7\uff1a25 \u4f60\u5011\u51fa\u53bb\uff0c\u5230\u5e95\u662f\u8981\u770b\u751a\u9ebc?\u8981\u770b\u7a7f\u7d30\u8edf\u8863\u670d\u7684\u4eba\u55ce?\u90a3\u7a7f\u83ef\u9e97\u8863\u670d\u3001\u5bb4\u6a02\u5ea6\u65e5\u7684\u4eba\u662f\u5728\u738b\u5bae\u88cf\u3002<br \/>\n7\uff1a26 \u4f60\u5011\u51fa\u53bb\uff0c\u7a76\u7adf\u662f\u8981\u770b\u751a\u9ebc?\u8981\u770b\u5148\u77e5\u55ce?\u6211\u544a\u8a34\u4f60\u5011\uff0c\u662f\u7684\uff0c\u4ed6\u6bd4\u5148\u77e5\u5927\u591a\u4e86\u3002<br \/>\n7\uff1a27 \u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u8981\u5dee\u9063\u6211\u7684\u4f7f\u8005\u5728\u4f60\u524d\u9762\u9810\u5099\u9053\u8def\uff0c\u6240\u8aaa\u7684\u5c31\u662f\u9019\u500b\u4eba\u3002<br \/>\n7\uff1a28 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u5a66\u4eba\u6240\u751f\u7684\uff0c\u6c92\u6709\u4e00\u500b\u5927\u904e\u7d04\u7ff0\u7684\uff1b\u7136\u800c\u4e0a\u5e1d\u570b\u88cf\u6700\u5c0f\u7684\u6bd4\u4ed6\u9084\u5927\u3002<br \/>\n7\uff1a29 \u773e\u767e\u59d3\u548c\u7a05\u4f7f\u65e2\u53d7\u904e\u7d04\u7ff0\u7684\u6d17\uff0c\u807d\u898b\u9019\u8a71\uff0c\u5c31\u4ee5\u4e0a\u5e1d\u70ba\u7fa9\uff1b<br \/>\n7\uff1a30 \u4f46\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u6c92\u6709\u53d7\u904e\u7d04\u7ff0\u7684\u6d17\uff0c\u7adf\u70ba\u81ea\u5df1\u5ee2\u68c4\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\u3002(29~30\u5169\u7bc0\u6216\u8b6f\uff1a\u773e\u767e\u59d3\u548c\u7a05\u4f7f\u807d\u898b\u4e86\u7d04\u7ff0\u7684\u8a71\uff0c\u5c31\u53d7\u4e86\u4ed6\u7684\u6d17\uff0c\u4fbf\u4ee5\u4e0a\u5e1d\u70ba\u7fa9\uff1b\u4f46\u6cd5\u5229\u8cfd\u4eba\u548c\u5f8b\u6cd5\u5e2b\u4e0d\u53d7\u7d04\u7d04\u7ff0\u7684\u6d17\uff0c\u7adf\u70ba\u81ea\u5df2\u5ee2\u68c4\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\u3002)<br \/>\n7\uff1a31 \u4e3b\u53c8\u8aaa\uff1a\u9019\u6a23\uff0c\u6211\u53ef\u4ee5\u7528\u751a\u9ebc\u6bd4\u9019\u4e16\u4ee3\u7684\u4eba\u5462?\u4ed6\u5011\u597d\u50cf\u50cf\u751a\u9ebc\u5462?<br \/>\n7\uff1a32 \u597d\u50cf\u5b69\u7ae5\u5750\u5728\u8857\u5e02\u4e0a\uff0c\u5f7c\u6b64\u547c\u53eb\u8aaa\uff1a\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff1b\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u54ed\u557c\u3002<br \/>\n7\uff1a33 \u65bd\u6d17\u7684\u7d04\u7ff0\u4f86\uff0c\u4e0d\u5403\u9905\uff0c\u4e0d\u559d\u9152\uff0c\u4f60\u5011\u8aaa\u4ed6\u662f\u88ab\u9b3c\u9644\u8457\u7684\u3002<br \/>\n7\uff1a34 \u4eba\u5b50\u4f86\uff0c\u4e5f\u5403\u4e5f\u559d\uff0c\u4f60\u5011\u8aaa\u4ed6\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\uff0c\u662f\u7a05\u4f7f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u3002<br \/>\n7\uff1a35 \u4f46\u667a\u6167\u4e4b\u5b50\u90fd\u4ee5\u667a\u6167\u70ba\u662f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a23 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86\uff01<br \/>\n7\uff1a35 \u4f46\u667a\u6167\u4e4b\u5b50\u90fd\u4ee5\u667a\u6167\u70ba\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u524d\u534a\u6bb5\u8b1b\u5230\u65bd\u6d17\u7d04\u7ff0\u88ab\u95dc\u5728\u76e3\u88cf\uff0c\u5f8c\u4f86\u807d\u8aaa\u8036\u7a4c\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u540d\u8072\u958b\u59cb\u50b3\u63da\u958b\u4f86\uff0c\u4fbf\u627e\u4ed6\u7684\u9580\u5f92\u4f86\u554f\u8036\u7a4c\u662f\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\u55ce\uff1f\u89e3\u7d93\u5bb6\u89e3\u91cb\u9019\u6bb5\u8aaa\u5176\u5be6\u65bd\u6d17\u7d04\u7ff0\u5728\u8036\u7a4c\u53d7\u6d17\u6642\u5c31\u5df2\u7d93\u70ba\u8036\u7a4c\u4f5c\u904e\u898b\u8b49\u4e86\uff0c\u4ed6\u662f\u77e5\u9053\u7684\uff0c\u4f46\u662f\u9019\u6642\u5019\u4fe1\u5fc3\u8edf\u5f31\uff0c\u53ef\u80fd\u662f\u8036\u7a4c\u4e26\u6c92\u6709\u7167\u4ed6\u7684\u671f\u5f85\u6f14\u51fa\u3002\u56e0\u70ba\u5305\u62ec\u65bd\u6d17\u7d04\u7ff0\u3001\u8ce3\u4e3b\u7684\u7336\u5927\u3001\u6240\u6709\u7684\u9580\u5f92\uff0c\u751a\u81f3\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u671f\u5f85\u770b\u898b\u5f4c\u8cfd\u4e9e\u5c31\u50cf\u5927\u885b\u4e00\u6a23\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6253\u6557\u6575\u4eba\uff0c\u91cd\u5efa\u5168\u4e16\u754c\u6700\u5f37\u76db\u7684\u570b\u5bb6\uff0c\u662f\u653f\u6cbb\u4e0a\u548c\u8ecd\u4e8b\u4e0a\u7684\u9818\u8896\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u53ea\u662f\u91ab\u6cbb\u4eba\u7684\u300c\u8eab\u5fc3\u9748\u300d\uff0c\u800c\u5c0d\u5916\u5728\u7684\u4e16\u754c\u6c92\u6709\u591a\u5927\u8208\u8da3\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u53d7\u4e0d\u4e86\u4e86\u3002\u751a\u81f3\u8036\u7a4c\u6c92\u6709\u62ef\u6551\u65bd\u6d17\u7d04\u7ff0\uff08\u5f8c\u4f86\u7d04\u7ff0\u88ab\u780d\u4e86\u982d\uff09\uff0c\u6240\u4ee5\u8036\u7a4c\u624d\u8aaa\uff0c\u4e0d\u56e0\u70ba\u8dcc\u5012\u7684\u4eba\u6709\u798f\u4e86\u3002\u9019\u53e5\u8a71\u7684\u610f\u601d\u662f\uff0c\u7576\u8036\u7a4c\u6c92\u6709\u7167\u4f60\u5fc3\u610f\u4e2d\u7684\u5287\u672c\u6f14\u51fa\uff0c\u6c92\u6709\u7b26\u5408\u4f60\u5c0d\u8036\u7a4c\u7684\u671f\u5f85\uff0c\u6c92\u6709\u6eff\u8db3\u4f60\u4e00\u5207\u9700\u8981\u7684\u6642\u5019\uff0c\u4f60\u6c92\u6709\u56e0\u6b64\u8edf\u5f31\u8dcc\u5012\uff0c\u4ecd\u7136\u6191\u4fe1\u5fc3\u7ad9\u4f4f\uff0c\u9019\u500b\u4eba\u662f\u6709\u798f\u7684\u3002<\/p>\n<p>\u5f8c\u534a\u6bb5\u8036\u7a4c\u66ff\u65bd\u6d17\u7d04\u7ff0\u8b1b\u8a71\uff0c\u91cd\u9ede\u662f\u5230\u6700\u5f8c\uff0c\u6709\u4eba\u8aaa\u65bd\u6d17\u7d04\u7ff0\u4e0d\u5403\u4e0d\u559d\uff0c\u662f\u88ab\u9b3c\u9644\u4e86\u3002\u6709\u4eba\u8aaa\u8036\u7a4c\uff08\u7336\u592a\u4eba\u628a\u4ed6\u7576\u6210\u5927\u5148\u77e5\uff09\u53c8\u5403\u53c8\u559d\uff0c\u53c8\u8ddf\u7f6a\u4eba\u4e00\u8d77\uff0c\u662f\u8caa\u98df\u597d\u9152\u3002\u610f\u601d\u662f\u8aaa\u9019\u4e16\u4e0a\u7684\u4eba\u600e\u9ebc\u6a23\u90fd\u6709\u8a71\u8aaa\uff0c\u6211\u5011\u600e\u9ebc\u505a\u90fd\u7121\u6cd5\u6eff\u8db3\u6bcf\u4e00\u500b\u4eba\u7684\u8981\u6c42\u3002\u4f46\u662f\u53ea\u6709\u667a\u6167\u7684\u4eba\uff08\u6307\u7684\u662f\u656c\u754f\u795e\u4e0d\u81ea\u4f5c\u8070\u660e\u7684\u4eba\uff09\uff0c\u624d\u80fd\u771f\u6b63\u660e\u767d\u795e\u7684\u667a\u6167\uff0c\u80fd\u5920\u770b\u900f\u8868\u8c61\uff0c\u4e86\u89e3\u795e\u7684\u5fc3\u610f\u3002\u4e16\u4eba\u770b\u71b1\u9b27\uff0c\u537b\u770b\u4e0d\u898b\u795e\uff0c\u751a\u81f3\u7d93\u5e38\u62b1\u6028\u795e\u6c92\u6709\u7b26\u5408\u4ed6\u5011\u7684\u671f\u5f85\u3002\u4f46\u6709\u667a\u6167\u7684\u4eba\uff0c\u5728\u51e1\u4e8b\u4e0a\u770b\u898b\u795e\u7684\u4f5c\u70ba\uff0c\u795e\u7684\u5fc3\u610f\uff0c\u4ed6\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\uff0c\u656c\u754f\u795e\uff0c\u5fe0\u5fc3\u8ddf\u96a8\u795e\uff0c\u4e0d\u96a8\u773e\u8d77\u821e\uff0c\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u5805\u5b9a\u8ddf\u96a8\u795e\u7684\u8173\u8e64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f9e\u539f\u751f\u5bb6\u5ead\u958b\u59cb\u6211\u4e00\u76f4\u662f\u4e00\u500b\u6c92\u6709\u4fe1\u5fc3\u3001\u81ea\u5351\u3001\u6c92\u6709\u4e3b\u898b\u7684\u4eba\uff0c\u6240\u4ee5\u60f3\u76e1\u8fa6\u6cd5\u52aa\u529b\u8981\u7372\u5f97\u4ed6\u4eba\u7684\u8a8d\u540c\uff0c\u7279\u5225\u662f\u6b0a\u67c4\u4eba\u7269\u3002\u81ea\u5f9e\u958b\u59cb\u5b89\u975c\u807d\u795e\u7684\u8072\u97f3\uff0c\u4fbf\u8d70\u4e00\u689d\u597d\u50cf\u65bd\u6d17\u7d04\u7ff0\u7684\u9053\u8def\uff0c\u572810\u5e74\u524d\u5ba3\u63da\u5bb6\u8077\u5834\u6559\u6703\u7406\u5ff5\uff0c\u537b\u662f\u5b64\u55ae\u88ab\u6392\u64e0\u3002\u4f46\u96d6\u7136\u74b0\u5883\u4f3c\u4e4e\u662f\u4e0d\u5982\u4eba\u610f\uff0c\u4f46\u5fc3\u9748\u88cf\u537b\u662f\u66f4\u52a0\u559c\u6a02\u3001\u81ea\u7531\u8207\u91cb\u653e\u3002\u6211\u5be7\u9858\u9078\u64c7\u6210\u70ba\u667a\u6167\u4eba\uff0c\u5c0d\u795e\u7684\u5fc3\u610f\u4f5c\u70ba\u6709\u6240\u56de\u61c9\uff0c\u4e5f\u4e0d\u9858\u610f\u6210\u70ba\u4e00\u500b\u53ea\u770b\u8868\u8c61\uff0c\u537b\u4e0d\u660e\u767d\u795e\u5fc3\u610f\uff0c\u5c0d\u795e\u7684\u4f5c\u70ba\u7121\u52d5\u65bc\u8877\u7684\u611a\u6627\u4eba\u3002\u4eca\u5929\u7e7c\u7e8c\u5728\u9748\u88cf\u64cd\u7df4\u5b89\u606f\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u51e1\u4e8b\u4e0a\u5c0b\u6c42\u795e\uff0c\u8207\u795e\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 7\uff1a23 \u51e1\u4e0d\u56e0\u6211\u8dcc\u5012\u7684\uff0c\u5c31\u6709\u798f\u4e86!<br \/>\n7\uff1a35 \u4f46\u667a\u6167\u4e4b\u5b50\u90fd\u4ee5\u667a\u6167\u70ba\u662f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7576\u6211\u5011\u5c0a\u7a31\u7962\u70ba\u4e3b\u7684\u6642\u5019\uff0c\u6c42\u5149\u7167\u6211\u5011\u771f\u7684\u662f\u628a\u7962\u7576\u4f5c\u6211\u5011\u751f\u547d\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u6559\u5c0e\u6211\u5011\u77e5\u9053\u7962\u4e0d\u662f\u4f86\u5230\u4e16\u4e0a\u70ba\u8981\u5b8c\u6210\u6211\u5011\u500b\u4eba\u7684\u8a08\u756b\uff0c\u800c\u662f\u6211\u5011\u8981\u653e\u68c4\u81ea\u5df1\u7684\u79c1\u617e\u4f86\u8ddf\u96a8\u7962\u5b8c\u6210\u7962\u5728\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u7684\u547c\u53ec\u8207\u65e8\u610f\u3002\u56e0\u6b64\u5e6b\u52a9\u6211\u5011\u5805\u4fe1\u501a\u9760\u7962\uff0c\u4e0d\u8981\u56e0\u70ba\u7962\u6c92\u6709\u7167\u6211\u5011\u7684\u6642\u9593\u8207\u8a08\u756b\u800c\u884c\uff0c\u5c31\u62b1\u6028\u4e0d\u4fe1\uff0c\u4e0d\u8981\u56e0\u7962\u8dcc\u5012\u3002\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u7528\u6211\u5011\u7684\u6709\u9650\u53bb\u6846\u67b6\u9650\u5236\u7962\u7121\u9650\u7684\u65e8\u610f\u8207\u4f5c\u70ba\u3002\u8cdc\u6211\u5011\u4e00\u500b\u67d4\u8edf\u667a\u6167\u7684\u5fc3\u9748\uff0c\u4e0d\u88ab\u8868\u8c61\u8207\u74b0\u5883\u8ff7\u60d1\uff0c\u80fd\u5920\u5f9e\u5fc3\u9748\u88cf\u8a8d\u8b58\u7962\u3001\u76f8\u4fe1\u7962\u3001\u5805\u5b9a\u8ddf\u96a8\u7962\uff0c\u6211\u5011\u8981\u5c0d\u7962\u6709\u56de\u61c9\uff0c\u800c\u4e14\u662f\u6b63\u78ba\u7684\u56de\u61c9\uff0c\u4e0d\u8981\u6210\u70ba\u4e00\u500b\u9ebb\u6728\u4e0d\u4ec1\u7684\u4eba\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f37\uff1a18~35 7\uff1a18 \u7d04\u7ff0\u7684\u9580\u5f92\u628a\u9019\u4e9b\u4e8b\u90fd\u544a\u8a34\u7d04\u7ff0\u3002 7\uff1a19 \u4ed6\u4fbf\u53eb\u4e86\u5169\u500b\u9580\u5f92\u4f86\uff0c\u6253\u767c\u4ed6\u5011\u5230\u4e3b\u90a3 &#8230; <a title=\"2017 &#8211; 02 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 7\uff1a18~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a1835\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 7\uff1a18~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2968,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2905","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2905","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2905"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2905\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2968"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2905"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2905"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2905"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}