{"id":7991,"date":"2020-05-14T12:55:45","date_gmt":"2020-05-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7991"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-18%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-18%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 05 &#8211; 14 QT \u7533\u547d\u8a18 18\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 18\uff1a1~14<br \/>\n18\uff1a1 \u300c\u796d\u53f8\u5229\u672a\u4eba\u548c\u5229\u672a\u5168\u652f\u6d3e\u5fc5\u5728\u4ee5\u8272\u5217\u4e2d\u7121\u5206\u7121\u696d\uff1b\u4ed6\u5011\u6240\u5403\u7528\u7684\u5c31\u662f\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\u548c\u4e00\u5207\u6240\u6350\u7684\u3002<br \/>\n18\uff1a2 \u4ed6\u5011\u5728\u5f1f\u5144\u4e2d\u5fc5\u6c92\u6709\u7522\u696d\uff1b\u8036\u548c\u83ef\u662f\u4ed6\u5011\u7684\u7522\u696d\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u61c9\u8a31\u4ed6\u5011\u7684\u3002<br \/>\n18\uff1a3 \u796d\u53f8\u5f9e\u767e\u59d3\u6240\u7576\u5f97\u7684\u5206\u4e43\u662f\u9019\u6a23\uff1a\u51e1\u737b\u725b\u6216\u7f8a\u70ba\u796d\u7684\uff0c\u8981\u628a\u524d\u817f\u548c\u5169\u816e\u4e26\u813e\u80c3\u7d66\u796d\u53f8\u3002<br \/>\n18\uff1a4 \u521d\u6536\u7684\u4e94\u7a40\u3001\u65b0\u9152\u548c\u6cb9\uff0c\u4e26\u521d\u526a\u7684\u7f8a\u6bdb\uff0c\u4e5f\u8981\u7d66\u4ed6\uff1b<br \/>\n18\uff1a5 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5f9e\u4f60\u5404\u652f\u6d3e\u4e2d\u5c07\u4ed6\u63c0\u9078\u51fa\u4f86\uff0c\u4f7f\u4ed6\u548c\u4ed6\u5b50\u5b6b\u6c38\u9060\u5949\u8036\u548c\u83ef\u7684\u540d\u4f8d\u7acb\uff0c\u4e8b\u5949\u3002<br \/>\n18\uff1a6 \u300c\u5229\u672a\u4eba\u7121\u8ad6\u5bc4\u5c45\u5728\u4ee5\u8272\u5217\u4e2d\u7684\u54ea\u4e00\u5ea7\u57ce\uff0c\u82e5\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u4e00\u5fc3\u9858\u610f\u5230\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c<br \/>\n18\uff1a7 \u5c31\u8981\u5949\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\u540d\u4e8b\u5949\uff0c\u50cf\u4ed6\u773e\u5f1f\u5144\u5229\u672a\u4eba\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\u4e8b\u5949\u4e00\u6a23\u3002<br \/>\n18\uff1a8 \u9664\u4e86\u4ed6\u8ce3\u7956\u7236\u7522\u696d\u6240\u5f97\u7684\u4ee5\u5916\uff0c\u9084\u8981\u5f97\u4e00\u5206\u796d\u7269\u8207\u4ed6\u5011\u540c\u5403\u3002\u300d<br \/>\n18\uff1a9 \u300c\u4f60\u5230\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4e4b\u5730\uff0c\u90a3\u4e9b\u570b\u6c11\u6240\u884c\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u4f60\u4e0d\u53ef\u5b78\u8457\u884c\u3002<br \/>\n18\uff1a10 \u4f60\u5011\u4e2d\u9593\u4e0d\u53ef\u6709\u4eba\u4f7f\u5152\u5973\u7d93\u706b\uff0c\u4e5f\u4e0d\u53ef\u6709\u5360\u535c\u7684\u3001\u89c0\u5146\u7684\u3001\u7528\u6cd5\u8853\u7684\u3001\u884c\u90aa\u8853\u7684\u3001<br \/>\n18\uff1a11 \u7528\u8ff7\u8853\u7684\u3001\u4ea4\u9b3c\u7684\u3001\u884c\u5deb\u8853\u7684\u3001\u904e\u9670\u7684\u3002<br \/>\n18\uff1a12 \u51e1\u884c\u9019\u4e9b\u4e8b\u7684\u90fd\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u56e0\u90a3\u4e9b\u570b\u6c11\u884c\u9019\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u3002<br \/>\n18\uff1a13 \u4f60\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\u3002\u300d<br \/>\n18\uff1a14 \u300c\u56e0\u4f60\u6240\u8981\u8d95\u51fa\u7684\u90a3\u4e9b\u570b\u6c11\u90fd\u807d\u4fe1\u89c0\u5146\u7684\u548c\u5360\u535c\u7684\uff0c\u81f3\u65bc\u4f60\uff0c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5f9e\u4f86\u4e0d\u8a31\u4f60\u9019\u6a23\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 18\uff1a13 \u4f60\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u91cd\u9ede\u662fv13\u300c\u4f60\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\u3002\u300d\u4ec0\u9ebc\u662f\u5b8c\u5168\u4eba\uff1f\u5275\u4e16\u8a1817\uff1a1~2\uff1a\u300c\u4e9e\u4f2f\u862d\u5e74\u4e5d\u5341\u4e5d\u6b72\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5411\u4ed6\u986f\u73fe\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6211\u662f\u5168\u80fd\u7684\u795e\uff0c\u4f60\u7576\u5728\u6211\u9762\u524d\u4f5c\u5b8c\u5168\u4eba\uff1b\u6211\u5c31\u8207\u4f60\u7acb\u7d04\uff0c\u4f7f\u4f60\u7684\u5f8c\u88d4\u6975\u5176\u7e41\u591a\u3002\u300f\u300d\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u6210\u70ba\u5b8c\u5168\uff1f\u50cf\u4e0a\u5e1d\u5b8c\u5168\u4e00\u6a23\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f5c\u5b8c\u5168\u4eba\u662f\u4e00\u7a2e\u904e\u7a0b\uff0c\u6d88\u6975\u7684\u5c31\u662f\u4e0d\u8981\u8b93\u90a3\u4e9b\u7f6a\u60e1\u7684\u3001\u6c61\u7a62\u7684\u3001\u4e0d\u8056\u6f54\u7684\u90aa\u8853\u4f86\u6cbe\u67d3\u6211\u5011\u7684\u8eab\uff0c\u5f71\u97ff\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u9760\uff1b\u7a4d\u6975\u7684\u662f\u6709\u795e\u7684\u69ae\u8000\u548c\u6148\u611b\uff0c\u69ae\u795e\u76ca\u4eba\u3002\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u6210\u70ba\u5b8c\u5168\u4eba\uff0c\u820a\u7d04\u7684\u91cd\u9ede\u5c31\u662f\u6559\u5c0e\u6211\u5011\u300c\u656c\u754f\u795e\u300d\uff0c\u65b0\u7d04\u7684\u91cd\u9ede\u5c31\u662f\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u3001\u4fe1\u671b\u611b\u300d\u3002\u4f5c\u5b8c\u5168\u4eba\u9700\u8981\u5b8c\u5168\u501a\u9760\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u300d\uff1a\u300c\u60df\u6709\u90a3\u4ee5\u529b\u91cf\u675f\u6211\u7684\u8170\uff0c\u4f7f\u6211\u884c\u70ba\u5b8c\u5168\u7684\uff0c\u7942\u662f\u795e\u3002\u300d\uff08\u8a6918\uff1a32\uff09\u6210\u70ba\u5b8c\u5168\u4eba\u662f\u4e00\u500b\u4e0d\u65b7\u6210\u9577\u524d\u9032\u7684\u904e\u7a0b\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u50cf\u795e\uff0c\u7d50\u8d8a\u591a\u8056\u9748\u7684\u679c\u5b50\uff0c\u8d8a\u4f86\u8d8a\u6cbb\u6b7b\u8001\u6211\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u591a\u7684\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>\u8ffd\u6c42\u6210\u70ba\u5b8c\u5168\u4eba\uff0c\u5c31\u6703\u4f7f\u6211\u5011\u66f4\u591a\u7684\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6709\u795e\u7684\u5fc3\u601d\u3001\u795e\u7684\u60c5\u611f\u3001\u8207\u5408\u4e4e\u795e\u5fc3\u610f\u7684\u6c7a\u5b9a\u3002v1~8\u63d0\u5230\u4ee5\u8272\u5217\u767e\u59d3\u5c0d\u65bc\u300c\u796d\u53f8\u8207\u5229\u672a\u4eba\u300d\u7684\u7167\u9867\uff0c\u4f86\u8868\u9054\u611b\u4eba\u5982\u5df1\u7684\u751f\u547d\u679c\u5b50\u3002\u5229\u672a\u652f\u6d3e\u662f\u88ab\u795e\u5f9e\u767e\u59d3\u7576\u4e2d\u300c\u5206\u5225\u51fa\u4f86\u300d\uff0c\u7279\u5225\u8fa6\u7406\u8056\u6240\u7684\u670d\u4e8b\uff0c\u4ee5\u53ca\u6559\u5c0e\u767e\u59d3\u660e\u767d\u5f8b\u6cd5\uff0c\u5c31\u50cf\u4eca\u5929\u5168\u6642\u9593\u670d\u4e8b\u7684\u7267\u5e2b\u50b3\u9053\u4eba\u5c08\u9760\u798f\u97f3\u990a\u751f\u4e00\u6a23\u3002v2\u300c\u4ed6\u5011\u5728\u5f1f\u5144\u4e2d\u5fc5\u6c92\u6709\u7522\u696d\uff1b\u8036\u548c\u83ef\u662f\u4ed6\u5011\u7684\u7522\u696d\u3002\u300d\u9019\u662f\u5f88\u52d5\u4eba\u7684\u4e00\u53e5\u8a71\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u4fe1\u5fc3\uff0c\u9019\u4e5f\u662f\u5f88\u6050\u6016\u7684\u4e00\u53e5\u8a71\u3002\u5176\u5be6\u4eca\u5929\u4e00\u822c\u6559\u6703\u7684\u7267\u5e2b\u50b3\u9053\u591a\u662f\u9818\u56fa\u5b9a\u85aa\u8cc7\u7684\uff0c\u6709\u6642\u5019\u5927\u6559\u6703\u7267\u8005\u7684\u85aa\u8cc7\u751a\u81f3\u53ef\u80fd\u8d85\u904e\u4e00\u822c\u4eba\u3002\u4f46\u65e9\u671f\u7684\u5229\u672a\u4eba\uff0c\u5c31\u5fc5\u9808\u5b8c\u5168\u501a\u9760\u4ee5\u8272\u5217\u5144\u5f1f\u5011\u7684\u5341\u4e00\u5949\u737b\u3001\u6240\u737b\u7684\u8056\u7269\u3001\u8207\u521d\u719f\u7684\u679c\u5b50\u7b49\u7269\u7dad\u751f\u3002\u9019\u7576\u4e2d\u767e\u59d3\u662f\u4e0d\u662f\u656c\u754f\u795e\uff0c\u662f\u5426\u6301\u5b88\u5949\u737b\u8207\u4f9b\u990a\uff0c\u5229\u672a\u4eba\u9700\u8981\u5b78\u7fd2\uff0c\u4ed6\u5011\u6191\u4fe1\u5fc3\u4ef0\u671b\u7684\u4e0d\u662f\u540c\u80de\u7684\u6190\u61ab\uff0c\u800c\u662f\u795e\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u5229\u672a\u4eba\u7121\u8ad6\u5bc4\u5c45\u5728\u4ee5\u8272\u5217\u4e2d\u7684\u54ea\u4e00\u5ea7\u57ce\uff0c\u82e5\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u4e00\u5fc3\u9858\u610f\u5230\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\u300d\u5229\u672a\u4eba\u56e0\u70ba\u898f\u5b9a\u6c92\u6709\u81ea\u5df1\u7684\u571f\u5730\uff0c\u662f\u5206\u6563\u5728\u5404\u5730\u7684\uff0c\u4f46\u4e0d\u662f\u5404\u5730\u90fd\u6709\u8036\u548c\u83ef\u7acb\u70ba\u540d\u7684\u5c45\u6240\uff0c\u4e5f\u5c31\u662f\u4e2d\u592e\u796d\u58c7\u3002\u9019\u5728\u8056\u7d93\u4e26\u4e0d\u662f\u8b1b\u5f97\u5f88\u6e05\u695a\uff0c\u5728\u7d04\u66f8\u4e9e\u8a18\u3001\u58eb\u5e2b\u8a18\u3001\u6492\u6bcd\u8033\u8a18\u6709\u8ac7\u5230\u4e00\u9ede\uff0c\u50cf\u5409\u7532\u3001\u793a\u528d\u3001\u793a\u7f85\uff0c\u548c\u5f8c\u4f86\u7684\u4f2f\u7279\u5229\uff0c\u9019\u4e9b\u5730\u65b9\u624d\u6709\u8036\u548c\u83ef\u7684\u58c7\u3002\u90a3\u5728\u5176\u4ed6\u5730\u65b9\u7684\u5229\u672a\u4eba\u600e\u9ebc\u751f\u6d3b\u5462\uff1f\u5728\u6c92\u6709\u8036\u548c\u83ef\u7acb\u70ba\u540d\u7684\u5c45\u6240\uff0c\u5229\u672a\u4eba\u5c31\u8ddf\u7267\u5e2b\u4e00\u6a23\uff0c\u6709\u4ed6\u6559\u5c0e\u7684\u4f5c\u7528\uff0c\u767e\u59d3\u5e73\u5e38\u82e5\u6709\u4e9b\u5f8b\u6cd5\u4e0a\u7684\u554f\u984c\u3001\u5bb6\u5ead\u751f\u6d3b\u4e0a\u7684\u554f\u984c\uff0c\u53ef\u4ee5\u53bb\u8acb\u6559\u5229\u672a\u4eba\u3002\u56e0\u70ba\u5949\u737b\u662f\u5728\u4e2d\u592e\u796d\u58c7\uff0c\u6240\u4ee5\u5c31\u6c92\u6709\u5949\u737b\u7684\u6642\u5019\u53ef\u4ee5\u5403\uff1b\u800c\u662f\u5e73\u5e38\u6bba\u725b\u6bba\u7f8a\u7684\u6642\u5019\uff0c\u5c31\u8acb\u5229\u672a\u4eba\u5403\u3002<\/p>\n<p>v7\u662f\u8b1b\u5230\u5982\u679c\u6709\u5229\u672a\u4eba\u81ea\u9858\u96e2\u958b\u4ed6\u5c45\u4f4f\u7684\u5730\u65b9\uff0c\u5230\u795e\u6240\u9078\u5b9a\u7684\u5730\u65b9\uff08\u4e2d\u592e\u796d\u58c7\uff09\u4f5c\u796d\u53f8\uff0c\u4ed6\u53ef\u4ee5\u8ddf\u7576\u5730\u4f5c\u796d\u53f8\u7684\u5229\u672a\u4eba\u540c\u5de5\uff0c\u4e14\u63a5\u53d7\u796d\u53f8\u61c9\u5f97\u7684\u7ce7\u98df\uff0c\u800c\u4ed6\u5176\u9918\u7684\u6536\u4eba\uff08\u5982\u5f9e\u7956\u5148\u7522\u696d\u6240\u5f97\u7684\uff09\u53ef\u4ee5\u7559\u4f9b\u81ea\u5df1\u4f7f\u7528\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u7b2c7\u7bc0\u662f\u91cd\u8981\u7684\uff0c\u6211\u5011\u670d\u4e8b\u662f\u5949\u8036\u548c\u83ef\u7684\u540d\uff0c\u800c\u4e0d\u662f\u5949\u81ea\u5df1\u7684\u809a\u8179\u3001\u559c\u597d\u548c\u618e\u60e1\uff0c\u7e3d\u662f\u795e\u7684\u547c\u53ec\u3001\u795e\u7684\u5e36\u9818\u548c\u795e\u7684\u611b\u3002\u300dv8\u300c\u9664\u4e86\u4ed6\u8ce3\u7956\u7236\u7522\u696d\u6240\u5f97\u7684\u4ee5\u5916\uff0c\u9084\u8981\u5f97\u4e00\u4efd\u796d\u7269\uff0c\u8207\u4ed6\u5011\u540c\u5403\u3002\u300d\u5229\u672a\u4eba\u4e0d\u662f\u6c92\u6709\u7522\u696d\u55ce\uff1f\u8056\u7d93\u88e1\u8b1b\u5230\uff0c\u4ed6\u5011\u5728\u90ca\u91ce\u4ecd\u6709\u4e00\u4e9b\u7267\u7f8a\u7684\u60c5\u5f62\uff0c\u6240\u4ee5\u4ed6\u5011\u53ef\u80fd\u591a\u591a\u5c11\u5c11\u6709\u4e00\u4e9b\u96f6\u661f\u7684\u7522\u696d\uff0c\u4e0d\u662f\u5927\u7684\u57fa\u696d\u3002\u53c8\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u591a\u6578\u7684\u6642\u5019\u4e0d\u662f\u5f88\u656c\u8654\u7684\uff0c\u6240\u4ee5\u5229\u672a\u4eba\u82e5\u53ea\u9760\u5225\u7684\u7684\u6350\u8f38\u662f\u6703\u9913\u6b7b\u7684\u3002\u6240\u4ee5\u7576\u4ed6\u96e2\u958b\uff0c\u8ce3\u6389\u7522\u696d\uff0c\u5230\u4e86\u65b0\u7684\u5730\u65b9\u670d\u4e8b\u7684\u6642\u5019\uff0c\u4ed6\u9084\u662f\u53ef\u4ee5\u5f97\u5230\u65b0\u5730\u65b9\u7684\u90a3\u4e00\u4efd\u7522\u696d\u3002\uff08\u53c3\u5eb7\u7267\u5e2b\uff09<\/p>\n<p>\uff083\uff09\u4e0a\u5e1d\u8981\u767e\u59d3\u8ffd\u6c42\u300c\u4f5c\u5b8c\u5168\u4eba\u300d\uff0c\u5728\u611b\u4eba\u5982\u5df1\u65b9\u9762\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8981\u4f9b\u990a\u5229\u672a\u4eba\u7684\u751f\u8a08\u3002\u5728\u611b\u795e\u65b9\u9762\uff0cv9~14\u5247\u662f\u50cf\u904e\u53bb\u4e00\u6a23\u4e00\u518d\u91cd\u7533\uff0c\u6df1\u6015\u767e\u59d3\u5fd8\u8a18\u6545\u610f\u53bb\u72af\u7684\u5927\u7f6a\uff0c\u5c31\u662f\u62dc\u5076\u50cf\uff0c\u5b78\u7fd2\u8fe6\u5357\u6c11\u65cf\u53ef\u618e\u7684\u98a8\u4fd7\uff0c\u5c31\u50cfv10~11\u300c\u4f7f\u5152\u5973\u7d93\u706b\uff0c\u4e5f\u4e0d\u53ef\u6709\u5360\u535c\u7684\u3001\u89c0\u5146\u7684\u3001\u7528\u6cd5\u8853\u7684\u3001\u884c\u90aa\u8853\u7684\u3001\u7528\u8ff7\u8853\u7684\u3001\u4ea4\u9b3c\u7684\u3001\u884c\u5deb\u8853\u7684\u3001\u904e\u9670\u7684\u2026\u3002\u300d\u6216\u8a31\u6211\u5011\u6703\u60f3\u4ee5\u8272\u5217\u4eba\u600e\u9ebc\u53ef\u80fd\u72af\u6b64\u5927\u7f6a\uff1f\u5176\u5be6\u7576\u4e00\u500b\u4eba\u6d3b\u5728\u4e16\u4fd7\u7684\u6587\u5316\u88cf\u9762\uff0c\u6c92\u6709\u795e\u7684\u8a71\u8a9e\u653e\u5728\u5fc3\u88cf\u665d\u591c\u601d\u60f3\uff0c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u6839\u57fa\uff0c\u4e45\u800c\u4e45\u4e4b\uff0c\u4e00\u500b\u4eba\u662f\u975e\u5e38\u5bb9\u6613\u53d7\u5230\u4e16\u4fd7\u5316\u7684\u5f71\u97ff\u800c\u72af\u4e0b\u5927\u7f6a\u7684\u3002\u5c31\u50cf\u4eca\u5929\u5373\u4f7f\u5728\u6559\u6703\u4e2d\u4e5f\u6709\u8a31\u591a\u300c\u4e16\u754c\u3001\u4e16\u4fd7\u5316\u7684\u5f71\u5b50\u300d\uff0c\u900f\u904e\u932f\u8aa4\u7684\u6559\u5c0e\u6ef2\u5165\u5f1f\u5144\u59ca\u59b9\u5fc3\u4e2d\u4e00\u6a23\uff0c\u4f7f\u6211\u5011\u4e0d\u77e5\u4e0d\u89ba\u300c\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u300d\u800c\u4e0d\u81ea\u77e5\u3002<\/p>\n<p>\u4eca\u5929\u4e0a\u5e1d\u5929\u5929\u53b2\u5bb3\u5730\u8003\u9a57\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u56e0\u70ba\u9b54\u9b3c\u8f44\u7ba1\u7684\u4e16\u754c\uff0c\u90fd\u662f\u300c\u773c\u76ee\u7684\u60c5\u617e\u300d\uff0c\u770b\u5f97\u5230\u3001\u6478\u5f97\u5230\u3001\u807d\u5f97\u5230\u2026\uff0c\u537b\u8ff7\u60d1\u6211\u5011\u7684\u5fc3\u9748\uff0c\u53eb\u6211\u5011\u53bb\u8ffd\u6c42\u3001\u5d07\u62dc\u9019\u500b\u4e16\u754c\u7684\u529b\u91cf\u3002\u82e5\u975e\u8056\u9748\u52d5\u5de5\uff0c\u4ee5\u53ca\u6211\u5011\u5fc3\u88cf\u5145\u6eff\u795e\u7684\u8a71\u8a9e\uff0c\u5be6\u5728\u5f88\u96e3\u53bb\u76f8\u4fe1\u90a3\u770b\u4e0d\u5230\u3001\u6478\u4e0d\u5230\u7684\u795e\u3002\u53ea\u662f\u4e0a\u5e1d\u4e00\u518d\u63d0\u9192\uff0c\u5c31\u662f\u6df1\u6015\u767e\u59d3\u5fc3\u504f\u65bc\u90aa\uff0c\u60f9\u52d5\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u5fd8\u8a18\u904e\u53bb\u7684\u6559\u8a13\uff0c\u800c\u906d\u81f4\u6d88\u6ec5\u3002\u9019\u4e8b\u679c\u7136\u5f8c\u4f86\u4e00\u518d\u767c\u751f\uff0c\u4e0a\u5e1d\u7684\u63d0\u9192\uff0c\u82e5\u975e\u6211\u5011\u5929\u5929\u300c\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002\u300d\u5f88\u5bb9\u6613\u5c31\u88ab\u4e16\u754c\u8ff7\u60d1\u4e86\uff1a\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\uff08\u6797\u524d10\uff1a12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u8981\u4f5c\u5b8c\u5168\u4eba\uff0c\u6bcf\u5929\u5728\u8056\u9748\u5145\u6eff\u8207\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u4e00\u9ede\u4e00\u6ef4\u6210\u9577\uff0c\u5f80\u5b8c\u5168\u7684\u8def\u4e0a\u4e0d\u65b7\u524d\u9032\u3002\u5728\u611b\u4eba\u5982\u5df1\u65b9\u9762\uff0c\u5e6b\u52a9\u6211\u770b\u9867\u4e3b\u6240\u770b\u9867\u7684\u4eba\uff0c\u4e0d\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e5f\u8981\u770b\u9867\u6709\u9700\u8981\u7684\u4eba\uff1b\u5728\u611b\u795e\u65b9\u9762\uff0c\u5e6b\u52a9\u6211\u5b88\u4f4f\u6240\u4fe1\u7684\u9053\uff0c\u8dd1\u76e1\u7576\u8dd1\u7684\u8def\uff0c\u6253\u5b8c\u7f8e\u597d\u7684\u4ed7\uff0c\u4e0d\u8b93\u4e16\u4fd7\u5316\u6ef2\u900f\u6211\u5fc3\uff0c\u4f7f\u6211\u5fc3\u504f\u65bc\u90aa\uff0c\u96e2\u795e\u8d8a\u9060\u3002\u5949\u4e3b\u7684\u8056\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 18\uff1a1~14 18\uff1a1 \u300c\u796d\u53f8\u5229\u672a\u4eba\u548c\u5229\u672a\u5168\u652f\u6d3e\u5fc5\u5728\u4ee5\u8272\u5217\u4e2d\u7121\u5206\u7121\u696d\uff1b\u4ed6\u5011\u6240\u5403\u7528\u7684\u5c31\u662f\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b &#8230; <a title=\"2020 &#8211; 05 &#8211; 14 QT \u7533\u547d\u8a18 18\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-14-qt-%e7%94%b3%e5%91%bd%e8%a8%98-18%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 14 QT \u7533\u547d\u8a18 18\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8064,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7991","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7991","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7991"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7991\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8064"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7991"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7991"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7991"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}