{"id":9954,"date":"2021-08-01T12:55:45","date_gmt":"2021-08-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9954"},"modified":"2023-03-08T04:14:23","modified_gmt":"2023-03-07T20:14:23","slug":"2021-08-01-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-01-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 08 &#8211; 01 QT \u8153\u5229\u9580\u66f8 1\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8153\u5229\u9580\u66f8 1\uff1a1~14<br \/>\n1\uff1a1 \u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\u4fdd\u7f85\uff0c\u540c\u5144\u5f1f\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u6211\u5011\u6240\u89aa\u611b\u7684\u540c\u5de5\u8153\u5229\u9580\uff0c<br \/>\n1\uff1a2 \u548c\u59b9\u5b50\u4e9e\u8153\u4e9e\u4e26\u8207\u6211\u5011\u540c\u7576\u5175\u7684\u4e9e\u57fa\u5e03\uff0c\u4ee5\u53ca\u5728\u4f60\u5bb6\u7684\u6559\u6703\u3002<br \/>\n1\uff1a3 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a4 \u6211\u79b1\u544a\u7684\u6642\u5019\u63d0\u5230\u4f60\uff0c\u5e38\u70ba\u4f60\u611f\u8b1d\u6211\u7684\u3000\u795e\uff1b<br \/>\n1\uff1a5 \u56e0\u807d\u8aaa\u4f60\u7684\u611b\u5fc3\u4e26\u4f60\u5411\u4e3b\u8036\u7a4c\u548c\u773e\u8056\u5f92\u7684\u4fe1\u5fc3\uff08\u6216\u8b6f\uff1a\u56e0\u807d\u8aaa\u4f60\u5411\u4e3b\u8036\u7a4c\u548c\u773e\u8056\u5f92\u6709\u611b\u5fc3\u6709\u4fe1\u5fc3\uff09\u3002<br \/>\n1\uff1a6 \u9858\u4f60\u8207\u4eba\u6240\u540c\u6709\u7684\u4fe1\u5fc3\u986f\u51fa\u529f\u6548\uff0c\u4f7f\u4eba\u77e5\u9053\u4f60\u5011\u5404\u6a23\u5584\u4e8b\u90fd\u662f\u70ba\u57fa\u7763\u505a\u7684\u3002<br \/>\n1\uff1a7 \u5144\u5f1f\u554a\uff0c\u6211\u70ba\u4f60\u7684\u611b\u5fc3\uff0c\u5927\u6709\u5feb\u6a02\uff0c\u5927\u5f97\u5b89\u6170\uff0c\u56e0\u773e\u8056\u5f92\u7684\u5fc3\u5f9e\u4f60\u5f97\u4e86\u66a2\u5feb\u3002<br \/>\n1\uff1a8 \u6211\u96d6\u7136\u9760\u8457\u57fa\u7763\u80fd\u653e\u81bd\u5429\u5490\u4f60\u5408\u5b9c\u7684\u4e8b\uff0c<br \/>\n1\uff1a9 \u7136\u800c\u50cf\u6211\u9019\u6709\u5e74\u7d00\u7684\u4fdd\u7f85\uff0c\u73fe\u5728\u53c8\u662f\u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\uff0c\u5be7\u53ef\u6191\u8457\u611b\u5fc3\u6c42\u4f60\uff0c<br \/>\n1\uff1a10 \u5c31\u662f\u70ba\u6211\u5728\u6346\u9396\u4e2d\u6240\u751f\u7684\u5152\u5b50\u963f\u5c3c\u897f\u6bcd\uff08\u5c31\u662f\u6709\u76ca\u8655\u7684\u610f\u601d\uff09\u6c42\u4f60\u3002<br \/>\n1\uff1a11 \u4ed6\u5f9e\u524d\u8207\u4f60\u6c92\u6709\u76ca\u8655\uff0c\u4f46\u5982\u4eca\u8207\u4f60\u6211\u90fd\u6709\u76ca\u8655\u3002<br \/>\n1\uff1a12 \u6211\u73fe\u5728\u6253\u767c\u4ed6\u89aa\u81ea\u56de\u4f60\u90a3\u88cf\u53bb\uff1b\u4ed6\u662f\u6211\u5fc3\u4e0a\u7684\u4eba\u3002<br \/>\n1\uff1a13 \u6211\u672c\u4f86\u6709\u610f\u5c07\u4ed6\u7559\u4e0b\uff0c\u5728\u6211\u70ba\u798f\u97f3\u6240\u53d7\u7684\u6346\u9396\u4e2d\u66ff\u4f60\u4f3a\u5019\u6211\u3002<br \/>\n1\uff1a14 \u4f46\u4e0d\u77e5\u9053\u4f60\u7684\u610f\u601d\uff0c\u6211\u5c31\u4e0d\u9858\u610f\u9019\u6a23\u884c\uff0c\u53eb\u4f60\u7684\u5584\u884c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\uff0c\u4e43\u662f\u51fa\u65bc\u7518\u5fc3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u9580 1\uff1a8\u6211\u96d6\u7136\u9760\u8457\u57fa\u7763\u80fd\u653e\u81bd\u5429\u5490\u4f60\u5408\u5b9c\u7684\u4e8b\u3002<br \/>\n1\uff1a9\u7136\u800c\u50cf\u6211\u9019\u6709\u5e74\u7d00\u7684\u4fdd\u7f85\uff0c\u73fe\u5728\u53c8\u662f\u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\uff0c\u5be7\u53ef\u6191\u8457\u611b\u5fc3\u6c42\u4f60\u3002<br \/>\n1\uff1a14\u4f46\u4e0d\u77e5\u9053\u4f60\u7684\u610f\u601d\uff0c\u6211\u5c31\u4e0d\u9858\u610f\u9019\u6a23\u884c\uff0c\u53eb\u4f60\u7684\u5584\u884c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\uff0c\u4e43\u662f\u51fa\u65bc\u7518\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8153\u5229\u9580\u662f\u6559\u6703\u7684\u9818\u8896\uff0c\u963f\u5c3c\u897f\u6bcd\u662f\u4ed6\u7684\u5974\u96b8\uff0c\u5927\u6982\u662f\u963f\u5c3c\u897f\u6bcd\u5077\u4e86\u8153\u5229\u9580\u7684\u6771\u897f\u7136\u5f8c\u9003\u4ea1\uff0c\u5f8c\u4f86\u78b0\u5230\u4e86\u88ab\u8edf\u7981\u7684\u4fdd\u7f85\uff08\u8aaa\u88ab\u8edf\u7981\u662f\u56e0\u70ba\u4fdd\u7f85\u9084\u6709\u76f8\u7576\u7684\u81ea\u7531\u53ef\u4ee5\u50b3\u798f\u97f3\u7d66\u963f\u5c3c\u897f\u6bcd\uff09\uff0c\u963f\u5c3c\u897f\u6bcd\u5c31\u6094\u6539\u4fe1\u4e86\u4e3b\u3002\u4fdd\u7f85\u52f8\u4ed6\u56de\u8153\u5229\u9580\u90a3\u88e1\uff0c\u7136\u5f8c\u5beb\u4e86\u9019\u5c01\u4fe1\uff0c\u8acb\u8153\u5229\u9580\u63a5\u53d7\u963f\u5c3c\u897f\u6bcd\u3002<\/p>\n<p>\uff081\uff09 v2\u9019\u88cf\u63d0\u5230\u8153\u5229\u9580\u7684\u5bb6\u5c31\u662f\u6559\u6703\uff08\u300c\u2026\u5728\u4f60\u5bb6\u7684\u6559\u6703\u300d\uff09\uff0c\u9084\u6709\u7f8516\uff1a5\u300c\u53c8\u554f\u5728\u4ed6\u5011\u5bb6\u4e2d\u7684\u6559\u6703\u5b89\u300d\uff0c\u521d\u4ee3\u6559\u6703\u591a\u662f\u4ee5\u300c\u5bb6\u5ead\u6559\u6703\u300d\u7684\u578b\u614b\u51fa\u73fe\u7684\uff0c\u5c31\u50cf\u4eca\u5929\u7684\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u570b\u5bb6\uff0c\u6216\u662f\u53d7\u8feb\u5bb3\u7684\u5730\u5340\u4e00\u6a23\u3002\u53f0\u7063\u8ffd\u96a8\u5168\u4e16\u754c\u7684\u8173\u6b65\u8ffd\u6c42\u300c\u5927\u578b\u6559\u6703\u300d\uff0c\u84cb\u6559\u5802\u3001\u62fc\u7e3e\u6548\uff0c\u537b\u5728\u65b0\u51a0\u75ab\u60c5\u4e4b\u4e0b\u4e0d\u5f97\u4e0d\u56de\u6b78\u521d\u4ee3\u6559\u6703\u7684\u5bb6\u5ead\u6559\u6703\u578b\u614b\uff0c\u53ea\u662f\u591a\u4e86\u7db2\u8def\u76f4\u64ad\u8207\u7dda\u4e0a\u805a\u6703\u7684\u65b9\u5f0f\u3002\u5176\u5be6\u4e0d\u7ba1\u7528\u4ec0\u9ebc\u300c\u6a21\u5f0f\u300d\uff0c\u4fe1\u4ef0\u61c9\u8a72\u843d\u5be6\u5728\u300c\u5bb6\u5ead\u300d\u3001\u300c\u8077\u5834\u300d\u3001\u300c\u65e5\u5e38\u751f\u6d3b\u300d\u3001\u300c\u6bcf\u4e00\u5929\u300d\u3001\u300c\u96a8\u6642\u96a8\u5730\u300d\u3001\u300c\u8eab\u908a\u7684\u4eba\u300d\uff0c\u300c\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\u300d\u662f\u7d55\u5c0d\u4e0d\u5bb9\u66f2\u89e3\u8b8a\u8cea\u7684\u3002<\/p>\n<p>v2 \u300c\u548c\u59b9\u5b50\u4e9e\u8153\u4e9e\u4e26\u8207\u6211\u5011\u540c\u7576\u5175\u7684\u4e9e\u57fa\u5e03\u2026\u300d\u4fdd\u7f85\u628a\u4e00\u8d77\u670d\u4e8b\u7a31\u4f5c\u662f\u300c\u4e00\u8d77\u7576\u5175\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u70ba\u4e3b\u7576\u5175\u300d\uff0c\u9019\u662f\u975e\u5e38\u8cbc\u5207\u50b3\u795e\u7684\u6bd4\u55bb\uff0c\u4e5f\u6b63\u7b26\u5408\u6211\u5011\u4e00\u518d\u50b3\u8b1b\uff0c\u57fa\u7763\u5f92\u7684\u751f\u547d\u8207\u4e8b\u5949\uff0c\u5c31\u662f\u6230\u5834\u4eba\u751f\u3001\u8a66\u9a57\u4eba\u751f\u3002\u6211\u5011\u6bcf\u5929\u6bcf\u6642\u6bcf\u523b\u90fd\u6d3b\u5728\u5c6c\u9748\u7684\u6230\u5834\u4e0a\uff0c\u57fa\u7763\u5f92\u5728\u4e00\u8d77\uff0c\u5247\u662f\u300c\u4e00\u8d77\u7576\u5175\u300d\uff0c\u4e0d\u662f\u5929\u5175\u3001\u6563\u5175\uff0c\u800c\u662f\u57fa\u7763\u7cbe\u5175\uff0c\u662f\u57fa\u7538\u4e09\u767e\u52c7\u58eb\uff0c\u91cd\u9ede\u662f\uff0c\u6211\u5011\u6709\u9019\u6a23\u7684\u771f\u7406\u8207\u5106\u9192\u5ea6\u65e5\u55ce\uff1f<\/p>\n<p>v5~7\u4fdd\u7f85\u5efa\u7acb\u8a31\u591a\u6559\u6703\uff0c\u4e5f\u5e36\u9818\u8a31\u591a\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4f46\u662f\u4fdd\u7f85\u5ff5\u8332\u5728\u8332\u7684\uff0c\u4e0d\u662f\u6559\u6703\u7684\u300c\u4e8b\u5de5\u300d\uff0c\u6216\u662f\u9580\u5f92\u7684\u300c\u7e3e\u6548\u6210\u5c31\u300d\uff0c\u800c\u662f\u57fa\u7763\u5f92\u751f\u547d\u7684\u679c\u5b50\uff1a\u300c\u807d\u8aaa\u4f60\u7684\u611b\u5fc3\uff0c\u4e26\u4f60\u5411\u4e3b\u8036\u7a4c\u548c\u773e\u8056\u5f92\u7684\u4fe1\u5fc3\u2026\uff0c\u4f60\u5011\u5404\u6a23\u5584\u4e8b\u90fd\u662f\u70ba\u57fa\u7763\u505a\u7684\u2026\u2026\uff0c\u6211\u70ba\u4f60\u7684\u611b\u5fc3\uff0c\u5927\u6709\u5feb\u6a02\uff0c\u5927\u5f97\u5b89\u6170\uff0c\u56e0\u773e\u8056\u5f92\u7684\u5fc3\u5f9e\u4f60\u5f97\u4e86\u66a2\u5feb\u3002\u300d\u4fdd\u7f85\u4e0d\u50c5\u5728\u9019\u88cf\uff0c\u5305\u62ec\u5728\u6bcf\u4e00\u5377\u66f8\u4fe1\u4e2d\uff0c\u4ed6\u6240\u8a87\u734e\u3001\u6240\u5b89\u6170\u7684\uff0c\u90fd\u662f\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\u8207\u6539\u8b8a\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300c\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u559c\u6a02\u3001\u5fcd\u8010\u3001\u611b\u795e\u3001\u611b\u4eba\u3001\u76fc\u671b\u2026\u300d\u90fd\u662f\u751f\u547d\u7684\u679c\u5b50\uff0c\u6211\u5011\u4eca\u5929\u7684\u670d\u4e8b\u8207\u5e36\u9580\u5f92\uff0c\u6211\u5011\u5230\u5e95\u95dc\u5fc3\u4ec0\u9ebc\u4e8b\uff1f\u6709\u6c92\u6709\u805a\u6703\uff1f\u5e36\u4e86\u591a\u5c11\u4eba\u53d7\u6d17\uff1f\u9084\u662f\u4e00\u500b\u4eba\u751f\u547d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u3002\u6211\u5011\u662f\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u5c31\u6703\u5e36\u51fa\u6216\u5f71\u97ff\u4eba\u5230\u90a3\u88cf\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u552f\u9858\u6211\u5011\u81ea\u5df1\u8ffd\u6c42\u7684\u662f\u751f\u547d\u7684\u6210\u9577\uff0c\u4e5f\u5e36\u9818\u51fa\u80fd\u5920\u591a\u7d50\u679c\u5b50\u7684\u9580\u5f92\u3002<\/p>\n<p>\uff082\uff09\u7576\u8153\u5229\u9580\u7684\u5974\u96b8\u963f\u5c3c\u897f\u6bcd\u5077\u9322\u9003\u8dd1\uff0c\u4f86\u627e\u4fdd\u7f85\uff0c\u4fdd\u7f85\u5e36\u4ed6\u4fe1\u4e3b\uff0c\u4fdd\u7f85\u4e26\u6c92\u6709\u8aaa\uff1a\u4f60\u4fe1\u4e3b\u4e86\uff0c\u5c31\u81ea\u7531\u4e86\uff0c\u4e0d\u7528\u56de\u53bb\u4e86\uff0c\u597d\u597d\u8ddf\u8457\u6211\u4f86\u670d\u4e8b\u4e3b\u5427\uff1f\u53cd\u800c\u8981\u4ed6\u56de\u53bb\u7e7c\u7e8c\u7576\u4ed6\u7684\u5974\u96b8\uff0c\u5b78\u6703\u670d\u5728\u4e3b\u4eba\u7684\u5e95\u4e0b\uff0c\u4e26\u4e14\u6094\u6539\u8a8d\u7f6a\u3002\u610f\u601d\u662f\uff0c\u4fe1\u4e3b\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u812b\u96e2\u6211\u5011\u7684\u751f\u6d3b\u3001\u6211\u5011\u7684\u8655\u5883\u3001\u6211\u5011\u7684\u5d17\u4f4d\u3001\u6211\u5011\u7684\u5bb6\u5ead\u3002\u5c31\u50cf\u7d04\u745f\u4e00\u6a23\uff0c\u7d04\u745f\u662f\u4e00\u500b\u5c6c\u795e\u7684\u4eba\uff0c\u5373\u4f7f\u4ed6\u4eca\u5929\u662f\u7576\u5974\u96b8\uff0c\u6216\u662f\u5750\u76e3\u7262\uff0c\u4ed6\u90fd\u4e00\u6a23\u80fd\u5920\u6d3b\u51fa\u795e\u5152\u5973\u7684\u751f\u547d\u8207\u898b\u8b49\u51fa\u4f86\u3002\u4fdd\u7f85\u4e5f\u662f\uff0c\u660e\u660e\u5728\u76e3\u7262\u81ea\u8eab\u96e3\u4fdd\uff0c\u9084\u5728\u95dc\u5fc3\u5225\u4eba\uff0c\u7e7c\u7e7c\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\u3002\u76f8\u8f03\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u537b\u662f\u5229\u7528\u5fd9\u788c\u7684\u670d\u4e8b\uff0c\u4f86\u9003\u907f\u5728\u5bb6\u88cf\u505a\u5bb6\u4e8b\uff0c\u9003\u907f\u8207\u5bb6\u4eba\u7684\u76f8\u8655\uff0c\u9003\u907f\u5b78\u6821\u7684\u8ab2\u696d\u3001\u9003\u907f\u8077\u5834\u4e0a\u5fe0\u5fc3\u7684\u5de5\u4f5c\uff0c\u5176\u5be6\u662f\u4e0d\u660e\u767d\u771f\u7406\u3002\u4fe1\u4ef0\u61c9\u8a72\u662f\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u65e5\u5e38\u751f\u6d3b\uff0c\u9762\u5c0d\u6211\u5011\u4e0d\u559c\u6b61\u7684\u4eba\uff0c\u5b78\u6703\u5fe0\u5fc3\u505a\u597d\u6211\u5011\u8eab\u5206\u6240\u61c9\u76e1\u5fe0\u7684\u672c\u5206\uff0c\u9019\u5c31\u662f\u670d\u4e8b\u4e3b\uff0c\u4e5f\u662f\u4fe1\u4ef0\u6700\u57fa\u672c\u7684\u8981\u6c42\u3002<\/p>\n<p>v8~9\u4fdd\u7f85\u4e26\u6c92\u6709\u4f7f\u7528\u4ed6\u5c6c\u9748\u7684\u6b0a\u67c4\u4f86\u58d3\u5236\u8153\u5229\u9580\u5fc5\u9808\u300c\u7d55\u5c0d\u9806\u670d\u300d\u4fdd\u7f85\u7684\u6b0a\u67c4\uff0c\u547d\u4ee4\u8153\u5229\u9580\u4e00\u5b9a\u8981\u807d\u4ed6\u7684\u8a71\u3002\u4fdd\u7f85\u9019\u9ebc\u5049\u5927\u7684\u4f7f\u5f92\uff0c\u7adf\u7136\u9078\u64c7\u7528\u6700\u5351\u5fae\uff0c\u6700\u4f4e\u4e0b\u7684\u53e3\u6c23\uff0c\u6191\u8457\u611b\u5fc3\u4f86\u300c\u61c7\u6c42\u300d\u8153\u5229\u9580\uff0c\u63a5\u7d0d\u9019\u500b\u525b\u6210\u70ba\u5f1f\u5144\u7684\u72af\u7f6a\u5974\u96b8\uff0c\u9952\u6055\u4ed6\uff0c\u518d\u7d66\u4ed6\u4e00\u500b\u6a5f\u6703\u3002\u800c\u4e14\u5728v14\u9084\u5f37\u8abf\u8981\u8153\u5229\u9580\u300c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\uff0c\u4e43\u662f\u51fa\u65bc\u7518\u5fc3\u3002\u300d\u8a31\u591a\u4eca\u5929\u6559\u6703\u754c\u7684\u9818\u8896\uff0c\u8207\u4fdd\u7f85\u5448\u73fe\u7684\u699c\u6a23\u5be6\u5728\u76f8\u53bb\u592a\u9060\u4e86\u3002\u4fdd\u7f85\u5728\u9019\u500b\u5730\u65b9\uff0c\u4ed6\u4e8b\u5be6\u4e0a\u6709\u5f88\u5927\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u53ef\u4ee5\u8981\u6c42\u3001\u4f46\u662f\u4ed6\u4e0d\u60f3\u8981\u7528\u4eba\u8840\u6c23\u638c\u63a7\uff0c\u4ed6\u9078\u64c7\u8b19\u5351\u52f8\u8aaa\uff0c\u7136\u5f8c\u628a\u6c7a\u5b9a\u6b0a\u4ea4\u7531\u7576\u4e8b\u4eba\u8153\u5229\u9580\u81ea\u5df1\u6c7a\u5b9a\uff0c\u81ea\u5df1\u5411\u795e\u4ea4\u5e33\u3002\u4fdd\u7f85\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e36\u5230\u771f\u7406\u7684\u9762\u524d\uff0c\u8b93\u4eba\u81ea\u5df1\u5224\u65b7\u4f5c\u6c7a\u5b9a\uff0c\u800c\u4e0d\u662f\u7528\u638c\u63a7\u6216\u60c5\u7dd2\u52d2\u7d22\u7684\u65b9\u5f0f\u4f86\u5e6b\u4e0a\u5e1d\u5012\u5fd9\uff0c\u9019\u662f\u6211\u5011\u6bcf\u4f4d\u670d\u4e8b\u795e\u4e4b\u4eba\u61c9\u8ffd\u6c42\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u5df2\u7d934\u5e74\u591a\uff0c\u820a\u7d04\u9084\u6c92\u8d70\u5b8c\uff0c\u65b0\u7d04\u5df2\u7d93\u958b\u59cb\u7b2c\u4e8c\u8f2a\u4e86\u3002\u770b\u770b\u904e\u53bb\u5beb\u7684\u5167\u5bb9\uff0c\u6709\u4e9b\u5730\u65b9\u6216\u8a31\u6bd4\u8f03\u504f\u57f7\u3001\u6216\u8a31\u6709\u4e9b\u5e7c\u7a1a\uff0c\u4f46\u90fd\u8b49\u660e\u4e86\u6211\u5011\u5fc3\u601d\u610f\u5ff5\u4e0d\u65b7\u7684\u66f4\u65b0\u8b8a\u5316\uff0c\u751f\u547d\u8207\u601d\u60f3\u4e0d\u65b7\u671d\u5411\u6210\u9577\u6210\u719f\u7684\u65b9\u5411\u524d\u9032\u3002\u6211\u5011\u81ea\u5df1\u6210\u9577\uff0c\u6211\u5011\u7684\u670d\u4e8b\u624d\u80fd\u5e6b\u52a9\u9580\u5f92\u6210\u9577\u3002\u6211\u5011\u770b\u91cd\u4ec0\u9ebc\uff0c\u5c31\u6703\u5e36\u51fa\u4ec0\u9ebc\u6a23\u7684\u9580\u5f92\u51fa\u4f86\u3002\u6211\u5011\u4e0d\u662f\u70ba\u81ea\u5df1\u5e36\u9580\u5f92\uff0c\u800c\u662f\u70ba\u8036\u7a4c\u5e36\u9580\u5f92\uff0c\u6211\u5011\u4e0d\u662f\u5efa\u7acb\u81ea\u5df1\u7684\u91ce\u5fc3\u6216\u738b\u570b\uff0c\u800c\u662f\u70ba\u795e\u5efa\u7acb\u525b\u5f37\u6210\u9577\u7684\u57fa\u7763\u7cbe\u5175\u3002\u5f9e\u4fdd\u7f85\u5c0d\u8153\u5229\u9580\u8207\u963f\u5c3c\u897f\u6bcd\u7684\u6559\u5c0e\u8207\u5c0d\u8a71\uff0c\u6211\u5011\u770b\u898b\u4e00\u500b\u70ba\u7236\u7684\u5fc3\uff0c\u611b\u4e2d\u6709\u771f\u7406\uff0c\u771f\u7406\u4e2d\u5e36\u8457\u611b\uff0c\u770b\u91cd\u751f\u547d\u6210\u9577\u52dd\u904e\u6210\u5c31\u8207\u7e3e\u6548\uff0c\u9019\u6b63\u662f\u6211\u5011\u670d\u4e8b\u61c9\u7576\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u5229\u9580\u66f8 1\uff1a1~14 1\uff1a1 \u70ba\u57fa\u7763\u8036\u7a4c\u88ab\u56da\u7684\u4fdd\u7f85\uff0c\u540c\u5144\u5f1f\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u6211\u5011\u6240\u89aa\u611b\u7684\u540c\u5de5\u8153\u5229\u9580\uff0c 1\uff1a2 \u548c\u59b9 &#8230; <a title=\"2021 &#8211; 08 &#8211; 01 QT \u8153\u5229\u9580\u66f8 1\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-01-qt-%e8%85%93%e5%88%a9%e9%96%80%e6%9b%b8-1%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 01 QT \u8153\u5229\u9580\u66f8 1\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9988,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9954","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9954","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9954"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9954\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9988"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9954"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9954"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9954"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}