{"id":9952,"date":"2021-08-03T12:55:45","date_gmt":"2021-08-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9952"},"modified":"2023-03-08T04:14:23","modified_gmt":"2023-03-07T20:14:23","slug":"2021-08-03-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-03-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 08 &#8211; 03 QT \u58eb\u5e2b\u8a18 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 1\uff1a1~10<br \/>\n1\uff1a1 \u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u653b\u64ca\u8fe6\u5357\u4eba\uff0c\u8207\u4ed6\u5011\u722d\u6230\uff1f\u300d<br \/>\n1\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7336\u5927\u7576\u5148\u4e0a\u53bb\uff0c\u6211\u5df2\u5c07\u90a3\u5730\u4ea4\u5728\u4ed6\u624b\u4e2d\u3002\u300d<br \/>\n1\uff1a3 \u7336\u5927\u5c0d\u4ed6\u54e5\u54e5\u897f\u7dec\u8aaa\uff1a\u300c\u8acb\u4f60\u540c\u6211\u5230\u62c8\u9b2e\u6240\u5f97\u4e4b\u5730\u53bb\uff0c\u597d\u8207\u8fe6\u5357\u4eba\u722d\u6230\uff1b\u4ee5\u5f8c\u6211\u4e5f\u540c\u4f60\u5230\u4f60\u62c8\u9b2e\u6240\u5f97\u4e4b\u5730\u53bb\u3002\u300d\u65bc\u662f\u897f\u7dec\u8207\u4ed6\u540c\u53bb\u3002<br \/>\n1\uff1a4 \u7336\u5927\u5c31\u4e0a\u53bb\uff1b\u8036\u548c\u83ef\u5c07\u8fe6\u5357\u4eba\u548c\u6bd4\u5229\u6d17\u4eba\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\u3002\u4ed6\u5011\u5728\u6bd4\u8272\u64ca\u6bba\u4e86\u4e00\u842c\u4eba\uff0c<br \/>\n1\uff1a5 \u53c8\u5728\u90a3\u88cf\u9047\u898b\u4e9e\u591a\u5c3c\u2027\u6bd4\u8272\uff0c\u8207\u4ed6\u722d\u6230\uff0c\u6bba\u6557\u8fe6\u5357\u4eba\u548c\u6bd4\u5229\u6d17\u4eba\u3002<br \/>\n1\uff1a6 \u4e9e\u591a\u5c3c\u2027\u6bd4\u8272\u9003\u8dd1\uff1b\u4ed6\u5011\u8ffd\u8d95\uff0c\u62ff\u4f4f\u4ed6\uff0c\u780d\u65b7\u4ed6\u624b\u8173\u7684\u5927\u62c7\u6307\u3002<br \/>\n1\uff1a7 \u4e9e\u591a\u5c3c\u2027\u6bd4\u8272\u8aaa\uff1a\u300c\u5f9e\u524d\u6709\u4e03\u5341\u500b\u738b\uff0c\u624b\u8173\u7684\u5927\u62c7\u6307\u90fd\u88ab\u6211\u780d\u65b7\uff0c\u5728\u6211\u684c\u5b50\u5e95\u4e0b\u62fe\u53d6\u96f6\u788e\u98df\u7269\u3002\u73fe\u5728\u3000\u795e\u6309\u8457\u6211\u6240\u884c\u7684\u5831\u61c9\u6211\u4e86\u3002\u300d\u65bc\u662f\u4ed6\u5011\u5c07\u4e9e\u591a\u5c3c\u2027\u6bd4\u8272\u5e36\u5230\u8036\u8def\u6492\u51b7\uff0c\u4ed6\u5c31\u6b7b\u5728\u90a3\u88cf\u3002<br \/>\n1\uff1a8 \u7336\u5927\u4eba\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u5c07\u57ce\u653b\u53d6\uff0c\u7528\u5200\u6bba\u4e86\u57ce\u5167\u7684\u4eba\uff0c\u4e26\u4e14\u653e\u706b\u71d2\u57ce\u3002<br \/>\n1\uff1a9 \u5f8c\u4f86\u7336\u5927\u4eba\u4e0b\u53bb\uff0c\u8207\u4f4f\u5c71\u5730\u3001\u5357\u5730\uff0c\u548c\u9ad8\u539f\u7684\u8fe6\u5357\u4eba\u722d\u6230\u3002<br \/>\n1\uff1a10 \u7336\u5927\u4eba\u53bb\u653b\u64ca\u4f4f\u5e0c\u4f2f\u5d19\u7684\u8fe6\u5357\u4eba\uff0c\u6bba\u4e86\u793a\u7be9\u3001\u4e9e\u5e0c\u5e54\u3001\u64bb\u8cb7\u3002\u5e0c\u4f2f\u5d19\u5f9e\u524d\u540d\u53eb\u57fa\u5217\u2027\u4e9e\u5df4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 1\uff1a1 \u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u653b\u64ca\u8fe6\u5357\u4eba\uff0c\u8207\u4ed6\u5011\u722d\u6230\uff1f<br \/>\n1\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u7336\u5927\u7576\u5148\u4e0a\u53bb\uff0c\u6211\u5df2\u5c07\u90a3\u5730\u4ea4\u5728\u4ed6\u624b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u58eb\u5e2b\u8a18\u8a18\u8f09\u4e86\u5728\u7d04\u66f8\u4e9e\u53bb\u4e16\u4e4b\u5f8c\uff0c\u4e00\u76f4\u5230\u6492\u6bcd\u8033\u8208\u8d77\u7684\u9019\u6bb5\u4ee5\u8272\u5217\u6b77\u53f2\u3002\u5728\u9019\u6bb5\u6642\u671f\uff0c\u4ee5\u8272\u5217\u56e0\u70ba\u5f97\u5230\u4e86\u5ee3\u95ca\u7684\u9818\u58eb\uff0c\u5404\u652f\u6d3e\u5206\u6563\u5c45\u4f4f\uff0c\u805a\u96c6\u5408\u4e00\u7684\u6982\u5ff5\u6e1b\u5f31\uff0c\u4ed6\u5011\u5fd9\u65bc\u958b\u58be\u81ea\u5df1\u7684\u8352\u5730\uff0c\u6599\u7406\u5bb6\u5712\uff0c\u537b\u8f15\u5ffd\u4e86\u8981\u628a\u539f\u4f86\u4f54\u5730\u7684\u8fe6\u5357\u5c45\u6c11\u8d95\u8d70\uff0c\u4ee5\u81f4\u7559\u4e0b\u4e86\u4f7f\u81ea\u5df1\u9677\u5165\u7570\u6559\u5d07\u62dc\u7684\u9677\u9631\uff0c\u540c\u5316\u65bc\u5916\u90a6\u7684\u98a8\u4fd7\u6587\u5316\u3002\u9019\u4e9b\u904e\u5931\u4f7f\u58eb\u5e2b\u6642\u4ee3\u6210\u70ba\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u7684\u9ed1\u6697\u6642\u671f\uff0c\u4ed6\u5011\u5404\u81ea\u6309\u81ea\u5df1\u6240\u770b\u70ba\u6b63\u7684\u53bb\u884c\uff0c\u7136\u800c\u6240\u884c\u7684\u537b\u662f\u8036\u548c\u83ef\u770b\u70ba\u60e1\u7684\u4e8b\u3002\u56e0\u6b64\uff0c\u795e\u8208\u8d77\u5916\u65cf\u4f86\u58d3\u8feb\u4ed6\u5011\uff0c\u4ed6\u5011\u5728\u53d7\u6b3a\u58d3\u6642\uff0c\u5411\u795e\u547c\u6c42\uff0c\u795e\u4fbf\u8208\u8d77\u58eb\u5e2b\u5e6b\u52a9\u4ed6\u5011\u812b\u96e2\u903c\u8feb\uff0c\u4f46\u4ed6\u5011\u5728\u58eb\u5e2b\u4e0d\u5728\u4e4b\u5f8c\u53c8\u518d\u5ea6\u9677\u5165\u5076\u50cf\u5d07\u62dc\uff0c\u5c31\u9019\u6a23\uff0c\u4e00\u518d\u5faa\u74b0\uff1a\u72af\u7f6a\uff08sin\uff09\u2192 \u53d7\u82e6\uff08suffering\u3001servitude\uff09\u2192 \u6c42\u544a\uff08supplication\uff09\u2192 \u62ef\u6551\uff08salvation\uff09 \u3002<\/p>\n<p>\uff081\uff09v1\u300c\u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u8036\u548c\u83ef\u8aaa\u2026\u2026\u300d\u4ee5\u8272\u5217\u4eba\u9577\u671f\u5728\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u7684\u5e36\u9818\u4e4b\u4e0b\uff0c\u7d42\u65bc\u96e2\u958b\u57c3\u53ca\u3001\u5728\u66e0\u91ce\u6f02\u6d41\uff0c\u5982\u4eca\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u537b\u770b\u5230\u61c9\u8a31\u4e4b\u662f\u9700\u8981\u300c\u722d\u6230\u300d\u5f97\u4f86\u7684\u3002\u5728\u6574\u672c\u8056\u7d93\u4e2d\u6709\u8a31\u591a\u300c\u795e\u7684\u61c9\u8a31\u300d\uff0c\u70ba\u795e\u7684\u5152\u5973\u9810\u5099\uff0c\u4f46\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u7684\u662f\uff0c\u5927\u90e8\u4efd\u7684\u61c9\u8a31\uff0c\u90fd\u662f\u5e36\u6709\u689d\u4ef6\u7684\uff0c\u6700\u91cd\u8981\u7684\u689d\u4ef6\u5c31\u662f\uff1a\u300c\u9806\u670d\u795e\u7684\u8a71\u300d\u3002\u70ba\u4e86\u8981\u9806\u670d\u795e\u7684\u8a71\uff0c\u6211\u5011\u5fc5\u5b9a\u6703\u7d93\u6b77\u8a31\u591a\u7684\u300c\u8003\u8a66\u3001\u8003\u9a57\u3001\u722d\u6230\u300d\uff0c\u5c31\u662f\u6211\u5011\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u5230\u5e95\u9078\u64c7\u807d\u8ab0\u7684\uff1f\u807d\u9b54\u9b3c\u7684\u3001\u4e16\u754c\u7684\u3001\u8001\u6211\u79c1\u617e\u7684\uff0c\u9084\u662f\u807d\u795e\u7684\u8a71\uff1f\u9019\u5c31\u662f\u722d\u6230\uff0c\u800c\u4e14\u4e00\u5929\u6703\u6709\u7121\u6578\u6b21\u5927\u5c0f\u6230\u5f79\u4e0d\u65b7\u5728\u767c\u751f\u3002\u6574\u500b\u58eb\u5e2b\u8a18\u53ef\u4ee5\u770b\u5230\u4e00\u500b\u8001\u6211\u7f6a\u6027\u60e1\u6027\u5faa\u74b0\u7684\u7e2e\u5f71\uff0c\u4e0d\u65b7\u91cd\u6f14\u3002\u53ea\u662f\u5728\u58eb\u5e2b\u8a18\u4e00\u958b\u59cb\uff0c\u7d04\u66f8\u4e9e\u525b\u6b7b\uff0c\u4ed6\u5011\u9084\u77e5\u9053\u8981\u5148\u300c\u6c42\u554f\u8036\u548c\u83ef\u300d\uff0c\u9019\u662f\u597d\u4e8b\uff0c\u56e0\u70ba\u771f\u6b63\u7684\u5143\u5e25\u5176\u5be6\u4e0d\u662f\u6469\u897f\u3001\u4e0d\u662f\u7d04\u66f8\u4e9e\uff0c\u800c\u662f\u300c\u8036\u548c\u83ef\u300d\u3002\u53ea\u662f\u53ef\u60dc\u7684\u662f\uff0c\u4e00\u958b\u59cb\u4ed6\u5011\u8d70\u5f97\u597d\uff0c\u4f46\u662f\u665a\u7bc0\u4e0d\u4fdd\uff0c\u751a\u81f3\u8d8a\u4f86\u8d8a\u60e1\u3001\u96e2\u795e\u8d8a\u9060\uff0c\u7ba1\u6559\u8d8a\u591a\u3002\u552f\u9858\u300c\u6c42\u554f\u8036\u548c\u83ef\u300d\uff0c\u6210\u70ba\u6211\u5011\u9019\u4e00\u751f\u4e2d\uff0c\u6bcf\u4e00\u5929\u7684\u6bcf\u4e00\u500b\u9078\u64c7\uff0c\u6700\u6a19\u6e96\u7684\u958b\u59cb\u52d5\u4f5c\u3002<\/p>\n<p>v2 \u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7336\u5927\u7576\u5148\u4e0a\u53bb\uff0c\u6211\u5df2\u5c07\u90a3\u5730\u4ea4\u5728\u4ed6\u624b\u4e2d\u3002\u300d\u4ee5\u8272\u5217\u7684\u9577\u5b50\uff0c\u672c\u4f86\u662f\u6d41\u4fbf\uff0c\u5176\u6b21\u662f\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u662f\u6392\u884c\u7b2c\u56db\u2026\u3002\u4f46\u662f\u56e0\u70ba\u6d41\u4fbf\u4e82\u502b\uff0c\u897f\u7dec\u3001\u5229\u672a\u6b98\u66b4\u8840\u6d17\u793a\u528d\u5168\u57ce\uff0c\u624b\u6bb5\u6b98\u5fcd\uff0c\u65bc\u662f\u9577\u5b50\u7684\u540d\u5206\u986f\u7136\u6b78\u5230\u4e86\u300c\u7336\u5927\u300d\u7684\u8eab\u4e0a\uff0c\u9023\u5927\u885b\u8207\u8036\u7a4c\uff0c\u90fd\u51fa\u81ea\u65bc\u7336\u5927\u652f\u6d3e\u3002<\/p>\n<p>v3~4\u7336\u5927\u627e\u5230\u897f\u7dec\u4e00\u8d77\u5408\u4f5c\u4e0a\u53bb\u653b\u6253\u4ec7\u6575\uff0c\u56e0\u70ba\u897f\u7dec\u8207\u7336\u5927\u90fd\u662f\u5229\u4e9e\u6240\u751f\uff0c\u800c\u4e14\u897f\u7dec\u652f\u6d3e\u7684\u58eb\u5730\u662f\u5f9e\u7336\u5927\u652f\u6d3e\u4e2d\u6240\u5f97\u7684\uff08\u66f819\uff1a1~9\uff09\uff0c\u6240\u4ee5\u4e8c\u500b\u652f\u6d3e\u7684\u7d50\u76df\u5341\u5206\u81ea\u7136\u3002\u4ed6\u5011\u540c\u5fc3\u5408\u610f\uff0c\u795e\u4f7f\u4ed6\u5011\u8d0f\u5f97\u52dd\u5229\u3002<\/p>\n<p>\uff082\uff09v5~10\u7336\u5927\u6253\u6557\u8fe6\u5357\u4eba\u548c\u6bd4\u5229\u6d17\u4eba\uff0c\u53c8\u6293\u4e86\u6bd4\u8272\u738b\u4e9e\u591a\u5c3c\u6bd4\u8272\uff08\u610f\u70ba\u6bd4\u8272\u4e4b\u4e3b\uff09\uff0c\u780d\u65b7\u4ed6\u624b\u8173\u7684\u5927\u62c7\u6307\uff0c\u9019\u662f\u53e4\u4ee3\u6230\u722d\u4e2d\u5c0d\u5f85\u4fd8\u865c\u7684\u65b9\u5f0f\uff0c\u6b63\u5982\u4e9e\u591a\u5c3c\u6bd4\u8272\u5f9e\u524d\u4e5f\u66fe\u5c0d\u5f85\u5176\u4ed6\u4e03\u5341\u500b\u738b\u4e00\u6a23\u3002v7\u300c\u2026\u73fe\u5728\u3000\u795e\u6309\u8457\u6211\u6240\u884c\u7684\u5831\u61c9\u6211\u4e86\u3002\u300d\u9023\u4e00\u500b\u5916\u90a6\u7684\u541b\u738b\uff0c\u90fd\u4e0d\u5f97\u4e0d\u627f\u8a8d\u795e\u662f\u516c\u7fa9\u7684\u795e\uff0c\u7a2e\u4ec0\u9ebc\u6536\u4ec0\u9ebc\uff1f\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u7336\u5927\u652f\u6d3e\u7684\u52dd\u5229\uff0c\u5ef6\u7e8c\u5230\u4e86\u8fe6\u5357\u5730\u5357\u90e8\u5730\u5340\uff0c\u5728\u8fe6\u52d2\u7684\u5e6b\u52a9\u4e0b\uff0c\u6bba\u4e86\u4f4f\u5728\u5e0c\u4f2f\u5d19\u5730\u540e\u7684\u4e9e\u7d0d\u65cf\u4eba\uff08\u793a\u7be9\u3001\u4e9e\u5e0c\u5e54\u3001\u64bb\u8cb7\uff09\uff08\u53c3\u66f815\uff1a14\uff09\u3002\u4f46\u662f\u6211\u5011\u77e5\u9053\u9019\u4e00\u5207\u5f97\u52dd\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u56e0\u70ba\u795e\u7684\u65e8\u610f\u8207\u795e\u7684\u5e6b\u52a9\uff0c\u4eba\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u807d\u8a71\u8207\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u6574\u7bc7\u7684\u4e00\u958b\u59cb\u5c31\u662f\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u8036\u548c\u83ef\u2026\u300d\uff0c\u7136\u5f8c\u9806\u670d\u53bb\u884c\u3002\u800c\u58eb\u5e2b\u8a18\u6574\u7bc7\u6700\u5f8c\u7684\u7d93\u6587\u537b\u662f\uff1a\u300c\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\uff08\u58eb21\uff1a25\uff09\u6574\u7bc7\u58eb\u5e2b\u8a18\u5411\u6211\u5011\u555f\u793a\uff0c\u795e\u7684\u5152\u5973\u8499\u798f\u7684\u95dc\u9375\uff0c\u662f\u628a\u795e\u7576\u795e\u3001\u7576\u4e3b\u3001\u7576\u738b\uff0c\u6211\u5011\u5c0b\u6c42\u7942\u3001\u9806\u670d\u7942\u3001\u501a\u9760\u7942\uff0c\u5c31\u5fc5\u4ea8\u901a\u3002\u4f46\u662f\u7576\u6211\u5011\u958b\u59cb\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5c45\u70ba\u4e3b\u3001\u81ea\u7acb\u70ba\u738b\u3001\u6bcf\u500b\u4eba\u90fd\u662f\u738b\u300d\uff0c\u9019\u5c31\u662f\u4eca\u5929\u6c11\u4e3b\u793e\u6703\u7684\u58ae\u843d\uff1a\u300c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3001\u504f\u884c\u5df1\u8def\u300d\uff0c\u300c\u6c92\u6709\u5c0b\u6c42\u795e\u7684\uff0c\u4e00\u500b\u4e5f\u6c92\u6709\u3002\u300d\u6211\u5011\u8b80\u8056\u7d93\u3001\u79b1\u544a\uff0c\u90fd\u5728\u6094\u6539\u3001\u56de\u8f49\u6211\u5011\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u56de\u5230\u6700\u539f\u59cb\u7684\u6839\u672c\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u8b19\u5351\u5c0b\u6c42\u3001\u807d\u8a71\u9806\u670d\u3002\u8b80\u58eb\u5e2b\u8a18\uff0c\u751a\u81f3\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6bcf\u53e5\u8a71\u6bcf\u500b\u5b57\uff0c\u90fd\u5728\u5411\u6211\u5011\u555f\u793a\u9019\u4e00\u500b\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 1\uff1a1~10 1\uff1a1 \u7d04\u66f8\u4e9e\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u653b\u64ca\u8fe6\u5357\u4eba\uff0c\u8207\u4ed6\u5011\u722d\u6230\uff1f &#8230; <a title=\"2021 &#8211; 08 &#8211; 03 QT \u58eb\u5e2b\u8a18 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-03-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 03 QT \u58eb\u5e2b\u8a18 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9992,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9952","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9952","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9952"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9952\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9992"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}