{"id":13311,"date":"2023-01-04T00:00:55","date_gmt":"2023-01-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13311"},"modified":"2023-03-08T03:47:41","modified_gmt":"2023-03-07T19:47:41","slug":"2023-01-04-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-04-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a1426\/","title":{"rendered":"2023 \u2013 01 \u2013 04 QT \u96c5\u5404\u66f8 2\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 2\uff1a14~26<\/p>\n<p>2\uff1a14 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u82e5\u6709\u4eba\u8aaa\u81ea\u5df1\u6709\u4fe1\u5fc3\uff0c\u537b\u6c92\u6709\u884c\u70ba\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u9019\u4fe1\u5fc3\u80fd\u6551\u4ed6\u55ce\uff1f<br \/>\n2\uff1a15 \u82e5\u662f\u5f1f\u5144\u6216\u662f\u59ca\u59b9\uff0c\u8d64\u8eab\u9732\u9ad4\uff0c\u53c8\u7f3a\u4e86\u65e5\u7528\u7684\u98f2\u98df\uff1b<br \/>\n2\uff1a16 \u4f60\u5011\u4e2d\u9593\u6709\u4eba\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u9858\u4f60\u5011\u7a7f\u5f97\u6696\uff0c\u5403\u5f97\u98fd\u300d\uff0c\u537b\u4e0d\u7d66\u4ed6\u5011\u8eab\u9ad4\u6240\u9700\u7528\u7684\uff0c\u9019\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n2\uff1a17 \u9019\u6a23\uff0c\u4fe1\u5fc3\u82e5\u6c92\u6709\u884c\u70ba\u5c31\u662f\u6b7b\u7684\u3002<br \/>\n2\uff1a18 \u5fc5\u6709\u4eba\u8aaa\uff1a\u300c\u4f60\u6709\u4fe1\u5fc3\uff0c\u6211\u6709\u884c\u70ba\uff1b\u4f60\u5c07\u4f60\u6c92\u6709\u884c\u70ba\u7684\u4fe1\u5fc3\u6307\u7d66\u6211\u770b\uff0c\u6211\u4fbf\u85c9\u8457\u6211\u7684\u884c\u70ba\uff0c\u5c07\u6211\u7684\u4fe1\u5fc3\u6307\u7d66\u4f60\u770b\u3002\u300d<br \/>\n2\uff1a19 \u4f60\u4fe1\u3000\u795e\u53ea\u6709\u4e00\u4f4d\uff0c\u4f60\u4fe1\u7684\u4e0d\u932f\uff1b\u9b3c\u9b54\u4e5f\u4fe1\uff0c\u537b\u662f\u6230\u9a5a\u3002<br \/>\n2\uff1a20 \u865b\u6d6e\u7684\u4eba\u54ea\uff0c\u4f60\u9858\u610f\u77e5\u9053\u6c92\u6709\u884c\u70ba\u7684\u4fe1\u5fc3\u662f\u6b7b\u7684\u55ce\uff1f<br \/>\n2\uff1a21 \u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u628a\u4ed6\u5152\u5b50\u4ee5\u6492\u737b\u5728\u58c7\u4e0a\uff0c\u8c48\u4e0d\u662f\u56e0\u884c\u70ba\u7a31\u7fa9\u55ce\uff1f<br \/>\n2\uff1a22 \u53ef\u898b\uff0c\u4fe1\u5fc3\u662f\u8207\u4ed6\u7684\u884c\u70ba\u4e26\u884c\uff0c\u800c\u4e14\u4fe1\u5fc3\u56e0\u8457\u884c\u70ba\u624d\u5f97\u6210\u5168\u3002<br \/>\n2\uff1a23 \u9019\u5c31\u61c9\u9a57\u7d93\u4e0a\u6240\u8aaa\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u3000\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002\u300d\u4ed6\u53c8\u5f97\u7a31\u70ba\u3000\u795e\u7684\u670b\u53cb\u3002<br \/>\n2\uff1a24 \u9019\u6a23\u770b\u4f86\uff0c\u4eba\u7a31\u7fa9\u662f\u56e0\u8457\u884c\u70ba\uff0c\u4e0d\u662f\u55ae\u56e0\u8457\u4fe1\u3002<br \/>\n2\uff1a25 \u5993\u5973\u5587\u5408\u63a5\u5f85\u4f7f\u8005\uff0c\u53c8\u653e\u4ed6\u5011\u5f9e\u5225\u7684\u8def\u4e0a\u51fa\u53bb\uff0c\u4e0d\u4e5f\u662f\u4e00\u6a23\u56e0\u884c\u70ba\u7a31\u7fa9\u55ce\uff1f<br \/>\n2\uff1a26 \u8eab\u9ad4\u6c92\u6709\u9748\u9b42\u662f\u6b7b\u7684\uff0c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u4e5f\u662f\u6b7b\u7684\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 2\uff1a17 \u9019\u6a23\uff0c\u4fe1\u5fc3\u82e5\u6c92\u6709\u884c\u70ba\u5c31\u662f\u6b7b\u7684\u3002<br \/>\n2\uff1a22 \u53ef\u898b\uff0c\u4fe1\u5fc3\u662f\u8207\u4ed6\u7684\u884c\u70ba\u4e26\u884c\uff0c\u800c\u4e14\u4fe1\u5fc3\u56e0\u8457\u884c\u70ba\u624d\u5f97\u6210\u5168\u3002<br \/>\n2\uff1a24 \u9019\u6a23\u770b\u4f86\uff0c\u4eba\u7a31\u7fa9\u662f\u56e0\u8457\u884c\u70ba\uff0c\u4e0d\u662f\u55ae\u56e0\u8457\u4fe1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u807d\u8aaa\u99ac\u4e01\u8def\u5fb7\u5728\u6539\u6559\u7684\u6642\u5019\uff0c\u4ed6\u6700\u8a0e\u53ad\u7684\u8056\u7d93\u7d93\u6587\uff0c\u5c31\u662f\u96c5\u5404\u66f8\u3002\u56e0\u70ba\u99ac\u4e01\u8def\u5fb7\u5f9e\u7f85\u99ac\u66f8\u6062\u5fa9\u4e86\u56e0\u4fe1\u7a31\u7fa9\u7684\u6559\u7fa9\uff0c\u6380\u8d77\u4e86\u6539\u6559\u904b\u52d5\u3002\u4f46\u662f\u96c5\u5404\u66f8\u4f3c\u4e4e\u770b\u8d77\u4f86\uff0c\u5230\u8655\u8207\u7f85\u99ac\u66f8\u7684\u7d93\u6587\u4f5c\u5c0d\uff0c\u6c23\u5f97\u99ac\u4e01\u8def\u5fb7\u60f3\u8981\u628a\u96c5\u5404\u66f8\u5f9e\u8056\u7d93\u4e2d\u9664\u6389\u3002\u6309\u7167\u5b57\u9762\u4e0a\u4f86\u770b\uff0c\u7f855\uff1a1\u300c\u6211\u5011\u65e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u4e0a\u5e1d\u76f8\u548c\u3002\u300d\uff0c\u8207\u96c5\u5404\u66f82\uff1a24\u300c\u9019\u6a23\u770b\u4f86\uff0c\u4eba\u7a31\u7fa9\u662f\u56e0\u8457\u884c\u70ba\uff0c\u4e0d\u662f\u55ae\u56e0\u8457\u4fe1\u3002\u300d\u9019\u4e8c\u7bc0\u4f3c\u4e4e\u5c31\u5b8c\u5168\u5c0d\u7acb\u4e86\u3002\u8a31\u591a\u4eba\u5982\u679c\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u6c92\u6709\u597d\u597d\u7684\u8b80\u6574\u672c\u8056\u7d93\uff0c\u53ea\u662f\u65b7\u7ae0\u53d6\u7fa9\uff0c\u5c31\u6703\u8d70\u5165\u504f\u5dee\u6975\u7aef\uff0c\u751a\u81f3\u7570\u7aef\u3002\u8b80\u8056\u7d93\u7684\u4eba\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u6574\u672c\u8056\u7d93\u7684\u5beb\u4f5c\u96d6\u7136\u8de8\u8d8a\u4e861600\u5e74\uff0c\u7d93\u904e\u4e86\u8fd140\u4f4d\u4f5c\u8005\uff0c\u4f46\u662f\u771f\u6b63\u7684\u4f5c\u8005\u662f\u8056\u9748\uff0c\u6574\u672c\u8056\u7d93\u524d\u5f8c\u9023\u8cab\uff0c\u5f9e\u4e0d\u540c\u89d2\u5ea6\u4f86\u6559\u5c0e\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u662f\u4e0d\u53ef\u80fd\u7522\u751f\u5c0d\u7acb\u885d\u7a81\u7684\u3002\u96d6\u7136\u5728\u5b57\u53e5\u4e0a\u55ae\u7368\u62bd\u51fa\u4f86\u770b\u6703\u6709\u4e00\u4e9b\u554f\u984c\uff0c\u6240\u4ee5\u89e3\u7d93\u7684\u539f\u5247\u662f\u7528\u6574\u672c\u8056\u7d93\u7684\u5927\u539f\u5247\u4f86\u89e3\u91cb\u4e00\u6bb5\u7d93\u6587\uff0c\u7d55\u5c0d\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\u3002\u5fc5\u9808\u5f9e\u5927\u770b\u5c0f\uff0c\u4ee5\u6574\u9ad4\u89c0\u5ff5\u4f86\u89e3\u91cb\u5404\u5225\u7d93\u6587\u3002\u6240\u4ee5\u6211\u5011\u8981\u5b78\u6703\u7814\u8b80\u6574\u672c\u8056\u7d93\uff0e\u800c\u4e0d\u662f\u59cb\u7d42\u4e82\u8df3\u8457\u53ea\u8b80\u67d0\u4e9b\u7d93\u6587\u3002<\/p>\n<p>\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u8d77\u9ede\u3002\u56e0\u70ba\u5982\u679c\u6709\u4eba\u60f3\u8981\u6191\u85c9\u81ea\u5df1\u7684\u884c\u70ba\u5728\u4e0a\u5e1d\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\uff0c\u90a3\u9ebc\u4ed6\u5c31\u5fc5\u9808\u5b88\u4f4f\u5168\u90e8\u7684\u5f8b\u6cd5\uff0c\u53ea\u8981\u5728\u4e00\u689d\u4e0a\u8dcc\u5012\uff0c\u90a3\u9ebc\u5c31\u7b49\u65bc\u5168\u90e8\u8dcc\u5012\uff0c\u6240\u4ee5\u5f8b\u6cd5\u5224\u5b9a\u4e16\u4eba\u9760\u884c\u70ba\u662f\u6c92\u6709\u4e00\u500b\u80fd\u5920\u5f97\u6551\u7684\u3002\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u662f\u4e0a\u5e1d\u70ba\u4eba\u60f3\u51fa\u4f86\u7684\u89e3\u5957\u4e4b\u6cd5\uff0c\u5c31\u662f\u628a\u6211\u5011\u7684\u7f6a\u6b78\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u628a\u8036\u7a4c\u7684\u7fa9\uff0c\u6b78\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6211\u5011\u624d\u80fd\u56e0\u8036\u7a4c\u5f97\u6551\u3002\u5728\u820a\u7d04\u4e2d\uff0c\u56e0\u70ba\u8036\u7a4c\u9084\u672a\u9053\u6210\u8089\u8eab\uff0c\u4f46\u53ea\u8981\u9858\u610f\u4fe1\u9760\u4e0a\u5e1d\u7684\u8a71\uff0c\u540c\u6a23\u4e5f\u80fd\u5920\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u5982\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4ee5\u53cav25\u63d0\u5230\u7684\u5993\u5973\u5587\u5408\u3002\u4f46\u662f\u96c5\u5404\u66f8\u6240\u63d0\u5230\u7684\uff0c\u4e0d\u662f\u8207\u7f85\u99ac\u66f8\u4f5c\u5c0d\uff0c\u800c\u662f\u300c\u76f8\u8f14\u76f8\u6210\u3001\u4e00\u9ad4\u5169\u9762\u300d\u3002\u5c31\u597d\u50cf\u4e00\u500b\u947d\u77f3\u6709\u4e0d\u540c\u7684\u89d2\u5ea6\uff0c\u6216\u662f\u778e\u5b50\u6478\u8c61\u88cf\u6240\u7522\u751f\u51fa\u4f86\u7684\u932f\u8aa4\uff0c\u7f85\u99ac\u66f8\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8207\u96c5\u5404\u66f8\u7684\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u5fc5\u9808\u4e00\u8d77\u4f86\u8b80\uff0c\u5e73\u8861\u4f86\u770b\uff0c\u76f8\u8f14\u76f8\u6210\u3002\u9019\u4e8c\u8005\u4e0d\u662f\u5c0d\u7acb\u95dc\u4fc2\uff0c\u800c\u662f\u524d\u5f8c\u56e0\u679c\uff0c\u76f8\u8f14\u76f8\u6210\u3002<\/p>\n<p>\uff082\uff09\u7c21\u55ae\u4f86\u8aaa\uff0c\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u5165\u9580\uff0c\u751a\u81f3\u6839\u57fa\uff0c\u90fd\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9019\u662f\u4e0d\u80fd\u52d5\u6416\u7684\u771f\u7406\u3002\u96c5\u5404\u66f8\u7684\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u53ea\u662f\u5728\u56e0\u4fe1\u7a31\u7fa9\u7684\u57fa\u790e\u4e0a\uff0c\u300c\u7279\u5225\u5f37\u8abf\u300d\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u5fc5\u7136\u6703\u7522\u751f\u51fa\u300c\u884c\u70ba\u7684\u679c\u5b50\u300d\uff0c\u5149\u8aaa\u4e0d\u7df4\u6050\u6015\u4e0d\u6703\u662f\u771f\u7684\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u4e0d\u80fd\u505c\u7559\u5728\u5634\u4e0a\u8aaa\u8aaa\u7684\uff0c\u800c\u5fc5\u9808\u52aa\u529b\u300c\u501a\u9760\u4e3b\u3001\u8207\u795e\u9023\u7d50\u300d\u3002\u4e0d\u662f\u52aa\u529b\u9760\u81ea\u5df1\uff0c\u800c\u662f\u52aa\u529b\u9023\u7d50\u65bc\u4e3b\uff0c\u501a\u9760\u4e3b\uff0c\u9019\u662f\u6709\u6975\u5927\u5dee\u5225\u7684\u3002\u5f8b\u6cd5\u4e26\u6c92\u6709\u5ee2\u53bb\uff0c\u5f8b\u6cd5\u9700\u8981\u88ab\u6210\u5168\uff0c\u5f8b\u6cd5\u662f\u795e\u8056\u7684\uff0c\u4f46\u662f\u5f8b\u6cd5\u5c0d\u6211\u5011\u7684\u8089\u9ad4\u4f86\u8aaa\uff0c\u5c31\u662f\u5492\u8a5b\uff0c\u56e0\u70ba\u4eba\u9054\u4e0d\u5230\u3002\u5f8b\u6cd5\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\u903c\u6211\u5011\u4f86\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u9760\u8036\u7a4c\u5f97\u6551\u3001\u9760\u8056\u9748\u91cd\u751f\u3001\u6210\u8056\u3001\u6539\u8b8a\uff0c\u6700\u5f8c\u4f7f\u6211\u5011\u7684\u751f\u547d\u884c\u70ba\u80fd\u5920\u8d85\u8d8a\u5f8b\u6cd5\u3002\u884c\u70ba\u662f\u300c\u679c\u5b50\u300d\uff0c\u662f\u300c\u4fe1\u5fc3\u300d\u7684\u679c\u5b50\u3002\u662f\u6211\u5011\u501a\u9760\u4e3b\u5f97\u6551\u3001\u501a\u9760\u8056\u9748\u91cd\u751f\uff0c\u6bcf\u5929\u9023\u7d50\u65bc\u4e3b\u3001\u6bcf\u5929\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u6bcf\u5929\u5728\u300c\u4e0a\u5e1d\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e2d\uff0c\u4e00\u9ede\u4e00\u6ef4\u5851\u9020\u6211\u5011\u6d3b\u51fa\u65b0\u5fc3\u65b0\u9748\u65b0\u7684\u54c1\u683c\uff0c\u5c31\u81ea\u7136\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u8207\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u4e5f\u552f\u6709\u5982\u6b64\uff0c\u6211\u5011\u624d\u80fd\u6709\u300c\u884c\u70ba\u4e0a\u7684\u898b\u8b49\u300d\u3002\u8a31\u591a\u4eba\u4e0d\u9023\u7d50\u65bc\u795e\uff0c\u6c92\u6709\u8056\u9748\u7684\u529b\u91cf\uff0c\u62fc\u547d\u9760\u81ea\u5df1\u60f3\u8981\u9054\u5230\u795e\u7684\u6a19\u6e96\uff0c\u7d50\u5c40\u5c31\u662f\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\uff0c\u5916\u9762\u865b\u507d\uff0c\u88cf\u9762\u6b7b\u900f\u3002<\/p>\n<p>\u96c5\u5404\u4e0d\u662f\u9f13\u52f5\u6211\u5011\u57fa\u7763\u5f92\u9760\u81ea\u5df1\u53bb\u505a\u300c\u5916\u9762\u5de5\u592b\u300d\uff0c\u90a3\u662f\u4e0a\u5e1d\u6240\u4e0d\u559c\u6085\u7684\uff0c\u4e5f\u662f\u767d\u8cbb\u5de5\u592b\u3002\u800c\u662f\u6211\u5011\u7ad9\u5728\u56e0\u4fe1\u7a31\u7fa9\u7684\u5730\u4f4d\u8207\u6069\u5178\u4e0a\uff0c\u81ea\u7136\u6703\u65e5\u6f38\u6539\u8b8a\uff0c\u5c31\u6703\u5728\u884c\u70ba\u4e0a\u6d3b\u51fa\u300c\u4e00\u500b\u88ab\u6539\u8b8a\u7684\u751f\u547d\u898b\u8b49\u300d\u51fa\u4f86\u624d\u5c0d\u3002\u5426\u5247\u4e00\u500b\u4fe1\u4e3b\u7684\u4eba\uff0c\u5982\u679c\u59cb\u7d42\u6d3b\u51fa\u4f86\u7684\u8207\u672b\u4fe1\u8005\u7121\u7570\uff0c\u5fc3\u601d\u610f\u5ff5\u8207\u884c\u70ba\u8209\u6b62\u5b8c\u5168\u4e0d\u50cf\u57fa\u7763\u5f92\uff0c\u90a3\u9ebc\u6211\u5011\u5fc5\u9808\u5408\u7406\u61f7\u7591\uff0c\u9019\u500b\u4eba\u5230\u5e95\u662f\u90a3\u88cf\u51fa\u4e86\u554f\u984c\uff1f\u4ed6\u7684\u4fe1\u5fc3\u662f\u6d3b\u7684\u4fe1\u5fc3\uff0c\u9084\u662f\u6b7b\u7684\u4fe1\u5fc3\uff1f\u662f\u771f\u7684\u4fe1\u5fc3\uff0c\u9084\u662f\u5047\u7684\u4fe1\u5fc3\uff1f\u6d3b\u7684\u4fe1\u5fc3\u662f\u6703\u53eb\u4eba\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u662f\u6703\u7d50\u51fa\u679c\u5b50\u7684\u4fe1\u5fc3\u3002\u800c\u6b7b\u7684\u4fe1\u5fc3\u6709\u53ef\u80fd\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\uff0c\u8b8a\u6210\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u5fc5\u9808\u91cd\u65b0\u8ddf\u4ed6\u50b3\u63da\u6b63\u78ba\u7684\u798f\u97f3\u3002\u7576\u7136\u6211\u5011\u7684\u6539\u8b8a\u7d55\u975e\u4e00\u671d\u4e00\u5915\uff0c\u800c\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u4f46\u662f\u662f\u5426\u4e0d\u65b7\u8d70\u5728\u6b63\u78ba\u7684\u9053\u8def\u4e0a\u751f\u547d\u65e5\u6f38\u6210\u9577\uff0c\u6216\u662f\u6210\u70ba\u505c\u6eef\u4e0d\u52d5\u7684\u5c6c\u9748\u8001\u5b30\u5b69\uff0c\u9084\u662f\u53ef\u4ee5\u770b\u5f97\u51fa\u4f86\u7684\u3002<\/p>\n<p>\uff083\uff09v14~17\u7528\u4e00\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u6559\u6703\u7406\u7576\u7528\u611b\u5fc3\u7684\u884c\u70ba\u4f86\u6551\u6fdf\u300c\u8d64\u8eab\u9732\u9ad4\uff0c\u53c8\u7f3a\u4e86\u65e5\u7528\u7684\u98f2\u98df\u300d\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u800c\u4e0d\u662f\u505c\u7559\u5728\u5634\u4e0a\u7684\u611b\u5fc3\u537b\u6c92\u6709\u5be6\u969b\u884c\u70ba\u3002v21~25\u53c8\u8209\u4e86\u4e8c\u500b\u4f8b\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u8207\u5587\u5408\u63a5\u5f85\u4f7f\u8005\uff08\u63a2\u5b50\uff09\u7684\u884c\u70ba\uff0c\u4f86\u8b49\u660e\u4ed6\u5011\u88ab\u6085\u7d0d\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002\u53ea\u662f\u6211\u5011\u4e5f\u9700\u8981\u7559\u5fc3\uff0c\u4e00\u500b\u518d\u597d\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u53ef\u80fd\u6551\u6fdf\u4e16\u4e0a\u300c\u6bcf\u4e00\u500b\u7aae\u4eba\u300d\uff0c\u5426\u5247\u53c8\u843d\u5165\u9760\u884c\u70ba\u7a31\u7fa9\u7684\u5492\u8a5b\u4e4b\u4e2d\uff0c\u4f46\u662f\u4e00\u500b\u6709\u4fe1\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u53ef\u80fd\u5b8c\u5168\u7121\u52d5\u65bc\u8877\u624d\u5c0d\u3002\u6240\u4ee5\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u884c\u70ba\uff0c\u4e0d\u80fd\u7528\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\u4f86\u5224\u5b9a\uff0c\u4e16\u4eba\u4e5f\u7121\u6cd5\u5f9e\u8089\u773c\u770b\u51fa\u4f86\u8ab0\u662f\u6709\u5f97\u6551\uff0c\u6c92\u5f97\u6551\u7684\u3002\u4fe1\u5fc3\u8207\u884c\u70ba\u5fc5\u9808\u5f9e\u8207\u795e\u7684\u95dc\u4fc2\u51fa\u767c\uff0c\u5fc5\u9808\u5f9e\u5fc3\u88cf\u6539\u8b8a\u958b\u59cb\uff0c\u552f\u6709\u795e\u624d\u80fd\u9451\u5bdf\u4eba\u5fc3\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u53bb\u5b9a\u7f6a\u81ea\u5df1\u6216\u5f1f\u5144\uff0c\u53ea\u8981\u63d0\u9192\u81ea\u5df1\u4e0d\u65b7\u56de\u5230\u795e\u7684\u9762\u524d\u6c42\u795e\u5e6b\u52a9\u3002\u4fe1\u5fc3\u8981\u6709\u884c\u70ba\u7684\u9a57\u8b49\uff0c\u4f46\u662f\u9019\u662f\u6d3b\u51fa\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u6545\u610f\u505a\u7d66\u5225\u4eba\u770b\u7684\uff0c\u5426\u5247\u5c31\u4e0d\u662f\u4fe1\u5fc3\u4e86\u3002<\/p>\n<p>v19\u300c\u4f60\u4fe1\u3000\u795e\u53ea\u6709\u4e00\u4f4d\uff0c\u4f60\u4fe1\u7684\u4e0d\u932f\uff1b\u9b3c\u9b54\u4e5f\u4fe1\uff0c\u537b\u662f\u6230\u9a5a\u3002\u300d\u9b54\u9b3c\u4e5f\u4fe1\u6709\u4e00\u4f4d\u771f\u795e\uff0c\u53ea\u662f\u9b54\u9b3c\u5c0d\u795e\u7684\u4fe1\u5fc3\u662f\u6230\u9a5a\uff0c\u56e0\u70ba\u7260\u8981\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002\u4f46\u662f\u6211\u5011\u4eba\u4e0d\u4e00\u6a23\uff0c\u6211\u5011\u4fe1\u4e0a\u5e1d\uff0c\u4e0d\u4f46\u6709\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u4e5f\u6709\u6148\u611b\u6190\u61ab\u7684\u62ef\u6551\u3002\u9019\u63d0\u9192\u6211\u5011\uff0c\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u4e0d\u8981\u8b8a\u5f97\u8ddf\u9b54\u9b3c\u4e00\u6a23\u7684\u7b49\u7d1a\uff0c\u90a3\u662f\u6b7b\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6d3b\u7684\u4fe1\u5fc3\u3002\u5f88\u591a\u57fa\u7763\u5f92\u77e5\u9053\u6709\u795e\uff0c\u537b\u8207\u795e\u4e4b\u9593\uff0c\u6c92\u6709\u4efb\u4f55\u89aa\u5bc6\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u50cf\u9b54\u9b3c\u4e00\u6a23\u53ea\u662f\u4e00\u5473\u7684\u6015\u795e\uff0c\u4e0d\u60f3\u89aa\u8fd1\u795e\uff0c\u537b\u53c8\u4e00\u5473\u7684\u8001\u6211\u7576\u5bb6\u638c\u6b0a\uff0c\u751f\u547d\u5b8c\u5168\u6c92\u6709\u771f\u6b63\u7684\u6539\u8b8a\uff0c\u9019\u6a23\u7684\u4fe1\u5fc3\u662f\u6b7b\u7684\u4fe1\u5fc3\uff0c\u662f\u5047\u7684\u4fe1\u5fc3\uff0c\u96c5\u5404\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u843d\u5230\u5982\u6b64\u7684\u5149\u666f\u3002\u6211\u5011\u5fc5\u9808\u5728\u5916\u5728\u884c\u70ba\u4e0a\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\u51fa\u4f86\uff0c\u4f46\u53c8\u4e0d\u662f\u300c\u9760\u81ea\u5df1\u505a\u51fa\u4f86\u7684\u300d\uff0c\u800c\u5fc5\u9808\u662f\u8207\u795e\u89aa\u5bc6\u9023\u7d50\u7684\u6539\u8b8a\u8207\u6d3b\u51fa\uff0c\u9019\u624d\u662f\u6211\u5011\u5c0d\u65bc\u96c5\u5404\u66f8\u6b63\u78ba\u7684\u89e3\u8b80\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fe1\u4ef0\u8207\u5b97\u6559\u7684\u5dee\u5225\uff0c\u4e0d\u662f\u5916\u9762\u7684\u5f62\u5f0f\u689d\u6587\uff0c\u800c\u662f\u4e00\u500b\u4eba\u88cf\u9762\u6709\u6c92\u6709\u300c\u795e\u7684\u751f\u547d\u300d\u3002\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u8a31\u591a\u4eba\u4ecd\u7136\u53ef\u4ee5\u71b1\u5fc3\u670d\u4e8b\u3001\u884c\u516c\u76ca\u3001\u53c3\u8207\u805a\u6703\u6d3b\u52d5\uff0c\u4f46\u662f\u88cf\u9762\u537b\u6c92\u6709\u795e\u3002\u4e0d\u4f46\u662f\u5176\u4ed6\u7570\u6559\uff0c\u5c31\u9023\u300c\u57fa\u7763\u6559\u300d\u4e5f\u662f\u4e00\u6a23\u3002\u800c\u6709\u795e\u7684\u751f\u547d\uff0c\u6211\u5011\u81ea\u7136\u6703\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u70ba\u795e\u64fa\u4e0a\u4e00\u5207\uff0c\u4f46\u5dee\u5225\u662f\u300c\u7531\u5fc3\u800c\u767c\u300d\u3001\u300c\u56e0\u70ba\u611b\u795e\u4fe1\u795e\u300d\u6240\u505a\u7684\u4e00\u5207\uff0c\u624d\u6703\u88ab\u7d00\u5ff5\u3002\u4eba\u770b\u5916\u8c8c\uff0c\u795e\u770b\u5167\u5fc3\uff0c\u6211\u5011\u4e0d\u8981\u53bb\u8ad6\u65b7\u5225\u4eba\uff0c\u4f46\u8981\u81ea\u5df1\u8aa0\u5be6\u7684\u9762\u5c0d\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u6211\u5011\u771f\u611b\u795e\uff0c\u771f\u4fe1\u795e\u55ce\uff1f\u9084\u662f\u53ea\u6709\u884c\u79ae\u5982\u5100\uff0c\u53ea\u6d3b\u5728\u4eba\u7684\u9762\u524d\uff0c\u537b\u6c92\u6709\u6d3b\u5728\u795e\u7684\u88cf\u9762\uff01\u65b0\u5e74\u65b0\u6c23\u8c61\uff0c\u6211\u5011\u6bcf\u5929\u90fd\u53ef\u4ee5\u300c\u91cd\u65b0\uff08\u5fc3\uff09\u958b\u59cb\u300d\uff0c\u4e00\u6b21\u6b21\u56de\u5230\u795e\u7684\u88cf\u9762\uff0c\u5f9e\u5fc3\u800c\u767c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 414px; top: 2066.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 2\uff1a14~26 2\uff1a14 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u82e5\u6709\u4eba\u8aaa\u81ea\u5df1\u6709\u4fe1\u5fc3\uff0c\u537b\u6c92\u6709\u884c\u70ba\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u9019\u4fe1\u5fc3\u80fd\u6551\u4ed6\u55ce\uff1f  &#8230; <a title=\"2023 \u2013 01 \u2013 04 QT \u96c5\u5404\u66f8 2\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-04-qt-%e9%9b%85%e5%90%84%e6%9b%b8-2%ef%bc%9a1426\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 04 QT \u96c5\u5404\u66f8 2\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13315,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13311","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13311","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13311"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13311\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13315"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}