{"id":14906,"date":"2023-10-25T00:00:55","date_gmt":"2023-10-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14906"},"modified":"2023-10-25T22:31:38","modified_gmt":"2023-10-25T14:31:38","slug":"2023-10-25-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a2532","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-25-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a2532\/","title":{"rendered":"2023 \u2013 10 \u2013 25 QT   \u4ee5\u5f17\u6240\u66f8 4\uff1a25~32"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 4\uff1a25~32<br \/>\n4\uff1a25 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u68c4\u7d55\u8b0a\u8a00\uff0c\u5404\u4eba\u8207\u9130\u820d\u8aaa\u5be6\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u662f\u4e92\u76f8\u70ba\u80a2\u9ad4\u3002<br \/>\n4\uff1a26 \u751f\u6c23\u537b\u4e0d\u8981\u72af\u7f6a\uff1b\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\uff0c<br \/>\n4\uff1a27 \u4e5f\u4e0d\u53ef\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u3002<br \/>\n4\uff1a28 \u5f9e\u524d\u5077\u7aca\u7684\uff0c\u4e0d\u8981\u518d\u5077\uff1b\u7e3d\u8981\u52de\u529b\uff0c\u89aa\u624b\u505a\u6b63\u7d93\u4e8b\uff0c\u5c31\u53ef\u6709\u9918\u5206\u7d66\u90a3\u7f3a\u5c11\u7684\u4eba\u3002<br \/>\n4\uff1a29 \u6c61\u7a62\u7684\u8a00\u8a9e\u4e00\u53e5\u4e0d\u53ef\u51fa\u53e3\uff0c\u53ea\u8981\u96a8\u4e8b\u8aaa\u9020\u5c31\u4eba\u7684\u597d\u8a71\uff0c\u53eb\u807d\u898b\u7684\u4eba\u5f97\u76ca\u8655\u3002<br \/>\n4\uff1a30 \u4e0d\u8981\u53eb\u3000\u795e\u7684\u8056\u9748\u64d4\u6182\uff1b\u4f60\u5011\u539f\u662f\u53d7\u4e86\u4ed6\u7684\u5370\u8a18\uff0c\u7b49\u5019\u5f97\u8d16\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n4\uff1a31 \u4e00\u5207\u82e6\u6bd2\u3001\u60f1\u6068\u3001\u5fff\u6012\u3001\u56b7\u9b27\u3001\u6bc0\u8b17\uff0c\u4e26\u4e00\u5207\u7684\u60e1\u6bd2\uff08\u6216\u8b6f\uff1a\u9670\u6bd2\uff09\uff0c\u90fd\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\uff1b<br \/>\n4\uff1a32 \u4e26\u8981\u4ee5\u6069\u6148\u76f8\u5f85\uff0c\u5b58\u6190\u61ab\u7684\u5fc3\uff0c\u5f7c\u6b64\u9952\u6055\uff0c\u6b63\u5982\u3000\u795e\u5728\u57fa\u7763\u88cf\u9952\u6055\u4e86\u4f60\u5011\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 4\uff1a26 \u751f\u6c23\u537b\u4e0d\u8981\u72af\u7f6a\uff1b\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\uff0c<br \/>\n4\uff1a27 \u4e5f\u4e0d\u53ef\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u3002<br \/>\n4\uff1a30 \u4e0d\u8981\u53eb\u3000\u795e\u7684\u8056\u9748\u64d4\u6182\uff1b\u4f60\u5011\u539f\u662f\u53d7\u4e86\u4ed6\u7684\u5370\u8a18\uff0c\u7b49\u5019\u5f97\u8d16\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n4\uff1a32 \u4e26\u8981\u4ee5\u6069\u6148\u76f8\u5f85\uff0c\u5b58\u6190\u61ab\u7684\u5fc3\uff0c\u5f7c\u6b64\u9952\u6055\uff0c\u6b63\u5982\u3000\u795e\u5728\u57fa\u7763\u88cf\u9952\u6055\u4e86\u4f60\u5011\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u8aaa\u904e\u4fdd\u7f85\u66f8\u4fe1\u7684\u7279\u9ede\uff0c\u901a\u5e38\u5c31\u662f\u524d\u534a\u6bb5\u5148\u8b1b\u771f\u7406\u7684\u6559\u5c0e\uff0c\u5f8c\u534a\u6bb5\u5c31\u8b1b\u6211\u5011\u5be6\u969b\u7684\u904b\u7528\u8207\u6d3b\u51fa\u3002\u9019\u525b\u597d\u8207\u7f85\u99ac\u66f8\u7684\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u8207\u96c5\u5404\u66f8\u7684\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\u662f\u5e73\u8861\u7684\uff0c\u800c\u4e14\u662f\u6709\u5148\u5f8c\u9806\u5e8f\u7684\u3002\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\uff0c\u4e00\u5b9a\u662f\u5148\u5f9e\u88cf\u5230\u5916\uff0c\u5148\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u9818\u53d7\u795e\u7684\u6551\u6069\u3001\u8056\u9748\u7684\u5145\u6eff\u3001\u771f\u7406\u7684\u6559\u5c0e\u3001\u91cd\u751f\u5f97\u6551\u64c1\u6709\u65b0\u5fc3\u65b0\u9748\u3002\u7136\u5f8c\u6211\u5011\u5929\u5929\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u812b\u53bb\u820a\u4eba\u3001\u6cbb\u6b7b\u8001\u6211\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b93\u65b0\u5fc3\u65b0\u9748\u6bcf\u5929\u6d3b\u51fa\u9577\u5927\u6210\u719f\u7684\u65b0\u751f\u547d\uff0c\u4e00\u76f4\u5230\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u9019\u5c31\u662f\u6211\u5011\u4fe1\u5fc3\u7684\u6838\u5fc3\u3002v25~34\u6211\u5011\u66ab\u6642\u4e0d\u6309\u7167\u7d93\u6587\u9806\u5e8f\uff0c\u800c\u63d0\u51fa\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u4e0d\u8981\u53eb\u3000\u795e\u7684\u8056\u9748\u64d4\u6182\uff08v30\uff09\uff1a<br \/>\n\u6211\u5011\u91cd\u751f\u4e4b\u5f8c\u9818\u53d7\u300c\u65b0\u5fc3\u3001\u65b0\u9748\u300d\uff0c\u9019\u5c31\u662f\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u5c31\u662f\u300c\u820a\u4e8b\u5df2\u904e\uff0c\u4e00\u5207\u90fd\u662f\u65b0\u7684\u4e86\u300d\u3002\u53ea\u662f\u9019\u500b\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u4e00\u958b\u59cb\u662f\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u751f\u547d\u7684\u6210\u9577\u5fc5\u9808\u501a\u9760\u300c\u9806\u670d\u8056\u9748\u8207\u771f\u7406\u300d\uff0c\u5f97\u52dd\u4ec7\u6575\uff08\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\uff09\uff0c\u624d\u80fd\u5920\u6210\u9577\u3002\u6240\u4ee5\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u5fc5\u9808\u89aa\u81ea\u8207\u8056\u9748\u540c\u5de5\uff0c\u300c\u4e0d\u8981\u53eb\u8056\u9748\u64d4\u6182\u3001\u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3001\u9806\u670d\u8056\u9748\u800c\u884c\u300d\uff0c\u8b93\u81ea\u5df1\u88cf\u9762\u300c\u65b0\u9020\u7684\u4eba\u300d\u4e0d\u65b7\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>\u4e8c\u3001\u4e5f\u4e0d\u53ef\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff08v27\uff09\uff1a<br \/>\n\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u9b54\u9b3c\u5c31\u5929\u5929\u3001\u6642\u6642\u8655\u5fc3\u7a4d\u616e\uff0c\u8981\u7b49\u5f85\u6a5f\u6703\u5f15\u8a98\u4fe1\u5f92\u72af\u7f6a\uff0c\u806f\u5408\u4e16\u754c\u9ad4\u7cfb\u8207\u820a\u4eba\u8001\u6211\uff0c\u4e00\u8d77\u96e2\u68c4\u795e\uff0c\u5f97\u7f6a\u795e\uff0c\u8d70\u5411\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u72af\u7f6a\u4e0d\u4e00\u5b9a\u662f\u884c\u70ba\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u611b\u4e16\u754c\u8d85\u904e\u611b\u795e\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u8d85\u904e\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u69ae\u8000\u81ea\u5df1\u800c\u975e\u9ad8\u8209\u57fa\u7763\u2026\uff0c\u90fd\u662f\u56b4\u91cd\u7684\u7f6a\u3002\u6211\u5011\u5c0d\u65bc\u9b54\u9b3c\u7684\u4e00\u9ede\u59a5\u5354\uff0c\u5c31\u6703\u5f15\u767c\u5f8c\u9762\u96ea\u5d29\u5f0f\u7684\u53cd\u61c9\uff0c\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u3002\u6240\u4ee5\u5929\u5929\u6c42\u8056\u9748\u5149\u7167\uff0c\u9451\u5bdf\u6211\u5011\u7684\u52d5\u6a5f\u8207\u601d\u60f3\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u66f4\u65b0\u6539\u6b63\uff0c\u662f\u6211\u5011\u501a\u9760\u8056\u9748\u7684\u8cac\u4efb\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u5728\u300c\u6d3b\u51fa\u4e00\u500b\u65b0\u4eba\u6094\u6539\u7684\u751f\u547d\u300d\u4e2d\uff0c\u63d0\u51fa\u8207\u4eba\u7684\u95dc\u4fc2\uff1a<br \/>\n\u6d88\u6975\u65b9\u9762\uff1a\u68c4\u7d55\u8b0a\u8a00\u3001\u751f\u6c23\u537b\u4e0d\u8981\u72af\u7f6a\u3001\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\u3001\u5f9e\u524d\u5077\u7aca\u7684\u4e0d\u8981\u518d\u5077\u3001\u6c61\u7a62\u7684\u8a00\u8a9e\u4e00\u53e5\u4e0d\u53ef\u51fa\u53e3\u3001\u300c\u4e00\u5207\u82e6\u6bd2\u3001\u60f1\u6068\u3001\u5fff\u6012\u3001\u56b7\u9b27\u3001\u6bc0\u8b17\uff0c\u4e26\u4e00\u5207\u7684\u60e1\u6bd2\uff0c\u90fd\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002\u300d<br \/>\n\u7a4d\u6975\u65b9\u9762\uff1a\u5404\u4eba\u8207\u9130\u820d\u8aaa\u5be6\u8a71\u3001\u7e3d\u8981\u52de\u529b\u3001\u89aa\u624b\u505a\u6b63\u7d93\u4e8b\u3001\u5c31\u53ef\u6709\u9918\u5206\u7d66\u90a3\u7f3a\u5c11\u7684\u4eba\u3001\u4e26\u8981\u4ee5\u6069\u6148\u76f8\u5f85\u3001\u5b58\u6190\u61ab\u7684\u5fc3\u3001\u5f7c\u6b64\u9952\u6055\u3002<\/p>\n<p>\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\uff0c\u4e00\u5b9a\u6703\u53cd\u61c9\u5728\u300c\u4eba\u969b\u95dc\u4fc2\u300d\u4e0a\u9762\u3002\u5148\u8207\u795e\u548c\u597d\uff0c\u518d\u80fd\u8207\u4eba\u548c\u597d\u3002\u4fe1\u4ef0\u5982\u679c\u4e0d\u80fd\u6539\u8b8a\u95dc\u4fc2\uff0c\u5c31\u662f\u865b\u5047\u7684\u4fe1\u3002\u4fdd\u7f85\u63d0\u51fa\u4f86\u7684\uff0c\u5305\u62ec\u5167\u5728\u751f\u547d\u7684\u6539\u8b8a\u3001\u8a00\u8a9e\u7684\u6539\u8b8a\u3001\u884c\u70ba\u7684\u6539\u8b8a\uff0c\u5305\u62ec\u9664\u820a\u300c\u812b\u53bb\u820a\u4eba\u3001\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u8207\u4f48\u65b0\u300c\u7a7f\u4e0a\u65b0\u4eba\u3001\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u300d\uff0c\u90fd\u662f\u6211\u5011\u4fe1\u5fc3\u6240\u7d50\u7684\u300c\u679c\u5b50\u300d\u3002\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u8981\u770b\u7684\uff0c\u4e0d\u662f\u4e00\u500b\u4eba\u300c\u5fd9\u788c\u7684\u5b97\u6559\u6d3b\u52d5\u884c\u7a0b\u300d\uff0c\u800c\u662f\u4ed6\u8207\u795e\u8207\u4eba\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u500b\u4eba\u6700\u8fd1\u7684\u9ad4\u6703\uff0c\u96d6\u7136\u6bcf\u500b\u6559\u6703\u88cf\u9762\u5145\u6eff\u4e86\u81ea\u7a31\u662f\u300c\u57fa\u7763\u5f92\u300d\u7684\u7fa4\u9ad4\uff0c\u6211\u5011\u90fd\u7d93\u6b77\u904e\u795e\u7684\u6069\u5178\u3001\u795e\u8e5f\u5947\u4e8b\u3001\u5fc3\u88cf\u5e73\u5b89\u559c\u6a02\u2026\uff0c\u4e5f\u90fd\u4e00\u8d77\u805a\u6703\u656c\u62dc\u5206\u4eab\uff0c\u4f46\u662f\u4e00\u65e6\u96e2\u958b\u4e86\u300c\u6559\u5802\u6216\u5c0f\u7d44\u7684\u805a\u6703\u6a21\u5f0f\u300d\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u767c\u73fe\u81ea\u5df1\u5df2\u7d93\u4e0d\u77e5\u9053\u5982\u4f55\u904e\u300c\u4fe1\u4ef0\u751f\u6d3b\u300d\u4e86\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\u4fe1\u4ef0\u5c31\u662f\u5728\u6559\u6703\u6216\u5c0f\u7d44\u4e2d\u7684\u300c\u4e00\u5957\u805a\u6703\u6d41\u7a0b\u300d\uff0c\u800c\u7121\u6cd5\u9ad4\u6703\u4fe1\u4ef0\u5176\u5be6\u662f\u300c\u6211\u5011\u8207\u795e\u4e4b\u9593\u6bcf\u5929\u751f\u6d3b\u8207\u751f\u547d\u7684\u95dc\u4fc2\u300d\u3002\u904e\u53bb\u8a31\u591a\u5e74\u5176\u5be6\u6211\u4e5f\u4e00\u76f4\u5982\u6b64\uff0c\u5982\u4eca\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u662f\u6211\u5011\u4e00\u76f4\u628a\u8207\u795e\u7684\u95dc\u4fc2\u505c\u7559\u5728\u300c\u5b97\u6559\u8207\u805a\u6703\u300d\u5c64\u9762\uff0c\u7121\u6cd5\u6df1\u5165\u300c\u8056\u9748\u8207\u751f\u6d3b\u5c64\u9762\u300d\u3002\u9019\u5c31\u597d\u50cf\u96d6\u7136\u5728\u770b\u4efb\u4f55\u6232\u5287\u6216\u85dd\u8853\u540d\u756b\uff0c\u300c\u5916\u884c\u4eba\u770b\u71b1\u9b27\u3001\u5167\u884c\u4eba\u770b\u9580\u9053\u300d\uff01<\/p>\n<p>\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u500b\u4eba\u9748\u9b42\u8207\u8056\u9748\u7684\u771f\u5be6\u4ea4\u6d41\uff0c\u662f\u500b\u4eba\u5167\u5fc3\u6df1\u8655\u601d\u60f3\u3001\u60c5\u611f\u8207\u610f\u5fd7\u7684\u7ffb\u8f49\u66f4\u65b0\u8207\u6539\u8b8a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5f9e\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u5230\u9858\u610f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\u8207\u6b0a\u67c4\uff0c\u5f9e\u88cf\u5230\u5916\u751f\u6d3b\u7684\u5851\u9020\uff0c\u8207\u751f\u547d\u7684\u591a\u7d50\u679c\u5b50\u3002\u70ba\u4ec0\u9ebc\u7e3d\u6709\u8a31\u591a\u57fa\u7763\u5f92\u9023\u300c\u5165\u9580\u300d\u90fd\u8ac7\u4e0d\u4e0a\uff1f\u6211\u500b\u4eba\u60f3\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u5c31\u662f\u8a31\u591a\u4eba\u7684\u4fe1\u4ef0\uff0c\u4e00\u76f4\u505c\u7559\u5728\u300c\u5c6c\u8089\u9ad4\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u5c64\u9762\uff0c\u5f9e\u4f86\u6c92\u6709\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u63a5\u53d7\u8056\u9748\u8207\u8056\u7d93\u7684\u7ba1\u6cbb\uff0c\u6c92\u6709\u6094\u6539\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u4ee5\u81f4\u65bc\u6210\u4e86\u4fe1\u4ef0\u7d42\u4e45\u7684\u300c\u9580\u5916\u6f22\u300d\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 4\uff1a25~32 4\uff1a25 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u68c4\u7d55\u8b0a\u8a00\uff0c\u5404\u4eba\u8207\u9130\u820d\u8aaa\u5be6\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u662f\u4e92\u76f8\u70ba\u80a2\u9ad4\u3002 4\uff1a26  &#8230; <a title=\"2023 \u2013 10 \u2013 25 QT   \u4ee5\u5f17\u6240\u66f8 4\uff1a25~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-25-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a2532\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 25 QT   \u4ee5\u5f17\u6240\u66f8 4\uff1a25~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14909,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14906","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14906","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14906"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14906\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14909"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}