{"id":6100,"date":"2019-02-09T12:55:45","date_gmt":"2019-02-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6100"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-09-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1427","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-09-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1427\/","title":{"rendered":"2019 &#8211; 02 &#8211; 09 QT \u99ac\u53ef\u798f\u97f3 13\uff1a14~27"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 13\uff1a14~27<br \/>\n13\uff1a14 \u300c\u4f60\u5011\u770b\u898b\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\uff0c\u7ad9\u5728\u4e0d\u7576\u7ad9\u7684\u5730\u65b9\uff08\u8b80\u9019\u7d93\u7684\u4eba\u9808\u8981\u6703\u610f\uff09\u3002\u90a3\u6642\uff0c\u5728\u7336\u592a\u7684\uff0c\u61c9\u7576\u9003\u5230\u5c71\u4e0a\uff1b<br \/>\n13\uff1a15 \u5728\u623f\u4e0a\u7684\uff0c\u4e0d\u8981\u4e0b\u4f86\uff0c\u4e5f\u4e0d\u8981\u9032\u53bb\u62ff\u5bb6\u88cf\u7684\u6771\u897f\uff1b<br \/>\n13\uff1a16 \u5728\u7530\u88cf\u7684\uff0c\u4e5f\u4e0d\u8981\u56de\u53bb\u53d6\u8863\u88f3\u3002<br \/>\n13\uff1a17 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u61f7\u5b55\u7684\u548c\u5976\u5b69\u5b50\u7684\u6709\u798d\u4e86\uff01<br \/>\n13\uff1a18 \u4f60\u5011\u61c9\u7576\u7948\u6c42\uff0c\u53eb\u9019\u4e9b\u4e8b\u4e0d\u5728\u51ac\u5929\u81e8\u5230\u3002<br \/>\n13\uff1a19 \u56e0\u70ba\u5728\u90a3\u4e9b\u65e5\u5b50\u5fc5\u6709\u707d\u96e3\uff0c\u81ea\u5f9e\u3000\u795e\u5275\u9020\u842c\u7269\u76f4\u5230\u5982\u4eca\uff0c\u4e26\u6c92\u6709\u9019\u6a23\u7684\u707d\u96e3\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u6c92\u6709\u3002<br \/>\n13\uff1a20 \u82e5\u4e0d\u662f\u4e3b\u6e1b\u5c11\u90a3\u65e5\u5b50\uff0c\u51e1\u6709\u8840\u6c23\u7684\uff0c\u7e3d\u6c92\u6709\u4e00\u500b\u5f97\u6551\u7684\uff1b\u53ea\u662f\u70ba\u4e3b\u7684\u9078\u6c11\uff0c\u4ed6\u5c07\u90a3\u65e5\u5b50\u6e1b\u5c11\u4e86\u3002<br \/>\n13\uff1a21 \u90a3\u6642\u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u57fa\u7763\u5728\u9019\u88cf\u300f\uff0c\u6216\u8aaa\uff1a\u300e\u57fa\u7763\u5728\u90a3\u88cf\u300f\uff0c\u4f60\u5011\u4e0d\u8981\u4fe1\uff01<br \/>\n13\uff1a22 \u56e0\u70ba\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u795e\u8e5f\u5947\u4e8b\uff0c\u5018\u82e5\u80fd\u884c\uff0c\u5c31\u628a\u9078\u6c11\u8ff7\u60d1\u4e86\u3002<br \/>\n13\uff1a23 \u4f60\u5011\u8981\u8b39\u614e\u3002\u770b\u54ea\uff0c\u51e1\u4e8b\u6211\u90fd\u9810\u5148\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d<br \/>\n13\uff1a24 \u300c\u5728\u90a3\u4e9b\u65e5\u5b50\uff0c\u90a3\u707d\u96e3\u4ee5\u5f8c\uff0c\u65e5\u982d\u8981\u8b8a\u9ed1\u4e86\uff0c\u6708\u4eae\u4e5f\u4e0d\u653e\u5149\uff0c<br \/>\n13\uff1a25 \u773e\u661f\u8981\u5f9e\u5929\u4e0a\u589c\u843d\uff0c\u5929\u52e2\u90fd\u8981\u9707\u52d5\u3002<br \/>\n13\uff1a26 \u90a3\u6642\uff0c\u4ed6\u5011\uff08\u99ac\u592a\u4e8c\u5341\u56db\u7ae0\u4e09\u5341\u7bc0\u662f\u5730\u4e0a\u7684\u842c\u65cf\uff09\u8981\u770b\u898b\u4eba\u5b50\u6709\u5927\u80fd\u529b\u3001\u5927\u69ae\u8000\uff0c\u99d5\u96f2\u964d\u81e8\u3002<br \/>\n13\uff1a27 \u4ed6\u8981\u5dee\u9063\u5929\u4f7f\uff0c\u628a\u4ed6\u7684\u9078\u6c11\uff0c\u5f9e\u56db\u65b9\uff08\u65b9\uff1a\u539f\u6587\u662f\u98a8\uff09\uff0c\u5f9e\u5730\u6975\u76f4\u5230\u5929\u908a\uff0c\u90fd\u62db\u805a\u4e86\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 13\uff1a22 \u56e0\u70ba\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u795e\u8e5f\u5947\u4e8b\uff0c\u5018\u82e5\u80fd\u884c\uff0c\u5c31\u628a\u9078\u6c11\u8ff7\u60d1\u4e86\u3002<br \/>\n13\uff1a23 \u4f60\u5011\u8981\u8b39\u614e\u3002\u770b\u54ea\uff0c\u51e1\u4e8b\u6211\u90fd\u9810\u5148\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d<br \/>\n13\uff1a26 \u90a3\u6642\uff0c\u4ed6\u5011\u8981\u770b\u898b\u4eba\u5b50\u6709\u5927\u80fd\u529b\u3001\u5927\u69ae\u8000\uff0c\u99d5\u96f2\u964d\u81e8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6839\u64da\u67e5\u8003\u6b77\u53f2\u8cc7\u6599\uff1a\u300c\u4e3b\u5f8c70\u5e74\uff0c\u7f85\u99ac\u5927\u5c07\u63d0\u591a\u653b\u9677\u8036\u8def\u6492\u51b7\u57ce\u3002\u7f85\u99ac\u5175\u4e01\u9022\u4eba\u4fbf\u6bba\uff0c\u57ce\u4e2d\u8840\u6d41\u6210\u6cb3\uff0c\u53c8\u7e31\u706b\u711a\u71d2\u8056\u6bbf\u548c\u6c11\u623f\u3002\u5f8c\u4f86\u7f85\u99ac\u5175\u4e01\u628a\u8056\u6bbf\u7246\u58c1\u7684\u77f3\u982d\u9010\u4e00\u62c6\u6389\uff0c\u597d\u6316\u53d6\u88ab\u706b\u7194\u5316\u6d41\u5165\u77f3\u7e2b\u4e2d\u7684\u91d1\u5b50\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u4e3b\u8036\u7a4c\u6240\u8b1b\u7684\u8c6b\u8a00\uff1a\u300e\u5c07\u4f86\u5728\u9019\u88cf\uff0c\u6c92\u6709\u4e00\u584a\u77f3\u982d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u4e0d\u88ab\u62c6\u6bc0\u4e86\u300f(\u592a24\uff1a2)\u3002 \u5f9e\u90a3\u6642\u5019\u8d77\uff0c\u8036\u8def\u6492\u51b7\u4e00\u76f4\u88ab\u5916\u90a6\u4eba\u6240\u4f54\u64da\u8e10\u8e0f\uff0c\u7336\u592a\u4eba\u4e5f\u5f9e\u6b64\u570b\u7834\u5bb6\u4ea1\uff0c\u88ab\u9010\u5206\u6563\u5728\u4e16\u754c\u5404\u5730\uff0c\u5e7e\u9054\u4e8c\u5343\u5e74\u4e4b\u4e45\u3002\u300d<\/p>\n<p>\u8036\u7a4c\u8b1b\u5230\u4e16\u754c\u672b\u65e5\u7684\u5927\u707d\u96e3\uff0c\u5f9e\u4e3b\u5f8c70\u5e74\u6574\u500b\u8036\u8def\u6492\u51b7\u8056\u6bbf\u88ab\u6bc0\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u555f\u793a\u9304\u6575\u57fa\u7763\u5c07\u8981\u5728\u91cd\u5efa\u7684\u8056\u6bbf\u88cf\u9762\u893b\u51df\u795e\u7684\u540d\uff0c\u9019\u90fd\u662f\u672b\u65e5\u7684\u5fb5\u5146\uff0c\u524d\u6240\u672a\u6709\u7684\u5927\u707d\u96e3\u6703\u8d8a\u52a0\u983b\u7e41\u8207\u5287\u70c8\uff0c\u4eba\u5fc3\u66f4\u52a0\u7684\u6050\u614c\u7121\u52a9\u3002\u9019\u6642\u5019\u9084\u52a0\u4e0a\u6709\u5b97\u6559\u4e0a\u7684\u300c\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u300d \u8d77\u4f86\u884c\u5927\u795e\u8e5f\u8ff7\u60d1\u795e\u7684\u767e\u59d3\uff0c\u751a\u81f3\u53ef\u80fd\u6703\u6709\u8a31\u591a\u7121\u77e5\u7684\u9078\u6c11\u90fd\u88ab\u795e\u8e5f\u6240\u8ff7\u60d1\u4e86\u3002\u4eca\u5929\u8a31\u591a\u4e16\u4eba\u751a\u81f3\u57fa\u7763\u5f92\u6574\u5929\u8ffd\u6c42\u795e\u8e5f\u5947\u4e8b\u800c\u4e0d\u9858\u610f\u624e\u5be6\u8b80\u8056\u7d93\uff0c\u5c07\u4f86\u6050\u6015\u5f88\u96e3\u5206\u8fa8\uff0c\u9019\u6a23\u7684\u4eba\u6050\u6015\u6703\u6709\u5371\u96aa\u6216\u662f\u6709\u798d\u4e86\u3002\u7576\u5929\u707d\u4eba\u798d\u5230\u4e86\u76e1\u982d\uff0c\u8036\u7a4c\u5c31\u8981\u7387\u773e\u5929\u4f7f\u99d5\u96f2\u964d\u81e8\uff0c\u8fce\u4f86\u5be9\u5224\u8207\u65b0\u5929\u65b0\u5730\u3002<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u7d93\u6587\u7d66\u6211\u5011\u5f88\u5927\u7684\u9707\u64bc\u8207\u63d0\u9192\uff0c\u56e0\u70ba\u9019\u7a2e\u4fe1\u606f\u4e00\u822c\u6559\u6703\u662f\u4e0d\u6703\u7d93\u5e38\u63d0\u8d77\u7684\uff0c\u4f46\u537b\u662f\u6211\u5011\u6700\u61c9\u8a72\u91cd\u8996\u7684\u771f\u7406\u3002\u6211\u5011\u770b\u898b\u73fe\u4ee3\u4eba\u56e0\u70ba\u751f\u6d3b\u58d3\u529b\u8207\u82e6\u60b6\uff0c\u6559\u6703\u5fc5\u9808\u7d66\u4e16\u4eba\u5f88\u591a\u7684\u76fc\u671b\u3001\u5b89\u6170\u8207\u9f13\u52f5\u3002\u4f46\u554f\u984c\u662f\u5982\u679c\u6211\u5011\u7684\u771f\u7406\u6c92\u6709\u5f37\u8abf\u4eca\u751f\u7684\u77ed\u66ab\u8207\u6c38\u6046\u7684\u5bf6\u8cb4\uff0c\u672b\u65e5\u7684\u5be9\u5224\u8207\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\uff0c\u6050\u6015\u6211\u5011\u7684\u5b89\u6170\u6703\u8b8a\u6210\u5bb3\u4eba\u7684\u7cd6\u8863\u6bd2\u85e5\uff0c\u7d66\u4eba\u66ab\u6642\u7684\u9ebb\u9189\uff0c\u537b\u5ffd\u7565\u5106\u9192\u9810\u5099\u8fce\u4e3b\u518d\u4f86\u3002\u6574\u672c\u8056\u7d93\u90fd\u5728\u6307\u5411\u4e00\u500b\u4e8b\u5be6\uff0c\u5c31\u662f\u6709\u4e00\u5929\u53e4\u5f80\u4eca\u4f86\u7684\u6d3b\u4eba\u6b7b\u4eba\uff0c\u90fd\u8981\u7ad9\u7acb\u5728\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u8036\u7a4c\u9762\u524d\u63a5\u53d7\u5be9\u5224\u3002\u5c0d\u65bc\u5106\u9192\u9810\u5099\u898b\u4e3b\u9762\u7684\u4eba\u4f86\u8aaa\uff0c\u9019\u4e00\u5929\u5c07\u662f\u5f97\u69ae\u8000\u5f97\u734e\u8cde\u7684\u65e5\u5b50\uff0c\u56e0\u70ba\u4ed6\u5011\u96d6\u5728\u4e16\u4e0a\u537b\u770b\u4e16\u4e8b\u5982\u540c\u7cde\u571f\uff0c\u5106\u9192\u5ea6\u65e5\u6368\u68c4\u4e00\u5207\u5fe0\u5fc3\u70ba\u4e3b\u3002\u4f46\u662f\u6c92\u6709\u5fc3\u88cf\u6e96\u5099\u8981\u898b\u4e3b\u9762\u7684\u4eba\u4f86\u8aaa\uff0c\u5be9\u5224\u4e4b\u65e5\u751a\u81f3\u662f\u707d\u96e3\u4e4b\u671f\uff0c\u5c07\u662f\u53eb\u4eba\u6050\u61fc\u7d55\u671b\u5f8c\u6094\u83ab\u53ca\u7684\u65e5\u5b50\uff0c\u56e0\u70ba\u4ed6\u5011\u5f9e\u4f86\u4e0d\u70ba\u5c07\u4f86\u4f5c\u9810\u5099\uff0c\u6240\u6709\u7684\u5fc3\u601d\u529b\u6c23\u6240\u5fd9\u788c\u7684\uff0c\u90fd\u662f\u5fc5\u673d\u58de\u7684\u4eca\u751f\u4e16\u7269\u3002\u5f88\u591a\u4eba\u4e26\u4e0d\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u4e5f\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u795e\u5728\u6211\u5011\u500b\u4eba\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u5230\u6700\u5f8c\u90fd\u8981\u5728\u4e3b\u524d\u4ea4\u5e33\u3002\u771f\u7406\u5982\u826f\u85e5\u96d6\u7136\u82e6\u53e3\uff0c\u4f46\u537b\u80fd\u6551\u4eba\u751f\u547d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u7684QT\u611f\u89ba\u5c0d\u5f88\u591a\u4eba\u800c\u8a00\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u6709\u6642\u5019\u771f\u7684\u662f\u4e8c\u4ef6\u4e8b\u3002\u5c31\u662f\u6211\u5011\u8056\u7d93\u8b80\u4e5f\u662f\u8b80\u4e86\uff0c\u6069\u5178\u7d93\u6b77\u7684\u4e5f\u4e0d\u5c11\uff0c\u795e\u8e5f\u4e5f\u770b\u4e86\u4e00\u4e9b\uff0c\u5634\u4e0a\u81ea\u5df1\u90fd\u627f\u8a8d\u76f8\u4fe1\u6709\u795e\uff0c\u4f46\u6211\u5011\u7684\u751f\u6d3b\u5c31\u64fa\u660e\u8207\u4fe1\u4ef0\u662f\u4e8c\u56de\u4e8b\uff0c\u751a\u81f3\u662f\u8aaa\u4e00\u5957\uff0c\u4f5c\u4e00\u5957\u3002\u6211\u5011\u628a\u8056\u7d93\u6709\u6642\u5019\u7576\u4f5c\u98ef\u9918\u8a71\u984c\u8aaa\u8aaa\u804a\u804a\uff0c\u537b\u5c31\u662f\u878d\u4e0d\u5165\u6211\u5011\u7684\u751f\u6d3b\u8207\u601d\u60f3\u3001\u8a00\u884c\u8207\u8209\u6b62\uff0c\u5305\u62ec\u6211\u7d93\u5e38\u4e5f\u662f\u4e00\u6a23\u3002\u8056\u7d93\u771f\u7684\u4e0d\u53ea\u662f\u7528\u4f86\u8b80\u7684\uff0c\u800c\u662f\u900f\u904e\u9ed8\u60f3\u8981\u878d\u5165\u6211\u5011\u5be6\u969b\u7684\u751f\u6d3b\u4f5c\u606f\u4e4b\u4e2d\u3002\u9019\u5e7e\u5929QT\u672a\u65e5\u7684\u4fe1\u606f\uff0c\u6c42\u4e3b\u8abf\u6574\u6211\u7684\u751f\u6d3b\u5c31\u662f\u9810\u5099\u8fce\u898b\u4e3b\u9762\uff0c\u7e7c\u7e8c\u9760\u4e3b\u5f97\u52dd\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 13\uff1a14~27 13\uff1a14 \u300c\u4f60\u5011\u770b\u898b\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\uff0c\u7ad9\u5728\u4e0d\u7576\u7ad9\u7684\u5730\u65b9\uff08\u8b80\u9019\u7d93\u7684\u4eba\u9808\u8981\u6703\u610f\uff09\u3002\u90a3\u6642 &#8230; <a title=\"2019 &#8211; 02 &#8211; 09 QT \u99ac\u53ef\u798f\u97f3 13\uff1a14~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-09-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a1427\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 09 QT \u99ac\u53ef\u798f\u97f3 13\uff1a14~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6157,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6100","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6100","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6100"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6100\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6157"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}