{"id":6205,"date":"2019-03-22T12:55:45","date_gmt":"2019-03-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6205"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-22-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-1-7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-22-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-1-7\/","title":{"rendered":"2019 &#8211; 03 &#8211; 22 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 1~ 7"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 1~ 7<br \/>\n11\uff1a1 \u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002<br \/>\n11\uff1a2 \u53e4\u4eba\u5728\u9019\u4fe1\u4e0a\u5f97\u4e86\u7f8e\u597d\u7684\u8b49\u64da\u3002<br \/>\n11\uff1a3 \u6211\u5011\u56e0\u8457\u4fe1\uff0c\u5c31\u77e5\u9053\u8af8\u4e16\u754c\u662f\u85c9\u3000\u795e\u8a71\u9020\u6210\u7684\uff1b\u9019\u6a23\uff0c\u6240\u770b\u898b\u7684\uff0c\u4e26\u4e0d\u662f\u5f9e\u986f\u7136\u4e4b\u7269\u9020\u51fa\u4f86\u7684\u3002<br \/>\n11\uff1a4 \u4e9e\u4f2f\u56e0\u8457\u4fe1\uff0c\u737b\u796d\u8207\u3000\u795e\uff0c\u6bd4\u8a72\u96b1\u6240\u737b\u7684\u66f4\u7f8e\uff0c\u56e0\u6b64\u4fbf\u5f97\u4e86\u7a31\u7fa9\u7684\u898b\u8b49\uff0c\u5c31\u662f\u3000\u795e\u6307\u4ed6\u79ae\u7269\u4f5c\u7684\u898b\u8b49\u3002\u4ed6\u96d6\u7136\u6b7b\u4e86\uff0c\u537b\u56e0\u9019\u4fe1\uff0c\u4ecd\u820a\u8aaa\u8a71\u3002<br \/>\n11\uff1a5 \u4ee5\u8afe\u56e0\u8457\u4fe1\uff0c\u88ab\u63a5\u53bb\uff0c\u4e0d\u81f3\u65bc\u898b\u6b7b\uff0c\u4eba\u4e5f\u627e\u4e0d\u8457\u4ed6\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u628a\u4ed6\u63a5\u53bb\u4e86\uff1b\u53ea\u662f\u4ed6\u88ab\u63a5\u53bb\u4ee5\u5148\uff0c\u5df2\u7d93\u5f97\u4e86\u3000\u795e\u559c\u6085\u4ed6\u7684\u660e\u8b49\u3002<br \/>\n11\uff1a6 \u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u3000\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u3000\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002<br \/>\n11\uff1a7 \u632a\u4e9e\u56e0\u8457\u4fe1\uff0c\u65e2\u8499\u3000\u795e\u6307\u793a\u4ed6\u672a\u898b\u7684\u4e8b\uff0c\u52d5\u4e86\u656c\u754f\u7684\u5fc3\uff0c\u9810\u5099\u4e86\u4e00\u96bb\u65b9\u821f\uff0c\u4f7f\u4ed6\u5168\u5bb6\u5f97\u6551\u3002\u56e0\u6b64\u5c31\u5b9a\u4e86\u90a3\u4e16\u4ee3\u7684\u7f6a\uff0c\u81ea\u5df1\u4e5f\u627f\u53d7\u4e86\u90a3\u5f9e\u4fe1\u800c\u4f86\u7684\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a1 \u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002<br \/>\n11\uff1a6 \u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u3000\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u3000\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u5176\u5be6\u4e00\u518d\u8b1b\u7684\uff0c\u5c31\u662f\u5f37\u8abf\u6211\u5011\u5982\u4eca\u4e0d\u518d\u53ea\u662f\u50c5\u50c5\u6d3b\u5728\u820a\u7d04\u7684\u5f8b\u6cd5\u689d\u6587\u5100\u5f0f\u88cf\u9762\uff0c\u800c\u662f\u900f\u904e\u8036\u7a4c\uff0c\u6211\u5011\u53ef\u4ee5\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\u8207\u795d\u798f\u3002\u70ba\u9019\u6c38\u6046\u7684\u751f\u547d\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u5c31\u5fc5\u9808\u5805\u5fc3\u501a\u9760\u4e3b\u7684\u8a71\uff0c\u904e\u4e00\u500b\u6709\u4fe1\u5fc3\u88ab\u5206\u5225\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u597d\u5fcd\u8010\u7b49\u5019\u8036\u7a4c\u518d\u4f86\u7684\u8fce\u63a5\u3002v\uff11\u300c\u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002\u300d\u4fe1\u5fc3\u53ef\u4ee5\u4f7f\u6211\u5011\u5728\u8089\u773c\u9084\u6c92\u6709\u770b\u898b\u7684\u6642\u5019\uff0c\u6211\u5011\u4fe1\u5fc3\u7684\u773c\u775b\u597d\u50cf\u5982\u4eca\u5c31\u53ef\u4ee5\u6d3b\u51fa\u770b\u5f97\u898b\u672a\u4f86\u7684\u5be6\u73fe\u3002\u4e16\u4eba\u7684\u4fe1\u5fc3\u901a\u5e38\u662f\u900f\u904e\u300c\u773c\u898b\u70ba\u6191\u300d\uff0c\u4f46\u57fa\u7763\u5f92\u4e0d\u662f\u5982\u6b64\uff0c\u5f9e\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u6211\u5011\u6240\u6709\u7684\u4fe1\u4ef0\u751f\u6d3b\u90fd\u662f\u6d3b\u5728\u4fe1\u5fc3\u88cf\u9762\u3002\u56e0\u70ba\u6211\u5011\u6c92\u6709\u4eba\u898b\u904e\u4e0a\u5e1d\u3001\u8036\u7a4c\u3001\u8056\u9748\uff0c\u4f46\u662f\u6211\u5011\u537b\u4ecd\u7136\u80fd\u5920\u6191\u4fe1\u5fc3\u6d3b\u51fa\u4e00\u500b\u5805\u5b9a\u7684\u4fe1\u4ef0\u751f\u6d3b\uff0c\u751a\u81f3\u5c31\u50cf\u521d\u4ee3\u6559\u6703\u76f4\u5230\u5982\u4eca\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u60dc\u70ba\u4fe1\u4ef0\u6b89\u9053\u72a7\u7272\u4e86\u751f\u547d\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u7684\u529b\u91cf\u3002<\/p>\n<p>\u53ea\u662f\u8981\u63d0\u9192\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e0d\u8981\u628a\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u7121\u9650\u64f4\u5f35\u6210\u70ba\u6210\u529f\u795e\u5b78\u7684\u4fe1\u5fc3\u3002\u6574\u672c\u8056\u7d93\u63d0\u5230\u7684\u4fe1\u5fc3\uff0c\u5168\u90fd\u5efa\u7acb\u5728\u300c\u795e\u5c0d\u4eba\u8aaa\u904e\u7684\u8a71\u3001\u8056\u9748\u5c0d\u4eba\u555f\u793a\u7684\u8a71\u8a9e\u4e0a\u9762\u300d\u4fe1\u5fc3\u4e0d\u80fd\u8d85\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u800c\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u795e\u7684\u8a71\u800c\u4f86\u7684\u3002\u904e\u53bb\u6709\u7267\u5e2b\u6559\u5c0e\u5229\u7528\u60f3\u50cf\u529b\u53ef\u4ee5\u5fc3\u60f3\u4e8b\u6210\uff0c\u5305\u62ec\u6211\u904e\u53bb\u548c\u4e0d\u5c11\u57fa\u7763\u5f92\u4e5f\u662f\u5982\u6b64\u76f8\u4fe1\uff0c\u4f46\u4e8b\u5be6\u4e0a\u767c\u73fe\u9019\u4e0d\u662f\u7d55\u5c0d\u7684\u771f\u7406\uff0c\u751a\u81f3\u6709\u8a31\u591a\u4eba\u60f3\u8981\u5229\u7528\u60f3\u50cf\u529b\u7684\u4fe1\u5fc3\u4f86\u8b00\u6c42\u5404\u6a23\u7684\u597d\u8655\uff0c\u6700\u5f8c\u537b\u843d\u5165\u5931\u671b\u8207\u5fff\u6012\u8207\u4e0d\u4fe1\u7576\u4e2d\u3002\u6211\u5011\u7576\u7136\u53ef\u4ee5\u8ddf\u4e0a\u5e1d\u7948\u6c42\u4efb\u4f55\u6211\u5011\u5fc3\u88cf\u6240\u60f3\u8981\u7684\u4e00\u5207\uff0c\u56e0\u70ba\u7942\u662f\u6148\u611b\u7684\u5929\u7236\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u80fd\u4ee5\u6210\u6557\u4f86\u8ad6\u82f1\u96c4\uff0c\u4e5f\u4e0d\u80fd\u7528\u773c\u898b\u4f86\u8ad6\u4fe1\u5fc3\u3002\u5c31\u662f\u6211\u5011\u4e0d\u7ba1\u5411\u795e\u7948\u6c42\u4efb\u4f55\u6771\u897f\uff0c\u90fd\u76f8\u4fe1\u4e0a\u5e1d\u7684\u65e8\u610f\u7e3d\u662f\u7f8e\u597d\u7684\uff0c\u7942\u7684\u6c7a\u5b9a\u7e3d\u662f\u6b63\u78ba\u7684\uff0c\u7942\u662f\u6148\u611b\u3001\u667a\u6167\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\uff0c\u6211\u5011\u4e0d\u80fd\u6191\u74b0\u5883\u8207\u7d50\u679c\u4f86\u8ad6\u65b7\u81ea\u5df1\u6216\u8ad6\u65b7\u4e0a\u5e1d\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u6700\u8271\u96e3\u8207\u5bf6\u8cb4\u4e4b\u8655\u3002\u6559\u6703\u61c9\u8a72\u6559\u5c0e\u7684\u4fe1\u5fc3\u5fc5\u9808\u5efa\u7acb\u5728\u8056\u7d93\u7684\u771f\u7406\u8207\u8056\u9748\u5c0d\u65bc\u500b\u4eba\u7684\u555f\u793a\u4e0a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7121\u689d\u4ef6\u7684\u4fe1\u4efb\u4e0a\u5e1d\uff0c\u5404\u4eba\u8981\u61c2\u5f97\u81ea\u884c\u5206\u8fa8\u3002<\/p>\n<p>\uff082\uff09\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u8b1b\u5230\u8a31\u591a\u820a\u7d04\u4e2d\u7684\u300c\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u699c\u300d\uff0c\u4fe1\u5fc3\u662f\u4f7f\u6211\u5011\u5f97\u6551\u7684\u552f\u4e00\u689d\u4ef6\uff08\u7fa9\u4eba\u56e0\u4fe1\u7a31\u7fa9\u3001\u56e0\u4fe1\u5f97\u751f\uff09\uff0c\u4fe1\u5fc3\u4e5f\u662f\u4f7f\u6211\u5011\u5f97\u8499\u4e0a\u5e1d\u559c\u6085\u7684\u552f\u4e00\u9014\u5f91\uff1a\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u3000\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u3000\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u300d\uff08v6\uff09\u3002\u5982\u679c\u6211\u5011\u63a5\u4e0b\u4f86\u770b\u9019\u4e9b\u4fe1\u5fc3\u5049\u4eba\uff0c\u6709\u7684\u662f\u56e0\u70ba\u4fe1\u5fc3\u5f97\u52dd\u6709\u9918\uff0c\u6709\u7684\u4fe1\u5fc3\u5049\u4eba\u537b\u56e0\u70ba\u4fe1\u5fc3\u7684\u4ee3\u50f9\u800c\u6b89\u9053\u6158\u6b7b\u4e86\uff0c\u4f46\u5728\u795e\u9762\u524d\u4ed6\u5011\u90fd\u662f\u56e0\u70ba\u4fe1\u5fc3\u8499\u4e86\u6085\u7d0d\uff0c\u662f\u4e0a\u5e1d\u6240\u559c\u6085\u5fe0\u5fc3\u7684\u50d5\u4eba\u4f7f\u5973\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5343\u842c\u4e0d\u8981\u300c\u7528\u5916\u8c8c\u8a8d\u4eba\u300d\uff0c\u8981\u5b78\u7fd2\u795e\u900f\u904e\u8056\u9748\u7684\u773c\u5149\uff0c\u770b\u898b\u4e00\u500b\u4eba\u5167\u5fc3\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u800c\u4e0d\u662f\u7528\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u7528\u74b0\u5883\u65b7\u662f\u975e\u3002<\/p>\n<p>v4~7\u4eca\u5929\u76844\u7bc0\u7d93\u6587\u88cf\u9762\u6211\u5011\u8981\u770b3\u4f4d\u5c6c\u9748\u7684\u4fe1\u5fc3\u5049\u4eba\uff1a\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u632a\u4e9e\u3002\u6709\u4e00\u4e9b\u4eba\u89e3\u7d93\u8a8d\u70ba\u4e9e\u4f2f\u8207\u8a72\u96b1\u7684\u737b\u796d\uff0c\u4e0a\u5e1d\u559c\u6085\u4e9e\u4f2f\u7684\u737b\u796d\u662f\u56e0\u70ba\u4ed6\u737b\u4e0a\u7684\u662f\u982d\u751f\u7684\u725b\u7f8a\uff0c\u9810\u8868\u7f6a\u5f97\u8d66\u514d\uff0c\u800c\u8a72\u96b1\u737b\u7684\u662f\u5730\u88cf\u7684\u51fa\u7522\u672a\u8499\u6085\u7d0d\u3002\u4f46\u662f\u6211\u5f9e\u5eb7\u4f86\u660c\u7267\u5e2b\u8207\u8a31\u591a\u7267\u8005\u7684\u89e3\u7d93\u4e2d\u5426\u5b9a\u4e86\u9019\u7a2e\u8aaa\u6cd5\uff08\u5404\u4eba\u81ea\u884c\u8ca0\u8cac\u5bdf\u9a57\uff09\uff0c\u4e0a\u5e1d\u6085\u7d0d\u4e9e\u4f2f\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u79ae\u7269\uff0c\u800c\u662f\u56e0\u70ba\u4e9e\u4f2f\u7684\u4fe1\u5fc3\u3002\u4e0a\u5e1d\u4e0d\u6085\u7d0d\u8a72\u96b1\uff0c\u662f\u56e0\u70ba\u8a72\u96b1\u7684\u5fc3\u4e0d\u6b63\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u4e0d\u6085\u7d0d\u4ed6\u7684\u737b\u796d\u3002\u5c31\u597d\u50cf\u6211\u6628\u5929\u8aaa\u7684\u7d93\u6587\uff1a\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u300d\u4e0a\u5e1d\u53c8\u4e0d\u662f\u5076\u50cf\uff0c\u8c48\u6703\u7a00\u7f55\u4eba\u7684\u79ae\u7269\uff1f\u4e0a\u5e1d\u771f\u6b63\u8981\u7684\u662f\u6211\u5011\u5c0d\u4ed6\u7684\u4fe1\u5fc3\uff0c\u4e9e\u4f2f\u5728\u9019\u88cf\u88ab\u653e\u5728\u4fe1\u5fc3\u82f1\u96c4\u4eba\u7269\u4e2d\uff0c\u5c31\u662f\u8b49\u64da\u3002\u6211\u5011\u5f8c\u4f86\u770b\u898b\uff0c\u4e9e\u4f2f\u88ab\u8a72\u96b1\u6bba\u5bb3\u6158\u6b7b\uff0c\u8a72\u96b1\u7684\u5fc3\u5c0d\u4e0a\u5e1d\u4e00\u76f4\u90fd\u662f\u6709\u554f\u984c\u7684\uff0c\u4ed6\u4e0d\u80fd\u63a5\u53d7\u4e0a\u5e1d\u4e0d\u6085\u7d0d\u4ed6\uff0c\u9019\u5c31\u662f\u4e0d\u4fe1\u3002\u4f46\u662f\u4e0a\u5e1d\u5728\u5f8c\u4f86\u537b\u4fdd\u8b77\u8a72\u96b1\u4e0d\u906d\u6bba\u5bb3\uff0c\u9084\u7e7c\u7e8c\u8cdc\u798f\u4ed6\u7684\u5f8c\u88d4\u3002\u6240\u4ee5\u6211\u5011\u8b80\u7d93\u4e0d\u8981\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u597d\u50cf\u8a72\u96b1\u7684\u4e0b\u5834\u6bd4\u4e9e\u4f2f\u597d\u591a\u4e86\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u559c\u6085\u7684\u662f\u4e9e\u4f2f\uff0c\u56e0\u70ba\u771f\u6b63\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u53ea\u6709\u5728\u6c38\u6046\u4e2d\u6703\u843d\u5be6\u5be6\u73fe\u3002<\/p>\n<p>\uff083\uff09\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u632a\u4e9e\u4ed6\u50113\u4eba\u7684\u4fe1\u4ef0\u90fd\u6709\u4e00\u500b\u7279\u8cea\uff0c\u5c31\u662f\u5728\u9084\u6c92\u6709\u770b\u898b\u7d50\u679c\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u5148\u9078\u64c7\u4fe1\u9760\u4e0a\u5e1d\uff0c\u751a\u81f3\u662f\u5805\u4fe1\u5230\u5e95\uff0c\u4ee5\u81f4\u65bc\u5f97\u4e86\u4e0a\u5e1d\u7684\u559c\u6085\u3002\u4ed6\u50113\u4eba\u4e5f\u90fd\u662f\u771f\u6b63\u8a8d\u8b58\u4e0a\u5e1d\u7684\u4eba\uff0c\u4e0a\u5e1d\u66fe\u8b93\u4ee5\u8afe\u770b\u898b\u7570\u8c61\u4e0a\u5e1d\u7684\u5be9\u5224\u6bc0\u6ec5\uff0c\u4e0a\u5e1d\u4e5f\u5c0d\u632a\u4e9e\u8aaa\u904e\u8a71\u8981\u4ed6\u9020\u65b9\u821f\u3002\u96d6\u7136\u4e0a\u5e1d\u8aaa\u8a71\u5f80\u5f80\u70ba\u4eba\u5e36\u4f86\u4e86\u975e\u5e38\u5927\u7684\u9ebb\u7169\u3001\u4ee3\u50f9\uff0c\u751a\u81f3\u75db\u82e6\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u537b\u4ecd\u7136\u9858\u610f\u4ed8\u4e0a\u6700\u5927\u7684\u4ee3\u50f9\u3002\u5373\u4f7f\u9806\u670d\u795e\u7684\u8a71\u53ef\u4ee5\u6703\u4f7f\u4ed6\u5011\u88ab\u4eba\u6065\u7b11\u3001\u88ab\u4eba\u6392\u64e0\u3001\u5931\u53bb\u670b\u53cb\u3001\u4e0d\u88ab\u8ad2\u89e3\uff0c\u4f46\u662f\u4ed6\u5011\u4ecd\u7136\u9078\u64c7\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u5373\u4f7f\u96d6\u7136\u4ee5\u8afe\u8207\u795e\u540c\u884c\u9700\u8981\u7d93\u904e365\u5e74\uff0c\u6216\u662f\u632a\u4e9e\u9020\u65b9\u821f\u6709\u4eba\u4f30\u8a08\u9700\u8981120\u5e74\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u4fe1\u5fc3\u7d93\u904e\u5fcd\u8010\u3001\u71ac\u7149\uff0c\u8b49\u660e\u4ed6\u5011\u76f8\u4fe1\u795e\u7684\u8a71\u662f\u53ef\u9760\u7684\uff0c\u52dd\u904e\u4e00\u5207\u7684\u74b0\u5883\u8207\u4eba\u610f\u3002\u4fe1\u5fc3\u6703\u5f97\u5230\u795e\u7684\u6085\u7d0d\uff0c\u4fe1\u5fc3\u6703\u5f9e\u795e\u9818\u53d7\u8c50\u76db\u7684\u8cde\u8cdc\uff0c\u4f46\u4e0d\u898b\u5f97\u662f\u4eca\u751f\uff0c\u800c\u4e14\u4fe1\u5fc3\u7684\u8003\u9a57\u6709\u6642\u5019\u662f\u76f8\u7576\u7684\u8271\u9245\u7684\uff0c\u82e5\u4e0d\u662f\u795e\u7684\u4fdd\u5b88\uff0c\u4eba\u9760\u81ea\u5df1\u6c92\u6709\u8fa6\u6cd5\u3002\u4fe1\u5fc3\u662f\u9700\u8981\u4ed8\u4ee3\u50f9\u6301\u5b88\u7684\uff0c\u9700\u8981\u7d93\u5f97\u8d77\u4e0a\u5e1d\u7684\u8003\u9a57\uff0c\u4f46\u662f\u5fc5\u5f97\u8c50\u78a9\u7684\u6210\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53bb\u63a2\u671b\u4e00\u4f4d\u8a31\u4e45\u6c92\u898b\u7684\u5f1f\u5144\uff0c10\u5e74\u524d\u7f79\u764c\u6642\u624d40\u6b72\u51fa\u982d\u3002\u4ed6\u662f\u512a\u79c0\u7684\u5f8b\u5e2b\uff0c\u4e5f\u4e00\u76f4\u5fe0\u5fc3\u4f5c\u79ae\u62dc\u8207\u71b1\u5fc3\u53c3\u8207\u6559\u6703\u670d\u4e8b\uff0c\u4ed6\u6709\u7f8e\u9e97\u7684\u59bb\u5b50\u8207\u4e00\u500b\u5b69\u5b50\u3002\u56e0\u70ba\u764c\u75c7\u7684\u5f8c\u907a\u75c7\uff0c\u6574\u500b\u8eab\u9ad4\u8207\u751f\u6d3b\u54c1\u8cea\u5927\u5927\u4e0b\u964d\uff0c\u6700\u8fd1\u56e0\u70ba\u4e00\u4e9b\u526f\u4f5c\u7528\u5f9e\u904e\u5e74\u4f4f\u9662\u8fc4\u4eca40\u9918\u5929\u3002\u63a2\u671b\u7684\u904e\u7a0b\u5f1f\u5144\u7121\u610f\u4e2d\u986f\u9732\u51fa\u8edf\u5f31\u8207\u7d55\u671b\uff0c\u751a\u81f3\u5df2\u7d93\u4e0d\u60f3\u8981\u518d\u79b1\u544a\u8207\u6c42\u554f\u4e0a\u5e1d\u4e86\u3002\u6211\u8a2d\u8eab\u8655\u5730\u7684\u60f3\u5982\u679c\u4eca\u5929\u63db\u4f5c\u662f\u6211\uff0c\u6050\u6015\u6211\u7684\u60c5\u6cc1\u6703\u66f4\u7cdf\u7cd5\u3002\u6211\u5011\u8eab\u70ba\u57fa\u7763\u5f92\uff0c\u600e\u9ebc\u53bb\u9762\u5c0d\u9019\u4e9b\u627e\u4e0d\u5230\u7b54\u6848\u7684\u56f0\u5883\uff1f\u53c8\u600e\u9ebc\u80fd\u5920\u6709\u8a71\u8a9e\u80fd\u5920\u53bb\u5b89\u6170\u4e00\u500b\u5728\u7406\u6027\u4e0a\u77e5\u9053\u4e00\u5207\u53c8\u5df2\u7d93\u7121\u6cd5\u76f8\u4fe1\u7684\u4eba\u5fc3\uff1f\u79b1\u544a\u795d\u798f\u5b8c\u6211\u5011\u5c31\u96e2\u958b\u4e86\uff0c\u4f46\u662f\u6211\u5fc3\u88cf\u4ecd\u7136\u6c42\u4e3b\u5c0d\u5f1f\u5144\u8aaa\u8a71\uff0c\u5c31\u50cf\u4e0a\u5e1d\u5c0d\u7d04\u4f2f\u8aaa\u8a71\u4e00\u6a23\uff0c\u4eba\u7684\u8a71\u90fd\u662f\u591a\u9918\u7684\uff0c\u53ea\u6709\u795e\u80fd\u5b89\u6170\u4eba\u5fc3\u3002\u6211\u5011\u5929\u5929QT\u9ed8\u60f3\u7d55\u5c0d\u4e0d\u662f\u5728\u300c\u7d2f\u7a4d\u6211\u5011\u7684\u529f\u5fb7\u300d\u60f3\u8981\u4f86\u63db\u53d6\u8cde\u8cdc\uff0c\u9019\u7a2e\u5fc3\u614b\u80af\u5b9a\u6709\u4e00\u5929\u6703\u8dcc\u5012\u53d7\u50b7\u3002QT\u4e0d\u662f\u5f8b\u6cd5\uff0c\u4e0d\u662f\u529f\u5fb7\uff0c\u4e0d\u662f\u5b97\u6559\uff0c\u800c\u662f\u795e\u611b\u6211\u5011\uff0c\u6211\u5011\u4e5f\u9858\u610f\u611b\u795e\u7684\u56de\u61c9\u3002\u6211\u5011\u81ea\u8a8d\u5be6\u5728\u592a\u8edf\u5f31\u4e86\uff0c\u5e38\u6703\u5fd8\u8a18\u795e\uff0c\u53c8\u5e38\u56e0\u74b0\u5883\u8dcc\u5012\u3002\u6240\u4ee5\u81ea\u6211\u8b66\u9192\uff0c\u628a\u795e\u7684\u8a71\u665d\u591c\u653e\u5728\u5fc3\u4e2d\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u52dd\u904e\u74b0\u5883\uff0c\u52dd\u904e\u8271\u96e3\uff0c\u52dd\u904e\u5f15\u8a98\uff0c\u4e0d\u7ba1\u74b0\u5883\u8b8a\u5f97\u5982\u4f55\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u8981\u56e0\u4eba\u56e0\u74b0\u5883\u8dcc\u5012\uff0c\u6211\u5011\u8981\u4fe1\u9760\u4e3b\u5fcd\u8010\u5230\u5e95\uff0c\u900f\u904e\u795e\u7684\u8a71\u8868\u660e\u6211\u5011\u4e0d\u6562\u76f8\u4fe1\u81ea\u5df1\uff0c\u4e0d\u6562\u9760\u81ea\u5df1\uff0c\u800c\u662f\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u597d\u53eb\u6211\u5011\u80fd\u5920\u4e00\u76f4\u6191\u8457\u4fe1\u5fc3\u5805\u6301\u7b49\u5019\u4e3b\u7684\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 1~ 7 11\uff1a1 \u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002 11\uff1a2 \u53e4\u4eba\u5728\u9019\u4fe1\u4e0a\u5f97\u4e86\u7f8e\u597d &#8230; <a title=\"2019 &#8211; 03 &#8211; 22 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 1~ 7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-22-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-1-7\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 22 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 1~ 7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6205","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6205","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6205"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6205\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6302"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6205"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6205"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6205"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}