{"id":7975,"date":"2020-05-30T12:55:45","date_gmt":"2020-05-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7975"},"modified":"2023-03-08T15:52:43","modified_gmt":"2023-03-08T07:52:43","slug":"2020-05-31-qt-%e7%94%b3%e5%91%bd%e8%a8%98-26%ef%bc%9a1219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-31-qt-%e7%94%b3%e5%91%bd%e8%a8%98-26%ef%bc%9a1219\/","title":{"rendered":"2020 &#8211; 05 &#8211; 31 QT \u7533\u547d\u8a18 26\uff1a12~19"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 26\uff1a12~19<br \/>\n26\uff1a12 \u300c\u6bcf\u9022\u4e09\u5e74\uff0c\u5c31\u662f\u5341\u5206\u53d6\u4e00\u4e4b\u5e74\uff0c\u4f60\u53d6\u5b8c\u4e86\u4e00\u5207\u571f\u7522\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u8981\u5206\u7d66\u5229\u672a\u4eba\u548c\u5bc4\u5c45\u7684\uff0c\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u4f7f\u4ed6\u5011\u5728\u4f60\u57ce\u4e2d\u53ef\u4ee5\u5403\u5f97\u98fd\u8db3\u3002<br \/>\n26\uff1a13 \u4f60\u53c8\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u8aaa\uff1a\u300e\u6211\u5df2\u5c07\u8056\u7269\u5f9e\u6211\u5bb6\u88cf\u62ff\u51fa\u4f86\uff0c\u7d66\u4e86\u5229\u672a\u4eba\u548c\u5bc4\u5c45\u7684\uff0c\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u662f\u7167\u4f60\u6240\u5429\u5490\u6211\u7684\u4e00\u5207\u547d\u4ee4\u3002\u4f60\u7684\u547d\u4ee4\u6211\u90fd\u6c92\u6709\u9055\u80cc\uff0c\u4e5f\u6c92\u6709\u5fd8\u8a18\u3002<br \/>\n26\uff1a14 \u6211\u5b88\u55aa\u7684\u6642\u5019\uff0c\u6c92\u6709\u5403\u9019\u8056\u7269\uff1b\u4e0d\u6f54\u6de8\u7684\u6642\u5019\uff0c\u4e5f\u6c92\u6709\u62ff\u51fa\u4f86\uff0c\u53c8\u6c92\u6709\u70ba\u6b7b\u4eba\u9001\u53bb\u3002\u6211\u807d\u5f9e\u4e86\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u8a71\uff0c\u90fd\u7167\u4f60\u6240\u5429\u5490\u7684\u884c\u4e86\u3002<br \/>\n26\uff1a15 \u6c42\u4f60\u5f9e\u5929\u4e0a\u3001\u4f60\u7684\u8056\u6240\u5782\u770b\uff0c\u8cdc\u798f\u7d66\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u8207\u4f60\u6240\u8cdc\u7d66\u6211\u5011\u7684\u5730\uff0c\u5c31\u662f\u4f60\u5411\u6211\u5011\u5217\u7956\u8d77\u8a93\u8cdc\u6211\u5011\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002\u300f\u300d<br \/>\n26\uff1a16 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4eca\u65e5\u5429\u5490\u4f60\u884c\u9019\u4e9b\u5f8b\u4f8b\u5178\u7ae0\uff0c\u6240\u4ee5\u4f60\u8981\u76e1\u5fc3\u76e1\u6027\u8b39\u5b88\u9075\u884c\u3002<br \/>\n26\uff1a17 \u4f60\u4eca\u65e5\u8a8d\u8036\u548c\u83ef\u70ba\u4f60\u7684\u3000\u795e\uff0c\u61c9\u8a31\u9075\u884c\u4ed6\u7684\u9053\uff0c\u8b39\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3001\u8aa1\u547d\u3001\u5178\u7ae0\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\u3002<br \/>\n26\uff1a18 \u8036\u548c\u83ef\u4eca\u65e5\u7167\u4ed6\u6240\u61c9\u8a31\u4f60\u7684\uff0c\u4e5f\u8a8d\u4f60\u70ba\u4ed6\u7684\u5b50\u6c11\uff0c\u4f7f\u4f60\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c<br \/>\n26\uff1a19 \u53c8\u4f7f\u4f60\u5f97\u7a31\u8b9a\u3001\u7f8e\u540d\u3001\u5c0a\u69ae\uff0c\u8d85\u4e4e\u4ed6\u6240\u9020\u7684\u842c\u6c11\u4e4b\u4e0a\uff0c\u4e26\u7167\u4ed6\u6240\u61c9\u8a31\u7684\u4f7f\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 26\uff1a18 \u8036\u548c\u83ef\u4eca\u65e5\u7167\u4ed6\u6240\u61c9\u8a31\u4f60\u7684\uff0c\u4e5f\u8a8d\u4f60\u70ba\u4ed6\u7684\u5b50\u6c11\uff0c\u4f7f\u4f60\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c<br \/>\n26\uff1a19 \u53c8\u4f7f\u4f60\u5f97\u7a31\u8b9a\u3001\u7f8e\u540d\u3001\u5c0a\u69ae\uff0c\u8d85\u4e4e\u4ed6\u6240\u9020\u7684\u842c\u6c11\u4e4b\u4e0a\uff0c\u4e26\u7167\u4ed6\u6240\u61c9\u8a31\u7684\u4f7f\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~19\u8056\u7d93\u898f\u5b9a\u4ee5\u8272\u5217\u4eba\u9664\u4e86\u6046\u5e38\u7684\u5341\u4e00\u5949\u737b\uff0c\u9084\u6709\u6bcf\u4e09\u5e74\u4e00\u6b21\u7684\u5341\u4e00\u5949\u737b\u3002\u5341\u4e00\u5949\u737b\u7406\u6240\u7576\u7136\uff0c\u90fd\u662f\u300c\u5949\u737b\u7d66\u795e\u300d\u7684\uff0c\u4f46\u5be6\u969b\u4e0a\u795e\u660e\u78ba\u898f\u5b9a\u4ee5\u8272\u5217\u4eba\u8981\u628a\u9019\u4e9b\u7d66\u795e\u7684\u4f9b\u7269\uff0c\u62ff\u4f86\u4f9b\u990a\u5229\u672a\u4eba\u8207\u793e\u6703\u4e2d\u771f\u5be6\u7f3a\u4e4f\uff0c\u6216\u8ca7\u56f0\u5f31\u52e2\u7684\u65cf\u7fa4\uff08\u5c31\u50cf\u5bc4\u5c45\u7684\uff0c\u8207\u5b64\u5152\u5be1\u5a66\u7b49\uff09\u3002\u6240\u4ee5\u6240\u8b02\u5949\u737b\u7d66\u795e\uff0c\u4e5f\u662f\u5949\u737b\u7d66\u795e\u6240\u95dc\u61f7\uff0c\u4e26\u4e14\u6307\u5b9a\u6709\u9700\u8981\u7684\u4eba\u3002\u6709\u95dc\u5341\u4e00\u5949\u737b\u8207\u6551\u6fdf\u5949\u737b\uff0c\u6574\u500b\u7533\u547d\u8a18 \u4e5f\u662f\u4e00\u518d\u91cd\u8986\u5730\u63d0\uff0c\u4e26\u4e14\u8981\u6c42\u843d\u5be6\u9075\u884c\uff0c\u5c31\u5fc5\u8499\u4e0a\u5e1d\u8cdc\u798f\u3002\u8db3\u898b\u4e0a\u5e1d\u639b\u5fc3\u9019\u4e9b\u6c92\u6709\u80fd\u529b\u70ba\u81ea\u5df1\u8b00\u751f\u7684\u5229\u672a\u4eba\u8207\u5f31\u52e2\u7fa4\u773e\uff0c\u53c8\u6050\u6015\u4eba\u5fc3\u5c08\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u800c\u5ffd\u7565\u4e86\u4ed6\u5011\u7684\u9700\u8981\uff0c\u4e00\u5982\u4f7f\u5f92\u884c\u50b3\u521d\u4ee3\u6559\u6703\u5ffd\u7565\u4e86\u5be1\u5a66\u7684\u9700\u8981\u4e00\u6a23\uff0c\u4f7f\u5f92\u5011\u512a\u5148\u8a2d\u7acb\u4e86\u4e03\u500b\u88ab\u8056\u9748\u5145\u6eff\u7684\u57f7\u4e8b\u7279\u5225\u4f86\u7ba1\u7406\u5be1\u5a66\u7684\u98ef\u98df\u3002\u7167\u9867\u6709\u9700\u8981\u7684\u4eba\uff0c\u5fc5\u9808\u5728\u6240\u6709\u7684\u670d\u4e8b\u4e4b\u5148\uff0c\u800c\u4e0d\u662f\u8996\u800c\u4e0d\u898b\uff0c\u60f9\u795e\u5fff\u6012\u3002<\/p>\n<p>v13\u300c\u6211\u5df2\u5c07\u8056\u7269\u5f9e\u6211\u5bb6\u88cf\u62ff\u51fa\u4f86\uff0c\u7d66\u4e86\u5229\u672a\u4eba\u548c\u5bc4\u5c45\u7684\uff0c\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u662f\u7167\u4f60\u6240\u5429\u5490\u6211\u7684\u4e00\u5207\u547d\u4ee4\u3002\u4f60\u7684\u547d\u4ee4\u6211\u90fd\u6c92\u6709\u9055\u80cc\uff0c\u4e5f\u6c92\u6709\u5fd8\u8a18\u3002\u300dv15\u300c\u6c42\u4f60\u5f9e\u5929\u4e0a\u3001\u4f60\u7684\u8056\u6240\u5782\u770b\uff0c\u8cdc\u798f\u7d66\u4f60\u7684\u767e\u59d3\u4ee5\u8272\u5217\u8207\u4f60\u6240\u8cdc\u7d66\u6211\u5011\u7684\u5730\uff0c\u5c31\u662f\u4f60\u5411\u6211\u5011\u5217\u7956\u8d77\u8a93\u8cdc\u6211\u5011\u6d41\u5976\u8207\u871c\u4e4b\u5730\u3002\u300d\u7576\u6211\u5011\u5be6\u969b\u7528\u884c\u52d5\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u88cf\u8b1b\u7684\u5c31\u662f\u7167\u9867\u6211\u5011\u7576\u4e2d\u7684\u5229\u672a\u4eba\u3001\u5bc4\u5c45\uff0c\u8207\u5b64\u5152\u5be1\u5a66\uff0c\u795e\u5c31\u5fc5\u7167\u8457\u6240\u61c9\u8a31\u7684\uff0c\u8cdc\u798f\u7d66\u767e\u59d3\u8207\u9019\u5730\uff0c\u4f7f\u4ed6\u5011\u6c92\u6709\u7f3a\u4e4f\u3002\u9019\u662f\u4e00\u500b\u826f\u5584\u7684\u5faa\u74b0\uff0c\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u611b\u795e\uff0c\u7d66\u51fa\u6211\u5011\u7684\u529b\u91cf\uff0c\u795e\u53c8\u7e7c\u7e8c\u8cdc\u798f\u7d66\u6211\u5011\u3001\u4f9b\u61c9\u7d66\u6211\u5011\uff0c\u5982\u6b64\u4f7f\u767e\u59d3\u771f\u6b63\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u540c\u6a23\u7684\u539f\u5247\uff0c\u4e5f\u5b8c\u5168\u61c9\u7576\u61c9\u7528\u5728\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09v16~19 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4eca\u65e5\u5429\u5490\u4f60\u884c\u9019\u4e9b\u5f8b\u4f8b\u5178\u7ae0\uff0c\u6240\u4ee5\u4f60\u8981\u76e1\u5fc3\u76e1\u6027\u8b39\u5b88\u9075\u884c\u2026\u2026\uff0c\u8b39\u5b88\u4ed6\u7684\u5f8b\u4f8b\u3001\u8aa1\u547d\u3001\u5178\u7ae0\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\u3002\u8036\u548c\u83ef\u4eca\u65e5\u7167\u4ed6\u6240\u61c9\u8a31\u4f60\u7684\uff0c\u4e5f\u8a8d\u4f60\u70ba\u4ed6\u7684\u5b50\u6c11\uff0c\u4f7f\u4f60\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u53c8\u4f7f\u4f60\u5f97\u7a31\u8b9a\u3001\u7f8e\u540d\u3001\u5c0a\u69ae\uff0c\u8d85\u4e4e\u4ed6\u6240\u9020\u7684\u842c\u6c11\u4e4b\u4e0a\uff0c\u4e26\u7167\u4ed6\u6240\u61c9\u8a31\u7684\u4f7f\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\u3002\u300d\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u6211\u5011\u5fc5\u9808\u5148\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u7136\u5f8c\u795e\u624d\u6703\u795d\u798f\u6211\u5011\u3002\u4f46\u5176\u5be6\u6574\u672c\u8056\u7d93\u7684\u6838\u5fc3\u50f9\u503c\u4e26\u975e\u5982\u6b64\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u8981\u5c0f\u5fc3\u53bb\u8b80\uff0c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u7528\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\u53bb\u770b\u6bcf\u4e00\u6bb5\u7d93\u6587\u3002\u6574\u672c\u8056\u7d93\u7684\u6838\u5fc3\u89c0\u5ff5\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e00\u5b9a\u662f\u795e\u5148\u63c0\u9078\u3001\u8cdc\u798f\u3001\u4f9b\u61c9\u3001\u5e6b\u52a9\u6211\u5011\uff0c\u5305\u62ec\u6211\u5011\u7d66\u51fa\u53bb\u7684\u80fd\u529b\uff0c\u7d66\u7684\u610f\u9858\uff0c\u90fd\u662f\u795e\u5148\u7d66\u4e86\u6211\u5011\uff0c\u6211\u5011\u624d\u80fd\u7d66\u7684\u51fa\u53bb\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\uff0c\u90fd\u662f\u795e\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d\uff08\u81532\uff1a13\uff09<\/p>\n<p>\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\uff0c\u4e0d\u662f\u5148\u56e0\u70ba\u6211\u5011\u6709\u597d\u7684\u884c\u70ba\uff0c\u624d\u8499\u795e\u7684\u6085\u7d0d\uff1b\u800c\u662f\u56e0\u70ba\u6211\u5011\u55ae\u7d14\u7684\u4fe1\u5fc3\uff0c\u5c31\u88ab\u795e\u63a5\u7d0d\uff0c\u88ab\u795e\u8cdc\u798f\uff0c\u64c1\u6709\u795e\u5152\u5b50\u7684\u540d\u5206\u3002\u4f46\u662f\u7576\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u88ab\u795e\u63a5\u7d0d\u3001\u8cdc\u798f\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u958b\u59cb\u6709\u8cac\u4efb\uff0c\u8981\u6d3b\u51fa\u300c\u8499\u795e\u795d\u798f\u7684\u751f\u547d\u300d\uff0c\u767d\u767d\u7684\u5f97\u4f86\uff0c\u4e5f\u8981\u767d\u767d\u7684\u7d66\u51fa\u53bb\u3002\u6211\u5011\u7d66\u51fa\u53bb\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u88ab\u795e\u63a5\u7d0d\uff0c\u56e0\u70ba\u6211\u5011\u5df2\u7d93\u300c\u56e0\u8457\u4fe1\u5fc3\u300d\u88ab\u7121\u689d\u4ef6\u63a5\u7d0d\u4e86\uff1b\u800c\u662f\u70ba\u4e86\u611f\u6069\u3001\u70ba\u4e86\u6d3b\u51fa\u795e\u5152\u5973\u88ab\u6539\u8b8a\u7684\u69ae\u8000\u751f\u547d\uff0c\u898b\u8b49\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u662f\u6709\u679c\u6548\u7684\uff1b\u662f\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u7684\u3002\u5982\u679c\u4e00\u500b\u4eba\u4fe1\u4e86\u4e3b\u537b\u4e00\u76f4\u4e0d\u80af\u7d66\u51fa\u53bb\uff0c\u90a3\u9ebc\u5c31\u8981\u61f7\u7591\uff0c\u9019\u4eba\u7684\u5f97\u6551\u662f\u5426\u662f\u771f\u5be6\u7684\uff1f\u662f\u5426\u771f\u7684\u6709\u5f97\u6551\u7684\u4fe1\u5fc3\uff1f\u662f\u5426\u771f\u7684\u56e0\u70ba\u8499\u6069\u8207\u5b78\u6703\u611f\u6069\u4e86\uff1f\u7f85\u99ac\u66f8\u8b1b\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u662f\u6211\u5011\u7684\u57fa\u790e\u3002\u6709\u4e86\u9019\u500b\u57fa\u790e\uff0c\u6211\u5011\u624d\u80fd\u8ac7\u96c5\u5404\u66f8\u7684\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\uff0c\u7528\u88ab\u6539\u8b8a\u7684\u751f\u547d\u8207\u884c\u70ba\u898b\u8b49\u6211\u5011\u5f97\u6551\u7684\u771f\u5be6\u3002\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u90fd\u8981\u5c0f\u5fc3\u76f8\u4fe1\u9019\u500b\u57fa\u8981\u771f\u7406\uff0c\u5426\u5247\u5c31\u6703\u8b8a\u6210\u4e86\u7570\u7aef\u4e86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u63a5\u5230\u9080\u8acb\u8981\u70ba\u4e00\u4f4d\u59ca\u59b9\u7537\u53cb\u7684\u6bcd\u89aa\uff0c\u8fa6\u7406\u5165\u6582\u8207\u706b\u5316\u79ae\u62dc\u3002\u56e0\u70ba\u5bb6\u65cf\u4e2d\u5927\u591a\u6578\u4eba\u90fd\u4e0d\u4fe1\u4e3b\uff0c\u4f46\u662f\u9019\u4f4d\u6bcd\u89aa\u751f\u524d\u4fe1\u4e3b\uff0c\u56e0\u7f79\u764c\u800c\u5b89\u606f\u4e3b\u61f7\u3002\u901a\u5e38\u9047\u5230\u9019\u7a2e\u60c5\u6cc1\uff0c\u6703\u6709\u4e00\u4e9b\u6559\u6703\u5c0d\u65bc\u9019\u7a2e\u6c92\u6709\u300c\u6295\u8cc7\u5831\u916c\u7387\u300d\u7684\u4e8b\u5949\uff0c\u6703\u89ba\u5f97\u9ebb\u7169\uff0c\u5c0d\u6559\u6703\u6c92\u6709\u6548\u76ca\u800c\u6365\u62d2\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u9ebc\u591a\u5e74\u4f86\u6211\u770b\u898b\u674e\u654f\u693f\u7267\u5e2b\u548c\u5718\u968a\u7684\u8a69\u73ed\u6771\u5954\u897f\u8d70\uff0c\u7d93\u5e38\u7121\u511f\u4e3b\u52d5\u5354\u52a9\u5f31\u52e2\u5bb6\u5ead\u8fa6\u7406\u8ffd\u601d\u805a\u6703\uff0c\u8d81\u6b64\u6a5f\u6703\u50b3\u63da\u798f\u97f3\u3002\u66fe\u7d93\u807d\u904e\u4e00\u9031\u6709\u4e09\u5834\uff0c\u6709\u4e00\u5834\u9084\u8981\u9023\u591c\u8d95\u5230\u82b1\u84ee\u7684\uff0c\u9019\u7a2e\u611b\u7684\u4ed8\u51fa\u8207\u4e0d\u6c42\u56de\u5831\u7684\u670d\u4e8b\uff0c\u5c31\u771f\u7684\u662f\u53ea\u6c42\u795e\u7684\u6085\u7d0d\uff0c\u734e\u8cde\u7d00\u5ff5\u5728\u5929\u3002\u6709\u4e86\u674e\u7267\u5e2b\u7684\u699c\u6a23\uff0c\u6211\u5341\u5206\u6a02\u610f\u6b23\u7136\u63a5\u53d7\u9858\u610f\u5354\u52a9\uff0c\u806f\u7d61\u4e2d\u4e5f\u7372\u5f97\u4e86\u7576\u5730\u5f1f\u5144\u7684\u63a5\u5f85\u3002\u795e\u7684\u611b\u61c9\u7576\u662f\u300c\u4e0d\u6c42\u56de\u5831\u7684\u300d\uff0c\u300c\u4e0d\u7ba1\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u50b3\u798f\u97f3\u300d\uff0c\u611f\u8b1d\u795e\u7d66\u6211\u6a5f\u6703\u53ef\u4ee5\u670d\u4e8b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 26\uff1a12~19 26\uff1a12 \u300c\u6bcf\u9022\u4e09\u5e74\uff0c\u5c31\u662f\u5341\u5206\u53d6\u4e00\u4e4b\u5e74\uff0c\u4f60\u53d6\u5b8c\u4e86\u4e00\u5207\u571f\u7522\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u8981\u5206\u7d66\u5229\u672a\u4eba\u548c &#8230; <a title=\"2020 &#8211; 05 &#8211; 31 QT \u7533\u547d\u8a18 26\uff1a12~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-31-qt-%e7%94%b3%e5%91%bd%e8%a8%98-26%ef%bc%9a1219\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 31 QT \u7533\u547d\u8a18 26\uff1a12~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8098,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8098"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}