{"id":5800,"date":"2018-12-30T12:55:45","date_gmt":"2018-12-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5800"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-36%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-36%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 12 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 36\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 36\uff1a1~10<br \/>\n36\uff1a1 \u570b\u6c11\u7acb\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u65af\u5728\u8036\u8def\u6492\u51b7\u63a5\u7e8c\u4ed6\u7236\u4f5c\u738b\u3002<br \/>\n36\uff1a2 \u7d04\u54c8\u65af\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e09\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u500b\u6708\u3002<br \/>\n36\uff1a3 \u57c3\u53ca\u738b\u5728\u8036\u8def\u6492\u51b7\u5ee2\u4e86\u4ed6\uff0c\u53c8\u7f70\u7336\u5927\u570b\u9280\u5b50\u4e00\u767e\u4ed6\u9023\u5f97\uff0c\u91d1\u5b50\u4e00\u4ed6\u9023\u5f97\u3002<br \/>\n36\uff1a4 \u57c3\u53ca\u738b\u5c3c\u54e5\u7acb\u7d04\u54c8\u65af\u7684\u54e5\u54e5\u4ee5\u5229\u96c5\u656c\u4f5c\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u738b\uff0c\u6539\u540d\u53eb\u7d04\u96c5\u656c\uff0c\u53c8\u5c07\u7d04\u54c8\u65af\u5e36\u5230\u57c3\u53ca\u53bb\u4e86\u3002<br \/>\n36\uff1a5 \u7d04\u96c5\u656c\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\uff0c\u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002<br \/>\n36\uff1a6 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4e0a\u4f86\u653b\u64ca\u4ed6\uff0c\u7528\u9285\u934a\u9396\u8457\u4ed6\uff0c\u8981\u5c07\u4ed6\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\u3002<br \/>\n36\uff1a7 \u5c3c\u5e03\u7532\u5c3c\u6492\u53c8\u5c07\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u5668\u76bf\u5e36\u5230\u5df4\u6bd4\u502b\uff0c\u653e\u5728\u4ed6\u795e\u7684\u5edf\u88cf\uff08\u6216\u8b6f\uff1a\u81ea\u5df1\u7684\u5bae\u88cf\uff09\u3002<br \/>\n36\uff1a8 \u7d04\u96c5\u656c\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u6240\u884c\u53ef\u618e\u7684\u4e8b\uff0c\u4e26\u4ed6\u4e00\u5207\u7684\u884c\u70ba\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u548c\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002\u4ed6\u5152\u5b50\u7d04\u96c5\u65a4\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n36\uff1a9 \u7d04\u96c5\u65a4\u767b\u57fa\u7684\u6642\u5019\u5e74\u516b\u6b72\uff08\u5728\u5217\u738b\u4e0b\u4e8c\u5341\u56db\u7ae0\u516b\u7bc0\u662f\u5341\u516b\u6b72\uff09\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u500b\u6708\u96f6\u5341\u5929\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002<br \/>\n36\uff1a10 \u904e\u4e86\u4e00\u5e74\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u5dee\u9063\u4eba\u5c07\u7d04\u96c5\u65a4\u548c\u8036\u548c\u83ef\u6bbf\u88cf\u5404\u6a23\u5bf6\u8cb4\u7684\u5668\u76bf\u5e36\u5230\u5df4\u6bd4\u502b\uff0c\u5c31\u7acb\u7d04\u96c5\u65a4\u7684\u53d4\u53d4\uff08\u539f\u6587\u662f\u5144\uff09\u897f\u5e95\u5bb6\u4f5c\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 36\uff1a10 \u904e\u4e86\u4e00\u5e74\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u5dee\u9063\u4eba\u5c07\u7d04\u96c5\u65a4\u548c\u8036\u548c\u83ef\u6bbf\u88cf\u5404\u6a23\u5bf6\u8cb4\u7684\u5668\u76bf\u5e36\u5230\u5df4\u6bd4\u502b\uff0c\u5c31\u7acb\u7d04\u96c5\u65a4\u7684\u53d4\u53d4\uff08\u539f\u6587\u662f\u5144\uff09\u897f\u5e95\u5bb6\u4f5c\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u897f\u4e9e\u738b\u7cca\u91cc\u7cca\u5857\u6230\u6b7b\u4e86\uff0c\u7d50\u679c\u570b\u5bb6\u958b\u59cb\u4e00\u8e76\u4e0d\u632f\u3002\u9019\u6bb5\u7d93\u6587\u4e2d\u4ed6\u7684\u4e09\u500b\u5152\u5b50\uff0c\u8207\u4e00\u500b\u5b6b\u5b50\u8f2a\u6d41\u4f5c\u738b\uff0c\u4f46\u5176\u5be6\u90fd\u662f\u57c3\u53ca\u738b\u6216\u5df4\u6bd4\u502b\u738b\u7684\u5080\u5121\uff0c\u6c92\u6709\u5be6\u6b0a\uff0c\u56e0\u70ba\u570b\u52e2\u8870\u5f31\uff0c\u7acb\u738b\u5ee2\u738b\u90fd\u64cd\u5728\u4ed6\u4eba\u624b\u4e2d\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u9019\u4e9b\u541b\u738b\u4ecd\u7136\u4e0d\u656c\u754f\u795e\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\u3002\u5176\u5be6\u56e0\u70ba\u6574\u500b\u7336\u5927\u3001\u4ee5\u8272\u5217\u5927\u591a\u6578\u541b\u738b\u8207\u767e\u59d3\uff0c\u9577\u671f\u4ee5\u4f86\u4e00\u76f4\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u5fc3\u4e0d\u5c08\u4e00\uff0c\u504f\u884c\u5df1\u8def\uff0c\u4e0a\u5e1d\u7684\u9707\u6012\u5df2\u7d2f\u7a4d\u5230\u6700\u5f8c\uff0c\u52e2\u5fc3\u8981\u4f38\u624b\u5be9\u5224\uff0c\u4ea4\u4e88\u4ec7\u6575\u4e4b\u624b\uff0c\u85c9\u82e6\u96e3\u7149\u6de8\u4eba\u525b\u786c\u9a55\u50b2\u4e4b\u5fc3\uff0c\u671f\u80fd\u5f97\u8457\u9918\u6c11\u6094\u6539\u6b78\u6b63\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011QT\u9019\u9ebc\u4e45\u7684\u8056\u7d93\uff0c\u5b78\u7fd2\u5230\u4e00\u500b\u6700\u985b\u8986\u6027\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u4e0a\u5e1d\u4e00\u76f4\u90fd\u5728\u771f\u5be6\u7684\u638c\u6b0a\u3002\u6211\u5011\u8089\u773c\u80fd\u5920\u770b\u5230\u7684\u4e16\u754c\uff0c\u53ea\u6703\u7528\u4eba\u7684\u773c\u5149\u89e3\u8b80\uff0c\u4f46\u53ea\u6709\u300c\u5c6c\u9748\u7684\u4eba\uff0c\u624d\u80fd\u5920\u53c3\u900f\u842c\u4e8b\u300d\uff0c\u53ea\u6709\u300c\u88ab\u8056\u9748\u555f\u793a\u5149\u7167\u7684\u4eba\uff0c\u624d\u80fd\u771f\u5be6\u4e86\u89e3\u771f\u7406\u8207\u5be6\u60c5\u300d\u3002\u6211\u5011\u8981\u5c08\u5fc3\u4ef0\u671b\u795e\uff0c\u4e00\u5fc3\u6b78\u5411\u795e\uff0c\u9019\u624d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u552f\u4e00\u6700\u5b89\u5168\u7684\u8def\u3002\u81f3\u65bc\u4e16\u4eba\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u7684\u5e78\u798f\uff0c\u5982\u679c\u6c92\u6709\u795e\u7684\u540c\u5728\u8207\u638c\u6b0a\uff0c\u5c31\u53ea\u662f\u4e00\u5834\u7a7a\u3002\u524d\u5929\u53c3\u52a0\u4e00\u4f4d\u5f1f\u5144\u6bcd\u89aa\u7684\u8ffd\u601d\u79ae\u62dc\uff0c\u9019\u4f4d\u5f1f\u5144\u672c\u4f86\u4e0d\u9858\u610f\u53bb\u9762\u5c0d\u4e00\u4e9b\u4fe1\u4ef0\u4e0a\u7684\u885d\u7a81\uff0c\u4f46\u7d93\u904e\u4ed6\u59bb\u5b50\u8207\u8a31\u591a\u4eba\u7684\u4ee3\u79b1\uff0c\u53cd\u800c\u4ed6\u6bcd\u89aa\u751f\u524d\u63a5\u53d7\u4e86\u6d17\u79ae\uff0c\u4e5f\u722d\u53d6\u5230\u4e86\u7528\u57fa\u7763\u6559\u5100\u5f0f\u8fa6\u7406\u8ffd\u601d\u79ae\u62dc\u7684\u6a5f\u6703\u3002\u611f\u8b1d\u4e3b\uff0c\u70ba\u4e86\u795e\u7684\u7de3\u6545\uff0c\u6211\u5011\u6562\u65bc\u4e16\u4eba\u6709\u5225\uff0c\u52c7\u6562\u8ffd\u6c42\u771f\u7406\uff0c\u52c7\u6562\u8b1b\u771f\u8a71\uff0c\u52c7\u6562\u884c\u771f\u7406\uff0c\u52c7\u6562\u88ab\u795e\u5206\u5225\uff0c\u5176\u5be6\u624d\u662f\u771f\u6b63\u7684\u8499\u798f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 36\uff1a1~10 36\uff1a1 \u570b\u6c11\u7acb\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u65af\u5728\u8036\u8def\u6492\u51b7\u63a5\u7e8c\u4ed6\u7236\u4f5c\u738b\u3002 36\uff1a2 \u7d04\u54c8\u65af\u767b\u57fa\u7684\u6642 &#8230; <a title=\"2018 &#8211; 12 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 36\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-36%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 36\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5800","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5800","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5800"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5800\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5921"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}