{"id":10838,"date":"2022-03-08T12:55:45","date_gmt":"2022-03-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10838"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a4148","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a4148\/","title":{"rendered":"2022 &#8211; 03 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 19\uff1a41~48"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a41~48<br \/>\n19\uff1a41 \u8036\u7a4c\u5feb\u5230\u8036\u8def\u6492\u51b7\uff0c\u770b\u898b\u57ce\uff0c\u5c31\u70ba\u5b83\u54c0\u54ed\uff0c<br \/>\n19\uff1a42 \u8aaa\uff1a\u300c\u5df4\u4e0d\u5f97\u4f60\u5728\u9019\u65e5\u5b50\u77e5\u9053\u95dc\u4fc2\u4f60\u5e73\u5b89\u7684\u4e8b\uff1b\u7121\u5948\u9019\u4e8b\u73fe\u5728\u662f\u96b1\u85cf\u7684\uff0c\u53eb\u4f60\u7684\u773c\u770b\u4e0d\u51fa\u4f86\u3002<br \/>\n19\uff1a43 \u56e0\u70ba\u65e5\u5b50\u5c07\u5230\uff0c\u4f60\u7684\u4ec7\u6575\u5fc5\u7bc9\u8d77\u571f\u58d8\uff0c\u5468\u570d\u74b0\u7e5e\u4f60\uff0c\u56db\u9762\u56f0\u4f4f\u4f60\uff0c<br \/>\n19\uff1a44 \u4e26\u8981\u6383\u6ec5\u4f60\u548c\u4f60\u88cf\u982d\u7684\u5152\u5973\uff0c\u9023\u4e00\u584a\u77f3\u982d\u4e5f\u4e0d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u56e0\u4f60\u4e0d\u77e5\u9053\u7737\u9867\u4f60\u7684\u6642\u5019\u3002\u300d<br \/>\n19\uff1a45 \u8036\u7a4c\u9032\u4e86\u6bbf\uff0c\u8d95\u51fa\u88cf\u982d\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c<br \/>\n19\uff1a46 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002\u300d<br \/>\n19\uff1a47 \u8036\u7a4c\u5929\u5929\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\u3002\u796d\u53f8\u9577\u548c\u6587\u58eb\u8207\u767e\u59d3\u7684\u5c0a\u9577\u90fd\u60f3\u8981\u6bba\u4ed6\uff0c<br \/>\n19\uff1a48 \u4f46\u5c0b\u4e0d\u51fa\u6cd5\u5b50\u4f86\uff0c\u56e0\u70ba\u767e\u59d3\u90fd\u5074\u8033\u807d\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a44 \u4e26\u8981\u6383\u6ec5\u4f60\u548c\u4f60\u88cf\u982d\u7684\u5152\u5973\uff0c\u9023\u4e00\u584a\u77f3\u982d\u4e5f\u4e0d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u56e0\u4f60\u4e0d\u77e5\u9053\u7737\u9867\u4f60\u7684\u6642\u5019\u3002<br \/>\n19\uff1a46 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v41~44\u56db\u798f\u97f3\u66f8\u4e2d\uff0c\u53ea\u6709\u8def\u52a0\u798f\u97f3\u8a18\u8f09\u300c\u8036\u7a4c\u70ba\u8036\u8def\u6492\u51b7\u57ce\u54c0\u54ed\u300d\u7684\u4e8b\u3002\u6628\u5929\u7684\u7d93\u6587\u624d\u525b\u8aaa\u5230\u8036\u7a4c\u4ee5\u541b\u738b\u7684\u8eab\u4efd\u88ab\u6b61\u8fce\u9032\u5165\u8036\u8def\u6492\u51b7\uff0c\u6c92\u60f3\u5230\u5100\u5f0f\u7684\u9ad8\u6f6e\uff0c\u7adf\u7136\u662f\u4e3b\u70ba\u9019\u57ce\u300c\u54c0\u54ed\u300d\uff0c\u4f7f\u7fa4\u773e\u7684\u6b61\u6a02\u8207\u8036\u7a4c\u7684\u54c0\u54ed\u5f62\u6210\u5f37\u70c8\u5c0d\u6bd4\u3002\u300c\u8036\u8def\u6492\u51b7\u300d\u9019\u5b57\u88cf\u9762\u6709\u300c\u5e73\u5b89\u300d\uff08Shalom\uff09\u7684\u610f\u601d\uff0c\u4f46\u90a3\u4e9b\u8eab\u8655\u5728\u5e73\u5b89\u4e4b\u57ce\u4e2d\u7684\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u95dc\u4fc2\u81ea\u5df1\u5e73\u5b89\u7684\u4e8b\uff0c\u4ed6\u5011\u5373\u5c07\u56e0\u70ba\u68c4\u7d55\u795e\u570b\u4e4b\u738b\uff0c\u906d\u9047\u53ef\u6015\u7684\u707d\u96e3\uff08v43~44\uff09\u3002\u5c0d\u767e\u59d3\u800c\u8a00\uff0c\u4ed6\u5011\u4ee5\u70ba\u8eb2\u5728\u300c\u5e73\u5b89\u4e4b\u57ce\u300d\u88cf\u9762\uff0c\u53c8\u6709\u300c\u8056\u6bbf\u300d\u7684\u795d\u798f\uff0c\u73fe\u5728\u53ea\u7b49\u5230\u300c\u5f4c\u8cfd\u4e9e\u300d\u4f86\u5230\uff0c\u4ee5\u8272\u5217\u5c31\u8981\u7d93\u6b77\u8f1d\u714c\u7684\u5fa9\u8208\u3002\u8af7\u523a\u7684\u662f\uff0c\u4eba\u6240\u501a\u9760\u770b\u7684\u898b\u7684\u300c\u57ce\u300d\u3001\u300c\u6bbf\u300d\uff0c\u90fd\u4e0d\u80fd\u62ef\u6551\u4ed6\u5011\uff0c\u53cd\u800c\u8981\u56e0\u70ba\u4ed6\u5011\u68c4\u7d55\u4e86\u795e\u7684\u5152\u5b50\uff1a\u300c\u56e0\u4f60\u4e0d\u77e5\u9053\u7737\u9867\u4f60\u7684\u6642\u5019\u3002\u300d\uff08v44\uff09\uff0c\u9019\u57ce\u8981\u88ab\u653b\u7834\uff0c\u9019\u6bbf\u8981\u88ab\u6467\u6bc0\u3002<\/p>\n<p>v43\u300c\u56e0\u70ba\u65e5\u5b50\u5c07\u5230\u2026\u300d\u3001v44\u300c\u4e26\u8981\u6383\u6ec5\u4f60\u548c\u4f60\u88cf\u982d\u7684\u5152\u5973\uff0c\u9023\u4e00\u584a\u77f3\u982d\u4e5f\u4e0d\u7559\u5728\u77f3\u982d\u4e0a\u3002\u300d\u8036\u7a4c\u7684\u9810\u8a00\u61c9\u9a57\u65bc\u4e3b\u5f8c70\u5e74\u7f85\u99ac\u5c07\u8ecd\u63d0\u591a\u5fb9\u5e95\u7834\u58de\u8036\u8def\u6492\u51b7\uff0c\u4e26\u4e14\u5c60\u6bba\u5c45\u6c11\u4e00\u4e8b\u3002\u6b77\u53f2\u80cc\u666f\u544a\u8a34\u6211\u5011\uff0c\u4e3b\u5f8c66~73\u5e74\u7206\u767c\u4e86\u7b2c\u4e00\u6b21\u7336\u592a\u6230\u722d\uff08First Jewish\u2013Roman War\uff09\uff0c\u7336\u592a\u767e\u59d3\u8d77\u4f86\u53cd\u6297\u7f85\u99ac\u5e1d\u570b\u7684\u7d71\u6cbb\u3002\u76f4\u5230\u4e3b\u5f8c70\u5e74\uff0c\u63d0\u591a\u570d\u57ce7\u500b\u6708\uff0c\u653b\u9677\u8036\u8def\u6492\u51b7\u3001\u8056\u6bbf\u88ab\u6bc0\u3002<\/p>\n<p>\u300c\u4f60\u7684\u4ec7\u6575\u5fc5\u7bc9\u8d77\u571f\u58d8\uff0c\u5468\u570d\u74b0\u7e5e\u4f60\uff0c\u56db\u9762\u56f0\u4f4f\u4f60\u300d\uff08v43\uff09\uff0c\u9019\u662f\u63cf\u8ff0\u7576\u6642\u5178\u578b\u7684\u570d\u57ce\u6230\u722d\u3002<\/p>\n<p>\u300c\u9023\u4e00\u584a\u77f3\u982d\u4e5f\u4e0d\u7559\u5728\u77f3\u982d\u4e0a\u300d\uff08v44\uff09\uff0c\u9019\u53ef\u80fd\u662f\u7576\u6642\u7684\u4e00\u53e5\u6210\u8a9e\uff0c\u610f\u601d\u662f\u300c\u5b8c\u5168\u6bc0\u6ec5\u300d\uff0c\u4f46\u5728\u4e3b\u5f8c70\u5e74\u537b\u6309\u7167\u5b57\u9762\u5b8c\u5168\u61c9\u9a57\u4e86\u3002\u7576\u6642\u7f85\u99ac\u8ecd\u968a\u5fb9\u5e95\u6bc0\u6ec5\u4e86\u8036\u8def\u6492\u51b7\u53ca\u8056\u6bbf\uff0c\u751a\u81f3\u77f3\u982d\u4e5f\u88ab\u64ac\u958b\u3002<\/p>\n<p>\u300c\u56e0\u4f60\u4e0d\u77e5\u9053\u7737\u9867\u4f60\u7684\u6642\u5019\u300d\uff08v44\uff09\uff0c\u6307\u73fe\u5728\u4e3b\u8036\u7a4c\u9032\u5165\u8036\u8def\u6492\u51b7\uff0c\u6b63\u662f\u767e\u59d3\u63a5\u53d7\u57fa\u7763\u70ba\u738b\u3001\u8207\u795e\u6062\u5fa9\u5e73\u5b89\u7684\u6642\u5019\uff0c\u4f46\u8a31\u591a\u4eba\u537b\u525b\u786c\u5730\u62d2\u7d55\u4e86\u795e\u7684\u7737\u9867\uff0c\u7d50\u679c\u53ea\u80fd\u60b2\u6158\u5730\u81ea\u98df\u5176\u679c\u3002<\/p>\n<p>\uff082\uff09v45~48\u8036\u7a4c\u9032\u57ce\u5f8c\uff0c\u5c31\u5929\u5929\u5728\u8056\u6bbf\u88cf\u6559\u8a13\u4eba\u3002\u8056\u6bbf\u662f\u50b3\u8b1b\u795e\u771f\u7406\u7684\u6bbf\uff0c\u4e5f\u662f\u842c\u6c11\u5411\u795e\u79b1\u544a\u7684\u6bbf\uff0c\u4f46\u5728\u8036\u7a4c\u7684\u5e74\u4ee3\uff0c\u5b97\u6559\u8150\u6557\u537b\u4f7f\u8056\u6bbf\u7684\u529f\u80fd\u4e0d\u5f70\uff0c\u6dea\u70ba\u300c\u6253\u8457\u5b97\u6559\u62db\u724c\uff0c\u79c1\u4e0b\u884c\u4f7f\u5546\u696d\u8cb7\u8ce3\u5716\u5229\u7684\u8cca\u7aa9\u300d\u4e86\u3002<\/p>\n<p>v45\u300c\u8036\u7a4c\u9032\u4e86\u6bbf\uff0c\u8d95\u51fa\u88cf\u982d\u505a\u8cb7\u8ce3\u7684\u4eba\u2026\u300d\u8036\u7a4c\u7f55\u898b\u7684\u52d5\u6012\u8207\u52d5\u624b\uff0c\u537b\u662f\u70ba\u8457\u5929\u7236\u7684\u6bbf\u5fc3\u4e2d\u7126\u6025\uff0c\u8036\u7a4c\u7684\u6012\u662f\u5929\u7236\u7684\u6012\uff0c\u4e5f\u662f\u7fa9\u6012\uff0c\u8868\u9054\u5929\u7236\u7684\u4e0d\u6eff\u3002\u8036\u7a4c\u6240\u884c\u7684\u9019\u4e8b\uff0c\u6b63\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff0c\u5148\u77e5\u746a\u62c9\u57fa\u65e9\u5df2\u9810\u8a00\uff0c\u9078\u6c11\u6240\u5c0b\u6c42\u7684\u4e3b\u300c\u5fc5\u5ffd\u7136\u9032\u7942\u4ed6\u7684\u6bbf\u300d\uff08\u746a3\uff1a1\uff09\uff0c\u6f54\u6de8\u90a3\u88e1\u7684\u656c\u62dc\u548c\u4e8b\u5949\uff08\u746a3\uff1a2~3\uff09\uff0c\u8056\u6bbf\u88e1\u4e0d\u518d\u6709\u505a\u8cb7\u8ce3\u7684\u4eba\uff08\u4e9e14\uff1a21\uff09\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u4e00\u3001\u7576\u6642\u5728\u8056\u6bbf\u7684\u5916\u90a6\u4eba\u9662\u88e1\uff0c\u6709\u5169\u7a2e\u5728\u300c\u88e1\u982d\u505a\u8cb7\u8ce3\u7684\u4eba\u300d\uff0c\u90fd\u8207\u796d\u53f8\u9577\u5011\u7684\u5229\u76ca\u6709\u76e4\u6839\u932f\u7bc0\u7684\u806f\u7e6b\uff1b\u8868\u9762\u4e0a\u662f\u70ba\u4eba\u63d0\u4f9b\u65b9\u4fbf\uff0c\u5be6\u969b\u4e0a\u662f\u76e4\u525d\u767e\u59d3\u3002<\/p>\n<p>\u4e8c\u3001\u7576\u6642\u6bcf\u500b\u7336\u592a\u7537\u5b50\uff0c\u6bcf\u5e74\u90fd\u8981\u6350\u7d66\u8056\u6bbf\u534a\u820d\u5ba2\u52d2\u7684\u6bbf\u7a05\uff08\u51fa30\uff1a13\uff09\u3002\u4f46\u8056\u6bbf\u4e0d\u6536\u5e0c\u81d8\u548c\u7f85\u99ac\u7684\u9322\u5e63\uff0c\u6bbf\u7a05\u5fc5\u9808\u7528\u6307\u5b9a\u7684\u63a8\u7f85\u820d\u5ba2\u52d2\u7e73\u7d0d\u3002\u56e0\u6b64\uff0c\u5728\u6bbf\u4e2d\u514c\u63db\u9280\u9322\u7684\u8cb7\u8ce3\u4fbf\u61c9\u904b\u800c\u751f\uff0c\u624b\u7e8c\u8cbb\u7684\u5229\u6f64\u5f88\u9ad8\u3002<\/p>\n<p>\u4e09\u3001\u737b\u796d\u7684\u796d\u7272\u5fc5\u9808\u6c92\u6709\u6b98\u75be\uff08\u52291\uff1a3\uff09\uff0c\u6240\u4ee5\u8056\u6bbf\u8a2d\u7acb\u5c08\u4eba\u67e5\u9a57\uff0c\u4f46\u6a19\u6e96\u537b\u5f48\u6027\u5f88\u5927\u3002\u82e5\u662f\u5f9e\u8056\u6bbf\u5b98\u65b9\u6240\u8a2d\u7684\u6524\u8ca9\u8cfc\u8cb7\u796d\u7272\uff0c\u5c31\u4e0d\u6703\u88ab\u5201\u96e3\uff0c\u4f46\u50f9\u683c\u537b\u6bd4\u5916\u9762\u7684\u5e02\u5834\u4e0a\u8981\u8cb4\u5f97\u591a\u3002<\/p>\n<p>\u56db\u3001\u300c\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\u300d\uff08v46\uff09\uff0c\u662f\u5f15\u81ea\u8cfd56\uff1a7\uff1b\u300c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u300d\uff0c\u662f\u5f15\u81ea\u80367\uff1a11\u3002\u4e3b\u8036\u7a4c\u66fe\u7d93\u5169\u6b21\u6f54\u6de8\u8056\u6bbf\uff1a<br \/>\n\uff08\u4e00\uff09\u7b2c\u4e00\u6b21\u6f54\u6de8\u8056\u6bbf\uff0c\u662f\u5728\u4e3b\u525b\u525b\u958b\u59cb\u5730\u4e0a\u7684\u4e8b\u5949\u7684\u6642\u5019\uff08\u7d042\uff1a13~17\uff09\uff1b\u7942\u7a31\u6bbf\u70ba\u300c\u6211\u7236\u7684\u6bbf\u300d\uff08\u7d042\uff1a16\uff09\uff0c\u56e0\u70ba\u7942\u662f\u4ee5\u795e\u5152\u5b50\u7684\u8eab\u4efd\u4f86\u6f54\u6de8\u8056\u6bbf\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u7b2c\u4e8c\u6b21\u6f54\u6de8\u8056\u6bbf\uff0c\u662f\u5728\u4e3b\u5373\u5c07\u7d50\u675f\u5730\u4e0a\u7684\u4e8b\u5949\u7684\u6642\u5019\uff08v45\uff09\uff1b\u7942\u7a31\u6bbf\u70ba\u300c\u6211\u7684\u6bbf\u300d\uff08v46\uff09\uff0c\u56e0\u70ba\u7942\u662f\u4ee5\u795e\u570b\u4e4b\u738b\u7684\u8eab\u4efd\u4f86\u6f54\u6de8\u8056\u6bbf\u3002<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u5728\u8056\u6bbf\u88cf\u8ca9\u8ce3\u737b\u796d\u7528\u7684\u7272\u755c\uff0c\u6216\u5151\u63db\u7e73\u7d0d\u7d66\u8056\u6bbf\u7684\u9322\u5e63\uff0c\u96d6\u7136\u662f\u5fc5\u8981\u7684\u4e8b\uff0c\u4f46\u8056\u6bbf\u8b8a\u8cea\u70ba\u5546\u696d\u6027\u8cea\uff0c\u5b8c\u5168\u55aa\u5931\u672c\u4f86\u7684\u529f\u80fd\u548c\u76ee\u7684\u3002<\/p>\n<p>\uff083\uff09v47\u300c\u8036\u7a4c\u5929\u5929\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\u3002\u300d\u8036\u7a4c\u4e0d\u4f46\u7528\u884c\u52d5\u4f86\u6f54\u6de8\u5be6\u9ad4\u7684\u8056\u6bbf\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7528\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4f86\u6f54\u6de8\u4eba\u300c\u5fc3\u4e2d\u7684\u8056\u6bbf\u300d\u3002\u56e0\u70ba\u795e\u4e0d\u4f4f\u5728\u4eba\u624b\u6240\u9020\u7684\u623f\u5b50\u88cf\uff0c\u800c\u662f\u5c45\u4f4f\u5728\u4eba\u5fc3\u88cf\uff0c\u6240\u4ee5\u8036\u7a4c\u771f\u6b63\u95dc\u5fc3\u7684\uff0c\u662f\u4eba\u7684\u5fc3\uff0c\u5230\u5e95\u662f\u300c\u795e\u7684\u6bbf\u300d\uff1f\u9084\u662f\u6210\u4e86\u300c\u8cca\u7aa9\u300d\uff1f\u300c\u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01\u300d\uff08\u8a69119\uff1a9\uff09\u4eba\u7684\u5fc3\u5982\u4f55\u5f97\u8457\u6f54\u6de8\uff1f\u552f\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u4eba\u7684\u5fc3\u4e2d\u5b8c\u5168\u638c\u6b0a\uff0c\u4f7f\u4eba\u5f9e\u88cf\u5230\u5916\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u624d\u80fd\u9075\u884c\uff0c\u4f7f\u4eba\u5fc3\u4e0d\u65b7\u5f97\u8457\u6f54\u6de8\u3002\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u65e9\u5df2\u88ab\u6bc0\u6ec5\u4e86\uff0c\u4f46\u662f\u4eba\u5fc3\u7684\u8056\u6bbf\uff0c\u6bcf\u5929\u90fd\u9700\u8981\u9760\u795e\u7684\u8a71\u4f86\u6f54\u6de8\u3001\u4f86\u5145\u6eff\u3001\u4f86\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u7684\u4e00\u5c0d\u4e00\u9580\u8a13\uff0c\u6211\u554f\u4e00\u500b\u5b78\u751f\u70ba\u4ec0\u9ebc\u8981\u656c\u62dc\u795e\uff1f\u4ed6\u60f3\u4e86\u60f3\u8aaa\u70ba\u4e86\u8981\u300c\u5438\u6536\u300d\uff01\u610f\u601d\u662f\u8981\u5f9e\u795e\u652f\u53d6\u6069\u5178\u8207\u5e6b\u52a9\uff0c\u6211\u807d\u4e86\u5f88\u611f\u52d5\uff0c\u4e26\u4e14\u544a\u8a34\u4ed6\u9019\u662f\u6211\u807d\u904e\u6700\u68d2\u7684\u7b54\u6848\u4e86\u3002\u56e0\u70ba\u6709\u4e9b\u4eba\u7684\u7b54\u6848\uff0c\u6709\u7684\u8aaa\u6211\u5011\u611b\u795e\uff0c\u6240\u4ee5\u656c\u62dc\u7942\uff1b\u9084\u6709\u4eba\u8aaa\uff0c\u795e\u559c\u6b61\u6211\u5011\u656c\u62dc\u7942\uff1b\u7576\u7136\u6bcf\u500b\u4eba\u7684\u7b54\u6848\u90fd\u6709\u9053\u7406\uff0c\u5927\u591a\u90fd\u662f\u5c0d\u7684\uff1b\u53ea\u662f\u5927\u591a\u57fa\u7763\u5f92\uff0c\u628a\u656c\u62dc\u7576\u4f5c\u4e00\u500b\u300c\u6211\u8981\u7d66\u4e0a\u5e1d\u25cb\u25cb\u25cb\u300d\u7684\u300c\u9014\u5f91\u300d\uff1a\u6211\u8981\u7d66\u4e0a\u5e1d\u6211\u7684\u611b\u3001\u6211\u7684\u6b4c\u8072\u3001\u6211\u7684\u6642\u9593\u3001\u6211\u7684\u2026\u2026\u3002\u4f46\u5f88\u5c11\u6709\u57fa\u7763\u5f92\u660e\u767d\uff0c\u6211\u5011\u5fc5\u9808\u5148\u9023\u7d50\u65bc\u795e\uff0c\u5148\u5f9e\u795e\u4e0d\u65b7\u5f97\u8457\u6eff\u8db3\uff0c\u6211\u5011\u624d\u80fd\u88ab\u611b\u4ee5\u81f4\u65bc\u611f\u6069\u7684\u611b\u795e\u3002\u4eba\u9760\u81ea\u5df1\uff0c\u6839\u672c\u6c92\u6709\u80fd\u529b\u53ef\u4ee5\u611b\u795e\uff0c\u9760\u8457\u4eba\u7684\u8001\u6211\u8089\u9ad4\uff0c\u6211\u5011\u7d66\u7684\u90fd\u662f\u6709\u9650\u8207\u81ea\u6211\u4e2d\u5fc3\u7684\u611b\uff0c\u6240\u4ee5\u8056\u7d93\u624d\u8aaa\uff1a\u300c\u6211\u5011\u611b\uff0c\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\u3002\u300d\uff08\u7d04\u58f94\uff1a19\uff09<\/p>\n<p>\u9019\u4f4d\u540c\u5b78\u8868\u9054\u7684\uff0c\u4e5f\u662f\u6211\u6700\u559c\u6b61\u8b1b\u7684\uff0c\u5c31\u662f\u6bcf\u6b21\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u670d\u4e8b\u2026\uff0c\u5176\u5be6\u90fd\u4e0d\u662f\u6211\u5011\u5728\u300c\u7d66\u795e\u300d\u4ec0\u9ebc\u6771\u897f\uff0c\u4e0d\u662f\u6211\u5011\u5728\u670d\u4e8b\u795e\u2026\uff0c\u800c\u662f\u5728\u300c\u5438\u6536\u3001\u652f\u53d6\u3001\u5f97\u8457\u300d\uff0c\u795e\u7684\u611b\u3001\u795e\u7684\u540c\u5728\u3001\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u529b\u91cf\u3001\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u6190\u61ab\u2026\u3002\u4e00\u500b\u4eba\u4e0d\u8981\u8001\u662f\u60f3\u5230\u6211\u5011\u8981\u7d66\u795e\u4ec0\u9ebc\uff0c\u89ba\u5f97\u52de\u82e6\u91cd\u64d4\uff0c\u89ba\u5f97\u6c88\u91cd\u58d3\u529b\uff0c\u800c\u662f\u5148\u4f86\u5230\u795e\u9762\u524d\u9818\u53d7\u652f\u53d6\uff1a\u300c\u4e3b\u70ba\u6211\u5011\u6d17\u8173\u300d\uff0c\u6d17\u53bb\u4e00\u5207\u6c61\u7a62\u6e23\u6ed3\uff0c\u4e3b\u5148\u4f86\u6f54\u6de8\u6211\u5011\uff0c\u53c8\u7528\u7942\u7684\u8a71\u8a9e\u9935\u990a\u6211\u5011\uff0c\u53c8\u7528\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5e36\u8457\u6eff\u6eff\u7684\u529b\u91cf\uff0c\u300c\u51fa\u5230\u71df\u5916\u300d\uff0c\u5728\u751f\u6d3b\u4e2d\u898b\u8b49\u4e3b\u3001\u4e8b\u5949\u4e3b\uff01<\/p>\n<p>\u6211\u5011\u5fc3\u4e2d\u7684\u8056\u6bbf\uff0c\u662f\u795e\u8207\u6211\u5011\u7d04\u6703\u7684\u5730\u65b9\uff0c\u662f\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\u7684\u5730\u65b9\uff0c\u662f\u6211\u5011\u8207\u795e\u89aa\u5bc6\u7684\u5730\u65b9\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u662f\u6211\u5011\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u65b7\u9818\u53d7\u6069\u5178\u8207\u529b\u91cf\u7684\u5730\u65b9\uff0c\u4e0d\u8981\u8b8a\u6210\u8cca\u7aa9\u4e86\uff0c\u6c42\u4e3b\u63d0\u9192\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a41~48 19\uff1a41 \u8036\u7a4c\u5feb\u5230\u8036\u8def\u6492\u51b7\uff0c\u770b\u898b\u57ce\uff0c\u5c31\u70ba\u5b83\u54c0\u54ed\uff0c 19\uff1a42 \u8aaa\uff1a\u300c\u5df4\u4e0d\u5f97\u4f60\u5728\u9019 &#8230; <a title=\"2022 &#8211; 03 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 19\uff1a41~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a4148\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 19\uff1a41~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10838","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10838","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10838"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10838\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10891"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10838"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10838"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10838"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}