{"id":14565,"date":"2023-08-09T00:00:55","date_gmt":"2023-08-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14565"},"modified":"2023-08-10T00:06:14","modified_gmt":"2023-08-09T16:06:14","slug":"2023-08-09-qt-%e4%bd%bf%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-09-qt-%e4%bd%bf%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 08 \u2013 09 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 20\uff1a1~12<br \/>\n20\uff1a1 \u4e82\u5b9a\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u8acb\u9580\u5f92\u4f86\uff0c\u52f8\u52c9\u4ed6\u5011\uff0c\u5c31\u8fad\u5225\u8d77\u884c\uff0c\u5f80\u99ac\u5176\u9813\u53bb\u3002<br \/>\n20\uff1a2 \u8d70\u904d\u4e86\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u7528\u8a31\u591a\u8a71\u52f8\u52c9\u9580\u5f92\uff08\u6216\u8b6f\uff1a\u773e\u4eba\uff09\uff0c\u7136\u5f8c\u4f86\u5230\u5e0c\u81d8\u3002<br \/>\n20\uff1a3 \u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u500b\u6708\uff0c\u5c07\u8981\u5750\u8239\u5f80\u6558\u5229\u4e9e\u53bb\uff0c\u7336\u592a\u4eba\u8a2d\u8a08\u8981\u5bb3\u4ed6\uff0c\u4ed6\u5c31\u5b9a\u610f\u5f9e\u99ac\u5176\u9813\u56de\u53bb\u3002<br \/>\n20\uff1a4 \u540c\u4ed6\u5230\u4e9e\u897f\u4e9e\u53bb\u7684\uff0c\u6709\u5e87\u54e9\u4e9e\u4eba\u7562\u7f85\u65af\u7684\u5152\u5b50\u6240\u5df4\u7279\uff0c\u5e16\u6492\u7f85\u5c3c\u8fe6\u4eba\u4e9e\u91cc\u9054\u53e4\u548c\u897f\u516c\u90fd\uff0c\u9084\u6709\u7279\u5e87\u4eba\u8a72\u7336\uff0c\u4e26\u63d0\u6469\u592a\uff0c\u53c8\u6709\u4e9e\u897f\u4e9e\u4eba\u63a8\u57fa\u53e4\u548c\u7279\u7f85\u975e\u6469\u3002<br \/>\n20\uff1a5 \u9019\u4e9b\u4eba\u5148\u8d70\uff0c\u5728\u7279\u7f85\u4e9e\u7b49\u5019\u6211\u5011\u3002<br \/>\n20\uff1a6 \u904e\u4e86\u9664\u9175\u7684\u65e5\u5b50\uff0c\u6211\u5011\u5f9e\u8153\u7acb\u6bd4\u958b\u8239\uff0c\u4e94\u5929\u5230\u4e86\u7279\u7f85\u4e9e\uff0c\u548c\u4ed6\u5011\u76f8\u6703\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e03\u5929\u3002<br \/>\n20\uff1a7 \u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff0c\u6211\u5011\u805a\u6703\u64d8\u9905\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u56e0\u70ba\u8981\u6b21\u65e5\u8d77\u884c\uff0c\u5c31\u8207\u4ed6\u5011\u8b1b\u8ad6\uff0c\u76f4\u8b1b\u5230\u534a\u591c\u3002<br \/>\n20\uff1a8 \u6211\u5011\u805a\u6703\u7684\u90a3\u5ea7\u6a13\u4e0a\uff0c\u6709\u597d\u4e9b\u71c8\u71ed\u3002<br \/>\n20\uff1a9 \u6709\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u540d\u53eb\u7336\u63a8\u53e4\uff0c\u5750\u5728\u7a97\u81fa\u4e0a\uff0c\u56f0\u5026\u6c89\u7761\u3002\u4fdd\u7f85\u8b1b\u4e86\u591a\u6642\uff0c\u5c11\u5e74\u4eba\u7761\u719f\u4e86\uff0c\u5c31\u5f9e\u4e09\u5c64\u6a13\u4e0a\u6389\u4e0b\u53bb\uff1b\u6276\u8d77\u4ed6\u4f86\uff0c\u5df2\u7d93\u6b7b\u4e86\u3002<br \/>\n20\uff1a10 \u4fdd\u7f85\u4e0b\u53bb\uff0c\u4f0f\u5728\u4ed6\u8eab\u4e0a\uff0c\u62b1\u8457\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u767c\u614c\uff0c\u4ed6\u7684\u9748\u9b42\u9084\u5728\u8eab\u4e0a\u3002\u300d<br \/>\n20\uff1a11 \u4fdd\u7f85\u53c8\u4e0a\u53bb\uff0c\u64d8\u9905\uff0c\u5403\u4e86\uff0c\u8ac7\u8ad6\u8a31\u4e45\uff0c\u76f4\u5230\u5929\u4eae\uff0c\u9019\u624d\u8d70\u4e86\u3002<br \/>\n20\uff1a12 \u6709\u4eba\u628a\u90a3\u7ae5\u5b50\u6d3b\u6d3b\u5730\u9818\u4f86\uff0c\u5f97\u7684\u5b89\u6170\u4e0d\u5c0f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 20\uff1a2 \u8d70\u904d\u4e86\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u7528\u8a31\u591a\u8a71\u52f8\u52c9\u9580\u5f92\uff08\u6216\u8b6f\uff1a\u773e\u4eba\uff09\uff0c\u7136\u5f8c\u4f86\u5230\u5e0c\u81d8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8907\u7fd2\u4e00\u4e0b\u4fdd\u7f85\u4e09\u6b21\u7684\u5ba3\u6559\u65c5\u7a0b\uff1a\u4fdd\u7f85\u7684\u7b2c\u4e00\u6b21\u5ba3\u6559\u4e4b\u65c5\u5728\u5c0f\u4e9e\u7d30\u4e9e\u5efa\u7acb\u4e86\u6559\u6703\uff1b\u7b2c\u4e8c\u6b21\u5ba3\u6559\u4e4b\u65c5\u53ef\u80fd\u4ee5\u6b64\u5730\u70ba\u4e2d\u5fc3\u60f3\u5411\u5317\u518d\u63a8\u5c55\u798f\u97f3\uff1b\u4f46\u8056\u9748\u4e0d\u8a31\uff0c\u5e36\u9818\u4ed6\u5011\u8d8a\u904e\u611b\u7434\u6d77\u9032\u5165\u5e0c\u81d8\uff0c\u4e26\u7d93\u7531\u4ee5\u5f17\u6240\u56de\u4f86\u3002\u5728\u4fdd\u7f85\u7b2c\u4e09\u6b21\u7684\u5ba3\u6559\u65c5\u884c\u4e2d\uff0c\u4fdd\u7f85\u60f3\u518d\u5ea6\u8a2a\u8996\u524d\u5169\u6b21\u65c5\u884c\u4e2d\u6240\u5efa\u7acb\u7684\u6559\u6703\uff0c\u4e5f\u671f\u76fc\u798f\u97f3\u5728\u9019\u4e9b\u5730\u65b9\u6709\u66f4\u591a\u7684\u62d3\u5c55\uff1b\u7531\u6b64\uff0c\u4e5f\u5efa\u7acb\u4e86\u66f4\u591a\u7684\u6559\u6703\u3002<\/p>\n<p>v1~2\u5728\u4ee5\u5f17\u6240\u4e4b\u4e82\u5e73\u5b9a\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u5f80\u99ac\u5176\u9813\u5730\u5340\u53bb\uff0cv2\u8d70\u904d\u4e86\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u52f8\u52c9\u9580\u5f92\u3002\u798f\u97f3\u7684\u5167\u5bb9\u5be6\u969b\u5305\u62ec\u4e86\u300c\u9748\u9b42\u5f97\u6551\u300d\u8207\u300c\u9748\u547d\u6210\u9577\u300d\u4e8c\u5927\u5c64\u9762\u3002\u4fdd\u7f85\u4e00\u958b\u59cb\u50b3\u798f\u97f3\u8a2d\u7acb\u6559\u6703\uff0c\u9818\u4eba\u5f97\u6551\u3002\u63a5\u8457\u7e7c\u7e8c\u7559\u5728\u6559\u6703\u50b3\u8b1b\u771f\u7406\uff0c\u6216\u662f\u6301\u7e8c\u900f\u904e\u66f8\u4fe1\u3001\u5de1\u5efb\u4f48\u9053\uff0c\u4ee5\u771f\u7406\u4f86\u89e3\u6c7a\u6559\u6703\u5404\u6a23\u554f\u984c\uff0c\u5e36\u51fa\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\u3002\u4e0d\u53ea\u662f\u505c\u7559\u300c\u5b97\u6559\u6027\u8cea\u7684\u805a\u6703\u300d\uff0c\u4fdd\u7f85\u66f4\u95dc\u5fc3\u7684\u662f\u771f\u7406\u80fd\u5920\u6d3b\u7528\u5728\u57fa\u7763\u5f92\u7684\u4eba\u969b\u95dc\u4fc2\u3001\u601d\u60f3\u884c\u70ba\u3001\u52d5\u6a5f\u614b\u5ea6\u3001\u751f\u547d\u54c1\u683c\u6240\u6709\u7684\u5c64\u9762\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u5168\u5099\u798f\u97f3\u3002<\/p>\n<p>v3\u9019\u88cf\u771f\u662f\u60b2\u54c0\uff0c\u4fdd\u7f85\u5ba3\u6559\u7684\u8173\u8e64\u5230\u90a3\u88cf\uff0c\u7e3d\u662f\u6703\u6709\u4e00\u7fa4\u7336\u592a\u4eba\u7684\u903c\u8feb\u8981\u8ddf\u5230\u90a3\u88cf\uff0c\u4e0d\u65b7\u8a2d\u8a08\u8981\u6bba\u5bb3\u4fdd\u7f85\u3002\u6709\u4eba\u5728\u670d\u4e8b\u795e\uff0c\u5c31\u6709\u4eba\u5728\u6575\u64cb\u795e\u3002\u611f\u8b1d\u4e3b\uff0c\u82e5\u975e\u662f\u795e\u7684\u5141\u8a31\uff0c\u6211\u5011\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u6703\u6389\u843d\uff0c\u4f46\u662f\u9019\u7fa4\u9b54\u9b3c\u7684\u6253\u624b\u3001\u722a\u7259\uff0c\u771f\u662f\u6709\u798d\u4e86\uff0c\u4e0d\u4f46\u4e0d\u662f\u670d\u4e8b\u4e3b\u5ba3\u63da\u5929\u570b\u798f\u97f3\uff0c\u53cd\u800c\u662f\u5728\u4e0d\u65b7\u6514\u963b\u798f\u97f3\u3002\u8036\u7a4c\u66fe\u7d93\u56b4\u53b2\u75db\u8cac\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ed6\u5011\u81ea\u4ee5\u70ba\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u537b\u662f\u4e0d\u65b7\u5730\u5728\u6514\u963b\u4eba\u5f97\u6551\uff1a\u300c\u4f60\u5011\u6b63\u7576\u4eba\u524d\u628a\u5929\u570b\u7684\u9580\u95dc\u4e86\uff0c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\u4f60\u5011\u4e5f\u4e0d\u5bb9\u4ed6\u5011\u9032\u53bb\u300d\u3001\u300c\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u505a\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u300d\u3002\u539f\u672c\u662f\u4e00\u751f\u5b9a\u610f\u5949\u737b\u59d4\u8eab\u670d\u4e8b\u4e0a\u5e1d\u7684\u4eba\uff0c\u5230\u982d\u4f86\u7adf\u5168\u90fd\u6210\u70ba\u4e0a\u5e1d\u798f\u97f3\u7684\u6575\u4eba\uff0c\u6210\u70ba\u6514\u963b\u4eba\u5f97\u6551\u7684\u6bba\u4eba\u51f6\u624b\u3002\u9019\u4e9b\u7336\u592a\u4eba\u5c31\u50cf\u7576\u521d\u7684\u4fdd\u7f85\u4e00\u6a23\uff0c\u4ee5\u70ba\u662f\u670d\u4e8b\u4e0a\u5e1d\uff0c\u537b\u662f\u4e00\u76f4\u90fd\u5728\u8207\u795e\u4f5c\u5c0d\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u670d\u4e8b\uff1f\u662f\u7528\u6211\u7684\u71b1\u5fc3\u65b9\u6cd5\uff0c\u70ba\u4e86\u56b4\u5b88\u5b97\u6559\u50b3\u7d71\u800c\u4e0d\u60dc\u903c\u8feb\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u9084\u662f\u6210\u70ba\u8b19\u5351\u6094\u6539\uff0c\u653e\u4e0b\u6210\u898b\uff0c\u9806\u670d\u9ad4\u8cbc\u8056\u9748\u7684\u771f\u9580\u5f92\u3002<\/p>\n<p>\uff082\uff09v7\u4fdd\u7f85\u4e00\u5411\u7fd2\u6163\u5728\u5b89\u606f\u65e5\u9032\u6703\u5802\u8ddf\u7336\u592a\u4eba\u8faf\u8ad6\u8056\u7d93\uff0c\u4e5f\u7fd2\u6163\u5728\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\u627e\u9580\u5f92\u4e00\u8d77\u64d8\u9905\u805a\u6703\u3002\u56e0\u70ba\u7576\u6642\u6709\u4e00\u4e9b\u5974\u96b8\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u5728\u767d\u5929\u9808\u8981\u4f5c\u5de5\uff0c\u53ea\u6709\u5728\u665a\u4e0a\u624d\u80fd\u53c3\u52a0\u805a\u6703\uff0c\u6240\u4ee5\u64d8\u9905\u8a18\u5ff5\u4e3b\u7684\u805a\u6703\u662f\u5728\u665a\u4e0a\u9032\u884c\uff0c\u56e0\u6b64\u53c8\u7a31\u4f5c\u300c\u4e3b\u7684\u665a\u9910\u300d\u3002\u521d\u4ee3\u6559\u6703\u7684\u64d8\u9905\u901a\u5e38\u8ddf\u5403\u98ef\u653e\u5728\u4e00\u8d77\uff08\u901a\u5e38\u662f\u665a\u9910\uff09\uff0c\u610f\u601d\u662f\u5728\u5403\u98ef\u4e2d\u6216\u5403\u98ef\u5f8c\u5c31\u4e00\u76f4\u6301\u7e8c\u5728\u805a\u6703\uff0c\u805a\u6703\u751f\u6d3b\u5316\uff0c\u900f\u904e\u98ef\u684c\u8207\u751f\u6d3b\u628a\u4fe1\u4ef0\u8207\u751f\u6d3b\u9023\u7d50\u8d77\u4f86\u3002\u66f4\u91cd\u8981\u7684\u662f\u521d\u4ee3\u6559\u6703\u7684\u665a\u9910\uff0c\u4e26\u4e0d\u53ea\u662f\u70ba\u9580\u5f92\u9810\u5099\u7684\uff0c\u800c\u662f\u958b\u653e\u7d66\u672a\u4fe1\u8005\u80fd\u5920\u53c3\u52a0\u7684\uff0c\u9019\u4e5f\u662f\u70ba\u4ec0\u9ebc\u300c\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u6559\u6703\u300d\u7684\u539f\u56e0\u4e86\u3002\u56e0\u70ba\u5728\u98ef\u684c\u4e0a\uff0c\u6709\u751f\u6d3b\u7684\u95dc\u4fc2\uff0c\u6709\u771f\u7406\u7684\u50b3\u8b1b\uff0c\u6709\u79b1\u544a\u7684\u670d\u4e8b\uff0c\u4f7f\u4eba\u66f4\u5bb9\u6613\u5728\u65e5\u5e38\u7684\u751f\u6d3b\u4e2d\u76f4\u63a5\u9047\u898b\u4e3b\u3002\u7f8e\u570b\u63a8\u52d5\u5bb6\u6559\u6703\u7684\u4e01\u6e6f\u5c3c\u91ab\u5e2b\u4ed6\u5011\u6709\u4e00\u500b\u540d\u8a5e\uff0c\u53eb\u4f5ctable church\uff08\u9910\u684c\u6559\u6703\uff09\uff0c\u5012\u662f\u5f88\u7b26\u5408\u521d\u4ee3\u6559\u6703\u7684\u7cbe\u795e\uff0c\u4e5f\u5f88\u9069\u5408\u73fe\u4ee3\u4eba\u4f7f\u7528\u3002<\/p>\n<p>v8~12\u4fdd\u7f85\u96e3\u5f97\u5de1\u8ff4\u898b\u5230\u5927\u5bb6\uff0c\u8b1b\u9053\u8b1b\u4e86\u591a\u6642\uff0c\u6709\u592a\u591a\u6771\u897f\u60f3\u8981\u52f8\u52c9\u5927\u5bb6\u4e86\uff0c\u7d50\u679c\u9020\u6210\u4e00\u500b\u5e74\u8f15\u4eba\u6253\u778c\u7761\u5f9e\u4e09\u6a13\u6389\u4e0b\u8dcc\u6b7b\u4e86\u3002\u9996\u5148\u6211\u5011\u4e86\u89e3\u521d\u4ee3\u6559\u6703\u7684\u6642\u5019\u9084\u6c92\u6709\u300c\u65b0\u7d04\u8056\u7d93\u300d\uff0c\u5927\u5bb6\u8981\u807d\u798f\u97f3\u3001\u9053\u7406\uff0c\u9664\u4e86\u820a\u7d04\uff0c\u901a\u5e38\u662f\u7531\u9019\u4e9b\u5de1\u8ff4\u7684\u4f7f\u5f92\u5011\u628a\u63e1\u6a5f\u6703\u591a\u4e00\u9ede\u5206\u4eab\u3002\u4f46\u662f\u6211\u5011\u73fe\u5728\u662f\u56e0\u70ba\u4eba\u4eba\u6709\u8056\u7d93\uff0c\u53ef\u4ee5\u76f4\u63a5\u8b80\u7d93\uff0c\u4e0d\u9700\u8981\u6bcf\u6b21\u805a\u6703\u90fd\u8b8a\u6210\u300c\u4e00\u8a00\u5802\u300d\u3001\u4e00\u500b\u4eba\u5531\u7368\u8173\u6232\u7684\u60c5\u6cc1\uff0c\u800c\u662f\u4eba\u4eba\u53ef\u4ee5\u8b80\u7d93\u8207\u56de\u61c9\u3002\u7b2c\u4e8c\u500b\u4f7f\u5f92\u884c\u50b3\u7684\u4f5c\u8005\u8def\u52a0\u662f\u500b\u91ab\u751f\uff0c\u4ed6\u8aaa\u7336\u63a8\u53e4\u6b7b\u4e86\uff0c\u61c9\u8a72\u5c31\u771f\u7684\u662f\u6b7b\u4e86\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u884c\u4e00\u500b\u795e\u8e5f\uff0c\u5c31\u662f\u4f0f\u5728\u4ed6\u8eab\u4e0a\uff0c\u62b1\u8457\u4ed6\u79b1\u544a\uff0c\u7136\u5f8c\u7adf\u7136\u7e7c\u7e8c\u8b1b\u4ed6\u7684\u9053\uff0c\u9694\u5929\u5929\u4eae\u5f8c\u9019\u500b\u7ae5\u5b50\u7adf\u7136\u5c31\u6d3b\u904e\u4f86\u4e86\u3002\u9019\u500b\u795e\u8e5f\u5f88\u50cf\u4ee5\u5229\u4e9e\u3001\u4ee5\u5229\u6c99\u7684\u898b\u8b49\u4f0f\u5728\u4eba\u8eab\u4e0a\u53eb\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u9019\u4e5f\u662f\u4fdd\u7f85\u552f\u4e00\u7684\u4e00\u6b21\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u6574\u672c\u8056\u7d93\u4e5f\u53ea\u6709\u4e5d\u6b21\u6b7b\u4eba\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u4e0d\u7ba1\u4efb\u4f55\u795e\u8e5f\uff0c\u5305\u62ec\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\uff0c\u90fd\u662f\u8056\u9748\u611f\u52d5\u4e0b\u4e3b\u52d5\u7684\u4f5c\u70ba\uff0c\u4e0d\u662f\u6211\u5011\u4eca\u5929\u670d\u4e8b\u80fd\u5920\u64cd\u63a7\u7684\u5e38\u614b\u3002\u4e0d\u7ba1\u4efb\u4f55\u795e\u8e5f\uff0c\u90fd\u4f7f\u6211\u5011\u7684\u5fc3\u66f4\u52a0\u4fe1\u9760\u795e\u3001\u8ddf\u96a8\u795e\uff0c\u795e\u8e5f\u4f7f\u6211\u5011\u628a\u773c\u76ee\u5f9e\u795e\u8e5f\u8eab\u4e0a\u8f49\u79fb\u5230\u795e\u7684\u4e3b\u6b0a\uff0c\u9019\u624d\u662f\u795e\u8e5f\u771f\u6b63\u7684\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u7d93\u5e38\u900f\u904e\u7528\u9910\u8207\u5f1f\u5144\u59ca\u59b9\u4ea4\u901a\u5206\u4eab\uff0c\u624d\u80fd\u6df1\u5165\u5f1f\u5144\u59ca\u59b9\u5be6\u969b\u751f\u6d3b\u4e0a\u7684\u9700\u8981\uff0c\u900f\u904e\u79b1\u544a\u8207\u670d\u4e8b\u4e00\u8d77\u7d93\u6b77\u795e\u7684\u4f5c\u70ba\u8207\u6069\u5178\u3002\u96d6\u7136\u4e3b\u65e5\u6211\u4e5f\u6703\u5728\u4e0d\u540c\u7684\u6559\u6703\u8b1b\u9053\uff0c\u4f46\u8b1b\u9053\u59cb\u7d42\u7121\u6cd5\u50cf\u79c1\u4e0b\u7528\u9910\u4e00\u6a23\u80fd\u5920\u6df1\u5165\u751f\u6d3b\uff0c\u4e26\u4e14\u71df\u9020\u4fe1\u4efb\u655e\u958b\u7684\u6c1b\u570d\uff1b\u4e5f\u7121\u6cd5\u91dd\u5c0d\u500b\u5225\u7684\u9700\u8981\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4ee5\u795e\u7684\u8a71\u4f86\u89e3\u7b54\u5404\u6a23\u7684\u554f\u984c\u7591\u60d1\u3002\u8b1b\u9053\u504f\u5411\u7fa4\u9ad4\u8207\u8056\u7d93\u7684\u5927\u539f\u5247\uff0c\u800c\u9910\u684c\u4ea4\u901a\u66f4\u9069\u5408\u500b\u4eba\u8207\u5be6\u969b\u7684\u751f\u6d3b\u9700\u8981\u3002\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u88ab\u547c\u53ec\u63a5\u53d7\u795e\u5b78\u88dd\u5099\u8207\u5c0d\u773e\u4eba\u8b1b\u9053\uff0c\u4f46\u662f\u6bcf\u4f4d\u9580\u5f92\u90fd\u88ab\u547c\u53ec\u5728\u5bb6\u5ead\u8207\u8077\u5834\u751f\u6d3b\u4e2d\uff0c\u900f\u904e\u7528\u9910\u8207\u751f\u6d3b\uff0c\u91cb\u653e\u79b1\u544a\u7684\u795d\u798f\u8207\u50b3\u905e\u795e\u8a71\u8a9e\u7684\u4f9b\u61c9\uff0c\u4f7f\u4eba\u5f97\u4ee5\u7d93\u6b77\u795e\uff0c\u9032\u800c\u4fe1\u9760\u795e\u3002\u60f3\u8981\u670d\u4e8b\u795e\uff0c\u98ef\u684c\u59cb\u7d42\u662f\u4e00\u500b\u5f88\u597d\u7684\u6a5f\u6703\uff0c\u5982\u540c\u8036\u7a4c\u8207\u9580\u5f92\u6240\u884c\u7684\u4e00\u6a23\uff0c\u4e5f\u662f\u6211\u5011\u6240\u6709\u60f3\u8981\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u503c\u5f97\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 20\uff1a1~12 20\uff1a1 \u4e82\u5b9a\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u8acb\u9580\u5f92\u4f86\uff0c\u52f8\u52c9\u4ed6\u5011\uff0c\u5c31\u8fad\u5225\u8d77\u884c\uff0c\u5f80\u99ac\u5176\u9813\u53bb\u3002 20\uff1a2 \u8d70\u904d &#8230; <a title=\"2023 \u2013 08 \u2013 09 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-09-qt-%e4%bd%bf%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 09 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14568,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14565","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14565","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14565"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14565\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14568"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}