{"id":7725,"date":"2020-03-24T12:55:45","date_gmt":"2020-03-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7725"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a1933","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a1933\/","title":{"rendered":"2020 &#8211; 03 &#8211; 24 QT \u7533\u547d\u8a18 1\uff1a19~33"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 1\uff1a19~33<br \/>\n1\uff1a19 \u300c\u6211\u5011\u7167\u8457\u8036\u548c\u83ef\u6211\u5011\u795e\u6240\u5429\u5490\u7684\u5f9e\u4f55\u70c8\u5c71\u8d77\u884c\uff0c\u7d93\u904e\u4f60\u5011\u6240\u770b\u898b\u90a3\u5927\u800c\u53ef\u6015\u7684\u66e0\u91ce\uff0c\u5f80\u4e9e\u6469\u5229\u4eba\u7684\u5c71\u5730\u53bb\uff0c\u5230\u4e86\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\u3002<br \/>\n1\uff1a20 \u6211\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u5df2\u7d93\u5230\u4e86\u8036\u548c\u83ef\u6211\u5011\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u4e9e\u6469\u5229\u4eba\u4e4b\u5c71\u5730\u3002<br \/>\n1\uff1a21 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u4f60\u7684\u795e\u5df2\u5c07\u90a3\u5730\u64fa\u5728\u4f60\u9762\u524d\uff0c\u4f60\u8981\u7167\u8036\u548c\u83ef\u4f60\u5217\u7956\u7684\u795e\u6240\u8aaa\u7684\u4e0a\u53bb\u5f97\u90a3\u5730\u70ba\u696d\uff1b\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u300f<br \/>\n1\uff1a22 \u4f60\u5011\u90fd\u5c31\u8fd1\u6211\u4f86\u8aaa\uff1a\u300e\u6211\u5011\u8981\u5148\u6253\u767c\u4eba\u53bb\uff0c\u70ba\u6211\u5011\u7aba\u63a2\u90a3\u5730\uff0c\u5c07\u6211\u5011\u4e0a\u53bb\u8a72\u8d70\u4f55\u9053\uff0c\u5fc5\u9032\u4f55\u57ce\uff0c\u90fd\u56de\u5831\u6211\u5011\u3002\u300f<br \/>\n1\uff1a23 \u9019\u8a71\u6211\u4ee5\u70ba\u7f8e\uff0c\u5c31\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u4e86\u5341\u4e8c\u500b\u4eba\uff0c\u6bcf\u652f\u6d3e\u4e00\u4eba\u3002<br \/>\n1\uff1a24 \u65bc\u662f\u4ed6\u5011\u8d77\u8eab\u4e0a\u5c71\u5730\u53bb\uff0c\u5230\u4ee5\u5be6\u5404\u8c37\uff0c\u7aba\u63a2\u90a3\u5730\u3002<br \/>\n1\uff1a25 \u4ed6\u5011\u624b\u88e1\u62ff\u8457\u90a3\u5730\u7684\u679c\u5b50\u4e0b\u4f86\uff0c\u5230\u6211\u5011\u90a3\u88e1\uff0c\u56de\u5831\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u662f\u7f8e\u5730\u3002\u300f<br \/>\n1\uff1a26 \u300c\u4f60\u5011\u537b\u4e0d\u80af\u4e0a\u53bb\uff0c\u7adf\u9055\u80cc\u4e86\u8036\u548c\u83ef\u4f60\u5011\u795e\u7684\u547d\u4ee4\uff0c<br \/>\n1\uff1a27 \u5728\u5e33\u68da\u5167\u767c\u6028\u8a00\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u56e0\u70ba\u6068\u6211\u5011\uff0c\u6240\u4ee5\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u8981\u4ea4\u5728\u4e9e\u6469\u5229\u4eba\u624b\u4e2d\uff0c\u9664\u6ec5\u6211\u5011\u3002<br \/>\n1\uff1a28 \u6211\u5011\u4e0a\u90a3\u88e1\u53bb\u5462\uff1f\u6211\u5011\u7684\u5f1f\u5144\u4f7f\u6211\u5011\u7684\u5fc3\u6d88\u5316\uff0c\u8aaa\u90a3\u5730\u7684\u6c11\u6bd4\u6211\u5011\u53c8\u5927\u53c8\u9ad8\uff0c\u57ce\u9091\u53c8\u5ee3\u5927\u53c8\u5805\u56fa\uff0c\u9ad8\u5f97\u9802\u5929\uff0c\u4e26\u4e14\u6211\u5011\u5728\u90a3\u88e1\u770b\u898b\u4e9e\u8872\u65cf\u7684\u4eba\u3002\u300f<br \/>\n1\uff1a29 \u6211\u5c31\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u4e0d\u8981\u9a5a\u6050\uff0c\u4e5f\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n1\uff1a30 \u5728\u4f60\u5011\u524d\u9762\u884c\u7684\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u5fc5\u70ba\u4f60\u5011\u722d\u6230\uff0c\u6b63\u5982\u4ed6\u5728\u57c3\u53ca\u548c\u66e0\u91ce\uff0c\u5728\u4f60\u5011\u773c\u524d\u6240\u884c\u7684\u4e00\u6a23\u3002<br \/>\n1\uff1a31 \u4f60\u5011\u5728\u66e0\u91ce\u6240\u884c\u7684\u8def\u4e0a\uff0c\u4e5f\u66fe\u898b\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u64ab\u990a\u4f60\u5011\uff0c\u5982\u540c\u4eba\u64ab\u990a\u5152\u5b50\u4e00\u822c\uff0c\u76f4\u7b49\u4f60\u5011\u4f86\u5230\u9019\u5730\u65b9\u3002\u300f<br \/>\n1\uff1a32 \u4f60\u5011\u5728\u9019\u4e8b\u4e0a\u537b\u4e0d\u4fe1\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u3002<br \/>\n1\uff1a33 \u4ed6\u5728\u8def\u4e0a\uff0c\u5728\u4f60\u5011\u524d\u9762\u884c\uff0c\u70ba\u4f60\u5011\u627e\u5b89\u71df\u7684\u5730\u65b9\uff1b\u591c\u9593\u5728\u706b\u67f1\u88e1\uff0c\u65e5\u9593\u5728\u96f2\u67f1\u88e1\uff0c\u6307\u793a\u4f60\u5011\u6240\u7576\u884c\u7684\u8def\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 1\uff1a21 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u4f60\u7684\u795e\u5df2\u5c07\u90a3\u5730\u64fa\u5728\u4f60\u9762\u524d\uff0c\u4f60\u8981\u7167\u8036\u548c\u83ef\u4f60\u5217\u7956\u7684\u795e\u6240\u8aaa\u7684\u4e0a\u53bb\u5f97\u90a3\u5730\u70ba\u696d\uff1b\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002<br \/>\n1\uff1a29 \u6211\u5c31\u5c0d\u4f60\u5011\u8aaa\uff1a\u4e0d\u8981\u9a5a\u6050\uff0c\u4e5f\u4e0d\u8981\u6015\u4ed6\u5011\u3002<br \/>\n1\uff1a30 \u5728\u4f60\u5011\u524d\u9762\u884c\u7684\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u5fc5\u70ba\u4f60\u5011\u722d\u6230\uff0c\u6b63\u5982\u4ed6\u5728\u57c3\u53ca\u548c\u66e0\u91ce\uff0c\u5728\u4f60\u5011\u773c\u524d\u6240\u884c\u7684\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u4f55\u70c8\u5c71\uff08\u897f\u4e43\u5c71\uff09\u8d77\u884c\uff0c\u7d93\u904e\u90a3\u5927\u800c\u53ef\u6015\u7684\u66e0\u91ce\uff0c\u5c31\u662f\u300c\u5df4\u862d\u66e0\u91ce\u300d\uff08\u6c1110\uff1a12\u300113\uff1a3\uff09\uff0c\u4f86\u5230\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\uff0c\u75331\uff1a2\u8aaa\u904e\u9019\u4e2d\u9593\u53ea\u670911\u5929\u7684\u8def\u7a0b\u3002\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\u5c31\u662f\u524d\u5f80\u4e9e\u6469\u5229\u4eba\u7684\u5c71\u5730\uff0c\u5c6c\u8fe6\u5357\u5730\u5357\u65b9\u7684\u908a\u754c\u3002\u4ee5\u8272\u5217\u4eba\u5f9e\u9019\u88cf\u6b63\u6e96\u5099\u8981\u9032\u8fe6\u5357\u5730\uff0c\u9032\u53bb\u5f97\u5730\u70ba\u696d\u4e4b\u524d\uff0c\u6c7a\u5b9a\u8981\u5f9e12\u652f\u6d3e\u4e2d\u5404\u6d3e\u4e00\u500b\u63a2\u5b50\u7aba\u63a2\u90a3\u5730\u3002\u7d50\u679c\u6211\u5011\u90fd\u5f88\u6e05\u695a\uff0c12\u500b\u63a2\u5b50\u56de\u4f86\u5831\u544a\u4e86\u4e00\u500b\u597d\u6d88\u606f\uff0c\u8207\u4e00\u500b\u58de\u6d88\u606f\u3002\u597d\u6d88\u606f\u5c31\u662f\u300c\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u662f\u7f8e\u5730\u3002\u300d\u9019\u662f\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u90a3\u5730\u7684\u679c\u5be6\u6975\u5176\u80a5\u7f8e\uff0c\u751a\u81f3\u4e00\u4e32\u8461\u8404\u9700\u8981\u5169\u500b\u7537\u5b50\u7528\u6760\u4f86\u62ac\u3002\u58de\u6d88\u606f\u662f\u90a3\u5730\u7684\u5c45\u6c11\u8eab\u6750\u9ad8\u5927\uff0c\u50cf\u662f\u5de8\u4eba\uff08\u5049\u4eba\uff09\u3002\u64da\u63a2\u5b50\u770b\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u5c31\u5982\u86b1\u8722\u4e00\u6a23\u3002\u6240\u4ee5\u7d50\u8ad6\u5c31\u662f\u300c\u90a3\u591c\u767e\u59d3\u90fd\u54ed\u865f\u2026\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u5411\u6469\u897f\u3001\u4e9e\u502b\u767c\u6028\u8a00\uff1b\u5168\u6703\u773e\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5df4\u4e0d\u5f97\u6211\u5011\u65e9\u6b7b\u5728\u57c3\u53ca\u5730\uff0c\u6216\u662f\u6b7b\u5728\u9019\u66e0\u91ce\u3002\u8036\u548c\u83ef\u70ba\u751a\u9ebc\u628a\u6211\u5011\u9818\u5230\u90a3\u5730\uff0c\u4f7f\u6211\u5011\u5012\u5728\u5200\u4e0b\u5462\uff1f\u6211\u5011\u7684\u59bb\u5b50\u548c\u5b69\u5b50\u5fc5\u88ab\u64c4\u63a0\u3002\u6211\u5011\u56de\u57c3\u53ca\u53bb\u8c48\u4e0d\u597d\u55ce\uff1f\u300d\uff08\u6c1114\uff1a1~3\uff09<\/p>\n<p>\u9019\u88cf\u7684\u7d93\u6587\u7701\u7565\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u529b\u52f8\u773e\u4eba\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u7247\u6bb5\uff0c\u800c\u662f\u88dc\u5145\u6469\u897f\u7684\u8a71\u8aaa\uff1a\u300c\u6211\u5c31\u5c0d\u4f60\u5011\u8aaa\uff1a\u4e0d\u8981\u9a5a\u6050\uff0c\u4e5f\u4e0d\u8981\u6015\u4ed6\u5011\u3002\u5728\u4f60\u5011\u524d\u9762\u884c\u7684\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u5fc5\u70ba\u4f60\u5011\u722d\u6230\uff0c\u6b63\u5982\u4ed6\u5728\u57c3\u53ca\u548c\u66e0\u91ce\uff0c\u5728\u4f60\u5011\u773c\u524d\u6240\u884c\u7684\u4e00\u6a23\u3002\u300d\uff08v29~30\uff09\u7d50\u679c\u795e\u5927\u767c\u70c8\u6012\uff0c\u5c31\u662f20\u6b72\u4ee5\u4e0a\u7684\u7537\u5b50\uff0c\u9664\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u9664\u5916\uff0c\u5168\u90fd\u5012\u6583\u66e0\u91ce\u4e0d\u5f97\u9032\u53bb\uff0c40\u5e74\u5f8c\uff0c\u4e5f\u5c31\u662f\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u7531\u4e0b\u4e00\u4ee3\u627f\u63a5\u8d77\u722d\u6230\u9032\u5165\u8fe6\u5357\u7684\u4f7f\u547d\u3002\u6469\u897f\u8cac\u5099\u767e\u59d3\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001v30\u4ed6\u5011\u7adf\u7136\u5fd8\u8a18\u4e86\u795e\u904e\u53bb\u66fe\u5728\u57c3\u53ca\uff0c\u8207\u66e0\u91ce\u4e2d\u4e0d\u65b7\u70ba\u4ed6\u5011\u722d\u6230\u3002\u5c31\u50cf\u662f\u64ca\u6253\u6cd5\u8001\u8207\u57c3\u53ca\u7684\u8ecd\u968a\uff0c\u53c8\u6253\u6557\u4e86\u4e9e\u746a\u5229\u4eba\uff0c\u8207\u64ca\u6bba\u4e86\u4f4f\u5e0c\u5be6\u672c\u7684\u4e9e\u6469\u5229\u738b\u897f\u5b8f\uff0c\u548c\u4f4f\u4ee5\u5f97\u4f86\u3001\u4e9e\u65af\u4ed6\u9304\u7684\u5df4\u73ca\u738b\u5669\u3002\u9019\u4e9b\u90fd\u662f\u51f6\u731b\u7684\u6575\u4eba\uff0c\u90fd\u662f\u9760\u795e\u7684\u5927\u80fd\u624d\u80fd\u5f97\u52dd\u7684\uff0c\u4f46\u4ee5\u8272\u5217\u4eba\u7adf\u7136\u5fd8\u5f97\u4e00\u4e7e\u4e8c\u6de8\u4e86\u3002<br \/>\n\u4e8c\u3001v31\u4ed6\u5011\u4e5f\u5fd8\u8a18\u4e86\u795e\u5728\u66e0\u91ce\u6240\u884c\u7684\u8def\u4e0a\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u5929\u5929\u64ab\u990a\u4f60\u5011\uff0c\u5982\u540c\u4eba\u64ab\u990a\u5152\u5b50\u4e00\u822c\u3002\u9019\u662f\u6307\u4e0a\u5e1d\u5929\u5929\u5929\u964d\u55ce\u54ea\uff0c\u53c8\u64ca\u6253\u78d0\u77f3\u51fa\u6c34\u9935\u990a\u767e\u59d3\u3002\u767d\u5929\u6709\u96f2\u67f1\u3001\u665a\u4e0a\u6709\u706b\u67f1\u4e00\u8def\u5f15\u5c0e\u4ed6\u5011\u7684\u8def\u7a0b\uff08v33\uff09\u3002\u795e\u4e00\u76f4\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4ed6\u5011\u5929\u5929\u770b\u898b\u795e\u8e5f\uff0c\u7d93\u6b77\u795e\u8e5f\uff0c\u537b\u53eb\u4ed6\u5011\u7684\u5fc3\u8b8a\u6210\u9ebb\u6728\uff0c\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u4e0d\u53ef\u601d\u8b70\u3002<\/p>\n<p>\uff082\uff09\u7d50\u8ad6\u662fv32\u300c\u4f60\u5011\u5728\u9019\u4e8b\u4e0a\u537b\u4e0d\u4fe1\u8036\u548c\u83ef\u4f60\u5011\u7684\u795e\u3002\u300d\u4e0d\u4fe1\u795e\u7684\u61c9\u8a31\u548c\u5429\u5490\uff0c\u8981\u4ed6\u5011\u9032\u5165\u8fe6\u5357\u5f97\u5730\u70ba\u696d\uff1b\u4e0d\u4fe1\u795e\u591a\u6b21\u5e36\u9818\u4ed6\u5011\u6253\u6557\u4ec7\u6575\uff0c\u5168\u7136\u62ef\u6551\uff0e\u4e0d\u4fe1\u795e\u5929\u5929\u4f9b\u61c9\u98df\u7269\uff0c\u53c8\u4e00\u8def\u5f15\u5c0e\u4ed6\u5011\u8def\u7a0b\u3002\u4ed6\u5011\u660e\u660e\u6709\u795e\u540c\u5728\uff0c\u537b\u4e0d\u628a\u795e\u7576\u795e\u770b\uff0c\u795e\u8e5f\u5947\u4e8b\u90fd\u4e0d\u80fd\u53eb\u4ed6\u5011\u4fe1\u9760\u795e\uff0c\u53cd\u800c\u88ab\u74b0\u5883\u6253\u6557\uff0c\u6700\u5f8c\u4e0a\u5e1d\u6c7a\u5b9a\u4e0d\u80fd\u4f7f\u7528\u9019\u4e00\u7fa4\u4e0d\u4fe1\u53c8\u8ff7\u7cca\u7684\u5b50\u6c11\u4f86\u627f\u63a5\u300c\u795d\u798f\u842c\u570b\u300d\u7684\u4f7f\u547d\uff0c\u8b8a\u53eb\u4ed6\u5011\u56e0\u4e0d\u4fe1\u7684\u60e1\u5fc3\u5012\u6583\u66e0\u91ce\uff0c\u8208\u8d77\u4e0b\u4e00\u4ee3\u7684\u5b50\u6c11\uff08\u597d\u50cf\u9918\u6c11\u4e00\u822c\uff09\u91cd\u65b0\u627f\u63a5\u4e0a\u4e00\u4ee3\u5931\u6557\u7684\u4f7f\u547d\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e0d\u4fe1\u7684\u5fc3\uff0c\u662f\u60e1\u4eba\uff0c\u662f\u5927\u7f6a\uff0c\u4e0d\u4fe1\u662f\u6211\u5011\u7121\u6cd5\u8a0e\u795e\u559c\u6085\uff0c\u4e5f\u4e0d\u80fd\u5f9e\u795e\u90a3\u88cf\u5f97\u8457\u4efb\u4f55\u795d\u798f\u8207\u597d\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4fe1\u4e3b\u4e00\u76f4\u6709\u4e00\u7a2e\u932f\u8b2c\u7684\u8ff7\u601d\uff0c\u5c31\u662f\u795e\u5982\u679c\u8aaa\u8981\u7d66\u6211\u4ec0\u9ebc\u795d\u798f\uff0c\u6211\u4ee5\u70ba\u6211\u5c31\u662f\u8eba\u8457\u7b49\uff0c\u7b49\u795e\u5f9e\u5929\u4e0a\u6389\u4e0b\u79ae\u7269\u4f86\u8cdc\u7d66\u6211\u3002\u8b80\u8056\u7d93\u6211\u624d\u660e\u767d\uff0c\u5373\u4f7f\u795e\u8cdc\u4e0b\u4f0a\u7538\u5712\u7d66\u4e9e\u7576\u590f\u5a03\uff0c\u5373\u4f7f\u795e\u8cdc\u4e0b\u8fe6\u5357\u5730\u7d66\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u61c9\u8a31\u4e4b\u5730\uff1b\u5373\u4f7f\u795e\u5df2\u7d93\u818f\u62b9\u5927\u885b\u6210\u70ba\u541b\u738b\uff0c\u5373\u4f7f\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u5f97\u5730\u70ba\u696d\u2026\uff0c\u4f46\u6240\u6709\u795e\u7684\u61c9\u8a31\u3001\u8cdc\u798f\uff0c\u5168\u90fd\u4e0d\u662f\u53eb\u6211\u5011\u56e0\u6b64\u53ef\u4ee5\u9592\u61f6\u5ea6\u65e5\u7684\u85c9\u53e3\u3002\u76f8\u53cd\u5730\uff0c\u795e\u7684\u61c9\u8a31\u795d\u798f\u662f\u7d66\u4e00\u5207\u6191\u4fe1\u5fc3\u7dca\u7dca\u501a\u9760\u795e\u7684\u5e6b\u52a9\uff0c\u52dd\u904e\u4e00\u5207\u74b0\u5883\u8207\u4ec7\u6575\u7684\u8003\u9a57\uff0c\u5c31\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\u7d42\u80fd\u5f97\u8457\u3002\u70ba\u4ec0\u9ebc\u662f\u5982\u6b64\uff0c\u6211\u60f3\u4e86\u5f88\u4e45\uff0c\u6211\u7684\u770b\u6cd5\u662f\u795e\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6211\u5011\u60f3\u8981\u5f97\u8457\u7684\u662f\u300c\u8fe6\u5357\u7f8e\u5730\u300d\u3001\u300c\u795e\u7684\u795d\u798f\u300d\uff0c\u4f46\u662f\u795e\u60f3\u8981\u5f97\u8457\u7684\uff0c\u537b\u662f\u6211\u5011\u9019\u500b\u4eba\uff0c\u800c\u4e14\u662f\u85c9\u7531\u74b0\u5883\u8207\u8003\u9a57\u4f86\u5851\u9020\u6211\u5011\u6210\u70ba\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u6210\u70ba\u4e00\u500b\u6709\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u591a\u7d50\u751f\u547d\u679c\u5b50\u7684\u5668\u76bf\u3002\u795e\u8981\u7d66\u6211\u5011\u5404\u7a2e\u795d\u798f\u5be6\u5728\u592a\u5bb9\u6613\u4e86\uff0c\u4f46\u662f\u795e\u8981\u5851\u9020\u6211\u5011\u9019\u500b\u4eba\uff0c\u9700\u8981\u4e00\u751f\u4e4b\u4e45\uff0c\u90fd\u9084\u4e0d\u898b\u5f97\u80fd\u5920\u6210\u529f\u3002\u6c42\u4e3b\u8cdc\u6211\u5011\u6709\u795e\u7684\u773c\u5149\uff0c\u597d\u597d\u63a5\u53d7\u4e3b\u4eba\u7684\u9676\u5851\uff0c\u53ef\u4ee5\u737b\u7d66\u795e\u6210\u70ba\u69ae\u8000\u8cb4\u91cd\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 1\uff1a19~33 1\uff1a19 \u300c\u6211\u5011\u7167\u8457\u8036\u548c\u83ef\u6211\u5011\u795e\u6240\u5429\u5490\u7684\u5f9e\u4f55\u70c8\u5c71\u8d77\u884c\uff0c\u7d93\u904e\u4f60\u5011\u6240\u770b\u898b\u90a3\u5927\u800c\u53ef\u6015\u7684\u66e0\u91ce\uff0c &#8230; <a title=\"2020 &#8211; 03 &#8211; 24 QT \u7533\u547d\u8a18 1\uff1a19~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-24-qt-%e7%94%b3%e5%91%bd%e8%a8%98-1%ef%bc%9a1933\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 24 QT \u7533\u547d\u8a18 1\uff1a19~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7838,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7725","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7725","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7725"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7725\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7838"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}