{"id":11185,"date":"2021-04-26T17:10:46","date_gmt":"2021-04-26T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11185"},"modified":"2022-05-16T12:15:19","modified_gmt":"2022-05-16T04:15:19","slug":"2021-04-26-%e5%ad%9f%e5%aa%bd%e5%aa%bd%e8%88%87%e6%94%bf%e7%a5%a5%e6%af%8d%e5%ad%90%e5%8f%97%e6%b4%97","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-26-%e5%ad%9f%e5%aa%bd%e5%aa%bd%e8%88%87%e6%94%bf%e7%a5%a5%e6%af%8d%e5%ad%90%e5%8f%97%e6%b4%97\/","title":{"rendered":"2021 \u2013 04 \u2013 26 \u5b5f\u5abd\u5abd\u8207\u653f\u7965\u6bcd\u5b50\u53d7\u6d17"},"content":{"rendered":"<p>2021-4-26\u7389\u96f2\u56de\u5a18\u5bb6\uff0c\u9806\u9053\u63a2\u8a2a\u95dc\u61f7\u8001\u9130\u5c45\u5b5f\u5abd\u5abd\u4e00\u5bb6\u3002\u5b5f\u5abd\u5abd\u904e\u53bb\u66fe\u7d93\u807d\u904e\u798f\u97f3\uff0c\u7389\u96f2\u9019\u6b21\u63a2\u8a2a\u6642\u5b5f\u5abd\u5abd\u751f\u75c5\uff0c\u7389\u96f2\u70ba\u4ed6\u79b1\u544a\u4e26\u50b3\u798f\u97f3\uff0c\u7d50\u679c\u5b5f\u5abd\u5abd\u8207\u5152\u5b50\u7965\u653f\u90fd\u9858\u610f\u63a5\u53d7\u8036\u7a4c\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e26\u4e14\u53d7\u6d17\u540c\u4f5c\u898b\u8b49\uff0c\u5728\u4e3b\u88cf\u4e00\u8d77\u6b61\u559c\u5feb\u6a02\uff01\u69ae\u8000\u6b78\u7d66\u795e\uff01<\/p>\n<p>\u7389\u96f2\u88dc\u5145\uff1a<br \/>\n4\/26\u53d7\u6d17\u8005\u59d3\u540d\uff1a\u5b5f\u9673\u7d20\u7434\u3001\u5b5f\u7965\u653f.<\/p>\n<p>4\/26.\u70ba\u5b5f\u5abd\u5abd\u548c\u5b5f\u7965\u653f\u53d7\u6d17\u7684\u898b\u8b49\uff01<br \/>\n\u4e0a\u9031\u6211\u53bb\u53f0\u5317\u8981\u5e36\u5abd\u5abd\u53bb\u770b\u75c5\uff0c\u56e0\u70ba\u8a18\u932f\u4e86\u6642\u9593\u539f\u672c\u662f4\/27\uff0c\u6211\u8a18\u62104\/26\u63d0\u524d\u4e00\u5929\u53bb\u53f0\u5317\u5c31\u572826\u65e5\u4e0b\u5348\u9047\u5230\u7737\u6751\u7684\u8001\u9130\u5c45\uff1a\u5b5f\u7965\u745e\uff0c\u5979\u59d0\u59d0\u5b5f\u7965\u9e97\u662f\u6211\u5c0f\u6642\u7684\u73a9\u4f34\uff0c\u5979\u5f8c\u4f86\u6210\u70ba\u6f14\u54e1\u4e00\u76f4\u5728\u6f14\u85dd\u5708\u767c\u5c55\uff0c\u4e4b\u5f8c\u5f97\u77e5\u5979\u5df2\u4fe1\u4e3b\u3001\u537b\u5728\u5e7e\u5e74\u524d\u5f9e\u5a92\u9ad4\u5f97\u77e5\u5979\u731d\u6b7b\uff0c\u7576\u6642\u6211\u96e3\u904e\u4e4b\u9918 \u60f3\u5979\u5bb6\u4eba\u9084\u6c92\u4fe1\u4e3b\uff0c\u5979\u4e0d\u5728\u4e86\u90a3\u5979\u5bb6\u4eba\u600e\u9ebc\u8fa6\uff1f\u5fc3\u60f3\u5982\u679c\u6709\u6a5f\u6703\u8981\u95dc\u5fc3\u5979\u5bb6\u4eba\uff0c\u53bb\u5e74\u6211\u7684\u624b\u6a5f\u6709\u4e00\u6b21\u53c8\u8df3\u51fa\u5b5f\u7965\u9e97\u53bb\u901d\u7684\u6d88\u606f\uff08\u6211\u5f88\u7d0d\u60b6\u56e0\u5979\u53bb\u901d\u5e7e\u5e74\u4e86\uff09\u6211\u60f3\u662f\u4e3b\u8036\u7a4c\u8981\u6211\u53bb\u95dc\u5fc3\u9019\u5bb6\u4eba\uff0c\u6211\u5c31\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u88cf\u6c42\u4e3b\u5f15\u5c0e\u3002<br \/>\n\u597d\u5e7e\u6b21\u78b0\u5230\u5979\u5f1f\u5f1f\u5b5f\u7965\u745e\uff0c\u6211\u90fd\u6703\u554f\u8d77\u5979\u5abd\u5abd\u548c\u4ed6\u5bb6\u7684\u72c0\u6cc1\uff0c\u59b9\u59b9\u4e5f\u6709\u4fe1\u4e3b\u3001\u5b5f\u7965\u745e\u662f\u5c0f\u6642\u5019\u5728\u6211\u6bcd\u6703\uff08\u8392\u5149\u6559\u6703\uff09\u53d7\u904e\u6d17\u9577\u5927\u5f8c\u5c31\u6c92\u6709\u518d\u53bb\u6559\u6703\uff0c\u5abd\u5abd\u548c\u5f1f\u5f1f\u90fd\u672a\u4fe1\u4e3b\u3002<br \/>\n\u611f\u8b1d\u4e3b\u8b93\u621126\u65e5\u78b0\u53c8\u5230\u4ed6\uff0c\u6211\u8ddf\u4ed6\u8aaa\u665a\u4e0a\u53bb\u63a2\u671b\u4ed6\u5abd\u5abd\u70ba\u5979\u79b1\u544a\u3001\u53ef\u80fd\u70ba\u5979\u53d7\u6d17\uff0c\u5b5f\u7965\u745e\u8aaa\uff1a\u597d\uff01\u7965\u745e\u8aaa\u5abd\u5abd\u4f4f\u9662\u5169\u6b21,\u6b63\u597d\u51fa\u9662\u90fd\u78b0\u5230\u6211\uff0c\u9019\u6642\u6211\u5c31\u77e5\u9053\u662f\u4e3b\u8036\u7a4c\u70ba\u5b5f\u5abd\u5abd\u9810\u5099\u6a5f\u6703\uff0c\u8b93\u6211\u53bb\u70ba\u4ed6\u5011\u5bb6\u79b1\u544a\u795d\u798f.<br \/>\n\u8981\u51fa\u9580\u524d\u6211\u5011\u5148\u79b1\u544a\u5230\u4e86\u7965\u745e\u5bb6\u5148\u95dc\u5fc3\u5b5f\u5abd\u5abd\uff0c\u5979\u4e5f\u8868\u660e\u9858\u610f\u53d7\u6d17\uff0c\u611f\u8b1d\u4e3b\u70ba\u5b5f\u5abd\u5abd\u53d7\u6d17\u5b8c\u4e00\u8d77\u9818\u300c\u8056\u9910\u300d\uff0c\u56e0\u5c0f\u5f1f\u5b5f\u7965\u653f\u672a\u53d7\u6d17\u6211\u5206\u4eab\u798f\u97f3\u8ddf\u4ed6\u5206\u4eab\u300c\u5bb6\u6559\u6703\u300d\u5e36\u4ed6\u79b1\u544a\uff0c\u6c42\u4e3b\u5bf6\u8840\u6d17\u6de8\u4ed6\u7684\u7f6a\u63a5\u53d7\u8036\u7a4c\u505a\u4ed6\u7684\u6551\u4e3b\u548c\u751f\u547d\u7684\u4e3b\u3002\u554f\u4ed6\u662f\u5426\u9858\u610f\u53d7\u6d17\uff1f<br \/>\n\u4ed6\u8aac\uff1a\u9858\u610f\uff01\u6211\u5c31\u70ba\u4ed6\u53d7\u6d17\u6b78\u65bc\u8036\u7a4c\u57fa\u7763\u7684\u540d\u4e0b.<br \/>\n\u611f\u8b1d\u4e3b\uff0c\u4fe1\u800c\u53d7\u6d17\u5c31\u5fc5\u5f97\u6551\u4e14\u6210\u70ba \u795e\u5152\u5b50\u3001\u5929\u570b\u5b50\u6c11\u3002<br \/>\n\uff08\u9019\u662f\u4e3b\u8036\u7a4c\u7684\u5f15\u5c0e\u3001\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u6211\u60f3\u61c9\u8a72\u662f\u5b5f\u7965\u9e97\u751f\u524d\u6240\u6492\u7684\u7a2e\u5b50\u548c\u5c0d\u5bb6\u4eba\u611b\u7684\u704c\u6e89\uff0c\u5982\u4eca\u5abd\u5abd\u548c\u5c0f\u5f1f\u9858\u610f\u4fe1\u4e3b\u53d7\u6d17.\uff09<\/p>\n<p>\u79b1\u544a\uff1a<br \/>\n\u611f\u8b1d\u5929\u7236\u611b\u611b\u5b5f\u7965\u9e97\u7684\u5bb6\u4eba\uff01\u6c42\u4e3b\u795d\u798f\u5b5f\u5bb6\u4eba\uff0c\u91ab\u6cbb\u5b5f\u5abd\u5abd\u8b93\u4ed6\u5011\u5168\u5bb6\u9748\u9b42\u5065\u58ef\u8208\u76db\uff0c\u4f7f\u4ed6\u5011\u66f4\u8a8d\u8b58\u4e3b\u8036\u7a4c\uff0c\u4e26\u6c42\u4e3b\u4f7f\u4ed6\u5011\u5728\u4e3b\u88cf\u751f\u547d\u80fd\u6210\u9577\u4e14\u8ddf\u96a8\u8036\u7a4c\uff0c\u5728\u6b64\u70ba\u4e3b\u7684\u9810\u5099\u5411\u5929\u7236\u737b\u4e0a\u611f\u6069\uff0c\u76f8\u4fe1\u4e3b\u8036\u7a4c\u5fc5\u795d\u798f\u5e36\u9818\u4ed6\u5011\u5168\u5bb6\uff0c\u611f\u8b1d\u4e3b\u5b89\u6170\u5b5f\u7965\u9e97\u5728\u5929\u4e4b\u9748\uff0c\u56e0\u5b5f\u5abd\u5abd\u548c\u7965\u653f\u7684\u53d7\u6d17\u4f7f\u5929\u4e0a\u5730\u4e0a\u4e00\u540c\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n\u79b1\u544a\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\u7948\u6c42\u3002\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2021-4-26\u7389\u96f2\u56de\u5a18\u5bb6\uff0c\u9806\u9053\u63a2\u8a2a\u95dc\u61f7\u8001\u9130\u5c45\u5b5f\u5abd\u5abd\u4e00\u5bb6\u3002\u5b5f\u5abd\u5abd\u904e\u53bb\u66fe\u7d93\u807d\u904e\u798f\u97f3\uff0c\u7389\u96f2\u9019\u6b21\u63a2\u8a2a\u6642\u5b5f\u5abd\u5abd\u751f\u75c5\uff0c &#8230; <a title=\"2021 \u2013 04 \u2013 26 \u5b5f\u5abd\u5abd\u8207\u653f\u7965\u6bcd\u5b50\u53d7\u6d17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-26-%e5%ad%9f%e5%aa%bd%e5%aa%bd%e8%88%87%e6%94%bf%e7%a5%a5%e6%af%8d%e5%ad%90%e5%8f%97%e6%b4%97\/\" aria-label=\"Read more about 2021 \u2013 04 \u2013 26 \u5b5f\u5abd\u5abd\u8207\u653f\u7965\u6bcd\u5b50\u53d7\u6d17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11250,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11185","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/04\/807388.jpg?fit=960%2C720&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11185","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11185"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11185\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11250"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}