{"id":3319,"date":"2017-05-16T12:55:45","date_gmt":"2017-05-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3319"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a4051","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a4051\/","title":{"rendered":"2017 &#8211; 05 &#8211; 16 QT \u6c11\u6578\u8a18 3\uff1a40~51"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 3\uff1a40~51<br \/>\n3\uff1a40 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6578\u9ede\u4e00\u500b\u6708\u4ee5\u5916\u3001\u51e1\u982d\u751f\u7684\u7537\u5b50\uff0c\u628a\u4ed6\u5011\u7684\u540d\u5b57\u8a18\u4e0b\u3002<br \/>\n3\uff1a41 \u6211\u662f\u8036\u548c\u83ef\u3002\u4f60\u8981\u63c0\u9078\u5229\u672a\u4eba\u6b78\u6211\uff0c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u6240\u6709\u982d\u751f\u7684\uff0c\u4e5f\u53d6\u5229\u672a\u4eba\u7684\u7272\u755c\u4ee3\u66ff\u4ee5\u8272\u5217\u6240\u6709\u982d\u751f\u7684\u7272\u755c\u3002<br \/>\n3\uff1a42 \u6469\u897f\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u628a\u4ee5\u8272\u5217\u4eba\u982d\u751f\u7684\u90fd\u6578\u9ede\u4e86\u3002<br \/>\n3\uff1a43 \u6309\u4eba\u540d\u7684\u6578\u76ee\uff0c\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u3001\u51e1\u982d\u751f\u7684\u7537\u5b50\uff0c\u5171\u6709\u4e8c\u842c\u4e8c\u5343\u4e8c\u767e\u4e03\u5341\u4e09\u540d\u3002<br \/>\n3\uff1a44 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n3\uff1a45 \u4f60\u63c0\u9078\u5229\u672a\u4eba\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u6240\u6709\u982d\u751f\u7684\uff0c\u4e5f\u53d6\u5229\u672a\u4eba\u7684\u7272\u755c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u7684\u7272\u755c\u3002\u5229\u672a\u4eba\u8981\u6b78\u6211\uff1b\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a46 \u4ee5\u8272\u5217\u4eba\u4e2d\u982d\u751f\u7684\u7537\u5b50\u6bd4\u5229\u672a\u4eba\u591a\u4e8c\u767e\u4e03\u5341\u4e09\u500b\uff0c\u5fc5\u7576\u5c07\u4ed6\u5011\u8d16\u51fa\u4f86\u3002<br \/>\n3\uff1a47 \u4f60\u8981\u6309\u4eba\u4e01\uff0c\u7167\u8056\u6240\u7684\u5e73\uff0c\u6bcf\u4eba\u53d6\u8d16\u9280\u4e94\u820d\u5ba2\u52d2\uff08\u4e00\u820d\u5ba2\u52d2\u662f\u4e8c\u5341\u5b63\u62c9\uff09\uff0c<br \/>\n3\uff1a48 \u628a\u90a3\u591a\u9918\u4e4b\u4eba\u7684\u8d16\u9280\u4ea4\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\u3002<br \/>\n3\uff1a49 \u65bc\u662f\u6469\u897f\u5f9e\u90a3\u88ab\u5229\u672a\u4eba\u6240\u8d16\u4ee5\u5916\u7684\u4eba\u53d6\u4e86\u8d16\u9280\u3002<br \/>\n3\uff1a50 \u5f9e\u4ee5\u8272\u5217\u4eba\u982d\u751f\u7684\u6240\u53d6\u4e4b\u9280\uff0c\u6309\u8056\u6240\u7684\u5e73\uff0c\u6709\u4e00\u5343\u4e09\u767e\u516d\u5341\u4e94\u820d\u5ba2\u52d2\u3002<br \/>\n3\uff1a51 \u6469\u897f\u7167\u8036\u548c\u83ef\u7684\u8a71\u628a\u9019\u8d16\u9280\u7d66\u4e9e\u502b\u548c\u4ed6\u7684\u5152\u5b50\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 3\uff1a45 \u4f60\u63c0\u9078\u5229\u672a\u4eba\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u6240\u6709\u982d\u751f\u7684\uff0c\u4e5f\u53d6\u5229\u672a\u4eba\u7684\u7272\u755c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u7684\u7272\u755c\u3002\u5229\u672a\u4eba\u8981\u6b78\u6211\uff1b\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9577\u5b50\u7684\u5730\u4f4d\uff1a\u9577\u5b50\uff08first-born\uff09\u7684\u5e0c\u4f2f\u4f86\u6587\u610f\u601d\u662f\u982d\u751f\u7684\u5152\u5b50\uff1b\u5e0c\u81d8\u6587\u610f\u601d\u662f\u982d\u751f\u7684\u3002\u5728\u6469\u897f\u9812\u5e03\u5f8b\u6cd5\uff0c\u796d\u53f8\u5236\u5ea6\u6210\u7acb\u524d\uff0c\u662f\u7531\u65cf\u9577\u64d4\u4efb\u796d\u53f8\uff0c\u4ee3\u8868\u5168\u5bb6\u65cf\u737b\u796d\uff1b\u800c\u9577\u5b50\u662f\u7e7c\u627f\u65cf\u9577\u7684\u5730\u4f4d\uff0c\u4eab\u6709\u5168\u5bb6\u796d\u53f8\u7684\u5c0a\u69ae\uff08\u51fa4\uff1a22\uff09\u3002\u795e\u66c9\u8aed\u6469\u897f\u8aaa\uff0c\u4ee5\u8272\u5217\u4e2d\u7684\u9577\u5b50\u90fd\u662f\u6211\u7684\uff0c\u8981\u5206\u5225\u70ba\u8056\u6b78\u6211\uff08\u51fa13\uff1a2\uff09\u3002\u6211\u5011\u7814\u8b80\u8056\u7d93\u6b77\u53f2\u6642\uff0c\u6703\u767c\u73fe\u6700\u5438\u5f15\u4eba\u7684\u4e8b\u60c5\u4e4b\u4e00\uff0c\u662f\u795e\u6703\u9867\u5ff5\u4eba\u985e\u7684\u8edf\u5f31\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\uff0c\u7576\u4eba\u985e\u7121\u6cd5\u9054\u5230\u795e\u7684\u7406\u60f3\u6642\uff0c\u7942\u5c31\u6703\u5728\u5100\u5f0f\u6216\u689d\u6587\u4e0a\uff08\u800c\u4e0d\u662f\u516c\u7fa9\u4e0a\uff09\u8abf\u6574\uff0c\u4f86\u7b26\u5408\u4eba\u7684\u6c34\u6e96\u3002\u795e\u6700\u521d\u7684\u7406\u60f3\uff0c\u662f\u5e0c\u671b\u6bcf\u4e00\u500b\u5bb6\u5ead\u982d\u751f\u7684\u5152\u5b50\u64d4\u4efb\u796d\u53f8\uff1b\u800c\u4ee5\u8272\u5217\u6574\u500b\u570b\u5bb6\u6210\u70ba\u4e00\u500b\u796d\u53f8\u7684\u570b\u5ea6\u3002\u4f46\u662f\u7576\u4ed6\u5011\u7121\u6cd5\u9054\u5230\u90a3\u500b\u6a19\u6e96\u6642\uff0c\u7942\u53ea\u597d\u9000\u4e00\u6b65\u8a2d\u7acb\u5229\u672a\u4eba\u4ee3\u8868\u982d\u751f\u7684\u5152\u5b50\u3002\u76f4\u5230\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u624d\u80fd\u5920\u771f\u6b63\u56de\u5230\u8d77\u521d\u7942\u8d77\u521d\u7684\u65e8\u610f\uff1a\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u3002<\/p>\n<p>\uff082\uff09\u6574\u672c\u8056\u7d93\u555f\u793a\u4e00\u500b\u6975\u70ba\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u300c\u63c0\u9078\u300d\u3002\u5728\u4eba\u5c1a\u672a\u72af\u7f6a\u4ee5\u524d\uff0c\u4e0a\u5e1d\u662f\u671f\u5f85\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u76f4\u63a5\u6210\u70ba\u7942\u7684\u5152\u5973\uff0c\u53ef\u4ee5\u50cf\u4e9e\u7576\u590f\u5a03\u4e00\u6a23\u8207\u7942\u9762\u5c0d\u9762\uff0c\u8207\u795e\u540c\u884c\u3002\u4f46\u4eba\u985e\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4eba\u4eba\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u812b\u96e2\u795e\u7368\u7acb\uff0c\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u6240\u4ee5\u7942\u53ea\u80fd\u5c0b\u6c42\u63c0\u9078\u9069\u5408\u7684\u5668\u76bf\u4f86\u5b8c\u6210\u7942\u8d77\u521d\u7684\u8a08\u756b\uff0c\u5efa\u7acb\u4e00\u500b\u795e\u7684\u570b\u5ea6\uff0c\u7531\u5929\u570b\u5b50\u6c11\u6309\u7167\u4e0a\u5e1d\u5fc3\u610f\u800c\u6d3b\u800c\u6cbb\u7406\u7684\u570b\u5ea6\u3002\u6240\u4ee5\u795e\u4e00\u76f4\u5728\u4f5c\u300c\u63c0\u9078\u300d\u7684\u5de5\u4f5c\u3002\u5176\u4e2d\u300c\u9918\u6c11\u300d\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u300c\u5c11\u6578\u9918\u4e0b\u9858\u610f\u56de\u61c9\u547c\u53ec\u7684\u4eba\u300d\u3002\u795e\u539f\u4f86\u63c0\u9078\u9577\u5b50\u5728\u6bcf\u4e00\u500b\u5bb6\u4e2d\u64d4\u4efb\u796d\u53f8\uff0c\u5f8c\u4f86\u4eba\u592a\u8edf\u5f31\uff0c\u795e\u53ea\u597d\u63c0\u9078\u300c\u5229\u672a\u6c11\u65cf\u300d\u4f86\u53d6\u4ee3\u982d\u751f\u9577\u5b50\u4e8b\u5949\u4e0a\u5e1d\uff0c\u65b0\u7d04\u6642\u4ee3\u5247\u662f\u63c0\u9078\u9580\u5f92\u6210\u70ba\u300c\u5c11\u6578\u9858\u610f\u56de\u61c9\u7684\u9918\u6c11\u300d\uff0c\u88ab\u53ec\u7684\u591a\uff0c\u9078\u4e0a\u7684\u5c11\uff0c\u6211\u5011\u56de\u61c9\u4e86\u795e\u7684\u63c0\u9078\u4e86\u5462\uff1f<\/p>\n<p>\uff083\uff09\u5229\u672a\u4eba\u88ab\u63c0\u9078\u55ae\u55ae\u4e8b\u5949\u4e0a\u5e1d\uff0c\u4e5f\u662f\u8aaa\u4ed6\u5011\u662f\u88ab\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u55ae\u55ae\u6b78\u7d66\u4e0a\u5e1d\u7684\u3002\u8056\u6f54\u7684\u610f\u601d\u4e0d\u53ea\u662f\u72f9\u7348\u7684\u4e0d\u72af\u7f6a\uff0c\u66f4\u662f\u7a4d\u6975\u7684\u88ab\u5206\u5225\u51fa\u4f86\u5c6c\u65bc\u4e0a\u5e1d\u3002\u7576\u4e0a\u5e1d\u8981\u795d\u798f\u6574\u500b\u4ee5\u8272\u5217\u4eba\u4e4b\u524d\uff0c\u7942\u9996\u5148\u63c0\u9078\u5229\u672a\u652f\u6d3e\u5206\u5225\u70ba\u8056\u4f86\u5b78\u7fd2\u904e\u4e00\u500b\u5206\u5225\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u7136\u5f8c\u85c9\u6b64\u6559\u5c0e\u8a13\u7df4\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u4e8b\u5949\u795e\u3002\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u8499\u53ec\u6210\u70ba\u8056\u6f54\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u610f\u601d\uff0c\u6211\u5011\u88ab\u4e0a\u5e1d\u6551\u8d16\u5f9e\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\u4e2d\u88ab\u300c\u5206\u5225\u51fa\u4f86\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5fc5\u9808\u812b\u96e2\u4e16\u754c\u5230\u6df1\u5c71\u4fee\u884c\uff0c\u800c\u662f\u6211\u5011\u8981\u653e\u68c4\u9019\u500b\u4e16\u754c\u7684\u50f9\u503c\u89c0\uff0c\u653e\u68c4\u8ffd\u6c42\u4e16\u754c\u77ed\u66ab\u7684\u865b\u6d6e\u69ae\u8000\uff0c\u800c\u904e\u4e00\u500b\u96d6\u5728\u4e16\u754c\uff0c\u4f46\u662f\u9075\u884c\u5929\u570b\u771f\u7406\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8207\u795e\u7684\u5152\u5973\u5011\u6d3b\u5728\u5929\u570b\u6587\u5316\u4e4b\u4e2d\uff0c\u85c9\u6b64\u70ba\u795e\u4f5c\u898b\u8b49\uff0c\u5438\u5f15\u842c\u6c11\u4f86\u6b78\u5411\u4e3b\u3002\u6211\u5011\u5c31\u50cf\u5229\u672a\u652f\u6d3e\u4e00\u6a23\u88ab\u795e\u5206\u5225\u51fa\u4f86\u69ae\u8000\u7942\u3001\u4e8b\u5949\u7942\uff0c\u9019\u662f\u6211\u5011\u88ab\u63c0\u9078\u7684\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u5c0f\u5728\u539f\u751f\u5bb6\u5ead\u4e2d\u6d3b\u5728\u4e00\u76f4\u6c92\u6709\u88ab\u6b63\u9762\u9f13\u52f5\u7684\u6c1b\u570d\u4e4b\u4e2d\uff0c\u52a0\u4e0a\u5bb6\u5ead\u7d93\u6fdf\u8207\u7236\u6bcd\u7684\u722d\u5435\uff0c\u975e\u5e38\u81ea\u5351\u81ea\u6190\uff0c\u6240\u4ee5\u7121\u5f62\u4e2d\u4e00\u76f4\u4e0d\u65b7\u8ffd\u6c42\u4ed6\u4eba\u7684\u773c\u5149\u8207\u8a8d\u540c\u3002\u76f4\u5230\u9032\u5230\u6559\u6703\uff0c\u6211\u624d\u9ad4\u6703\u5230\u5c6c\u9748\u5bb6\u5ead\u7684\u63a5\u7d0d\u8207\u6b78\u5c6c\u611f\u3002\u4f46\u662f\u5f8c\u4f86\u6240\u5c6c\u7684\u6559\u6703\u958b\u59cb\u8ffd\u6c42\u4eba\u6578\u696d\u7e3e\uff0c\u4e00\u5207\u7684\u95dc\u4fc2\u8207\u611b\u90fd\u8b8a\u6210\u6709\u689d\u4ef6\u5f0f\u7684\uff0c\u5c31\u662f\u66f4\u591a\u7684\u670d\u4e8b\u8207\u7e3e\u6548\u3002\u6211\u958b\u59cb\u8d70\u5411\u96d9\u8077\u4e8b\u5949\u7684\u670d\u4e8b\u9053\u8def\uff0c\u624d\u767c\u73fe\u6211\u5011\u8ffd\u6c42\u7684\u53ea\u80fd\u55ae\u55ae\u662f\u4e0a\u5e1d\u7684\u8a8d\u53ef\uff0c\u800c\u7d55\u4e0d\u80fd\u628a\u4eba\u7684\u638c\u8072\u8207\u8b9a\u7f8e\u7576\u4f5c\u662f\u4e0a\u5e1d\u7684\u63a5\u7d0d\u3002\u6211\u5011\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u795e\u70ba\u8056\uff0c\u6307\u7684\u662f\u6211\u5011\u4e8b\u5949\u5fc5\u9808\u51fa\u65bc\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u65b9\u6cd5\u3001\u795e\u7684\u6642\u5019\uff0c\u800c\u4e0d\u662f\u96a8\u4fbf\u51fa\u65bc\u81ea\u5df1\u7684\u65b9\u4fbf\u6216\u751a\u81f3\u662f\u4ed6\u4eba\u7684\u671f\u5f85\u3002\u6211\u5011\u611b\u4eba\u662f\u51fa\u65bc\u795e\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8981\u8d0f\u5f97\u4eba\u7684\u638c\u8072\u3002\u4f46\u5f88\u591a\u4eba\u537b\u5728\u5c0b\u627e\u4e16\u4eba\u7684\u773c\u5149\u8207\u8a8d\u540c\uff0c\u9019\u53c8\u662f\u53e6\u4e00\u7a2e\u6cbe\u67d3\u4e16\u4fd7\u8207\u62dc\u5076\u50cf\u3002\u6c42\u4e3b\u8b93\u6211\u670d\u4e8b\u975e\u9760\u96d9\u624b\u3001\u79b1\u544a\u975e\u50c5\u7528\u53e3\u3001\u8b93\u6211\u611b\u4eba\u4e0d\u8981\u865b\u5047\u3001\u8b93\u6211\u5f85\u4eba\u7531\u5fc3\u800c\u767c\u3001\u8b93\u6211\u5b78\u7fd2\u9806\u670d\uff0c\u4ee5\u8056\u6f54\u70ba\u88dd\u98fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 3\uff1a45 \u4f60\u63c0\u9078\u5229\u672a\u4eba\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u6240\u6709\u982d\u751f\u7684\uff0c\u4e5f\u53d6\u5229\u672a\u4eba\u7684\u7272\u755c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u7684\u7272\u755c\u3002\u5229\u672a\u4eba\u8981\u6b78\u6211\uff1b\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8b80\u7d93\u4f7f\u6211\u5011\u77e5\u9053\u7962\u7684\u539f\u610f\uff0c\u539f\u4f86\u662f\u8981\u547c\u53ec\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u4e00\u500b\u300c\u796d\u53f8\u7684\u570b\u5ea6\u300d\uff0c\u6210\u70ba\u842c\u6c11\u7684\u898b\u8b49\u8207\u795d\u798f\u3002\u4f46\u7531\u65bc\u4eba\u5fc3\u7684\u8edf\u5f31\uff0c\u7962\u63c0\u9078\u4e86\u5728\u62dc\u91d1\u725b\u72a2\u4e8b\u4e0a\u9858\u610f\u7ad9\u5728\u5929\u7236\u9019\u908a\u7684\u5229\u672a\u4eba\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u88ab\u5206\u5225\u6b78\u8036\u548c\u83ef\u70ba\u8056\u4e8b\u5949\u795e\uff0c\u4e26\u4e14\u5f15\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u8a8d\u8b58\u656c\u62dc\u795e\u3002\u4f46\u662f\u9019\u4e9b\u53ea\u662f\u9810\u8868\uff0c\u7962\u7684\u5fc3\u610f\u5728\u65b0\u7d04\u6642\u4ee3\u986f\u660e\u51fa\u4f86\uff0c\u662f\u8981\u547c\u53ec\u6240\u6709\u88ab\u62ef\u6551\u88ab\u63c0\u9078\u7684\u9580\u5f92\u300c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u300d\uff0c\u6211\u5011\u8499\u62ef\u6551\u662f\u70ba\u4e86\u8981\u5f9e\u9019\u500b\u4e16\u754c\u88ab\u300c\u5206\u5225\u51fa\u4f86\u6b78\u795e\u70ba\u8056\u300d\uff0c\u904e\u4e00\u500b\u5728\u5730\u5982\u5728\u5929\u7684\u5929\u570b\u5b50\u6c11\u751f\u6d3b\u65b9\u5f0f\u3002\u6c42\u4e3b\u6551\u4eca\u5929\u7684\u6559\u6703\u812b\u96e2\u300c\u4e16\u4fd7\u5316\u7684\u7f6a\u60e1\u300d\u3002\u6211\u5011\u7684\u79b1\u544a\u662f\uff1a\u6c42\u4e3b\u8b93\u6211\u670d\u4e8b\u975e\u9760\u96d9\u624b\u3001\u79b1\u544a\u975e\u50c5\u7528\u53e3\u3001\u8b93\u6211\u611b\u4eba\u4e0d\u8981\u865b\u5047\u3001\u8b93\u6211\u5f85\u4eba\u7531\u5fc3\u800c\u767c\u3001\u8b93\u6211\u5b78\u7fd2\u9806\u670d\uff0c\u4ee5\u8056\u6f54\u70ba\u88dd\u98fe\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u56de\u61c9\u8a69\u6b4c\uff1a\u3010\u8b93\u6211\u3011<\/strong><\/span><\/p>\n<p>\u4f60\u7528\u91cd\u50f9\u6551\u8d16\u6211\uff0c\u4f7f\u6211\u812b\u96e2\u7f6a\u60e1\u6cb3<br \/>\n\u53eb\u6211\u9019\u4e0d\u914d\u7684\u4eba\u6191\u4fe1\u5f97\u6551<br \/>\n\u4f60\u8cdc\u8056\u9748\u5e6b\u52a9\u6211\uff0c\u4f7f\u6211\u52dd\u904e\u8001\u820a\u6211<br \/>\n\u7948\u6c42\u6069\u4e3b\u9818\u6211\u9081\u5411\u5c6c\u9748\u9ad8\u5cf0<\/p>\n<p>\u8b93\u6211\u8b9a\u7f8e\u975e\u50c5\u7f8e\u8a5e\uff0c\u8b93\u6211\u656c\u62dc\u975e\u50c5\u65b9\u5f0f<br \/>\n\u8b93\u6211\u670d\u4e8b\u975e\u9760\u96d9\u624b\uff0c\u800c\u79b1\u544a\u975e\u50c5\u7528\u53e3<br \/>\n\u8b93\u6211\u611b\u4eba\u4e0d\u8981\u865b\u5047\uff0c\u8b93\u6211\u5f85\u4eba\u7531\u5fc3\u800c\u767c<br \/>\n\u8b93\u6211\u5b78\u7fd2\u9806\u670d\uff0c\u4ee5\u8056\u6f54\u70ba\u88dd\u98fe<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 3\uff1a40~51 3\uff1a40 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u6578\u9ede\u4e00\u500b\u6708\u4ee5\u5916\u3001\u51e1\u982d\u751f\u7684\u7537\u5b50\uff0c\u628a\u4ed6\u5011\u7684\u540d\u5b57\u8a18 &#8230; <a title=\"2017 &#8211; 05 &#8211; 16 QT \u6c11\u6578\u8a18 3\uff1a40~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-16-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a4051\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 16 QT \u6c11\u6578\u8a18 3\uff1a40~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3359,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3319","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3319","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3319"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3319\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3359"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}