{"id":13435,"date":"2023-01-29T00:00:55","date_gmt":"2023-01-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13435"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-4%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 01 \u2013 29 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21<br \/>\n4\uff1a1 \u4ee5\u8272\u5217\u4eba\u51fa\u53bb\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u5b89\u71df\u5728\u4ee5\u4fbf\u4ee5\u8b1d\uff1b\u975e\u5229\u58eb\u4eba\u5b89\u71df\u5728\u4e9e\u5f17\u3002<br \/>\n4\uff1a2 \u975e\u5229\u58eb\u4eba\u5411\u4ee5\u8272\u5217\u4eba\u64fa\u9663\u3002\u5169\u8ecd\u4ea4\u6230\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4eba\u6557\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\uff1b\u975e\u5229\u58eb\u4eba\u5728\u6230\u5834\u4e0a\u6bba\u4e86\u4ed6\u5011\u7684\u8ecd\u5175\u7d04\u6709\u56db\u5343\u4eba\u3002<br \/>\n4\uff1a3 \u767e\u59d3\u56de\u5230\u71df\u88cf\uff0c\u4ee5\u8272\u5217\u7684\u9577\u8001\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4eca\u65e5\u70ba\u4f55\u4f7f\u6211\u5011\u6557\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u5462\uff1f\u6211\u5011\u4e0d\u5982\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5f9e\u793a\u7f85\u62ac\u5230\u6211\u5011\u9019\u88cf\u4f86\uff0c\u597d\u5728\u6211\u5011\u4e2d\u9593\u6551\u6211\u5011\u812b\u96e2\u6575\u4eba\u7684\u624b\u3002\u300d<br \/>\n4\uff1a4 \u65bc\u662f\u767e\u59d3\u6253\u767c\u4eba\u5230\u793a\u7f85\uff0c\u5f9e\u90a3\u88cf\u5c07\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u4f86\u3002\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u8207\u3000\u795e\u7684\u7d04\u6ac3\u540c\u4f86\u3002<br \/>\n4\uff1a5 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5230\u4e86\u71df\u4e2d\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u5c31\u5927\u8072\u6b61\u547c\uff0c\u5730\u4fbf\u9707\u52d5\u3002<br \/>\n4\uff1a6 \u975e\u5229\u58eb\u4eba\u807d\u898b\u6b61\u547c\u7684\u8072\u97f3\uff0c\u5c31\u8aaa\uff1a\u300c\u5728\u5e0c\u4f2f\u4f86\u4eba\u71df\u88cf\u5927\u8072\u6b61\u547c\uff0c\u662f\u751a\u9ebc\u7de3\u6545\u5462\uff1f\u300d\u96a8\u5f8c\u5c31\u77e5\u9053\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5230\u4e86\u71df\u4e2d\u3002<br \/>\n4\uff1a7 \u975e\u5229\u58eb\u4eba\u5c31\u61fc\u6015\u8d77\u4f86\uff0c\u8aaa\uff1a\u300c\u6709\u795e\u5230\u4e86\u4ed6\u5011\u71df\u4e2d\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u6211\u5011\u6709\u798d\u4e86\uff01\u5411\u4f86\u4e0d\u66fe\u6709\u9019\u6a23\u7684\u4e8b\u3002<br \/>\n4\uff1a8 \u6211\u5011\u6709\u798d\u4e86\uff01\u8ab0\u80fd\u6551\u6211\u5011\u812b\u96e2\u9019\u4e9b\u5927\u80fd\u4e4b\u795e\u7684\u624b\u5462\uff1f\u5f9e\u524d\u5728\u66e0\u91ce\u7528\u5404\u6a23\u707d\u6b83\u64ca\u6253\u57c3\u53ca\u4eba\u7684\uff0c\u5c31\u662f\u9019\u4e9b\u795e\u3002<br \/>\n4\uff1a9 \u975e\u5229\u58eb\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u525b\u5f37\uff0c\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u514d\u5f97\u4f5c\u5e0c\u4f2f\u4f86\u4eba\u7684\u5974\u50d5\uff0c\u5982\u540c\u4ed6\u5011\u4f5c\u4f60\u5011\u7684\u5974\u50d5\u4e00\u6a23\u3002\u4f60\u5011\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u8207\u4ed6\u5011\u722d\u6230\u3002\u300d<br \/>\n4\uff1a10 \u975e\u5229\u58eb\u4eba\u548c\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\uff0c\u4ee5\u8272\u5217\u4eba\u6557\u4e86\uff0c\u5404\u5411\u5404\u5bb6\u5954\u9003\uff0c\u88ab\u6bba\u7684\u4eba\u751a\u591a\uff0c\u4ee5\u8272\u5217\u7684\u6b65\u5175\u4ec6\u5012\u4e86\u4e09\u842c\u3002<br \/>\n4\uff1a11 \u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u4e5f\u90fd\u88ab\u6bba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 4\uff1a8 \u6211\u5011\u6709\u798d\u4e86\uff01\u8ab0\u80fd\u6551\u6211\u5011\u812b\u96e2\u9019\u4e9b\u5927\u80fd\u4e4b\u795e\u7684\u624b\u5462\uff1f\u5f9e\u524d\u5728\u66e0\u91ce\u7528\u5404\u6a23\u707d\u6b83\u64ca\u6253\u57c3\u53ca\u4eba\u7684\uff0c\u5c31\u662f\u9019\u4e9b\u795e\u3002<br \/>\n4\uff1a11 \u3000\u795e\u7684\u7d04\u6ac3\u88ab\u64c4\u53bb\uff0c\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u4e5f\u90fd\u88ab\u6bba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e\u58eb\u5e2b\u8a18\u958b\u59cb\uff0c\u795e\u5c31\u6642\u5e38\u8208\u8d77\u5468\u570d\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u3001\u8a66\u9a57\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u671f\u671b\u4ed6\u5011\u5f9e\u504f\u884c\u5df1\u8def\uff0c\u81ea\u6211\u4e2d\u5fc3\u4e2d\u6094\u6539\uff0c\u656c\u754f\u795e\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u904e\u4fe1\u4ef0\u751f\u6d3b\u3002\u5176\u4e2d\u975e\u5229\u58eb\u4eba\u662f\u795e\u6642\u5e38\u8208\u8d77\u7684\u4ec7\u6575\u4e4b\u4e00\uff0c\u6211\u5011\u5c62\u6b21\u8ac7\u904e\uff0c\u4e5f\u80af\u5b9a\u5f88\u591a\u4eba\u53d7\u4e0d\u4e86\uff0c\u795e\u70ba\u4ec0\u9ebc\u5141\u8a31\u4ec7\u6575\u653b\u64ca\u795e\u7684\u5152\u5973\uff1f\u800c\u4e0d\u662f\u66ff\u795e\u7684\u5152\u5973\u6392\u9664\u9019\u4e00\u5207\u969c\u7919\uff1f\u6574\u672c\u8056\u7d93\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4e00\u5207\u7684\u4ec7\u6575\u90fd\u662f\u795e\u8cdc\u7d66\u795e\u5152\u5973\u300c\u5c6c\u9748\u7684\u98df\u7269\u8207\u990a\u5206\u300d\uff0c\u70ba\u8981\u8a13\u7df4\u795e\u7684\u767e\u59d3\u904e\u4e00\u500b\u722d\u6230\u5f97\u52dd\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u795e\u7684\u5152\u5973\u4e0d\u61c9\u8a72\u8ffd\u6c42\u300c\u5b89\u9038\u7684\u751f\u6d3b\u300d\u65b9\u5f0f\uff0c\u800c\u662f\u300c\u5728\u4e16\u5106\u9192\u3001\u656c\u8654\u5ea6\u65e5\u3001\u9760\u4e3b\u5f97\u52dd\u300d\u3002\u795e\u5141\u8a31\u4ec7\u6575\uff0c\u4e0d\u662f\u70ba\u8981\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u8a13\u7df4\u8207\u5efa\u9020\u6211\u5011\u7684\u751f\u547d\uff0c\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u501a\u9760\u795e\u3001\u807d\u8a71\u9806\u670d\uff0c\u5c31\u5fc5\u80fd\u5f97\u52dd\u3002\u4f46\u4eba\u82e5\u4e0d\u807d\u4e0d\u5f9e\u795e\u7684\u8a71\uff0c\u4e5f\u5fc5\u906d\u53d7\u7ba1\u6559\u8207\u4fee\u526a\u3002<\/p>\n<p>v1~11\u795e\u8208\u8d77\u975e\u5229\u58eb\u4eba\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u58eb\u5e2b\u8a18\u662f\u4e00\u500b\u4e0d\u65b7\u7684\u60e1\u6027\u5faa\u74b0\uff1a\u4eba\u504f\u884c\u5df1\u8def\u3001\u72af\u7f6a\u96e2\u958b\u795e&#8211;&gt;\u795e\u8208\u8d77\u4ec7\u6575\u7ba1\u6559&#8211;&gt;\u795e\u7684\u5152\u5973\u547c\u6c42\u795e\u62ef\u6551&#8211;&gt;\u795e\u8208\u8d77\u58eb\u5e2b\u62ef\u6551&#8211;&gt;\u4eba\u53c8\u5fd8\u4e86\u795e\uff0c\u7e7c\u7e8c\u81ea\u6211\u4e2d\u5fc3\u5f97\u7f6a\u795e\u2026\u2026\u3002\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\u5f8c\u4f86\u795e\u900f\u904e\u975e\u5229\u58eb\u4eba\u4e0d\u4f46\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u64ca\u6bba\u4e86\u4ee5\u5229\u7684\u4e8c\u500b\u5152\u5b50\uff0c\u6b63\u61c9\u9a57\u4e86\u795e\u5148\u524d\u900f\u904e\u795e\u4eba\u8207\u6492\u6bcd\u8033\u6240\u8aaa\u7684\u9810\u8a00\u3002v1~2\u975e\u5229\u58eb\u4eba\u64ca\u6bba\u4e86\u4ee5\u8272\u5217\u8ecd\u5175\u7d044000\u4eba\uff0c\u4ee5\u8272\u5217\u7684\u9577\u8001\u81ea\u4ee5\u70ba\u8070\u660e\uff1a\u300c\u8036\u548c\u83ef\u4eca\u65e5\u70ba\u4f55\u4f7f\u6211\u5011\u6557\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u5462\uff1f\u6211\u5011\u4e0d\u5982\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5f9e\u793a\u7f85\u62ac\u5230\u6211\u5011\u9019\u88cf\u4f86\uff0c\u597d\u5728\u6211\u5011\u4e2d\u9593\u6551\u6211\u5011\u812b\u96e2\u6575\u4eba\u7684\u624b\u3002\u300d\uff08v3\uff09\uff0c\u7d50\u679c\u9019\u4efb\u52d9\u4ea4\u7d66\u4e86\u4ee5\u5229\u7684\u4e8c\u500b\u5152\u5b50\u4f86\u57f7\u884c\uff08v4\uff09\u3002<\/p>\n<p>\u7576\u4ee5\u8272\u5217\u8ecd\u5175\u770b\u898b\u795e\u7684\u7d04\u6ac3\u540c\u5728\uff0c\u9813\u6642\u58eb\u6c23\u5927\u632f\uff1a\u300c\u4ee5\u8272\u5217\u773e\u4eba\u5c31\u5927\u8072\u6b61\u547c\uff0c\u5730\u4fbf\u9707\u52d5\u3002\u300d\uff08v5\uff09\uff0c\u5c31\u9023\u975e\u5229\u58eb\u4eba\u90fd\u56e0\u6b64\u5fc3\u751f\u754f\u61fc\uff08v6~8\uff09\uff0c\u65bc\u662f\u4e92\u76f8\u6253\u6c23\u632f\u4f5c\u58eb\u6c23\uff1a\u300c\u975e\u5229\u58eb\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u525b\u5f37\uff0c\u2026\uff0c\u4f60\u5011\u8981\u4f5c\u5927\u4e08\u592b\uff0c\u8207\u4ed6\u5011\u722d\u6230\u3002\u300d\uff08v9\uff09\u6c92\u60f3\u5230\u7d50\u5c40\u7adf\u662f\uff1a\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u6158\u6557\uff0c\u6b7b\u4e8630000\u4eba\uff1b\u4e8c\u3001\u7d04\u6ac3\u88ab\u64c4\u53bb\uff1b\u4e09\u3001\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u88ab\u6bba\uff08v10~11\uff09\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u5f9e\u9019\u6bb5\u6b77\u53f2\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u4ee5\u8272\u5217\u4eba\u8aa4\u4ee5\u70ba\u53ea\u8981\u6709\u7d04\u6ac3\u5728\u8ecd\u71df\uff0c\u5c31\u4e00\u5b9a\u80fd\u4fdd\u4f51\u4ed6\u5011\u6253\u8d0f\u52dd\u4ed7\uff01\u4e8b\u5be6\u4e0a\u5728\u6469\u897f\u6642\u4ee3\u7684\u78ba\u5982\u6b64\uff0c\u4f46\u5176\u5be6\u4e26\u4e0d\u662f\u300c\u7d04\u6ac3\u300d\u672c\u8eab\u6709\u4ec0\u9ebc\u795e\u529b\uff0c\u800c\u662f\u7d04\u6ac3\u80cc\u5f8c\u8c61\u5fb5\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u300c\u4ee5\u99ac\u5167\u5229\uff0c\u6709\u795e\u8207\u4eba\u540c\u5728\u300d\uff01\u9019\u624d\u662f\u81f4\u52dd\u7684\u552f\u4e00\u95dc\u9375\u3002\u4e0d\u50c5\u662f\u7d04\u6ac3\uff0c\u5305\u62ec\u6703\u5e55\u3001\u6703\u5e55\u4e2d\u4e00\u5207\u7684\u5668\u5177 \u3001\u737b\u796d\u7684\u5100\u5f0f\u5167\u5bb9\u3001\u96f2\u67f1\u706b\u67f1\u3001\u746a\u54ea\u2026\uff0c\u6bcf\u4e00\u4ef6\u53ef\u4ee5\u770b\u5f97\u898b\u7684\u300c\u5b97\u6559\u4e0a\u7684\u5177\u9ad4\u5f62\u8c61\u300d\uff0c\u90fd\u662f\u9810\u8868\uff0c\u90fd\u662f\u8c61\u5fb5\u3002\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u900f\u904e\u9019\u4e9b\u770b\u5f97\u898b\u7684\u7269\u54c1\u6216\u5100\u5f0f\uff0c\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u767e\u59d3\u628a\u795e\u8fce\u63a5\u9032\u5165\u81ea\u5df1\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u8207\u795e\u5efa\u7acb\u8d77\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u9019\u4e9b\u5b97\u6559\u7269\u54c1\u8207\u5100\u5f0f\u53ea\u662f\u4e00\u500b\u300c\u904e\u6e21\u6642\u4ee3\u8f14\u52a9\u4eba\u7684\u300e\u62d0\u6756\u300f\u300d\uff0c\u81f3\u7d42\u795e\u8981\u5ee2\u6389\u9019\u4e00\u5207\u6709\u5f62\u8cea\u7684\u7269\u54c1\uff0c\u85c9\u7531\u4e3b\u8036\u7a4c\u7684\u62ef\u6551\u8207\u8056\u9748\u7684\u5167\u4f4f\uff0c\u76f4\u63a5\u4f4f\u9032\u4eba\u7684\u5fc3\u4e2d\u3002\u4eba\u4e0d\u518d\u9700\u8981\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u7269\u54c1\u300d\u4f86\u53d6\u4ee3\u795e\uff0c\u4f86\u9020\u5076\u50cf\uff0c\u800c\u662f\u76f4\u63a5\u656c\u62dc\u300c\u6211\u5011\u5fc3\u4e2d\u7684\u795e\u81ea\u5df1\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u8272\u5217\u4eba\u59cb\u7d42\u611a\u6627\u7121\u77e5\uff0c\u9664\u4e86\u5c11\u6578\u7684\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u3001\u5927\u885b\u2026\uff0c\u80fd\u5920\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u300c\u7528\u5fc3\u9748\u8207\u8aa0\u5be6\u656c\u62dc\u795e\u300d\uff0c\u7d55\u5927\u591a\u6578\u7684\u4ee5\u8272\u5217\u767e\u59d3\u7121\u77e5\u7684\u628a\u9019\u4e9b\u5b97\u6559\u8c61\u5fb5\u5076\u50cf\u5316\u6210\u70ba\u795e\uff0c\u5305\u62ec\u6703\u5e55\u3001\u8056\u6bbf\u3001\u5668\u5177\u3001\u7d04\u6ac3\u2026\u3002\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u53ea\u8981\u5efa\u8056\u6bbf\uff0c\u795e\u5c31\u4e00\u5b9a\u6703\u540c\u5728\uff1b\u4ee5\u70ba\u53ea\u6709\u6709\u7d04\u6ac3\uff0c\u795e\u4e00\u5b9a\u6703\u540c\u5728\u3002\u6240\u4ee5\u4ed6\u5011\u5be7\u53ef\u5728\u5916\u9762\u5efa\u9020\u9019\u4e9b\u5b97\u6559\u4e0a\u7684\u5efa\u7bc9\u5668\u5177\uff0c\u537b\u4e0d\u80af\u5b78\u7fd2\u300c\u5f9e\u5fc3\u88cf\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u300d\u3002\u7d50\u679c\u4eba\u5efa\u9020\u8056\u6bbf\uff0c\u795e\u8208\u8d77\u4ec7\u6575\u62c6\u6bc0\uff1b\u4eba\u8fce\u63a5\u7d04\u6ac3\uff0c\u795e\u8208\u8d77\u4ec7\u6575\u64c4\u53bb\u3002\u5230\u4eca\u5929\u9084\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u7f8e\u5d19\u7f8e\u5950\u7684\u5927\u6559\u5802\u5c31\u4e00\u5b9a\u662f\u795e\u540c\u5728\u7684\u5370\u8b49\uff0c\u537b\u4e0d\u80af\u628a\u795e\u8fce\u63a5\u5230\u6211\u5011\u5fc3\u4e2d\u7684\u5bf6\u5ea7\uff1b\u6216\u662f\u6709\u4eba\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u537b\u628a\u8056\u7d93\u7576\u4f5c\u5b89\u5168\u611f\uff1b\u4e0d\u80af\u80cc\u5341\u5b57\u67b6\uff0c\u537b\u628a\u5341\u5b57\u67b6\u9805\u934a\u7576\u6210\u5e73\u5b89\u7b26\uff1b\u4e0d\u80af\u76f4\u63a5\u627e\u795e\uff0c\u537b\u628a\u7267\u5e2b\u7576\u4f5c\u795e\u4e00\u6a23\u5d07\u62dc\u4fe1\u5949\u2026\uff0c\u7a2e\u7a2e\u7684\u4e82\u8c61\uff0c\u6bd4\u8d77\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u9051\u591a\u8b93\u3002<\/p>\n<p>\u4e09\u3001\u300c\u722d\u6230\u7684\u52dd\u6557\u5728\u4e4e\u8036\u548c\u83ef\u300d\uff0c\u4e0d\u5728\u4e4e\u6211\u5011\u7684\u8eab\u5206\u6216\u662f\u5b97\u6559\u529f\u5fb7\u3002\u795e\u8208\u8d77\u4ec7\u6575\u8a13\u7df4\u4eba\u722d\u6230\uff0c\u6709\u6642\u5019\u662f\u70ba\u4e86\u7ba1\u6559\u4eba\u53eb\u4eba\u6094\u6539\uff1b\u6709\u6642\u5019\u8981\u8a13\u7df4\u4eba\u76f8\u4fe1\u9806\u670d\uff0c\u9760\u795e\u5f97\u52dd\uff1b\u6709\u6642\u5019\u71ac\u7149\u4eba\u7684\u751f\u547d\u54c1\u683c\u2026\uff0c\u4f46\u4e0d\u7ba1\u90a3\u4e00\u7a2e\uff0c\u90fd\u8207\u4eba\u7684\u751f\u547d\u6709\u95dc\u3002\u4eba\u5fc3\u88cf\u60f3\u7684\u662f\u9003\u907f\u6230\u722d\uff0c\u6301\u7e8c\u904e\u300c\u5b89\u9038\u653e\u7e31\u7684\u751f\u6d3b\u300d\uff0c\u4f46\u662f\u795e\u60f3\u7684\u662f\u8a13\u7df4\u4eba\u300c\u5106\u9192\u5ea6\u65e5\u300d\uff0c\u904e\u4e00\u500b\u300c\u656c\u754f\u795e\u3001\u656c\u8654\u3001\u4fe1\u9760\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u5982\u679c\u6211\u5011\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u7684\u79b1\u544a\u4e0d\u6703\u8499\u795e\u61c9\u5141\uff0c\u800c\u4e14\u6211\u5011\u4e5f\u7121\u6cd5\u5728\u6bcf\u4e00\u6b21\u7684\u8a66\u9a57\u4e2d\u5f97\u8457\u751f\u547d\u7684\u597d\u8655\uff1b\u6211\u5011\u5b78\u4e0d\u6703\u6094\u6539\u3001\u9806\u670d\u3001\u4fe1\u9760\u2026\uff0c\u5c31\u6703\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7d93\u6b77\u60b2\u6158\u8207\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u7ba1\u8b80\u8056\u7d93\u4e2d\u7684\u90a3\u4e00\u5377\u66f8\u3001\u770b\u90a3\u4e00\u500b\u6642\u4ee3\u7684\u6b77\u53f2\uff0c\u300c\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\u300d\uff01\u4e0d\u540c\u7684\u6642\u4ee3\u3001\u4e0d\u540c\u7684\u4eba\u7269\uff0c\u537b\u662f\u4e0d\u65b7\u91cd\u8986\u4e0a\u6f14\u7684\u6232\u78bc\u3002\u6211\u5011\u5982\u679c\u80fd\u7528\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u2014\u300c\u8207\u795e\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3001\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3001\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u6211\u5011\u5c31\u80fd\u8b80\u61c2\u6574\u672c\u8056\u7d93\uff0c\u5c31\u80fd\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u80fd\u53d7\u6559\u5f97\u76ca\u8655\uff01\u5982\u679c\u6211\u5011\u53ea\u662f\u4e00\u5fc3\u60f3\u8981\u8ffd\u6c42\u4e16\u754c\u77ed\u66ab\u7684\u6210\u529f\u8207\u617e\u671b\uff0c\u9003\u907f\u75db\u82e6\u8207\u8003\u9a57\uff0c\u6211\u5011\u5c31\u6c38\u9060\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u4e0d\u6703\u5728\u300c\u95dc\u4fc2\u8207\u751f\u547d\u300d\u4e2d\u9577\u9032\uff0c\u6d3b\u5728\u7121\u77e5\u8207\u60b2\u6158\u4e4b\u4e2d\u3002\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u6c38\u9060\u662f\u6211\u5011\u8ffd\u6c42\u7684\u9996\u8981\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 3\uff1a15~21 4\uff1a1 \u4ee5\u8272\u5217\u4eba\u51fa\u53bb\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\uff0c\u5b89\u71df\u5728\u4ee5\u4fbf\u4ee5\u8b1d\uff1b\u975e\u5229\u58eb\u4eba\u5b89\u71df\u5728\u4e9e\u5f17\u3002 4\uff1a2  &#8230; <a title=\"2023 \u2013 01 \u2013 29 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-4%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 29 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13438,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13435","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13435","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13435"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13435\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13438"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}