{"id":12067,"date":"2017-06-11T12:34:11","date_gmt":"2017-06-11T04:34:11","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12067"},"modified":"2022-05-18T23:59:41","modified_gmt":"2022-05-18T15:59:41","slug":"%e5%ae%9c%e9%9f%bb%e5%a7%8a%e5%a6%b9%e5%9b%9e%e6%87%89%e8%bb%8d%e4%b8%ad%e5%ae%a3%e6%95%99%e5%91%bc%e5%8f%ac%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e5%ae%9c%e9%9f%bb%e5%a7%8a%e5%a6%b9%e5%9b%9e%e6%87%89%e8%bb%8d%e4%b8%ad%e5%ae%a3%e6%95%99%e5%91%bc%e5%8f%ac%e8%a6%8b%e8%ad%89\/","title":{"rendered":"\u5b9c\u97fb\u59ca\u59b9\u56de\u61c9\u8ecd\u4e2d\u5ba3\u6559\u547c\u53ec\u898b\u8b49"},"content":{"rendered":"<p>\u81ea\u5f9e\u53c3\u52a0\u5168\u570b\u6280\u85dd\u7af6\u8cfd\u5f97\u734e\u5f8c\u975e\u5e38\u5fd9\u788c\uff0c\u63a5\u53d7\u8a31\u591a\u5a92\u9ad4\u8a18\u8005\u7684\u63a1\u8a2a\u3001\u6559\u80b2\u90e8\u7684\u8b1b\u5ea7\u7b49\u7b49\uff0c\u7576\u6211\u6c88\u6fb1\u5fc3\u60c5\u5f8c\uff0c\u958b\u59cb\u601d\u8003\u4e0a\u5e1d\u6210\u5c31\u9019\u4e8b\u7684\u610f\u7fa9\u50c5\u6b64\u800c\u5df2\u55ce\uff1f\u9084\u662f\u8ce6\u4e88\u6211\u5176\u4ed6\u7684\u4f7f\u547d\uff1f\u5f9e\u79b1\u544a\u4e2d\u795e\u7d66\u4e86\u6211\u7b54\u6848\uff0c\u4fdd\u7559\u4fdd\u9001\u570b\u7acb\u79d1\u6280\u5927\u5b78\u7684\u6a5f\u6703\uff0c\u7e7c\u7e8c\u6e96\u5099\u8ecd\u6821\u7684\u8003\u8a66\uff0c\u800c\u9019\u6a23\u6c7a\u5b9a\u9023\u6211\u81ea\u5df1\u90fd\u4e0d\u662f\u5f88\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4f55\u6cc1\u662f\u6211\u7684\u5e2b\u9577\u548c\u5bb6\u4eba\u5011\u5462\uff1f\u5e36\u8457\u4e0d\u88ab\u770b\u597d\u7684\u5fc3\u60c5\u7e7c\u7e8c\u5f80\u524d\u8d70\uff0c\u6211\u77e5\u9053\u5728\u9019\u4eba\u751f\u91cd\u5927\u7684\u4ea4\u53c9\u8def\u53e3\uff0c\u501a\u9760\u795e\u662f\u6211\u6700\u4f73\u7684\u9078\u64c7\uff0c\u4e5f\u5f88\u611f\u8b1d\u6211\u7684\u5bb6\u4eba\u5011\u3001\u7267\u5e2b\u3001\u548c\u5f1f\u5144\u59d0\u59b9\u5011\u7684\u4ee3\u79b1\u8207\u652f\u6301\u3002<\/p>\n<p>\u6700\u7d42\u4ee5\u9678\u8ecd\u5c08\u79d1\u5b78\u6821\u5099\u53d6\u751f\u7684\u8eab\u4efd\u5c55\u958b\u6211\u7684\u8ecd\u65c5\uff0c\u5f9e\u5165\u4f0d\u7684\u7b2c\u4e00\u5929\u6311\u6230\u5c31\u4f86\u81e8\uff0c\u5bb9\u6613\u7dca\u5f35\u53c8\u9700\u8981\u9577\u6642\u9593\u9069\u61c9\u65b0\u74b0\u5883\u7684\u500b\u6027\uff0c\u56ae\u5f80\u6162\u6d3b\u751f\u6d3b\u7684\u6211\uff0c\u8981\u5982\u4f55\u5728\u4e8b\u4e8b\u6c42\u5feb\u7684\u8a13\u7df4\u4e2d\u6e21\u904e\uff1f\u524d\u5f80\u9678\u8ecd\u5b98\u6821\u7684\u706b\u8eca\u4e0a\uff0c\u6211\u843d\u4e0b\u4e86\u773c\u6dda\uff0c\u6c92\u6709\u5bb6\u4eba\u3001\u670b\u53cb\u7684\u966a\u4f34\uff0c\u4e00\u500b\u4eba\u53bb\u9762\u5c0d\uff0c\u5fc3\u88e1\u6050\u61fc\u53c8\u7121\u52a9\uff0c\u6211\u8ddf\u795e\u79b1\u544a\uff1a\u300c\u5982\u4eca\u6211\u9806\u670d\u4f60\u7684\u65e8\u610f\u4f86\u5230\u9019\u88e1\uff0c\u6211\u5c07\u672a\u4f86\u7684\u6bcf\u4e00\u5929\u4ea4\u6258\u5728\u7962\u624b\u88e1\uff0c\u6c42\u7962\u8cdc\u7d66\u6211\u52c7\u6c23\uff0c\u96d5\u7422\u6211\u6210\u70ba\u7962\u6240\u5e0c\u671b\u7684\u6a23\u5b50\uff0c\u6211\u9858\u53c3\u8207\u5728\u7962\u7684\u8a08\u5283\u4e2d\u3002\u300d<\/p>\n<p>\u5169\u500b\u6708\u7684\u5165\u4f0d\u751f\u6d3b\u8f49\u773c\u5373\u904e\uff0c\u6bcf\u5929\u7dca\u6e4a\u53c8\u523a\u6fc0\uff0c\u7d93\u6b77\u904e\u5f8c\uff0c\u56de\u982d\u671b\u524d\u9762\u7684\u65e5\u5b50\uff0c\u5c31\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u501a\u9760\u795e\u514b\u670d\u6050\u61fc\uff0c\u5370\u8c61\u6700\u6df1\u523b\u7684\u4e8b\u662f\uff0c\u5728\u5beb\u56de\u5bb6\u7684\u4fe1\u4e0a\u6211\u8aaa\uff1a\u4ee5\u524d\u80fd\u5920\u5e38\u5e38\u5230\u6559\u6703\u8b80\u66f8\u3001\u67e5\u7d93\u3001\u505a\u79ae\u62dc\u7684\u751f\u6d3b\uff0c\u770b\u4f3c\u7a00\u9b06\u5e73\u5e38\uff0c\u73fe\u5728\u7684\u6211\u591a\u9ebc\u73cd\u60dc\uff0c\u591a\u9ebc\u6e34\u671b\u80fd\u5920\u5750\u5728\u79ae\u62dc\u5802\u88e1\u4eab\u53d7\u90a3\u6c1b\u570d\uff0c\u9019\u4e9b\u65e5\u5b50\u88e1\u6211\u5b78\u6703\u8207\u4e0a\u5e1d\u5efa\u7acb\u66f4\u6df1\u523b\u7684\u9023\u7d50\u3002<\/p>\n<p>\u5165\u4f0d\u8a13\u7d50\u675f\u5f8c\u56de\u5230\u5b78\u6821\uff0c\u9818\u5c0e\u3001\u4e09\u9805\u9ad4\u80fd\u3001\u6e38\u6cf3\uff0c\u8ecd\u6821\u6240\u91cd\u8996\u7684\u9805\u76ee\uff0c\u6211\u6c92\u6709\u4e00\u6a23\u64c5\u9577\uff0c\u7279\u5225\u662f\u6e38\u6cf3\u9019\u90e8\u5206\uff0c\u66fe\u7d93\u6eba\u6c34\u7684\u9670\u5f71\uff0c\u8b93\u6211\u9023\u7ad9\u5728\u5169\u516c\u5c3a\u6df1\u7684\u6e38\u6cf3\u6c60\u88e1\uff0c\u5168\u8eab\u90fd\u6703\u50f5\u786c\u5730\u767c\u6296\uff0c\u661f\u671f\u4e00\u7684\u65e9\u4e0a\u662f\u6211\u4e00\u9031\u5167\u6700\u4e0d\u60f3\u9762\u5c0d\u7684\u8ab2\u7a0b\uff0c\u6574\u500b\u6e38\u6cf3\u6c60\u90fd\u662f\u6559\u5b98\u5728\u5c0d\u6211\u543c\u53eb\u7684\u8072\u97f3\uff0c\u800c\u7b2c\u516b\u7bc0\u9084\u8981\u4f86\u7df4\u7fd2\uff0c\u4e0d\u8ad6\u662f\u5426\u6709\u5bd2\u6d41\uff0c\u90fd\u53ea\u6703\u6709\u51b7\u6c34\u53ef\u4ee5\u76e5\u6d17\uff0c\u9019\u6a23\u7684\u65e5\u5b50\u4e0d\u77e5\u9053\u904e\u4e86\u591a\u4e45\uff0c\u6c57\u6c34\u6dda\u6c34\u6e38\u6cf3\u6c60\u7684\u6c34\u6211\u65e9\u5df2\u5206\u4e0d\u6e05\uff0c\u842c\u5ff5\u4ff1\u7070\u4e0b\uff0c\u6211\u958b\u59cb\u62b1\u6028\u795e\uff0c\u660e\u77e5\u9053\u6211\u4e0d\u6703\uff0c\u70ba\u4ec0\u9ebc\u903c\u8feb\u6211\uff0c\u8b93\u6211\u904e\u7684\u9019\u9ebc\u75db\u82e6\uff1f\u300c\u4f60\u9019\u5c0f\u4fe1\u7684\u4eba\uff0c\u70ba\u4ec0\u9ebc\u81bd\u602f\u5462\uff1f\uff08\u99ac\u592a8\uff1a26\uff09\u300d\u9019\u53e5\u8a71\u4e0d\u65b7\u5728\u5fc3\u4e2d\u8ff4\u76ea\uff0c\u6211\u5411\u795e\u8a8d\u7f6a\u6094\u6539\uff0c\u6211\u9858\u518d\u4e00\u6b21\u5c07\u6311\u6230\u4ea4\u6258\u7d66\u7962\uff0c\u4e0d\u518d\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u55ae\u55ae\u4fe1\u9760\u7962\u3002\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u4e0d\u518d\u628a\u7126\u9ede\u653e\u5728\u56f0\u96e3\u4e0a\uff0c\u80a9\u8180\u7684\u64d4\u5b50\u8f15\u7701\u8a31\u591a\uff0c\u4e5f\u8b1d\u8b1d\u6559\u6703\u96ea\u7434\u59d0\u548c\u7f8e\u73cd\u59d0\u7684\u9f13\u52f5\u8207\u6307\u5c0e\uff0c\u4f7f\u6211\u4e00\u6b65\u4e00\u6b65\u514b\u670d\u5c0d\u6c34\u7684\u6050\u61fc\uff0c\u4e26\u9806\u5229\u9054\u5230\u7562\u696d\u9580\u574e\u3002<\/p>\n<p>\u5718\u5951\u4f3c\u4e4e\u662f\u5916\u9762\u5927\u5b78\u751f\u6d3b\u4e2d\u6700\u7cbe\u5f69\u7684\u4e00\u90e8\u5206\uff0c\u800c\u6211\u4e5f\u6e34\u671b\u5728\u51e1\u662f\u898f\u77e9\u7684\u8ecd\u6821\u88e1\u64c1\u6709\u5718\u5951\uff0c\u805a\u96c6\u57fa\u7763\u5f92\u548c\u60f3\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5f1f\u5144\u59d0\u59b9\u5011\uff0c\u5c07\u798f\u97f3\u6492\u5728\u8ecd\u4e2d\u9019\u584a\u8352\u6f20\u4e4b\u5730\u7684\u79be\u5834\u4e2d\uff0c\u662f\u795e\u7d66\u6211\u7684\u4f7f\u547d\u3002\u56e0\u7de3\u969b\u6703\u4e0b\u6211\u8a8d\u8b58\u4e86\u52a0\u5229\u5229\u50b3\u9053\u6703\u7684\u77f3\u958b\u5144\u592b\u5a66\u3001\u632f\u822a\u5144\u592b\u5a66\uff0c\u9019\u662f\u4e00\u500b\u5c08\u9580\u670d\u4e8b\u8ecd\u4e2d\u5f1f\u5144\u59d0\u59b9\u5011\u7684\u6a5f\u69cb\uff0c\u800c\u88e1\u9762\u7684\u540c\u5de5\u90fd\u66fe\u5177\u6709\u8ecd\u4eba\u8eab\u4efd\uff0c\u4e5f\u56e0\u8457\u76f8\u540c\u7684\u80cc\u666f\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u66f4\u52a0\u5730\u4e86\u89e3\u5f7c\u6b64\uff0c\u65bc\u662f\u4fbf\u8207\u4ed6\u5011\u4e00\u540c\u8457\u624b\u7c4c\u5099\u5718\u5951\u3002<\/p>\n<p>\u4e00\u958b\u59cb\u6211\u5f88\u82e6\u60f1\u600e\u9ebc\u624d\u4e09\u500b\u4eba\uff0c\u4f46\u795e\u4e0d\u8981\u6211\u6182\u616e\uff0c\u56e0\u70ba\u4e0d\u8ad6\u5728\u54ea\u88e1\uff0c\u6709\u5169\u4e09\u500b\u4eba\u5949\u7942\u7684\u540d\u805a\u6703\uff0c\u7942\u5c31\u5728\u6211\u5011\u4e2d\u9593\uff0c\u4eca\u5e74\u7684\u4e09\u6708\uff0c\u9678\u5c08\u300c\u5341\u67b6\u7684\u5e0c\u671b\u300d\u8209\u884c\u7b2c\u4e00\u6b21\u7684\u805a\u6703\uff0c\u300c\u4e09\u6708\u7684\u5b63\u7bc0\u6eab\u6696\u548c\u7166\uff0c\u6211\u5011\u9019\u7fa4\u5c0f\u52c7\u58eb\u5982\u540c\u62ab\u4e0a\u69ae\u8000\u8ecd\u88dd\u7684\u8fb2\u592b\uff0c\u5728\u9019\u7247\u8349\u539f\u4e0a\u63ee\u7051\u795e\u7684\u611b\u6ecb\u6f64\u5927\u5730\uff0c\u4e0d\u8ad6\u98a8\u5439\u96e8\u6253\uff0c\u798f\u97f3\u7684\u7a2e\u5b50\u7d42\u7a76\u6703\u50b3\u904d\u9678\u5c08\u300d\u9019\u662f\u6211\u5c0d\u5718\u5951\u7684\u671f\u76fc\u8207\u795d\u798f\uff0c\u6211\u5ba3\u544a\u795e\u6703\u5927\u5927\u8cdc\u798f\u9678\u5c08\u5718\u5951\uff0c\u800c\u7942\u4e5f\u6210\u5c31\u6211\u5011\u6240\u5ba3\u544a\u7684\uff0c\u904e\u7a0b\u4e2d\u6211\u5f88\u611f\u8b1d\u9673\u666f\u82b1\u8001\u5e2b\u3001\u9ec3\u73ee\u6021\u8001\u5e2b\u7684\u9f13\u52f5\u8207\u4ee3\u79b1\uff0c\u6210\u70ba\u6211\u5011\u7684\u5e6b\u52a9\u3002<\/p>\n<p>\u516d\u6708\u5341\u516d\u65e5\u662f\u6211\u7562\u696d\u6210\u70ba\u8077\u696d\u8ecd\u4eba\u7684\u65e5\u5b50\uff0c\u6211\u4e0d\u6703\u5fd8\u8a18\u7576\u521d\u8e0f\u5165\u8ecd\u65c5\u7684\u4f7f\u547d\uff0c\u672a\u4f86\u6211\u6703\u52aa\u529b\u5728\u81ea\u5df1\u7684\u8077\u4f4d\u4e0a\u767c\u5c55\uff0c\u5728\u65b0\u55ae\u4f4d\u88e1\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u8b1d\u8b1d\u6709\u9019\u500b\u6a5f\u6703\u7ad9\u5728\u9019\u88e1\u8207\u5927\u5bb6\u4e00\u540c\u5206\u4eab\uff0c\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/od.lk\/s\/173547903_7Hkbt\/20170611s1.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/od.lk\/s\/173547905_fMTu9\/20170611s2.jpg?w=1200&#038;ssl=1\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u81ea\u5f9e\u53c3\u52a0\u5168\u570b\u6280\u85dd\u7af6\u8cfd\u5f97\u734e\u5f8c\u975e\u5e38\u5fd9\u788c\uff0c\u63a5\u53d7\u8a31\u591a\u5a92\u9ad4\u8a18\u8005\u7684\u63a1\u8a2a\u3001\u6559\u80b2\u90e8\u7684\u8b1b\u5ea7\u7b49\u7b49\uff0c\u7576\u6211\u6c88\u6fb1\u5fc3\u60c5\u5f8c\uff0c\u958b\u59cb\u601d\u8003\u4e0a\u5e1d\u6210\u5c31 &#8230; <a title=\"\u5b9c\u97fb\u59ca\u59b9\u56de\u61c9\u8ecd\u4e2d\u5ba3\u6559\u547c\u53ec\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e5%ae%9c%e9%9f%bb%e5%a7%8a%e5%a6%b9%e5%9b%9e%e6%87%89%e8%bb%8d%e4%b8%ad%e5%ae%a3%e6%95%99%e5%91%bc%e5%8f%ac%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about \u5b9c\u97fb\u59ca\u59b9\u56de\u61c9\u8ecd\u4e2d\u5ba3\u6559\u547c\u53ec\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12108,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12067","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/vGoQf7BzJNA84bd.jpg?fit=1000%2C766&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12067","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12067"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12067\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12108"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12067"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12067"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12067"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}