{"id":9253,"date":"2021-03-16T12:55:45","date_gmt":"2021-03-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9253"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2539","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2539\/","title":{"rendered":"2021 &#8211; 03 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 23\uff1a25~39"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 23\uff1a25~39<br \/>\n23\uff1a25 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u6d17\u6de8\u676f\u76e4\u7684\u5916\u9762\uff0c\u88cf\u9762\u537b\u76db\u6eff\u4e86\u52d2\u7d22\u548c\u653e\u8569\u3002<br \/>\n23\uff1a26 \u4f60\u9019\u778e\u773c\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u5148\u6d17\u6de8\u676f\u76e4\u7684\u88cf\u9762\uff0c\u597d\u53eb\u5916\u9762\u4e5f\u4e7e\u6de8\u4e86\u3002<br \/>\n23\uff1a27 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u597d\u50cf\u7c89\u98fe\u7684\u58b3\u5893\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u6b7b\u4eba\u7684\u9aa8\u982d\u548c\u4e00\u5207\u7684\u6c61\u7a62\u3002<br \/>\n23\uff1a28 \u4f60\u5011\u4e5f\u662f\u5982\u6b64\uff0c\u5728\u4eba\u524d\uff0c\u5916\u9762\u986f\u51fa\u516c\u7fa9\u4f86\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u5047\u5584\u548c\u4e0d\u6cd5\u7684\u4e8b\u3002<br \/>\n23\uff1a29 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5efa\u9020\u5148\u77e5\u7684\u58b3\uff0c\u4fee\u98fe\u7fa9\u4eba\u7684\u5893\uff0c\u8aaa\uff1a<br \/>\n23\uff1a30 \u300e\u82e5\u662f\u6211\u5011\u5728\u6211\u5011\u7956\u5b97\u7684\u6642\u5019\uff0c\u5fc5\u4e0d\u548c\u4ed6\u5011\u540c\u6d41\u5148\u77e5\u7684\u8840\u3002\u300f<br \/>\n23\uff1a31 \u9019\u5c31\u662f\u4f60\u5011\u81ea\u5df1\u8b49\u660e\u662f\u6bba\u5bb3\u5148\u77e5\u8005\u7684\u5b50\u5b6b\u4e86\u3002<br \/>\n23\uff1a32 \u4f60\u5011\u53bb\u5145\u6eff\u4f60\u5011\u7956\u5b97\u7684\u60e1\u8cab\u5427\uff01<br \/>\n23\uff1a33 \u4f60\u5011\u9019\u4e9b\u86c7\u985e\u3001\u6bd2\u86c7\u4e4b\u7a2e\u554a\uff0c\u600e\u80fd\u9003\u812b\u5730\u7344\u7684\u5211\u7f70\u5462\uff1f<br \/>\n23\uff1a34 \u6240\u4ee5\u6211\u5dee\u9063\u5148\u77e5\u548c\u667a\u6167\u4eba\u4e26\u6587\u58eb\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u6709\u7684\u4f60\u5011\u8981\u6bba\u5bb3\uff0c\u8981\u91d8\u5341\u5b57\u67b6\uff1b\u6709\u7684\u4f60\u5011\u8981\u5728\u6703\u5802\u88cf\u97ad\u6253\uff0c\u5f9e\u9019\u57ce\u8ffd\u903c\u5230\u90a3\u57ce\uff0c<br \/>\n23\uff1a35 \u53eb\u4e16\u4e0a\u6240\u6d41\u7fa9\u4eba\u7684\u8840\u90fd\u6b78\u5230\u4f60\u5011\u8eab\u4e0a\uff0c\u5f9e\u7fa9\u4eba\u4e9e\u4f2f\u7684\u8840\u8d77\uff0c\u76f4\u5230\u4f60\u5011\u5728\u6bbf\u548c\u58c7\u4e2d\u9593\u6240\u6bba\u7684\u5df4\u62c9\u52a0\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\u7684\u8840\u70ba\u6b62\u3002<br \/>\n23\uff1a36 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e00\u5207\u7684\u7f6a\u90fd\u8981\u6b78\u5230\u9019\u4e16\u4ee3\u4e86\u3002\u300d<br \/>\n23\uff1a37 \u300c\u8036\u8def\u6492\u51b7\u554a\uff0c\u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u53c8\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u5949\u5dee\u9063\u5230\u4f60\u9019\u88cf\u4f86\u7684\u4eba\u3002\u6211\u591a\u6b21\u9858\u610f\u805a\u96c6\u4f60\u7684\u5152\u5973\uff0c\u597d\u50cf\u6bcd\u96de\u628a\u5c0f\u96de\u805a\u96c6\u5728\u7fc5\u8180\u5e95\u4e0b\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u9858\u610f\u3002<br \/>\n23\uff1a38 \u770b\u54ea\uff0c\u4f60\u5011\u7684\u5bb6\u6210\u70ba\u8352\u5834\u7559\u7d66\u4f60\u5011\u3002<br \/>\n23\uff1a39 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u5011\u4e0d\u5f97\u518d\u898b\u6211\uff0c\u76f4\u7b49\u5230\u4f60\u5011\u8aaa\uff1a\u300e\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 23\uff1a37 \u8036\u8def\u6492\u51b7\u554a\uff0c\u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u53c8\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u5949\u5dee\u9063\u5230\u4f60\u9019\u88cf\u4f86\u7684\u4eba\u3002\u6211\u591a\u6b21\u9858\u610f\u805a\u96c6\u4f60\u7684\u5152\u5973\uff0c\u597d\u50cf\u6bcd\u96de\u628a\u5c0f\u96de\u805a\u96c6\u5728\u7fc5\u8180\u5e95\u4e0b\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u9858\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\u5ef6\u7e8c\u6628\u5929\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u4e03\u798d\uff1a<br \/>\n\u4e00\u3001\u8868\u88cf\u4e0d\u4e00\u3001\u865b\u6709\u5176\u8868\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u6d17\u6de8\u676f\u76e4\u7684\u5916\u9762\uff0c\u88cf\u9762\u537b\u76db\u6eff\u4e86\u52d2\u7d22\u548c\u653e\u8569\u3002\u300d\uff08v25~26\uff09<br \/>\n\u4e8c\u3001\u5047\u5192\u507d\u5584\u3001\u5916\u6d3b\u5167\u6b7b\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u597d\u50cf\u7c89\u98fe\u7684\u58b3\u5893\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u6b7b\u4eba\u7684\u9aa8\u982d\u548c\u4e00\u5207\u7684\u6c61\u7a62\u3002\u4f60\u5011\u4e5f\u662f\u5982\u6b64\uff0c\u5728\u4eba\u524d\uff0c\u5916\u9762\u986f\u51fa\u516c\u7fa9\u4f86\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u5047\u5584\u548c\u4e0d\u6cd5\u7684\u4e8b\u3002\u300d\uff08v27~28\uff09<br \/>\n\u4e09\u3001\u6bba\u5bb3\u5148\u77e5\u3001\u903c\u8feb\u4e0a\u5e1d\uff1a\u300c\u9019\u5c31\u662f\u4f60\u5011\u81ea\u5df1\u8b49\u660e\u662f\u6bba\u5bb3\u5148\u77e5\u8005\u7684\u5b50\u5b6b\u4e86\u3002\u300d\uff08v29~36\uff09<\/p>\n<p>\u88ab\u9b54\u9b3c\u7ba1\u7406\u4e4b\u4e0b\u7684\u4e16\u754c\u6587\u5316\uff0c\u662f\u8868\u9762\u6587\u5316\u3001\u662f\u865b\u507d\u6587\u5316\uff0c\u56e0\u70ba\u9b54\u9b3c\u5c31\u662f\u300c\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u300d\uff0c\u865b\u507d\u8207\u8aaa\u8b0a\u5c31\u662f\u7260\u7684\u672c\u6027\uff0c\u88ab\u9b54\u9b3c\u8f44\u5236\u7684\u4e16\u4eba\uff0c\u81ea\u7136\u4e5f\u540c\u7260\u4e00\u6a23\u3002\u4f46\u662f\u8036\u7a4c\u537b\u4e0d\u4e00\u6a23\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u5c0b\u627e\u865b\u6709\u5176\u8868\u7684\u300c\u7fa9\u4eba\u3001\u5065\u5eb7\u7684\u4eba\u300d\uff0c\u800c\u662f\u5c0b\u627e\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u7f6a\u4eba\u3001\u6709\u75c5\u7684\u4eba\u300d\u3002\u8036\u7a4c\u4e0d\u662f\u4f86\u627e\u793e\u6703\u4e2d\u7684\u83c1\u82f1\u5206\u5b50\u66ff\u7942\u7ad9\u53f0\u4ee3\u8a00\u7684\uff0c\u800c\u662f\u627e\u4e00\u7fa4\u7121\u6551\u3001\u7121\u671b\u3001\u7121\u80fd\u7684\u4eba\uff0c\u7d93\u6b77\u7942\u7684\u6551\u8d16\u8207\u6069\u5178\uff0c\u597d\u5728\u4e16\u4eba\u9762\u524d\uff0c\u898b\u8b49\u795e\u7684\u6148\u611b\u8207\u5927\u80fd\u3002\u9084\u8a18\u5f97\u7576\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\uff0c\u56e0\u70ba\u7f9e\u6065\u5c31\u8eb2\u4e86\u8d77\u4f86\uff0c\u7d50\u679c\u5f8c\u4f86\u662f\u4e0a\u5e1d\u89aa\u81ea\u70ba\u4ed6\u5011\u7528\u76ae\u5b50\u505a\u8863\u670d\u7d66\u4ed6\u5011\u906e\u7f9e\u3002\u9019\u5c31\u9810\u8868\u4e86\u4eba\u662f\u7121\u6cd5\u81ea\u6551\u7684\uff0c\u4e5f\u4e0d\u80fd\u8b93\u81ea\u5df1\u8b8a\u597d\uff0c\u4eba\u5728\u795e\u9762\u524d\u552f\u4e00\u80fd\u505a\u7684\uff0c\u5c31\u662f\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u5168\u7136\u6557\u58de\uff0c\u7136\u5f8c\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6210\u5c31\u7684\u6551\u5178\uff0c\u4f7f\u8036\u7a4c\u7684\u7fa9\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u56e0\u4fe1\u7a31\u7fa9\u662f\u4e0a\u5e1d\u8a2d\u8a08\u7684\u300c\u552f\u4e00\u6551\u6cd5\u300d\uff0c\u6b64\u5916\u6211\u5011\u5225\u7121\u62ef\u6551\u3002<br \/>\n\u8036\u7a4c\u611b\u4e0d\u611b\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff1f\u7576\u7136\u611b\uff0c\u56e0\u70ba\u8036\u7a4c\u70ba\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u6368\u547d\uff0c\u81ea\u7136\u5305\u62ec\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u3002\u4f46\u662f\u611b\u4e4b\u6df1\u3001\u8cac\u4e4b\u5207\uff0c\u795e\u7684\u611b\u9700\u8981\u4eba\u6191\u8457\u4fe1\u5fc3\u300c\u8b19\u5351\u9818\u53d7\u300d\uff0c\u4f46\u662f\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u537b\u88ab\u9b54\u9b3c\u8499\u853d\uff0c\u9078\u64c7\u9a55\u50b2\u81ea\u5927\uff0c\u4e0d\u80af\u63a5\u53d7\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u7adf\u7136\u5984\u60f3\u8981\u9760\u81ea\u5df1\u7684\u5b97\u6559\u884c\u70ba\u529f\u5fb7\u300c\u8cfa\u53d6\u300d\uff0c\u5176\u5be6\u9aa8\u5b50\u88cf\u5c31\u662f\u300c\u9a55\u50b2\u8207\u81ea\u5927\u300d\uff0c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u660e\u767d\u76f8\u4fe1\u7684\u4eba\u5c31\u80fd\u5f97\u6551\uff0c\u4e0d\u660e\u767d\u6216\u4e0d\u4fe1\u7684\u4eba\u5c31\u8207\u795e\u9694\u7d55\u3002<\/p>\n<p>\uff082\uff09v25~28\u8036\u7a4c\u90fd\u5728\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u865b\u507d\u3001\u5047\u5192\u507d\u5584\uff0c\u7528\u5916\u8868\u7684\u884c\u70ba\u8a0e\u597d\u4e16\u4eba\uff08\u4e5f\u5984\u60f3\u8a0e\u597d\u4e0a\u5e1d\uff09\uff0c\u537b\u4e0d\u9867\u81ea\u5df1\u7684\u5fc3\u88cf\u5df2\u7d93\u6557\u58de\u5230\u6975\u8655\uff08\u52d2\u7d22\u3001\u653e\u8569\uff09\uff1b\u4ed6\u5011\u5728\u5b97\u6559\u4e0a\u7684\u52aa\u529b\uff0c\u5c0d\u8036\u7a4c\u800c\u8a00\u5c31\u597d\u50cf\u662f\u300c\u4e0d\u65b7\u5728\u7c89\u5237\u4ed6\u5011\u7684\u58b3\u5893\u300d\uff0c\u5176\u5be6\u9748\u9b42\u88cf\u65e9\u5c31\u300c\u88dd\u6eff\u4e86\u6b7b\u4eba\u7684\u9aa8\u982d\u548c\u4e00\u5207\u7684\u6c61\u7a62\u300d\uff0c\u5c31\u662f\u6b7b\u900f\u4e86\u3001\u721b\u900f\u4e86\uff1b\u4ed6\u5011\u88dd\u51fa\u865b\u5047\u7684\u516c\u7fa9\u7d66\u4eba\u770b\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u5047\u5584\u548c\u4e0d\u6cd5\u7684\u4e8b\u3002\u8036\u7a4c\u7684\u5f62\u5bb9\u975e\u5e38\u56b4\u53b2\u8207\u7280\u5229\uff0c\u4e5f\u5341\u5206\u7684\u7f55\u898b\uff0c\u8db3\u898b\u8036\u7a4c\u516c\u7fa9\u7684\u5fff\u6012\u6709\u591a\u9ebc\u5f37\u70c8\u3002\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u662f\u5728\u770b\u6545\u4e8b\uff0c\u6216\u4ee5\u70ba\u51b7\u773c\u65c1\u89c0\uff0c\u4ee5\u70ba\u90fd\u662f\u5225\u4eba\u7684\u4e8b\uff0c\u6211\u5011\u8981\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u4e0d\u8981\u843d\u5165\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u7f6a\u60e1\u88cf\u3002<\/p>\n<p>v29~36\u8036\u7a4c\u628a\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u8207\u820a\u7d04\u6642\u4ee3\u6240\u6709\u5728\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\u5217\u5728\u4e00\u8d77\uff0c\u63a7\u8a34\u4ed6\u5011\u6bba\u5bb3\u5148\u77e5\u3001\u667a\u6167\u4eba\u8207\u7fa9\u4eba\u7684\u5927\u7f6a\uff1a\u300c\u6709\u7684\u4f60\u5011\u8981\u6bba\u5bb3\uff0c\u8981\u91d8\u5341\u5b57\u67b6\uff1b\u6709\u7684\u4f60\u5011\u8981\u5728\u6703\u5802\u88cf\u97ad\u6253\uff0c\u5f9e\u9019\u57ce\u8ffd\u903c\u5230\u90a3\u57ce\u2026\u3002\u300d\u7d50\u679c\u5c31\u9023\u8036\u7a4c\u9019\u4f4d\u795e\u7684\u5152\u5b50\uff0c\u4e5f\u7167\u6a23\u5373\u5c07\u88ab\u6bba\u5bb3\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u9019\u5c31\u7d50\u675f\u4e86\u55ce\uff1f\u5176\u5be6\u555f\u793a\u9304\u544a\u8a34\u6211\u5011\uff0c\u4e00\u76f4\u5230\u672b\u65e5\u4e4b\u524d\uff0c\u795e\u7684\u5152\u5973\u90fd\u6709\u53ef\u80fd\u906d\u5230\u903c\u8feb\u751a\u81f3\u6b89\u9053\u3002\u4f46\u90a3\u4e9b\u6bba\u5bb3\u795e\u5152\u5973\u7684\u4eba\u6709\u798d\u4e86\uff1a\u300c\u4f60\u5011\u53bb\u5145\u6eff\u4f60\u5011\u7956\u5b97\u7684\u60e1\u8cab\u5427\uff01\u4f60\u5011\u9019\u4e9b\u86c7\u985e\u3001\u6bd2\u86c7\u4e4b\u7a2e\u554a\uff0c\u600e\u80fd\u9003\u812b\u5730\u7344\u7684\u5211\u7f70\u5462\uff1f\u300d\u5176\u5be6\u6bba\u5bb3\u795e\u7684\u5148\u77e5\u3001\u5152\u5973\uff0c\u5c31\u7b49\u65bc\u662f\u5728\u76f4\u63a5\u903c\u8feb\u4e0a\u5e1d\uff0c\u62b5\u64cb\u4e0a\u5e1d\u3002<\/p>\n<p>\uff083\uff09v37~39\u8036\u7a4c\u8cac\u5099\u5b8c\u4e86\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u6700\u5f8c\u671b\u8457\u8036\u8def\u6492\u51b7\u54c0\u6b4e\uff0c\u56e0\u70ba\u4e0d\u4f46\u662f\u9019\u7fa4\u5b97\u6559\u9818\u8896\u6575\u64cb\u4e0a\u5e1d\uff0c\u5c31\u9023\u767e\u59d3\u4e5f\u4e00\u540c\u8d77\u4f86\u6575\u64cb\uff0c\u778e\u5b50\u8ddf\u96a8\u778e\u5b50\uff0c\u4e00\u8d77\u6575\u64cb\u795e\u3002\u300c\u9019\u4e00\u5207\u7684\u7f6a\u90fd\u8981\u6b78\u5230\u9019\u4e16\u4ee3\u4e86\u2026\uff0c\u770b\u54ea\uff0c\u4f60\u5011\u7684\u5bb6\u6210\u70ba\u8352\u5834\u7559\u7d66\u4f60\u5011\u3002\u300d\u6211\u5011\u5f9e\u820a\u7d04\u4e2d\u4e0d\u65b7\u770b\u898b\u4e0a\u5e1d\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u5728\u63c0\u9078\u300c\u9918\u6c11\u300d\uff0c\u9918\u6c11\u4e0d\u662f\u5927\u591a\u6578\u7684\u4eba\uff0c\u800c\u662f\u300c\u6975\u5c11\u6578\u7684\u4e00\u7fa4\u4eba\u300d\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\u7279\u5225\u8499\u63c0\u9078\u7684\u4eba\u3002\u5929\u570b\u7684\u8def\u662f\u300c\u7a84\u9580\u7a84\u8def\u300d\uff0c\u5730\u7344\u7684\u8def\u662f\u300c\u5bec\u9580\u5927\u8def\u300d\uff0c\u91d1\u9322\u6295\u8cc7\u5931\u6557\u6703\u8667\u9322\uff0c\u4f46\u662f\u9748\u9b42\u5230\u5e95\u662f\u8ddf\u96a8\u8036\u7a4c\u9084\u662f\u8ddf\u96a8\u778e\u5b50\uff0c\u5c31\u662f\u9748\u9b42\u7684\u5f97\u6551\u6216\u6ec5\u4ea1\uff0c\u8c48\u80fd\u5152\u6232\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u6642\u5fc3\u4e2d\u6d6e\u73fe\u4e00\u53e5\u8a71\uff1a\u300c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u7942\u5be7\u53ef\u8207\u300e\u771f\u5be6\u7684\u7f6a\u4eba\u300f\u81ea\u5728\u751f\u6d3b\uff0c\u4e5f\u4e0d\u9858\u8207\u300e\u865b\u507d\u7684\u7fa9\u4eba\u300f\u61c9\u5c0d\u76f8\u8655\u3002\u300d\u5373\u4f7f\u6211\u5011\u4fe1\u4e86\u4e3b\uff0c\u6211\u5011\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4ecd\u7136\u4e0d\u662f\u7acb\u5373\u6210\u8056\uff0c\u800c\u662f\u4e0d\u65b7\u9700\u8981\u6d3b\u5728\u57fa\u7763\u88cf\uff0c\u9760\u4e3b\u5bf6\u8840\u6f54\u6de8\u7684\u300c\u8499\u6069\u7684\u7f6a\u4eba\u300d\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5be6\u5728\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\u3002\u6211\u5011\u4e00\u5207\u7684\u670d\u4e8b\u8207\u4ed8\u51fa\uff0c\u4e5f\u90fd\u4e0d\u662f\u5728\u300c\u7a4d\u529f\u5fb7\u300d\uff0c\u800c\u662f\u56e0\u70ba\u88ab\u611b\u88ab\u6fc0\u52f5\uff0c\u6d3b\u51fa\u4e00\u500b\u7518\u9858\u611b\u795e\u8207\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002\u6642\u6642\u4fdd\u6301\u8b19\u5351\u8207\u4fe1\u9760\uff0c\u662f\u6211\u5011\u6301\u7e8c\u8499\u6069\u5178\u7684\u79d8\u8a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 23\uff1a25~39 23\uff1a25 \u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u6d17\u6de8\u676f\u76e4\u7684\u5916\u9762\uff0c\u88cf\u9762\u537b &#8230; <a title=\"2021 &#8211; 03 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 23\uff1a25~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2539\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 23\uff1a25~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9331,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9253","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9253","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9253"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9253\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9331"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}