{"id":4836,"date":"2018-05-28T12:55:45","date_gmt":"2018-05-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4836"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-28-qt-%e8%a9%a9%e7%af%87-88%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-28-qt-%e8%a9%a9%e7%af%87-88%ef%bc%9a118\/","title":{"rendered":"2018 &#8211; 05 &#8211; 28 QT \u8a69\u7bc7 88\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 88\uff1a1~18<br \/>\n88\uff1a1 \u8036\u548c\u83ef\u2500\u62ef\u6551\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u665d\u591c\u5728\u4f60\u9762\u524d\u547c\u7c72\u3002<br \/>\n88\uff1a2 \u9858\u6211\u7684\u79b1\u544a\u9054\u5230\u4f60\u9762\u524d\uff1b\u6c42\u4f60\u5074\u8033\u807d\u6211\u7684\u547c\u6c42\uff01<br \/>\n88\uff1a3 \u56e0\u70ba\u6211\u5fc3\u88cf\u6eff\u4e86\u60a3\u96e3\uff1b\u6211\u7684\u6027\u547d\u81e8\u8fd1\u9670\u9593\u3002<br \/>\n88\uff1a4 \u6211\u7b97\u548c\u4e0b\u5751\u7684\u4eba\u540c\u5217\uff0c\u5982\u540c\u7121\u529b\uff08\u6216\u8b6f\uff1a\u6c92\u6709\u5e6b\u52a9\uff09\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n88\uff1a5 \u6211\u88ab\u4e1f\u5728\u6b7b\u4eba\u4e2d\uff0c\u597d\u50cf\u88ab\u6bba\u7684\u4eba\u8eba\u5728\u58b3\u5893\u88cf\u3002\u4ed6\u5011\u662f\u4f60\u4e0d\u518d\u8a18\u5ff5\u7684\uff0c\u8207\u4f60\u9694\u7d55\u4e86\u3002<br \/>\n88\uff1a6 \u4f60\u628a\u6211\u653e\u5728\u6975\u6df1\u7684\u5751\u88cf\uff0c\u5728\u9ed1\u6697\u5730\u65b9\uff0c\u5728\u6df1\u8655\u3002<br \/>\n88\uff1a7 \u4f60\u7684\u5fff\u6012\u91cd\u58d3\u6211\u8eab\uff1b\u4f60\u7528\u4e00\u5207\u7684\u6ce2\u6d6a\u56f0\u4f4f\u6211\u3002\uff08\u7d30\u62c9\uff09<br \/>\n88\uff1a8 \u4f60\u628a\u6211\u6240\u8a8d\u8b58\u7684\u9694\u5728\u9060\u8655\uff0c\u4f7f\u6211\u70ba\u4ed6\u5011\u6240\u618e\u60e1\uff1b\u6211\u88ab\u62d8\u56f0\uff0c\u4e0d\u5f97\u51fa\u4f86\u3002<br \/>\n88\uff1a9 \u6211\u7684\u773c\u775b\u56e0\u56f0\u82e6\u800c\u4e7e\u765f\u3002\u8036\u548c\u83ef\u554a\uff0c\u6211\u5929\u5929\u6c42\u544a\u4f60\uff0c\u5411\u4f60\u8209\u624b\u3002<br \/>\n88\uff1a10 \u4f60\u8c48\u8981\u884c\u5947\u4e8b\u7d66\u6b7b\u4eba\u770b\u55ce\uff1f\u96e3\u9053\u9670\u9b42\u9084\u80fd\u8d77\u4f86\u7a31\u8b9a\u4f60\u55ce\uff1f\uff08\u7d30\u62c9\uff09<br \/>\n88\uff1a11 \u8c48\u80fd\u5728\u58b3\u5893\u88cf\u8ff0\u8aaa\u4f60\u7684\u6148\u611b\u55ce\uff1f\u8c48\u80fd\u5728\u6ec5\u4ea1\u4e2d\u8ff0\u8aaa\u4f60\u7684\u4fe1\u5be6\u55ce\uff1f<br \/>\n88\uff1a12 \u4f60\u7684\u5947\u4e8b\u8c48\u80fd\u5728\u5e7d\u6697\u88cf\u88ab\u77e5\u9053\u55ce\uff1f\u4f60\u7684\u516c\u7fa9\u8c48\u80fd\u5728\u5fd8\u8a18\u4e4b\u5730\u88ab\u77e5\u9053\u55ce\uff1f<br \/>\n88\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u6211\u547c\u6c42\u4f60\uff1b\u6211\u65e9\u6668\u7684\u79b1\u544a\u8981\u9054\u5230\u4f60\u9762\u524d\u3002<br \/>\n88\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u70ba\u4f55\u4e1f\u68c4\u6211\uff1f\u70ba\u4f55\u63a9\u9762\u4e0d\u9867\u6211\uff1f<br \/>\n88\uff1a15 \u6211\u81ea\u5e7c\u53d7\u82e6\uff0c\u5e7e\u4e4e\u6b7b\u4ea1\uff1b\u6211\u53d7\u4f60\u7684\u9a5a\u6050\uff0c\u751a\u81f3\u614c\u5f35\u3002<br \/>\n88\uff1a16 \u4f60\u7684\u70c8\u6012\u6f2b\u904e\u6211\u8eab\uff1b\u4f60\u7684\u9a5a\u5687\u628a\u6211\u526a\u9664\u3002<br \/>\n88\uff1a17 \u9019\u4e9b\u7d42\u65e5\u5982\u6c34\u74b0\u7e5e\u6211\uff0c\u4e00\u9f4a\u90fd\u4f86\u570d\u56f0\u6211\u3002<br \/>\n88\uff1a18 \u4f60\u628a\u6211\u7684\u826f\u670b\u5bc6\u53cb\u9694\u5728\u9060\u8655\uff0c\u4f7f\u6211\u6240\u8a8d\u8b58\u7684\u4eba\u9032\u5165\u9ed1\u6697\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 88\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u6211\u547c\u6c42\u4f60\uff1b\u6211\u65e9\u6668\u7684\u79b1\u544a\u8981\u9054\u5230\u4f60\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a6988\u6574\u9996\u8a69\u7bc7\u662f\u8a69\u4eba\u5728\u906d\u9047\u60b2\u6158\u3001\u75db\u82e6\u3001\u7d55\u671b\u7684\u60c5\u5883\u4e2d\u5411\u795e\u547c\u6c42\u3002\u8a69\u7bc7\u4e2d\u63d0\u5230\u60a3\u96e3\u3001\u6975\u6df1\u7684\u5751\u88cf\u3001\u9ed1\u6697\u5730\u65b9\u3001\u5fff\u6012\u91cd\u58d3\u3001\u6ce2\u6d6a\u56f0\u4f4f\u3001\u5728\u6df1\u8655\u3001\u5e7d\u6697\u3001\u5fd8\u8a18\u4e4b\u5730\u3001\u88ab\u4eba\u618e\u60e1\u3001\u88ab\u62d8\u56f0\u3001\u9670\u9593\u3001\u58b3\u5893\u3001\u6b7b\u4eba\u3001\u9ed1\u6697\u2026\uff0c\u9019\u4e9b\u8c50\u5bcc\u7684\u5f62\u5bb9\u8a5e\uff0c\u5168\u90fd\u662f\u6307\u74b0\u5883\u4e2d\u7684\u5fb9\u5e95\u7d55\u671b\u3001\u7121\u52a9\u3001\u60b2\u6158\u5149\u666f\u3002\u518d\u52a0\u4e0a\u79b1\u544a\u8a69\u4eba\u662f\u300c\u81ea\u5e7c\u53d7\u82e6\uff0c\u5e7e\u4e4e\u6b7b\u4ea1\u300d\uff08v15\uff09\u3001\u300c\u9858\u6211\u7684\u79b1\u544a\u9054\u5230\u4f60\u9762\u524d\uff1b\u6c42\u4f60\u5074\u8033\u807d\u6211\u7684\u547c\u6c42\uff01\u300d\uff08v2\uff09\u3001\u300c\u4f60\u70ba\u4f55\u4e1f\u68c4\u6211\uff1f\u70ba\u4f55\u63a9\u9762\u4e0d\u9867\u6211\u300d\uff08v14\uff09\uff0c\u770b\u8d77\u4f86\u4ed6\u7684\u75db\u82e6\u5df2\u7d93\u4e00\u6bb5\u5f88\u9577\u7684\u6642\u9593\uff0c\u4e5f\u7d93\u904e\u4e86\u5f88\u591a\u7684\u79b1\u544a\uff0c\u537b\u4e00\u76f4\u5f97\u4e0d\u5230\u61c9\u5141\u3002\u4e0d\u4f46\u597d\u50cf\u795e\u4e0d\u7406\u4ed6\uff0c\u9023\u670b\u53cb\u90fd\u96e2\u958b\u4ed6\uff1a\u300c\u4f60\u628a\u6211\u6240\u8a8d\u8b58\u7684\u9694\u5728\u9060\u8655\uff0c\u4f7f\u6211\u70ba\u4ed6\u5011\u6240\u618e\u60e1\uff1b\u6211\u88ab\u62d8\u56f0\uff0c\u4e0d\u5f97\u51fa\u4f86\u3002\u300d\uff08v8\uff09\u3001\u300c\u4f60\u628a\u6211\u7684\u826f\u670b\u5bc6\u53cb\u9694\u5728\u9060\u8655\uff0c\u4f7f\u6211\u6240\u8a8d\u8b58\u7684\u4eba\u9032\u5165\u9ed1\u6697\u88cf\u3002\u300d\uff08v18\uff09\u3002\u6700\u5f8c\u662f\u8868\u9054\u4ed6\u5f37\u70c8\u7684\u60c5\u7dd2\u8207\u8eab\u9ad4\u4e0a\u7684\u75db\u82e6\uff1a\u300c\u5fc3\u88cf\u6eff\u4e86\u60a3\u96e3\u3001\u6027\u547d\u81e8\u8fd1\u9670\u9593\u3001\u6211\u7684\u773c\u775b\u56e0\u56f0\u82e6\u800c\u4e7e\u765f\u3001\u9a5a\u6050\uff0c\u751a\u81f3\u614c\u5f35\u3001\u9a5a\u5687\u300d\u3002<\/p>\n<p>\u9019\u9996\u8a69\u7684\u5167\u5bb9\uff0c\u5728\u5927\u885b\u7684\u79b1\u544a\u3001\u7d04\u4f2f\u79b1\u544a\u3001\u8a69\u7bc7\u5176\u4ed6\u7bc7\u7ae0\u4e2d\uff0c\u6211\u5011\u4e5f\u4e00\u518d\u807d\u898b\u9019\u7a2e\u75db\u82e6\u7121\u52a9\u7684\u547c\u6c42\u3002\u8b80\u9019\u9996\u8a69\u7bc7\uff0c\u6bcf\u500b\u4eba\u4e5f\u90fd\u6709\u4e0d\u540c\u7684\u611f\u53d7\u9ad4\u6703\u3002\u6709\u4e9b\u4eba\u611f\u53d7\u5f88\u6df1\uff0c\u6709\u4e9b\u4eba\u7a0b\u5ea6\u7a0d\u5fae\u6709\u4e00\u9ede\uff0c\u6709\u4e9b\u4eba\u9762\u81e8\u8eab\u9ad4\u7cbe\u795e\u6975\u5927\u7684\u903c\u8feb\u75db\u82e6\uff0c\u4e5f\u6709\u4e0d\u5c11\u4eba\u7121\u75c5\u547b\u541f\uff0c\u4f46\u662f\u5171\u901a\u7684\u9ede\u662f\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u540c\u6a23\u4e0d\u559c\u6b61\u9762\u81e8\u9019\u7a2e\u75db\u82e6\u7684\u74b0\u5883\uff0c\u90fd\u4e0d\u559c\u6b61\u9047\u5230\u9019\u7a2e\u7d55\u671b\u8207\u7121\u52a9\uff0c\u66f4\u4e0d\u559c\u6b61\u9762\u5c0d\u4e00\u500b\u5141\u8a31\u6211\u5011\u53d7\u82e6\uff0c\u53c8\u9ed8\u4e0d\u542d\u8072\u7684\u4e0a\u5e1d\u3002\u6211\u5011\u7e3d\u662f\u559c\u6b61\u898b\u8b49\u4e00\u500b\u6148\u611b\u3001\u53ef\u89aa\u7684\u4e0a\u5e1d\uff0c\u7e3d\u662f\u559c\u6b61\u95b1\u8b80\u6b61\u6a02\u7684\u7bc7\u7ae0\uff0c\u50cf\u4eca\u5929\u9019\u9996\u8a69\u7bc7\uff0c\u8b80\u8d77\u4f86\u53eb\u4eba\u7a92\u606f\u3001\u7121\u89e3\uff0c\u81ea\u5df1\u627e\u4e0d\u5230\u7b54\u6848\uff0c\u4e5f\u4e0d\u77e5\u9053\u5982\u4f55\u5b89\u6170\u5225\u4eba\uff0c\u70ba\u4ec0\u9ebc\u8a69\u7bc7\u6703\u653e\u9019\u7a2e\u79b1\u544a\u8a5e\u5462\uff1f\u6211\u5011\u5982\u4f55\u9762\u5c0d\u9019\u7a2e\u5149\u666f\uff1f\u53c8\u8a72\u5982\u4f55\u9762\u5c0d\u4e0a\u5e1d\uff1f<\/p>\n<p>\uff082\uff09\u6211\u500b\u4eba\u5f9e\u9019\u9996\u8a69\u7bc7\uff0c\u6216\u8aaa\u662f\u5f9e\u6574\u672c\u8056\u7d93\uff0c\u5b78\u7fd2\u5230\u5e7e\u4ef6\u4e8b\u60c5\u3002<\/p>\n<p>\u7b2c\u4e00\u500b\u5c31\u662f\u6c38\u9060\u76f8\u4fe1\u795e\u662f\u6148\u611b\u3001\u662f\u667a\u6167\u3001\u662f\u4fe1\u5be6\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u4efb\u4f55\u75db\u82e6\u7d55\u671b\u4e2d\u5c31\u4ee5\u8840\u6c23\u548c\u5fff\u6012\u62d2\u7d55\u795e\uff0c\u96e2\u68c4\u795e\uff0c\u53cd\u800c\u8981\u76f8\u4fe1\u795e\u5141\u8a31\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u7e3d\u662f\u70ba\u4e86\u5e36\u4f86\u300c\u76ca\u8655\u300d\uff0c\u800c\u4e0d\u662f\u6bc0\u6ec5\u3002\u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u7406\u89e3\uff0c\u4f46\u6211\u5011\u7684\u4fe1\u5fc3\u537b\u8981\u5805\u6301\u5fcd\u8010\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u6b63\u56e0\u70ba\u6211\u5011\u4fe1\u9760\u795e\u8d85\u904e\u4fe1\u9760\u74b0\u5883\uff0c\u6240\u4ee5\u6211\u5011\u7d55\u4e0d\u653e\u68c4\u6301\u7e8c\u79b1\u544a\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u53cd\u800c\u8981\u50cf\u8a69\u4eba\u4e00\u6a23\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u547c\u6c42\u4f60\uff1b\u6211\u65e9\u6668\u7684\u79b1\u544a\u8981\u9054\u5230\u4f60\u9762\u524d\u3002\u300d\uff08v13\uff09\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u79b1\u544a\u597d\u50cf\u6c92\u6709\u99ac\u4e0a\u6210\u5c31\u5c31\u653e\u68c4\u76f8\u4fe1\u795e\uff0c\u5c31\u505c\u6b62\u79b1\u544a\uff0c\u800c\u662f\u4e00\u76f4\u8981\u5805\u6301\u76f8\u4fe1\uff0c\u5805\u6301\u79b1\u544a\uff0c\u76f4\u5230\u795e\u70ba\u6211\u5011\u6210\u5c31\u3002\u6211\u751f\u547d\u4e2d\u6709\u8a31\u591a\u5e74\u662f\u5728\u5929\u672a\u4eae\u8d77\u4f86\u79b1\u544a\uff0c\u9762\u5c0d\u8a31\u591a\u7d55\u671b\u7121\u52a9\u7684\u5149\u666f\uff0c\u7d50\u679c\u4e0d\u662f\u99ac\u4e0a\u4e00\u591c\u7ffb\u8f49\uff0c\u800c\u662f\u9010\u6f38\u5149\u660e\u3002\u6211\u70ba\u7236\u6bcd\u5f97\u6551\u79b1\u544a\u90fd\u8d85\u904e20\u5e74\u300130\u5e74\uff0c\u4f46\u662f\u4e5f\u770b\u898b\u6210\u5c31\uff0c\u79b1\u544a\u6700\u6015\u7684\u5c31\u662f\u7070\u5fc3\uff0c\u4e0d\u4fe1\u3002\u79b1\u544a\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u5b78\u6703\u5805\u5fcd\u3001\u4fe1\u9760\u3001\u6301\u5b88\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u4efb\u4f55\u74b0\u5883\u81e8\u5230\u7684\u529f\u8ab2\uff0c\u6c38\u9060\u90fd\u5e36\u6709\u795e\u9019\u65b9\u9762\u7684\u65e8\u610f\uff0c\u5c31\u662f\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u5851\u9020\u57fa\u7763\u7684\u751f\u547d\u3002\u4eba\u6027\u7f6a\u60e1\u7684\u672c\u6027\uff0c\u5c31\u662f\u4e0d\u60f3\u8981\u6539\u8b8a\u81ea\u5df1\u7684\u8001\u6211\u79c1\u617e\uff0c\u53ea\u662f\u4e00\u5473\u60f3\u8fa6\u6cd5\u9003\u907f\u75db\u82e6\uff0c\u4eab\u53d7\u5b89\u9038\u3002\u4f46\u662f\u6210\u70ba\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5c31\u662f\u4e00\u689d\u4e0d\u65b7\u6cbb\u6b7b\u8001\u6211\u8207\u6d3b\u51fa\u57fa\u7763\u7684\u6210\u8056\u9053\u8def\u3002\u5982\u679c\u6211\u5011\u5728\u9047\u5230\u4e00\u5207\u74b0\u5883\u7684\u904e\u7a0b\u4e2d\uff0c\u6c92\u6709\u5b78\u6703\u5c0a\u4e3b\u70ba\u5927\u3001\u4fe1\u9760\u9806\u670d\uff0c\u90a3\u9ebc\u6211\u5011\u53ef\u4ee5\u8aaa\u662f\u300c\u767d\u767d\u53d7\u82e6\u300d\uff0c\u300c\u6789\u8cbb\u795e\u7684\u82e6\u5fc3\u300d\u4e86\u3002<\/p>\n<p>\u7b2c\u56db\u500b\uff0c\u4efb\u4f55\u75db\u82e6\u7684\u74b0\u5883\u90fd\u5728\u5e6b\u52a9\u6211\u7dca\u7dca\u501a\u9760\u795e\u3002\u9019\u662f\u56e0\u70ba\u4eba\u985e\u72af\u7f6a\u7684\u672c\u6027\uff0c\u5c31\u662f\u4e0d\u60f3\u8981\u501a\u9760\u795e\uff0c\u4eba\u5c31\u662f\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u6216\u662f\u559c\u6b61\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\u300d\uff0c\u800c\u62d2\u7d55\u501a\u9760\u300c\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u300d\u3002\u6240\u4ee5\u4eba\u7684\u7f6a\u6027\u4e0d\u559c\u6b61\u79b1\u544a\uff0c\u4e5f\u4e0d\u559c\u6b61\u6301\u7e8c\u79b1\u544a\u3002\u6240\u4ee5\u795e\u5fc5\u9808\u5141\u8a31\u8a31\u591a\u7684\u74b0\u5883\u4f86\u7834\u9664\u6211\u5011\u8001\u6211\u7684\u7f6a\u6027\uff0c\u6539\u8b8a\u6211\u5011\u559c\u6b61\u7368\u7acb\u4e0d\u559c\u6b61\u501a\u9760\u795e\u7684\u7f6a\u6027\uff0c\u800c\u4e00\u76f4\u900f\u904e\u74b0\u5883\u300c\u50ac\u903c\u6211\u5011\u4f86\u8207\u795e\u9023\u7d50\u300d\u3002\u5982\u679c\u6211\u5011\u9047\u5230\u554f\u984c\u4e0d\u79b1\u544a\uff0c\u6216\u662f\u4e0d\u4fe1\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u4e00\u76f4\u662f\u6d3b\u5728\u7f6a\u6027\u8001\u6211\u4e4b\u4e2d\uff0c\u4e00\u76f4\u7121\u6cd5\u88ab\u795e\u9676\u5851\uff0c\u90a3\u9ebc\u9084\u6703\u6301\u7e8c\u9762\u5c0d\u4e0a\u5e1d\u4e0d\u65b7\u7684\u7ba1\u6559\u4fee\u526a\u7684\u529f\u8ab2\u3002\u795e\u7684\u5fc3\u610f\uff0c\u662f\u8981\u6211\u5011\u64cd\u7df4\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u9023\u7d50\u65bc\u795e\u300d\u3001\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u9019\u5168\u90fd\u662f\u6307\u6211\u5011\u8981\u628a\u8207\u795e\u89aa\u5bc6\u9023\u7d50\u8b8a\u6210\u6211\u5011\u7684\u672c\u6027\uff0c\u800c\u75db\u82e6\u7684\u74b0\u5883\u6b63\u662f\u6700\u597d\u7684\u65b9\u6cd5\u3002<\/p>\n<p>\u7b2c\u4e94\u500b\uff0c\u5728\u75db\u82e6\u7684\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u8981\u5b78\u6703\u4e00\u76f4\u79b1\u544a\u795e\uff0c\u4e0d\u8981\u653e\u68c4\u3002\u4f46\u4e5f\u8981\u8d81\u65e9\u5b78\u6703\u300c\u5728\u4e3b\u88cf\u5b89\u606f\u300d\u3002\u4ec0\u9ebc\u610f\u601d\uff0c\u5c31\u662f\u6211\u5011\u79b1\u544a\u5e0c\u671b\u75db\u82e6\u8d95\u7dca\u96e2\u958b\uff0c\u4e8b\u60c5\u8d95\u5feb\u9806\u5229\uff0c\u74b0\u5883\u8d95\u5feb\u6539\u5584\u3002\u4f46\u662f\u5728\u79b1\u544a\u7b49\u5019\u795e\u5de5\u4f5c\uff0c\u4e5f\u5c31\u662f\u7576\u795e\u9084\u6c92\u6709\u6210\u5c31\u7684\u300c\u904e\u7a0b\u4e4b\u4e2d\u300d\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u5c31\u4e00\u76f4\u8981\u611f\u5230\u300c\u75db\u82e6\u300d\uff0c\u800c\u662f\u8981\u5b78\u6703\u300c\u5b89\u606f\u300d\u3002\u6216\u8005\u662f\u8aaa\u300c\u8eab\u9ad4\u6216\u8a31\u53d7\u82e6\u300d\uff0c\u4f46\u662f\u300c\u5fc3\u9748\u53ef\u4ee5\u5b89\u606f\u300d\u3002\u5b89\u606f\u53ef\u80fd\u6307\u7684\u662f\u4ea4\u8a17\u3001\u653e\u624b\u3001\u4fe1\u9760\u3001\u653e\u68c4\u638c\u63a7\u3001\u9952\u6055\u3001\u6c42\u4e3b\u638c\u6b0a\u3001\u6c42\u4e3b\u4f38\u51a4\u3001\u8010\u6027\u7b49\u5019\u3001\u559c\u6a02\u3001\u76fc\u671b\u2026\uff0c\u9019\u4e9b\u5fc3\u9748\u7684\u7d20\u8cea\uff0c\u90fd\u662f\u6211\u5011\u5728\u79b1\u544a\u7684\u540c\u6642\u5fc5\u9808\u5b78\u6703\u7684\u529f\u8ab2\u3002\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u6c42\u4e3b\u6551\u6211\u5011\u812b\u96e2\u75db\u82e6\uff0c\u6c42\u4e3b\u6539\u5584\u74b0\u5883\uff0c\u4f46\u662f\u540c\u6642\u6211\u5011\u4e5f\u6709\u8cac\u4efb\u8981\u5b78\u7fd2\u5728\u300c\u7b49\u5019\u300d\u7684\u904e\u7a0b\u4e2d\uff0c\u5b89\u606f\u3001\u559c\u6a02\u3001\u4fe1\u9760\u3001\u4ea4\u8a17\u3001\u79b1\u544a\u3001\u611f\u6069\u3001\u8b9a\u7f8e\uff0c\u9019\u4e9b\u90fd\u4e0d\u885d\u7a81\uff0c\u800c\u4e14\u662f\u4e00\u5b9a\u5fc5\u9808\u5b78\u6703\u7684\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5728QT\u7684\u904e\u7a0b\u4e2d\uff0c\u795e\u7d66\u4e86\u4e0a\u9762\u9019\u4e00\u6bb5\u7684\u9818\u53d7\uff0c\u5e36\u7d66\u6211\u4e00\u4e9b\u5b89\u6170\u8207\u91cb\u653e\uff0c\u4e5f\u540c\u6642\u5206\u4eab\u7d66\u5c6c\u9748\u7684\u5bb6\u4eba\u5011\u3002\u53d7\u82e6\u7684\u6642\u5019\uff0c\u6216\u8a31\u795e\u4e0d\u898b\u4e86\uff0c\u6216\u8a31\u65c1\u908a\u7684\u4eba\u4e5f\u4e0d\u898b\u4e86\uff0c\u597d\u50cf\u53ea\u5269\u4e0b\u300c\u6211\u4e00\u500b\u4eba\u300d\u3002\u53c8\u6216\u8a31\u74b0\u5883\u4e00\u76f4\u6c92\u6709\u6539\u5584\uff0c\u79b1\u544a\u597d\u50cf\u6c92\u6709\u7528\uff0c\u4e0d\u77e5\u9053\u4fe1\u4e3b\u8981\u4f5c\u4ec0\u9ebc\uff1f\u9019\u500b\u6642\u5019\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u5b89\u975c\u4e0b\u4f86\uff0c\u56de\u5230\u5fc3\u9748\u88cf\u9762\u53bb\u8abf\u6574\u81ea\u5df1\u7684\u751f\u547d\u3002\u4e0d\u8981\u518d\u88ab\u74b0\u5883\u7d66\u6346\u7d81\uff0c\u800c\u662f\u6301\u7e8c\u79b1\u544a\u6c42\u795e\u62ef\u6551\u7684\u540c\u6642\uff0c\u4e5f\u6c42\u4e3b\u540c\u6642\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002QT\u7d66\u6211\u4e00\u4e9b\u7684\u5e6b\u52a9\uff0c\u90fd\u662f\u5fc3\u9748\u5c64\u9762\u7684\u529b\u91cf\u3001\u4fe1\u5fc3\u3001\u501a\u9760\uff0c\u4f46\u662f\u5728\u74b0\u5883\u4e0a\u6211\u7684\u78ba\u4e5f\u662f\u7d93\u6b77\u5230\u4e0d\u65b7\u7de9\u6162\u6f38\u9032\u7684\u7a81\u7834\u3002\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u9003\u907f\u4e00\u591c\u81f4\u5bcc\u3001\u4e00\u591c\u6210\u529f\u3001\u4e00\u591c\u7ffb\u8f49\u7684\u8b0a\u8a00\uff0c\u800c\u662f\u7d93\u6b77\u5230\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u5728\u6211\u7684\u5fc3\u88cf\u6539\u8b8a\u6211\u7684\u751f\u547d\uff0c\u5916\u9762\u7684\u74b0\u5883\u795e\u4e00\u9ede\u4e00\u6ef4\u7684\u8ddf\u8457\u4f9b\u61c9\u6211\u4e00\u5207\u7684\u9700\u8981\u3002\u4eca\u5929\u4e5f\u70ba\u5728\u75c5\u75db\u8207\u60a3\u96e3\u4e2d\u7684\u80a2\u9ad4\u79b1\u544a\uff0c\u5fc3\u9748\u6709\u5b89\u606f\uff0c\u751f\u547d\u6709\u529b\u91cf\u3001\u74b0\u5883\u6709\u7a81\u7834\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 88\uff1a1~18 88\uff1a1 \u8036\u548c\u83ef\u2500\u62ef\u6551\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u665d\u591c\u5728\u4f60\u9762\u524d\u547c\u7c72\u3002 88\uff1a2 \u9858\u6211\u7684\u79b1\u544a\u9054\u5230\u4f60\u9762\u524d\uff1b &#8230; <a title=\"2018 &#8211; 05 &#8211; 28 QT \u8a69\u7bc7 88\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-28-qt-%e8%a9%a9%e7%af%87-88%ef%bc%9a118\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 28 QT \u8a69\u7bc7 88\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4836","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4836","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4836"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4836\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4954"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}