{"id":15831,"date":"2024-04-08T00:00:55","date_gmt":"2024-04-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15831"},"modified":"2024-04-08T02:22:44","modified_gmt":"2024-04-07T18:22:44","slug":"2024-04-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a3646","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a3646\/","title":{"rendered":"2024 \u2013 04 \u2013 08 QT \u5217\u738b\u7d00\u4e0a 2\uff1a36~46"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 2\uff1a36~46<br \/>\n2\uff1a36 \u738b\u5dee\u9063\u4eba\u5c07\u793a\u6bcf\u53ec\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u5728\u8036\u8def\u6492\u51b7\u5efa\u9020\u623f\u5c4b\u5c45\u4f4f\uff0c\u4e0d\u53ef\u51fa\u4f86\u5f80\u5225\u8655\u53bb\u3002<br \/>\n2\uff1a37 \u4f60\u7576\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u4f60\u4f55\u65e5\u51fa\u4f86\u904e\u6c72\u6dea\u6eaa\uff0c\u4f55\u65e5\u5fc5\u6b7b\uff01\u4f60\u7684\u7f6a\uff08\u539f\u6587\u662f\u8840\uff09\u5fc5\u6b78\u5230\u81ea\u5df1\u7684\u982d\u4e0a\u3002\u300d<br \/>\n2\uff1a38 \u793a\u6bcf\u5c0d\u738b\u8aaa\uff1a\u300c\u9019\u8a71\u751a\u597d\uff01\u6211\u4e3b\u6211\u738b\u600e\u6a23\u8aaa\uff0c\u50d5\u4eba\u5fc5\u600e\u6a23\u884c\u3002\u300d\u65bc\u662f\u793a\u6bcf\u591a\u65e5\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n2\uff1a39 \u904e\u4e86\u4e09\u5e74\uff0c\u793a\u6bcf\u7684\u5169\u500b\u50d5\u4eba\u9003\u5230\u8fe6\u7279\u738b\u746a\u8fe6\u7684\u5152\u5b50\u4e9e\u5409\u90a3\u88cf\u53bb\u3002\u6709\u4eba\u544a\u8a34\u793a\u6bcf\u8aaa\uff1a\u300c\u4f60\u7684\u50d5\u4eba\u5728\u8fe6\u7279\u3002\u300d<br \/>\n2\uff1a40 \u793a\u6bcf\u8d77\u4f86\uff0c\u5099\u4e0a\u9a62\uff0c\u5f80\u8fe6\u7279\u5230\u4e9e\u5409\u90a3\u88cf\u53bb\u627e\u4ed6\u7684\u50d5\u4eba\uff0c\u5c31\u5f9e\u8fe6\u7279\u5e36\u4ed6\u50d5\u4eba\u56de\u4f86\u3002<br \/>\n2\uff1a41 \u6709\u4eba\u544a\u8a34\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u793a\u6bcf\u51fa\u8036\u8def\u6492\u51b7\u5f80\u8fe6\u7279\u53bb\uff0c\u56de\u4f86\u4e86\u3002\u300d<br \/>\n2\uff1a42 \u738b\u5c31\u5dee\u9063\u4eba\u5c07\u793a\u6bcf\u53ec\u4e86\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u8c48\u4e0d\u662f\u53eb\u4f60\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4e26\u4e14\u8b66\u6212\u4f60\u8aaa\u300e\u4f60\u7576\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u4f60\u54ea\u65e5\u51fa\u4f86\u5f80\u5225\u8655\u53bb\uff0c\u90a3\u65e5\u5fc5\u6b7b\u300f\u55ce\uff1f\u4f60\u4e5f\u5c0d\u6211\u8aaa\uff1a\u300e\u9019\u8a71\u751a\u597d\uff0c\u6211\u5fc5\u807d\u5f9e\u3002\u300f<br \/>\n2\uff1a43 \u73fe\u5728\u4f60\u70ba\u4f55\u4e0d\u9075\u5b88\u4f60\u6307\u8457\u8036\u548c\u83ef\u8d77\u7684\u8a93\u548c\u6211\u6240\u5429\u5490\u4f60\u7684\u547d\u4ee4\u5462\uff1f\u300d<br \/>\n2\uff1a44 \u738b\u53c8\u5c0d\u793a\u6bcf\u8aaa\uff1a\u300c\u4f60\u5411\u6211\u7236\u89aa\u5927\u885b\u6240\u884c\u7684\u4e00\u5207\u60e1\u4e8b\uff0c\u4f60\u81ea\u5df1\u5fc3\u88cf\u4e5f\u77e5\u9053\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u7684\u7f6a\u60e1\u6b78\u5230\u81ea\u5df1\u7684\u982d\u4e0a\uff1b<br \/>\n2\uff1a45 \u60df\u6709\u6240\u7f85\u9580\u738b\u5fc5\u5f97\u798f\uff0c\u4e26\u4e14\u5927\u885b\u7684\u570b\u4f4d\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d<br \/>\n2\uff1a46 \u65bc\u662f\u738b\u5429\u5490\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u4ed6\u5c31\u53bb\u6bba\u6b7b\u793a\u6bcf\u3002\u9019\u6a23\uff0c\u4fbf\u5805\u5b9a\u4e86\u6240\u7f85\u9580\u7684\u570b\u4f4d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 2\uff1a44 \u738b\u53c8\u5c0d\u793a\u6bcf\u8aaa\uff1a\u300c\u4f60\u5411\u6211\u7236\u89aa\u5927\u885b\u6240\u884c\u7684\u4e00\u5207\u60e1\u4e8b\uff0c\u4f60\u81ea\u5df1\u5fc3\u88cf\u4e5f\u77e5\u9053\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u7684\u7f6a\u60e1\u6b78\u5230\u81ea\u5df1\u7684\u982d\u4e0a\uff1b<br \/>\n2\uff1a45 \u60df\u6709\u6240\u7f85\u9580\u738b\u5fc5\u5f97\u798f\uff0c\u4e26\u4e14\u5927\u885b\u7684\u570b\u4f4d\u5fc5\u5728\u8036\u548c\u83ef\u9762\u524d\u5805\u5b9a\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u7d66\u6240\u7f85\u9580\u7684\u907a\u8a00\u4e2d\uff0c\u5305\u62ec\u8655\u6b7b\u7d04\u62bc\u8207\u793a\u6bcf\uff0c\u4ee5\u53ca\u6069\u5f85\u57fa\u5217\u4eba\u5df4\u897f\u840a\u7684\u773e\u5b50\u3002\u5982\u4eca\u53ea\u5269\u793a\u6bcf\u5c1a\u672a\u8655\u7f6e\uff0c\u5176\u9918\u7684\u524d\u671d\u907a\u60a3\u7686\u544a\u4e00\u6bb5\u843d\u3002\u793a\u6bcf\u7684\u554f\u984c\uff0c\u9664\u4e86\u4ed6\u66fe\u6295\u9760\u6383\u7f85\u4e26\u4e14\u300c\u7528\u72e0\u6bd2\u7684\u8a00\u8a9e\u5492\u7f75\u6211\u300d\uff082\uff1a8\uff09\u2014\u300c\u4f60\u9019\u597d\u6d41\u4eba\u8840\u7684\uff0c\u4f60\u9019\u7121\u8cf4\uff0c\u6efe\u5427\uff01\u6efe\u5427\uff01\u4f60\u6d41\u4e86\u6383\u7f85\u5168\u5bb6\u7684\u8840\uff0c\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u8036\u548c\u83ef\u628a\u9019\u7f6a\u6b78\u5728\u4f60\u8eab\u4e0a\u3002\u8036\u548c\u83ef\u5c07\u9019\u570b\u4ea4\u5728\u4f60\u5152\u5b50\u62bc\u6c99\u9f8d\u7684\u624b\u4e2d\u3002\u770b\u54ea\uff0c\u4f60\u548e\u7531\u81ea\u53d6\uff0c\u56e0\u70ba\u4f60\u662f\u597d\u6d41\u4eba\u8840\u7684\u4eba\u3002\u300d\uff08\u6492\u4e0b16\uff1a7~8\uff09\u7576\u6642\u5927\u885b\u4e0d\u6bba\u793a\u6bcf\uff0c\u539f\u56e0\u662f\u628a\u793a\u6bcf\u8996\u70ba\u4e0a\u5e1d\u78e8\u96e3\u4ed6\u7684\u5668\u76bf\uff1a\u300c\u7531\u4ed6\u5492\u7f75\u5427\uff01\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u5429\u5490\u4ed6\u7684\u3002\u6216\u8005\u8036\u548c\u83ef\u898b\u6211\u906d\u96e3\uff0c\u56e0\u6211\u4eca\u65e5\u88ab\u9019\u4eba\u5492\u7f75\u800c\u5411\u6211\u65bd\u6069\u3002\u300d\uff08\u6492\u4e0b16\uff1a11~12\uff09<\/p>\n<p>\u6216\u8a31\u6709\u4eba\u8a8d\u70ba\u5927\u885b\u8a18\u4ec7\uff0c\u7576\u6642\u4e0d\u8655\u7406\uff0c\u73fe\u5728\u8981\u85c9\u6240\u7f85\u9580\u4f86\u300c\u5831\u4ec7\u300d\u3002\u6211\u60f3\u66f4\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u793a\u6bcf\u662f\u6709\u5f71\u97ff\u529b\u7684\u4eba\u2014\u7576\u5e74\u8fce\u63a5\u5927\u885b\u6642\u300c\u8ddf\u5f9e\u793a\u6bcf\u7684\u6709\u4e00\u5343\u4fbf\u96c5\u61ab\u4eba\u300d\uff08\u6492\u4e0b19\uff1a17\uff09\u3002\u6240\u4ee5\u986f\u7136\u793a\u6bcf\u7684\u5fe0\u8aa0\u5ea6\u662f\u53ef\u7591\u7684\uff0c\u4ed6\u662f\u4fbf\u96c5\u61ab\u4eba\uff0c\u5c0d\u5927\u885b\u5bb6\u65cf\u4e26\u4e0d\u53ef\u9760\uff0c\u6050\u6015\u6703\u7d66\u300c\u5927\u885b\u7684\u570b\u300d\u5e36\u4f86\u5a01\u8105\uff0c\u6240\u4ee5\u5fc5\u9808\u8655\u6b7b\u4ed6\u3002\u800c\u6240\u7f85\u9580\u738b\u7684\u8655\u7406\u65b9\u5f0f\uff0c\u986f\u7136\u6709\u795e\u7684\u667a\u6167\uff0c\u4ed6\u4e26\u4e0d\u662f\u99ac\u4e0a\u8655\u6b7b\u4ed6\uff0c\u9019\u6a23\u6050\u6015\u6703\u7d66\u81ea\u5df1\u5e36\u4f86\u8ca0\u9762\u5f71\u97ff\uff0c\u800c\u662f\u9593\u63a5\u8edf\u7981\u793a\u6bcf\uff0c\u8fa6\u6cd5\u5c31\u662f\u4e0d\u51c6\u4ed6\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u4e00\u6b65\u90fd\u4e0d\u53ef\u96e2\u958b\uff0c\u5426\u5247\u8981\u88ab\u8655\u6b7b\uff08v36~37\uff09\u3002\u5982\u6b64\u6240\u7f85\u9580\u628a\u793a\u6bcf\u8edf\u7981\u5728\u8036\u8def\u6492\u51b7\uff0c\u4e0d\u5141\u8a31\u793a\u6bcf\u6e21\u904e\u6c72\u6dea\u6eaa\u3001\u56de\u5230\u4fbf\u96c5\u61ab\u7684\u5bb6\u9109\u6311\u8d77\u4e8b\u7aef\u3002\u793a\u6bcf\u4e00\u53e3\u7b54\u61c9\uff08v38\uff09<\/p>\n<p>\uff082\uff09v39~40\u6c92\u60f3\u5230\u904e\u4e863\u5e74\uff0c\u793a\u6bcf\u7adf\u56e0\u4e8c\u500b\u50d5\u4eba\u9003\u8dd1\u7684\u7de3\u6545\uff0c\u89aa\u81ea\u8981\u6293\u4ed6\u5011\u56de\u4f86\uff0c\u800c\u516c\u7136\u9055\u80cc\u4e86\u7d04\u5b9a\uff0c\u96e2\u958b\u8036\u8def\u6492\u51b7\u3002v41~46\u9019\u4e5f\u7d66\u6240\u7f85\u9580\u4e00\u500b\u5408\u6cd5\u7684\u7406\u7531\uff0c\u8655\u6b7b\u4e86\u793a\u6bcf\u9019\u500b\u96b1\u60a3\uff0c\u300c\u9019\u6a23\uff0c\u4fbf\u5805\u5b9a\u4e86\u6240\u7f85\u9580\u7684\u570b\u4f4d\u3002\u300d\uff08v46\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u793a\u6bcf\u7684\u6559\u8a13\uff0c\u5176\u5be6\u8207\u5148\u524d\u7684\u4e9e\u591a\u5c3c\u96c5\u3001\u7d04\u62bc\u4e00\u6a23\uff0c\u5f9e\u4ed6\u5011\u8eab\u4e0a\u6211\u5011\u770b\u898b\u4e86\u300c\u4e0d\u80af\u6094\u6539\u300d\u7684\u5371\u96aa\u3002\u4e9e\u591a\u5c3c\u96c5\u672c\u4f86\u6709\u6a5f\u6703\u53ef\u4ee5\u5e73\u5b89\u5ea6\u904e\u665a\u5e74\uff0c\u537b\u91ce\u5fc3\u4e0d\u6b7b\u975e\u8981\u4f5c\u6b7b\uff0c\u81ea\u53d6\u6ec5\u4ea1\u3002\u7d04\u62bc\u9019\u4e00\u751f\u6bc0\u8b7d\u53c3\u534a\uff0c\u4f46\u662f\u6240\u8b00\u7684\u6700\u7d42\u7d55\u5c0d\u662f\u81ea\u5df1\u7684\u6b0a\u5229\u79c1\u617e\uff0c\u4e00\u76f4\u5230\u6700\u5f8c\u7684\u6295\u9760\u4e9e\u591a\u5c3c\u96c5\uff0c\u53ef\u4ee5\u770b\u898b\u4ed6\u7684\u91ce\u5fc3\u8207\u79c1\u617e\uff0c\u52dd\u904e\u4ed6\u7684\u9806\u670d\u8207\u54c1\u683c\uff0c\u4e5f\u770b\u898b\u5728\u795e\u773c\u4e2d\u2014\u4e00\u500b\u4eba\u7684\u6069\u8cdc\u80fd\u529b\u7d55\u5c0d\u6bd4\u4e0d\u4e0a\u751f\u547d\u54c1\u683c\u66f4\u70ba\u91cd\u8981\u3002\u81f3\u65bc\u793a\u6bcf\uff0c\u672c\u4f86\u4e5f\u6709\u6a5f\u6703\u53ef\u4ee5\u5e73\u5b89\u5ea6\u904e\u665a\u5e74\u7684\uff0c\u4f46\u662f\u6642\u9593\u4e00\u4e45\uff0c\u5c31\u66b4\u9732\u6096\u9006\u7684\u672c\u6027\uff0c\u56e0\u6bc0\u7d04\u80cc\u4fe1\u800c\u6ec5\u4ea1\u3002\u795e\u7d66\u6211\u5011\u8a31\u591a\u7684\u6a5f\u6703\u53ef\u4ee5\u300c\u6094\u6539\u6b78\u6b63\u300d\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u9084\u4e0d\u662f\u884c\u70ba\u7684\u597d\u58de\uff0c\u800c\u662f\u7d66\u6211\u5011\u6069\u5178\u53ef\u4ee5\u300c\u5851\u9020\u6709\u795e\u6027\u60c5\u7684\u751f\u547d\u54c1\u683c\u300d\uff0c\u6c92\u6709\u751f\u547d\u6027\u60c5\uff0c\u5c31\u4e0d\u662f\u771f\u6b63\u7684\u6094\u6539\uff0c\u53ea\u6703\u662f\u8868\u9762\u5de5\u592b\u800c\u5df2\u3002\u9019\u5c0d\u6211\u5011\u8207\u5f8c\u4ee3\u5b50\u5b6b\u800c\u8a00\uff0c\u90fd\u662f\u6975\u70ba\u91cd\u8981\u7684\u63d0\u9192\u8207\u6559\u8a13\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 2\uff1a36~46 2\uff1a36 \u738b\u5dee\u9063\u4eba\u5c07\u793a\u6bcf\u53ec\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u5728\u8036\u8def\u6492\u51b7\u5efa\u9020\u623f\u5c4b\u5c45\u4f4f\uff0c\u4e0d\u53ef\u51fa\u4f86\u5f80\u5225\u8655\u53bb &#8230; <a title=\"2024 \u2013 04 \u2013 08 QT \u5217\u738b\u7d00\u4e0a 2\uff1a36~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-2%ef%bc%9a3646\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 08 QT \u5217\u738b\u7d00\u4e0a 2\uff1a36~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15833,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15831","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15831","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15831"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15831\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15833"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15831"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15831"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15831"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}