{"id":5802,"date":"2018-12-28T12:55:45","date_gmt":"2018-12-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5802"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-35%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-35%ef%bc%9a119\/","title":{"rendered":"2018 &#8211; 12 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 35\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 35\uff1a1~19<br \/>\n35\uff1a1 \u7d04\u897f\u4e9e\u5728\u8036\u8def\u6492\u51b7\u5411\u8036\u548c\u83ef\u5b88\u903e\u8d8a\u7bc0\u3002\u6b63\u6708\u5341\u56db\u65e5\uff0c\u5c31\u5bb0\u4e86\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u3002<br \/>\n35\uff1a2 \u738b\u5206\u6d3e\u796d\u53f8\u5404\u76e1\u5176\u8077\uff0c\u53c8\u52c9\u52f5\u4ed6\u5011\u8fa6\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u4e8b\uff1b<br \/>\n35\uff1a3 \u53c8\u5c0d\u90a3\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3001\u6559\u8a13\u4ee5\u8272\u5217\u4eba\u7684\u5229\u672a\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5c07\u8056\u7d04\u6ac3\u5b89\u653e\u5728\u4ee5\u8272\u5217\u738b\u5927\u885b\u5152\u5b50\u6240\u7f85\u9580\u5efa\u9020\u7684\u6bbf\u88cf\uff0c\u4e0d\u5fc5\u518d\u7528\u80a9\u625b\u62ac\u3002\u73fe\u5728\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u670d\u4e8b\u4ed6\u7684\u6c11\u4ee5\u8272\u5217\u3002<br \/>\n35\uff1a4 \u4f60\u5011\u61c9\u7576\u6309\u8457\u5b97\u65cf\uff0c\u7167\u8457\u73ed\u6b21\uff0c\u9075\u4ee5\u8272\u5217\u738b\u5927\u885b\u548c\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u6240\u5beb\u7684\uff0c\u81ea\u5df1\u9810\u5099\u3002<br \/>\n35\uff1a5 \u8981\u6309\u8457\u4f60\u5011\u7684\u5f1f\u5144\uff0c\u9019\u6c11\u5b97\u65cf\u7684\u73ed\u6b21\uff0c\u7ad9\u5728\u8056\u6240\uff0c\u6bcf\u73ed\u4e2d\u8981\u5229\u672a\u5b97\u65cf\u7684\u5e7e\u500b\u4eba\u3002<br \/>\n35\uff1a6 \u8981\u5bb0\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u6f54\u6de8\u81ea\u5df1\uff0c\u70ba\u4f60\u5011\u7684\u5f1f\u5144\u9810\u5099\u4e86\uff0c\u597d\u9075\u5b88\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\u8a71\u3002\u300d<br \/>\n35\uff1a7 \u7d04\u897f\u4e9e\u5f9e\u7fa4\u755c\u4e2d\u8cdc\u7d66\u5728\u90a3\u88cf\u6240\u6709\u7684\u4eba\u6c11\uff0c\u7dbf\u7f8a\u7f94\u548c\u5c71\u7f8a\u7f94\u4e09\u842c\u96bb\uff0c\u725b\u4e09\u5343\u96bb\uff0c\u4f5c\u903e\u8d8a\u7bc0\u7684\u796d\u7269\uff1b\u9019\u90fd\u662f\u51fa\u81ea\u738b\u7684\u7522\u696d\u4e2d\u3002<br \/>\n35\uff1a8 \u7d04\u897f\u4e9e\u7684\u773e\u9996\u9818\u4e5f\u6a02\u610f\u5c07\u72a7\u7272\u7d66\u767e\u59d3\u548c\u796d\u53f8\u5229\u672a\u4eba\uff1b\u53c8\u6709\u7ba1\u7406\u3000\u795e\u6bbf\u7684\u5e0c\u52d2\u5bb6\u3001\u6492\u8fe6\u5229\u4e9e\u3001\u8036\u6b47\u5c07\u7f8a\u7f94\u4e8c\u5343\u516d\u767e\u96bb\uff0c\u725b\u4e09\u767e\u96bb\uff0c\u7d66\u796d\u53f8\u4f5c\u903e\u8d8a\u7bc0\u7684\u796d\u7269\u3002<br \/>\n35\uff1a9 \u5229\u672a\u4eba\u7684\u65cf\u9577\u6b4c\u6960\u96c5\u548c\u4ed6\u5169\u500b\u5144\u5f1f\u793a\u746a\u96c5\u3001\u62ff\u5766\u696d\uff0c\u8207\u54c8\u6c99\u6bd4\u96c5\u3001\u8036\u5229\u3001\u7d04\u6492\u62d4\u5c07\u7f8a\u7f94\u4e94\u5343\u96bb\uff0c\u725b\u4e94\u767e\u96bb\uff0c\u7d66\u5229\u672a\u4eba\u4f5c\u903e\u8d8a\u7bc0\u7684\u796d\u7269\u3002<br \/>\n35\uff1a10 \u9019\u6a23\uff0c\u4f9b\u737b\u7684\u4e8b\u9f4a\u5099\u4e86\u3002\u796d\u53f8\u7ad9\u5728\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u5229\u672a\u4eba\u6309\u8457\u73ed\u6b21\u7ad9\u7acb\uff0c\u90fd\u662f\u7167\u738b\u6240\u5429\u5490\u7684\u3002<br \/>\n35\uff1a11 \u5229\u672a\u4eba\u5bb0\u4e86\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u796d\u53f8\u5f9e\u4ed6\u5011\u624b\u88cf\u63a5\u904e\u8840\u4f86\u7051\u5728\u58c7\u4e0a\uff1b\u5229\u672a\u4eba\u525d\u76ae\uff0c<br \/>\n35\uff1a12 \u5c07\u71d4\u796d\u642c\u4f86\uff0c\u6309\u8457\u5b97\u65cf\u7684\u73ed\u6b21\u5206\u7d66\u773e\u6c11\uff0c\u597d\u7167\u6469\u897f\u66f8\u4e0a\u6240\u5beb\u7684\uff0c\u737b\u7d66\u8036\u548c\u83ef\uff1b\u737b\u725b\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n35\uff1a13 \u4ed6\u5011\u6309\u8457\u5e38\u4f8b\uff0c\u7528\u706b\u70e4\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u3002\u5225\u7684\u8056\u7269\u7528\u934b\uff0c\u7528\u91dc\uff0c\u7528\u7f50\u716e\u4e86\uff0c\u901f\u901f\u5730\u9001\u7d66\u773e\u6c11\u3002<br \/>\n35\uff1a14 \u7136\u5f8c\u70ba\u81ea\u5df1\u548c\u796d\u53f8\u9810\u5099\u796d\u7269\uff1b\u56e0\u70ba\u796d\u53f8\u4e9e\u502b\u7684\u5b50\u5b6b\u737b\u71d4\u796d\u548c\u8102\u6cb9\uff0c\u76f4\u5230\u665a\u4e0a\u3002\u6240\u4ee5\u5229\u672a\u4eba\u70ba\u81ea\u5df1\u548c\u796d\u53f8\u4e9e\u502b\u7684\u5b50\u5b6b\uff0c\u9810\u5099\u796d\u7269\u3002<br \/>\n35\uff1a15 \u6b4c\u5531\u7684\u4e9e\u85a9\u4e4b\u5b50\u5b6b\uff0c\u7167\u8457\u5927\u885b\u3001\u4e9e\u85a9\u3001\u5e0c\u5e54\uff0c\u548c\u738b\u7684\u5148\u898b\u8036\u675c\u9813\u6240\u5429\u5490\u7684\uff0c\u7ad9\u5728\u81ea\u5df1\u7684\u5730\u4f4d\u4e0a\u3002\u5b88\u9580\u7684\u770b\u5b88\u5404\u9580\uff0c\u4e0d\u7528\u96e2\u958b\u4ed6\u5011\u7684\u8077\u4e8b\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u5f1f\u5144\u5229\u672a\u4eba\u7d66\u4ed6\u5011\u9810\u5099\u796d\u7269\u3002<br \/>\n35\uff1a16 \u7576\u65e5\uff0c\u4f9b\u5949\u8036\u548c\u83ef\u7684\u4e8b\u9f4a\u5099\u4e86\uff0c\u5c31\u7167\u7d04\u897f\u4e9e\u738b\u7684\u5429\u5490\u5b88\u903e\u8d8a\u7bc0\uff0c\u737b\u71d4\u796d\u5728\u8036\u548c\u83ef\u7684\u58c7\u4e0a\u3002<br \/>\n35\uff1a17 \u7576\u6642\u5728\u8036\u8def\u6492\u51b7\u7684\u4ee5\u8272\u5217\u4eba\u5b88\u903e\u8d8a\u7bc0\uff0c\u53c8\u5b88\u9664\u9175\u7bc0\u4e03\u65e5\u3002<br \/>\n35\uff1a18 \u81ea\u5f9e\u5148\u77e5\u6492\u6bcd\u8033\u4ee5\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u5b88\u904e\u9019\u6a23\u7684\u903e\u8d8a\u7bc0\uff0c\u4ee5\u8272\u5217\u8af8\u738b\u4e5f\u6c92\u6709\u5b88\u904e\uff0c\u50cf\u7d04\u897f\u4e9e\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5728\u90a3\u88cf\u7684\u7336\u5927\u4eba\uff0c\u548c\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u53ca\u8036\u8def\u6492\u51b7\u5c45\u6c11\u6240\u5b88\u7684\u903e\u8d8a\u7bc0\u3002<br \/>\n35\uff1a19 \u9019\u903e\u8d8a\u7bc0\u662f\u7d04\u897f\u4e9e\u4f5c\u738b\u5341\u516b\u5e74\u5b88\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 35\uff1a6 \u8981\u5bb0\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\uff0c\u6f54\u6de8\u81ea\u5df1\uff0c\u70ba\u4f60\u5011\u7684\u5f1f\u5144\u9810\u5099\u4e86\uff0c\u597d\u9075\u5b88\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u5429\u5490\u7684\u8a71\u3002<br \/>\n35\uff1a18 \u81ea\u5f9e\u5148\u77e5\u6492\u6bcd\u8033\u4ee5\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u5b88\u904e\u9019\u6a23\u7684\u903e\u8d8a\u7bc0\uff0c\u4ee5\u8272\u5217\u8af8\u738b\u4e5f\u6c92\u6709\u5b88\u904e\uff0c\u50cf\u7d04\u897f\u4e9e\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5728\u90a3\u88cf\u7684\u7336\u5927\u4eba\uff0c\u548c\u4ee5\u8272\u5217\u4eba\uff0c\u4ee5\u53ca\u8036\u8def\u6492\u51b7\u5c45\u6c11\u6240\u5b88\u7684\u903e\u8d8a\u7bc0\u3002\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u897f\u4e9e\u738b\u8207\u5e0c\u897f\u5bb6\u738b\uff0c\u662f\u5206\u88c2\u4e4b\u5f8c\u552f\u4e8c\u6062\u5fa9\u5b88\u903e\u8d8a\u7bc0\u7684\u4e8c\u4f4d\u597d\u738b\uff0c\u800c\u4e14\u7d04\u897f\u4e9e\u738b\u66f4\u751a\u65bc\u5e0c\u897f\u5bb6\u738b\u3002\u56e0\u70ba\u5e0c\u897f\u5bb6\u738b\u66fe\u62d6\u5ef6\u4e86\u4e00\u500b\u6708\u624d\u5b88\u903e\u8d8a\u7bc0\uff0c\u800c\u4e14\u9084\u6709\u4e9b\u767e\u59d3\u5728\u672a\u6f54\u6de8\u81ea\u5df1\u7684\u60c5\u6cc1\u4e0b\u5c31\u5403\u903e\u8d8a\u7bc0\u7684\u7f94\u7f8a\uff0c\u76f8\u5f62\u4e4b\u4e0b\uff0c\u7d04\u897f\u4e9e\u6309\u7167\u6469\u897f\u5f8b\u6cd5\u7684\u898f\u5b9a\uff0c\u6b63\u78ba\u7684\u5b88\u903e\u8d8a\u7bc0\u3002\u4e0d\u8ad6\u662f\u767e\u59d3\u53c3\u8207\u903e\u8d8a\u7bc0\u7684\u898f\u6a21\u6216\u9810\u5099\u5c64\u9762\uff0c\u81ea\u5f9e\u5148\u77e5\u6492\u6bcd\u8033\u4ee5\u4f86\uff0c\u4ee5\u8272\u5217\u5f9e\u4f86\u4e0d\u66fe\u50cf\u7d04\u897f\u4e9e\u5982\u6b64\u9686\u91cd\u5730\u5b88\u903e\u8d8a\u7bc0\u7684\uff08v18\uff0c\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u70ba\u4ec0\u9ebc\u5b88\u903e\u8d8a\u7bc0\u9019\u9ebc\u91cd\u8981\uff1f\u9019\u662f\u56e0\u70ba\u903e\u8d8a\u7bc0\u4ee3\u8868\u6211\u5011\u8207\u795e\u95dc\u4fc2\u7684\u8d77\u9ede\uff0c\u903e\u8d8a\u7bc0\u662f\u7d00\u5ff5\u4e0a\u5e1d\u70ba\u4e86\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u7528\u7f8a\u7f94\u4ee3\u8d16\u4eba\u7684\u7f6a\uff0c\u9810\u8868\u8036\u7a4c\u70ba\u6240\u6709\u7f6a\u4eba\u6b7b\uff0c\u8cdc\u7d66\u4e00\u5207\u9858\u610f\u6094\u6539\u4e4b\u4eba\u91cd\u751f\u5f97\u6551\uff0c\u7372\u5f97\u65b0\u7684\u751f\u547d\u3001\u65b0\u7684\u8eab\u4efd\u3002\u820a\u7d04\u5b88\u903e\u8d8a\u7bc0\uff0c\u5c31\u50cf\u65b0\u7d04\u5b88\u8056\u9910\u662f\u4e00\u6a23\u7684\uff0c\u7d00\u5ff5\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f7f\u6211\u5011\u51e1\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u7d00\u5ff5\u611f\u6069\u4e26\u9858\u610f\u70ba\u795e\u800c\u6d3b\u3002\u63d0\u9192\u6211\u5011\u4e0d\u518d\u662f\u300c\u5c6c\u81ea\u5df1\u7684\u4eba\u300d\uff0c\u800c\u662f\u300c\u5c6c\u4e3b\u7684\u4eba\u300d\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d93\u5e38\u89ba\u5f97\u6c11\u4e3b\u793e\u6703\u5e36\u4f86\u4e00\u500b\u6700\u5927\u7684\u8ca0\u4f5c\u7528\uff0c\u5c31\u662f\u5f37\u8abf\u4eba\u4eba\u90fd\u662f\u300c\u4e3b\u300d\uff0c\u4e0d\u77e5\u4e0d\u89ba\u81ea\u6211\u81a8\u8139\uff1a\u6211\u5c31\u662f\u4e3b\uff0c\u6211\u5c31\u662f\u738b\u3001\u751a\u81f3\u6211\u5c31\u662f\u795e\uff0c\u4e00\u5207\u8981\u807d\u6211\u7684\uff0c\u8981\u4ee5\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e00\u5207\u9760\u81ea\u5df1\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\u3002\u4e16\u4eba\u5982\u6b64\uff0c\u57fa\u7763\u5f92\u537b\u842c\u4e0d\u53ef\u5982\u6b64\u3002\u6211\u5011\u5728\u5fc3\u4e2d\u5929\u5929\u8981\u5b88\u903e\u8d8a\u7bc0\uff0c\u8981\u9818\u8056\u9910\uff0c\u5c31\u662f\u5929\u5929\u8981\u7d00\u5ff5\u4e3b\u70ba\u6211\u5011\u6b7b\uff0c\u8981\u8b19\u5351\uff0c\u8981\u611f\u6069\uff0c\u4e5f\u8981\u5f9e\u81ea\u6211\u4e2d\u5fc3\u8207\u8001\u6211\u4f5c\u4e3b\u4e2d\u6094\u6539\uff0c\u5343\u842c\u300c\u4e0d\u8981\u5fd8\u4e86\u6211\u81ea\u5df1\u662f\u8ab0\uff1f\u300d\u4e5f\u8981\u6e05\u695a\u77e5\u9053\u300c\u6211\u5982\u4eca\u6d3b\u8457\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u795e\u7684\u6069\u5178\u800c\u6d3b\u300d\u3002\u8b80\u8056\u7d93\uff0c\u8a18\u5f97\u81ea\u5df1\u7684\u8eab\u4efd\uff0c\u8a18\u5f97\u81ea\u5df1\u9700\u8981\u501a\u9760\u795e\u800c\u6d3b\uff0c\u5c31\u6703\u6e05\u695a\u6211\u5011\u6642\u6642\u8981\u501a\u9760\u795e\u7684\u8a71\uff0c\u8207\u795e\u7684\u9748\uff0c\u624d\u80fd\u5728\u771f\u7406\u8207\u8056\u9748\u4e2d\u904e\u6bcf\u4e00\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 35\uff1a1~19 35\uff1a1 \u7d04\u897f\u4e9e\u5728\u8036\u8def\u6492\u51b7\u5411\u8036\u548c\u83ef\u5b88\u903e\u8d8a\u7bc0\u3002\u6b63\u6708\u5341\u56db\u65e5\uff0c\u5c31\u5bb0\u4e86\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u3002 35\uff1a &#8230; <a title=\"2018 &#8211; 12 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 35\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-35%ef%bc%9a119\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 35\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5802","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5802","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5802"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5802\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5917"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}