{"id":10329,"date":"2021-11-19T12:55:45","date_gmt":"2021-11-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10329"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-28%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-28%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 11 &#8211; 19 QT \u7d04\u4f2f\u8a18 28\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 28\uff1a1~11<br \/>\n28\uff1a1 \u9280\u5b50\u6709\u7926\uff1b\u7149\u91d1\u6709\u65b9\u3002<br \/>\n28\uff1a2 \u9435\u5f9e\u5730\u88cf\u6316\u51fa\uff1b\u9285\u5f9e\u77f3\u4e2d\u9394\u5316\u3002<br \/>\n28\uff1a3 \u4eba\u70ba\u9ed1\u6697\u5b9a\u754c\u9650\uff0c\u67e5\u7a76\u5e7d\u6697\u9670\u7ff3\u7684\u77f3\u982d\uff0c\u76f4\u5230\u6975\u8655\uff0c<br \/>\n28\uff1a4 \u5728\u7121\u4eba\u5c45\u4f4f\u4e4b\u8655\u5228\u958b\u7926\u7a74\uff0c\u904e\u8def\u7684\u4eba\u4e5f\u60f3\u4e0d\u5230\u4ed6\u5011\uff1b\u53c8\u8207\u4eba\u9060\u96e2\uff0c\u61f8\u5728\u7a7a\u4e2d\u6416\u4f86\u6416\u53bb\u3002<br \/>\n28\uff1a5 \u81f3\u65bc\u5730\uff0c\u80fd\u51fa\u7ce7\u98df\uff0c\u5730\u5167\u597d\u50cf\u88ab\u706b\u7ffb\u8d77\u4f86\u3002<br \/>\n28\uff1a6 \u5730\u4e2d\u7684\u77f3\u982d\u6709\u85cd\u5bf6\u77f3\uff0c\u4e26\u6709\u91d1\u6c99\u3002<br \/>\n28\uff1a7 \u7926\u4e2d\u7684\u8def\u9dd9\u9ce5\u4e0d\u5f97\u77e5\u9053\uff1b\u9df9\u773c\u4e5f\u672a\u898b\u904e\u3002<br \/>\n28\uff1a8 \u72c2\u50b2\u7684\u91ce\u7378\u672a\u66fe\u884c\u904e\uff1b\u731b\u70c8\u7684\u7345\u5b50\u4e5f\u672a\u66fe\u7d93\u904e\u3002<br \/>\n28\uff1a9 \u4eba\u4f38\u624b\u947f\u958b\u5805\u77f3\uff0c\u50be\u5012\u5c71\u6839\uff0c<br \/>\n28\uff1a10 \u5728\u78d0\u77f3\u4e2d\u947f\u51fa\u6c34\u9053\uff0c\u89aa\u773c\u770b\u898b\u5404\u6a23\u5bf6\u7269\u3002<br \/>\n28\uff1a11 \u4ed6\u5c01\u9589\u6c34\u4e0d\u5f97\u6ef4\u6d41\uff0c\u4f7f\u96b1\u85cf\u7684\u7269\u986f\u9732\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 28\uff1a1 \u9280\u5b50\u6709\u7926\uff1b\u7149\u91d1\u6709\u65b9\u3002<br \/>\n28\uff1a2 \u9435\u5f9e\u5730\u88cf\u6316\u51fa\uff1b\u9285\u5f9e\u77f3\u4e2d\u9394\u5316\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u9ad4\u88c1\u7368\u7acb\uff0c\u662f\u4e00\u7bc7\u7f8e\u9e97\u7684\u8a69\u6b4c\u3002\u5168\u7ae0\u6307\u51fa\u4eba\u53ef\u7528\u624d\u667a\u627e\u5f97\u5bf6\u85cf\uff0c\u4f46\u537b\u8993\u4e0d\u5230\u667a\u6167\uff0c\u56e0\u70ba\u53ea\u6709\u795e\u64c1\u6709\u5b83\u3002\u6545\u6b64\uff0c\u4eba\u4e0d\u53ef\u8207\u795e\u76f8\u6297\u3002\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u3002\u672c\u7ae0\u5206\u70ba\u4e09\u90e8\u5206\uff1a\u4e00\u3001\u5bf6\u77f3\u85cf\u5728\u6700\u6df1\u8655\u7121\u4eba\u77e5\u5c0b\u627e\u667a\u6167\u7684\u9053\u8def\uff08v1\uff5e11\uff09\uff1b\u4e8c\u3001\u667a\u6167\u4e0d\u5728\u5730\u4e2d\uff0c\u975e\u7528\u4e16\u9593\u8ca1\u5bf6\u80fd\u8cfc\u5f97\uff08v12\uff5e19\uff09\uff1b\u4e09\u3001\u667a\u6167\u53ea\u6709\u795e\u624d\u6709\uff0c\u5c0b\u6c42\u7942\u4eba\u624d\u53ef\u5f97\u5230\uff08v20\uff5e28\uff09\u3002<\/p>\n<p>\uff081\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2500 \u672c\u7ae0\u88ab\u7a31\u4f5c\u300c\u667a\u6167\u4e4b\u6b4c\u300d\uff0c\u8a73\u7d30\u8a18\u8f09\u958b\u63a1\u5bf6\u7269\u7684\u904e\u7a0b\uff08v1~11\uff09\u3002\u9280\u3001\u91d1\u3001\u9435\u3001\u9285\u662f\u4eba\u985e\u751f\u6d3b\u4e2d\u7684\u73cd\u8cb4\u6750\u6599\uff0c\u901a\u5e38\u96b1\u85cf\u5728\u5730\u7684\u6df1\u8655\uff0c\u4eba\u52d5\u7528\u5404\u6a23\u6280\u8853\u4f86\u6316\u5730\u63a1\u7926\uff0c\u9700\u8981\u4ed8\u4e0a\u5f88\u9ad8\u7684\u4ee3\u50f9\uff0c\u5305\u62ec\u6642\u9593\u3001\u7cbe\u529b\u548c\u72a7\u7272\u751f\u547d\u3002\u7a7a\u4e2d\u7684\u98db\u9ce5\u8207\u91ce\u5730\u7684\u8d70\u7378\u7121\u6cd5\u627e\u5230\u5bf6\u85cf\uff0c\u60df\u6709\u52aa\u529b\u5c0b\u627e\u7684\u4eba\u624d\u80fd\u7372\u5f97\u3002\u795e\u8cdc\u7d66\u4eba\u7684\u667a\u6167\uff0c\u662f\u52d5\u7269\u7d55\u5c0d\u7121\u6cd5\u4eff\u6548\u7684\u3002<\/p>\n<p>v1~11\u7bc0\u63cf\u8ff0\u4e86\u53e4\u4ee3\u4eba\u985e\u7684\u63a1\u7926\u6280\u8853\u3002\u7576\u6642\u8fe6\u5357\u5730\u6709\u9435\u7926\uff0c\u7d04\u4f46\u6cb3\u8c37\u6709\u9285\u7926\uff0c\u5c0f\u4e9e\u7d30\u4e9e\u6709\u9280\u7926\uff0c\u963f\u62c9\u4f2f\u534a\u5cf6\u5357\u90e8\u548c\u53e4\u5be6\u6709\u91d1\u7926\u3002\u7d04\u4f2f\u8207\u4e09\u4f4d\u670b\u53cb\u7684\u8faf\u8ad6\u5230\u6b64\u5df2\u7d93\u8d70\u4e0d\u4e0b\u53bb\uff0c\u4e09\u4f4d\u670b\u53cb\u5805\u6301\u4e0a\u5e1d\u8cde\u5584\u7f70\u60e1\u7684\u795e\u5b78\u89c0\uff0c\u65b7\u5b9a\u7d04\u4f2f\u6709\u7f6a\uff0c\u7d04\u4f2f\u5247\u81f3\u6b7b\u5805\u6301\u81ea\u5df1\u662f\u7121\u8f9c\u6e05\u767d\u7684\uff0c\u4e0d\u61c9\u8a72\u53d7\u5230\u9019\u6a23\u56b4\u9177\u7684\u5211\u7f70\u300228\u7ae0\u7684\u51fa\u73fe\u7336\u5982\u4e00\u80a1\u6e05\u6d41\uff0c\u8b93\u4eba\u653e\u4e0b\u722d\u8ad6\uff0c\u8f49\u773c\u4ef0\u671b\u4e0a\u5e1d\u7684\u667a\u6167\u3002\u672c\u7ae0\u662f\u7531\u4e00\u9996\u980c\u63da\u667a\u6167\u7684\u512a\u7f8e\u8a69\u6b4c\u6240\u7d44\u6210\uff0c\u76ee\u7684\u662f\u8981\u6559\u5c0e\u4eba\u8a8d\u8b58\u667a\u6167\u5b8c\u5168\u662f\u8d85\u4e4e\u4eba\u7684\u601d\u60f3\u6240\u53ca\uff0c\u5fc5\u9808\u85c9\u8457\u656c\u754f\u4e3b\u7684\u614b\u5ea6\u5c0b\u6c42\uff0c\u624d\u80fd\u5f97\u8457\uff0c\u597d\u50cf\u4eba\u5982\u4f55\u77e5\u9053\u73cd\u8cb4\u7684\u7926\u85cf\u5728\u54ea\u500b\u5730\u65b9\uff0c \u8981\u5f9e\u54ea\u689d\u9053\u8def\uff0c\u5982\u4f55\u628a\u5bf6\u7269\u6316\u6398\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u754c\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u4eba\u4e5f\u662f\uff0c\u5373\u4f7f\u4eba\u662f\u6700\u50cf\u795e\u7684\u53d7\u9020\u4e4b\u7269\uff08\u6309\u8457\u795e\u7684\u5f62\u8c61\u6a23\u5f0f\uff09\u9020\u7684\uff0c\u4f46\u4ecd\u662f\u53d7\u9020\u4e4b\u7269\u3002\u795e\u8cdc\u7d66\u4eba\u985e\u5b87\u5b99\u842c\u7269\u53bb\u6cbb\u7406\u3001\u53bb\u63a2\u7d22\uff0c\u5176\u5be6\u662f\u8981\u4eba\u5f9e\u842c\u4e8b\u842c\u7269\u4e4b\u4e2d\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u4eab\u53d7\u795e\u3002\u53ea\u662f\u4eba\u628a\u773c\u898b\u7684\u53d7\u9020\u4e4b\u7269\u53d6\u4ee3\u4e86\u795e\uff0c\u5c31\u96e2\u68c4\u4e86\u795e\uff0c\u96e2\u68c4\u795e\u7684\u7d50\u679c\uff0c\u5c31\u662f\u4eba\u8b8a\u6210\u611a\u6627\u865b\u5984\uff0c\u8d70\u5411\u4e00\u500b\u9060\u96e2\u795e\u7684\u6ec5\u4ea1\u9053\u8def\u3002\u6211\u5011\u898b\u904e\u4e00\u500b\u4eba\u662f\u600e\u9ebc\u6bc0\u6ec5\u7684\uff0c\u4e0d\u662f\u4e00\u4e0b\u5b50\uff0c\u800c\u662f\u6f38\u9032\u5f0f\u7684\uff0c\u4e00\u9ede\u4e00\u6ef4\uff0c\u8d8a\u4f86\u8d8a\u9a55\u50b2\u3001\u6557\u58de\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u8d70\u5411\u6ec5\u4ea1\u3002\u751a\u81f3\u5305\u62ec\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u4e00\u65e6\u9060\u96e2\u4e86\u795e\uff0c\u4e5f\u662f\u9010\u6f38\u8d70\u5411\u6557\u58de\u8207\u6ec5\u4ea1\u7684\u60b2\u6158\u4e4b\u8def\u3002\u6bcf\u5929\u501a\u9760\u9ed8\u60f3\u795e\u7684\u8a71\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u662f\u795e\u70ba\u6211\u5011\u8a2d\u8a08\u7684\u8499\u798f\u4e4b\u8def\uff0c\u4f7f\u6211\u5011\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u53cd\u5f97\u6c38\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 28\uff1a1~11 28\uff1a1 \u9280\u5b50\u6709\u7926\uff1b\u7149\u91d1\u6709\u65b9\u3002 28\uff1a2 \u9435\u5f9e\u5730\u88cf\u6316\u51fa\uff1b\u9285\u5f9e\u77f3\u4e2d\u9394\u5316\u3002 28\uff1a3 \u4eba\u70ba &#8230; <a title=\"2021 &#8211; 11 &#8211; 19 QT \u7d04\u4f2f\u8a18 28\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-28%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 19 QT \u7d04\u4f2f\u8a18 28\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10329","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10329","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10329"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10329\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10417"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10329"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10329"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10329"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}