{"id":5310,"date":"2018-09-15T12:55:45","date_gmt":"2018-09-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5310"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 09 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 21\uff1a1~8<br \/>\n21\uff1a1 \u6492\u4f46\u8d77\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u6fc0\u52d5\u5927\u885b\u6578\u9ede\u4ed6\u5011\u3002<br \/>\n21\uff1a2 \u5927\u885b\u5c31\u5429\u5490\u7d04\u62bc\u548c\u6c11\u4e2d\u7684\u9996\u9818\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u6578\u9ede\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u5225\u662f\u5df4\u76f4\u5230\u4f46\uff0c\u56de\u4f86\u544a\u8a34\u6211\uff0c\u6211\u597d\u77e5\u9053\u4ed6\u5011\u7684\u6578\u76ee\u3002\u300d<br \/>\n21\uff1a3 \u7d04\u62bc\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u4f7f\u4ed6\u7684\u767e\u59d3\u6bd4\u73fe\u5728\u52a0\u589e\u767e\u500d\u3002\u6211\u4e3b\u6211\u738b\u554a\uff0c\u4ed6\u5011\u4e0d\u90fd\u662f\u4f60\u7684\u50d5\u4eba\u55ce\uff1f\u6211\u4e3b\u70ba\u4f55\u5429\u5490\u884c\u9019\u4e8b\uff0c\u70ba\u4f55\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u5462\uff1f\u300d<br \/>\n21\uff1a4 \u4f46\u738b\u7684\u547d\u4ee4\u52dd\u904e\u7d04\u62bc\u3002\u7d04\u62bc\u5c31\u51fa\u53bb\uff0c\u8d70\u904d\u4ee5\u8272\u5217\u5730\uff0c\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c<br \/>\n21\uff1a5 \u5c07\u767e\u59d3\u7684\u7e3d\u6578\u594f\u544a\u5927\u885b\uff1a\u4ee5\u8272\u5217\u4eba\u62ff\u5200\u7684\u6709\u4e00\u767e\u4e00\u5341\u842c\uff1b\u7336\u5927\u4eba\u62ff\u5200\u7684\u6709\u56db\u5341\u4e03\u842c\u3002<br \/>\n21\uff1a6 \u60df\u6709\u5229\u672a\u4eba\u548c\u4fbf\u96c5\u61ab\u4eba\u6c92\u6709\u6578\u5728\u5176\u4e2d\uff0c\u56e0\u70ba\u7d04\u62bc\u53ad\u60e1\u738b\u7684\u9019\u547d\u4ee4\u3002<br \/>\n21\uff1a7 \u3000\u795e\u4e0d\u559c\u6085\u9019\u6578\u9ede\u767e\u59d3\u7684\u4e8b\uff0c\u4fbf\u964d\u707d\u7d66\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n21\uff1a8 \u5927\u885b\u79b1\u544a\u3000\u795e\u8aaa\uff1a\u300c\u6211\u884c\u9019\u4e8b\u5927\u6709\u7f6a\u4e86\uff01\u73fe\u5728\u6c42\u4f60\u9664\u6389\u50d5\u4eba\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u6240\u884c\u7684\u751a\u662f\u611a\u6627\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a21\uff1a1 \u6492\u4f46\u8d77\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u6fc0\u52d5\u5927\u885b\u6578\u9ede\u4ed6\u5011\u3002<br \/>\n21\uff1a8 \u5927\u885b\u79b1\u544a\u3000\u795e\u8aaa\uff1a\u300c\u6211\u884c\u9019\u4e8b\u5927\u6709\u7f6a\u4e86\uff01\u73fe\u5728\u6c42\u4f60\u9664\u6389\u50d5\u4eba\u7684\u7f6a\u5b7d\uff0c\u56e0\u6211\u6240\u884c\u7684\u751a\u662f\u611a\u6627\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6492\u4f46\u8d77\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u6fc0\u52d5\u5927\u885b\u6578\u9ede\u4ed6\u5011\u3002\u300d\u540c\u6a23\u4e00\u4ef6\u4e8b\uff0c\u5728\u6492\u4e0b24\uff1a1\u7684\u8a18\u8f09\u662f\u300c\u8036\u548c\u83ef\u2026\uff0c\u5c31\u6fc0\u52d5\u5927\u885b\uff0c\u4f7f\u4ed6\u5429\u5490\u4eba\u53bb\u6578\u9ede\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u3002\u300d\u5230\u5e95\u662f\u8036\u548c\u83ef\uff1f\u9084\u662f\u6492\u4f46\u5728\u6fc0\u52d5\u5927\u885b\uff1f\u9019\u6a23\u5927\u885b\u72af\u7f6a\u5230\u5e95\u662f\u8981\u602a\u8ab0\uff1f\u9019\u5c31\u662f\u6211\u5011\u8b80\u8056\u7d93\u70ba\u4ec0\u9ebc\u8981\u8b80\u4e00\u6574\u672c\uff0c\u4e0d\u8981\u8df3\u4f86\u8df3\u53bb\uff0c\u514d\u5f97\u65b7\u7ae0\u53d6\u7fa9\uff0c\u671b\u6587\u751f\u7fa9\uff0c\u79c1\u81ea\u4e82\u89e3\u3002\u9019\u88cf\u7684\u7d93\u6587\u53ef\u4ee5\u548c\u7d04\u4f2f\u7684\u4e8b\u4ef6\u4e00\u4f75\u4f86\u770b\uff0c\u7d04\u4f2f\u53d7\u82e6\uff0c\u662f\u56e0\u70ba\u6492\u4f46\u7d66\u4e0a\u5e1d\u5efa\u8b70\uff0c\u7adf\u88ab\u4e0a\u5e1d\u63a1\u7d0d\u4e86\uff0c\u6240\u4ee5\u5230\u5e95\u7d04\u4f2f\u53d7\u82e6\uff08\u5152\u5973\u5168\u6b7b\u3001\u8ca1\u7522\u5168\u6c92\u3001\u8eab\u9ad4\u75c5\u75db\uff09\uff0c\u5230\u5e95\u662f\u602a\u9b54\u9b3c\uff1f\u9084\u662f\u602a\u4e0a\u5e1d\uff1f\u9084\u662f\u7d04\u4f2f\u548e\u7531\u81ea\u53d6\uff1f\u6211\u60f3\u9019\u662f\u8056\u7d93\u88cf\u9762\u5f88\u96e3\u8b1b\u7684\u7d93\u6587\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u822c\u5f88\u96e3\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u7d04\u4f2f\u3001\u662f\u5927\u885b\uff0c\u751a\u81f3\u662f\u6211\u5011\u6bcf\u4e00\u5929\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u6240\u767c\u751f\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5176\u5be6\u90fd\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u5b8c\u5168\u90fd\u662f\u4e0a\u5e1d\u5728\u638c\u6b0a\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u4e0d\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u4e5f\u6c92\u6709\u4e00\u4ef6\u4e8b\u80fd\u8d85\u904e\u4e0a\u5e1d\u7684\u65e8\u610f\u6216\u638c\u6b0a\u7bc4\u570d\u3002\u5373\u4f7f\u662f\u9b54\u9b3c\uff0c\u90fd\u53ea\u80fd\u770b\u4f5c\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u4e00\u679a\u68cb\u5b50\uff0c\u662f\u795e\u6309\u7167\u7942\u7684\u65e8\u610f\uff0c\u5141\u8a31\u9b54\u9b3c\u7684\u8a66\u63a2\uff0c\u6210\u70ba\u4e0a\u5e1d\u7528\u4f86\u8a66\u9a57\u8207\u4fee\u526a\u767e\u59d3\u7684\u5de5\u5177\u3002\u9019\u4e00\u4ef6\u4e8b\u60c5\uff0c\u6211\u5011\u9019\u4e8c\u5e74QT\u7684\u904e\u7a0b\u4e2d\u5df2\u7d93\u770b\u904e\u5f88\u591a\u4e86\uff0c\u4e00\u958b\u59cb\u6211\u5011\u53ef\u80fd\u5f88\u96e3\u63a5\u53d7\uff0c\u4f46\u662f\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\u5c31\u662f\u5982\u6b64\u3002\u53ea\u662f\u6211\u5011\u8981\u76f8\u4fe1\uff0c\u9b54\u9b3c\u96d6\u7136\u662f\u8981\u5077\u7aca\u6bba\u5bb3\u6bc0\u58de\u795e\u7684\u767e\u59d3\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u7f8e\u597d\u7684\uff0c\u662f\u5145\u6eff\u667a\u6167\u7684\u3002\u4e0a\u5e1d\u5141\u8a31\u6492\u4f46\u653b\u64ca\u7d04\u4f2f\u7684\u5152\u5973\u8ca1\u7522\u8eab\u9ad4\uff0c\u4f46\u4e0d\u80fd\u53d6\u4ed6\u7684\u751f\u547d\uff0c\u6240\u4ee5\u77e5\u9053\u9b54\u9b3c\u662f\u88ab\u4e0a\u5e1d\u9650\u5236\u7684\u3002\u9019\u88cf\u4e0d\u7ba1\u662f\u4e0a\u5e1d\u6fc0\u52d5\u5927\u885b\uff0c\u6216\u662f\u6492\u4f46\u6fc0\u52d5\u5927\u885b\uff0c\u6216\u662f\u66f4\u6e96\u78ba\u8aaa\u662f\u4e0a\u5e1d\u5141\u8a31\u6492\u4f46\u8d77\u4f86\u6fc0\u52d5\u5927\u885b\uff0c\u4f46\u91cd\u9ede\u662f\u5927\u885b\u5982\u679c\u4fe1\u5fc3\u5805\u5b9a\uff0c\u5c31\u50cf\u4f46\u4ee5\u7406\u6216\u7d04\u745f\u4e00\u6a23\uff0c\u90a3\u9ebc\u6492\u4f46\u4e0d\u7ba1\u5982\u4f55\u6fc0\u52d5\uff0c\u90fd\u4e0d\u80fd\u4f7f\u5927\u885b\u7d72\u6beb\u72af\u7f6a\u3002\u4f46\u82e5\u662f\u5927\u885b\u5fc3\u88cf\u5df2\u7d93\u958b\u59cb\u6709\u4e86\u9a55\u50b2\u7684\u610f\u5ff5\uff0c\u90a3\u9ebc\u6492\u4f46\u53ea\u662f\u9806\u6c34\u63a8\u821f\u800c\u5df2\u3002\u5982\u679c\u5927\u885b\u4fe1\u5fc3\u5805\u5b9a\u80fd\u5920\u6575\u64cb\u6492\u4f46\u7684\u8a66\u63a2\uff0c\u90a3\u9ebc\u5927\u885b\u5c31\u662f\u5c6c\u9748\u7684\u5f97\u52dd\u8005\uff0c\u8981\u8499\u53d7\u4e0a\u5e1d\u63d0\u6607\u7684\u8cde\u8cdc\u3002\u4f46\u82e5\u662f\u6492\u4f46\u7684\u8a66\u63a2\u986f\u51fa\u5927\u885b\u5fc3\u88cf\u7684\u9a55\u50b2\uff0c\u90a3\u9ebc\u5c31\u4e0d\u80fd\u602a\u4e0a\u5e1d\uff0c\u800c\u662f\u5927\u885b\u9700\u8981\u5728\u5167\u5fc3\u7684\u52d5\u6a5f\u4e0a\u6094\u6539\uff0c\u7d93\u6b77\u751f\u547d\u7684\u7834\u788e\u8207\u66f4\u65b0\u3002<\/p>\n<p>\uff082\uff09\u6578\u9ede\u4eba\u6578\u9019\u4ef6\u4e8b\u60c5\u5230\u5e95\u662f\u4e0d\u662f\u72af\u7f6a\uff1f\u4e0d\u662f\u6839\u64da\u4e8b\u4ef6\uff0c\u800c\u662f\u6839\u64da\u300c\u4eba\u5fc3\u88cf\u7684\u52d5\u6a5f\u300d\u3002\u4e0a\u5e1d\u66fe\u7d93\u8981\u6469\u897f\u6578\u9ede\u80fd\u5920\u6253\u4ed7\u7684\u4eba\u6578\uff08\u6c11\u6578\u8a18\uff09\uff0c\u662f\u70ba\u8981\u4f5c\u597d\u722d\u6230\u7684\u6e96\u5099\u5e36\u9818\u4ed6\u5011\u9032\u5165\u8fe6\u5357\u3002\u4f46\u662f\u6b64\u6b21\u5927\u885b\u5429\u5490\u7d04\u62bc\u6578\u9ede\u4eba\u6578\uff0c\u537b\u662f\u56e0\u70ba\u5927\u885b\u70ba\u8457\u81ea\u5df1\u5353\u8d8a\u7684\u6230\u529f\uff0c\u70ba\u8457\u570b\u5bb6\u7684\u5f37\u76db\uff0c\u958b\u59cb\u9a55\u50b2\u8d77\u4f86\uff0c\u6578\u9ede\u4eba\u6578\u662f\u70ba\u4e86\u8981\u6eff\u8db3\u4ed6\u9a55\u50b2\u7684\u865b\u69ae\u5fc3\u3002\u56e0\u70ba\u5927\u885b\u7684\u570b\u5ea6\u3001\u6230\u529f\u3001\u8208\u76db\u2026\uff0c\u90fd\u662f\u4e0a\u5e1d\u4e3b\u52d5\u7684\u65bd\u6069\u8207\u8cdc\u798f\uff0c\u800c\u4e0d\u662f\u5927\u885b\u81ea\u5df1\u7684\u529f\u52de\u3002\u4e00\u500b\u4eba\u88ab\u81ea\u5df1\u7684\u6210\u529f\u6c96\u660f\u4e86\u982d\uff0c\u958b\u59cb\u9a55\u50b2\u8d77\u4f86\uff0c\u4fbf\u958b\u59cb\u6578\u7b97\uff1a\u6211\u7684\u570b\u3001\u6211\u7684\u4eba\u3001\u6211\u7684\u6210\u5c31\u3001\u6211\u7684\u6230\u7e3e\u3001\u6211\u7684\u529f\u69ae\u2026\u6211\u6211\u6211\u3002\u800c\u4e0d\u662f\u795e\u7684\u570b\u3001\u5c6c\u795e\u7684\u4eba\u3001\u795e\u7684\u69ae\u8000\u2026\u3002\u7d50\u679c\u5927\u885b\u9019\u4e8b\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u964d\u707d\u7528\u761f\u75ab\u6bba\u4e867\u842c\u4eba\u3002\u9019\u4ef6\u4e8b\u6559\u5c0e\u6211\u5011\uff0c\u795e\u770b\u4eba\u4e0d\u50cf\u4eba\u770b\u4eba\uff0c\u4eba\u662f\u770b\u5916\u8c8c\uff1a\u770b\u4eba\u7684\u6210\u529f\u3001\u4eba\u7684\u696d\u7e3e\u3001\u4eba\u7684\u6210\u5c31\u2026\uff0c\u4f46\u662f\u795e\u662f\u770b\u4eba\u7684\u5167\u5fc3\u3001\u4eba\u7684\u52d5\u6a5f\u3002\u6469\u897f\u6578\u9ede\u4eba\u6578\u662f\u9806\u670d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u6469\u897f\u77e5\u9053\u9019\u4e9b\u4eba\u662f\u300c\u5c6c\u65bc\u4e0a\u5e1d\u300d\u7684\uff0c\u4f46\u5927\u885b\u6578\u9ede\u4eba\u6578\u5247\u662f\u51fa\u65bc\u9a55\u50b2\u81a8\u98a8\u7684\u5167\u5fc3\uff0c\u4ee5\u70ba\u9019\u4e9b\u662f\u300c\u5c6c\u65bc\u6211\u7684\u4eba\u300d\u3002<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u6559\u6703\u7fd2\u6163\u6027\u7684\u90fd\u6703\u6578\u9ede\u6bcf\u4e00\u6b21\u805a\u6703\u7684\u4eba\u6578\uff0c\u4f46\u662f\u6211\u5011\u540c\u6a23\u9700\u8981\u5c0f\u5fc3\u3002\u5982\u679c\u6211\u5011\u6578\u9ede\u4eba\u6578\u7684\u52d5\u6a5f\u662f\u70ba\u4e86\u5c0d\u795e\u8ca0\u8cac\u3001\u70ba\u4e86\u611b\u4eba\uff0c\u70ba\u4e86\u6cbb\u7406\uff0c\u77e5\u9053\u4e00\u5207\u4e3b\u6b0a\u5728\u795e\uff0c\u90a3\u9ebc\u9019\u662f\u4e00\u4ef6\u7f8e\u4e8b\u3002\u4f46\u82e5\u662f\u51fa\u65bc\u4e00\u5df1\u7684\u91ce\u5fc3\uff0c\u62b1\u8ca0\uff0c\u8a8d\u70ba\u9019\u662f\u300c\u6211\u7684\u6559\u6703\u300d\uff0c\u9019\u4e9b\u4eba\u6578\u662f\u300c\u6211\u7684\u7f8a\u7fa4\u300d\u3001\u300c\u6211\u7684\u6210\u5c31\u300d\u3001\u300c\u6211\u7684\u52aa\u529b\u300d\u3001\u300c\u6211\u7684\u7e3e\u6548\u300d\u2026\uff0c\u90a3\u9ebc\u5c31\u6703\u8b8a\u5f97\u5bb9\u6613\u60a3\u5f97\u60a3\u5931\uff0c\u8b8a\u6210\u81ea\u5df1\u7684\u58d3\u529b\u3002\u82e5\u4e0d\u662f\u51fa\u65bc\u611b\u800c\u662f\u51fa\u65bc\u500b\u4eba\u7684\u79c1\u617e\uff0c\u90a3\u9ebc\u6578\u9ede\u4eba\u6578\u5c31\u662f\u72af\u4e86\u50cf\u5927\u885b\u4e00\u6a23\u9a55\u50b2\u8207\u5f97\u7f6a\u795e\u7684\u5927\u7f6a\u3002\u751a\u81f3\u6709\u53ef\u80fd\u300c\u4eba\u6578\u7e3e\u6548\u300d\u958b\u59cb\u8b8a\u6210\u6211\u5011\u96c6\u9ad4\u819c\u62dc\u7684\u5076\u50cf\uff0c\u90a3\u9ebc\u5c31\u9700\u8981\u6094\u6539\u4e86\u3002\u51e1\u662f\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u9700\u8981\u6c42\u8056\u9748\u5149\u7167\u9451\u5bdf\uff0c\u7559\u5fc3\u5106\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u8b80\u8056\u7d93\u770b\u8d77\u4f86\uff0c\u6703\u8b93\u6211\u5011\u6709\u9ede\u50bb\u773c\uff0c\u8056\u7d93\u4e0a\u5beb\u7684\u4e0a\u5e1d\uff0c\u597d\u50cf\u8ddf\u6211\u5011\u4e00\u822c\u7684\u60f3\u50cf\u6709\u5f88\u5927\u7684\u5dee\u8ddd\u3002\u6703\u9019\u6a23\u611f\u89ba\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u4e0d\u662f\u51fa\u65bc\u7814\u8b80\u6574\u672c\u8056\u7d93\uff0c\u800c\u662f\u51fa\u65bc\u81ea\u6211\u7684\u60f3\u50cf\u3002\u6700\u8fd1\u7684\u611f\u52d5\u662f\uff0c\u6211\u5011\u7d93\u5e38\u770b\u898b\u597d\u50cf\u795e\u7684\u5152\u5973\u5728\u4e16\u4e0a\uff0c\u795e\u6240\u7d66\u6211\u5011\u771f\u6b63\u7684\u6069\u5178\u8207\u795d\u798f\uff0c\u4e0d\u50cf\u6211\u5011\u6240\u671f\u5f85\u7684\u4e00\u5e06\u98a8\u9806\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\uff0c\u53cd\u800c\u662f\u6bd4\u4e16\u4eba\u9084\u8981\u66f4\u591a\u7684\u4fee\u526a\u8207\u7ba1\u6559\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u4e0a\u5e1d\u4e0d\u65b7\u5728\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8981\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\uff0c\u6d3b\u51fa\u8056\u9748\u5145\u6eff\u65b0\u9020\u7684\u751f\u547d\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u5c0d\u5927\u885b\u7684\u8a66\u9a57\u3001\u7ba1\u6559\uff0c\u4e5f\u662f\u975e\u5e38\u56b4\u53b2\u7684\uff0c\u90a3\u662f\u56e0\u70ba\u300c\u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u7942\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002\u300d\uff08\u4f8612\uff1a6\uff09\u518d\u6b21\u5370\u8b49\u6642\u4e0b\u6d41\u884c\u7684\u6210\u529f\u795e\u5b78\u6709\u591a\u9ebc\u932f\u8b2c\u53ef\u7b11\uff0c\u771f\u6b63\u7684\u6210\u529f\uff0c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u638c\u6b0a\u5728\u6211\u5011\u7684\u751f\u547d\u4e4b\u4e2d\u3002\u81f3\u65bc\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\uff0c\u90a3\u662f\u4e0a\u5e1d\u7684\u5967\u79d8\uff0c\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u76f8\u4fe1\u795e\u6703\u4fe1\u5be6\u7684\u4f9b\u61c9\u8cdc\u798f\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5fcd\u8010\u6b61\u559c\uff0c\u63a5\u53d7\u795e\u7684\u7ba1\u6559\u4fee\u526a\u3002<br \/>\n\u4e5f\u6c42\u4e3b\u9451\u5bdf\u5149\u7167\u6211\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u5230\u5e95\u662f\u628a\u670d\u4e8b\u7684\u6210\u679c\u3001\u805a\u6703\u7684\u4eba\u6578\u2026\uff0c\u7576\u6210\u662f\u81ea\u5df1\u7684\u6210\u5c31\u529f\u52de\uff1f\u800c\u4e0d\u65b7\u63d0\u51fa\u4f86\u6cbe\u6cbe\u81ea\u559c\uff0c\u6216\u662f\u7d93\u5e38\u60a3\u5f97\u60a3\u5931\uff1f\u9084\u662f\u70ba\u795e\u7684\u570b\u5ea6\u611b\u4eba\u9748\u9b42\uff1f\u70ba\u4e86\u5411\u4e3b\u4ea4\u5e33\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 21\uff1a1~8 21\uff1a1 \u6492\u4f46\u8d77\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u4eba\uff0c\u6fc0\u52d5\u5927\u885b\u6578\u9ede\u4ed6\u5011\u3002 21\uff1a2 \u5927\u885b\u5c31\u5429\u5490\u7d04\u62bc\u548c\u6c11\u4e2d\u7684\u9996 &#8230; <a title=\"2018 &#8211; 09 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-21%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0a 21\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5389,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5310","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5310","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5310"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5310\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5389"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}