{"id":7366,"date":"2019-12-12T12:55:45","date_gmt":"2019-12-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7366"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-12-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-1%ef%bc%9a1523","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-12-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-1%ef%bc%9a1523\/","title":{"rendered":"2019 &#8211; 12 &#8211; 12 QT \u4ee5\u5f17\u6240\u66f8 1\uff1a15~23"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 1\uff1a15~23<br \/>\n1\uff1a15 \u56e0\u6b64\uff0c\u6211\u65e2\u807d\u898b\u4f60\u5011\u4fe1\u5f9e\u4e3b\u8036\u7a4c\uff0c\u89aa\u611b\u773e\u8056\u5f92\uff0c<br \/>\n1\uff1a16 \u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u611f\u8b1d\u3000\u795e\u3002\u79b1\u544a\u7684\u6642\u5019\uff0c\u5e38\u63d0\u5230\u4f60\u5011\uff0c<br \/>\n1\uff1a17 \u6c42\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u3000\u795e\uff0c\u69ae\u8000\u7684\u7236\uff0c\u5c07\u90a3\u8cdc\u4eba\u667a\u6167\u548c\u555f\u793a\u7684\u9748\u8cde\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u771f\u77e5\u9053\u4ed6\uff0c<br \/>\n1\uff1a18 \u4e26\u4e14\u7167\u660e\u4f60\u5011\u5fc3\u4e2d\u7684\u773c\u775b\uff0c\u4f7f\u4f60\u5011\u77e5\u9053\u4ed6\u7684\u6069\u53ec\u6709\u4f55\u7b49\u6307\u671b\uff0c\u4ed6\u5728\u8056\u5f92\u4e2d\u5f97\u7684\u57fa\u696d\u6709\u4f55\u7b49\u8c50\u76db\u7684\u69ae\u8000\uff1b<br \/>\n1\uff1a19 \u4e26\u77e5\u9053\u4ed6\u5411\u6211\u5011\u9019\u4fe1\u7684\u4eba\u6240\u986f\u7684\u80fd\u529b\u662f\u4f55\u7b49\u6d69\u5927\uff0c<br \/>\n1\uff1a20 \u5c31\u662f\u7167\u4ed6\u5728\u57fa\u7763\u8eab\u4e0a\u6240\u904b\u884c\u7684\u5927\u80fd\u5927\u529b\uff0c\u4f7f\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u53eb\u4ed6\u5728\u5929\u4e0a\u5750\u5728\u81ea\u5df1\u7684\u53f3\u908a\uff0c<br \/>\n1\uff1a21 \u9060\u8d85\u904e\u4e00\u5207\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u6709\u80fd\u7684\u3001\u4e3b\u6cbb\u7684\uff0c\u548c\u4e00\u5207\u6709\u540d\u7684\uff1b\u4e0d\u4f46\u662f\u4eca\u4e16\u7684\uff0c\u9023\u4f86\u4e16\u7684\u4e5f\u90fd\u8d85\u904e\u4e86\u3002<br \/>\n1\uff1a22 \u53c8\u5c07\u842c\u6709\u670d\u5728\u4ed6\u7684\u8173\u4e0b\uff0c\u4f7f\u4ed6\u70ba\u6559\u6703\u4f5c\u842c\u6709\u4e4b\u9996\u3002<br \/>\n1\uff1a23 \u6559\u6703\u662f\u4ed6\u7684\u8eab\u9ad4\uff0c\u662f\u90a3\u5145\u6eff\u842c\u6709\u8005\u6240\u5145\u6eff\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 1\uff1a17 \u6c42\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u3000\u795e\uff0c\u69ae\u8000\u7684\u7236\uff0c\u5c07\u90a3\u8cdc\u4eba\u667a\u6167\u548c\u555f\u793a\u7684\u9748\u8cde\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u771f\u77e5\u9053\u4ed6\u3002<br \/>\n1\uff1a18 \u4e26\u4e14\u7167\u660e\u4f60\u5011\u5fc3\u4e2d\u7684\u773c\u775b\uff0c\u4f7f\u4f60\u5011\u77e5\u9053\u4ed6\u7684\u6069\u53ec\u6709\u4f55\u7b49\u6307\u671b\uff0c\u4ed6\u5728\u8056\u5f92\u4e2d\u5f97\u7684\u57fa\u696d\u6709\u4f55\u7b49\u8c50\u76db\u7684\u69ae\u8000\u3002<br \/>\n1\uff1a19 \u4e26\u77e5\u9053\u4ed6\u5411\u6211\u5011\u9019\u4fe1\u7684\u4eba\u6240\u986f\u7684\u80fd\u529b\u662f\u4f55\u7b49\u6d69\u5927\u3002<br \/>\n1\uff1a20 \u5c31\u662f\u7167\u4ed6\u5728\u57fa\u7763\u8eab\u4e0a\u6240\u904b\u884c\u7684\u5927\u80fd\u5927\u529b\uff0c\u4f7f\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u53eb\u4ed6\u5728\u5929\u4e0a\u5750\u5728\u81ea\u5df1\u7684\u53f3\u908a\u3002<br \/>\n1\uff1a21 \u9060\u8d85\u904e\u4e00\u5207\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u6709\u80fd\u7684\u3001\u4e3b\u6cbb\u7684\uff0c\u548c\u4e00\u5207\u6709\u540d\u7684\uff1b\u4e0d\u4f46\u662f\u4eca\u4e16\u7684\uff0c\u9023\u4f86\u4e16\u7684\u4e5f\u90fd\u8d85\u904e\u4e86\u3002<br \/>\n1\uff1a22 \u53c8\u5c07\u842c\u6709\u670d\u5728\u4ed6\u7684\u8173\u4e0b\uff0c\u4f7f\u4ed6\u70ba\u6559\u6703\u4f5c\u842c\u6709\u4e4b\u9996\u3002<br \/>\n1\uff1a23 \u6559\u6703\u662f\u4ed6\u7684\u8eab\u9ad4\uff0c\u662f\u90a3\u5145\u6eff\u842c\u6709\u8005\u6240\u5145\u6eff\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~16\u300c\u6211\u65e2\u807d\u898b\u4f60\u5011\u4fe1\u5f9e\u4e3b\u8036\u7a4c\uff0c\u89aa\u611b\u773e\u8056\u5f92\uff0c\u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u611f\u8b1d\u3000\u795e\u3002\u79b1\u544a\u7684\u6642\u5019\uff0c\u5e38\u63d0\u5230\u4f60\u5011\u3002\u300d\u4fdd\u7f85\u5beb\u4ee5\u5f17\u6240\u66f8\uff0c\u662f\u5728\u76e3\u7344\u4e2d\u5beb\u7684\u66f8\u4fe1\uff0c\u5728\u4eba\u773c\u898b\u7684\u74b0\u5883\u4e0a\u597d\u50cf\u662f\u7d55\u671b\u8207\u7070\u5fc3\uff0c\u4f46\u662f\u4fdd\u7f85\u4fe1\u5fc3\u7684\u773c\u775b\uff0c\u537b\u4ecd\u662f\u5145\u6eff\u4fe1\u5fc3\u8207\u5e0c\u671b\uff0c\u751a\u81f3\u4e0d\u95dc\u5fc3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u9084\u4e00\u76f4\u95dc\u5fc3\u6559\u6703\u7684\u72c0\u6cc1\u3002\u4ed6\u70ba\u6559\u6703\u611f\u8b1d\u4e8c\u4ef6\u4e8b\uff0c\u4e0d\u662f\u6559\u6703\u4eba\u8b8a\u591a\u4e86\uff0c\u623f\u5b50\u8b8a\u5927\u4e86\uff0c\u800c\u662f\u6559\u6703\u7fa4\u9ad4\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1a\u4fe1\u5fc3\u8207\u611b\u5fc3\u2014\u300c\u4fe1\u5f9e\u4e3b\u8036\u7a4c\uff0c\u89aa\u611b\u773e\u8056\u5f92\u300d\u3002\u4eca\u5929\u53f0\u7063\u7684\u6559\u6703\u88cf\u9762\uff0c\u597d\u50cf\u5df2\u7d93\u660e\u986f\u8d70\u504f\u4e86\uff0c\u6211\u5011\u6703\u70ba\u4eca\u5929\u4eba\u591a\u9ad8\u8208\uff0c\u6703\u70ba\u84cb\u5927\u6559\u5802\u8208\u596e\uff0c\u9019\u539f\u662f\u7121\u53ef\u539a\u975e\uff0c\u4f46\u662f\u6211\u5011\u66f4\u61c9\u8a72\u95dc\u5fc3\u7684\u7126\u9ede\uff0c\u5c31\u662f\u6559\u6703\u500b\u4eba\u8207\u7fa4\u9ad4\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u4e86\u55ce\uff1f\u6211\u5011\u7684\u4fe1\u5fc3\u589e\u9577\u4e86\u55ce\uff1f\u6211\u5011\u7684\u611b\u5fc3\u66f4\u591a\u66f4\u771f\u5be6\u55ce\uff1f\u6211\u5011\u7684\u5fcd\u8010\u3001\u6211\u5011\u7684\u76fc\u671b\u3001\u6211\u5011\u7684\u559c\u6a02\u9760\u4e3b\u66f4\u589e\u9577\u4e86\u2026\uff0c\u9019\u6050\u6015\u624d\u662f\u795e\u771f\u6b63\u95dc\u5fc3\u7684\u4e8b\u3002<\/p>\n<p>v17~23\u4fdd\u7f85\u70ba\u6559\u6703\u7684\u79b1\u544a\uff0c\u5305\u62ec\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001v17\u300c\u5c07\u90a3\u8cdc\u4eba\u667a\u6167\u548c\u555f\u793a\u7684\u9748\u8cde\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u771f\u77e5\u9053\u4ed6\u3002\u300d<br \/>\n\u6c92\u6709\u8056\u9748\u6240\u8cdc\u7684\u667a\u6167\u8207\u555f\u793a\uff0c\u6211\u5011\u5c6c\u8089\u9ad4\u7684\u982d\u8166\uff0c\u5c0d\u795e\u5c6c\u9748\u7684\u4e8b\u5c31\u4e00\u7121\u6240\u77e5\uff0c\u5c31\u5982\u540c\u9ed1\u6697\u4e2d\u6c92\u6709\u5149\uff0c\u5982\u540c\u81c9\u4e0a\u6709\u5e15\u5b50\u906e\u4f4f\u770b\u4e0d\u898b\u4e00\u6a23\u3002\u6211\u5011\u982d\u8166\u53ef\u4ee5\u8b80\u8056\u7d93\u77e5\u9053\u77e5\u8b58\uff0c\u4f46\u662f\u552f\u6709\u8056\u9748\u80fd\u5920\u53eb\u5b57\u53e5\u8b8a\u6210\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\uff0c\u8b93\u6211\u5011\u7684\u9748\u9b42\u88ab\u5149\u7167\uff0c\u8a8d\u6e05\u771f\u7406\u3001\u770b\u898b\u81ea\u5df1\u7684\u7121\u77e5\u8207\u6557\u58de\uff0c\u7136\u5f8c\u8d70\u5411\u5149\u660e\u8207\u751f\u547d\u7684\u7a84\u8def\u3002\u8056\u9748\u91cd\u751f\u6211\u5011\u3001\u8056\u9748\u5149\u7167\u6211\u5011\u3001\u8056\u9748\u8cdc\u4e0b\u529b\u91cf\u3001\u8056\u9748\u8cdc\u4e0b\u5b89\u6170\u3001\u8056\u9748\u8cdc\u4e0b\u6069\u8cdc\u3001\u8056\u9748\u5e6b\u52a9\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e00\u5207\u90fd\u552f\u9760\u8056\u9748\u3002<br \/>\n\u300c\u771f\u77e5\u9053\u7942\u300d\uff1a\u6211\u5011\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u537b\u4e0d\u771f\u6b63\u8a8d\u8b58\u4e3b\uff0c\u56e0\u70ba\u9023\u4e3b\u90fd\u5c0d\u90a3\u4e9b\u7a31\u547c\u300c\u4e3b\u554a\u4e3b\u554a\u7684\u4eba\u300d\uff0c\u4ee5\u53ca\u300c\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u7684\u4eba\u300d\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u8036\u7a4c\u4e5f\u8aaa\u6559\u6703\u88cf\u9762\u6709\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u5916\u8868\u5206\u4e0d\u51fa\u4f86\uff0c\u4f46\u7a17\u5b50\u537b\u662f\u9b54\u9b3c\u6240\u6492\u7684\u7a2e\u5b50\uff0c\u662f\u5047\u5f1f\u5144\uff0c\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u4eba\u4e5f\u4e00\u8d77\u6df7\u5728\u6559\u6703\u88cf\u9762\uff0c\u7b49\u5f85\u672b\u4e16\u6536\u5272\u6642\u8981\u88ab\u4e1f\u5728\u706b\u6e56\u88cf\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u53ea\u6eff\u8db3\u65bc\u53d7\u6d17\u4f5c\u79ae\u62dc\uff0c\u6211\u5011\u66f4\u8981\u300c\u7aed\u529b\u8ffd\u6c42\u8a8d\u8b58\u7942\u300d\u3001\u300c\u771f\u77e5\u9053\u7942\u300d\u3001\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u69ae\u8000\u7236\u795e\u300d\uff01<\/p>\n<p>\u4e8c\u3001v18~19\u300c \u4e26\u4e14\u7167\u660e\u4f60\u5011\u5fc3\u4e2d\u7684\u773c\u775b\uff0c\u4f7f\u4f60\u5011\u77e5\u9053\u4ed6\u7684\u6069\u53ec\u6709\u4f55\u7b49\u6307\u671b\uff0c\u4ed6\u5728\u8056\u5f92\u4e2d\u5f97\u7684\u57fa\u696d\u6709\u4f55\u7b49\u8c50\u76db\u7684\u69ae\u8000\u3002\u4e26\u77e5\u9053\u4ed6\u5411\u6211\u5011\u9019\u4fe1\u7684\u4eba\u6240\u986f\u7684\u80fd\u529b\u662f\u4f55\u7b49\u6d69\u5927\u300d<br \/>\n\u4fdd\u7f85\u7948\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\u660e\u767d\u4e00\u500b\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u6211\u5011\u50cf\u56de\u6559\u5f92\u4e00\u6a23\u6574\u5929\u671f\u5f85\u770b\u898b\u795e\u70ba\u4ed6\u5011\u9810\u5099\u7684\u5c31\u662f\u5929\u5802\u6709\u4e94\u500b\u592a\u592a\u3001\u91d1\u9280\u73e0\u5bf6\u3001\u7f8e\u98df\u4eab\u53d7\u9019\u4e9b\u6771\u897f\u3002\u9019\u90fd\u662f\u4eba\u5fc3\u60f3\u8981\u7684\u3002\u4eca\u5929\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u5fc3\u88e1\u60f3\u7684\u662f\u4ec0\u9ebc\uff1f\u5065\u5eb7\u7684\u8eab\u9ad4\u3001\u5e78\u798f\u7684\u5bb6\u5ead\u3001\u8a31\u591a\u7684\u91d1\u9322\uff0c\u4e0d\u4e5f\u662f\u9019\u4e9b\uff1f\u4f46\u8056\u7d93\u4e0a\u8b1b\u795e\u9810\u5099\u7684\u4e0d\u662f\u9019\u4e9b\uff0c\u56e0\u70ba\u9019\u4e9b\u4e16\u4e0a\u7684\u91d1\u9322\u540d\u5229\u3001\u69ae\u83ef\u5bcc\u8cb4\u90fd\u662f\u975e\u5e38\u77ed\u66ab\u7684\uff0c\u4e5f\u662f\u5bb9\u6613\u88ab\u9b54\u9b3c\u5229\u7528\u4f86\u8ff7\u60d1\u4e16\u4eba\u8d70\u504f\u9053\u8def\u7684\u3002\u795e\u5728\u9019\u88cf\u8981\u6559\u6703\u77e5\u9053\u7684\u662f\uff1a\u6211\u5011\u9019\u4e00\u7fa4\u6557\u58de\u7121\u6551\u7684\u4eba\u5728\u795e\u7684\u624b\u4e2d\uff0c\u63a5\u53d7\u8056\u9748\u7684\u66f4\u65b0\u6539\u8b8a\uff0c\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u5c07\u4f86\u80fd\u5920\u6210\u70ba\u4e0a\u5e1d\u6069\u53ec\u3001\u8c50\u76db\u3001\u69ae\u8000\u7684\u7522\u696d\u3002\u6211\u5011\u9019\u7fa4\u8499\u6551\u8d16\u7684\u57fa\u7763\u5f92\u7fa4\u9ad4\uff0c\u5c31\u662f\u795e\u7684\u7522\u696d\uff0c\u662f\u795e\u7684\u5b50\u6c11\uff0c\u800c\u4e14\u795e\u5df2\u7d93\u77e5\u9053\u4e86\uff0c\u6211\u5011\u5c07\u4f86\u6703\u6709\u4f55\u7b49\u7684\u69ae\u8000\u3001\u8c50\u76db\u3001\u69ae\u7f8e\u3002\u4fdd\u7f85\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u770b\u898b\u9019\u4e00\u9ede\uff0c\u6240\u4ee5\u4ed6\u79b1\u544a\u5e0c\u671b\u4ee5\u5f17\u6240\u6559\u6703\uff0c\u5168\u4e16\u754c\u6240\u6709\u7684\u6559\u6703\u90fd\u770b\u898b\u9019\u4e00\u9ede\uff0c\u4e0d\u662f\u770b\u5230\u91d1\u9280\u73e0\u5bf6\uff0c\u800c\u662f\u770b\u898b\u6211\u5011\u5728\u4e0a\u5e1d\u624b\u4e2d\u6703\u8b8a\u6210\u69ae\u8000\u8c50\u76db\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u4e09\u3001v20~22\uff0c\u6211\u5011\u5982\u679c\u770b\u81ea\u5df1\uff0c\u5c31\u5be6\u5728\u6c92\u6709\u76fc\u671b\u3002\u660e\u660e\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u537b\u9084\u662f\u4e00\u6a23\u7684\u8edf\u5f31\u3001\u6557\u58de\u3001\u81bd\u602f\u3001\u6182\u616e\u3001\u4e0d\u6f54\u2026\u3002\u4f46\u662f\u4fdd\u7f85\u8981\u6211\u5011\u770b\u898b\uff0c\u5929\u7236\u53eb\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e5f\u540c\u6a23\u904b\u884c\u5728\u300c\u771f\u57fa\u7763\u5f92\u300d\u7684\u751f\u547d\u4e4b\u4e2d\u3002\u8056\u9748\u7684\u5927\u80fd\u53eb\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u52dd\u904e\u4e86\u300c\u4e00\u5207\u57f7\u653f\u7684\u3001\u638c\u6b0a\u7684\u3001\u6709\u80fd\u7684\u3001\u4e3b\u6cbb\u7684\uff0c\u548c\u4e00\u5207\u6709\u540d\u7684\uff1b\u4e0d\u4f46\u662f\u4eca\u4e16\u7684\uff0c\u9023\u4f86\u4e16\u7684\u4e5f\u90fd\u8d85\u904e\u4e86\u3002\u53c8\u5c07\u842c\u6709\u670d\u5728\u4ed6\u7684\u8173\u4e0b\uff0c\u4f7f\u4ed6\u70ba\u6559\u6703\u4f5c\u842c\u6709\u4e4b\u9996\u3002\u300d\u540c\u6a23\u7684\u5927\u80fd\uff0c\u4e5f\u8981\u904b\u884c\u5728\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u8eab\u4e0a\u3002\u56e0\u70ba\u6211\u5011\u662f\u300c\u57fa\u7763\u7684\u8eab\u9ad4\u300d\uff0c\u57fa\u7763\u662f\u6211\u5011\u7684\u5143\u9996\uff0c\u6211\u5011\u5c07\u4f86\u8981\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u8207\u69ae\u8000\u7684\u4e3b\u4e00\u8d77\u5fa9\u6d3b\uff0c\u4e00\u8d77\u638c\u6b0a\uff0c\u4e00\u8d77\u5f97\u69ae\u8000\u3002\u9019\u662f\u6211\u5011\u9019\u7fa4\u6557\u58de\u5351\u5fae\u7684\u4eba\u6240\u60f3\u50cf\u4e0d\u51fa\u4f86\u7684\u5149\u666f\uff0c\u4f46\u662f\u8056\u9748\u8981\u5e6b\u52a9\u6211\u5011\u76f8\u4fe1\u9019\u4e00\u9ede\u3002<br \/>\n\u53ea\u662f\u6211\u5011\u4ecd\u7136\u8981\u8b1b\uff0c\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u300c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\u3001\u5b58\u5fc3\u5351\u5fae\u3001\u5fe0\u5fc3\u9806\u670d\u3001\u4ee5\u81f4\u65bc\u6b7b\u3002\u5c31\u5f97\u8457\u4e86\u52dd\u904e\u9b54\u9b3c\u3001\u6b7b\u4ea1\u3001\u842c\u6709\u7684\u6b0a\u67c4\u3002\u300d\u6211\u5011\u5728\u57fa\u7763\u88cf\uff0c\u96d6\u7136\u4e5f\u540c\u8499\u7522\u696d\uff0c\u4f46\u662f\u6211\u5011\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\uff0c\u4e5f\u662f\u5fc5\u9808\u6548\u6cd5\u4e3b\uff0c\u5b58\u5fc3\u5351\u5fae\u3001\u5fe0\u5fc3\u9806\u670d\uff0c\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u9019\u5c31\u662f\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u5c31\u5fc5\u50cf\u4e3b\u4e00\u6a23\u9818\u53d7\u8056\u9748\u7684\u5927\u80fd\uff0c\u53eb\u6211\u5011\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5f97\u52dd\u5f97\u69ae\u3002\u8b93\u4e3b\u7684\u751f\u547d\u8207\u69ae\u8000\u5145\u6eff\u6559\u6703\uff0c\u4e5f\u5145\u6eff\u5728\u6211\u5011\u751f\u547d\u4e4b\u4e2d\uff0c\u9019\u5c31\u662f\u7d50\u51fa\u679c\u5b50\u7684\u751f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u9019\u4e00\u5c0f\u6bb5\u7d93\u6587\uff0c\u7b2c\u4e00\u500b\u767c\u73fe\u7684\u554f\u984c\u662f\u4fdd\u7f85\u5c0d\u6559\u6703\u5145\u6eff\u559c\u6a02\u7684\u539f\u56e0\uff0c\u662f\u6559\u6703\u7d50\u51fa\u4fe1\u5fc3\u8207\u611b\u5fc3\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u7e3e\u6548\u8207\u6578\u5b57\u3002\u7b2c\u4e8c\u500b\u554f\u984c\uff0c\u6211\u5011\u662f\u5426\u8655\u65bc\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u770b\u4e0d\u6e05\u795e\u5275\u4e16\u7684\u65e8\u610f\u8207\u5967\u79d8\uff0c\u4f7f\u6211\u5011\u4e0d\u80fd\u300c\u771f\u6b63\u77e5\u9053\u795e\u3001\u8a8d\u8b58\u795e\u3001\u4e5f\u88ab\u795e\u8a8d\u8b58\u300d\uff01\u7b2c\u4e09\u500b\uff0c\u6211\u5011\u771f\u7684\u4e86\u89e3\u539f\u4f86\u795e\u6700\u5728\u4e4e\u7684\u4e0d\u662f\u6211\u5011\u84cb\u7684\u623f\u5b50\u3001\u8cfa\u7684\u91d1\u9322\u3001\u5728\u4e16\u4e0a\u7684\u982d\u929c\u5730\u4f4d\u2026\uff0c\u800c\u662f\u6211\u5011\u9019\u4e9b\u4fe1\u5949\u57fa\u7763\u7684\u7fa4\u9ad4\uff0c\u6210\u70ba\u69ae\u8000\u3001\u8c50\u76db\u3001\u8056\u6f54\u3001\u5f97\u52dd\u7684\u5b50\u6c11\uff0c\u8981\u6210\u70ba\u300c\u4e3b\u7684\u8eab\u9ad4\u300d\uff0c\u8207\u57fa\u7763\u9023\u7d50\uff0c\u5c07\u4f86\u540c\u4f5c\u738b\u3001\u540c\u4eab\u69ae\u8000\uff01\u795e\u5fa9\u6d3b\u7684\u5927\u80fd\u4fdd\u8b49\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u8207\u8a08\u756b\u5fc5\u8981\u5be6\u73fe\uff0c\u554f\u984c\u662f\u6211\u5011\u80af\u76f8\u4fe1\u3001\u80af\u9806\u670d\u3001\u80af\u6368\u5df1\u55ce\uff1f\u6cbb\u6b7b\u8001\u6211\u662f\u6211\u5011\u8981\u9762\u5c0d\u7684\u8cac\u4efb\uff0c\u53eb\u6211\u5011\u5fa9\u6d3b\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 1\uff1a15~23 1\uff1a15 \u56e0\u6b64\uff0c\u6211\u65e2\u807d\u898b\u4f60\u5011\u4fe1\u5f9e\u4e3b\u8036\u7a4c\uff0c\u89aa\u611b\u773e\u8056\u5f92\uff0c 1\uff1a16 \u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u611f\u8b1d\u3000 &#8230; <a title=\"2019 &#8211; 12 &#8211; 12 QT \u4ee5\u5f17\u6240\u66f8 1\uff1a15~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-12-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-1%ef%bc%9a1523\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 12 QT \u4ee5\u5f17\u6240\u66f8 1\uff1a15~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7434,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7366","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7366","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7366"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7366\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7434"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7366"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7366"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7366"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}