{"id":10459,"date":"2021-12-11T12:55:45","date_gmt":"2021-12-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10459"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-32%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-32%ef%bc%9a1122\/","title":{"rendered":"2021 &#8211; 12 &#8211; 11 QT \u7d04\u4f2f\u8a18 32\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 32\uff1a11~22<br \/>\n32\uff1a11 \u4f60\u5011\u67e5\u7a76\u6240\u8981\u8aaa\u7684\u8a71\uff1b\u90a3\u6642\u6211\u7b49\u5019\u4f60\u5011\u7684\u8a71\uff0c\u5074\u8033\u807d\u4f60\u5011\u7684\u8faf\u8ad6\uff0c<br \/>\n32\uff1a12 \u7559\u5fc3\u807d\u4f60\u5011\uff1b\u8ab0\u77e5\u4f60\u5011\u4e2d\u9593\u7121\u4e00\u4eba\u6298\u670d\u7d04\u4f2f\uff0c\u99c1\u5012\u4ed6\u7684\u8a71\u3002<br \/>\n32\uff1a13 \u4f60\u5011\u5207\u4e0d\u53ef\u8aaa\uff1a\u6211\u5011\u5c0b\u5f97\u667a\u6167\uff1b\u3000\u795e\u80fd\u52dd\u4ed6\uff0c\u4eba\u537b\u4e0d\u80fd\u3002<br \/>\n32\uff1a14 \u7d04\u4f2f\u6c92\u6709\u5411\u6211\u722d\u8faf\uff1b\u6211\u4e5f\u4e0d\u7528\u4f60\u5011\u7684\u8a71\u56de\u7b54\u4ed6\u3002<br \/>\n32\uff1a15 \u4ed6\u5011\u9a5a\u5947\u4e0d\u518d\u56de\u7b54\uff0c\u4e00\u8a00\u4e0d\u767c\u3002<br \/>\n32\uff1a16 \u6211\u8c48\u56e0\u4ed6\u5011\u4e0d\u8aaa\u8a71\uff0c\u7ad9\u4f4f\u4e0d\u518d\u56de\u7b54\uff0c\u4ecd\u820a\u7b49\u5019\u5462\uff1f<br \/>\n32\uff1a17 \u6211\u4e5f\u8981\u56de\u7b54\u6211\u7684\u4e00\u5206\u8a71\uff0c\u9673\u8aaa\u6211\u7684\u610f\u898b\u3002<br \/>\n32\uff1a18 \u56e0\u70ba\u6211\u7684\u8a00\u8a9e\u6eff\u61f7\uff1b\u6211\u88cf\u9762\u7684\u9748\u6fc0\u52d5\u6211\u3002<br \/>\n32\uff1a19 \u6211\u7684\u80f8\u61f7\u5982\u76db\u9152\u4e4b\u56ca\u6c92\u6709\u51fa\u6c23\u4e4b\u7e2b\uff0c\u53c8\u5982\u65b0\u76ae\u888b\u5feb\u8981\u7834\u88c2\u3002<br \/>\n32\uff1a20 \u6211\u8981\u8aaa\u8a71\uff0c\u4f7f\u6211\u8212\u66a2\uff1b\u6211\u8981\u958b\u53e3\u56de\u7b54\u3002<br \/>\n32\uff1a21 \u6211\u5fc5\u4e0d\u770b\u4eba\u7684\u60c5\u9762\uff0c\u4e5f\u4e0d\u5949\u627f\u4eba\u3002<br \/>\n32\uff1a22 \u6211\u4e0d\u66c9\u5f97\u5949\u627f\uff1b\u82e5\u5949\u627f\uff0c\u9020\u6211\u7684\u4e3b\u5fc5\u5feb\u5feb\u9664\u6ec5\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 32\uff1a18 \u56e0\u70ba\u6211\u7684\u8a00\u8a9e\u6eff\u61f7\uff1b\u6211\u88cf\u9762\u7684\u9748\u6fc0\u52d5\u6211\u3002<br \/>\n32\uff1a21 \u6211\u5fc5\u4e0d\u770b\u4eba\u7684\u60c5\u9762\uff0c\u4e5f\u4e0d\u5949\u627f\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5229\u6236\u5728\u4f2f 32\u7ae0\u4e2d\uff0c\u4e00\u518d\u8aaa\u660e\u81ea\u5df1\u5fc5\u9808\u8df3\u51fa\u4f86\u8aaa\u8a71\u7684\u7a2e\u7a2e\u539f\u56e0\uff0c\u70ba\u4ed6\u5c07\u8981\u51fa\u5834\u8aaa\u8a71\u4f5c\u597d\u8216\u9673\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u4ed6\u7684\u300c\u7fa9\u6012\u300d\uff0c\u662f\u56e0\u70ba\u7d04\u4f2f\uff1a\u300c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4e0d\u4ee5\u795e\u70ba\u7fa9\u3002\u300d\uff1b\u53c8\u56e0\u70ba\u4e09\u53cb\uff1a\u300c\u60f3\u4e0d\u51fa\u56de\u7b54\u7684\u8a71\u4f86\uff0c\u4ecd\u4ee5\u7d04\u4f2f\u70ba\u6709\u7f6a\u3002\u300d\u4eca\u5929\u6211\u5011\u53c8\u770b\u898b\u4ee5\u5229\u6236\u7684\u5e7e\u500b\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u7559\u5fc3\u50be\u807d\uff1a\u4ee5\u5229\u6236\u4e00\u518d\u5f37\u8abf\u5728\u4ed6\u8aaa\u8a71\u4e4b\u524d\uff0c\u4ed6\u5df2\u7d93\u7559\u5fc3\u8046\u807d\u4e86\u4ed6\u5011\u7684\u8a00\u8a9e\uff1a\u300c\u90a3\u6642\u6211\u7b49\u5019\u4f60\u5011\u7684\u8a71\uff0c\u5074\u8033\u807d\u4f60\u5011\u7684\u8faf\u8ad6\uff0c \u7559\u5fc3\u807d\u4f60\u5011\u3002\u300d\uff08v11~12\uff09\u300133\uff1a8\u300c\u4f60\u6240\u8aaa\u7684\uff0c\u6211\u807d\u898b\u4e86\uff0c\u4e5f\u807d\u898b\u4f60\u7684\u8a00\u8a9e\u3002\u300d\u5c08\u6ce8\u7684\u807d\u3001\u6e96\u78ba\u7684\u807d\uff0c\u624d\u80fd\u6e96\u78ba\u7684\u56de\u7b54\uff1b\u8046\u807d\u7684\u6280\u5de7\uff0c\u5728\u65bc\u5148\u653e\u4e0b\u81ea\u5df1\u7684\u6210\u898b\uff0c\u5148\u8981\u7559\u5fc3\u300c\u807d\u61c2\u300d\u5c0d\u65b9\u5230\u5e95\u60f3\u8981\u8868\u9054\u4ec0\u9ebc\uff1b\u7d04\u4f2f\u4e09\u53cb\u7684\u554f\u984c\uff0c\u662f\u81ea\u5df1\u5fc3\u88cf\u5df2\u7d93\u6709\u4e86\u300c\u932f\u8aa4\u7684\u6210\u898b\u300d\uff0c\u6514\u963b\u4e86\u4ed6\u5011\u7684\u807d\u529b\uff0c\u6240\u4ee5\u662f\u300c\u770b\u4e5f\u770b\u4e0d\u6e05\uff0c\u807d\u4e5f\u807d\u4e0d\u660e\u300d\u3002\u4ee5\u5229\u6236\u7e3d\u7b97\u807d\u61c2\u4e86\uff0c\u6240\u4ee5\u4ed6\u8981\u56de\u7b54\u7d04\u4f2f\u8a71\u3002<\/p>\n<p>\u4e8c\u3001\u501a\u9760\u795e\u7684\u9748\uff1a\u4ee5\u5229\u6236\u591a\u6b21\u5f37\u8abf\u81ea\u5df1\u8aaa\u8a71\uff0c\u662f\u501a\u9760\u5fc3\u88cf\u6709\u795e\u7684\u9748\u5728\u5e6b\u52a9\u4ed6\u3001\u6fc0\u52d5\u4ed6\uff1a\u300c\u4f46\u5728\u4eba\u88cf\u9762\u6709\u9748\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u4eba\u6709\u8070\u660e\u3002\u300d\uff08v8\uff09\u3001\u300c \u56e0\u70ba\u6211\u7684\u8a00\u8a9e\u6eff\u61f7\uff1b\u6211\u88cf\u9762\u7684\u9748\u6fc0\u52d5\u6211\u3002\u300d\uff08v18\uff09\u3001\u300c\u795e\u7684\u9748\u9020\u6211\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u6211\u5f97\u751f\u3002\u300d\u770b\u4f86\u4ee5\u5229\u6236\u8a8d\u8b58\u795e\u7684\u9748\uff0c\u4e5f\u501a\u9760\u795e\u7684\u9748\uff0c\u6240\u4ee5\u624d\u80fd\u6210\u70ba\u795e\u7684\u4ee3\u8a00\u4eba\uff0c\u6b63\u78ba\u7684\u8aaa\u51fa\u300c\u795e\u7684\u8a71\u300d\u3002\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u662f\u5206\u4e0d\u958b\u7684\uff0c\u4eca\u5929\u7684\u6559\u6703\u7d93\u5e38\u5f37\u8abf\u8056\u9748\u5404\u6a23\u300c\u5916\u986f\u7684\u6069\u8cdc\u300d\uff0c\u537b\u4e0d\u770b\u91cd\u8056\u9748\u6700\u91cd\u8981\u7684\u6069\u8cdc\uff0c\u5c31\u662f\u5e6b\u52a9\u300c\u4eba\u4eba\u53ef\u4ee5\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\u2500\u4ee3\u8868\u795e\u5c0d\u4eba\u8aaa\u8a71\uff0c\u9019\u4e5f\u662f\u4fdd\u7f85\u5e0c\u671b\u6bcf\u4f4d\u57fa\u7763\u9580\u5f92\u61c9\u8a72\u8981\u6e34\u6155\u8ffd\u6c42\u6700\u91cd\u8981\u7684\u6069\u8cdc\u3002v19\u300c \u6211\u7684\u80f8\u61f7\u5982\u76db\u9152\u4e4b\u56ca\u6c92\u6709\u51fa\u6c23\u4e4b\u7e2b\uff0c\u53c8\u5982\u65b0\u76ae\u888b\u5feb\u8981\u7834\u88c2\u3002\u300d\u9019\u662f\u5f62\u5bb9\u4ee5\u5229\u6236\u597d\u50cf\u88dd\u6eff\u8461\u8404\u9152\u7684\u65b0\u76ae\u888b\uff0c\u56e0\u70ba\u9152\u7684\u767c\u9175\u800c\u7015\u81e8\u7834\u88c2\uff1b\u4f86\u8868\u9054\u81ea\u5df1\u5df2\u7d93\u5fcd\u8010\u5920\u4e45\u4e86\uff0c\u8a31\u591a\u7684\u8a71\u4e0d\u5410\u4e0d\u5feb\uff01\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u662f\u6c42\u4e3b\u8b93\u6211\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u90fd\u662f\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u80fd\u4f7f\u4eba\u5f97\u751f\u547d\uff1b\u800c\u4e0d\u662f\u5145\u6eff\u8840\u6c23\u8207\u8089\u9ad4\uff0c\u537b\u8981\u6557\u58de\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>v21 \u300c\u6211\u5fc5\u4e0d\u770b\u4eba\u7684\u60c5\u9762\uff0c\u4e5f\u4e0d\u5949\u627f\u4eba\u3002\u300d\u4eca\u5929\u8a31\u591a\u4eba\u8b1b\u7684\u8a71\uff0c\u5f88\u591a\u6642\u5019\u90fd\u662f\u300c\u898b\u4eba\u8b1b\u4eba\u8a71\u3001\u898b\u9b3c\u8aaa\u9b3c\u8a71\u3002\u300d\u4f46\u662f\u795e\u7684\u5152\u5973\u4e0d\u53ef\u9019\u6a23\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u660e\u8aaa\uff1a\u300c\u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4eba\u6240\u8aaa\u7684\u9592\u8a71\uff0c\u7576\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u5fc5\u8981\u53e5\u53e5\u4f9b\u51fa\u4f86\u3002\u300d\uff08\u592a12\uff1a36\uff09\u6211\u5011\u8aaa\u7684\u8a71\u4e0d\u50c5\u662f\u5728\u4eba\u7684\u9762\u524d\u8aaa\uff0c\u66f4\u662f\u5728\u5be9\u5224\u4e4b\u795e\u7684\u9762\u524d\u8aaa\u6bcf\u4e00\u53e5\u8a71\u3002\u7576\u7136\u6211\u5011\u8aaa\u8a71\u9700\u8981\u6709\u667a\u6167\uff0c\u6709\u611b\u5fc3\uff0c\u4f46\u667a\u6167\u8207\u611b\u5fc3\u90fd\u8981\u70ba\u300c\u771f\u7406\u300d\u4f86\u6548\u529b\uff1a\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\u3002\u7d04\u4f2f\u4e09\u53cb\u7684\u554f\u984c\uff0c\u4ed6\u5011\u96d6\u7136\u300c\u4e5f\u4e0d\u770b\u4eba\u7684\u60c5\u9762\u3001\u4e5f\u4e0d\u5949\u627f\u4eba\u300d\uff0c\u4f46\u537b\u56e0\u70ba\u6eff\u6709\u77e5\u8b58\u7d93\u9a57\uff0c\u537b\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u6c92\u6709\u8056\u9748\u7684\u5145\u6eff\u8207\u555f\u793a\uff0c\u8b8a\u6210\u63a7\u544a\u8207\u7121\u7528\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u8d70\u6975\u7aef\uff0c\u4e0d\u8981\u6545\u610f\u5df4\u7d50\u8a0e\u597d\u4eba\uff0c\u4e5f\u4e0d\u8981\u904e\u65bc\u767d\u76ee\u5730\u4e82\u8aaa\u8a71\u62c6\u6bc0\u751f\u547d\uff1b\u800c\u662f\u5b78\u7fd2\u300c\u7528\u611b\u5fc3\u3001\u667a\u6167\uff0c\u8aaa\u51fa\u795e\u7684\u771f\u7406\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5b78\u6703\u300c\u7559\u5fc3\u50be\u807d\u300d\u795e\u7684\u8a71\u8207\u4eba\u7684\u9700\u8981\uff1b\u4e5f\u6559\u5c0e\u6211\u300c\u88ab\u8056\u9748\u5145\u6eff\u3001\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u300d\uff0c\u4f7f\u6211\u80fd\u5920\u6210\u70ba\u795e\u8a71\u8a9e\u795d\u798f\u7684\u5c0e\u7ba1\uff1b\u6700\u5f8c\u5c31\u662f\u5b78\u7fd2\u300c\u7528\u611b\u5fc3\u3001\u667a\u6167\uff0c\u8aaa\u51fa\u795e\u7684\u771f\u7406\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-10521 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/12\/20211201.jpg?resize=1200%2C801&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"801\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 32\uff1a11~22 32\uff1a11 \u4f60\u5011\u67e5\u7a76\u6240\u8981\u8aaa\u7684\u8a71\uff1b\u90a3\u6642\u6211\u7b49\u5019\u4f60\u5011\u7684\u8a71\uff0c\u5074\u8033\u807d\u4f60\u5011\u7684\u8faf\u8ad6\uff0c 32\uff1a12  &#8230; <a title=\"2021 &#8211; 12 &#8211; 11 QT \u7d04\u4f2f\u8a18 32\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-32%ef%bc%9a1122\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 11 QT \u7d04\u4f2f\u8a18 32\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10523,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10459","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10459","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10459"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10459\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10523"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}