{"id":14111,"date":"2023-05-02T00:00:55","date_gmt":"2023-05-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14111"},"modified":"2023-05-02T10:09:40","modified_gmt":"2023-05-02T02:09:40","slug":"2023-05-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a1529","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a1529\/","title":{"rendered":"2023 \u2013 05 \u2013 02 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a15~29"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a15~29<br \/>\n13\uff1a15 \u96a8\u5f8c\uff0c\u6697\u5ae9\u6975\u5176\u6068\u5979\uff0c\u90a3\u6068\u5979\u7684\u5fc3\u6bd4\u5148\u524d\u611b\u5979\u7684\u5fc3\u66f4\u751a\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c\u53bb\u5427\uff01\u300d<br \/>\n13\uff1a16 \u5979\u746a\u8aaa\uff1a\u300c\u4e0d\u8981\u9019\u6a23\uff01\u4f60\u8d95\u51fa\u6211\u53bb\u7684\u9019\u7f6a\u6bd4\u4f60\u624d\u884c\u7684\u66f4\u91cd\uff01\u300d\u4f46\u6697\u5ae9\u4e0d\u80af\u807d\u5979\u7684\u8a71\uff0c<br \/>\n13\uff1a17 \u5c31\u53eb\u4f3a\u5019\u81ea\u5df1\u7684\u50d5\u4eba\u4f86\uff0c\u8aaa\uff1a\u300c\u5c07\u9019\u500b\u5973\u5b50\u8d95\u51fa\u53bb\uff01\u5979\u4e00\u51fa\u53bb\uff0c\u4f60\u5c31\u95dc\u9580\uff0c\u4e0a\u9582\u3002\u300d<br \/>\n13\uff1a18 \u90a3\u6642\u5979\u746a\u7a7f\u8457\u5f69\u8863\uff0c\u56e0\u70ba\u6c92\u6709\u51fa\u5ac1\u7684\u516c\u4e3b\u90fd\u662f\u9019\u6a23\u7a7f\u3002\u6697\u5ae9\u7684\u50d5\u4eba\u5c31\u628a\u5979\u8d95\u51fa\u53bb\uff0c\u95dc\u9580\u4e0a\u9582\u3002<br \/>\n13\uff1a19 \u5979\u746a\u628a\u7070\u5875\u6492\u5728\u982d\u4e0a\uff0c\u6495\u88c2\u6240\u7a7f\u7684\u5f69\u8863\uff0c\u4ee5\u624b\u62b1\u982d\uff0c\u4e00\u9762\u884c\u8d70\uff0c\u4e00\u9762\u54ed\u558a\u3002<br \/>\n13\uff1a20 \u5979\u80de\u5144\u62bc\u6c99\u9f8d\u554f\u5979\u8aaa\uff1a\u300c\u83ab\u975e\u4f60\u54e5\u54e5\u6697\u5ae9\u8207\u4f60\u89aa\u8fd1\u4e86\u55ce\uff1f\u6211\u59b9\u59b9\uff0c\u66ab\u4e14\u4e0d\u8981\u4f5c\u8072\uff0c\u4ed6\u662f\u4f60\u7684\u54e5\u54e5\uff0c\u4e0d\u8981\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\u3002\u300d\u5979\u746a\u5c31\u5b64\u5b64\u55ae\u55ae\u5730\u4f4f\u5728\u5979\u80de\u5144\u62bc\u6c99\u9f8d\u5bb6\u88cf\u3002<br \/>\n13\uff1a21 \u5927\u885b\u738b\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u751a\u767c\u6012\u3002<br \/>\n13\uff1a22 \u62bc\u6c99\u9f8d\u4e26\u4e0d\u548c\u4ed6\u54e5\u54e5\u6697\u5ae9\u8aaa\u597d\u8aaa\u6b79\uff1b\u56e0\u70ba\u6697\u5ae9\u73b7\u8fb1\u4ed6\u59b9\u59b9\u5979\u746a\uff0c\u6240\u4ee5\u62bc\u6c99\u9f8d\u6068\u60e1\u4ed6\u3002<br \/>\n13\uff1a23 \u904e\u4e86\u4e8c\u5e74\uff0c\u5728\u9760\u8fd1\u4ee5\u6cd5\u84ee\u7684\u5df4\u529b\u2027\u590f\u7463\u6709\u4eba\u70ba\u62bc\u6c99\u9f8d\u526a\u7f8a\u6bdb\uff1b\u62bc\u6c99\u9f8d\u8acb\u738b\u7684\u773e\u5b50\u8207\u4ed6\u540c\u53bb\u3002<br \/>\n13\uff1a24 \u62bc\u6c99\u9f8d\u4f86\u898b\u738b\uff0c\u8aaa\uff1a\u300c\u73fe\u5728\u6709\u4eba\u70ba\u50d5\u4eba\u526a\u7f8a\u6bdb\uff0c\u8acb\u738b\u548c\u738b\u7684\u81e3\u50d5\u8207\u50d5\u4eba\u540c\u53bb\u3002\u300d<br \/>\n13\uff1a25 \u738b\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u6211\u5152\uff0c\u6211\u5011\u4e0d\u5fc5\u90fd\u53bb\uff0c\u6050\u6015\u4f7f\u4f60\u8017\u8cbb\u592a\u591a\u3002\u300d\u62bc\u6c99\u9f8d\u518d\u4e09\u8acb\u738b\uff0c\u738b\u4ecd\u662f\u4e0d\u80af\u53bb\uff0c\u53ea\u70ba\u4ed6\u795d\u798f\u3002<br \/>\n13\uff1a26 \u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u738b\u82e5\u4e0d\u53bb\uff0c\u6c42\u738b\u8a31\u6211\u54e5\u54e5\u6697\u5ae9\u540c\u53bb\u3002\u300d\u738b\u8aaa\uff1a\u300c\u4f55\u5fc5\u8981\u4ed6\u53bb\u5462\uff1f\u300d<br \/>\n13\uff1a27 \u62bc\u6c99\u9f8d\u518d\u4e09\u6c42\u738b\uff0c\u738b\u5c31\u8a31\u6697\u5ae9\u548c\u738b\u7684\u773e\u5b50\u8207\u4ed6\u540c\u53bb\u3002<br \/>\n13\uff1a28 \u62bc\u6c99\u9f8d\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u6ce8\u610f\uff0c\u770b\u6697\u5ae9\u98f2\u9152\u66a2\u5feb\u7684\u6642\u5019\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\u6bba\u6697\u5ae9\uff0c\u4f60\u5011\u4fbf\u6bba\u4ed6\uff0c\u4e0d\u8981\u61fc\u6015\u3002\u9019\u4e0d\u662f\u6211\u5429\u5490\u4f60\u5011\u7684\u55ce\uff1f\u4f60\u5011\u53ea\u7ba1\u58ef\u81bd\u596e\u52c7\uff01\u300d<br \/>\n13\uff1a29 \u62bc\u6c99\u9f8d\u7684\u50d5\u4eba\u5c31\u7167\u62bc\u6c99\u9f8d\u6240\u5429\u5490\u7684\uff0c\u5411\u6697\u5ae9\u884c\u4e86\u3002\u738b\u7684\u773e\u5b50\u90fd\u8d77\u4f86\uff0c\u5404\u4eba\u9a0e\u4e0a\u9a3e\u5b50\uff0c\u9003\u8dd1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 13\uff1a15 \u96a8\u5f8c\uff0c\u6697\u5ae9\u6975\u5176\u6068\u5979\uff0c\u90a3\u6068\u5979\u7684\u5fc3\u6bd4\u5148\u524d\u611b\u5979\u7684\u5fc3\u66f4\u751a\uff0c\u5c0d\u5979\u8aaa\uff1a\u4f60\u8d77\u4f86\uff0c\u53bb\u5427\uff01<br \/>\n13\uff1a16 \u5979\u746a\u8aaa\uff1a\u4e0d\u8981\u9019\u6a23\uff01\u4f60\u8d95\u51fa\u6211\u53bb\u7684\u9019\u7f6a\u6bd4\u4f60\u624d\u884c\u7684\u66f4\u91cd\uff01\u300d\u4f46\u6697\u5ae9\u4e0d\u80af\u807d\u5979\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u5927\u885b\u7684\u5152\u5b50\u6697\u5ae9\u611b\u5979\u3002\u300d\u7d50\u679c\u7b49\u5230\u6697\u5ae9\u5978\u8a18\u5f37\u66b4\u4e86\u5979\u746a\uff1a\u300c\u96a8\u5f8c\uff0c\u6697\u5ae9\u6975\u5176\u6068\u5979\uff0c\u90a3\u6068\u5979\u7684\u5fc3\u6bd4\u5148\u524d\u611b\u5979\u7684\u5fc3\u66f4\u751a\u3002\u300d\uff08v15\uff09\u9019\u5c31\u662f\u4eba\u5fc3\u7684\u300c\u6557\u58de\u300d\u8207\u300c\u8a6d\u8a50\u300d\uff01\u4e16\u4eba\u6bcf\u5929\u53e3\u88cf\u90fd\u5728\u9ad8\u8209\u300c\u611b\u300d\uff0c\u4f46\u9019\u611b\u56e0\u70ba\u4eba\u7684\u7f6a\u60e1\uff0c\u5df2\u7d93\u5b8c\u5168\u7684\u58ae\u843d\u8b8a\u8cea\u3002\u7f6a\u4eba\u7d93\u5e38\u7528\u300c\u611b\u300d\u5176\u5be6\u662f\u5728\u5305\u88dd\u81ea\u5df1\u88cf\u9762\u7684\u8caa\u5a6a\u3001\u617e\u671b\u3001\u81ea\u79c1\u3001\u8a6d\u8a50\u3001\u5f37\u66b4\u3001\u638c\u63a7\u2026\u300d\u52a0\u5728\u5176\u4ed6\u4eba\u4e8b\u7269\u4e0a\u9762\u3002\u6697\u5ae9\u611b\u5979\u746a\uff0c\u4e00\u958b\u59cb\u53ea\u662f\u611b\u4ed6\u7684\u300c\u7f8e\u8c8c\u300d\uff0c\u56e0\u70ba\u9019\u7f8e\u8c8c\u5f15\u767c\u4e86\u4ed6\u7684\u300c\u90aa\u60c5\u79c1\u617e\u300d\u3002\u6697\u5ae9\u6c92\u6709\u5b78\u7fd2\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u53cd\u800c\u662f\u767c\u7e31\u79c1\u617e\uff0c\u8aa4\u807d\u8a6d\u8a08\uff0c\u6700\u5f8c\u5229\u7528\u5979\u746a\u9019\u500b\u4eba\uff0c\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u60c5\u617e\uff0c\u537b\u4e5f\u6bc0\u4e86\u4e00\u500b\u5973\u4eba\u7684\u4e00\u751f\u3002<\/p>\n<p>\u5176\u5be6\u5927\u885b\u611b\u62d4\u793a\u5df4\uff0c\u5982\u51fa\u4e00\u8f4d\uff0c\u932f\u8aa4\u611b\u8207\u60c5\u617e\uff0c\u6bba\u5bb3\u4e86\u5fe0\u5fc3\u7684\u70cf\u5229\u4e9e\uff0c\u6bc0\u4e86\u539f\u672c\u4e00\u500b\u5e78\u798f\u7684\u5bb6\u5ead\uff0c\u66f4\u662f\u53eb\u795e\u7684\u540d\u53d7\u5230\u4e86\u893b\u7006\u548c\u7f9e\u8fb1\u3002\u53ea\u662f\u6697\u5ae9\u5c0d\u5979\u746a\u540c\u6a23\u5351\u52a3\uff0c\u5b8c\u5168\u53ea\u6709\u300c\u9806\u8457\u7378\u6027\u7684\u617e\u671b\u767c\u6d29\u300d\uff0c\u7b49\u5230\u617e\u671b\u767c\u6d29\u5b8c\u4e86\uff0c\u4fbf\u7531\u611b\u8f49\u6068\uff0c\u751a\u81f3\u6068\u5230\u300c\u68c4\u5982\u655d\u5c63\u300d\uff0c\u7136\u5f8c\u4e00\u8173\u8e22\u958b\u3002v16\u300c\u5979\u746a\u8aaa\uff1a\u4e0d\u8981\u9019\u6a23\uff01\u4f60\u8d95\u51fa\u6211\u53bb\u7684\u9019\u7f6a\u6bd4\u4f60\u624d\u884c\u7684\u66f4\u91cd\uff01\u300d\u53ef\u80fd\u6307\u73b7\u8fb1\u4e86\u8655\u5973\u7684\u4eba\u8981\u8058\u5979\u70ba\u59bb\uff0c\u7d42\u751f\u4e0d\u53ef\u4f11\u68c4\uff08\u753322\uff1a29\uff09\u3002\u4f46\u662f\u6697\u5ae9\u55ae\u9867\u81ea\u5df1\u6eff\u8db3\u4e00\u6642\u7378\u617e\u7684\u885d\u52d5\uff0c\u537b\u4e0d\u80af\u64d4\u8ca0\u8cac\u4efb\uff0c\u56e0\u6b64\u6bc0\u4e86\u5979\u746a\u7684\u4e00\u751f\uff1a\u300c\u5979\u746a\u5c31\u5b64\u5b64\u55ae\u55ae\u7684\u4f4f\u5728\u4ed6\u80de\u5144\u62bc\u6c99\u9f8d\u5bb6\u88e1\u300d\uff08v20\uff09\uff0c\u53ef\u80fd\u6307\u5979\u746a\u7d42\u751f\u6c92\u6709\u51fa\u5ac1\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u5927\u885b\u738b\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u751a\u767c\u6012\u3002\u300d\u5927\u885b\u767c\u6012\uff0c\u4f46\u4e5f\u50c5\u6b62\u65bc\u6b64\uff0c\u4e26\u672a\u505a\u51fa\u4efb\u4f55\u7684\u8655\u7f6e\u52d5\u4f5c\uff0c\u7d50\u679c\u9020\u6210\u4e86\u66f4\u5927\u7684\u60b2\u5287\uff0c\u5bb3\u5f97\u5f8c\u4f86\u62bc\u6c99\u9f8d\u5831\u5fa9\u53c8\u6bba\u4e86\u54e5\u54e5\u6697\u5ae9\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u4e03\u5341\u58eb\u8b6f\u672c\u65bcv21\u5f8c\u9762\u52a0\u4e0a\uff1a\u300e\u4f46\u4ed6\u4e0d\u9858\u50b7\u6697\u5ae9\u7684\u5fc3\uff0c\u56e0\u70ba\u4ed6\u662f\u9577\u5b50\uff0c\u683c\u5916\u611b\u4ed6\u300f\u3002\u5c6c\u5929\u7684\u611f\u60c5\u5fc5\u9808\u9806\u670d\u771f\u7406\uff0c\u5144\u59b9\u4e82\u502b\u300c\u5fc5\u5728\u672c\u6c11\u7684\u773c\u524d\u88ab\u526a\u9664\u300d\uff08\u522920\uff1a17\uff09\u3002\u4f46\u8089\u9ad4\u7684\u611f\u60c5\u537b\u662f\u6eba\u611b\u7e31\u5bb9\uff0c\u7d50\u679c\u89aa\u60c5\u91c0\u6210\u4e86\u5927\u798d\uff0c\u300e\u843d\u5728\u9b54\u9b3c\u7684\u7db2\u7f85\u88e1\u300f\uff08\u63d0\u524d3\uff1a7\uff09\u3002\u5152\u5973\u662f\u7236\u6bcd\u7684\u93e1\u5b50\uff0c\u505a\u7236\u6bcd\u7684\u82e5\u6c92\u6709\u5c6c\u9748\u7684\u597d\u699c\u6a23\uff0c\u820a\u6232\u5f80\u5f80\u5728\u5152\u5973\u8eab\u4e0a\u91cd\u6f14\uff0c\u8b93\u7236\u6bcd\u81ea\u98df\u5176\u679c\u3002\u5927\u885b\u81ea\u5df1\u72af\u4e86\u59e6\u6deb\uff0c\u5152\u5b50\u4e5f\u5c31\u4e0a\u6a11\u4e0d\u6b63\u4e0b\u6a11\u6b6a\uff0c\u61c9\u9a57\u4e86\u795e\u7684\u5492\u8a5b\uff1a\u300e\u6211\u5fc5\u5f9e\u4f60\u5bb6\u4e2d\u8208\u8d77\u798d\u60a3\u653b\u64ca\u4f60\u300f\uff0812\uff1a11\uff09\u3002\u5c6c\u9748\u7684\u6b0a\u67c4\u662f\u56e0\u8457\u9806\u670d\u795e\u800c\u4f86\u7684\uff0c\u5927\u885b\u5728\u9806\u670d\u795e\u7684\u4e8b\u4e0a\u51fa\u4e86\u554f\u984c\uff0c\u5c31\u5f71\u97ff\u4e86\u4ed6\u5728\u5bb6\u4e2d\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u53ea\u80fd\u300c\u751a\u767c\u6012\u300d\uff08v21\uff09\uff0c\u537b\u4e0d\u80fd\u7406\u76f4\u6c23\u58ef\u5730\u7ba1\u6559\u5152\u5973\u3002\u9019\u6a23\u4e00\u4ee3\u4e00\u4ee3\u5f71\u97ff\u4e0b\u53bb\uff0c\u5c31\u61c9\u9a57\u4e86\u795e\u6240\u8aaa\u7684\uff1a\u300e\u6068\u6211\u7684\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u56db\u4ee3\u300f\uff08\u51fa20\uff1a5\uff09\u3002\u5982\u679c\u5927\u885b\u5411\u5bb6\u4eba\u548c\u5411\u773e\u6c11\u4e00\u6a23\u300e\u79c9\u516c\u884c\u7fa9\u300f\uff088\uff1a15\uff09\uff0c\u56b4\u61f2\u6697\u5ae9\uff0c\u62bc\u6c99\u9f8d\u7684\u8b00\u6bba\u548c\u53cd\u53db\u53ef\u80fd\u5c31\u4e0d\u6703\u767c\u751f\u3002\u4f46\u5927\u885b\u4e00\u9762\u662f\u826f\u5fc3\u6709\u6127\uff0c\u4e00\u9762\u662f\u9ad4\u8cbc\u8089\u9ad4\u7684\u611f\u60c5\uff0c\u6240\u4ee5\u8edf\u5f31\u5c31\u8b8a\u6210\u4e86\u4e0d\u7fa9\uff0c\u4f7f\u62bc\u6c99\u9f8d\u7684\u61a4\u6012\u8b8a\u6210\u300e\u6068\u60e1\u300f\uff08v22\uff09\u3002\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\uff0c\u5927\u885b\u4e0d\u80af\u7ba1\u6559\u5152\u5973\uff0c\u795e\u5c31\u89aa\u81ea\u57f7\u884c\u5492\u8a5b\uff1b\u5927\u885b\u4e0d\u80af\u812b\u96e2\u8089\u9ad4\u7684\u611f\u60c5\uff0c\u795e\u5c31\u4efb\u6191\u89aa\u60c5\u751f\u51fa\u4ec7\u6068\uff1b\u5927\u885b\u4e0d\u80af\u5931\u53bb\u4e00\u500b\u5152\u5b50\uff0c\u795e\u5c31\u8b93\u4ed6\u5931\u53bb\u4e86\u5169\u500b\u5152\u5b50\u3002\u9019\u8b93\u6211\u5011\u770b\u5230\uff1a\u300e\u9ad4\u8cbc\u8089\u9ad4\u7684\uff0c\u5c31\u662f\u6b7b\u300f\uff08\u7f858\uff1a6\uff09\u3002\u300d<\/p>\n<p>v20\u300c\u6211\u59b9\u59b9\uff0c\u66ab\u4e14\u4e0d\u8981\u4f5c\u8072\uff0c\u4ed6\u662f\u4f60\u7684\u54e5\u54e5\uff0c\u4e0d\u8981\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\u3002\u300d\u62bc\u6c99\u9f8d\u96d6\u7136\u5b89\u6170\u4e86\u5979\u746a\u4e26\u63a5\u7d0d\u5979\uff0c\u537b\u662f\u5728\u5fc3\u88cf\u6c7a\u5b9a\u8981\u8a2d\u8a08\u5831\u5fa9\u3002\u62bc\u6c99\u9f8d\u5916\u8c8c\u4fca\u7f8e\u3001\u7cbe\u660e\u80fd\u5e79\uff0c\u4f46\u662f\u4e26\u4e0d\u656c\u754f\u795e\u3002\u4ed6\u5de5\u65bc\u5fc3\u8a08\uff0c\u5148\u662f\u5831\u5fa9\u4e86\u6697\u5ae9\uff0c\u628a\u4ed6\u6bba\u4e86\uff0c\u5f8c\u4f86\u53c8\u5f15\u767c\u53db\u8b8a\uff0c\u8ffd\u6bba\u5927\u885b\u3002v22~29\u62bc\u6c99\u9f8d\u96b1\u5fcd\u4e86\u4e8c\u5e74\uff0c\u7d42\u65bc\u627e\u5230\u4e00\u500b\u6a5f\u6703\uff0c\u5229\u7528\u300c\u526a\u7f8a\u6bdb\u300d\u7684\u6176\u5178\uff0c\u5f15\u8a98\u6697\u5ae9\u53c3\u8207\uff0c\u7136\u5f8c\u6bba\u5bb3\u4e86\u4ed6\uff0c\u9019\u5c31\u662f\u300c\u4ee5\u5176\u4eba\u4e4b\u9053\uff0c\u9084\u6cbb\u5176\u4eba\u4e4b\u8eab\u300d\u4e86\u3002\u6697\u5ae9\u600e\u6a23\u9a19\u5979\u746a\u5230\u4ed6\u90a3\u88e1\uff08v6\uff09\uff0c\u62bc\u6c99\u9f8d\u4e5f\u7167\u6a23\u9a19\u6697\u5ae9\u53c3\u52a0\u5bb4\u6703\uff08v26~27\uff09\uff1b\u6697\u5ae9\u600e\u6a23\u7528\u66b4\u529b\u73b7\u8fb1\u5979\u746a\uff08v14\uff09\uff0c\u62bc\u6c99\u9f8d\u4e5f\u7167\u6a23\u7528\u6b66\u529b\u5c07\u4ed6\u6bba\u6b7b\uff08v29\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u898b\u539f\u672c\u795e\u61c9\u8a31\u5927\u885b\u4e4b\u7d04\uff0c\u662f\u56e0\u70ba\u7d00\u5ff5\u5927\u885b\u656c\u754f\u795e\u8207\u611b\u795e\u3001\u5408\u795e\u5fc3\u610f\uff0c\u6240\u4ee5\u8cdc\u798f\u5927\u885b\u7684\u5f8c\u88d4\u5b50\u5b6b\uff0c\u6c38\u9060\u5750\u5728\u738b\u7684\u4f4d\u4e0a\uff0c\u5f97\u638c\u6b0a\u67c4\u3002\u600e\u6599\u5927\u885b\u59a5\u5354\u65bc\u8001\u6211\u7684\u60c5\u617e\u8207\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u72af\u4e86\u5927\u7f6a\uff0c\u4e5f\u628a\u5200\u528d\u8207\u60c5\u617e\u4e4b\u798d\u60a3\u5e36\u9032\u4e86\u6574\u500b\u5bb6\u65cf\u3002 \u6697\u5ae9\u7684\u60c5\u617e\u3001\u62bc\u6c99\u9f8d\u7684\u66b4\u529b\uff0c\u4f7f\u5927\u885b\u5931\u53bb\u4e86\u4e8c\u500b\u5152\u5b50\uff1b\u4ee5\u53ca\u5f8c\u4f86\u6240\u7f85\u9580\u4e5f\u56e0\u70ba\u60c5\u617e\u4e00\u5ea6\u9060\u96e2\u795e\u2026\u3002<\/p>\n<p>\u5f97\u6551\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4e0d\u9700\u8981\u4eba\u4ed8\u4e0a\u4ee3\u50f9\uff1b\u4f46\u662f\u4eba\u5f97\u6551\u4e4b\u5f8c\u8981\u8d70\u5f97\u52dd\u7684\u9053\u8def\uff0c\u8981\u4f7f\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u5c31\u5fc5\u9808\u4ed8\u4e0a\u6700\u5927\u7684\u4ee3\u50f9\uff0c\u5c31\u662f\u8036\u7a4c\u6240\u8aaa\u7684\uff1a\u300c\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\uff01\u300c\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u300d\uff01\u56e0\u70ba\u4eba\u82e5\u4e0d\u9858\u610f\u300c\u501a\u9760\u8056\u9748\u3001\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u4e0d\u4f46\u7121\u6cd5\u8ddf\u96a8\u795e\u3001\u670d\u4e8b\u795e\u3001\u69ae\u8000\u795e\uff0c\u53ea\u6703\u4e0d\u65b7\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u893b\u7006\u795e\u7684\u540d\u3002\u4eca\u5929\u6559\u6703\u50b3\u798f\u97f3\uff0c\u5982\u679c\u4e0d\u6562\u50b3\u8b1b\u300c\u5341\u5b57\u67b6\u300d\u7684\u9053\u7406\uff0c\u4e0d\u6562\u8b1b\u300c\u6cbb\u6b7b\u8001\u6211\u6368\u5df1\u8ddf\u96a8\u4e3b\u300d\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u798f\u97f3\u5c31\u4e0d\u662f\u771f\u6b63\u300c\u5c6c\u9748\u7684\u798f\u97f3\u300d\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u4eba\u7684\u9053\u7406\u300d\u4e86\u3002\u5927\u885b\u8207\u4ed6\u5152\u5b50\u7684\u4f8b\u5b50\uff0c\u6b63\u662f\u6211\u5011\u9700\u8981\u8a18\u53d6\u7684\u6559\u8a13\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a15~29 13\uff1a15 \u96a8\u5f8c\uff0c\u6697\u5ae9\u6975\u5176\u6068\u5979\uff0c\u90a3\u6068\u5979\u7684\u5fc3\u6bd4\u5148\u524d\u611b\u5979\u7684\u5fc3\u66f4\u751a\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c &#8230; <a title=\"2023 \u2013 05 \u2013 02 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a15~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a1529\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 02 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a15~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14114,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14111","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14111"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14114"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}