{"id":8729,"date":"2020-11-20T12:55:45","date_gmt":"2020-11-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8729"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-20-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-20-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 11 &#8211; 20 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 3\uff1a1~12<br \/>\n3\uff1a1 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9020\u4e86\u4e00\u500b\u91d1\u50cf\uff0c\u9ad8\u516d\u5341\u8098\uff0c\u5bec\u516d\u8098\uff0c\u7acb\u5728\u5df4\u6bd4\u502b\u7701\u675c\u62c9\u5e73\u539f\u3002<br \/>\n3\uff1a2 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5dee\u4eba\u5c07\u7e3d\u7763\u3001\u6b3d\u5dee\u3001\u5de1\u64ab\u3001\u81ec\u53f8\u3001\u85e9\u53f8\u3001\u8b00\u58eb\u3001\u6cd5\u5b98\uff0c\u548c\u5404\u7701\u7684\u5b98\u54e1\u90fd\u53ec\u4e86\u4f86\uff0c\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u7acb\u7684\u50cf\u884c\u958b\u5149\u4e4b\u79ae\u3002<br \/>\n3\uff1a3 \u65bc\u662f\u7e3d\u7763\u3001\u6b3d\u5dee\u3001\u5de1\u64ab\u3001\u81ec\u53f8\u3001\u85e9\u53f8\u3001\u8b00\u58eb\u3001\u6cd5\u5b98\uff0c\u548c\u5404\u7701\u7684\u5b98\u54e1\u90fd\u805a\u96c6\u4e86\u4f86\uff0c\u8981\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u7acb\u7684\u50cf\u884c\u958b\u5149\u4e4b\u79ae\uff0c\u5c31\u7ad9\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u6240\u7acb\u7684\u50cf\u524d\u3002<br \/>\n3\uff1a4 \u90a3\u6642\u50b3\u4ee4\u7684\u5927\u8072\u547c\u53eb\u8aaa\uff1a\u300c\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\uff08\u539f\u6587\u662f\u820c\uff1b\u4e0b\u540c\uff09\u7684\u4eba\u54ea\uff0c\u6709\u4ee4\u50b3\u8207\u4f60\u5011\uff1a<br \/>\n3\uff1a5 \u4f60\u5011\u4e00\u807d\u898b\u89d2\u3001\u7b1b\u3001\u7435\u7436\u3001\u7434\u3001\u745f\u3001\u7b19\uff0c\u548c\u5404\u6a23\u6a02\u5668\u7684\u8072\u97f3\uff0c\u5c31\u7576\u4fef\u4f0f\u656c\u62dc\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u7acb\u7684\u91d1\u50cf\u3002<br \/>\n3\uff1a6 \u51e1\u4e0d\u4fef\u4f0f\u656c\u62dc\u7684\uff0c\u5fc5\u7acb\u6642\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002\u300d<br \/>\n3\uff1a7 \u56e0\u6b64\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u6c11\u4e00\u807d\u898b\u89d2\u3001\u7b1b\u3001\u7435\u7436\u3001\u7434\u3001\u745f\uff0c\u548c\u5404\u6a23\u6a02\u5668\u7684\u8072\u97f3\uff0c\u5c31\u90fd\u4fef\u4f0f\u656c\u62dc\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u7acb\u7684\u91d1\u50cf\u3002<br \/>\n3\uff1a8 \u90a3\u6642\uff0c\u6709\u5e7e\u500b\u8fe6\u52d2\u5e95\u4eba\u9032\u524d\u4f86\u63a7\u544a\u7336\u5927\u4eba\u3002<br \/>\n3\uff1a9 \u4ed6\u5011\u5c0d\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01<br \/>\n3\uff1a10 \u738b\u554a\uff0c\u4f60\u66fe\u964d\u65e8\u8aaa\uff0c\u51e1\u807d\u898b\u89d2\u3001\u7b1b\u3001\u7435\u7436\u3001\u7434\u3001\u745f\u3001\u7b19\uff0c\u548c\u5404\u6a23\u6a02\u5668\u8072\u97f3\u7684\u90fd\u7576\u4fef\u4f0f\u656c\u62dc\u91d1\u50cf\u3002<br \/>\n3\uff1a11 \u51e1\u4e0d\u4fef\u4f0f\u656c\u62dc\u7684\uff0c\u5fc5\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002<br \/>\n3\uff1a12 \u73fe\u5728\u6709\u5e7e\u500b\u7336\u5927\u4eba\uff0c\u5c31\u662f\u738b\u6240\u6d3e\u7ba1\u7406\u5df4\u6bd4\u502b\u7701\u4e8b\u52d9\u7684\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\uff1b\u738b\u554a\uff0c\u9019\u4e9b\u4eba\u4e0d\u7406\u4f60\uff0c\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 3\uff1a12 \u73fe\u5728\u6709\u5e7e\u500b\u7336\u5927\u4eba\uff0c\u5c31\u662f\u738b\u6240\u6d3e\u7ba1\u7406\u5df4\u6bd4\u502b\u7701\u4e8b\u52d9\u7684\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\uff1b\u738b\u554a\uff0c\u9019\u4e9b\u4eba\u4e0d\u7406\u4f60\uff0c\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9020\u4e86\u4e00\u500b\u91d1\u50cf\uff0c\u9ad8\u516d\u5341\u8098\uff0c\u5bec\u516d\u8098\uff0c\u7acb\u5728\u5df4\u6bd4\u502b\u7701\u675c\u62c9\u5e73\u539f\u3002\u300d\u6839\u64da\u4e03\u5341\u58eb\u8b6f\u672c\u9019\u4e8b\u767c\u751f\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7d71\u6cbb\u7684\u7b2c18\u5e74\u3002\u5728\u7b2c\u4e8c\u7ae0\u624d\u767c\u751f\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u56e0\u70ba\u4f46\u4ee5\u7406\u89e3\u5922\uff0c\u624d\u5411\u4f46\u4ee5\u7406\u7684\u4e0a\u5e1d\u4e0b\u62dc\uff0c\u627f\u8a8d\u4f46\u4ee5\u7406\u7684\u795e\uff1a\u300c\u4f60\u5011\u7684\u3000\u795e\u8aa0\u7136\u662f\u842c\u795e\u4e4b\u795e\u3001\u842c\u738b\u4e4b\u4e3b\uff0c\u53c8\u662f\u986f\u660e\u5967\u7955\u4e8b\u7684\u3002\u300d\u4f46\u56de\u904e\u982d\u4f86\uff0c\u537b\u53c8\u9020\u4e86\u4e00\u5c0a\u9ad8\u5927\u7684\u91d1\u50cf\uff0c\u547d\u4ee4\u901a\u570b\u7684\u4eba\u90fd\u8981\u4e0b\u62dc\u3002\u9019\u5c0a\u91d1\u50cf\u9ad860\u8098\uff0c\u5bec6\u8098\uff0c\u5927\u7d04\u67098\u62169\u5c64\u6a13\u9ad8\uff0c\u6bd4\u4f8b\u986f\u5f97\u5341\u5206\u7684\u7626\u9577\u3002\u5168\u8eab\u662f\u91d1\u50cf\uff0c\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\u662f\u56e0\u70ba\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5fc3\u751f\u9a55\u50b2\u3002\u4ed6\u60f3\u8d77\u4f46\u4ee5\u7406\u7684\u89e3\u5922\u4e2d\uff0c\u5df4\u6bd4\u502b\u8c61\u5fb5\u91d1\u982d\uff0c\u5c07\u4f86\u6709\u53ef\u80fd\u6703\u88ab\u9280\u80f8\u6240\u6ec5\uff0c\u4f9d\u6b21\u662f\u9285\u8179\u3001\u9435\u817f\u3001\u534a\u9435\u534a\u6ce5\u7684\u8173\u3002\u6240\u4ee5\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5fc3\u751f\u9a55\u50b2\uff0c\u9020\u4e86\u4e00\u500b\u5168\u8eab\u7684\u91d1\u50cf\uff0c\u628a\u81ea\u5df1\u5076\u50cf\u5316\u3001\u795e\u5316\uff0c\u8c61\u5fb5\u81ea\u5df1\u7d71\u6cbb\u7684\u738b\u570b\u53ef\u4ee5\u6c38\u9060\u9577\u5b58\u3002\u4e26\u5429\u5490\u300c\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u300d\u4e00\u807d\u898b\u6a02\u5668\u7684\u8072\u97f3\uff0c\u5c31\u8981\u4fef\u4f0f\u656c\u62dc\u9019\u91d1\u50cf\uff0c\u5018\u6709\u4e0d\u5f9e\uff0c\u300c\u5fc5\u7acb\u6642\u6254\u5728\u70c8\u706b\u7684\u7aaf\u4e2d\u3002\u300d<\/p>\n<p>v8~12\u7d50\u679c\u6709\u8fe6\u52d2\u5e95\u4eba\u5c0b\u9699\u6307\u63a7\u4e86\u4f46\u4ee5\u7406\u7684\u4e09\u500b\u670b\u53cb\uff1a\u300c\u73fe\u5728\u6709\u5e7e\u500b\u7336\u5927\u4eba\uff0c\u5c31\u662f\u738b\u6240\u6d3e\u7ba1\u7406\u5df4\u6bd4\u502b\u7701\u4e8b\u52d9\u7684\u6c99\u5f97\u62c9\u3001\u7c73\u715e\u3001\u4e9e\u4f2f\u5c3c\u6b4c\uff1b\u738b\u554a\uff0c\u9019\u4e9b\u4eba\u4e0d\u7406\u4f60\uff0c\u4e0d\u4e8b\u5949\u4f60\u7684\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u4f60\u6240\u7acb\u7684\u91d1\u50cf\u3002\u300d\u4ed6\u5011\u7684\u63a7\u544a\u61c9\u8a72\u662f\u5fc3\u751f\u5ac9\u5992\uff0c\u5ac9\u5992\u4f46\u4ee5\u7406\u8207\u5176\u4e09\u53cb\u5e78\u904b\u7684\u969b\u9047\uff0c\u88ab\u738b\u91cd\u7528\uff0c\u53ef\u80fd\u60f3\u627e\u6a5f\u6703\u8981\u81f4\u4ed6\u5011\u6b7b\u5730\u3002\u9019\u88cf\u6211\u5011\u4e0d\u6e05\u695a\u70ba\u4ec0\u9ebc\u6c92\u6709\u63d0\u5230\u4f46\u4ee5\u7406\uff0c\u53ea\u63d0\u5230\u4e09\u500b\u670b\u53cb\u3002\u81f3\u65bc\u5f8c\u7e8c\u7684\u767c\u5c55\u8981\u7b49\u660e\u5929\u7684\u7d93\u6587\uff0c\u5728\u9019\u88cf\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u4e0d\u7ba1\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4f5c\u5922\u8981\u627e\u4eba\u89e3\u5922\uff0c\u751a\u81f3\u8981\u6bba\u5149\u5168\u570b\u7684\u54f2\u58eb\uff0c\u9019\u4e9b\u5728\u4eba\u770b\u4f86\u662f\u8981\u547d\u7684\u5371\u6a5f\uff0c\u537b\u662f\u4e0a\u5e1d\u7d66\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u7ffb\u8eab\u7684\u8f49\u6a5f\uff0c\u5f88\u660e\u986f\u7684\u4e5f\u662f\u4e0a\u5e1d\u7d66\u4ed6\u5011\u7684\u300c\u8a66\u9a57\u300d\u3002\u6bcf\u4e00\u6b21\u7684\u8a66\u9a57\u3001\u8003\u8a66\uff0c\u9664\u4e86\u8981\u8b93\u6211\u5011\u8a8d\u6e05\u6211\u5011\u5167\u5fc3\u771f\u5be6\u7684\u666f\u6cc1\uff0c\u4e5f\u662f\u7d66\u6211\u5011\u6a5f\u6703\u8abf\u6574\u8207\u6539\u8b8a\u3002\u8003\u8a66\u8003\u904e\u4e86\uff0c\u5c31\u6703\u7372\u5f97\u795e\u7684\u63d0\u6607\uff1b\u6c92\u8003\u904e\uff0c\u5c31\u7559\u4e0b\u4f86\u7e7c\u7e8c\u300c\u88dc\u8003\u300d\uff0c\u76f4\u5230\u8003\u904e\u70ba\u6b62\u3002\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u300d\u6211\u5011\u4e0d\u8981\u628a\u56f0\u96e3\u770b\u4f5c\u662f\u300c\u5012\u6963\u300d\uff0c\u800c\u662f\u770b\u4f5c\u751f\u547d\u63d0\u6607\u7684\u8f49\u6a5f\u3002\u4e00\u500b\u4eba\u662f\u5426\u611b\u4e3b\uff0c\u4e0d\u662f\u5728\u6559\u5802\u5531\u8a69\u6b4c\u7684\u6642\u5019\u770b\u5f97\u51fa\u4f86\u7684\uff0c\u800c\u662f\u5728\u751f\u6d3b\u4e2d\u7a2e\u7a2e\u7684\u60a3\u96e3\u8003\u9a57\u4e2d\uff0c\u624d\u80fd\u8003\u51fa\u4e00\u500b\u4eba\u662f\u5426\u6709\u771f\u5be6\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u8207\u76fc\u671b\u3002<br \/>\n\u4e8c\u3001\u7b2c\u4e00\u6b21\u7684\u8003\u8a66\uff0c\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u901a\u904e\u4e86\u8003\u6838\uff0c\u4ed6\u5011\u4e0d\u501a\u9760\u81ea\u5df1\uff0c\u4e43\u662f\u805a\u5728\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\uff1b\u4ed6\u5011\u4e0d\u8d81\u6a5f\u62b1\u8ca0\u8fe6\u52d2\u5e95\u4eba\uff0c\u66ff\u4ed6\u5011\u6c42\u60c5\uff0c\u53cd\u904e\u4f86\u537b\u906d\u4eba\u5ac9\u5992\uff1b\u4ed6\u5011\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u628a\u81ea\u5df1\u7f6e\u8eab\u4e8b\u5916\uff0c\u56e0\u6b64\u88ab\u795e\u63d0\u6607\u9ad8\u8209\u3002\u4f46\u662f\u4eba\u7684\u4e00\u751f\u5c31\u662f\u4e0d\u65b7\u8003\u8a66\u7684\u4eba\u751f\uff0c\u4e5f\u662f\u4e0d\u65b7\u63d0\u6607\uff0c\u6216\u662f\u4e0a\u5e1d\u4e0d\u65b7\u7d66\u6a5f\u6703\u6094\u6539\u66f4\u65b0\u7684\u4eba\u751f\u3002\u7b2c\u4e8c\u6b21\u7684\u8003\u8a66\uff0c\u8207\u7b2c\u4e00\u6b21\u4e00\u6a23\uff0c\u90fd\u662f\u5a01\u8105\u5230\u751f\u547d\u7684\u4e8b\uff0c\u4f46\u6211\u5011\u5f8c\u4f86\u6703\u770b\u898b\uff0c\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\uff0c\u4e0d\u4f46\u901a\u904e\u8003\u8a66\uff0c\u800c\u4e14\u8b93\u4e0a\u5e1d\u5f97\u4ee5\u5728\u4e16\u4eba\u9762\u524d\uff0c\u5f97\u8457\u4e86\u66f4\u5927\u7684\u69ae\u8000\uff1b\u4e5f\u8b93\u6211\u5011\u5f97\u52dd\u7684\u751f\u547d\uff0c\u63d0\u5230\u4e86\u63d0\u6607\u8207\u6c38\u9060\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u9019\u5e7e\u7ae0\u7684\u7d93\u6587\u4e2d\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8207\u4f46\u4ee5\u7406\uff08\u548c\u4e09\u500b\u670b\u53cb\uff09\u662f\u5b8c\u5168\u76f8\u53cd\u7684\u5c0d\u6bd4\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4ee3\u8868\u4e86\u4e16\u4eba\u5728\u795e\u9762\u524d\u6975\u5ea6\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u751a\u81f3\u4e5f\u770b\u904e\u4e86\u795e\u8e5f\uff0c\u4e5f\u7d93\u6b77\u4e86\u4e0a\u5e1d\u5049\u5927\u7684\u4f5c\u70ba\uff0c\u537b\u4ecd\u7136\u6c92\u6709\u6094\u6539\uff0c\u53cd\u800c\u8b8a\u672c\u52a0\u53b2\uff0c\u81ea\u9ad8\u70ba\u795e\u3002\u795e\u8e5f\u53ef\u80fd\u8b93\u4eba\u4e00\u6642\u7684\u611f\u52d5\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u771f\u5fc3\u7684\u6094\u6539\uff0c\u4eba\u7684\u5fc3\u4ecd\u7136\u8d8a\u4f86\u8d8a\u9a55\u50b2\uff0c\u8d8a\u6557\u58de\u3002\u795e\u8e5f\u4e0d\u4e00\u5b9a\u80fd\u6551\u4eba\uff0c\u552f\u6709\u8b19\u5351\u7684\u6094\u6539\u624d\u53ef\u4ee5\u3002\u53e6\u4e00\u65b9\u5247\u662f\u4ee5\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u70ba\u4ee3\u8868\uff0c\u4ed6\u5011\u5f88\u5e74\u8f15\uff0c\u6709\u8070\u660e\u624d\u83ef\uff0c\u4f46\u662f\u537b\u4e0d\u6015\u541b\u738b\uff0c\u4e0d\u6015\u6b7b\uff0c\u53ea\u662f\u5f9e\u5c0f\u656c\u754f\u4e0a\u5e1d\uff0c\u5be7\u53ef\u5f97\u7f6a\u541b\u738b\uff0c\u5be7\u53ef\u5192\u8457\u6b7b\u4ea1\u7684\u5371\u96aa\uff0c\u4e5f\u4e0d\u9858\u610f\u5f97\u7f6a\u795e\u3002\u9019\u7a2e\u656c\u754f\u7684\u5fc3\uff0c\u6b63\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u6700\u57fa\u672c\uff0c\u4e5f\u662f\u6700\u91cd\u8981\u7684\u614b\u5ea6\u3002\u4e00\u500b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u8aaa\u611b\u795e\u90fd\u662f\u8aaa\u8b0a\u7684\uff0c\u611b\u795e\u8207\u656c\u754f\u795e\u4e00\u9ad4\u5169\u9762\uff0c\u4e26\u884c\u4e0d\u6096\u3002\u6211\u81ea\u5fd6\u751f\u6027\u81bd\u5c0f\u5bb3\u6015\uff0c\u4e0d\u7ba1\u5f97\u7f6a\u9577\u5b98\u537b\u6562\u5f97\u7f6a\u795e\uff0c\u7d93\u5e38\u8003\u9a57\u90fd\u662f\u5931\u6557\u7684\u3002\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u6548\u6cd5\u4f46\u4ee5\u7406\uff0c\u96d6\u7136\u5e74\u7d00\u6f38\u9577\u4f46\u4ecd\u6709\u4f46\u4ee5\u7406\u8207\u670b\u53cb\u656c\u754f\u795e\u7684\u5fc3\uff0c\u5373\u4fbf\u72a7\u7272\u751f\u547d\u8207\u4e00\u5207\uff0c\u4ecd\u6709\u6b89\u9053\u7684\u5fc3\u5fd7\u4f86\u8ddf\u96a8\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 3\uff1a1~12 3\uff1a1 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9020\u4e86\u4e00\u500b\u91d1\u50cf\uff0c\u9ad8\u516d\u5341\u8098\uff0c\u5bec\u516d\u8098\uff0c\u7acb\u5728\u5df4\u6bd4\u502b\u7701\u675c\u62c9\u5e73\u539f\u3002 3\uff1a2 \u5c3c &#8230; <a title=\"2020 &#8211; 11 &#8211; 20 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-20-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-3%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 20 QT \u4f46\u4ee5\u7406\u66f8 3\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8819,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8729","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8729","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8729"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8729\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8819"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8729"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8729"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8729"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}