{"id":13269,"date":"2022-12-27T00:00:55","date_gmt":"2022-12-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13269"},"modified":"2023-03-08T03:54:12","modified_gmt":"2023-03-07T19:54:12","slug":"2022-12-27-qt-%e5%82%b3%e9%81%93%e6%9b%b8-9%ef%bc%9a1118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-27-qt-%e5%82%b3%e9%81%93%e6%9b%b8-9%ef%bc%9a1118\/","title":{"rendered":"2022 \u2013 12 \u2013 27 QT \u50b3\u9053\u66f8 9\uff1a11~18"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 9\uff1a11~18<\/p>\n<p>9\uff1a11 \u6211\u53c8\u8f49\u5ff5\uff1a\u898b\u65e5\u5149\u4e4b\u4e0b\uff0c\u5feb\u8dd1\u7684\u672a\u5fc5\u80fd\u8d0f\uff1b\u529b\u6230\u7684\u672a\u5fc5\u5f97\u52dd\uff1b\u667a\u6167\u7684\u672a\u5fc5\u5f97\u7ce7\u98df\uff1b\u660e\u54f2\u7684\u672a\u5fc5\u5f97\u8cc7\u8ca1\uff1b\u9748\u5de7\u7684\u672a\u5fc5\u5f97\u559c\u6085\u3002\u6240\u81e8\u5230\u773e\u4eba\u7684\u662f\u5728\u4e4e\u7576\u6642\u7684\u6a5f\u6703\u3002<br \/>\n9\uff1a12 \u539f\u4f86\u4eba\u4e5f\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u5b9a\u671f\u3002\u9b5a\u88ab\u60e1\u7db2\u5708\u4f4f\uff0c\u9ce5\u88ab\u7db2\u7f85\u6349\u4f4f\uff0c\u798d\u60a3\u5ffd\u7136\u81e8\u5230\u7684\u6642\u5019\uff0c\u4e16\u4eba\u9677\u5728\u5176\u4e2d\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n9\uff1a13 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u6a23\u667a\u6167\uff0c\u64da\u6211\u770b\u4e43\u662f\u5ee3\u5927\uff0c<br \/>\n9\uff1a14 \u5c31\u662f\u6709\u4e00\u5c0f\u57ce\uff0c\u5176\u4e2d\u7684\u4eba\u6578\u7a00\u5c11\uff0c\u6709\u5927\u541b\u738b\u4f86\u653b\u64ca\uff0c\u4fee\u7bc9\u71df\u58d8\uff0c\u5c07\u57ce\u570d\u56f0\u3002<br \/>\n9\uff1a15 \u57ce\u4e2d\u6709\u4e00\u500b\u8ca7\u7aae\u7684\u667a\u6167\u4eba\uff0c\u4ed6\u7528\u667a\u6167\u6551\u4e86\u90a3\u57ce\uff0c\u537b\u6c92\u6709\u4eba\u8a18\u5ff5\u90a3\u7aae\u4eba\u3002<br \/>\n9\uff1a16 \u6211\u5c31\u8aaa\uff0c\u667a\u6167\u52dd\u904e\u52c7\u529b\uff1b\u7136\u800c\u90a3\u8ca7\u7aae\u4eba\u7684\u667a\u6167\u88ab\u4eba\u85d0\u8996\uff0c\u4ed6\u7684\u8a71\u4e5f\u7121\u4eba\u807d\u5f9e\u3002<br \/>\n9\uff1a17 \u5be7\u53ef\u5728\u5b89\u975c\u4e4b\u4e2d\u807d\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff0c\u4e0d\u807d\u638c\u7ba1\u611a\u6627\u4eba\u7684\u558a\u8072\u3002<br \/>\n9\uff1a18 \u667a\u6167\u52dd\u904e\u6253\u4ed7\u7684\u5175\u5668\uff1b\u4f46\u4e00\u500b\u7f6a\u4eba\u80fd\u6557\u58de\u8a31\u591a\u5584\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 9\uff1a11 \u6211\u53c8\u8f49\u5ff5\uff1a\u898b\u65e5\u5149\u4e4b\u4e0b\uff0c\u5feb\u8dd1\u7684\u672a\u5fc5\u80fd\u8d0f\uff1b\u529b\u6230\u7684\u672a\u5fc5\u5f97\u52dd\uff1b\u667a\u6167\u7684\u672a\u5fc5\u5f97\u7ce7\u98df\uff1b\u660e\u54f2\u7684\u672a\u5fc5\u5f97\u8cc7\u8ca1\uff1b\u9748\u5de7\u7684\u672a\u5fc5\u5f97\u559c\u6085\u3002\u6240\u81e8\u5230\u773e\u4eba\u7684\u662f\u5728\u4e4e\u7576\u6642\u7684\u6a5f\u6703\u3002<br \/>\n9\uff1a17 \u5be7\u53ef\u5728\u5b89\u975c\u4e4b\u4e2d\u807d\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff0c\u4e0d\u807d\u638c\u7ba1\u611a\u6627\u4eba\u7684\u558a\u8072\u3002<br \/>\n9\uff1a18 \u667a\u6167\u52dd\u904e\u6253\u4ed7\u7684\u5175\u5668\uff1b\u4f46\u4e00\u500b\u7f6a\u4eba\u80fd\u6557\u58de\u8a31\u591a\u5584\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11\u53c8\u53ef\u8b6f\u70ba\u300c\u6211\u8f49\u800c\u56de\u9867\u65e5\u5149\u4e4b\u4e0b\uff0c\u5feb\u8dd1\u7684\u672a\u5fc5\u80fd\u8d0f\uff0c\u5f37\u58ef\u7684\u672a\u5fc5\u6230\u52dd\uff0c\u667a\u6167\u7684\u672a\u5fc5\u5f97\u7ce7\u98df\uff0c\u8070\u660e\u7684\u672a\u5fc5\u5f97\u8ca1\u5bcc\uff0c\u6709\u5b78\u554f\u7684\u672a\u5fc5\u5f97\u4eba\u559c\u6085\uff0c\u5168\u5728\u4e4e\u5404\u4eba\u9047\u4e0a\u7684\u6642\u5019\u548c\u6a5f\u6703\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u65e5\u5149\u4e4b\u4e0b\uff0c\u4e26\u4e0d\u662f\u50cf\u4e16\u4eba\u6240\u9ad8\u8209\u7684\uff1a\u4eba\u5b9a\u52dd\u5929\uff1f\u96d6\u7136\u4e16\u4eba\u90fd\u8ffd\u6c42\uff1a\u300c\u5feb\u8dd1\u3001\u5f37\u58ef\u3001\u667a\u6167\u3001\u8070\u660e\u3001\u5b78\u554f\u2026\u300d\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u6210\u529f\u7684\u689d\u4ef6\u3002\u7406\u8ad6\u597d\u50cf\u662f\u5982\u6b64\uff0c\u4f46\u662f\u5be6\u969b\u4e0a\uff0c\u65e5\u5149\u4e4b\u4e0b\u5145\u6eff\u4e86\u8a31\u591a\u4e0d\u78ba\u5b9a\u56e0\u7d20\uff0c\u4e0d\u4e00\u5b9a\u76e1\u5982\u4eba\u610f\uff0c\u7167\u5287\u672c\u6f14\u51fa\u3002\u300c\u6642\u5019\u8207\u6a5f\u6703\u300d\uff0c\u90fd\u662f\u5c6c\u795e\u7684\u5967\u79d8\u3002v12\u300c\u539f\u4f86\u4eba\u4e5f\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u5b9a\u671f\u2026\uff0c\u798d\u60a3\u5ffd\u7136\u81e8\u5230\u7684\u6642\u5019\uff0c\u4e16\u4eba\u9677\u5728\u5176\u4e2d\u4e5f\u662f\u5982\u6b64\u3002\u300d\u9019\u5c31\u662f\u53d7\u9020\u4e4b\u4eba\u7684\u6709\u9650\u3002\u300d\u4eba\u7121\u6cd5\u963b\u6b62\u300c\u610f\u5916\u7684\u798d\u60a3\u300d\uff0c\u4f46\u662f\u4eba\u53ef\u4ee5\u5728\u795e\u7684\u6069\u5178\u4e2d\u76e1\u672c\u5206\uff0c\u4eab\u53d7\u6bcf\u4e00\u5929\u795e\u6240\u8cdc\u7684\u65e5\u5b50\u8207\u6a5f\u6703\uff0c\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>v13~18\u50b3\u9053\u8005\u8209\u4e86\u4e00\u500b\u5c0f\u6545\u4e8b\uff0c\u5c31\u662f\u6709\u4e00\u4f4d\u300c\u8ca7\u7aae\u7684\u667a\u6167\u4eba\u300d\uff0c\u7528\u4ed6\u7684\u667a\u6167\u6253\u9000\u4e86\u300c\u4f86\u653b\u64ca\u7684\u5927\u541b\u738b\u300d\u2014\u300c\u667a\u6167\u52dd\u904e\u52c7\u529b\u300d\uff0c\u633d\u6551\u4e86\u90a3\u57ce\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u7576\u4e00\u5207\u707d\u96e3\u904e\u53bb\uff0c\u4e16\u4eba\u56de\u5230\u5b89\u9038\u7684\u751f\u6d3b\u4e2d\uff0c\u667a\u6167\u96a8\u5373\u88ab\u4eba\u907a\u5fd8\u2014\u300c\u537b\u6c92\u6709\u4eba\u8a18\u5ff5\u90a3\u7aae\u4eba\u300d\uff0c\u751a\u81f3\u300c\u90a3\u8ca7\u7aae\u4eba\u7684\u667a\u6167\u88ab\u4eba\u85d0\u8996\uff0c\u4ed6\u7684\u8a71\u4e5f\u7121\u4eba\u807d\u5f9e\u3002\u300d\uff08v16\uff09\u5118\u7ba1\u667a\u6167\u80fd\u52dd\u904e\u52c7\u529b\uff08v16\uff09\u3001\u52dd\u904e\u6253\u4ed7\u7684\u5175\u5668\uff08v18\uff09\uff0c\u800c\u4e14\u50b3\u9053\u8005\u300c\u5be7\u53ef\u5728\u5b89\u975c\u4e4b\u4e2d\u807d\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff0c\u4e0d\u807d\u638c\u7ba1\u611a\u6627\u4eba\u7684\u558a\u8072\u3002\u300d\uff08v17\uff09\u3002\u4f46\u53ef\u60b2\u7684\u662f\uff0c\u5927\u90e8\u4efd\u751f\u6d3b\u5728\u65e5\u5149\u4e4b\u4e0b\u7684\u4eba\uff0c\u537b\u8f15\u8996\u9019\u6a23\u7684\u667a\u6167\u3002\u2014\u300c\u4f46\u4e00\u500b\u7f6a\u4eba\u80fd\u6557\u58de\u8a31\u591a\u5584\u4e8b\u3002\u300d\uff08v18\uff09\u56e0\u70ba\u4e16\u4eba\u5728\u4e4e\u662f\u667a\u6167\u80fd\u5920\u89e3\u6c7a\u773c\u524d\u7684\u9ebb\u7169\uff0c\u597d\u8b93\u6211\u5011\u7e7c\u7e8c\u4eab\u53d7\u300c\u5b89\u9038\u5bb4\u6a02\u300d\u7684\u65e5\u5b50\uff0c\u800c\u4e0d\u5728\u4e4e\u667a\u6167\u4eba\u7684\u5fe0\u8a00\u9006\u8033\u3002\u4eba\u5fc3\u60f3\u8981\u7684\u4e0d\u662f\u667a\u6167\u5e36\u4f86\u751f\u547d\u7684\u6539\u8b8a\uff0c\u800c\u662f\u5c08\u6ce8\u5728\u79c1\u617e\u7684\u6eff\u8db3\u3002<\/p>\n<p>\u6211\u60f3\u5230\u4e00\u500b\u6700\u7c21\u55ae\u7684\u4f8b\u5b50\uff0c\u5c31\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u8036\u7a4c\u4e0d\u4f46\u662f\u667a\u6167\u4eba\uff0c\u66f4\u662f\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\u3002\u4e09\u4e00\u795e\u66fe\u7d93\u7528\u53e3\u4e2d\u7684\u8a71\u2014\u300c\u5275\u9020\u5929\u5730\u300d\uff0c \u4ed6\u7684\u8a71\u8a9e\u900f\u904e\u8056\u9748\u7684\u555f\u793a\uff0c\u80fd\u5920\u5e36\u7d66\u4eba\u5f97\u6551\u91cd\u751f\u8207\u9748\u6027\u6210\u9577\u7684\u529b\u91cf\u3002\u4f46\u9019\u9ebc\u5bf6\u8cb4\u7684\u8a71\u8a9e\uff0c\u537b\u6c92\u4eba\u60f3\u807d\uff0c\u6c92\u4eba\u5728\u610f\uff1b\u751a\u81f3\u62ff\u8457\u300c\u670d\u4e8b\u4e0a\u5e1d\u300d\u62db\u724c\u7684\u795e\u8077\u4eba\u54e1\uff0c\u8655\u8655\u807d\u8036\u7a4c\u8b1b\u8a71\u60f3\u8981\u9677\u4ed6\u5165\u7f6a\u3002\u6709\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u7336\u5927\uff0c\u8207\u8036\u7a4c\u540c\u4f4f\u4e86\u4e09\u5e74\u534a\uff0c\u65e5\u591c\u807d\u805e\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u537b\u843d\u5f97\u81ea\u6bba\u7684\u4e0b\u5834\u3002\u5c31\u9023\u4eca\u65e5\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u5be7\u53ef\u53c3\u8207\u5fd9\u788c\u7684\u805a\u6703\u670d\u4e8b\uff0c\u4e5f\u5c11\u6709\u4eba\u9858\u610f\u62ff\u8d77\u8056\u7d93\u597d\u597d\u7814\u8b80\uff0c\u9019\u4e5f\u7b97\u662f\u4e00\u7a2e\u53ef\u60b2\u7684\u73fe\u8c61\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6211\u5011\u4e00\u5c0d\u4e00\u7684\u5b78\u751f\u4e2d\uff0c\u6709\u4e00\u4f4d\u540c\u5b78\u4e0d\u4f46\u5df2\u7d93\u5b8c\u6210\u4e86\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u8ab2\u7a0b\uff0c\u53c8\u63a5\u53d7\u4e86\u300c\u9580\u5f92\u5927\u4f7f\u547d\u300d\u7684\u6311\u6230\uff0c\u958b\u59cb\u50b3\u798f\u97f3\u3001\u5e36\u4eba\u53d7\u6d17\u3001\u958b\u59cb\u4e00\u5c0d\u4e00\u7684\u9020\u5c31\u904e\u7a0b\u3002\u9019\u904e\u7a0b\u4e2d\u4ed6\u5df2\u7d93\u50b3\u798f\u97f3\u4e26\u5728\u6821\u5712\u4e2d\u5e36\u9818\u4e86\u4e09\u4f4d\u540c\u5b78\u5b78\u5f1f\u53d7\u6d17\u4e86\uff0c\u540c\u6642\u5176\u4e2d\u4e00\u4f4d\u4ed6\u5e36\u9818\u7684\u540c\u5b78\u4e5f\u5b8c\u6210\u4e86\u4e00\u5c0d\u4e00\uff0c\u6628\u5929\u9019\u4f4d\u540c\u5b78\u4e5f\u958b\u59cb\u5e36\u9818\u4e86\u7b2c\u4e00\u4f4d\u5b78\u5f1f\u5728\u6821\u5712\u4e2d\u53d7\u6d17\u3002\u4ed6\u5011\u4e8c\u4eba\u9664\u4e86\u5e36\u4eba\u53d7\u6d17\uff0c\u4e5f\u90fd\u5404\u81ea\u5e36\u9818\u4e86\u5b78\u5f1f\u59b9\u4e00\u5c0d\u4e00\u7684\u8ab2\u7a0b\u3002\u5728\u5176\u4ed6\u5b78\u6821\u5e7e\u4e4e\u805a\u6703\u8655\u65bc\u505c\u708a\u7684\u7a98\u5883\u6642\uff0c\u9019\u500b\u6821\u5712\u537b\u5728\u300cQT\u300d\u8207\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\u4e2d\uff0c\u4e0d\u65b7\u9818\u4eba\u6b78\u4e3b\uff0c\u4e5f\u4e0d\u65b7\u9020\u5c31\u51fa\u65b0\u7684\u9580\u5f92\u4f86\u3002\u9019\u4e9b\u5b78\u751f\u4e0d\u904e\u624d20\u6b72\u51fa\u982d\uff0c\u4f46\u662f\u56e0\u70ba\u55ae\u7d14\u76f8\u4fe1\uff0c\u52c7\u6562\u79b1\u544a\u4e26\u8de8\u51fa\u95dc\u61f7\u5225\u4eba\u7684\u4e00\u6b65\uff0c\u5c31\u6709\u4eba\u88ab\u611f\u52d5\u800c\u4fe1\u4e3b\u3002\u53cd\u89c0\u5728\u6559\u6703\u8a31\u591a\u5e74\u7684\u57fa\u7763\u5f92\uff0c\u5b78\u4e86\u5f88\u591a\u3001\u807d\u4e86\u5f88\u591a\uff0c\u4f46\u4e00\u6b65\u8def\u90fd\u8de8\u4e0d\u51fa\u53bb\u3002\u667a\u6167\u662f\u4ec0\u9ebc\uff1f\u6211\u89ba\u5f97\u4e0d\u662f\u56e0\u70ba\u9019\u7fa4\u5b78\u751f\u5f88\u8070\u660e\u6216\u53b2\u5bb3\uff0c\u800c\u662f\u4ed6\u5011\u5728\u4e00\u5c0d\u4e00\u8ab2\u7a0b\u4e2d\u63a5\u53d7\u751f\u547d\u7684\u5851\u9020\uff0c\u53c8\u5728\u6bcf\u5929QT\u9748\u4fee\u4e2d\u8abf\u6574\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u6700\u5f8c\u5728\u300c\u5718\u968a\u4e8b\u5949\u300d\u4e2d\u5f7c\u6b64\u914d\u642d\uff0c\u628a\u6821\u5712\u798f\u97f3\u5de5\u4f5c\u300c\u6368\u6211\u5176\u8ab0\u300d\u7684\u4f7f\u547d\u611f\u63a5\u4e0b\u4f86\uff0c\u4e0d\u662f\u9760\u7267\u5e2b\uff0c\u800c\u662f\u4eba\u4eba\u8208\u8d77\u6210\u70ba\u9580\u5f92\u3002\u5148\u6709\u751f\u547d\uff0c\u518d\u9818\u53d7\u4f7f\u547d\uff0c\u6700\u5f8c\u624d\u80fd\u767c\u5c55\u300c\u611b\u795e\u611b\u4eba\u7684\u670d\u4e8b\u300d\uff0c\u9019\u500b\u9806\u5e8f\u4e0d\u80fd\u96a8\u4fbf\u985b\u5012\u554a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 9\uff1a11~18 9\uff1a11 \u6211\u53c8\u8f49\u5ff5\uff1a\u898b\u65e5\u5149\u4e4b\u4e0b\uff0c\u5feb\u8dd1\u7684\u672a\u5fc5\u80fd\u8d0f\uff1b\u529b\u6230\u7684\u672a\u5fc5\u5f97\u52dd\uff1b\u667a\u6167\u7684\u672a\u5fc5\u5f97\u7ce7\u98df\uff1b\u660e\u54f2 &#8230; <a title=\"2022 \u2013 12 \u2013 27 QT \u50b3\u9053\u66f8 9\uff1a11~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-27-qt-%e5%82%b3%e9%81%93%e6%9b%b8-9%ef%bc%9a1118\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 27 QT \u50b3\u9053\u66f8 9\uff1a11~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13272,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13269","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13269","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13269"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13269\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13272"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13269"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}