{"id":15012,"date":"2023-11-19T00:00:55","date_gmt":"2023-11-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15012"},"modified":"2023-11-17T01:59:23","modified_gmt":"2023-11-16T17:59:23","slug":"2023-11-19-qt-%e7%ae%b4%e8%a8%80-19%ef%bc%9a1829","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-19-qt-%e7%ae%b4%e8%a8%80-19%ef%bc%9a1829\/","title":{"rendered":"2023 \u2013 11 \u2013 19 QT  \u7bb4\u8a00 19\uff1a18~29"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 19\uff1a18~29<br \/>\n19\uff1a18 \u8d81\u6709\u6307\u671b\uff0c\u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff1b\u4f60\u7684\u5fc3\u4e0d\u53ef\u4efb\u4ed6\u6b7b\u4ea1\u3002<br \/>\n19\uff1a19 \u66b4\u6012\u7684\u4eba\u5fc5\u53d7\u5211\u7f70\uff1b\u4f60\u82e5\u6551\u4ed6\uff0c\u5fc5\u9808\u518d\u6551\u3002<br \/>\n19\uff1a20 \u4f60\u8981\u807d\u52f8\u6559\uff0c\u53d7\u8a13\u8aa8\uff0c\u4f7f\u4f60\u7d42\u4e45\u6709\u667a\u6167\u3002<br \/>\n19\uff1a21 \u4eba\u5fc3\u591a\u6709\u8a08\u8b00\uff1b\u60df\u6709\u8036\u548c\u83ef\u7684\u7c4c\u7b97\u624d\u80fd\u7acb\u5b9a\u3002<br \/>\n19\uff1a22 \u65bd\u884c\u4ec1\u6148\u7684\uff0c\u4ee4\u4eba\u611b\u6155\uff1b\u7aae\u4eba\u5f37\u5982\u8aaa\u8b0a\u8a00\u7684\u3002<br \/>\n19\uff1a23 \u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5f97\u8457\u751f\u547d\uff1b\u4ed6\u5fc5\u6046\u4e45\u77e5\u8db3\uff0c\u4e0d\u906d\u798d\u60a3\u3002<br \/>\n19\uff1a24 \u61f6\u60f0\u4eba\u653e\u624b\u5728\u76e4\u5b50\u88cf\uff0c\u5c31\u662f\u5411\u53e3\u64a4\u56de\uff0c\u4ed6\u4e5f\u4e0d\u80af\u3002<br \/>\n19\uff1a25 \u97ad\u6253\u893b\u6162\u4eba\uff0c\u611a\u8499\u4eba\u5fc5\u9577\u898b\u8b58\uff1b\u8cac\u5099\u660e\u54f2\u4eba\uff0c\u4ed6\u5c31\u660e\u767d\u77e5\u8b58\u3002<br \/>\n19\uff1a26 \u8650\u5f85\u7236\u89aa\u3001\u6506\u51fa\u6bcd\u89aa\u7684\uff0c\u662f\u8cbd\u7f9e\u81f4\u8fb1\u4e4b\u5b50\u3002<br \/>\n19\uff1a27 \u6211\u5152\uff0c\u4e0d\u53ef\u807d\u4e86\u6559\u8a13\u800c\u53c8\u504f\u96e2\u77e5\u8b58\u7684\u8a00\u8a9e\u3002<br \/>\n19\uff1a28 \u532a\u5f92\u4f5c\u898b\u8b49\u6232\u7b11\u516c\u5e73\uff1b\u60e1\u4eba\u7684\u53e3\u541e\u4e0b\u7f6a\u5b7d\u3002<br \/>\n19\uff1a29 \u5211\u7f70\u662f\u70ba\u893b\u6162\u4eba\u9810\u5099\u7684\uff1b\u97ad\u6253\u662f\u70ba\u611a\u6627\u4eba\u7684\u80cc\u9810\u5099\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 19\uff1a18 \u8d81\u6709\u6307\u671b\uff0c\u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff1b\u4f60\u7684\u5fc3\u4e0d\u53ef\u4efb\u4ed6\u6b7b\u4ea1\u3002<br \/>\n19\uff1a20 \u4f60\u8981\u807d\u52f8\u6559\uff0c\u53d7\u8a13\u8aa8\uff0c\u4f7f\u4f60\u7d42\u4e45\u6709\u667a\u6167\u3002<br \/>\n19\uff1a21 \u4eba\u5fc3\u591a\u6709\u8a08\u8b00\uff1b\u60df\u6709\u8036\u548c\u83ef\u7684\u7c4c\u7b97\u624d\u80fd\u7acb\u5b9a\u3002<br \/>\n19\uff1a23 \u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5f97\u8457\u751f\u547d\uff1b\u4ed6\u5fc5\u6046\u4e45\u77e5\u8db3\uff0c\u4e0d\u906d\u798d\u60a3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~23\u300c\u7ba1\u6559\u300d\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u5305\u62ec\u5728\u7bb4\u8a00\u66f8\u4e2d\uff0c\u4e00\u76f4\u662f\u4e00\u500b\u91cd\u8981\u7684\u4e3b\u984c\u3002\u5176\u5be6\u65b0\u7d04\u8056\u7d93\u4e2d\u4e5f\u7d93\u5e38\u63d0\u5230\u795e\u6703\u5c0d\u6240\u611b\u7684\u5152\u5973\u9032\u884c\u300c\u7ba1\u6559\u3001\u4fee\u526a\u300d\u3002\u9019\u662f\u56e0\u70ba\u4eba\u88cf\u9762\u6709\u8001\u6211\u8207\u7f6a\u6027\uff0c\u5373\u4f7f\u4fe1\u4e3b\u5f97\u6551\u4e86\uff0c\u4ecd\u4e0d\u65b7\u60f3\u8981\u5192\u51fa\u982d\u4f86\u300c\u81ea\u5df1\u7576\u795e\u4f5c\u4e3b\u4f5c\u738b\u300d\uff0c\u9019\u5c31\u662f\u4eba\u5fc3\u7684\u525b\u786c\u8207\u6096\u9006\uff0c\u552f\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u4f7f\u4eba\u5fc3\u8b19\u5351\u67d4\u8edf\u53d7\u6559\uff0c\u6301\u5b88\u5728\u5f97\u6551\u7684\u7fa9\u8def\u4e0a\u7e7c\u7e8c\u8ddf\u96a8\u795e\u3002<br \/>\nv18\u300c\u8d81\u6709\u6307\u671b\uff0c\u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff1b\u4f60\u7684\u5fc3\u4e0d\u53ef\u4efb\u4ed6\u6b7b\u4ea1\u3002\u300d\u7ba1\u6559\u7684\u6642\u6a5f\u5c31\u662f\u5728\u5b69\u5b50\u8d8a\u5c0f\u7684\u6642\u5019\u8d8a\u597d\uff0c\u56e0\u70ba\u5fc3\u88cf\u9084\u7b97\u67d4\u8edf\uff0c\u9084\u6709\u53ef\u5851\u6027\uff0c\u53ef\u4ee5\u53d7\u6559\uff1b\u7576\u5e74\u7d00\u8d8a\u5927\u6642\u5176\u5be6\u5fc3\u6703\u8b8a\u5f97\u66f4\u52a0\u525b\u786c\uff0c\u5247\u7ba1\u6559\u7684\u529b\u5ea6\u8981\u52a0\u91cd\u3002\u7576\u7136\u9019\u4e0d\u662f\u7d55\u5c0d\u7684\uff0c\u800c\u662f\u4e00\u822c\u6027\u7684\u539f\u5247\u3002\u7ba1\u6559\u7684\u5c0d\u8c61\u91cd\u9ede\u662f\u8981\u6709\u4e00\u500b\u67d4\u8edf\u53d7\u6559\u7684\u5fc3\uff0c\u56fa\u57f7\u9a55\u50b2\u6216\u662f\u53d7\u904e\u50b7\u60f3\u8981\u81ea\u6211\u9632\u885b\u7684\u5fc3\uff0c\u90fd\u6703\u589e\u52a0\u7ba1\u6559\u7684\u96e3\u5ea6\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u4f46\u9700\u8981\u300c\u7ba1\u6559\u5152\u5973\u300d\uff0c\u4e5f\u540c\u6a23\u9700\u8981\u300c\u63a5\u53d7\u7ba1\u6559\u300d\u3002\u7ba1\u6559\u6700\u7d42\u7684\u76ee\u7684\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u6216\u4ed6\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8abf\u6574\u6211\u5011\u7684\u751f\u547d\u614b\u5ea6\u8207\u95dc\u4fc2\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u63a5\u53d7\u7ba1\u6559\u4f7f\u6211\u5011\u6709\u6b63\u78ba\u7684\u751f\u547d\u7d50\u679c\uff1a\u4e00\u3001\u628a\u4eba\u751f\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff1a\u300c\u4eba\u5fc3\u591a\u6709\u8a08\u8b00\uff1b\u60df\u6709\u8036\u548c\u83ef\u7684\u7c4c\u7b97\u624d\u80fd\u7acb\u5b9a\u300d\uff08v21\uff09\uff1b\u4e8c\u3001\u5c0d\u4eba\u4ec1\u6148\u4e0d\u8a6d\u8a50\uff1a\u300c\u65bd\u884c\u4ec1\u6148\u7684\uff0c\u4ee4\u4eba\u611b\u6155\u300d\uff08v22\uff09\uff1b\u4e09\u3001\u5c0d\u795e\u656c\u754f\uff1a\u300c\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u5f97\u8457\u751f\u547d\uff1b\u4ed6\u5fc5\u6046\u4e45\u77e5\u8db3\uff0c\u4e0d\u906d\u798d\u60a3\u3002\u300d\uff08v23\uff09<\/p>\n<p>\uff082\uff09v24~25\u9019\u88cf\u63d0\u5230\u4e86\u4e09\u7a2e\u4eba\uff1a\u61f6\u60f0\u4eba\u3001\u893b\u6162\u4eba\u3001\u611a\u8499\u4eba\u8207\u660e\u54f2\u4eba\uff0c\u5f62\u6210\u5c0d\u6bd4\u3002\u61f6\u60f0\u7684\u4eba\u4e0d\u662f\u6c92\u7d66\u4ed6\u6a5f\u6703\uff0c\u800c\u662f\u98ef\u653e\u5728\u9762\u524d\u90fd\u4e0d\u80af\u52d5\u624b\u53bb\u53d6\uff0c\u7c21\u76f4\u7121\u53ef\u85e5\u6551\uff1b\u893b\u6162\u4eba\u662f\u300c\u9a55\u50b2\u807d\u4e0d\u9032\u5fe0\u544a\u300d\u3001\u611a\u8499\u4eba\u662f\u300c\u982d\u8166\u7c21\u55ae\uff0c\u4e0d\u6c42\u667a\u6167\uff0c\u898b\u5230\u4eba\u5bb6\u88ab\u6253\u3001\u53d7\u7f6a\uff0c\u624d\u80af\u5b78\u529f\u8ab2\u300d\uff1b\u800c\u660e\u54f2\u4eba\u662f\u6307\u300c\u5fc3\u80f8\u958b\u653e\uff0c\u80af\u807d\u5fe0\u544a\u300d\u2500\u2500\u53c3\u300a\u555f\u5c0e\u672c\u7bb4\u8a00\u8a3b\u91cb\u300b\u3002\u7d93\u904e\u7ba1\u6559\uff0c\u53ef\u80fd\u4f7f\u893b\u6162\u4eba\u548c\u611a\u8499\u4eba\u9577\u898b\u8b58\uff1b\u8cac\u5099\u660e\u54f2\u4eba\u4ed6\u5c31\u660e\u767d\u77e5\u8b58\uff0c\uff08v25\uff09\u9019\u90fd\u662f\u7ba1\u6559\u53ef\u80fd\u5e36\u4f86\u7684\u597d\u8655\u3002<\/p>\n<p>v26~29\u53cd\u89c0\u4e0d\u80af\u807d\u5f9e\u7ba1\u6559\u7684\u4eba\u2014\u300c\u8650\u5f85\u7236\u89aa\u3001\u6506\u51fa\u6bcd\u89aa\u7684\u300d\uff08v26\uff09\u3001\u300c\u807d\u4e86\u6559\u8a13\u800c\u53c8\u504f\u96e2\u77e5\u8b58\u7684\u8a00\u8a9e\u300d\uff08v27\uff09\uff0c\u5c31\u4f7f\u81ea\u5df1\u6210\u4e86\u300c\u8cbd\u7f9e\u81f4\u8fb1\u4e4b\u5b50\u300d\uff08v26\uff09\u3001\u300c\u532a\u5f92\u2014\u4f5c\u898b\u8b49\u6232\u7b11\u516c\u5e73\uff1b\u60e1\u4eba\u2014\u541e\u4e0b\u7f6a\u5b7d\u300d\uff08v28\uff09\uff1b\u9019\u7b49\u4eba\u8981\u9762\u5c0d\u7684\uff0c\u5c07\u662f\u795e\u7684\u300c\u5211\u7f70\u8207\u97ad\u6253\u300d\uff08v29\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u6709\u4e9b\u4eba\u8a31\u4e45\u6c92\u898b\uff0c\u4f46\u662f\u7e3d\u80fd\u5920\u8207\u8ecd\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u4e00\u898b\u5982\u6545\uff01\u8ecd\u4e2d\u662f\u4e00\u500b\u975e\u5e38\u5c01\u9589\u7684\u8077\u5834\uff0c\u8a31\u591a\u8f9b\u82e6\u8271\u96e3\u4e0d\u8db3\u70ba\u5916\u4eba\u9053\uff0c\u53ea\u6709\u7d93\u6b77\u904e\u7684\u4eba\u624d\u80fd\u611f\u540c\u6df1\u53d7\u3002\u96d6\u7136\u6211\u4e5f\u9000\u4f0d\u591a\u5e74\uff0c\u4f46\u662f\u548c\u8a31\u591a\u9000\u4f0d\u7684\u5f1f\u5144\u59ca\u59b9\u4e00\u6a23\uff0c\u4ecd\u7136\u5c0d\u73fe\u5f79\u7684\u8ecd\u4e2d\u80a2\u9ad4\u6709\u4e00\u5206\u611f\u60c5\u8207\u8ca0\u64d4\uff0c\u5c31\u50cf\u8036\u7a4c\u5c0d\u5f7c\u5f97\u8aaa\u904e\u7684\uff1a\u300c\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002\u300d\uff08\u8def22\uff1a32\uff09\u6211\u5011\u5728\u8ecd\u4e2d\u521d\u4fe1\u4e3b\u7684\u968e\u6bb5\uff0c\u771f\u6b63\u95dc\u61f7\u7167\u9867\u6211\u5011\u7684\uff0c\u4e0d\u662f\u4e00\u661f\u671f\u898b\u4e00\u6b21\u9762\u7684\u6559\u6703\u88cf\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u8ecd\u4e2d\u7684\u5b78\u9577\u5011\uff0c\u5728\u5929\u5929\u7684\u751f\u6d3b\u4e2d\u4e3b\u52d5\u627f\u64d4\u8d77\u300c\u7267\u8005\u300d\u7684\u89d2\u8272\u8207\u5de5\u4f5c\u3002<\/p>\n<p>\u9019\u8a31\u591a\u5e74\u904e\u53bb\uff0c\u611f\u6168\u8a31\u591a\u8ecd\u4e2d\u57fa\u7763\u5f92\u628a\u767e\u5206\u767e\u7684\u6642\u9593\u5fc3\u529b\u653e\u5728\u6559\u5802\u88cf\u7684\u805a\u6703\u6d3b\u52d5\uff0c\u537b\u518d\u4e5f\u4e0d\u50cf\u904e\u53bb\u6709\u4eba\u9858\u610f\u53e6\u5916\u4ed8\u4ee3\u50f9\u82b1\u5fc3\u529b\u4e3b\u52d5\u95dc\u61f7\u9020\u5c31\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\u4e86\uff01\u611f\u8b1d\u4e3b\uff0c\u5728\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u4ecd\u8b93\u6211\u5011\u770b\u898b\u6709\u4e00\u5c0f\u7fa4\u7684\u5f1f\u5144\u59ca\u59b9\u9858\u610f\u56de\u61c9\u547c\u53ec\uff0c\u5728\u8ecd\u6821\u4e2d\u64d4\u4efb\u8d77\u7267\u990a\u9020\u5c31\u7684\u5de5\u4f5c\uff1a\u300c\u966a\u4f34\u4e00\u5c0d\u4e00\u8207QT\u9748\u4fee\u300d\uff0c\u4ee5\u81f4\u65bc\u8ecd\u6821\u7684\u798f\u97f3\u4e8b\u5de5\u4ecd\u7136\u7e7c\u7e8c\u50b3\u627f\u5ef6\u7e8c\uff01\u4e5f\u6c42\u4e3b\u8b93\u4e00\u9ede\u9ede\u661f\u661f\u4e4b\u706b\uff0c\u5982\u706b\u6311\u65fa\uff0c\u904d\u6eff\u5168\u5730\uff0c\u8b93\u6240\u6709\u7684\u8ecd\u6821\u8207\u8ecd\u4e2d\u79be\u5834\u770b\u898b\u300c\u8ecd\u4eba\u95dc\u5fc3\u8ecd\u4eba\u3001\u8ecd\u4eba\u7267\u990a\u8ecd\u4eba\u3001\u8ecd\u4eba\u5411\u8ecd\u4eba\u50b3\u798f\u97f3\u300d\u7684\u8077\u5834\u5ba3\u6559\uff0c\u8ecd\u4e2d\u4e0d\u6c42\u4eba\u591a\uff0c\u4e8c\u4e09\u4eba\u540c\u5728\u4fbf\u662f\u6559\u6703\u7fa4\u9ad4\uff0c\u6709\u5fc3\u8db3\u4ee5\u81f4\u4e4b\uff0c\u6c42\u795e\u9810\u5099\u5e36\u9818\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 19\uff1a18~29 19\uff1a18 \u8d81\u6709\u6307\u671b\uff0c\u7ba1\u6559\u4f60\u7684\u5152\u5b50\uff1b\u4f60\u7684\u5fc3\u4e0d\u53ef\u4efb\u4ed6\u6b7b\u4ea1\u3002 19\uff1a19 \u66b4\u6012\u7684\u4eba\u5fc5\u53d7\u5211\u7f70 &#8230; <a title=\"2023 \u2013 11 \u2013 19 QT  \u7bb4\u8a00 19\uff1a18~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-19-qt-%e7%ae%b4%e8%a8%80-19%ef%bc%9a1829\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 19 QT  \u7bb4\u8a00 19\uff1a18~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15014,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15012","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15012","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15012"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15012\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15014"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15012"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15012"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15012"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}