{"id":3703,"date":"2017-08-26T12:55:45","date_gmt":"2017-08-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3703"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-8%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-8%ef%bc%9a922\/","title":{"rendered":"2017 &#8211; 08 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 8\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 8\uff1a 9 ~ 22<br \/>\n8\uff1a9\u5217\u570b\u7684\u4eba\u6c11\u54ea\uff0c\u4efb\u6191\u4f60\u5011\u55a7\u56b7\uff0c\u7d42\u5fc5\u7834\u58de\uff1b\u9060\u65b9\u7684\u773e\u4eba\u54ea\uff0c\u7576\u5074\u8033\u800c\u807d\uff01\u4efb\u6191\u4f60\u5011\u675f\u8d77\u8170\u4f86\uff0c\u7d42\u5fc5\u7834\u58de\uff1b\u4f60\u5011\u675f\u8d77\u8170\u4f86\uff0c\u7d42\u5fc5\u7834\u58de\u3002<br \/>\n8\uff1a10\u4efb\u6191\u4f60\u5011\u540c\u8b00\uff0c\u7d42\u6b78\u7121\u6709\uff1b\u4efb\u6191\u4f60\u5011\u8a00\u5b9a\uff0c\u7d42\u4e0d\u6210\u7acb\uff1b\u56e0\u70ba\u795e\u8207\u6211\u5011\u540c\u5728\u3002<br \/>\n8\uff1a11\u8036\u548c\u83ef\u4ee5\u5927\u80fd\u7684\u624b\uff0c\u6307\u6559\u6211\u4e0d\u53ef\u884c\u9019\u767e\u59d3\u6240\u884c\u7684\u9053\uff0c\u5c0d\u6211\u9019\u6a23\u8aaa\uff1a<br \/>\n8\uff1a12\u9019\u767e\u59d3\u8aaa\u540c\u8b00\u80cc\u53db\uff0c\u4f60\u5011\u4e0d\u8981\u8aaa\u540c\u8b00\u80cc\u53db\u3002\u4ed6\u5011\u6240\u6015\u7684\uff0c\u4f60\u5011\u4e0d\u8981\u6015\uff0c\u4e5f\u4e0d\u8981\u754f\u61fc\u3002<br \/>\n8\uff1a13\u4f46\u8981\u5c0a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4ee5\u4ed6\u70ba\u4f60\u5011\u6240\u7576\u6015\u7684\uff0c\u6240\u7576\u754f\u61fc\u7684\u3002<br \/>\n8\uff1a14\u4ed6\u5fc5\u4f5c\u70ba\u8056\u6240\uff0c\u537b\u5411\u4ee5\u8272\u5217\u5169\u5bb6\u4f5c\u7d46\u8173\u7684\u77f3\u982d\uff0c\u8dcc\u4eba\u7684\u78d0\u77f3\uff1b\u5411\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u4f5c\u70ba\u5708\u5957\u548c\u7db2\u7f85\u3002<br \/>\n8\uff1a15\u8a31\u591a\u4eba\u5fc5\u5728\u5176\u4e0a\u7d46\u8173\u8dcc\u5012\uff0c\u800c\u4e14\u8dcc\u788e\uff0c\u4e26\u9677\u5165\u7db2\u7f85\uff0c\u88ab\u7e8f\u4f4f\u3002<br \/>\n8\uff1a16\u4f60\u8981\u6372\u8d77\u5f8b\u6cd5\u66f8\uff0c\u5728\u6211\u9580\u5f92\u4e2d\u9593\u5c01\u4f4f\u8a13\u8aa8\u3002<br \/>\n8\uff1a17\u6211\u8981\u7b49\u5019\u90a3\u63a9\u9762\u4e0d\u9867\u96c5\u5404\u5bb6\u7684\u8036\u548c\u83ef\uff1b\u6211\u4e5f\u8981\u4ef0\u671b\u4ed6\u3002<br \/>\n8\uff1a18\u770b\u54ea\uff0c\u6211\u8207\u8036\u548c\u83ef\u6240\u7d66\u6211\u7684\u5152\u5973\uff0c\u5c31\u662f\u5f9e\u4f4f\u5728\u932b\u5b89\u5c71\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4f86\u7684\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u4f5c\u70ba\u9810\u5146\u548c\u5947\u8e5f\u3002<br \/>\n8\uff1a19\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u7576\u6c42\u554f\u90a3\u4e9b\u4ea4\u9b3c\u7684\u548c\u884c\u5deb\u8853\u7684\uff0c\u5c31\u662f\u8072\u97f3\u7dbf\u883b\uff0c\u8a00\u8a9e\u5fae\u7d30\u7684\u3002\u4f60\u5011\u4fbf\u56de\u7b54\u8aaa\uff1a\u767e\u59d3\u4e0d\u7576\u6c42\u554f\u81ea\u5df1\u7684\u795e\u55ce\uff1f\u8c48\u53ef\u70ba\u6d3b\u4eba\u6c42\u554f\u6b7b\u4eba\u5462\uff1f<br \/>\n8\uff1a20\u4eba\u7576\u4ee5\u8a13\u8aa8\u548c\u6cd5\u5ea6\u70ba\u6a19\u6e96\uff1b\u4ed6\u5011\u6240\u8aaa\u7684\uff0c\u82e5\u4e0d\u8207\u6b64\u76f8\u7b26\uff0c\u5fc5\u4e0d\u5f97\u898b\u6668\u5149\u3002<br \/>\n8\uff1a21\u4ed6\u5011\u5fc5\u7d93\u904e\u9019\u5730\uff0c\u53d7\u8271\u96e3\uff0c\u53d7\u98e2\u9913\uff1b\u98e2\u9913\u7684\u6642\u5019\uff0c\u5fc3\u4e2d\u7126\u8e81\uff0c\u5492\u7f75\u81ea\u5df1\u7684\u541b\u738b\u548c\u81ea\u5df1\u7684\u795e\u3002<br \/>\n8\uff1a22\u4ef0\u89c0\u4e0a\u5929\uff0c\u4fef\u5bdf\u4e0b\u5730\uff0c\u4e0d\u6599\uff0c\u76e1\u662f\u8271\u96e3\u3001\u9ed1\u6697\uff0c\u548c\u5e7d\u6697\u7684\u75db\u82e6\u3002\u4ed6\u5011\u5fc5\u88ab\u8d95\u5165\u70cf\u9ed1\u7684\u9ed1\u6697\u4e2d\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 8\uff1a13 \u4f46\u8981\u5c0a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4ee5\u4ed6\u70ba\u4f60\u5011\u6240\u7576\u6015\u7684\uff0c\u6240\u7576\u754f\u61fc\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5728\u7336\u5927\u5c07\u8981\u627f\u53d7\u5f9e\u4e0a\u5e1d\u800c\u4f86\u7684\u7ba1\u6559\u5be9\u5224\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u8981\u8cdc\u4e0b\u300c\u4ee5\u99ac\u5167\u5229\u300d\u8207\u300c\u9918\u6c11\u300d\u540c\u5728\u3002\u7336\u5927\u4ecd\u662f\u4e0a\u5e1d\u7684\u9078\u6c11\uff0c\u9664\u975e\u4e0a\u5e1d\u5141\u8a31\uff0c\u4e16\u4e0a\u4efb\u4f55\u570b\u5bb6\u4eba\u6c11\u90fd\u7121\u6cd5\u8d8a\u7336\u5927\u7684\u96f7\u6c60\u4e00\u6b65\uff0c\u56e0\u70ba\u4fdd\u8b77\u7336\u5927\u7684\u662f\u8036\u548c\u83ef\u3002\u6240\u4ee5\u4e0a\u5e1d\u8981\u7336\u5927\u767e\u59d3\u4e0d\u8981\u61fc\u6015\u4e16\u4e0a\u4efb\u4f55\u570b\u5bb6\u8207\u4eba\u6c11\uff0c\u53ea\u80fd\u55ae\u55ae\u656c\u754f\uff08\u539f\u6587\u662f\u6015\uff09\u8036\u548c\u83ef\u3002\u300c\u656c\u754f\u795e\u300d\u4e2d\u6240\u860a\u542b\u7684\u61fc\u6015\uff0c\u662f\u6307\u4e0d\u9858\u5f97\u7f6a\u7942\u3001\u800c\u8981\u656c\u91cd\u7942\u3001\u4fe1\u8cf4\u7942\u3001\u611b\u7942\uff0c\u6b61\u559c\u5230\u7942\u9762\u524d\u4f86\u3002\u5c0d\u65bc\u51e1\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\u800c\u8a00\uff0c\u4e0a\u5e1d\u662f\u4ed6\u5011\u7684\u62ef\u6551\u8207\u5e6b\u52a9\uff0c\u4f46\u5c0d\u65bc\u4e00\u5207\u4e0d\u76f8\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u4e0a\u5e1d\u53cd\u800c\u8981\u6210\u70ba\u4ed6\u5011\u7684\u5be9\u5224\u8207\u5211\u7f70\u3002\u6b63\u61c9\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u7136\u61c9\u8a72\u5c08\u5fc3\u501a\u9760\u8036\u548c\u83ef\uff0c\u5c0b\u6c42\u7942\u7684\u8a71\u8a9e\u8207\u6559\u8a13\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u751f\u547d\u3002\u51e1\u96e2\u68c4\u4e0a\u5e1d\uff0c\u6216\u5c0b\u6c42\u4ea4\u9b3c\u3001\u5deb\u8853\u7684\uff0c\u5fc5\u5c07\u6d3b\u5728\u9ed1\u6697\u8207\u75db\u82e6\u4e4b\u4e2d\uff0c\u4e0d\u5f97\u898b\u5149\u3002<\/p>\n<p>\uff081\uff09\u7336\u5927\u4e9e\u54c8\u65af\u738b\u4e0d\u6015\u795e\uff0c\u537b\u5bb3\u6015\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u7684\u7d50\u76df\uff0c\u6240\u4ee5\u4ed6\u4e0d\u501a\u9760\u795e\uff0c\u537b\u6295\u9760\u4e9e\u8ff0\u7684\u62ef\u6551\u3002\u5305\u62ec\u6211\u5011\u8207\u4efb\u4f55\u4eba\u90fd\u662f\u4e00\u6a23\uff0c\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u5bb3\u6015\u4eba\u8d85\u904e\u656c\u754f\u795e\uff0c\u6211\u5011\u5c31\u6703\u505a\u51fa\u932f\u8aa4\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u4e0d\u53bb\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u4e0d\u53bb\u5c0b\u6c42\u795e\u7d66\u6211\u5011\u7684\u555f\u793a\uff0c\u800c\u5230\u8655\u75c5\u6025\u4e82\u6295\u91ab\uff0c\u6771\u807d\u897f\u807d\u5c31\u662f\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u5230\u6700\u5f8c\u81ea\u98df\u60e1\u679c\u624d\u5f8c\u6094\u83ab\u53ca\u3002\u4e9e\u54c8\u65af\u7684\u611a\u6627\u8207\u7f6a\u60e1\uff0c\u7d93\u5e38\u4e5f\u540c\u6a23\u662f\u6211\u5011\u7684\u611a\u6627\u8207\u7f6a\u60e1\u3002\u6211\u4e00\u751f\u4e0d\u77e5\u9053\u56e0\u70ba\u807d\u4fe1\u591a\u5c11\u4eba\u932f\u8aa4\u8a0a\u606f\uff0c\u6c92\u6709\u597d\u597d\u6c42\u554f\u795e\uff0c\u800c\u906d\u81f4\u52de\u6c11\u50b7\u8ca1\u3002\u60b6\u8667\u5403\u591a\u4e86\uff0c\u73fe\u5728\u6bd4\u8f03\u61c2\u5f97\u8e29\u524e\u8eca\uff0c\u4e0d\u8981\u56e0\u70ba\u5bb3\u6015\uff0c\u6216\u662f\u8caa\u5a6a\u4e0b\u932f\u6c7a\u5b9a\uff0c\u800c\u662f\u7d93\u904e\u5c0b\u6c42\u4e0a\u5e1d\u5f97\u8457\u5e73\u5b89\u4e4b\u5f8c\uff0c\u5728\u8056\u7d93\u771f\u7406\u7684\u5370\u8b49\u8207\u8056\u9748\u7684\u5e73\u5b89\u611f\u52d5\u4e4b\u4e0b\u518d\u4f5c\u6c7a\u5b9a\uff0c\u9019\u7d93\u5e38\u4fdd\u8b77\u6211\u514d\u5165\u8a66\u63a2\u8207\u51f6\u60e1\u3002\u4eba\uff0c\u4e0d\u80fd\u8caa\uff0c\u4e5f\u4e0d\u80fd\u6015\uff0c\u9019\u4e9b\u90fd\u662f\u7db2\u7f85\u3002\u6211\u5011\u8981\u656c\u754f\u795e\u3001\u5c0b\u6c42\u795e\u3001\u6293\u4f4f\u795e\u3002\u4e0d\u662f\u5728\u5371\u6025\u7684\u6642\u5019\u624d\u9019\u6a23\u505a\uff0c\u800c\u662f\u5e73\u6642\u5c31\u8981\u8ddf\u4e0a\u5e1d\u6709\u597d\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u6240\u8aaa\u7684\u8a71\uff0c\u5305\u62ec\u6574\u672c\u8056\u7d93\uff0c\u90fd\u662f\u70ba\u4eba\u5beb\u7684\uff0c\u90fd\u662f\u4eba\u61c9\u8a72\u8b80\u3001\u61c9\u8a72\u807d\u7684\u3002\u8056\u7d93\u5c31\u662f\u4eba\u751f\u53d7\u9020\u7684\u300c\u8aaa\u660e\u66f8\u300d\uff0c\u6211\u5011\u8981\u4e86\u89e3\u6211\u5011\u7684\u53d7\u9020\u3001\u8a8d\u8b58\u4e0a\u5e1d\u662f\u8ab0\u3001\u5982\u4f55\u6d3b\u51fa\u4e0a\u5e1d\u9020\u4eba\u6b63\u78ba\u7684\u751f\u6d3b\u65b9\u5f0f\u8207\u6307\u5357\u3001\u8a8d\u8b58\u6211\u5011\u53d7\u9020\u7684\u4f7f\u547d\u2026\uff0c\u90fd\u5fc5\u9808\u900f\u904e\u8056\u7d93\u7684\u6559\u5c0e\u8207\u555f\u793a\u3002\u51e1\u9858\u610f\u597d\u597d\u8b80\u7d93\u8207\u9075\u884c\u7684\u4eba\uff0c\u6211\u5011\u5c07\u6703\u6d3b\u5728\u5065\u5eb7\u3001\u8c50\u76db\u3001\u6d3b\u529b\u3001\u6709\u795e\u540c\u5728\u7684\u795d\u798f\u8207\u5f15\u5c0e\u4e4b\u4e2d\u3002\u4f46\u662f\u5c0d\u65bc\u4e00\u5207\u300c\u4e0d\u80af\u53bb\u8b80\u53bb\u807d\u300d\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u80af\u300c\u7167\u8457\u53bb\u884c\u300d\u7684\u4eba\uff0c\u795e\u7684\u8a71\u8a9e\u5c07\u8981\u6210\u70ba\u4ed6\u5011\u7684\u5be9\u5224\uff0c\u5b9a\u4ed6\u5011\u4e0d\u9806\u670d\u8207\u6096\u9006\u7684\u7f6a\uff0c\u4ed6\u5011\u5c07\u8981\u5931\u53bb\u4e00\u5207\u795e\u672c\u4f86\u61c9\u8a31\u7d66\u6211\u5011\u7684\u795d\u798f\uff0c\u800c\u6d3b\u5728\u9ed1\u6697\u75db\u82e6\u4e4b\u5730\u3002\u6240\u4ee5\u795e\u7684\u8a71\u8a9e\uff0c\u5c0d\u65bc\u807d\u8a71\u3001\u9806\u670d\u3001\u4fe1\u9760\u7684\u4eba\uff0c\u6210\u70ba\u4ed6\u5011\u6210\u529f\u8c50\u76db\u7684\u300c\u588a\u8173\u77f3\u300d\uff0c\u4f46\u662f\u5c0d\u65bc\u6096\u9006\u3001\u4e0d\u9806\u670d\u4e4b\u4eba\uff0c\u795e\u7684\u8a71\u8a9e\u5c31\u8981\u6210\u70ba\u4ed6\u5011\u5931\u6557\u7684\u300c\u7d46\u8173\u77f3\u300d\u3002\u4eba\u8981\u70ba\u81ea\u5df1\u7684\u4fe1\u8207\u4e0d\u4fe1\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u7576\u7136\u6700\u91cd\u8981\u7684\u662f\u8981\u5148\u53bb\u300c\u8b80\u7d93\u300d\u3001\u7136\u5f8c\u300c\u7acb\u5fd7\u9806\u670d\u300d\u3002\u90a3\u4e9b\u4e0d\u8b80\u3001\u4e0d\u5f9e\u3001\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e0d\u80fd\u602a\u4e0a\u5e1d\u4e0d\u611b\u6211\u5011\uff0c\u53ea\u80fd\u602a\u81ea\u5df1\u9078\u64c7\u96e2\u68c4\u4e0a\u5e1d\uff0c\u504f\u884c\u5df1\u8def\uff0c\u81ea\u98df\u60e1\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u7684\u8a71\uff0c\u662f\u6211\u5011\u8173\u524d\u7684\u71c8\u3001\u8def\u4e0a\u7684\u5149\uff0c\u7167\u4eae\u3001\u6307\u5f15\u6211\u5011\u4eba\u751f\u7684\u65b9\u5411\u3002\u4eba\u9806\u670d\u8d70\u5728\u5176\u4e0a\uff0c\u5c31\u5fc5\u5f97\u8457\u751f\u547d\u7684\u8cde\u8cdc\u3002\u4e0d\u8b80\u795e\u7684\u8a71\uff0c\u4e0d\u5f9e\u795e\u7684\u8a71\uff0c\u4eba\u5c31\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\u6478\u7d22\uff0c\u5167\u5fc3\u7a7a\u865b\u75db\u82e6\u3002\u5373\u4f7f\u662f\u57fa\u7763\u5f92\uff0c\u4e5f\u662f\u4e00\u6a23\u3002\u6211\u5011\u6bcf\u5929\u6709\u6c92\u6709\u5f9e\u795e\u7684\u8a71\u8a9e\u4e2d\u5f97\u8457\u529b\u91cf\u8207\u5e6b\u52a9\uff0c\u5167\u5fc3\u5145\u6eff\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u9664\u53bb\u4e00\u5207\u6050\u61fc\u6182\u616e\uff1f\u9084\u662f\u6bcf\u5929\u9760\u81ea\u5df1\u5fd9\u6771\u5fd9\u897f\uff0c\u4e00\u751f\u8ffd\u9010\u5fd9\u788c\uff0c\u4f46\u662f\u5167\u5fc3\u5145\u6eff\u6050\u61fc\u6182\u616e\uff0c\u7247\u523b\u4e0d\u5f97\u5b89\u606f\uff0c\u591c\u9593\u4e0d\u5f97\u597d\u7720\uff1f\u9019\u4e00\u5207\u6211\u5011\u6216\u8a31\u9a19\u5f97\u4e86\u5225\u4eba\uff0c\u4f46\u662f\u5176\u5be6\u81ea\u5df1\u5fc3\u88cf\u6700\u6e05\u695a\uff0c\u4e5f\u9a19\u4e0d\u4e86\u4e0a\u5e1d\u3002\u91cd\u9ede\u4e0d\u5149\u662f\u6211\u5011\u6709\u6c92\u6709\u8b80\u7d93\u79b1\u544a\uff0c\u800c\u662f\u6709\u6c92\u6709\u300c\u9047\u898b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u91cd\u65b0\u5f97\u529b\u3001\u6eff\u6709\u5e73\u5b89\u559c\u6a02\uff01\u300d\u5982\u679c\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u6050\u6015\u6211\u5011\u8b80\u7d93\u79b1\u544a\u7684\u65b9\u5411\u5df2\u7d93\u504f\u5dee\u4e86\uff0c\u4e5f\u6216\u8a31\u662f\u6211\u5011\u6709\u8b80\u6c92\u6709\u884c\uff0c\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u53ca\u65e9\u9192\u609f\u3001\u4f55\u5fc5\u6ec5\u4ea1\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 8\uff1a 9 ~ 22 8\uff1a9\u5217\u570b\u7684\u4eba\u6c11\u54ea\uff0c\u4efb\u6191\u4f60\u5011\u55a7\u56b7\uff0c\u7d42\u5fc5\u7834\u58de\uff1b\u9060\u65b9\u7684\u773e\u4eba\u54ea\uff0c\u7576\u5074\u8033\u800c\u807d\uff01\u4efb\u6191\u4f60\u5011\u675f &#8230; <a title=\"2017 &#8211; 08 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 8\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-8%ef%bc%9a922\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 8\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3703","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3703","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3703"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3703\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3812"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3703"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3703"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}