{"id":16791,"date":"2024-10-04T00:00:55","date_gmt":"2024-10-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16791"},"modified":"2024-10-04T00:17:37","modified_gmt":"2024-10-03T16:17:37","slug":"2024-10-04-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-3%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-04-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-3%ef%bc%9a15\/","title":{"rendered":"2024 \u2013 10 \u2013 04 QT \u4f55\u897f\u963f\u66f8 3\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u4f55\u897f\u963f\u66f8 3\uff1a1~5<br \/>\n3\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u518d\u53bb\u611b\u4e00\u500b\u6deb\u5a66\uff0c\u5c31\u662f\u5979\u60c5\u4eba\u6240\u611b\u7684\uff1b\u597d\u50cf\u4ee5\u8272\u5217\u4eba\uff0c\u96d6\u7136\u504f\u5411\u5225\u795e\uff0c\u559c\u611b\u8461\u8404\u9905\uff0c\u8036\u548c\u83ef\u9084\u662f\u611b\u4ed6\u5011\u3002\u300d<br \/>\n3\uff1a2 \u6211\u4fbf\u7528\u9280\u5b50\u5341\u4e94\u820d\u5ba2\u52d2\uff0c\u5927\u9ea5\u4e00\u8cc0\u6885\u73e5\u534a\uff0c\u8cb7\u5979\u6b78\u6211\u3002<br \/>\n3\uff1a3 \u6211\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u7576\u591a\u65e5\u70ba\u6211\u7368\u5c45\uff0c\u4e0d\u53ef\u884c\u6deb\uff0c\u4e0d\u53ef\u6b78\u5225\u4eba\u70ba\u59bb\uff0c\u6211\u5411\u4f60\u4e5f\u5fc5\u9019\u6a23\u3002\u300d<br \/>\n3\uff1a4 \u4ee5\u8272\u5217\u4eba\u4e5f\u5fc5\u591a\u65e5\u7368\u5c45\uff0c\u7121\u541b\u738b\uff0c\u7121\u9996\u9818\uff0c\u7121\u796d\u7940\uff0c\u7121\u67f1\u50cf\uff0c\u7121\u4ee5\u5f17\u5f97\uff0c\u7121\u5bb6\u4e2d\u7684\u795e\u50cf\u3002<br \/>\n3\uff1a5 \u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u5fc5\u6b78\u56de\uff08\u6216\u8b6f\uff1a\u56de\u5fc3\u8f49\u610f\uff09\uff0c\u5c0b\u6c42\u4ed6\u5011\u7684\u3000\u795e\u2500\u8036\u548c\u83ef\u548c\u4ed6\u5011\u7684\u738b\u5927\u885b\u3002\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u5fc5\u4ee5\u656c\u754f\u7684\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u9818\u53d7\u4ed6\u7684\u6069\u60e0\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f55 3\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u518d\u53bb\u611b\u4e00\u500b\u6deb\u5a66\uff0c\u5c31\u662f\u5979\u60c5\u4eba\u6240\u611b\u7684\uff1b\u597d\u50cf\u4ee5\u8272\u5217\u4eba\uff0c\u96d6\u7136\u504f\u5411\u5225\u795e\uff0c\u559c\u611b\u8461\u8404\u9905\uff0c\u8036\u548c\u83ef\u9084\u662f\u611b\u4ed6\u5011\u3002\u300d<br \/>\n3\uff1a5 \u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u5fc5\u6b78\u56de\uff08\u6216\u8b6f\uff1a\u56de\u5fc3\u8f49\u610f\uff09\uff0c\u5c0b\u6c42\u4ed6\u5011\u7684\u3000\u795e\u2500\u8036\u548c\u83ef\u548c\u4ed6\u5011\u7684\u738b\u5927\u885b\u3002\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u5fc5\u4ee5\u656c\u754f\u7684\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u9818\u53d7\u4ed6\u7684\u6069\u60e0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u518d\u53bb\u611b\u4e00\u500b\u6deb\u5a66\u2026\u300d\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\uff0c\u9019\u4e0d\u662f\u6307\u300c\u53e6\u4e00\u500b\u6deb\u5a66\u300d\uff0c\u800c\u5c31\u662f\u539f\u4f86\u90a3\u4f4d\u6deb\u5a66\u6b4c\u7bfe\u3002\u300c\u518d\u53bb\u611b\u4e00\u500b\u300d\uff0c\u5c31\u662f\u6b4c\u7bfe\u96d6\u7136\u5df2\u7d93\u5ac1\u7d66\u4e86\u4f55\u897f\u963f\uff0c\u4e14\u751f\u4e86\u4e09\u500b\u5152\u5973\uff0c\u4f46\u986f\u7136\u5979\u537b\u7adf\u7136\u62cb\u5bb6\u68c4\u5b50\uff0c\u53e6\u5c0b\u65b0\u6b61\u3002\u9019\u5df2\u7d93\u4e0d\u662f\u521d\u72af\u3001\u8aa4\u72af\uff1b\u800c\u662f\u4e00\u72af\u518d\u72af\u3001\u660e\u77e5\u6545\u72af\u4e86\u3002\u800c\u4e0a\u5e1d\u5c0d\u6b4c\u7bfe\u7684\u4f5c\u6cd5\uff0c\u7adf\u7136\u4e0d\u662f\u300c\u4f11\u4e86\u5979\u300d\uff0c\u800c\u662f\u300c\u518d\u53bb\u611b\u5979\u300d\uff01\u900f\u904e\u4f55\u897f\u963f\u518d\u53bb\u5c0b\u56de\u6b4c\u7bfe\u7684\u8209\u52d5\uff0c\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u8aaa\u8a71\uff0c\u5ba3\u544a\u4ee5\u8272\u5217\u6c11\u5c31\u662f\u6b4c\u7bfe\uff0c\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u5c0d\u795e\u72af\u4e86\u300c\u5c6c\u9748\u7684\u6deb\u4e82\u300d\uff0c\u80cc\u4fe1\u68c4\u7d04 \u2014\u300c\u597d\u50cf\u4ee5\u8272\u5217\u4eba\uff0c\u96d6\u7136\u504f\u5411\u5225\u795e\uff0c\u559c\u611b\u8461\u8404\u9905\u3002\u300d\uff08v1\uff09\u3002\u300c\u8461\u8404\u9905\u300d\uff0c\u662f\u5728\u62dc\u5df4\u529b\u7684\u79ae\u5100\u4e2d\u7528\u4f86\u737b\u796d\u7684\u796d\u7269\u3002\u2500\u300a\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>v2\u6b4c\u7bfe\u4e0d\u4f46\u62cb\u5bb6\u68c4\u5b50\uff0c\u53e6\u5c0b\u65b0\u6b61\uff0c\u5230\u5f8c\u4f86\u986f\u7136\u5df2\u843d\u5230\u9677\u5165\u50b5\u52d9\uff0c\u6216\u906d\u5230\u5974\u5f79\u7684\u6158\u6cc1\uff0c\u4ee5\u81f4\u65bc\u4f55\u897f\u963f\u5fc5\u9808\u7528\u300c\u9280\u5b50\u5341\u4e94\u820d\u5ba2\u52d2\uff0c\u5927\u9ea5\u4e00\u8cc0\u6885\u73e5\u534a\u300d\uff08v2\uff09\u628a\u5979\u8cb7\u8d16\u56de\u4f86\u3002\u4f55\u897f\u963f\u7528\u9280\u5b50\u548c\u5927\u9ea5\u4f86\u4ed8\u8d16\u91d1\uff0c\u5f88\u53ef\u80fd\u662f\u9019\u7b46\u91d1\u984d\u76f8\u7576\u5927\uff0c\u4ed6\u4e0d\u5bb9\u6613\u7c4c\u63aa\uff0c\u6240\u4ee5\u7528\u5169\u7a2e\u65b9\u5f0f\u4f86\u4ed8\u8d16\u91d1\u3002\u2500 \u300a\u8521\u54f2\u6c11\u67e5\u7d93\u8cc7\u6599\u300b\u9019\u4e5f\u4f7f\u6211\u5011\u806f\u60f3\u5230\u795e\u5c0d\u7f6a\u4eba\u7684\u5927\u611b\uff1a\u300c\u795e\u611b\u4e16\u4eba\uff0c \u751a\u81f3\u5c07\u4ed6\u7684\u7368\u751f\u5b50\u8cdc\u7d66\u4ed6\u5011\uff0c \u53eb\u4e00\u5207\u4fe1\u4ed6\u7684\uff0c \u4e0d\u81f3\u6ec5\u4ea1\uff0c \u53cd\u5f97\u6c38\u751f\u3002\u300d\uff08\u7d043\uff1a16\uff09<\/p>\n<p>v3\u300c\u6211\u5c0d\u5979\u8aaa\uff1a\u4f60\u7576\u591a\u65e5\u70ba\u6211\u7368\u5c45\uff0c\u4e0d\u53ef\u884c\u6deb\uff0c\u4e0d\u53ef\u6b78\u5225\u4eba\u70ba\u59bb\uff0c\u6211\u5411\u4f60\u4e5f\u5fc5\u9019\u6a23\u3002\u300d\u9019\u88e1\u4f55\u897f\u963f\u8981\u6c42\u6b4c\u7bfe\u7981\u617e\uff0c\u5a5a\u59fb\u5167\u5916\u7684\u6027\u884c\u70ba\u90fd\u5fc5\u9808\u505c\u6b62\u3002\u9019\u597d\u50cf\u662f\u4e00\u7a2e\u81ea\u6f54\u7684\u7a0b\u5e8f\uff0c\u900f\u904e\u7981\u617e\u7684\u65e5\u5b50\u8b93\u6b4c\u7bfe\u80fd\u5920\u5b8c\u5168\u7684\u56de\u5fc3\u8f49\u610f\uff0c\u9810\u5099\u81ea\u5df1\u53ef\u4ee5\u6210\u70ba\u4eba\u59bb\u3002\u2500\u300a\u8521\u54f2\u6c11\u67e5\u7d93\u8cc7\u6599\u300b<\/p>\n<p>\uff082\uff09v4\u300c\u4ee5\u8272\u5217\u4eba\u4e5f\u5fc5\u591a\u65e5\u7368\u5c45\uff0c\u7121\u541b\u738b\uff0c\u7121\u9996\u9818\uff0c\u7121\u796d\u7940\uff0c\u7121\u67f1\u50cf\uff0c\u7121\u4ee5\u5f17\u5f97\uff0c\u7121\u5bb6\u4e2d\u7684\u795e\u50cf\u3002\u300d\u610f\u5373\u5982\u540c\u6b4c\u7bfe\u591a\u65e5\u7368\u5c45\uff08v3\uff09\uff0c\u904e\u8457\u975c\u5c45\u3001\u5b89\u5206\u5b88\u5df1\u7684\u751f\u6d3b\uff0c\u4ee5\u8272\u5217\u6c11\u4e5f\u8981\u7368\u5c45\u4e00\u6bb5\u6642\u9593\uff0c\u6c92\u6709\u541b\u738b\u3001\u9996\u9818\uff0c\u6c92\u6709\u796d\u7940\u548c\u67f1\u50cf\u3001\u6c92\u6709\u4ee5\u5f17\u5f97\u548c\u5bb6\u4e2d\u7684\u795e\u50cf\uff08v4\uff09\u3002\u9019\u662f\u6307\u5317\u570b\u4ee5\u8272\u5217\u56e0\u8457\u4e9e\u8ff0\u570b\u7684\u5165\u4fb5\uff0c\u800c\u6703\u904e\u4e0a\u4e00\u6bb5\u6f2b\u9577\u7684\u8352\u5ee2\u5e74\u65e5\uff0c\u5fc5\u9808\u6b77\u7d93\u75db\u82e6\uff0c\u975c\u9ed8\u7b49\u5019\u3002\u2500\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v5\u300c\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u5fc5\u6b78\u56de\uff0c\u5c0b\u6c42\u4ed6\u5011\u7684 \u795e\u2500\u8036\u548c\u83ef\u548c\u4ed6\u5011\u7684\u738b\u5927\u885b\u3002\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u5fc5\u4ee5\u656c\u754f\u7684\u5fc3\u6b78\u5411\u8036\u548c\u83ef\uff0c\u9818\u53d7\u4ed6\u7684\u6069\u60e0\u3002\u300d\u4ee5\u8272\u5217\u6c11\u904e\u4e86\u9019\u6bb5\u6642\u9593\u4ee5\u5f8c\uff0c\u767e\u59d3\u5c07\u4e0d\u518d\u819c\u62dc\u5076\u50cf\uff0c\u800c\u662f\u5c0b\u6c42\u4e26\u8ddf\u96a8\u795e\u548c\u5927\u885b\u738b\uff08\u5373\u5f4c\u8cfd\u4e9e\uff09\uff0c\u904e\u5fe0\u8aa0\u7684\u751f\u6d3b\u3002\u7576\u4ed6\u5011\u656c\u754f\u795e\u4e26\u5c0b\u6c42\u5f4c\u8cfd\u4e9e\u6642\uff0c\u5c31\u80fd\u660e\u767d\u795e\u7684\u7f8e\u610f\uff0c\u4e26\u9818\u53d7\u795e\u7684\u6069\u5178\u3002\u7576\u6211\u5011\u72af\u7f6a\u6642\uff0c\u7d55\u5c0d\u4e0d\u8981\u5fd8\u8a18\u795e\u6b63\u7b49\u8457\u6211\u5011\u8a8d\u7f6a\u6094\u6539\u3001\u6b78\u5411\u7942\u3001\u7942\u5fc5\u8d66\u514d\u6211\u5011\u7684\u7f6a\u3002\u2500\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8981\u4f55\u897f\u963f\u4e0d\u96e2\u4e0d\u68c4\u5730\u611b\u6deb\u5a66\u4e4b\u59bb\uff0c\u628a\u5979\u627e\u56de\u4f86\uff0c\u70ba\u5979\u8d16\u50b5\u3002\u53c8\u8981\u6b4c\u7bfe\u91cd\u65b0\u5b78\u7fd2\u300c\u7368\u5c45\u8207\u5b89\u975c\u300d\u7684\u65e5\u5b50\uff0c\u4f86\u91cd\u65b0\u7149\u6de8\u6e23\u6ed3\uff0c\u6d3b\u51fa\u65b0\u9020\u751f\u547d\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u9ad8\u8209\u8d66\u7f6a\u6069\u5178\uff0c\u4f46\u662f\u5f88\u5c11\u63d0\u5230\u56de\u8f49\u8207\u6094\u6539\uff0c\u9019\u662f\u4e0d\u5b8c\u5168\u7684\u771f\u7406\u3002\u4e00\u5207\u7684\u6069\u5178\uff0c\u90fd\u662f\u795e\u7d66\u6211\u5011\u6a5f\u6703\u8207\u6069\u5178\uff0c\u8981\u6211\u5011\u91cd\u65b0\u5efa\u7acb\u300c\u8207\u795e\u4e4b\u9593\u771f\u5be6\u8207\u76f8\u611b\u7684\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u7684\u9577\u9032\uff0c\u7d50\u51fa\u679c\u5b50\u300d\u9019\u4e8c\u4ef6\u4e8b\u4e0a\uff0c\u5426\u5247\u6211\u5011\u4ecd\u7136\u6c92\u6709\u6094\u6539\uff0c\u4e5f\u662f\u5728\u8e10\u8e0f\u6069\u5178\u3002\u56e0\u70ba\u8036\u7a4c\u6700\u56b4\u53b2\u7684\u8a71\u4e4b\u4e00\u5c31\u662f\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff01\u300d\u3001\u300c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f55\u897f\u963f\u66f8 3\uff1a1~5 3\uff1a1 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u518d\u53bb\u611b\u4e00\u500b\u6deb\u5a66\uff0c\u5c31\u662f\u5979\u60c5\u4eba\u6240\u611b\u7684\uff1b\u597d\u50cf\u4ee5\u8272\u5217\u4eba\uff0c\u96d6\u7136\u504f\u5411\u5225\u795e\uff0c &#8230; <a title=\"2024 \u2013 10 \u2013 04 QT \u4f55\u897f\u963f\u66f8 3\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-04-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-3%ef%bc%9a15\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 04 QT \u4f55\u897f\u963f\u66f8 3\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16793,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16791","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16791","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16791"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16791\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16793"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}