{"id":8354,"date":"2020-08-23T12:55:45","date_gmt":"2020-08-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8354"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-23-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-13%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-23-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-13%ef%bc%9a17\/","title":{"rendered":"2020 &#8211; 08 &#8211; 23 QT \u7f85\u99ac\u66f8 13\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 13\uff1a1~7<br \/>\n13\uff1a1 \u5728\u4e0a\u6709\u6b0a\u67c4\u7684\uff0c\u4eba\u4eba\u7576\u9806\u670d\u4ed6\uff0c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u7684\u3002\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u3000\u795e\u6240\u547d\u7684\u3002<br \/>\n13\uff1a2 \u6240\u4ee5\uff0c\u6297\u62d2\u638c\u6b0a\u7684\u5c31\u662f\u6297\u62d2\u3000\u795e\u7684\u547d\uff1b\u6297\u62d2\u7684\u5fc5\u81ea\u53d6\u5211\u7f70\u3002<br \/>\n13\uff1a3 \u4f5c\u5b98\u7684\u539f\u4e0d\u662f\u53eb\u884c\u5584\u7684\u61fc\u6015\uff0c\u4e43\u662f\u53eb\u4f5c\u60e1\u7684\u61fc\u6015\u3002\u4f60\u9858\u610f\u4e0d\u61fc\u6015\u638c\u6b0a\u7684\u55ce\uff1f\u4f60\u53ea\u8981\u884c\u5584\uff0c\u5c31\u53ef\u5f97\u4ed6\u7684\u7a31\u8b9a\uff1b<br \/>\n13\uff1a4 \u56e0\u70ba\u4ed6\u662f\u3000\u795e\u7684\u7528\u4eba\uff0c\u662f\u8207\u4f60\u6709\u76ca\u7684\u3002\u4f60\u82e5\u4f5c\u60e1\uff0c\u537b\u7576\u61fc\u6015\uff1b\u56e0\u70ba\u4ed6\u4e0d\u662f\u7a7a\u7a7a\u5730\u4f69\u528d\uff1b\u4ed6\u662f\u3000\u795e\u7684\u7528\u4eba\uff0c\u662f\u4f38\u51a4\u7684\uff0c\u5211\u7f70\u90a3\u4f5c\u60e1\u7684\u3002<br \/>\n13\uff1a5 \u6240\u4ee5\uff0c\u4f60\u5011\u5fc5\u9808\u9806\u670d\uff0c\u4e0d\u4f46\u662f\u56e0\u70ba\u5211\u7f70\uff0c\u4e5f\u662f\u56e0\u70ba\u826f\u5fc3\u3002<br \/>\n13\uff1a6 \u4f60\u5011\u7d0d\u7ce7\uff0c\u4e5f\u70ba\u9019\u500b\u7de3\u6545\uff1b\u56e0\u4ed6\u5011\u662f\u3000\u795e\u7684\u5dee\u5f79\uff0c\u5e38\u5e38\u7279\u7ba1\u9019\u4e8b\u3002<br \/>\n13\uff1a7 \u51e1\u4eba\u6240\u7576\u5f97\u7684\uff0c\u5c31\u7d66\u4ed6\u3002\u7576\u5f97\u7ce7\u7684\uff0c\u7d66\u4ed6\u7d0d\u7ce7\uff1b\u7576\u5f97\u7a05\u7684\uff0c\u7d66\u4ed6\u4e0a\u7a05\uff1b\u7576\u61fc\u6015\u7684\uff0c\u61fc\u6015\u4ed6\uff1b\u7576\u606d\u656c\u7684\uff0c\u606d\u656c\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 13\uff1a1 \u5728\u4e0a\u6709\u6b0a\u67c4\u7684\uff0c\u4eba\u4eba\u7576\u9806\u670d\u4ed6\uff0c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u7684\u3002\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u3000\u795e\u6240\u547d\u7684\u3002<br \/>\n13\uff1a3 \u4f5c\u5b98\u7684\u539f\u4e0d\u662f\u53eb\u884c\u5584\u7684\u61fc\u6015\uff0c\u4e43\u662f\u53eb\u4f5c\u60e1\u7684\u61fc\u6015\u3002\u4f60\u9858\u610f\u4e0d\u61fc\u6015\u638c\u6b0a\u7684\u55ce\uff1f\u4f60\u53ea\u8981\u884c\u5584\uff0c\u5c31\u53ef\u5f97\u4ed6\u7684\u7a31\u8b9a\u3002<br \/>\n13\uff1a7 \u51e1\u4eba\u6240\u7576\u5f97\u7684\uff0c\u5c31\u7d66\u4ed6\u3002\u7576\u5f97\u7ce7\u7684\uff0c\u7d66\u4ed6\u7d0d\u7ce7\uff1b\u7576\u5f97\u7a05\u7684\uff0c\u7d66\u4ed6\u4e0a\u7a05\uff1b\u7576\u61fc\u6015\u7684\uff0c\u61fc\u6015\u4ed6\uff1b\u7576\u606d\u656c\u7684\uff0c\u606d\u656c\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u4e3b\u8981\u5728\u8b1b\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u751f\u6d3b\uff0c\u8207\u570b\u5bb6\u6240\u8a2d\u7acb\u7684\u6b0a\u67c4\uff08\u653f\u5e9c\uff09\u4e4b\u9593\u7684\u95dc\u4fc2\u3002v1\u300c\u5728\u4e0a\u6709\u6b0a\u67c4\u7684\u300d\uff0c\u5176\u5be6\u9664\u4e86\u653f\u5e9c\uff0c\u795e\u5728\u4e16\u4e0a\u70ba\u4e86\u6cbb\u7406\uff0c\u4e5f\u8a2d\u7acb\u4e86\u8a31\u591a\u4e0d\u540c\u5c64\u9762\u7684\u6b0a\u67c4\uff0c\u5305\u62ec\u7236\u6bcd\u3001\u8001\u5e2b\u3001\u4e0a\u53f8\u3001\u8001\u95c6\u3001\u4e08\u592b\u3001\u5c6c\u9748\u7684\u7267\u8005\u2026\u7b49\uff0c\u90fd\u662f\u540c\u6a23\u7684\u539f\u5247\uff1a\u300c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u7684\u3002\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u3000\u795e\u6240\u547d\u7684\u3002\u300d<br \/>\n\u4e00\u3001\u9996\u5148\u5148\u8b1b\u5230\u795e\u8a2d\u7acb\u6b0a\u67c4\u7684\u76ee\u7684\uff1a\u300c\u4f5c\u5b98\u7684\u539f\u4e0d\u662f\u53eb\u884c\u5584\u7684\u61fc\u6015\uff0c\u4e43\u662f\u53eb\u4f5c\u60e1\u7684\u61fc\u6015\u3002\u4f60\u9858\u610f\u4e0d\u61fc\u6015\u638c\u6b0a\u7684\u55ce\uff1f\u4f60\u53ea\u8981\u884c\u5584\uff0c\u5c31\u53ef\u5f97\u4ed6\u7684\u7a31\u8b9a\u3002\u300d\uff08v3\uff09\u3001\u300c\u56e0\u70ba\u4ed6\u662f\u3000\u795e\u7684\u7528\u4eba\uff0c\u662f\u8207\u4f60\u6709\u76ca\u7684\u3002\u4f60\u82e5\u4f5c\u60e1\uff0c\u537b\u7576\u61fc\u6015\uff1b\u56e0\u70ba\u4ed6\u4e0d\u662f\u7a7a\u7a7a\u5730\u4f69\u528d\uff1b\u4ed6\u662f\u3000\u795e\u7684\u7528\u4eba\uff0c\u662f\u4f38\u51a4\u7684\uff0c\u5211\u7f70\u90a3\u4f5c\u60e1\u7684\u3002\u300d\uff08v4\uff09\u4e0a\u5e1d\u8a2d\u7acb\u6b0a\u67c4\u7684\u76ee\u7684\u662f\u70ba\u4e86\u8981\u6cbb\u7406\uff0c\u7ba1\u7406\u773e\u4eba\uff0c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\uff0c\u5c31\u4eba\u4eba\u90fd\u662f\u4e3b\uff0c\u90fd\u662f\u738b\uff0c\u90a3\u6bd4\u4e0d\u8a2d\u7acb\u6b0a\u67c4\u66f4\u7cdf\u7cd5\uff0c\u53ef\u80fd\u4e00\u5929\u90fd\u6d3b\u4e0d\u4e0b\u53bb\u3002<\/p>\n<p>\u4e8c\u3001\u518d\u4f86\u8b1b\u5230\u6211\u5011\u5c0d\u65bc\u4e00\u5207\u6b0a\u67c4\u7684\u614b\u5ea6\uff0c\u5c31\u662f\u300c\u9806\u670d\u300d\uff1a\u6211\u5011\u9806\u670d\u4e0a\u5e1d\u6240\u8a2d\u7acb\u7684\u6b0a\u67c4\uff0c\u5982\u540c\u300c\u9806\u670d\u4e3b\u300d\u3002v2\u300c\u6297\u62d2\u638c\u6b0a\u7684\u5c31\u662f\u6297\u62d2\u3000\u795e\u7684\u547d\uff1b\u6297\u62d2\u7684\u5fc5\u81ea\u53d6\u5211\u7f70\u3002\u300d\u3001v5\u300c\u4f60\u5011\u5fc5\u9808\u9806\u670d\uff0c\u4e0d\u4f46\u662f\u56e0\u70ba\u5211\u7f70\uff0c\u4e5f\u662f\u56e0\u70ba\u826f\u5fc3\u3002\u300d\u751a\u81f3\u9664\u4e86\u9806\u670d\uff0c\u9084\u6709\u300c\u7576\u61fc\u6015\u7684\uff0c\u61fc\u6015\u4ed6\uff1b\u7576\u606d\u656c\u7684\uff0c\u606d\u656c\u4ed6\u3002\u300d\uff08v7\uff09<\/p>\n<p>\u4f46\u662f\u5728\u5be6\u969b\u751f\u6d3b\u8207\u904b\u7528\u4e0a\uff0c\u6050\u6015\u6211\u5011\u6703\u9047\u5230\u8a31\u591a\u7121\u6cd5\u60c5\u6cc1\uff0c\u53eb\u6211\u5011\u96e3\u4ee5\u9806\u670d\u4e0b\u53bb\u3002\u56e0\u70ba\u4e0a\u5e1d\u6240\u8a2d\u7acb\u7684\u6b0a\u67c4\uff0c\u4e26\u4e0d\u90fd\u662f\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u9023\u57fa\u7763\u5f92\u4e5f\u4e0d\u4e00\u5b9a\u90fd\u662f\u884c\u516c\u7fa9\u7684\uff0c\u6216\u662f\u8a31\u591a\u6b0a\u67c4\u770b\u8d77\u4f86\u975e\u5e38\u7cdf\u7cd5\uff0c\u6839\u672c\u5c31\u5229\u7528\u8077\u6b0a\u5716\u79c1\uff0c\u6216\u662f\u80fd\u529b\u4e0d\u5920\u721b\u7684\u8981\u547d\u2026\u2026\u3002\u5728\u9019\u88cf\u6211\u5011\u53c8\u8981\u88dc\u5145\u8aaa\u660e\uff1a<br \/>\n\u7b2c\u4e00\u500b\uff0c\u5982\u679c\u8a2d\u7acb\u7684\u6b0a\u67c4\u660e\u986f\u4e0d\u5408\u4e4e\u771f\u7406\uff0c\u8207\u771f\u7406\u9055\u80cc\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u7576\u9806\u670d\uff0c\u56e0\u70ba\u8981\u9806\u670d\u7684\u4e43\u662f\u795e\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u5c0d\u65bc\u795e\u7e3d\u662f\u300c\u7d55\u5c0d\u9806\u670d\u300d\uff0c\u5c0d\u4e16\u4e0a\u7684\u6b0a\u67c4\u5247\u662f\u300c\u76f8\u5c0d\u9806\u670d\u300d\uff0c\u5c31\u662f\u5fc5\u9808\u5728\u300c\u7d55\u5c0d\u9806\u670d\u4e0a\u5e1d\u300d\u7684\u524d\u984c\u4e0b\uff0c\u76f8\u5c0d\u9806\u670d\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u3002\u5373\u4f7f\u53ef\u80fd\u70ba\u4e86\u9806\u670d\u795e\uff0c\u800c\u9055\u80cc\u4e16\u4e0a\u7684\u771f\u7406\uff0c\u6211\u5011\u6709\u53ef\u80fd\u6703\u9047\u5230\u751f\u547d\u7684\u5371\u96aa\u3001\u8ca1\u7522\u7684\u640d\u5931\u2026\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u70ba\u7fa9\u53d7\u903c\u8feb\u3002<br \/>\n\u7b2c\u4e8c\u500b\uff0c\u5373\u4fbf\u6211\u5011\u70ba\u4e86\u771f\u7406\u4e0d\u80fd\u9806\u670d\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u5c31\u7b97\u6211\u5011\u5fc5\u9808\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u4f46\u6211\u5011\u4ecd\u61c9\u4fdd\u6301\u67d4\u8edf\u7684\u614b\u5ea6\u8207\u5c0a\u91cd\u7684\u5fc3\u3002\u6211\u5011\u4ecd\u7136\u4e0d\u662f\u4ee5\u60e1\u5831\u60e1\uff0c\u800c\u662f\u4ee5\u5584\u5831\u60e1\uff01\u5c31\u50cf\u5927\u885b\u5c0d\u6383\u7f85\u3001\u8036\u7a4c\u5c0d\u5b97\u6559\u653f\u6cbb\u9818\u8896\u3001\u4fdd\u7f85\u5c0d\u796d\u53f8\u9577\u2026\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u751a\u81f3\u6709\u6642\u5019\u6211\u5011\u61c9\u8a72\u9078\u64c7\u7684\u662f\u300c\u9003\u300d\uff0c\u5c31\u50cf\u8056\u7d93\u4e0a\u6709\u8b1b\u7684\uff1a\u6709\u4eba\u5728\u9019\u57ce\u903c\u8feb\u4f60\uff0c\u5c31\u53ef\u4ee5\u9003\u5230\u90a3\u57ce\u53bb\uff1b\u50cf\u4e2d\u570b\u5927\u9678\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e0d\u80fd\u9806\u670d\u653f\u5e9c\u53eb\u6211\u5011\u4e0d\u656c\u62dc\u4e0a\u5e1d\uff0c\u53ef\u662f\u4f60\u53ef\u4ee5\u95dc\u6211\u3001\u6bba\u6211\uff0c\u6216\u8005\u6211\u53ef\u4ee5\u9003\uff1b\u6216\u662f\u50cf\u7d04\u745f\u9047\u5230\u4e3b\u6bcd\u7684\u5f15\u8a98\uff0c\u9078\u64c7\u9003\u8dd1\uff1b\u4e5f\u53ef\u4ee5\u662f\u5728\u67d0\u4e00\u500b\u516c\u53f8\u5982\u679c\u8981\u6c42\u6211\u5011\u62dc\u5076\u50cf\u6216\u4f5c\u5047\u5e33\u72af\u7f6a\u7b49\uff0c\u6211\u5011\u53ef\u4ee5\u300c\u9003\u300d\uff1b\u751a\u81f3\u5982\u679c\u6211\u5011\u6240\u5728\u7684\u6559\u6703\u4e0d\u5408\u4e4e\u771f\u7406\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u300c\u9003\u300d\uff0c\u63db\u5230\u8b1b\u771f\u7406\u7684\u6559\u6703\u53bb\uff0c\u800c\u4e0d\u662f\u611a\u6627\u7684\u9806\u670d\u3002\u4e0d\u904e\u6709\u95dc\u65bc\u300c\u9003\u300d\u5230\u5225\u7684\u5730\u65b9\uff0c\u6216\u662f\u300c\u63db\u300d\u4e00\u500b\u5730\u65b9\uff0c\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u512a\u5148\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u8207\u5e36\u9818\u3002\u50cf\u904e\u53bb\u53f0\u7063\u8a31\u591a\u4eba\u56e0\u6015\u6230\u722d\u800c\u9003\u4ea1\uff0c\u5f8c\u4f86\u8b49\u660e\u662f\u53d7\u4e86\u5047\u5148\u77e5\u6216\u6050\u61fc\u7684\u8ff7\u60d1\uff0c\u9019\u53cd\u800c\u662f\u5f97\u7f6a\u795e\u7684\u6c7a\u5b9a\u3002<\/p>\n<p>\u7b2c\u56db\u500b\uff0c\u5982\u679c\u4e0d\u9055\u53cd\u771f\u7406\uff0c\u6211\u5011\u53ef\u4ee5\u52aa\u529b\u6e9d\u901a\u3001\u722d\u53d6\u3001\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u4f46\u6700\u5f8c\u4ecd\u61c9\u5b78\u7fd2\u670d\u5728\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u5b78\u7fd2\u9806\u670d\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u6709\u6642\u5019\u795e\u662f\u900f\u904e\u9806\u670d\uff0c\u5305\u62ec\u5408\u7406\u6216\u4e0d\u5408\u7406\u7684\u8981\u6c42\uff0c\u4f86\u78e8\u7df4\u6211\u5011\u7684\u751f\u547d\u3002\u4e00\u500b\u4eba\u5982\u679c\u53ea\u80fd\u9806\u670d\u5408\u7406\u7684\uff0c\u4e0d\u80fd\u9806\u670d\u4e0d\u5408\u7406\u7684\uff08\u4f46\u4e0d\u80fd\u72af\u7f6a\uff09\uff0c\u90a3\u9ebc\u9019\u7a2e\u9806\u670d\u4ecd\u7136\u4e0d\u662f\u9806\u670d\u3002\u5c31\u50cf\u4e0a\u5e1d\u7d93\u5e38\u900f\u904e\u4e0d\u5408\u7406\u4f86\u8981\u6c42\u6211\u5011\u9806\u670d\uff1a\u300c\u4e0d\u80fd\u5403\u679c\u5b50\u300d\u3001\u300c\u642c\u5230\u843d\u5f8c\u504f\u9060\u7684\u5730\u65b9\u300d\u3001\u300c\u6bba\u4f60\u7684\u5152\u5b50\u300d\u3001\u300c\u611b\u4f60\u7684\u4ec7\u6575\u300d\u2026\u771f\u7406\u9806\u670d\u7684\u5b78\u7fd2\uff0c\u7e3d\u662f\u900f\u904e\u4e0d\u8212\u670d\u7684\u74b0\u5883\u624d\u80fd\u771f\u6b63\u5b78\u5230\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5929\u751f\u7684\u500b\u6027\u662f\u4e0d\u5bb9\u6613\u9806\u670d\u7684\uff0c\u904e\u53bb\u5e38\u8207\u7236\u6bcd\u9802\u5634\uff0c\u53c8\u7d93\u5e38\u53db\u9006\u3002\u795e\u70ba\u4e86\u78e8\u6211\uff0c\u53eb\u6211\u53bb\u8b80\u8ecd\u6821\uff0c\u757610\u5e74\u8ecd\u4eba\u3002\u8ecd\u4e2d\u7684\u53e3\u865f\u5c31\u662f\uff1a\u300c\u5408\u7406\u7684\u8981\u6c42\u662f\u8a13\u7df4\uff0c\u4e0d\u5408\u7406\u7684\u8981\u6c42\u662f\u78e8\u7df4\u3002\u300d\u5e7e\u4e4e\u628a\u6211\u7d66\u5feb\u78e8\u6b7b\u4e86\u3002\u5f8c\u4f86\u5230\u4e86\u6559\u6703\uff0c\u6211\u4ee5\u70ba\u6211\u53ef\u4ee5\u4e56\u4e56\u9806\u670d\u4e86\uff0c\u4f46\u624d\u767c\u73fe\u6211\u4ecd\u7136\u5c0d\u4e0d\u5982\u6211\u610f\u7684\u4e8b\u60c5\u5982\u6b64\u96e3\u4ee5\u9806\u670d\u3002\u76f4\u5230\u795e\u6700\u5f8c\u8b93\u6211\u51fa\u4f86\u6210\u7acb\u5354\u6703\uff0c\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u7684\u5fc3\u9858\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u3002\u5e7e\u5e74\u524d\u807d\u5230\u4e00\u500b\u975e\u5e38\u6709\u540d\u7684\u7267\u5e2b\u8b1b\u9053\uff0c\u7adf\u7136\u6559\u5c0e\u4eba\u8981\u300c\u7d55\u5c0d\u9806\u670d\u7267\u5e2b\u7684\u6b0a\u67c4\u300d\uff0c\u6211\u99ac\u4e0a\u8cea\u7591\u300c\u7d55\u5c0d\u9806\u670d\u300d\u53ea\u80fd\u7528\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u4e0d\u80fd\u7528\u5728\u4efb\u4f55\u4e00\u500b\u4eba\u7684\u8eab\u4e0a\u3002\u53ea\u662f\u4eca\u5929\u8a31\u591a\u7121\u77e5\u7684\u5c0f\u7f8a\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u628a\u7267\u5e2b\u5168\u90fd\u7576\u4f5c\u795e\u5728\u62dc\uff0c\u4e00\u5473\u7121\u77e5\u7684\u9806\u670d\u3002\u4f46\u53e6\u4e00\u500b\u5371\u96aa\uff0c\u5c31\u662f\u7267\u5e2b\u8b1b\u7684\u96d6\u7136\u6c92\u6709\u9055\u80cc\u771f\u7406\uff0c\u4f46\u7a0d\u4e0d\u5408\u6211\u610f\u5c31\u4e00\u76f4\u63db\u6559\u6703\uff0c\u537b\u6c92\u6709\u6a5f\u6703\u5b78\u7fd2\u300c\u9806\u670d\u5c0d\u4ed8\u751f\u547d\u7684\u529f\u8ab2\u300d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u5e73\u8861\uff0c\u8b93\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f86\u5e73\u8861\u5f15\u5c0e\u6211\u5011\u7684\u4e00\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 13\uff1a1~7 13\uff1a1 \u5728\u4e0a\u6709\u6b0a\u67c4\u7684\uff0c\u4eba\u4eba\u7576\u9806\u670d\u4ed6\uff0c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u3000\u795e\u7684\u3002\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u3000\u795e\u6240\u547d\u7684 &#8230; <a title=\"2020 &#8211; 08 &#8211; 23 QT \u7f85\u99ac\u66f8 13\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-23-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-13%ef%bc%9a17\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 23 QT \u7f85\u99ac\u66f8 13\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8453,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8354","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8354","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8354"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8354\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8453"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8354"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8354"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8354"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}