{"id":8246,"date":"2020-07-06T12:55:45","date_gmt":"2020-07-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8246"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-06-qt-%e8%a9%a9%e7%af%87-140%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-06-qt-%e8%a9%a9%e7%af%87-140%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 07 &#8211; 06 QT \u8a69\u7bc7 140\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 140\uff1a1~13<br \/>\n140\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u62ef\u6551\u6211\u812b\u96e2\u51f6\u60e1\u7684\u4eba\uff0c\u4fdd\u8b77\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\uff01<br \/>\n140\uff1a2 \u4ed6\u5011\u5fc3\u4e2d\u5716\u8b00\u5978\u60e1\uff0c\u5e38\u5e38\u805a\u96c6\u8981\u722d\u6230\u3002<br \/>\n140\uff1a3 \u4ed6\u5011\u4f7f\u820c\u982d\u5c16\u5229\u5982\u86c7\uff0c\u5634\u88cf\u6709\u867a\u86c7\u7684\u6bd2\u6c23\u3002\uff08\u7d30\u62c9\uff09<br \/>\n140\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u62ef\u6551\u6211\u812b\u96e2\u60e1\u4eba\u7684\u624b\uff0c\u4fdd\u8b77\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\uff01\u4ed6\u5011\u5716\u8b00\u63a8\u6211\u8dcc\u5012\u3002<br \/>\n140\uff1a5 \u9a55\u50b2\u4eba\u70ba\u6211\u6697\u8a2d\u7db2\u7f85\u548c\u7e69\u7d22\uff1b\u4ed6\u5011\u5728\u8def\u65c1\u92ea\u4e0b\u7db2\uff0c\u8a2d\u4e0b\u5708\u5957\u3002\uff08\u7d30\u62c9\uff09<br \/>\n140\uff1a6 \u6211\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u3000\u795e\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\uff01<br \/>\n140\uff1a7 \u4e3b\u2500\u8036\u548c\u83ef\u3001\u6211\u6551\u6069\u7684\u529b\u91cf\u554a\uff0c\u5728\u722d\u6230\u7684\u65e5\u5b50\uff0c\u4f60\u906e\u853d\u4e86\u6211\u7684\u982d\u3002<br \/>\n140\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9042\u60e1\u4eba\u7684\u5fc3\u9858\uff1b\u4e0d\u8981\u6210\u5c31\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u6050\u6015\u4ed6\u5011\u81ea\u9ad8\u3002\uff08\u7d30\u62c9\uff09<br \/>\n140\uff1a9 \u81f3\u65bc\u90a3\u4e9b\u6602\u9996\u570d\u56f0\u6211\u7684\u4eba\uff0c\u9858\u4ed6\u5011\u5634\u5507\u7684\u5978\u60e1\u9677\u5bb3\uff08\u539f\u6587\u662f\u906e\u853d\uff09\u81ea\u5df1\uff01<br \/>\n140\uff1a10 \u9858\u706b\u70ad\u843d\u5728\u4ed6\u5011\u8eab\u4e0a\uff01\u9858\u4ed6\u5011\u88ab\u4e1f\u5728\u706b\u4e2d\uff0c\u62cb\u5728\u6df1\u5751\u88cf\uff0c\u4e0d\u80fd\u518d\u8d77\u4f86\u3002<br \/>\n140\uff1a11 \u8aaa\u60e1\u8a00\u7684\u4eba\u5728\u5730\u4e0a\u5fc5\u5805\u7acb\u4e0d\u4f4f\uff1b\u798d\u60a3\u5fc5\u7375\u53d6\u5f37\u66b4\u7684\u4eba\uff0c\u5c07\u4ed6\u6253\u5012\u3002<br \/>\n140\uff1a12 \u6211\u77e5\u9053\u8036\u548c\u83ef\u5fc5\u70ba\u56f0\u82e6\u4eba\u4f38\u51a4\uff0c\u5fc5\u70ba\u7aae\u4e4f\u4eba\u8fa8\u5c48\u3002<br \/>\n140\uff1a13 \u7fa9\u4eba\u5fc5\u8981\u7a31\u8b9a\u4f60\u7684\u540d\uff1b\u6b63\u76f4\u4eba\u5fc5\u4f4f\u5728\u4f60\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 140\uff1a6 \u6211\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u3000\u795e\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\uff01<br \/>\n140\uff1a12 \u6211\u77e5\u9053\u8036\u548c\u83ef\u5fc5\u70ba\u56f0\u82e6\u4eba\u4f38\u51a4\uff0c\u5fc5\u70ba\u7aae\u4e4f\u4eba\u8fa8\u5c48\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u662f\u500b\u6230\u58eb\uff0c\u751a\u81f3\u662f\u500b\u5e38\u52dd\u5c07\u8ecd\uff0c\u4f46\u4ed6\u4e00\u751f\u4e2d\u4e5f\u906d\u9047\u8a31\u591a\u7684\u4ec7\u6575\u3002\u9664\u4e86\u8ecd\u4e8b\u4e0a\u4ec7\u6575\uff0c\u50cf\u975e\u5229\u58eb\u4eba\uff1b\u4e5f\u6709\u50cf\u6383\u7f85\u738b\u56e0\u70ba\u5ac9\u5992\u4e0d\u65b7\u4f86\u8ffd\u6bba\u4ed6\u7684\uff0c\u751a\u81f3\u9023\u81ea\u5df1\u7684\u5152\u5b50\u62bc\u6c99\u9f8d\u4f86\u8d77\u4f86\u8981\u53cd\u5c0d\u653b\u64ca\u4ed6\u3002\u53ea\u662f\u5f9e\u5927\u885b\u7684\u4e00\u751f\uff0c\u6211\u5011\u770b\u898b\u9019\u4e00\u5207\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff01\u5c31\u50cf\u6383\u7f85\u96d6\u7136\u662f\u56e0\u70ba\u5ac9\u5992\uff0c\u4f46\u662f\u795e\u4e5f\u85c9\u6b64\u6a5f\u6703\u4f86\u7149\u6de8\u5927\u885b\u7684\u751f\u547d\uff0c\u6fc0\u767c\u4ed6\u5beb\u4e0b\u8a31\u591a\u611f\u4eba\u7684\u8a69\u7bc7\u3002\u81f3\u65bc\u62bc\u6c99\u9f8d\uff0c\u5247\u662f\u5927\u885b\u72af\u7f6a\u4e4b\u5f8c\u7684\u7ba1\u6559\uff0c\u4e0a\u5e1d\u8208\u8d77\u5200\u528d\u4e0d\u96e2\u4ed6\u7684\u5bb6\uff0c\u8981\u53eb\u4ed6\u66f4\u52a0\u656c\u754f\u795e\uff0c\u751f\u547d\u540c\u6a23\u66f4\u88ab\u7149\u6de8\u3002\u4f46\u662f\u7576\u9047\u5230\u975e\u5229\u58eb\u7b49\u8ecd\u4e8b\u4e0a\u7684\u4ec7\u6575\u6642\uff0c\u5c31\u50cf\u6b4c\u5229\u4e9e\uff0c\u4e0a\u5e1d\u5247\u8981\u5927\u885b\u5b78\u7fd2\u525b\u5f37\u58ef\u81bd\uff0c\u8d77\u4f86\u722d\u6230\uff0c\u751a\u81f3\u6253\u6557\u4ec7\u6575\u3002\u6211\u5011\u7a0d\u5fae\u53ef\u4ee5\u5b78\u7fd2\uff0c\u7576\u6211\u5011\u9047\u5230\u4ec7\u6575\u6642\uff0c\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u5927\u885b\uff1a<br \/>\n\u4e00\u3001\u6c42\u795e\u62ef\u6551\u6211\u5011\u3001\u4fdd\u8b77\u6211\u5011\uff0c\u812b\u96e2\u9019\u4e00\u5207\uff08v1\u30017\uff09\uff1a\u300c\u6c42\u4f60\u62ef\u6551\u6211\u812b\u96e2\u51f6\u60e1\u7684\u4eba\uff0c\u4fdd\u8b77\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\u3002\u2026\uff0c\u5728\u722d\u6230\u7684\u65e5\u5b50\uff0c\u4f60\u906e\u853d\u4e86\u6211\u7684\u982d\u3002\u300d<br \/>\n\u4e8c\u3001\u4ec7\u6575\u7684\u653b\u64ca\u4e0d\u898b\u5f97\u662f\u900f\u904e\u5200\u528d\uff0c\u66f4\u591a\u662f\u85c9\u7531\u8a6d\u8a50\u7684\u8a71\u8a9e\uff0c\u9019\u662f\u4e00\u5834\u5c6c\u9748\u722d\u6230\uff0c\u6211\u5011\u4e0d\u8981\u96a8\u4fbf\u88ab\u4eba\u7684\u8a71\u8a9e\u5f71\u97ff\uff0c\u8981\u61c2\u5f97\u5206\u8fa8\uff0c\u8981\u8d77\u4f86\u722d\u6230\uff0c\u6575\u64cb\u90aa\u60e1\u8a71\u8a9e\u80cc\u5f8c\u9ed1\u6697\u7684\u6b0a\u52e2\uff08v3\uff09\uff1a\u300c\u4ed6\u5011\u4f7f\u820c\u982d\u5c16\u5229\u5982\u86c7\uff0c\u5634\u88cf\u6709\u867a\u86c7\u7684\u6bd2\u6c23\u3002\u300d\uff08\u7d30\u62c9\uff09<br \/>\n\u4e09\u3001\u6c42\u795e\u6557\u58de\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u6575\u64cb\u9a55\u50b2\u8207\u90aa\u60e1\uff08v8\uff09\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9042\u60e1\u4eba\u7684\u5fc3\u9858\uff1b\u4e0d\u8981\u6210\u5c31\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u6050\u6015\u4ed6\u5011\u81ea\u9ad8\u3002\u300d<br \/>\n\u56db\u3001\u6c42\u795e\u5211\u7f70\u4ec7\u6575\u3001\u5236\u6b62\u7f6a\u60e1\u8513\u5ef6\uff0c\u4e0d\u53eb\u7fa9\u4eba\u53d7\u5bb3\uff08v10~11\uff09\uff1a\u300c\u9858\u706b\u70ad\u843d\u5728\u4ed6\u5011\u8eab\u4e0a\uff01\u9858\u4ed6\u5011\u88ab\u4e1f\u5728\u706b\u4e2d\uff0c\u62cb\u5728\u6df1\u5751\u88cf\uff0c\u4e0d\u80fd\u518d\u8d77\u4f86\u3002\u8aaa\u60e1\u8a00\u7684\u4eba\u5728\u5730\u4e0a\u5fc5\u5805\u7acb\u4e0d\u4f4f\uff1b\u798d\u60a3\u5fc5\u7375\u53d6\u5f37\u66b4\u7684\u4eba\uff0c\u5c07\u4ed6\u6253\u5012\u3002\u300d<br \/>\n\u4e94\u3001\u5ba3\u544a\u795e\u7684\u61c9\u8a31\u3001\u6148\u611b\u3001\u62ef\u6551\u8981\u81e8\u5230\u5c0b\u6c42\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\u8eab\u4e0a\uff08v12~13\uff09\uff1a\u300c\u6211\u77e5\u9053\u8036\u548c\u83ef\u5fc5\u70ba\u56f0\u82e6\u4eba\u4f38\u51a4\uff0c\u5fc5\u70ba\u7aae\u4e4f\u4eba\u8fa8\u5c48\u3002\u7fa9\u4eba\u5fc5\u8981\u7a31\u8b9a\u4f60\u7684\u540d\uff1b\u6b63\u76f4\u4eba\u5fc5\u4f4f\u5728\u4f60\u9762\u524d\u3002\u300d<\/p>\n<p>\uff082\uff09\u820a\u7d04\u7684\u5f8b\u6cd5\u662f\u300c\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u300d\uff1b\u65b0\u7d04\u5247\u662f\u6559\u5c0e\u6211\u5011\u300c\u4ee5\u5584\u52dd\u60e1\u300d\uff01\u8a31\u591a\u4eba\u8aa4\u4ee5\u70ba\u300c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u300d\u662f\u9f13\u52f5\u6211\u5011\u5831\u5fa9\uff0c\u800c\u65b0\u7d04\u5247\u662f\u4e0d\u8981\u5831\u5fa9\uff0c\u9019\u662f\u932f\u8aa4\u7684\u89e3\u8b80\u3002\u5176\u5be6\u300c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u300d\u7684\u672c\u610f\uff0c\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u5831\u5fa9\uff0c\u800c\u662f\u70ba\u4e86\u300c\u505c\u6b62\u6c92\u4f11\u6b62\u7684\u5831\u5fa9\u300d\u3002\u53c3\u8003John Hartley\u7684\u89e3\u91cb\uff0c\u9019\u5f8b\u6cd5\u4e3b\u5f35\u4ee5\u5c0d\u7b49\u7684\u5211\u7f70\u4f86\u6253\u7834\u6c92\u6709\u505c\u6b62\u7684\u5831\u5fa9\uff08revenge\uff09\uff0c\u4e5f\u540c\u6642\u4ee5\u9019\u5c0d\u7b49\u7684\u5211\u7f70\u9632\u6b62\u7e31\u5bb9\uff08indulgence\uff09\uff0c\u53ef\u8b02\u5169\u5168\u5176\u7f8e\u7684\u7acb\u6cd5\u76ee\u7684\u3002\u56e0\u6b64\uff0c\u300c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u300d\u4e0d\u4f46\u4e0d\u4e3b\u5f35\u5831\u5fa9\uff0c\u53cd\u800c\u53ef\u4ee5\u6e1b\u5c11\u6c92\u4f11\u6b62\u7684\u5831\u5fa9\uff0c\u4e26\u4e14\u9632\u6b62\u9177\u5211\u53ca\u7e31\u5bb9\u3002\u53ea\u662f\u5f8c\u4f86\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u9019\u5f8b\u4f8b\u5df2\u88ab\u4eba\u6feb\u7528\uff0c\u6709\u4eba\u6703\u7528\u91d1\u9322\u4f86\u4ee3\u66ff\u9019\u4eba\u672c\u61c9\u9700\u63a5\u53d7\u7684\u5211\u7f70\uff0c\u56e0\u800c\u4fbf\u88ab\u6709\u9322\u4eba\u5229\u7528\u4f86\u70ba\u975e\u4f5c\u6b79\uff0c\u53ea\u8981\u4ed6\u5011\u6709\u9322\uff0c\u4fbf\u53ef\u56e0\u6b64\u9664\u53bb\u8a72\u53d7\u7684\u5211\u7f70\u3002\u5728\u6b64\uff0c\u8036\u7a4c\u770b\u898b\u300c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u300d\u5df2\u5931\u53bb\u4e86\u7acb\u6cd5\u7684\u539f\u610f\uff0c\u4fbf\u4e3b\u5f35\u7528\u4e00\u500b\u66f4\u9ad8\u7684\u6e96\u5247\u4f86\u5c0d\u5f85\u52a0\u5bb3\u81ea\u5df1\u7684\u4eba\uff0c\u90a3\u5c31\u662f\u4ee5\u5584\u52dd\u60e1\uff0c\u4ee5\u6069\u5f85\u505c\u6b62\u4ec7\u6068\u3002\uff08\u53c3\u9ad8\u9298\u8b19\u81c9\u66f8\uff09<\/p>\n<p>\u6211\u500b\u4eba\u6574\u7406\u5b78\u5230\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u7576\u6211\u5011\u9762\u5c0d\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u4e0d\u7ba1\u662f\u5200\u528d\u3001\u8a71\u8a9e\u3001\u8a6d\u8a08\u2026\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u4e0d\u8981\u885d\u52d5\u6191\u8457\u8840\u6c23\u53bb\u5831\u5fa9\uff0c\u4e0d\u8981\u300c\u88ab\u60e1\u6240\u52dd\u300d\uff0c\u514d\u5f97\u6211\u5011\u6700\u5f8c\u8b8a\u5f97\u50cf\u9019\u4e9b\u60e1\u4eba\u4e00\u6a23\u7684\u90aa\u60e1\uff0c\u4e0d\u4f46\u6c92\u6709\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u53cd\u800c\u7d50\u51fa\u90aa\u60e1\u7684\u679c\u5b50\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u60e1\u7684\u53ef\u6015\u5730\u65b9\uff0c\u5c31\u662f\u6211\u5011\u6703\u5b78\u5f97\u8ddf\u4ed6\u4e00\u6a23\u58de\u3002\u6211\u5011\u6c42\u795e\u8b93\u6211\u5011\u812b\u96e2\u60e1\u4eba\u7684\u90aa\u60e1\uff0c\u4e00\u65b9\u9762\u8b93\u4ed6\u5011\u4e0d\u8981\u50b7\u5bb3\u6211\u5011\uff0c\u4e00\u65b9\u9762\u8b93\u6211\u7684\u5fc3\u4e0d\u8981\u5b78\u5f97\u8ddf\u4ed6\u4e00\u6a23\uff0c\u6c42\u795e\u4fdd\u5b88\uff1b\u9019\u4e5f\u53ea\u80fd\u6c42\u4e0a\u5e1d\u4fdd\u5b88\u3002\u300d<br \/>\n\u4e8c\u3001\u6240\u4ee5\u6700\u597d\u7684\u65b9\u6cd5\uff0c\u906d\u9047\u4efb\u4f55\u653b\u64ca\u6216\u4e0d\u5e73\uff0c\u6211\u5011\u4e00\u5b9a\u662f\u76f4\u63a5\u4f86\u5230\u795e\u7684\u9762\u524d\u3001\u50be\u5fc3\u5410\u610f\uff0c\u628a\u6240\u6709\u7684\u51a4\u5c48\u3001\u4e0d\u5e73\u3001\u75db\u82e6\u3001\u60c5\u7dd2\u767c\u6d29\u50be\u5012\u7d66\u795e\u3002\u6709\u8a31\u591a\u6559\u6703\u6559\u5c0e\u6211\u5011\u4e0d\u53ef\u4ee5\u5728\u795e\u9762\u524d\u62b1\u6028\u3001\u767c\u6028\u8a00\uff0c\u514d\u5f97\u5f97\u7f6a\u795e\u3002\u8a31\u591a\u4eba\u5206\u4e0d\u6e05\u695a\uff0c\u300c\u50be\u5fc3\u5410\u610f\u300d\u8207\u300c\u767c\u6028\u8a00\u300d\u4e4b\u9593\u6709\u4ec0\u9ebc\u5340\u5225\uff1f\u6240\u4ee5\u4e0d\u5c11\u57fa\u7763\u5f92\u628a\u75db\u82e6\u5f80\u809a\u88cf\u541e\uff0c\u7d50\u679c\u5728\u5fc3\u88cf\u767c\u81ed\u8150\u6557\uff0c\u66f4\u52a0\u56b4\u91cd\u3002<\/p>\n<p>\u767c\u6028\u8a00\u7c21\u55ae\u8aaa\u5c31\u662f\u4e00\u7a2e\u9a55\u50b2\u81ea\u5927\u7684\u614b\u5ea6\uff0c\u81ea\u9ad8\u65bc\u795e\uff0c\u61f7\u8457\u50b2\u6162\u8207\u81ea\u5927\uff0c\u4f86\u8cac\u602a\u795e\u505a\u7684\u4e0d\u5c0d\u6216\u4e0d\u597d\uff0c\u80cc\u5f8c\u7684\u52d5\u6a5f\u5c31\u662f\u9a55\u50b2\u3002\u4f46\u662f\u300c\u50be\u5fc3\u5410\u610f\u300d\u6709\u6642\u5019\u8ddf\u767c\u6028\u8a00\u7684\u611f\u89ba\u6709\u9ede\u50cf\uff0c\u4e5f\u662f\u4e00\u76f4\u5728\u8a34\u82e6\uff0c\u4f46\u662f\u80cc\u5f8c\u7684\u52d5\u6a5f\u537b\u662f\u300c\u4fe1\u9760\u795e\u300d\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\u77e5\u9053\u4eba\u7121\u6cd5\u5c08\u9760\u81ea\u5df1\uff0c\u9760\u5225\u4eba\u4e5f\u9760\u4e0d\u4f4f\uff0c\u552f\u4e00\u7684\u51fa\u8def\u5c31\u662f\u627e\u4e0a\u5e1d\u3002\u6240\u4ee5\u5927\u885b\u7d93\u5e38\u4e00\u80a1\u8166\u5730\u628a\u6240\u6709\u7684\u5fc3\u4e8b\uff0c\u4e0d\u7ba1\u597d\u58de\u3001\u60c5\u7dd2\uff0c\u5168\u90e8\u50be\u5012\u7d66\u4e0a\u5e1d\u3002\u9019\u80cc\u5f8c\u7684\u52d5\u6a5f\u4e0d\u662f\u9a55\u50b2\u4e0d\u4fe1\uff0c\u53cd\u800c\u662f\u300c\u501a\u9760\u300d\u8207\u300c\u76f8\u4fe1\u300d\u3002\u56e0\u70ba\u4eba\u7121\u6cd5\u6b63\u5e38\u8655\u7406\u81ea\u5df1\u7684\u60c5\u7dd2\uff0c\u6700\u597d\u7684\u65b9\u5f0f\u5c31\u662f\u628a\u5783\u573e\u5168\u90e8\u50be\u5012\u7d66\u4e0a\u5e1d\uff0c\u7136\u5f8c\u8b93\u8056\u9748\u5c31\u50cf\u711a\u5316\u7210\u4e00\u6a23\u5e6b\u52a9\u6211\u5011\u5b8c\u5168\u6e05\u9664\u9019\u4e9b\u5783\u573e\uff0c\u6700\u5f8c\u8f49\u5316\u5c0d\u6211\u5011\u6709\u7528\u7684\u5e6b\u52a9\uff0c\u91cd\u65b0\u8cdc\u4e0b\u76fc\u671b\u3001\u559c\u6a02\u3001\u5e73\u5b89\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u4f86\u5b89\u6170\u6211\u5011\u3001\u5e6b\u52a9\u6211\u5011\uff0c\u9019\u5c31\u662f\u5927\u885b\u5728\u8a69\u7bc7\u79b1\u544a\u7684\u79d8\u8a23\u3002\u5927\u885b\u7684\u50be\u5fc3\u5410\u610f\uff0c\u96d6\u7136\u6709\u6642\u5019\u770b\u8d77\u4f86\u5728\u5492\u8a5b\u4ec7\u6575\uff0c\u5f88\u4e0d\u6070\u7576\uff0c\u4f46\u91cd\u9ede\u662f\u4e0a\u5e1d\u559c\u611b\u5927\u885b\u5c0d\u795e\u4e4b\u9593\u7684\u300c\u6beb\u7121\u4fdd\u7559\u300d\uff0c\u4e5f\u559c\u6b61\u5927\u885b\u300c\u5b8c\u5168\u4fe1\u9760\u300d\uff0c\u628a\u6700\u5f8c\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u4e0d\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u53bb\u5831\u5fa9\uff0c\u800c\u662f\u8b93\u4e0a\u5e1d\u4f86\u66ff\u4ed6\u300c\u4e3b\u6301\u516c\u9053\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u61c9\u8a72\u5b78\u7fd2\u9762\u5c0d\u4ec7\u6575\uff0c\u5728\u795e\u9762\u524d\u61c9\u6709\u7684\u614b\u5ea6\u8207\u4fe1\u5fc3\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\uff0c\u6574\u7406\u51fa\u4e00\u4e9b\u500b\u4eba\u7684\u9818\u53d7\uff0c\u5fc3\u4e2d\u9813\u6642\u8c41\u7136\u958b\u6717\uff0c\u4e5f\u7d50\u958b\u4e86\u591a\u5e74\u4f86\u7684\u8ff7\u60d1\uff0c\u5c31\u662f\u62b1\u6028\u8207\u50be\u5fc3\u5410\u610f\u7684\u5dee\u5225\uff1b\u4e5f\u5b78\u7fd2\u5206\u8fa8\u6211\u5011\u9762\u5c0d\u4ec7\u6575\u6700\u7d42\u7684\u76ee\u7684\u4e0d\u662f\u9760\u81ea\u5df1\u60f3\u8fa6\u6cd5\u5831\u5fa9\uff0c\u800c\u662f\u4fe1\u9760\u795e\u7528\u7942\u7684\u65b9\u5f0f\u4f86\u6559\u5c0e\u6211\u5011\u6b63\u78ba\u7684\u8655\u7f6e\uff0c\u628a\u4e00\u5207\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff01\u4e5f\u552f\u6709\u5982\u6b64\uff0c\u6211\u5011\u624d\u4e0d\u6703\u8b8a\u6210\u53e6\u5916\u4e00\u500b\u90aa\u60e1\u7684\u60e1\u4eba\uff0c\u800c\u662f\u5b78\u7fd2\u529f\u8ab2\u8655\u7406\u60c5\u7dd2\uff0c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff01\u6211\u500b\u4eba\u5728\u5411\u795e\u50be\u5fc3\u5410\u610f\u9019\u65b9\u9762\u5be6\u5728\u5f88\u5f31\uff0c\u9700\u8981\u5411\u5927\u885b\u597d\u597d\u5b78\u7fd2\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 140\uff1a1~13 140\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u62ef\u6551\u6211\u812b\u96e2\u51f6\u60e1\u7684\u4eba\uff0c\u4fdd\u8b77\u6211\u812b\u96e2\u5f37\u66b4\u7684\u4eba\uff01 140\uff1a2 \u4ed6\u5011\u5fc3 &#8230; <a title=\"2020 &#8211; 07 &#8211; 06 QT \u8a69\u7bc7 140\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-06-qt-%e8%a9%a9%e7%af%87-140%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 06 QT \u8a69\u7bc7 140\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8295,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8246","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8246","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8246"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8246\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8295"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}