{"id":11061,"date":"2022-05-12T12:55:45","date_gmt":"2022-05-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11061"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-12-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-6%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-12-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-6%ef%bc%9a111\/","title":{"rendered":"2022 &#8211; 05 &#8211; 12 QT \u54e5\u6797\u591a\u524d\u66f8 6\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 6\uff1a1~11<br \/>\n6\uff1a1 \u4f60\u5011\u4e2d\u9593\u6709\u5f7c\u6b64\u76f8\u722d\u7684\u4e8b\uff0c\u600e\u6562\u5728\u4e0d\u7fa9\u7684\u4eba\u9762\u524d\u6c42\u5be9\uff0c\u4e0d\u5728\u8056\u5f92\u9762\u524d\u6c42\u5be9\u5462\uff1f<br \/>\n6\uff1a2 \u8c48\u4e0d\u77e5\u8056\u5f92\u8981\u5be9\u5224\u4e16\u754c\u55ce\uff1f\u82e5\u4e16\u754c\u70ba\u4f60\u5011\u6240\u5be9\uff0c\u96e3\u9053\u4f60\u5011\u4e0d\u914d\u5be9\u5224\u9019\u6700\u5c0f\u7684\u4e8b\u55ce\uff1f<br \/>\n6\uff1a3 \u8c48\u4e0d\u77e5\u6211\u5011\u8981\u5be9\u5224\u5929\u4f7f\u55ce\uff1f\u4f55\u6cc1\u4eca\u751f\u7684\u4e8b\u5462\uff1f<br \/>\n6\uff1a4 \u65e2\u662f\u9019\u6a23\uff0c\u4f60\u5011\u82e5\u6709\u4eca\u751f\u7684\u4e8b\u7576\u5be9\u5224\uff0c\u662f\u6d3e\u6559\u6703\u6240\u8f15\u770b\u7684\u4eba\u5be9\u5224\u55ce\uff1f<br \/>\n6\uff1a5 \u6211\u8aaa\u9019\u8a71\u662f\u8981\u53eb\u4f60\u5011\u7f9e\u6065\u3002\u96e3\u9053\u4f60\u5011\u4e2d\u9593\u6c92\u6709\u4e00\u500b\u667a\u6167\u4eba\u80fd\u5be9\u65b7\u5f1f\u5144\u5011\u7684\u4e8b\u55ce\uff1f<br \/>\n6\uff1a6 \u4f60\u5011\u7adf\u662f\u5f1f\u5144\u8207\u5f1f\u5144\u544a\u72c0\uff0c\u800c\u4e14\u544a\u5728\u4e0d\u4fe1\u4e3b\u7684\u4eba\u9762\u524d\u3002<br \/>\n6\uff1a7 \u4f60\u5011\u5f7c\u6b64\u544a\u72c0\uff0c\u9019\u5df2\u7d93\u662f\u4f60\u5011\u7684\u5927\u932f\u4e86\u3002\u70ba\u751a\u9ebc\u4e0d\u60c5\u9858\u53d7\u6b3a\u5462\uff1f\u70ba\u751a\u9ebc\u4e0d\u60c5\u9858\u5403\u8667\u5462\uff1f<br \/>\n6\uff1a8 \u4f60\u5011\u5012\u662f\u6b3a\u58d3\u4eba\u3001\u8667\u8ca0\u4eba\uff0c\u6cc1\u4e14\u6240\u6b3a\u58d3\u6240\u8667\u8ca0\u7684\u5c31\u662f\u5f1f\u5144\u3002<br \/>\n6\uff1a9 \u4f60\u5011\u8c48\u4e0d\u77e5\u4e0d\u7fa9\u7684\u4eba\u4e0d\u80fd\u627f\u53d7\u3000\u795e\u7684\u570b\u55ce\uff1f\u4e0d\u8981\u81ea\u6b3a\uff01\u7121\u8ad6\u662f\u6deb\u4e82\u7684\u3001\u62dc\u5076\u50cf\u7684\u3001\u59e6\u6deb\u7684\u3001\u4f5c\u5b4c\u7ae5\u7684\u3001\u89aa\u7537\u8272\u7684\u3001<br \/>\n6\uff1a10 \u5077\u7aca\u7684\u3001\u8caa\u5a6a\u7684\u3001\u9189\u9152\u7684\u3001\u8fb1\u7f75\u7684\u3001\u52d2\u7d22\u7684\uff0c\u90fd\u4e0d\u80fd\u627f\u53d7\u3000\u795e\u7684\u570b\u3002<br \/>\n6\uff1a11 \u4f60\u5011\u4e2d\u9593\u4e5f\u6709\u4eba\u5f9e\u524d\u662f\u9019\u6a23\uff1b\u4f46\u5982\u4eca\u4f60\u5011\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u4e26\u85c9\u8457\u6211\u5011\u3000\u795e\u7684\u9748\uff0c\u5df2\u7d93\u6d17\u6de8\uff0c\u6210\u8056\uff0c\u7a31\u7fa9\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 6\uff1a9\u4f60\u5011\u8c48\u4e0d\u77e5\u4e0d\u7fa9\u7684\u4eba\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\u55ce\uff1f<br \/>\n6\uff1a11\u4f60\u5011\u4e2d\u9593\u4e5f\u6709\u4eba\u5f9e\u524d\u662f\u9019\u6a23\uff1b\u4f46\u5982\u4eca\u4f60\u5011\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u4e26\u85c9\u8457\u6211\u5011\u795e\u7684\u9748\uff0c\u5df2\u7d93\u6d17\u6de8\uff0c\u6210\u8056\uff0c\u7a31\u7fa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u6700\u5c0f\u7684\u4e8b\u300d\u662f\u6307\u4ec0\u9ebc\u4e8b\uff1f\u5c31\u662f\u6307\u5f1f\u5144\u4e4b\u9593\u300c\u5f7c\u6b64\u76f8\u722d\u300d\u7684\u4e8b\u3002\u53ef\u80fd\u7576\u6642\u54e5\u6797\u591a\u6559\u6703\u628a\u5f1f\u5144\u4e4b\u9593\u7684\u722d\u5435\u9b27\u5230\u4e16\u4e0a\u7684\u5b98\u5e9c\u9762\u524d\uff0c\u4fdd\u7f85\u5728\u9019\u88cf\u8cac\u5099\u4ed6\u5011\u3002\u9019\u88e1\u8b1b\u5230\u7684\u662f\u5be9\u5224\uff0c\u300c\u5be9\u5224\u300d\u8ddf\u300c\u8ad6\u65b7\u300d\u662f\u540c\u4e00\u500b\u5b57\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8036\u7a4c\u53eb\u6211\u5011\u4e0d\u8981\u8ad6\u65b7\u7684\uff0c\u5c31\u662f\u4e0d\u8981\u628a\u81ea\u5df1\u7576\u795e\uff0c\u4f60\u6240\u6709\u4f5c\u7684\u5224\u65b7\u90fd\u662f\u6709\u9650\u7684\uff1b\u4f46\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u8981\u4f5c\u5224\u65b7\uff0c\u6211\u5011\u5728\u795e\u7d66\u7684\u6069\u5178\u3001\u667a\u6167\u3001\u8077\u8cac\u7684\u6642\u5019\u9700\u8981\u4f5c\u5224\u65b7\u3002\u300d\u6559\u6703\u61c9\u8a72\u8981\u6709\u667a\u6167\uff0c\u80fd\u5920\u4f86\u8655\u7406\u5f1f\u5144\u5011\u4e4b\u9593\u76f8\u722d\u7684\u554f\u984c\uff0c\u662f\u56e0\u70ba\u6211\u5011\u6709\u8056\u7d93\u7684\u771f\u7406\uff0c\u6709\u8056\u9748\u7684\u667a\u6167\uff0c\u61c9\u8a72\u80fd\u5920\u7528\u771f\u7406\u4f86\u5224\u65b7\u5f1f\u5144\u5011\u4e4b\u9593\u76f8\u722d\u7684\u554f\u984c\uff0c\u4e0d\u8981\u52d5\u4e0d\u52d5\uff0c\u4e00\u9ede\u5c0f\u4e8b\u5c31\u9b27\u5230\u8981\u6253\u5b98\u53f8\uff0c\u9019\u6a23\u66b4\u9732\u51fa\u7684\u554f\u984c\u662f\uff0c\u6559\u6703\u6c92\u6709\u5206\u8fa8\u662f\u975e\u5c0d\u932f\u7684\u80fd\u529b\uff0c\u6216\u662f\u66b4\u9732\u51fa\u5f1f\u5144\u5011\u4e4b\u9593\u4e92\u4e0d\u76f8\u8b93\uff0c\u722d\u7af6\u8a08\u8f03\uff0c\u4e0d\u80fd\u4ee5\u611b\u5fc3\u9952\u6055\u5fcd\u8010\u5b78\u7fd2\u9000\u8b93\uff0c\u800c\u975e\u8981\u7528\u5b98\u53f8\u5be9\u5224\u624d\u80fd\u6c7a\u5b9a\uff0c\u986f\u9732\u51fa\u5931\u53bb\u751f\u547d\u7684\u898b\u8b49\u3002<\/p>\n<p>\u4f46\u662f\u9019\u4e5f\u7d55\u4e0d\u662f\u9f13\u52f5\u6559\u6703\u5c31\u51e1\u4e8b\u59d1\u606f\u990a\u5978\uff0c\u606f\u4e8b\u5be7\u4eba\uff0c\u5982\u679c\u771f\u6b63\u9700\u8981\u85c9\u7531\u5b98\u53f8\u8655\u7406\u7684\uff0c\u4e26\u4e0d\u662f\u4e0d\u53ef\u4ee5\u3002\u53ea\u662f\u54e5\u6797\u591a\u6559\u6703\u7684\u554f\u984c\u5728\u65bc\u300c\u81ea\u6211\u592a\u5f37\u3001\u8840\u6c23\u592a\u5927\u3001\u4e0d\u9858\u4e92\u8b93\u3001\u4e0d\u670d\u7ba1\u6559\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u6211\u5011\u57fa\u7763\u5f92\u4e5f\u4e0d\u662f\u548c\u7a00\u6ce5\uff0c\u4ec0\u9ebc\u4e8b\u90fd\u53ef\u4ee5\u8b93\u6b65\uff0c\u6709\u6642\u7576\u60e1\u4eba\u4e0d\u8b1b\u9053\u7406\u6642\uff0c\u6211\u5011\u662f\u8981\u5f88\u56b4\u53b2\u7684\u8cac\u5099\u90a3\u60e1\u4eba\u3002\u6240\u4ee5\u9019\u6bb5\u7d93\u6587\u5343\u842c\u4e0d\u8981\u60f3\u5230\u8aaa\uff1a\u4e0d\u53ef\u4ee5\u6253\u5b98\u53f8\u3001\u4e0d\u53ef\u4ee5\u544a\u72c0\uff1b\u4e5f\u4e0d\u662f\u4fe1\u5f92\u5f7c\u6b64\u4e4b\u9593\u7684\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u6559\u6703\u90fd\u8981\u4f86\u628a\u5b83\u89e3\u6c7a\u3002\u4fdd\u7f85\u4e43\u662f\u8aaa\uff1a\u5982\u679c\u6211\u5011\u662f\u5c6c\u795e\u7684\u3001\u6709\u9019\u9ebc\u591a\u6069\u5178\uff0c\u7b2c\u4e00\u500b\uff0c\u9019\u4e9b\u554f\u984c\u5c31\u4e0d\u61c9\u8a72\u6d6e\u73fe\u51fa\u4f86\u3002\u7576\u4ed6\u6d6e\u73fe\u51fa\u4f86\u5c31\u662f\u8868\u73fe\u51fa\u6709\u4e9b\u4eba\u5f88\u81ea\u79c1\u3001\u5c6c\u8840\u6c23\u3002\u6211\u5011\u4e5f\u627f\u8a8d\u6559\u6703\u88e1\uff0c\u4f60\u6211\u4e5f\u90fd\u662f\u6709\u5c6c\u8840\u6c23\u7684\u6642\u5019\uff0c\u4e5f\u90fd\u6709\u4e0d\u6210\u719f\u7684\u6642\u5019\uff0c\u4f46\u76fc\u671b\u5728\u6559\u6703\u88e1\u90a3\u4e9b\u9577\u8001\u57f7\u4e8b\u3001\u5c6c\u9748\u7684\u4eba\u53ef\u4ee5\u89e3\u6c7a\u9019\u4e9b\u554f\u984c\uff0c\u800c\u90a3\u4e9b\u5f1f\u5144\u59ca\u59b9\u53c8\u6709\u8db3\u5920\u7684\u9806\u670d\u5ea6\u4f86\u5b78\u7fd2\u3002\u4f46\u54e5\u6797\u591a\u6559\u6703\u56e0\u70ba\u81ea\u5df1\u7684\u6069\u8cdc\u592a\u591a\u3001\u592a\u5f37\u608d\uff0c\u5c31\u62d2\u7d55\u4e86\u3002\u300d<\/p>\n<p>\uff082\uff09v9~11\u4e0d\u7fa9\u7684\u4eba\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u9700\u8981\u5c0d\u7f6a\u60e1\u6709\u4e00\u7a2e\u53ad\u60e1\uff0c\u4f46\u66f4\u9700\u8981\u77e5\u9053\u795e\u7684\u62ef\u6551\u548c\u8d66\u514d\uff1b\u6211\u5011\u9700\u8981\u53ad\u60e1\u3001\u75db\u6068\u9019\u4e9b\u7f6a\u60e1\uff0c\u4f46\u66f4\u8981\u77e5\u9053\u6211\u5011\u6709\u751f\u4e4b\u5e74\u5c31\u7e3d\u9084\u6703\u6709\u9019\u4e9b\u96a8\u8457\u6211\u5011\uff0c\u6211\u5011\u9700\u8981\u4fe1\u9760\u4e0a\u5e1d\u7684\u8d66\u514d\u548c\u6069\u5178\u3002\u2026\u9019\u4e9b\u4eba\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\u3002\u90a3\u9ebc\u4eca\u5929\u662f\u4e0d\u662f\u6709\u57fa\u7763\u5f92\u6703\u9189\u9152\u3001\u6703\u8fb1\u7f75\u3001\u6703\u8caa\u5a6a\u3001\u6703\u6deb\u4e82\uff1f\u90fd\u6703\u3001\u90fd\u6709\u53ef\u80fd\u3002\u4ed6\u5c31\u4e0d\u5f97\u6551\u4e86\u55ce\uff1f\u6211\u771f\u7684\u662f\u8aaa\uff1a\u5c31\u6b63\u7d71\u7684\u6559\u7fa9\u4f86\u8b1b\uff08\u6211\u5011\u4e5f\u77e5\u9053\uff09\uff0c\u5c31\u662f\u771f\u7684\u9858\u610f\u8a8d\u7f6a\u6094\u6539\uff0c\u5c31\u7b97\u6211\u5011\u4e00\u518d\u9084\u662f\u72af\u540c\u6a23\u7684\u932f\u8aa4\uff0c\u795e\u662f\u6703\u8d66\u514d\u7684\u3002\u53ea\u662f\u6211\u5011\u771f\u7684\u77e5\u9053\u662f\u4e3b\u7684\u8d66\u514d\uff0c\u800c\u4e5f\u771f\u7684\u8a8d\u7f6a\u6094\u6539\uff0c\u800c\u4e0d\u662f\u6545\u610f\u5728\u958b\u795e\u7684\u73a9\u7b11\u3001\u6216\u8f15\u6162\u4e0a\u5e1d\u3002\u9019\u4e00\u9ede\u5fc3\u7406\u4e0a\u7684\u5206\u6790\uff0c\u6211\u89ba\u5f97\u6211\u5011\u4e0d\u8981\u505a\u592a\u591a\uff0c\u514d\u5f97\u6211\u5011\u5929\u5929\u5728\u4e00\u7a2e\u300e\u6211\u5230\u5e95\u662f\u771f\u7684\u5f97\u6551\uff0c\u9084\u662f\u5047\u7684\u5f97\u6551\uff1f\u300f\u7684\u6050\u6016\u4e2d\uff0c\u6211\u60f3\u6211\u5011\u4e0d\u9700\u8981\u9019\u6a23\u3002\u4f46\u6211\u5011\u77e5\u9053\u4e00\u500b\u539f\u5247\u5c31\u662f\u5982\u679c\u4f60\u9577\u671f\u6027\u7684\u5728\u4e00\u7a2e\u6096\u9006\u3001\u80cc\u9053\u4e2d\u7684\u8a71\uff0c\u90a3\u771f\u662f\u5f88\u4e0d\u61c9\u8a72\u7684\uff1b\u6211\u4e0d\u6562\u56e0\u6b64\u5c31\u8aaa\u4f60\u6c92\u6709\u5f97\u6551\uff0c\u4f46\u90a3\u4e0d\u597d\uff0c\u6211\u5011\u61c9\u8a72\u8981\u9060\u96e2\u9019\u73fe\u8c61\u3002\u300d<\/p>\n<p>v11\u300c\u4f60\u5011\u4e2d\u9593\u4e5f\u6709\u4eba\u5f9e\u524d\u662f\u9019\u6a23\uff1b\u4f46\u5982\u4eca\u4f60\u5011\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u4e26\u85c9\u8457\u6211\u5011\u795e\u7684\u9748\uff0c\u5df2\u7d93\u6d17\u6de8\uff0c\u6210\u8056\uff0c\u7a31\u7fa9\u4e86\u3002\u300d\u4fe1\u4e3b\u7684\u4eba\u901a\u5e38\u6703\u6709\u4e8c\u908a\u932f\u8aa4\u7684\u6975\u7aef\uff0c\u4e5f\u90fd\u662f\u300c\u9b54\u9b3c\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\u300d\u3002\u4e00\u7a2e\u57fa\u7763\u5f92\u5c31\u662f\u52d5\u4e0d\u52d5\u5c31\u61f7\u7591\u81ea\u5df1\u5230\u5e95\u6709\u6c92\u6709\u5f97\u6551\uff1f\u56e0\u70ba\u600e\u9ebc\u4fe1\u4e3b\u4e4b\u5f8c\u9084\u6709\u9019\u9ebc\u591a\u7684\u7f6a\u60e1\u3001\u6557\u58de\u3001\u554f\u984c\uff0c\u9084\u662f\u6301\u7e8c\u5b58\u5728\uff1f\u53e6\u4e00\u7a2e\u57fa\u7763\u5f92\u5c31\u662f\u89ba\u5f97\u5df2\u7d93\u53d7\u6d17\u4e86\uff0c\u5c31\u80af\u5b9a\u6703\u9032\u5929\u570b\uff0c\u6240\u4ee5\u4efb\u610f\u72af\u7f6a\uff0c\u518d\u96a8\u4fbf\u8a8d\u7f6a\uff0c\u975e\u5e38\u8f15\u7387\u3001\u5c0d\u795e\u4e0d\u656c\u754f\uff0c\u5c0d\u7f6a\u5f88\u96a8\u4fbf\u3002\u7136\u5f8c\u5982\u679c\u9019\u4e8c\u7a2e\u4eba\uff0c\u628a\u6ce8\u610f\u529b\u5f9e\u8207\u795e\u7684\u95dc\u4fc2\u8eab\u4e0a\uff0c\u8f49\u79fb\u5230\u81ea\u6211\u7684\u8868\u73fe\u8207\u5225\u4eba\u7684\u770b\u6cd5\uff0c\u5c31\u7528\u6559\u6703\u88cf\u9762\u7684\u670d\u4e8b\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u4f86\u63a9\u98fe\u906e\u84cb\u81ea\u5df1\u5167\u5fc3\u7684\u885d\u7a81\uff0c\u5176\u5be6\u90fd\u662f\u4e00\u4e9b\u5341\u5206\u4e0d\u5065\u5168\u7684\u5fc3\u614b\u3002\u57fa\u7763\u5f92\u4e0d\u4f46\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u300c\u56e0\u4fe1\u5f97\u751f\u300d\u3002\u300c\u56e0\u8056\u9748\u91cd\u751f\u300d\uff0c\u4e5f\u300c\u85c9\u8056\u9748\u884c\u4e8b\u70ba\u4eba\u300d\u3002\u6211\u5011\u7121\u6cd5\u7528\u4efb\u4f55\u597d\u884c\u70ba\u5f97\u6551\uff0c\u4e5f\u7121\u6cd5\u85c9\u7531\u4efb\u4f55\u597d\u884c\u70ba\u6210\u70ba\u4e00\u500b\u300c\u7fa9\u4eba\u300d\u3002\u56e0\u70ba\u771f\u6b63\u7684\u884c\u70ba\u4e0d\u662f\u6211\u5011\u7528\u81ea\u5df1\u7684\u8840\u6c23\u8089\u9ad4\u52aa\u529b\u8868\u73fe\u51fa\u4f86\u7684\uff0c\u800c\u662f\u300c\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u771f\u7406\u300d\uff0c\u7531\u88cf\u5230\u5916\u6f38\u6f38\u66f4\u65b0\u6539\u8b8a\u7684\u3002\u4f46\u662f\u4e00\u500b\u771f\u5be6\u5f97\u6551\u7684\u4eba\uff0c\u6709\u4e00\u4e9b\u8b49\u64da\u6703\u986f\u660e\u51fa\u4f86\uff0c\u5916\u5728\u7684\u884c\u70ba\u96d6\u7136\u5f88\u91cd\u8981\uff0c\u4f46\u554f\u984c\u9084\u662f\u53ef\u4ee5\u4f5c\u5047\u865b\u507d\u3002<\/p>\n<p>\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u4ed6\u6703\u8d8a\u4f86\u8d8a\u559c\u6b61\u771f\u7406\u3001\u559c\u6b61\u795e\u570b\u5ea6\u4e2d\u7684\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u559c\u6a02\u3001\u5fcd\u8010\u2026\u7b49\u9019\u4e9b\u57fa\u7763\u7684\u54c1\u683c\uff0c\u540c\u6642\u4ed6\u4e5f\u6703\u8d8a\u4f86\u8d8a\u8a0e\u53ad\u72af\u7f6a\u7684\u4e8b\u60c5\uff0c\u4f8b\u5982\uff1a\u6deb\u4e82\u3001\u865b\u8b0a\u3001\u8a6d\u8a50\u3001\u722d\u7af6\u3001\u5077\u7aca\u3001\u8caa\u5a6a\u3001\u9189\u9152\u2026\u7b49\u653e\u7e31\u60c5\u617e\u7684\u4e8b\u3002\u4ed6\u53ef\u80fd\u6c92\u6709\u8fa6\u6cd5\u4e00\u4e0b\u5b50\u6539\u8b8a\uff0c\u4f46\u662f\u72af\u7f6a\u4e4b\u5f8c\u6703\u5f88\u5feb\u7684\u8a8d\u7f6a\uff0c\u4e5f\u5f88\u5feb\u7684\u9760\u4e3b\u7684\u6069\u5178\u4e0d\u65b7\u6539\u8b8a\u6b78\u6b63\uff0c\u4ed6\u7684\u4e00\u751f\u6703\u4e0d\u65b7\u671d\u5411\u8868\u88cf\u4e00\u81f4\uff0c\u800c\u4e14\u662f\u8d8a\u4f86\u8d8a\u6709\u57fa\u7763\u751f\u547d\u7684\u54c1\u683c\u7d50\u679c\u51fa\u4f86\uff0c\u6d41\u9732\u51fa\u4f86\uff0c\u537b\u4e0d\u662f\u300c\u5916\u9762\u505a\u7d66\u5225\u4eba\u770b\u300d\uff0c\u300c\u5fc3\u88cf\u79c1\u4e0b\u537b\u4ecd\u7136\u653e\u7e31\u5404\u6a23\u7684\u60c5\u617e\u300d\u3002\u8981\u6709\u9019\u7a2e\u6094\u6539\u7684\u751f\u547d\uff0c\u6211\u5011\u5c31\u7d55\u5c0d\u9700\u8981\u5341\u5b57\u67b6\u7684\u771f\u7406\u624d\u80fd\u505a\u5f97\u5230\uff0c\u4e5f\u5c31\u662f\u300c\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u5b78\u6703\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u300d\uff0c\u4e26\u4e14\u300c\u5b8c\u5168\u70ba\u795e\u800c\u6d3b\u300d\uff08\u4e3b\u6b0a\u4e0d\u65b7\u4ea4\u7d66\u4e3b\uff0c\u65b7\u7d55\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\uff09\u3002\u9019\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u4e00\u751f\u7684\u529f\u8ab2\uff0c\u6211\u5011\u7279\u5225\u9700\u8981\u8b66\u9192\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u300c\u4e0d\u8981\u505a\u7d66\u5225\u4eba\u770b\u300d\uff0c\u800c\u662f\u300c\u4e3b\u52d5\u8207\u795e\u89aa\u5bc6\u3001\u501a\u9760\u8056\u9748\u80fd\u529b\u3001\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u7684\u5152\u5973\u662f\u300c\u5929\u570b\u5b50\u6c11\u300d\uff0c\u61c9\u8a72\u6709\u66f4\u9ad8\u7684\u9053\u5fb7\u6a19\u6e96\u8207\u8981\u6c42\uff0c\u5c07\u4f86\u9084\u8981\u300c\u5be9\u5224\u58ae\u843d\u7684\u5929\u4f7f\u300d\uff0c\u600e\u80fd\u8d77\u5167\u54c4\u64fa\u4e0d\u5e73\u537b\u8981\u9b27\u5230\u6cd5\u9662\uff1f\u6211\u5011\u662f\u8981\u300c\u627f\u53d7\u795e\u570b\u300d\u7684\u4e00\u7fa4\u4eba\uff0c\u53c8\u600e\u80fd\u7e7c\u7e8c\u6d3b\u5728\u7a2e\u7a2e\u7f6a\u60e1\u6557\u58de\u4e4b\u4e2d\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u8981\u81ea\u6b3a\uff0c\u56e0\u70ba\u5fc5\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\uff08v9\uff09\u3002\u9019\u4e9b\u8a71\u90fd\u662f\u5f88\u6c88\u91cd\u7684\u8a71\uff0c\u7279\u5225\u662f\u300c\u4e0d\u8981\u81ea\u6b3a\u300d\uff01\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u6703\u72af\u932f\uff0c\u800c\u662f\u300c\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300d\uff0c\u6211\u5011\u6b63\u5e38\u7684\u5e38\u614b\u61c9\u8a72\u662f\u300c\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\u300d\uff01\u70ba\u4ec0\u9ebc\u4eca\u5929\u57fa\u7763\u5f92\u6d3b\u4e0d\u51fa\u300c\u5f97\u52dd\u7684\u751f\u547d\u300d\uff0c\u6211\u60f3\u56e0\u70ba\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u6211\u5011\u53ea\u5728\u4e4e\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u537b\u4e0d\u80af\u4ed8\u4ee3\u50f9\u300c\u8ffd\u6c42\u5f97\u52dd\u300d\uff01\u6bcf\u5929\u7684QT\uff0c\u4e00\u65b9\u9762\u662f\u66f4\u6e05\u695a\u660e\u767d\u771f\u7406\uff0c\u4e00\u65b9\u9762\u4e5f\u662f\u4e0d\u65b7\u501a\u9760\u8056\u9748\uff0c\u904e\u4e00\u500b\u4e0d\u65b7\u722d\u6230\u9760\u4e3b\u5f97\u52dd\u7684\u751f\u6d3b\u65b9\u5f0f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 6\uff1a1~11 6\uff1a1 \u4f60\u5011\u4e2d\u9593\u6709\u5f7c\u6b64\u76f8\u722d\u7684\u4e8b\uff0c\u600e\u6562\u5728\u4e0d\u7fa9\u7684\u4eba\u9762\u524d\u6c42\u5be9\uff0c\u4e0d\u5728\u8056\u5f92\u9762\u524d\u6c42\u5be9\u5462\uff1f 6\uff1a2 &#8230; <a title=\"2022 &#8211; 05 &#8211; 12 QT \u54e5\u6797\u591a\u524d\u66f8 6\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-12-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-6%ef%bc%9a111\/\" aria-label=\"Read more about 2022 &#8211; 05 &#8211; 12 QT \u54e5\u6797\u591a\u524d\u66f8 6\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11154,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11061","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11061","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11061"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11061\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11154"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}