{"id":7876,"date":"2020-04-08T12:55:45","date_gmt":"2020-04-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7876"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a32-42","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a32-42\/","title":{"rendered":"2020 &#8211; 04 &#8211; 08 QT \u99ac\u53ef\u798f\u97f3 14\uff1a32 ~ 42"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a32 ~ 42<br \/>\n14\uff1a32 \u4ed6\u5011\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u5ba2\u897f\u99ac\u5c3c\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u5750\u5728\u9019\u88cf\uff0c\u7b49\u6211\u79b1\u544a\u3002\u300d<br \/>\n14\uff1a33 \u65bc\u662f\u5e36\u8457\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u540c\u53bb\uff0c\u5c31\u9a5a\u6050\u8d77\u4f86\uff0c\u6975\u5176\u96e3\u904e\uff0c<br \/>\n14\uff1a34 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5fc3\u88cf\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\uff1b\u4f60\u5011\u5728\u9019\u88cf\u7b49\u5019\uff0c\u8b66\u9192\u3002\u300d<br \/>\n14\uff1a35 \u4ed6\u5c31\u7a0d\u5f80\u524d\u8d70\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u79b1\u544a\u8aaa\uff1a\u300c\u5018\u82e5\u53ef\u884c\uff0c\u4fbf\u53eb\u90a3\u6642\u5019\u904e\u53bb\u3002\u300d<br \/>\n14\uff1a36 \u4ed6\u8aaa\uff1a\u300c\u963f\u7238\uff01\u7236\u554a\uff01\u5728\u4f60\u51e1\u4e8b\u90fd\u80fd\uff1b\u6c42\u4f60\u5c07\u9019\u676f\u64a4\u53bb\u3002\u7136\u800c\uff0c\u4e0d\u8981\u5f9e\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u5f9e\u4f60\u7684\u610f\u601d\u3002\u300d<br \/>\n14\uff1a37 \u8036\u7a4c\u56de\u4f86\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u897f\u9580\uff0c\u4f60\u7761\u89ba\u55ce\uff1f\u4e0d\u80fd\u8b66\u9192\u7247\u6642\u55ce\uff1f<br \/>\n14\uff1a38 \u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002\u300d<br \/>\n14\uff1a39 \u8036\u7a4c\u53c8\u53bb\u79b1\u544a\uff0c\u8aaa\u7684\u8a71\u9084\u662f\u8207\u5148\u524d\u4e00\u6a23\uff0c<br \/>\n14\uff1a40 \u53c8\u4f86\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u773c\u775b\u751a\u662f\u56f0\u5026\uff1b\u4ed6\u5011\u4e5f\u4e0d\u77e5\u9053\u600e\u9ebc\u56de\u7b54\u3002<br \/>\n14\uff1a41 \u7b2c\u4e09\u6b21\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u73fe\u5728\u4f60\u5011\u4ecd\u7136\u7761\u89ba\u5b89\u6b47\u5427\uff08\u5427\uff1a\u6216\u8b6f\u55ce\uff1f\uff09\uff01\u5920\u4e86\uff0c\u6642\u5019\u5230\u4e86\u3002\u770b\u54ea\uff0c\u4eba\u5b50\u88ab\u8ce3\u5728\u7f6a\u4eba\u624b\u88cf\u4e86\u3002<br \/>\n14\uff1a42 \u8d77\u4f86\uff01\u6211\u5011\u8d70\u5427\u3002\u770b\u54ea\uff0c\u90a3\u8ce3\u6211\u7684\u4eba\u8fd1\u4e86\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a36 \u4ed6\u8aaa\uff1a\u963f\u7238\uff01\u7236\u554a\uff01\u5728\u7962\u51e1\u4e8b\u90fd\u80fd\uff1b\u6c42\u7962\u5c07\u9019\u676f\u64a4\u53bb\u3002\u7136\u800c\uff0c\u4e0d\u8981\u5f9e\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u5f9e\u7962\u7684\u610f\u601d\u3002<br \/>\n14\uff1a37 \u8036\u7a4c\u56de\u4f86\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u897f\u9580\uff0c\u4f60\u7761\u89ba\u55ce\uff1f\u4e0d\u80fd\u8b66\u9192\u7247\u6642\u55ce\uff1f<br \/>\n14\uff1a38 \u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u88ab\u8ce3\u524d\u5e36\u9580\u5f92\u5230\u5ba2\u897f\u99ac\u5c3c\u5712\u79b1\u544a\uff0c\u7942\u81ea\u5df1\u300c\u9a5a\u6050\u8d77\u4f86\uff0c\u6975\u5176\u96e3\u904e\uff0c\u5fc3\u88cf\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\u300d\uff0c\u7136\u5f8c\u9762\u4f0f\u65bc\u5730\u5411\u5929\u7236\u79b1\u544a\u3002\u9019\u662f\u6211\u5011\u5e7e\u4e4e\u662f\u7b2c\u4e00\u6b21\u770b\u898b\u8036\u7a4c\u7684\u751f\u547d\u4e2d\u51fa\u73fe\u8ca0\u9762\u7684\u60c5\u7dd2\u53cd\u61c9\uff1a\u9a5a\u6050\u3001\u6182\u50b7\u3001\u96e3\u904e\uff0c\u63d0\u9192\u6211\u5011\u601d\u60f3\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u795e\uff0c\u4f46\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u6d3b\u5728\u4eba\u7684\u8eab\u9ad4\u4e4b\u5167\uff0c\u7167\u6a23\u6709\u4eba\u7684\u8edf\u5f31\u8207\u7121\u52a9\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u662f\u795e\uff0c\u9084\u8981\u5411\u5929\u7236\u79b1\u544a\uff1f\u9019\u662f\u56e0\u70ba\u8eab\u70ba\u4e00\u500b\u4eba\uff0c\u6211\u5011\u5c31\u88ab\u9650\u5236\u5fc5\u9808\u900f\u904e\u79b1\u544a\u7684\u65b9\u5f0f\u624d\u80fd\u8207\u5929\u7236\u4ea4\u6d41\uff0c\u5c31\u9023\u8036\u7a4c\u4e5f\u4e0d\u4f8b\u5916\u3002\u8036\u7a4c\u662f\u5b8c\u7f8e\u7684\u795e\uff0c\u4f46\u4ed6\u6d3b\u5728\u4e16\u4e0a33\u5e74\u534a\uff0c\u5247\u662f\u9650\u5236\u81ea\u5df1\u7684\u795e\u6027\uff0c\u50cf\u4e00\u500b\u4eba\u4e00\u6a23\uff0c\u5b8c\u5168\u5fc5\u9808\u900f\u904e\u8056\u9748\u624d\u80fd\u884c\u4f7f\u795e\u8e5f\uff0c\u4e5f\u5fc5\u9808\u6642\u6642\u8046\u807d\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u624d\u80fd\u6c7a\u5b9a\u7942\u670d\u4e8b\u7684\u5167\u5bb9\u3002\u8036\u7a4c\u300c\u4e00\u5207\u70ba\u5929\u7236\uff0c\u4e00\u5207\u9760\u8056\u9748\u300d\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u7942\u624d\u80fd\u7d66\u4e16\u4eba\u4f5c\u51fa\u699c\u6a23\uff0c\u6559\u5c0e\u4e16\u4eba\u61c9\u7576\u5982\u4f55\u53bb\u6d3b\u3001\u5982\u4f55\u53bb\u884c\u3002<\/p>\n<p>\u5c31\u9023\u662f\u8036\u7a4c\uff0c\u4e5f\u540c\u6a23\u611f\u53d7\u5230\u5341\u5b57\u67b6\u82e6\u5211\u7684\u75db\u82e6\uff0c\u8036\u7a4c\u4e0d\u662f\u6c92\u8840\u6c92\u6dda\u6c92\u611f\u89ba\uff0c\u9019\u7d66\u6211\u5011\u4e00\u500b\u5f88\u5927\u7684\u5b89\u6170\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u7942\u4e5f\u51e1\u4e8b\u53d7\u904e\u8a66\u63a2\uff0c\u53ea\u662f\u6c92\u6709\u72af\u7f6a\uff0c\u6240\u4ee5\u66f4\u80fd\u9ad4\u6064\u6211\u5011\u7684\u8edf\u5f31\u3002\u6211\u5011\u770b\u898b\u5f8c\u4f86\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u5fcd\u53d7\u4e86\u5211\u7f70\u548c\u82e6\u96e3\uff0c\u6b63\u56e0\u70ba\u662f\u7942\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u7684\u79b1\u544a\u88cf\u9762\u7d93\u6b77\u300c\u79b1\u544a\u4e2d\u7684\u5f97\u52dd\u300d\uff0c\u79b1\u544a\u4e2d\u7684\u5f97\u52dd\uff0c\u5e36\u4f86\u74b0\u5883\u4e0a\u7684\u5f97\u52dd\u3002\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u7684\u79b1\u544a\u4e2d\uff0c\u8036\u7a4c\u4e00\u5ea6\u8edf\u5f31\u7684\u300c\u6c42\u5929\u7236\u628a\u9019\u82e6\u676f\u632a\u53bb\u300d\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u7942\u88dc\u4e86\u4e0b\u4e00\u53e5\u300c\u7136\u800c\uff0c\u4e0d\u8981\u5f9e\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u5f9e\u4f60\u7684\u610f\u601d\u3002\u300d\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\uff0c\u4e0d\u4f46\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u66f4\u662f\u8036\u7a4c\u81ea\u5df1\u7684\u9806\u670d\uff0c\u800c\u4e0d\u662f\u88ab\u8feb\uff0c\u56e0\u70ba\u8036\u7a4c\u66fe\u8aaa\u904e\u9019\u547d\u662f\u7942\u81ea\u5df1\u4e3b\u52d5\u6368\u7684\u3002\u8036\u7a4c\u5927\u53ef\u5f8c\u6094\u4e0d\u4e0a\u5341\u5b57\u67b6\uff0c\u53ea\u662f\u9019\u6a23\u4e16\u4eba\u5c31\u8981\u6c88\u6dea\u6ec5\u4ea1\u4e86\u3002\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u7942\u9806\u670d\u4ee5\u81f4\u65bc\u6b7b\uff0c\u4f7f\u6211\u5011\u56e0\u7942\u5f97\u751f\u547d\u3002\u6211\u500b\u4eba\u4e00\u76f4\u8a8d\u70ba\u9019\u53e5\u8a71\uff1a\u300c\u7136\u800c\uff0c\u4e0d\u8981\u5f9e\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u5f9e\u4f60\u7684\u610f\u601d\u3002\u300d\u662f\u6211\u5011\u5b78\u7fd2\u4e00\u5207\u79b1\u544a\u7684\u6700\u7d42\u7b54\u6848\uff0c\u4e5f\u662f\u771f\u6b63\u7684\u6210\u529f\u795e\u5b78\uff0c\u5c31\u662f\u8b93\u5929\u7236\u7684\u65e8\u610f\uff0c\u5b8c\u5168\u6210\u5c31\u5728\u6211\u5011\u7684\u751f\u547d\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u300c\u897f\u9580\uff0c\u4f60\u7761\u89ba\u55ce\uff1f\u4e0d\u80fd\u8b66\u9192\u7247\u6642\u55ce\uff1f\u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002\u300d\u9019\u88cf\u6709\u5f88\u91cd\u8981\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u6211\u5011\u7684\u79b1\u544a\u5fc5\u9808\u300c\u8b66\u9192\u300d\uff0c\u56e0\u70ba\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u4f46\u662f\u8089\u9ad4\u662f\u76f8\u7576\u8edf\u5f31\u7684\u3002\u9019\u4e5f\u662f\u8056\u7d93\u4e2d\u5927\u6982\u7b2c\u4e00\u6b21\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u79b1\u544a\u7684\u6642\u9593\uff1a\u7247\u6642\u3002\u7247\u6642\u5c31\u662f1\u5c0f\u6642\uff0c\u514d\u5f97\u6211\u5011\u5165\u4e86\u8ff7\u60d1\uff0c\u53ef\u80fd\u662f\u6211\u5011\u4e0d\u8b66\u9192\u79b1\u544a\uff0c\u9748\u88cf\u5c31\u6703\u660f\u6c88\u660f\u6629\uff0c\u5165\u4e86\u8ff7\u60d1\u3002\u6211\u5011\u770b\u898b\u9580\u5f92\u7121\u6cd5\u8b66\u9192\u79b1\u544a\uff0c\u6240\u4ee5\u5f8c\u4f86\u8036\u7a4c\u88ab\u6293\u4e4b\u5f8c\uff0c\u4ed6\u5011\u5168\u90fd\u8edf\u5f31\u8dcc\u5012\uff0c\u5426\u8a8d\u8036\u7a4c\u6216\u662f\u9003\u8dd1\uff0c\u6839\u672c\u6c92\u6709\u529b\u91cf\u9762\u5c0d\u722d\u6230\u8207\u8003\u9a57\u3002\u6211\u5011\u6bcf\u5929\u8b66\u9192\u7684\u79b1\u544a\uff0c\u4f7f\u6211\u5011\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u624d\u80fd\u5728\u78e8\u96e3\u7684\u6642\u5019\u300c\u7ad9\u7acb\u5f97\u4f4f\u300d\u3002\u7576\u7136\u6700\u597d\u662f\u4e0d\u4f4f\u79b1\u544a\u3001\u6642\u6642\u79b1\u544a\u3001\u6d3b\u5728\u79b1\u544a\u88cf\u3002\u4f46\u662f\u6bcf\u5929\u64cd\u7df4\u8b66\u9192\u7247\u6642\uff0c\u79b1\u544a1\u5c0f\u6642\uff0c\u6216\u8a31\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u6559\u5c0e\u6211\u5011\u6700\u57fa\u672c\u7684\u64cd\u7df4\u3002<\/p>\n<p>\u300c\u5fc3\u9748\u9858\u610f\u3001\u8089\u9ad4\u8edf\u5f31\u300d\uff0c\u6211\u5011\u7684\u5fc3\u9748\u9858\u610f\u4f86\u89aa\u8fd1\u795e\uff0c\u4f46\u662f\u6211\u5011\u7684\u8089\u9ad4\u537b\u6c92\u6709\u529b\u91cf\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u7684\u4eba\u751f\uff0c\u4e00\u5b9a\u662f\u300c\u653b\u514b\u5df1\u8eab\u3001\u53eb\u8eab\u670d\u6211\u300d\u3002\u4fdd\u7f85\u7528\u300c\u8ecd\u4eba\u3001\u904b\u52d5\u54e1\u3001\u8fb2\u592b\u300d\u4f86\u6bd4\u55bb\u4e00\u500b\u9580\u5f92\u8981\u904e\u4e00\u500b\u6709\u4f7f\u547d\u3001\u6709\u76ee\u6a19\u3001\u6709\u7d00\u5f8b\u7684\u4eba\u751f\u3002\u9580\u5f92\u7684\u751f\u547d\u4e0d\u662f\u8ffd\u6c42\u4e16\u4fd7\u7684\u6210\u529f\uff0c\u4e5f\u4e0d\u662f\u70ba\u7e31\u617e\u65bc\u5bb4\u6a02\u4e4b\u4e2d\uff0c\u800c\u662f\u8ddf\u96a8\u8036\u7a4c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4ee5\u5927\u4f7f\u547d\u3001\u5927\u8aa1\u547d\u6210\u70ba\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6700\u9ad8\u6307\u5c0e\u539f\u5247\u3002\u800c\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u5f9e\u6bcf\u5929\u64cd\u7df4\u8b66\u9192\u79b1\u544a\u958b\u59cb\uff0c\u8b93\u6211\u5011\u4e0d\u9858\u610f\u79b1\u544a\u7684\u8089\u9ad4\uff0c\u9858\u610f\u9806\u670d\u795e\u7684\u65e8\u610f\u8207\u5927\u80fd\uff0c\u552f\u6709\u53eb\u8089\u9ad4\u9806\u670d\uff0c\u6211\u5011\u7684\u5fc3\u9748\u624d\u80fd\u56e0\u70ba\u79b1\u544a\u5f37\u5065\u8d77\u4f86\u3002\u4e0d\u79b1\u544a\u7684\u7d50\u679c\uff0c\u5c31\u662f\u5165\u4e86\u8ff7\u60d1\uff0c\u5c31\u662f\u6574\u500b\u4eba\u9677\u5165\u5c6c\u9748\u7684\u7121\u77e5\u3001\u660f\u6c88\u3001\u751a\u81f3\u88ab\u4ec7\u6575\u6b3a\u9a19\u64c4\u63a0\u3002\u6211\u5011\u662f\u5c6c\u9748\u7684\u9580\u5f92\uff0c\u5c6c\u9748\u7684\u7cbe\u5175\uff0c\u8b66\u9192\u79b1\u544a\uff0c\u5c31\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u5175\u5668\u8207\u64cd\u7df4\u3002<\/p>\n<p>\uff083\uff09\u5f9e\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\uff0c\u5b78\u7fd2\u79b1\u544a\u7684\u610f\u7fa9\uff1a<br \/>\n\u4e00\u3001\u79b1\u544a\u6c38\u9060\u90fd\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u4e0d\u662f\u628a\u795e\u7576\u4f5c\u5c0f\u5f1f\uff01\u79b1\u544a\u6700\u7d42\u7d50\u675f\u7e3d\u662f\u300c\u9858\u7962\u7684\u65e8\u610f\uff0c\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u300d\uff01<br \/>\n\u4e8c\u3001\u6b63\u56e0\u70ba\u6211\u5011\u7684\u751f\u547d\u76ee\u6a19\uff0c\u662f\u70ba\u4e86\u8981\u5b8c\u6210\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u53d7\u9020\uff0c\u90fd\u8981\u4e0a\u5e1d\u300c\u7279\u5225\u4e14\u795e\u8056\u7684\u76ee\u7684\u300d\uff01\u800c\u4e14\u795e\u7684\u65e8\u610f\uff0c\u5168\u90fd\u662f\u70ba\u8981\u6210\u5c31\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u9019\u662f\u6211\u5011\u8089\u9ad4\u7684\u751f\u547d\u6c38\u9060\u7121\u6cd5\u6210\u5c31\u7684\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u300c\u79b1\u544a\u300d\uff0c\u9032\u5230\u8056\u9748\u88cf\u7684\u79b1\u544a\uff0c\u9818\u53d7\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u8207\u300c\u8056\u9748\u7684\u80fd\u529b\u300d\u3002\u4f7f\u6211\u5011\u300c\u6709\u610f\u9858\u300d\u3001\u4e14\u300c\u6709\u80fd\u529b\u300d\uff0c\u80fd\u5920\u4f86\u9075\u884c\u795e\u7684\u65e8\u610f\uff01<br \/>\n\u4e09\u3001\u79b1\u544a\u7684\u91cd\u9ede\uff0c\u662f\u9032\u5230\u300c\u8056\u9748\u88cf\u300d\uff0c\u812b\u96e2\u4eba\u8001\u6211\u8207\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u6211\u5011\u624d\u80fd\u8207\u795e\u9023\u7d50\uff01\u79b1\u544a\u4e0d\u662f\u4e00\u76f4\u8b1b\u6211\u5011\u7684\u9700\u8981\uff0c\u800c\u662f\u9032\u5165\u300c\u8207\u795e\u5408\u4e00\u3001\u8207\u795e\u9023\u7d50\u3001\u9032\u5230\u9748\u88cf\u300d\u3002\u6211\u5011\u6709\u592a\u591a\u7684\u79b1\u544a\u90fd\u662f\u505c\u7559\u5728\u8089\u9ad4\u4e4b\u4e2d\u7684\u79b1\u544a\uff0c\u800c\u6c92\u6709\u9032\u5230\u8056\u9748\u88cf\uff0c\u6c92\u6709\u9032\u5230\u795e\u65e8\u610f\u7684\u4e2d\u5fc3\uff0c\u4e5f\u6c92\u6709\u5f97\u8457\u529b\u91cf\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4eca\u5929\u7684QT\u518d\u6b21\u63d0\u9192\u6211\uff0c\u5c31\u9023\u662f\u8036\u7a4c\u6d3b\u5728\u8089\u8eab\u4e4b\u4e2d\uff0c\u4e5f\u6703\u906d\u9047\u5230\u9a5a\u6050\u3001\u96e3\u904e\u3001\u6182\u50b7\u7684\u60c5\u7dd2\uff0c\u4e26\u4e14\u8981\u900f\u904e\u79b1\u544a\u628a\u4e00\u5207\u91cd\u64d4\u6182\u616e\u5378\u7d66\u795e\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u5c31\u9023\u8036\u7a4c\u9700\u8981\u5982\u6b64\uff0c\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u8036\u7a4c\u5728\u4e16\u4e0a\u6240\u6709\u7684\u79b1\u544a\u91cd\u9ede\u4e0d\u70ba\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u8981\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5f9e\u8056\u9748\u652f\u53d6\u80fd\u529b\u3002\u300c\u660e\u767d\u5929\u7236\u65e8\u610f\u300d\u8207\u300c\u652f\u53d6\u8056\u9748\u7684\u80fd\u529b\u300d\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u529b\u91cf\u80fd\u5920\u5728\u4e16\u4e0a\u300c\u5f97\u8457\u529b\u91cf\u9075\u884c\u5929\u7236\u65e8\u610f\u300d\uff0c\u662f\u8036\u7a4c\u79b1\u544a\u6700\u4e3b\u8981\u7684\u5167\u5bb9\u3002\u4eca\u5929\u5728\u4e3b\u524d\u53cd\u7701\uff0c\u8036\u7a4c\u7684\u699c\u6a23\u4e5f\u61c9\u8a72\u6210\u70ba\u6211\u7684\u699c\u6a23\uff0c\u8ffd\u6c42\u6bcf\u5929\u8207\u4e3b\u8b66\u9192\u7247\u6642\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a32 ~ 42 14\uff1a32 \u4ed6\u5011\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u5ba2\u897f\u99ac\u5c3c\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4f60\u5011\u5750\u5728\u9019\u88cf\uff0c\u7b49\u6211 &#8230; <a title=\"2020 &#8211; 04 &#8211; 08 QT \u99ac\u53ef\u798f\u97f3 14\uff1a32 ~ 42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a32-42\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 08 QT \u99ac\u53ef\u798f\u97f3 14\uff1a32 ~ 42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7930,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7876","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7876","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7876"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7876\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7930"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7876"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7876"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7876"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}