{"id":10948,"date":"2022-04-15T12:55:45","date_gmt":"2022-04-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10948"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2330","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2330\/","title":{"rendered":"2022 &#8211; 04 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a23~30"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a23~30<br \/>\n19\uff1a23 \u5175\u4e01\u65e2\u7136\u5c07\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62ff\u4ed6\u7684\u8863\u670d\u5206\u70ba\u56db\u5206\uff0c\u6bcf\u5175\u4e00\u5206\uff1b\u53c8\u62ff\u4ed6\u7684\u88cf\u8863\uff0c\u9019\u4ef6\u88cf\u8863\u539f\u4f86\u6c92\u6709\u7e2b\u5152\uff0c\u662f\u4e0a\u4e0b\u4e00\u7247\u7e54\u6210\u7684\u3002<br \/>\n19\uff1a24 \u4ed6\u5011\u5c31\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u8981\u6495\u958b\uff0c\u53ea\u8981\u62c8\u9b2e\uff0c\u770b\u8ab0\u5f97\u8457\u3002\u300d\u9019\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u4ed6\u5011\u5206\u4e86\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u5175\u4e01\u679c\u7136\u505a\u4e86\u9019\u4e8b\u3002<br \/>\n19\uff1a25 \u7ad9\u5728\u8036\u7a4c\u5341\u5b57\u67b6\u65c1\u908a\u7684\uff0c\u6709\u4ed6\u6bcd\u89aa\u8207\u4ed6\u6bcd\u89aa\u7684\u59ca\u59b9\uff0c\u4e26\u9769\u7f85\u7f77\u7684\u59bb\u5b50\u99ac\u5229\u4e9e\uff0c\u548c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u3002<br \/>\n19\uff1a26 \u8036\u7a4c\u898b\u6bcd\u89aa\u548c\u4ed6\u6240\u611b\u7684\u90a3\u9580\u5f92\u7ad9\u5728\u65c1\u908a\uff0c\u5c31\u5c0d\u4ed6\u6bcd\u89aa\u8aaa\uff1a\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u770b\uff0c\u4f60\u7684\u5152\u5b50\uff01\u300d<br \/>\n19\uff1a27 \u53c8\u5c0d\u90a3\u9580\u5f92\u8aaa\uff1a\u300c\u770b\uff0c\u4f60\u7684\u6bcd\u89aa\uff01\u300d\u5f9e\u6b64\uff0c\u90a3\u9580\u5f92\u5c31\u63a5\u5979\u5230\u81ea\u5df1\u5bb6\u88cf\u53bb\u4e86\u3002<br \/>\n19\uff1a28 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u77e5\u9053\u5404\u6a23\u7684\u4e8b\u5df2\u7d93\u6210\u4e86\uff0c\u70ba\u8981\u4f7f\u7d93\u4e0a\u7684\u8a71\u61c9\u9a57\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u6e34\u4e86\u3002\u300d<br \/>\n19\uff1a29 \u6709\u4e00\u500b\u5668\u76bf\u76db\u6eff\u4e86\u918b\uff0c\u653e\u5728\u90a3\u88cf\uff1b\u4ed6\u5011\u5c31\u62ff\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u725b\u819d\u8349\u4e0a\uff0c\u9001\u5230\u4ed6\u53e3\u3002<br \/>\n19\uff1a30 \u8036\u7a4c\u5617\uff08\u539f\u6587\u662f\u53d7\uff09\u4e86\u90a3\u918b\uff0c\u5c31\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u4fbf\u4f4e\u4e0b\u982d\uff0c\u5c07\u9748\u9b42\u4ea4\u4ed8\u3000\u795e\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a30 \u8036\u7a4c\u5617\uff08\u539f\u6587\u662f\u53d7\uff09\u4e86\u90a3\u918b\uff0c\u5c31\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u4fbf\u4f4e\u4e0b\u982d\uff0c\u5c07\u9748\u9b42\u4ea4\u4ed8\u3000\u795e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~24\u5175\u4e01\u74dc\u5206\u4e86\u8036\u7a4c\u7684\u5916\u8863\u8207\u88cf\u8863\uff0c\u5916\u8863\u5206\u6210\u56db\u5206\uff0c\u6bcf\u4eba\u4e00\u5206\uff0c\u88cf\u8863\u56e0\u70ba\u4e00\u7a2e\u896f\u8863\uff0c\u5f9e\u9838\u90e8\u906e\u84cb\u5230\u819d\u84cb\u6216\u8e1d\u9aa8\u3002\u88cf\u8863\u88ab\u74dc\u5206\uff0c\u610f\u5473\u8457\u7942\u88ab\u8d64\u88f8\u5730\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u66f4\u52a0\u5287\u4e86\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u53d7\u7684\u6975\u5927\u7f9e\u8fb1\u3002\u540c\u6642\u9019\u4e5f\u61c9\u9a57\u4e86\u8a6922\uff1a18\u7684\u8a71\uff1a\u300c\u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u300d\u9019\u8a71\u5982\u6b64\u7684\u7cbe\u51d6\uff0c\u898b\u8b49\u8036\u7a4c\u7684\u6b7b\u4ea1\u8207\u5fa9\u6d3b\uff0c\u662f\u5929\u7236\u8d77\u521d\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u5411\u8457\u4e16\u4eba\u4f5c\u898b\u8b49\u3002<\/p>\n<p>v26~27\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9084\u4e0d\u5fd8\u8981\u5c07\u5949\u990a\u6bcd\u89aa\u7684\u8cac\u4efb\u8a17\u4ed8\u7d66\u4f7f\u5f92\u7d04\u7ff0\uff0c\u6709\u4eba\u8aaa\u9019\u6216\u8a31\u5c31\u662f\u7d04\u7ff0\u8207\u5176\u4ed6\u4f7f\u5f92\u4e0d\u540c\uff0c\u6c92\u6709\u6b89\u9053\uff0c\u800c\u662f\u6d3b\u523090\u591a\u6b72\u624d\u88ab\u653e\u9010\u5230\u62d4\u6469\u6d77\u5cf6\uff0c\u9084\u56e0\u6b64\u5beb\u4e0b\u4e86\u300c\u555f\u793a\u9304\u300d\u3002v26\u300c\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\uff0c\u770b\uff0c\u4f60\u7684\u5152\u5b50\uff01\u300d\u6bcd\u89aa\u7684\u539f\u6587\u662f\u300c\u5a66\u4eba\u300d\uff0c\u5c31\u8ddf\u8fe6\u5357\u5a5a\u7b75\u8036\u7a4c\u4f7f\u6c34\u8b8a\u9152\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u99ac\u5229\u4e9e\u4e5f\u662f\u76f4\u547c\u300c\u5a66\u4eba\uff0c\u6211\u8207\u4f60\u6709\u4ec0\u9ebc\u76f8\u5e72\uff1f\u6211\u7684\u6642\u5019\u9084\u6c92\u5230\u3002\u300d\u6709\u4eba\u53ef\u80fd\u89ba\u5f97\u8036\u7a4c\u4e0d\u79ae\u8c8c\uff0c\u5176\u5be6\u8036\u7a4c\u662f\u5728\u63d0\u9192\u99ac\u5229\u4e9e\uff0c\u8840\u89aa\u4e4b\u9593\u7684\u95dc\u4fc2\u6c92\u6709\u7528\uff0c\u8840\u7de3\u8089\u9ad4\u7684\u6bcd\u5b50\u6c92\u6709\u7528\uff0c\u6709\u7528\u7684\u3001\u91cd\u8981\u7684\u3001\u88ab\u795e\u7d00\u5ff5\u7684\uff0c\u552f\u4e00\u7684\u5c31\u662f\u6191\u8457\u4fe1\u5fc3\u3002\u8ab0\u662f\u4e3b\u7684\u5bb6\u4eba\uff1f\u4e43\u662f\u6240\u6709\u300c\u9075\u884c\u5929\u7236\u65e8\u610f\u7684\u4eba\u300d\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u56e0\u8457\u76f8\u4fe1\u795e\u53eb\u4e16\u4eba\u5728\u57fa\u7763\u88e1\u8207\u81ea\u5df1\u548c\u597d\uff0c\u6211\u5011\u5c31\u6210\u70ba\u4e00\u500b\u65b0\u9020\u7684\u4eba\uff0c\u8ddf\u795e\u548c\u597d\u2026\u2026\uff0c\u7576\u6211\u5011\u55ae\u55ae\u4ef0\u671b\u4e3b\uff0c\u6211\u5011\u4e00\u5b9a\u4e5f\u80fd\u770b\u5230\u539f\u4f86\u5176\u4ed6\u7684\u8036\u7a4c\u7684\u4fe1\u5f92\uff0c\u4e5f\u662f\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u662f\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u8036\u7a4c\u4e5f\u8b1b\u904e\u8ab0\u662f\u6211\u7684\u7236\u6bcd\uff1f\u8ab0\u662f\u6211\u7684\u5bb6\u4eba\uff1f\u807d\u4e0a\u5e1d\u7684\u8a71\u7684\u5c31\u662f\u3002\u300d<\/p>\n<p>\uff082\uff09v28\u300c\u2026\u8036\u7a4c\u2026\uff0c\u5c31\u8aaa\uff1a\u6211\u6e34\u4e86\u3002\u300d\u9019\u662f\u8036\u7a4c\u7b2c\u4e8c\u6b21\u8aaa\u300c\u6211\u6e34\u4e86\u300d\uff0c\u7b2c\u4e00\u6b21\u662f\u5728\u7d04\u7ff0\u798f\u97f3\u7b2c4\u7ae0\uff0c\u7942\u8d70\u8def\u56f0\u4e4f\u5c31\u6e34\u4e86\uff0c\u90a3\u6642\u5019\u662f\u70ba\u4e86\u90a3\u6492\u746a\u5229\u4e9e\u5973\u4eba\u7684\u9748\u9b42\uff0c\u8036\u7a4c\u7684\u6e34\u62ef\u6551\u4e86\u4e00\u500b\u5973\u4eba\uff0c\u4f46\u5728\u9019\u88e1\uff0c\u8036\u7a4c\u7684\u6e34\u4e86\uff0c\u662f\u70ba\u4e86\u5168\u4e16\u754c\u7684\u9748\u9b42\uff0c\u7942\u6e34\u4e86\uff0c\u597d\u53eb\u4e16\u4eba\u56e0\u8457\u7942\u6240\u6d41\u51fa\u4f86\u7684\u6d3b\u6c34\u6c5f\u6cb3\u800c\u6c38\u4e0d\u518d\u6e34\u3002<\/p>\n<p>v30 \u300c\u8036\u7a4c\u5617\u4e86\u90a3\u918b\uff0c\u5c31\u8aaa\uff1a\u300e\u6210\u4e86\uff01\u300f\u4fbf\u4f4e\u4e0b\u982d\uff0c\u5c07\u9748\u9b42\u4ea4\u4ed8\u3000\u795e\u4e86\u3002\u300d\u6d3b\u6f51\u7684\u751f\u547d\u89e3\u91cb\uff1a\u300c\u8036\u7a4c\u6240\u559d\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u6e1b\u8f15\u75db\u82e6\u800c\u653e\u5165\u93ae\u75db\u5291\u7684\u8461\u8404\u9152\uff0c\u800c\u662f\u5ef6\u9577\u6027\u547d\uff0c\u589e\u6dfb\u75db\u82e6\u7684\u918b\uff08\u918b\u9152\uff09\u300d\u3002\u6211\u5011\u5be6\u5728\u5f88\u96e3\u9ad4\u6703\u300c\u7f6a\u60e1\u300d\u7d66\u4e16\u4eba\u5e36\u4f86\u7684\u91cd\u5927\u5f71\u97ff\u8207\u6bba\u50b7\u529b\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5728\u7f6a\u5b7d\u88cf\u751f\u7684\uff0c\u6240\u4ee5\u5f88\u96e3\u9ad4\u6703\u5230\u8036\u7a4c\u70ba\u4e86\u8d16\u6211\u5011\u7684\u7f6a\uff0c\u6240\u5e36\u4f86\u5de8\u5927\u7684\u75db\u82e6\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u80fd\u5920\u8d8a\u4f86\u8d8a\u53ad\u68c4\u7f6a\u60e1\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002<\/p>\n<p>V30\u300c\u8036\u7a4c\u2026\u5c31\u8aaa\uff1a\u300e\u6210\u4e86\uff01\u300f\u2026\u300d\u611f\u8b1d\u4e3b\uff0c\u662f\u300c\u6210\u4e86\uff01\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b8c\u4e86\uff01\u300d\u8036\u7a4c\u7684\u6210\u4e86\uff0c\u5c31\u662f\u300c\u8b93\u5929\u7236\u7684\u65e8\u610f\uff0c\u6210\u5c31\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u6210\u5c31\u5728\u5341\u5b57\u67b6\u7684\u82e6\u5211\u4e0a\u300d\uff0c\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u9019\u662f\u5fb9\u5e95\u7684\u5931\u6557\u3001\u7f9e\u8fb1\u3001\u5492\u8a5b\u2026\uff0c\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u9019\u624d\u662f\u771f\u6b63\u5c6c\u9748\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u3002\u6211\u5011\u4eca\u5929\u4e16\u4eba\uff0c\u5305\u62ec\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u5fc3\u4e2d\u6e34\u671b\u8ffd\u6c42\u7684\u6210\u529f\uff0c\u5e7e\u4e4e\u90fd\u662f\u5728\u4eca\u751f\u4e2d\u5f97\u5230\u5404\u6a23\u7684\u5229\u76ca\uff0c\u5305\u62ec\u91d1\u9322\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u3001\u638c\u8072\u2026\uff0c\u537b\u5f9e\u4f86\u4e0d\u63d0\u300c\u9858\u795e\u7684\u65e8\u610f\uff0c\u6210\u5c31\u5728\u6211\u9019\u500b\u4eba\u8eab\u4e0a\uff01\u300d\u5f9e\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u6211\u5011\u8981\u5b78\u5230\u771f\u7406\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6240\u53d7\u7684\uff0c\u9664\u4e86\u8089\u9ad4\u7684\u75db\u82e6\uff0c\u9084\u6709\u5404\u6a23\u7684\u7f9e\u8fb1\uff0c\u4ee5\u53ca\u627f\u64d4\u4e16\u4eba\u7f6a\u5b7d\u8207\u5929\u7236\u5206\u96e2\u9748\u88cf\u7684\u82e6\u75db\u2026\uff0c\u9019\u4e9b\u539f\u672c\u90fd\u662f\u6211\u5011\u7f6a\u4eba\u6240\u7576\u53d7\u7684\uff0c\u5982\u4eca\u8036\u7a4c\u7121\u689d\u4ef6\u7684\u70ba\u6211\u5011\u627f\u64d4\u4e86\uff0c\u9019\u5c31\u986f\u660e\u300c\u795e\u5c0d\u6211\u5011\u7684\u611b\u300d\u3002\u795e\u7528\u7942\u7684\u751f\u547d\u670d\u4e8b\u4e86\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u53ea\u662f\u4eca\u5929\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u7576\u807d\u5230\u8981\u70ba\u4e3b\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u7e3d\u89ba\u5f97\u523a\u8033\u4e0d\u8010\u7169\uff1b\u4f46\u662f\u5728\u751f\u6d3b\u4e2d\u53ea\u8981\u53d7\u5230\u4e00\u9ede\u82e6\uff0c\u6216\u662f\u5225\u4eba\u4e00\u9ede\u7684\u7f9e\u8fb1\uff0c\u6211\u5011\u5c31\u76f4\u89ba\u7684\u62b1\u6028\u795e\u6c92\u6709\u611b\u6211\u5011\uff0c\u6c92\u6709\u7167\u9867\u597d\u6211\u5011\u2026\u2026\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u65e5\u4e45\uff0c\u9084\u662f\u5abd\u5bf6\u57fa\u7763\u5f92\uff0c\u9084\u662f\u5c6c\u9748\u5de8\u5b30\uff1f\u6211\u5011\u611f\u53d7\u4e0d\u5230\u8036\u7a4c\u5728\u5341\u67b6\u4e0a\u7684\u5927\u611b\uff0c\u4e5f\u541d\u65bc\u5728\u751f\u6d3b\u4e2d\u670d\u4e8b\u4ed8\u4ee3\u50f9\u4f86\u8ddf\u96a8\u670d\u4e8b\u611b\u6211\u5011\u7684\u4e3b\u3002\u9019\u4e00\u5207\u7684\u539f\u56e0\uff0c\u6211\u7e3d\u662f\u6b78\u8cac\u65bc\u5230\u5e95\u6211\u5011\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff08\u8001\u6211\u7576\u5bb6\uff09\u7684\u57fa\u7763\u5f92\uff1f\u9084\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff08\u8056\u9748\u638c\u6b0a\uff09\u7684\u57fa\u7763\u5f92\uff1f\u4eca\u5929\u57fa\u7763\u5f92\u8ffd\u6c42\u795e\u8e5f\u3001\u6069\u818f\u3001\u73fe\u8c61\u2026\uff0c\u537b\u4e0d\u9858\u610f\u9762\u5c0d\u5728\u4e3b\u611b\u88cf\uff0c\u4e3b\u70ba\u6211\u5011\u6240\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff1f\u4e5f\u4e0d\u9858\u610f\u601d\u60f3\uff0c\u6211\u5011\u8ddf\u96a8\u4e3b\u7576\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff1f\u4eca\u5929\u4ee5\u9019\u7bc0\u7d93\u6587\u4f86\u5f7c\u6b64\u4e92\u52c9\uff1a\u300c\u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\u3002\u300d\uff08\u4f866\uff1a1\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a23~30 19\uff1a23 \u5175\u4e01\u65e2\u7136\u5c07\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62ff\u4ed6\u7684\u8863\u670d\u5206\u70ba\u56db\u5206\uff0c\u6bcf\u5175\u4e00\u5206\uff1b\u53c8\u62ff\u4ed6\u7684\u88cf &#8230; <a title=\"2022 &#8211; 04 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a23~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2330\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a23~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11013,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10948","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10948","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10948"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10948\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11013"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}