{"id":12905,"date":"2022-10-12T00:00:55","date_gmt":"2022-10-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12905"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-33%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-33%ef%bc%9a1220\/","title":{"rendered":"2022 \u2013 10 \u2013 12 QT \u5275\u4e16\u8a18 33\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 33\uff1a12~20<\/p>\n<p>33\uff1a12 \u4ee5\u6383\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u8d77\u8eab\u524d\u5f80\uff0c\u6211\u5728\u4f60\u524d\u982d\u8d70\u3002\u300d<br \/>\n33\uff1a13 \u96c5\u5404\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e3b\u77e5\u9053\u5b69\u5b50\u5011\u5e74\u5e7c\u5b0c\u5ae9\uff0c\u725b\u7f8a\u4e5f\u6b63\u5728\u4e73\u990a\u7684\u6642\u5019\uff0c\u82e5\u662f\u50ac\u8d95\u4e00\u5929\uff0c\u7fa4\u755c\u90fd\u5fc5\u6b7b\u4e86\u3002<br \/>\n33\uff1a14 \u6c42\u6211\u4e3b\u5728\u50d5\u4eba\u524d\u982d\u8d70\uff0c\u6211\u8981\u91cf\u8457\u5728\u6211\u9762\u524d\u7fa4\u755c\u548c\u5b69\u5b50\u7684\u529b\u91cf\u6162\u6162\u5730\u524d\u884c\uff0c\u76f4\u8d70\u5230\u897f\u73e5\u6211\u4e3b\u90a3\u88cf\u3002\u300d<br \/>\n33\uff1a15 \u4ee5\u6383\u8aaa\uff1a\u300c\u5bb9\u6211\u628a\u8ddf\u96a8\u6211\u7684\u4eba\u7559\u5e7e\u500b\u5728\u4f60\u9019\u88cf\u3002\u300d\u96c5\u5404\u8aaa\uff1a\u300c\u4f55\u5fc5\u5462\uff1f\u53ea\u8981\u5728\u6211\u4e3b\u773c\u524d\u8499\u6069\u5c31\u662f\u4e86\u3002\u300d<br \/>\n33\uff1a16 \u65bc\u662f\uff0c\u4ee5\u6383\u7576\u65e5\u8d77\u884c\uff0c\u56de\u5f80\u897f\u73e5\u53bb\u4e86\u3002<br \/>\n33\uff1a17 \u96c5\u5404\u5c31\u5f80\u758f\u5272\u53bb\uff0c\u5728\u90a3\u88cf\u70ba\u81ea\u5df1\u84cb\u9020\u623f\u5c4b\uff0c\u53c8\u70ba\u7272\u755c\u642d\u68da\uff1b\u56e0\u6b64\u90a3\u5730\u65b9\u540d\u53eb\u758f\u5272\uff08\u5c31\u662f\u68da\u7684\u610f\u601d\uff09\u3002<br \/>\n33\uff1a18 \u96c5\u5404\u5f9e\u5df4\u65e6\u2027\u4e9e\u862d\u56de\u4f86\u7684\u6642\u5019\uff0c\u5e73\u5e73\u5b89\u5b89\u5730\u5230\u4e86\u8fe6\u5357\u5730\u7684\u793a\u528d\u57ce\uff0c\u5728\u57ce\u6771\u652f\u642d\u5e33\u68da\uff0c<br \/>\n33\uff1a19 \u5c31\u7528\u4e00\u767e\u584a\u9280\u5b50\u5411\u793a\u528d\u7684\u7236\u89aa\u3001\u54c8\u62b9\u7684\u5b50\u5b6b\u8cb7\u4e86\u652f\u5e33\u68da\u7684\u90a3\u584a\u5730\uff0c<br \/>\n33\uff1a20 \u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u4f0a\u5229\u2027\u4f0a\u7f85\u4f0a\u2027\u4ee5\u8272\u5217\uff08\u5c31\u662f\u3000\u795e\u3001\u4ee5\u8272\u5217\u3000\u795e\u7684\u610f\u601d\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 33\uff1a18 \u96c5\u5404\u5f9e\u5df4\u65e6\u2027\u4e9e\u862d\u56de\u4f86\u7684\u6642\u5019\uff0c\u5e73\u5e73\u5b89\u5b89\u5730\u5230\u4e86\u8fe6\u5357\u5730\u7684\u793a\u528d\u57ce\uff0c\u5728\u57ce\u6771\u652f\u642d\u5e33\u68da\u3002<br \/>\n33\uff1a19 \u5c31\u7528\u4e00\u767e\u584a\u9280\u5b50\u5411\u793a\u528d\u7684\u7236\u89aa\u3001\u54c8\u62b9\u7684\u5b50\u5b6b\u8cb7\u4e86\u652f\u5e33\u68da\u7684\u90a3\u584a\u5730\u3002<br \/>\n33\uff1a20 \u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u4f0a\u5229\u2027\u4f0a\u7f85\u4f0a\u2027\u4ee5\u8272\u5217\uff08\u5c31\u662f\u3000\u795e\u3001\u4ee5\u8272\u5217\u3000\u795e\u7684\u610f\u601d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~16 \u5144\u5f1f\u4e8c\u4eba\u5df2\u7d93\u5728\u795e\u5947\u5999\u7684\u5b89\u6392\u4e0b\u548c\u89e3\uff0c\u4ee5\u6383\u5e36\u4eba\u60f3\u8981\u8b77\u9001\u96c5\u5404\u56de\u53bb\uff1a\u300c\u6211\u5728\u4f60\u524d\u982d\u8d70\u300d\uff08v12\uff09\uff0c\u610f\u601d\u662f\u5f15\u5c0e\u548c\u8b77\u9001\u3002\u4f46\u96c5\u5404\u5a49\u62d2\u4e86\uff0c\u56e0\u70ba\uff1a<br \/>\n\u4e00\u3001\u56e0\u70ba\u5b69\u5b50\u8207\u725b\u7f8a\u7684\u7de3\u6545\uff0c\u7121\u6cd5\u8d95\u4e0a\u4ee5\u6383\u7684\u8173\u6b65\uff1a\u300c\u5b69\u5b50\u5011\u5e74\u5e7c\u5b0c\u5ae9\uff0c\u725b\u7f8a\u4e5f\u6b63\u5728\u4e73\u990a\u7684\u6642\u5019\uff0c\u82e5\u662f\u50ac\u8d95\u4e00\u5929\uff0c\u7fa4\u755c\u90fd\u5fc5\u6b7b\u4e86\u3002\u300d\uff08v13\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u7576\u6642\u96c5\u5404\u7684\u5927\u5152\u5b50\u6d41\u4fbf\u5927\u7d0413\u6b72\uff0c\u5c0f\u5152\u5b50\u7d04\u745f6\u6b72\u3002\u6b64\u6642\u525b\u904e\u4e86\u526a\u7f8a\u6bdb\u7684\u5b63\u7bc0\uff0831\uff1a19\uff09\uff0c\u6625\u5929\u7684\u725b\u72a2\u3001\u7f8a\u7f94\u525b\u51fa\u751f\u4e0d\u4e45\uff0c\u4e0d\u80fd\u50ac\u8d95\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u6309\u529b\u91cf\u800c\u884c\uff1a\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u96c5\u5404\u4e00\u884c\u7684\u884c\u7a0b\uff0c\u5fc5\u9808\u9867\u5ff5\u5b69\u5b50\u8207\u7272\u755c\u7684\u9700\u8981\uff0c\u6162\u6162\u884c\u9032\uff1a\u300c\u6211\u8981\u91cf\u8457\u5728\u6211\u9762\u524d\u7fa4\u755c\u548c\u5b69\u5b50\u7684\u529b\u91cf\u6162\u6162\u5730\u524d\u884c\uff0c\u76f4\u8d70\u5230\u897f\u73e5\u6211\u4e3b\u90a3\u88cf\u3002\u300d\uff08v13\uff09\u9019\u88cf\u597d\u50cf\u8aaa\u96c5\u5404\u8981\u524d\u5f80\u897f\u73e5\u8207\u4ee5\u6383\u6703\u5408\uff0c\u4f46\u5176\u5be6\u96c5\u5404\u8981\u524d\u5f80\u7684\u5730\u65b9\u662f\u795e\u61c9\u8a31\u7684\u8fe6\u5357\u5730\uff0c\u7279\u5225\u662f\u8207\u5148\u524d\u66fe\u8207\u4ed6\u76f8\u9047\u7684\u300c\u4f2f\u7279\u5229\u300d\u3002\u4f46\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u4e26\u4e0d\u662f\u96c5\u5404\u7684\u865b\u59d4\u63a8\u8fad\u4e4b\u8aaa\uff0c\u800c\u662f\u7b49\u5c07\u4f86\u628a\u4e00\u5207\u90fd\u5b89\u9813\u597d\u4e86\u4ee5\u5f8c\uff0c\u518d\u53bb\u62dc\u6703\u4ee5\u6383\u3002\u5f8c\u4f86\u4ee5\u6383\u548c\u96c5\u5404\u4e00\u8d77\u57cb\u846c\u4e86\u7236\u89aa\u4ee5\u6492\uff0835\uff1a29\uff09\uff0c\u8868\u660e\u4ed6\u5011\u78ba\u5be6\u518d\u6b21\u898b\u9762\u4e26\u548c\u597d\u4e86\uff0c\u4e26\u975e\u96c5\u5404\u7684\u8a6d\u8a50\u3002<\/p>\n<p>\u4e09\u3001\u76ee\u7684\u5730\u4e0d\u540c\uff1a\u4ee5\u6383\u9078\u64c7\u5b9a\u5c45\u7684\u5730\u65b9\u662f\u897f\u73e5\u5730\uff0c\u4f46\u96c5\u5404\u7121\u6cd5\u81ea\u884c\u4efb\u610f\u6c7a\u5b9a\uff0c\u800c\u662f\u5fc5\u9808\u9075\u7167\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u8207\u4ed6\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u5c0d\u96c5\u5404\u800c\u8a00\uff0c\u5c31\u662f\u300c\u4f2f\u7279\u5229\u300d\u3002\u5f9e\u9019\u88cf\u4e5f\u53ef\u4ee5\u770b\u51fa\uff0c\u5373\u4f7f\u5144\u5f1f\u4e8c\u4eba\u5df2\u7d93\u548c\u597d\u4e86\uff0c\u4f46\u662f\u96c5\u5404\u8207\u4ee5\u6383\u7684\u4eba\u751f\u9053\u8def\u537b\u662f\u5357\u8f45\u5317\u8f4d\u3002\u4ee5\u6383\u672c\u70ba\u5927\u5152\u5b50\uff0c\u61c9\u7576\u627f\u63a5\u795e\u7684\u7522\u696d\u8207\u61c9\u8a31\uff0c\u537b\u662f\u9078\u64c7\u504f\u884c\u5df1\u8def\uff1b\u800c\u96c5\u5404\u537b\u4eba\u4e0d\u7531\u5df2\uff0c\u56e0\u70ba\u4ed6\u8d70\u7684\u662f\u300c\u8ddf\u96a8\u795e\u300d\u7684\u7a84\u8def\uff1b\u96d6\u662f\u300c\u8089\u9ad4\u7684\u7a84\u8def\u300d\uff0c\u537b\u662f\u5c6c\u9748\u751f\u547d\u7684\u5eb7\u838a\u5927\u9053\u3002<\/p>\n<p>\uff082\uff09v17~20\u96c5\u5404\u4e00\u884c\u5148\u505c\u7559\u5728\u300c\u758f\u5272\u300d\u5730\uff0c\u4e26\u4f4f\u4e86\u4e00\u6bb5\u6642\u9593\uff1a\u300c\u70ba\u81ea\u5df1\u84cb\u9020\u623f\u5c4b\uff0c\u53c8\u70ba\u7272\u755c\u642d\u68da\u300d\uff08v17\uff09\u3002\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u96c5\u5404\u66fe\u5c0d\u62c9\u73ed\u6b4e\u606f\u8aaa\u5230\uff1a\u300c\u6211\u4ec0\u9ebc\u6642\u5019\u624d\u70ba\u81ea\u5df1\u5efa\u7acb\u5bb6\u696d\u5462\uff1f\u300d\uff0830\uff1a30\uff09\uff0c\u986f\u7136\u9019\u6642\u5019\u96c5\u5404\u624d\u6bd4\u8f03\u6709\u4e86\u5b89\u5b9a\u4e0b\u4f86\u7684\u611f\u53d7\u3002<\/p>\n<p>\u6709\u95dc\u96c5\u5404\u5728\u758f\u5272\u3001\u793a\u528d\u505c\u7559\uff0c\u4ee5\u4e0b\u53c3\u8003\u89e3\u7d93\u8aaa\u660e\uff1a<br \/>\n\u4e00\u3001\u96c5\u5404\u53ef\u80fd\u5728\u758f\u5272\u505c\u7559\u4e8610\u5e74\u624d\u524d\u5f80\u793a\u528d\u53bb\uff1b\u793a\u528d\u662f\u8fe6\u5357\u5730\u4e00\u500b\u91cd\u8981\u7684\u57ce\u5e02\uff0c\u5728\u4eca\u5929\u7684\u62ff\u5e03\u52d2\u65af\u9644\u8fd1\u3002\u2500\u2500\u300a\u5275\u4e16\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>\u4e8c\u3001\u96c5\u5404\u6e21\u6cb3\u9032\u5165\u8fe6\u5357\u5730\u5f8c\uff0c\u7b2c\u4e00\u500b\u505c\u7559\u7684\u5730\u65b9\u662f\u793a\u528d\u3002\u5f8c\u4f86\u79fb\u5c45\u5230\u4f2f\u7279\u5229\u3001\u4ee5\u6cd5\u4ed6\u3001\u5e0c\u4f2f\u4f96\u7b49\u5730\uff0c\u6700\u5f8c\u5b9a\u5c45\u5e0c\u4f2f\u4f96\uff0837\uff1a1\u300114\uff09\u3002\u5e0c\u4f2f\u4f96\u70ba\u4ee5\u6492\u5c45\u4f4f\u7684\u5730\u65b9\u3002\u9019\u4e00\u5e36\u70ba\u5c71\u5340\uff0c\u4eba\u53e3\u7a00\u5c11\uff0c\u9069\u5408\u904a\u7267\u3002\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b<\/p>\n<p>\u4e09\u3001\u300c\u793a\u528d\u300d\u2014\u96c5\u5404\u6c92\u6709\u807d\u5f9e\u795e\u7684\u5429\u5490\uff0831\uff1a13\uff09\uff0c\u56e0\u800c\u53d7\u523034\u7ae0\u88e1\u6240\u8a18\u7684\u82e6\u5bb3\uff1b\u5f8c\u4f86\u56e0\u795e\u53c8\u6709\u5429\u5490\uff0c\u4ed6\u624d\u56de\u5230\u4f2f\u7279\u5229\uff0835\uff1a1\uff09\u3002\u96c5\u5404\u5230\u793a\u528d\u5927\u6982\u662f\u56e0\u90a3\u5730\u65b9\u7684\u8349\u591a\u3002\u2014\u4e01\u826f\u624d\u300a\u5275\u4e16\u7d00\u8a3b\u91cb\u300b<br \/>\n\u96c5\u5404\u4e0d\u8a72\u5fd8\u8a18\u5728\u54c8\u862d\u7684\u9003\u4ea1\u8def\u4e0a\uff0c\u81ea\u5df1\u5728\u4f2f\u7279\u5229\u8a31\u4e0b\u7684\u8afe\u8a00\uff0c\u61c9\u8a72\u99ac\u4e0a\u56de\u5230\u4f2f\u7279\u5229\u70ba\u795e\u7bc9\u58c7\u3002\u4f46\u4ed6\u537b\u6c92\u6709\u9019\u9ebc\u505a\uff0c\u96c5\u5404\u7684\u5931\u8aa4\u5728\u793a\u528d\u57ce\u91c0\u6210\u4e86\u60b2\u6158\u7684\u201c\u5e95\u62ff\u88ab\u6c59\u4e8b\u4ef6\u201d\uff0834\u7ae0\uff09\u3002\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b<\/p>\n<p>\uff083\uff09v20 \u300c\u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u8d77\u540d\u53eb\u4f0a\u5229\u2027\u4f0a\u7f85\u4f0a\u2027\u4ee5\u8272\u5217\uff08\u5c31\u662f\u3000\u795e\u3001\u4ee5\u8272\u5217\u3000\u795e\u7684\u610f\u601d\uff09\u3002\u300d\u96c5\u5404\u5b78\u7fd2\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u7684\u699c\u6a23\uff0c\u4e5f\u70ba\u795e\u7bc9\u58c7\u737b\u796d\u3002\u5728\u53e4\u4ee3\u58c7\u7684\u529f\u7528\u662f\u4f5c\u70ba\u737b\u796d\u7684\u5730\u9ede\uff0c\u5728\u65b0\u7684\u5730\u65b9\u7bc9\u58c7\uff0c\u4e5f\u6709\u8868\u793a\u5728\u7576\u5730\u5f15\u9032\u4e00\u4f4d\u795e\u7947\u4f86\u5d07\u62dc\u7684\u610f\u601d\u3002<\/p>\n<p>\u300c\u4f0a\u5229\u00b7\u4f0a\u7f85\u4f0a\u00b7\u4ee5\u8272\u5217\u300d\u539f\u6587\u610f\u601d\u662f\u300c\u4ee5\u8272\u5217\u5168\u80fd\u7684\u795e\u300d\u3002\u96c5\u5404\u300c\u5e73\u5e73\u5b89\u5b89\u5730\u5230\u4e86\u8fe6\u5357\u5730\u300d\uff0c\u6240\u4ee5\u4ed6\u5be6\u8e10\u81ea\u5df1\u6240\u627f\u8afe\u7684\u300c\u6211\u5fc5\u4ee5\u8036\u548c\u83ef\u70ba\u6211\u7684\u795e\u300d\uff0828\uff1a21\uff09\uff0c\u6b63\u5f0f\u627f\u8a8d\u300c\u4ee5\u6492\u6240\u656c\u754f\u7684\u795e\u3001\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\u300d\uff0831\uff1a42\uff09\u5c31\u662f\u300c\u4ee5\u8272\u5217\u5168\u80fd\u7684\u795e\u300d\u3002\u7d93\u904e\u4e86\u795e20\u5e74\u7684\u5c0d\u4ed8\uff0c\u96c5\u5404\u7684\u9748\u6027\u5df2\u7d93\u6709\u4e86\u5f88\u5927\u7684\u9577\u9032\uff0c\u4e5f\u50cf\u4e9e\u4f2f\u62c9\u7f55\u5728\u793a\u528d\u300c\u7bc9\u4e86\u4e00\u5ea7\u58c7\u300d\uff0812\uff1a7\uff09\uff0c\u4e26\u4e14\u516c\u958b\u5ba3\u544a\u795e\u662f\u300c\u4ee5\u8272\u5217\u7684\u795e\u300d\u3002\u4f46\u5728\u88e1\u9762\uff0c\u96c5\u5404\u9084\u6c92\u6709\u5b8c\u5168\u63a5\u53d7\u795e\u505a\u4ed6\u7684\u795e\u3002\u4ed6\u6c92\u6709\u7e7c\u7e8c\u7167\u8457\u795e\u7684\u5fc3\u610f\u524d\u5f80\u4f2f\u7279\u5229\uff0835\uff1a1\uff09\uff0c\u800c\u662f\u5728\u793a\u528d\u57ce\u8cb7\u5730\u5b9a\u5c45\uff08v19\uff09\uff0c\u8868\u660e\u4ed6\u9084\u662f\u6d3b\u5728\u81ea\u5df1\u88e1\u9762\uff0c\u300c\u56e0\u70ba\u4f60\u7684\u8ca1\u5bf6\u5728\u54ea\u88e1\uff0c\u4f60\u7684\u5fc3\u4e5f\u5728\u90a3\u88e1\u300d\uff08\u592a6\uff1a19\uff09\u3002\u6240\u4ee5\u795e\u5c31\u4efb\u6191\u4ed6\u505c\u7559\u5728\u793a\u528d\u57ce\uff0c\u66f4\u6df1\u5730\u88ab\u62c6\u6bc0\u3002\u300d\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6bd4\u8f03\u6709\u611f\u52d5\u7684\u90e8\u4efd\uff0c\u662f\u96c5\u5404\u6240\u8d70\u7684\u9053\u8def\uff0c\u6240\u4f4f\u7684\u5730\u754c\uff0c\u90fd\u662f\u795e\u6240\u5b9a\u7684\uff1b\u5c31\u50cf\u300c\u8036\u7a4c\u7684\u9580\u5f92\u300d\u4e00\u6a23\uff0c\u9580\u5f92\u5c31\u662f\u300c\u8ddf\u96a8\u4e3b\u300d\u7684\u4e00\u7fa4\u4eba\uff0c\u4e3b\u5728\u90a3\u88cf\uff0c\u9580\u5f92\u5c31\u5728\u90a3\u88cf\u3002\u6211\u5011\u4e5f\u60f3\u5230\u8fe6\u52d2\u88ab\u795e\u8a87\u734e\u662f\uff1a\u300c\u552f\u7368\u6211\u7684\u50d5\u4eba\u8fe6\u52d2\uff0c\u56e0\u4ed6\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u6211\u3002\u300d\u4ee5\u6383\u8d70\u7684\u662f\u96a8\u5df1\u5fc3\u6240\u6b32\u7684\u4eba\u7684\u9053\u8def\uff1b\u4f46\u662f\u96c5\u5404\u88ab\u795e\u63c0\u9078\u8981\u8d70\u7684\u662f\u300c\u795e\u7684\u9053\u8def\u300d\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u4e00\u6a23\u3002\u6211\u5011\u770b\u898b\u7576\u4e9e\u4f2f\u62c9\u7f55\u56e0\u70ba\u9951\u8352\u524d\u5f80\u57c3\u53ca\uff0c\u7d50\u679c\u51fa\u4e86\u554f\u984c\u2014\u6492\u62c9\u88ab\u6cd5\u8001\u5e36\u8d70\uff1b\u4e5f\u770b\u898b\u4ee5\u6492\u540c\u6a23\u4e5f\u9047\u5230\u9951\u8352\uff0c\u60f3\u5f80\u57c3\u53ca\u53bb\uff0c\u4f46\u795e\u8981\u4ed6\u4e0d\u51c6\u53bb\u57c3\u53ca\uff0c\u6307\u793a\u4ed6\u4f4f\u5728\u57fa\u62c9\u73e5\uff0c\u7d50\u679c\u4ed6\u9806\u670d\u7684\u7d50\u679c\uff0c\u90a3\u4e00\u5e74\u6709\u767e\u500d\u7684\u6536\u6210\u3002\u96c5\u5404\u56de\u4f86\u4e4b\u5f8c\uff0c\u6c92\u6709\u99ac\u4e0a\u56de\u5230\u4f2f\u7279\u5229\uff0c\u537b\u9078\u64c7\u5230\u4e86\u6bd4\u8f03\u80a5\u6c83\u7684\u793a\u528d\uff0c\u7d50\u679c\u51fa\u73fe\u4e86\u5973\u5152\u88ab\u73b7\u6c61\u7684\u60b2\u5287\u3002\u6211\u5011\u8d70\u7684\u9053\u8def\uff0c\u4e0d\u662f\u4e16\u4eba\u773c\u898b\u9078\u64c7\u7684\u300c\u5bec\u8def\u300d\uff0c\u800c\u662f\u795e\u6307\u793a\u8207\u773e\u4e0d\u540c\u3001\u56e0\u6750\u65bd\u6559\u7684\u300c\u7a84\u8def\u300d\uff0c\u9019\u8def\u552f\u6709\u9580\u5f92\u9858\u610f\u8d70\uff0c\u8d70\u4e0a\u7684\u4eba\u90fd\u662f\u8499\u798f\u7684\uff01\u6c42\u4e3b\u4f7f\u6211\u6548\u6cd5\u8fe6\u52d2\u7684\u699c\u6a23\uff1a\u300c\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u795e\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 33\uff1a12~20 33\uff1a12 \u4ee5\u6383\u8aaa\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u8d77\u8eab\u524d\u5f80\uff0c\u6211\u5728\u4f60\u524d\u982d\u8d70\u3002\u300d 33\uff1a13 \u96c5\u5404\u5c0d\u4ed6\u8aaa\uff1a\u300c &#8230; <a title=\"2022 \u2013 10 \u2013 12 QT \u5275\u4e16\u8a18 33\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-33%ef%bc%9a1220\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 12 QT \u5275\u4e16\u8a18 33\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12908,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12905","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12905","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12905"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12905\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12908"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12905"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12905"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12905"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}