{"id":8364,"date":"2020-08-13T12:55:45","date_gmt":"2020-08-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8364"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-13-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-13-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a1424\/","title":{"rendered":"2020 &#8211; 08 &#8211; 13 QT \u7f85\u99ac\u66f8 9\uff1a14~24"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 9\uff1a14~24<br \/>\n9\uff1a15 \u56e0\u4ed6\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\u3002<br \/>\n9\uff1a16 \u64da\u6b64\u770b\u4f86\uff0c\u9019\u4e0d\u5728\u4e4e\u90a3\u5b9a\u610f\u7684\uff0c\u4e5f\u4e0d\u5728\u4e4e\u90a3\u5954\u8dd1\u7684\uff0c\u53ea\u5728\u4e4e\u767c\u6190\u61ab\u7684\u3000\u795e\u3002<br \/>\n9\uff1a 17 \u56e0\u70ba\u7d93\u4e0a\u6709\u8a71\u5411\u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u5c07\u4f60\u8208\u8d77\u4f86\uff0c\u7279\u8981\u5728\u4f60\u8eab\u4e0a\u5f70\u986f\u6211\u7684\u6b0a\u80fd\uff0c\u4e26\u8981\u4f7f\u6211\u7684\u540d\u50b3\u904d\u5929\u4e0b\u3002\u300d<br \/>\n9\uff1a18 \u5982\u6b64\u770b\u4f86\uff0c\u795e\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u53eb\u8ab0\u525b\u786c\u5c31\u53eb\u8ab0\u525b\u786c\u3002<br \/>\n9\uff1a19 \u9019\u6a23\uff0c\u4f60\u5fc5\u5c0d\u6211\u8aaa\uff1a\u300c\u4ed6\u70ba\u751a\u9ebc\u9084\u6307\u8cac\u4eba\u5462\uff1f\u6709\u8ab0\u6297\u62d2\u4ed6\u7684\u65e8\u610f\u5462\uff1f\u300d<br \/>\n9\uff1a20 \u4f60\u9019\u500b\u4eba\u54ea\uff0c\u4f60\u662f\u8ab0\uff0c\u7adf\u6562\u5411\u3000\u795e\u5f37\u5634\u5462\uff1f\u53d7\u9020\u4e4b\u7269\u8c48\u80fd\u5c0d\u9020\u4ed6\u7684\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u9020\u6211\u5462\uff1f\u300d<br \/>\n9\uff1a21 \u7aaf\u5320\u96e3\u9053\u6c92\u6709\u6b0a\u67c4\u5f9e\u4e00\u5718\u6ce5\u88cf\u62ff\u4e00\u584a\u505a\u6210\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u53c8\u62ff\u4e00\u584a\u505a\u6210\u5351\u8ce4\u7684\u5668\u76bf\u55ce\uff1f<br \/>\n9\uff1a22 \u5018\u82e5\u3000\u795e\u8981\u986f\u660e\u4ed6\u7684\u5fff\u6012\uff0c\u5f70\u986f\u4ed6\u7684\u6b0a\u80fd\uff0c\u5c31\u591a\u591a\u5fcd\u8010\u5bec\u5bb9\u90a3\u53ef\u6012\u3001\u9810\u5099\u906d\u6bc0\u6ec5\u7684\u5668\u76bf\uff0c<br \/>\n9\uff1a23 \u53c8\u8981\u5c07\u4ed6\u8c50\u76db\u7684\u69ae\u8000\u5f70\u986f\u5728\u90a3\u8499\u6190\u61ab\u3001\u65e9\u9810\u5099\u5f97\u69ae\u8000\u7684\u5668\u76bf\u4e0a\u3002<br \/>\n9\uff1a24 \u9019\u5668\u76bf\u5c31\u662f\u6211\u5011\u88ab\u3000\u795e\u6240\u53ec\u7684\uff0c\u4e0d\u4f46\u662f\u5f9e\u7336\u592a\u4eba\u4e2d\uff0c\u4e5f\u662f\u5f9e\u5916\u90a6\u4eba\u4e2d\u3002\u9019\u6709\u751a\u9ebc\u4e0d\u53ef\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 9\uff1a16 \u64da\u6b64\u770b\u4f86\uff0c\u9019\u4e0d\u5728\u4e4e\u90a3\u5b9a\u610f\u7684\uff0c\u4e5f\u4e0d\u5728\u4e4e\u90a3\u5954\u8dd1\u7684\uff0c\u53ea\u5728\u4e4e\u767c\u6190\u61ab\u7684\u3000\u795e\u3002<br \/>\n9\uff1a18 \u5982\u6b64\u770b\u4f86\uff0c\u795e\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u53eb\u8ab0\u525b\u786c\u5c31\u53eb\u8ab0\u525b\u786c\u3002<br \/>\n9\uff1a20 \u4f60\u9019\u500b\u4eba\u54ea\uff0c\u4f60\u662f\u8ab0\uff0c\u7adf\u6562\u5411\u3000\u795e\u5f37\u5634\u5462\uff1f\u53d7\u9020\u4e4b\u7269\u8c48\u80fd\u5c0d\u9020\u4ed6\u7684\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u9020\u6211\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u6d89\u53ca\u5230\u6574\u672c\u8056\u7d93\u6700\u6df1\u5967\u3001\u6700\u96e3\u89e3\uff0c\u53ef\u80fd\u4e5f\u662f\u6700\u91cd\u8981\u7684\u4e00\u500b\u4e3b\u984c\uff1a\u300c\u9810\u5b9a\u8ad6\u300d\u7684\u722d\u8b70\u3002\u8a31\u591a\u795e\u5b78\u5bb6\u70ba\u6b64\u722d\u8ad6\u4e0d\u4f11\uff0c\u5404\u57f7\u5df1\u898b\u3002\u6211\u5011\u627f\u8a8d\u6709\u9650\u7684\u4eba\uff0c\u4e5f\u662f\u53d7\u9020\u4e4b\u7269\uff0c\u6211\u5011\u6839\u672c\u4e0d\u53ef\u80fd\u5b8c\u5168\u660e\u767d\u4e0a\u5e1d\uff0c\u66f4\u4e0d\u53ef\u80fd\u638c\u63a7\u4e0a\u5e1d\uff0c\u8981\u6c42\u4e0a\u5e1d\uff0c\u6211\u5011\u53ea\u80fd\u63a5\u53d7\u795e\u6240\u8cdc\u7d66\u4eba\u300c\u6709\u9650\u7684\u7406\u6027\u300d\uff0c\u660e\u767d\u6211\u5011\u6240\u80fd\u660e\u767d\u7684\uff0c\u63a5\u53d7\u6211\u5011\u300c\u4e0d\u80fd\u7406\u89e3\u7684\u300d\uff0c\u4e26\u4e14\u6191\u4fe1\u5fc3\u300c\u5b8c\u5168\u4fe1\u9760\u4e0a\u5e1d\u300d\u6c38\u9060\u4e0d\u6703\u932f\uff0c\u56e0\u70ba\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\uff0c\u795e\u7684\u610f\u5ff5\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\u3002\u51e1\u662f\u9858\u610f\u8b19\u5351\u865b\u5df1\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u795e\u5c31\u4ee5\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u4f86\u6069\u5f85\u4eba\uff1b\u53cd\u4e4b\u4eba\u82e5\u60f3\u8981\u81ea\u4ee5\u70ba\u662f\u4f86\u8cea\u7591\u4e0a\u5e1d\uff0c\u6216\u7528\u81ea\u9ad8\u81ea\u5927\u4f86\u8cac\u5099\u64cd\u7e31\u4e0a\u5e1d\uff0c\u4e5f\u5fc5\u5b9a\u6703\u906d\u9047\u4e0a\u5e1d\u7684\u62b5\u64cb\u8207\u516c\u7fa9\u7684\u5be9\u5224\uff01<\/p>\n<p>\u524d\u9762\u7d93\u6587\u63d0\u5230\u795e\u6191\u81ea\u5df1\u7684\u610f\u65e8\uff0c\u63c0\u9078\u4ee5\u6492\u8207\u96c5\u5404\uff0c\u4e26\u4e0d\u662f\u51fa\u65bc\u5176\u4ed6\u539f\u56e0\uff0c\u5b8c\u5168\u662f\u795e\u6191\u8457\u81ea\u5df1\u7684\u610f\u65e8\u4f86\u6c7a\u5b9a\u7684\u3002\u4fdd\u7f85\u8b1b\u51fa\u9019\u500b\u539f\u56e0\uff0c\u5c31\u9810\u5224\u4e00\u5b9a\u6703\u6709\u4eba\u63d0\u51fa\uff1a\u300c\u9019\u6a23\uff0c\u6211\u5011\u53ef\u8aaa\u751a\u9ebc\u5462\uff1f\u96e3\u9053\u3000\u795e\u6709\u751a\u9ebc\u4e0d\u516c\u5e73\u55ce\uff1f\u300d \uff08v14\uff09\u4fdd\u7f85\u7684\u7b54\u6848\u662f\uff1a\u300c\u65b7\u4e4e\u6c92\u6709\uff01\u300d\uff0c\u63a5\u8457\u53c8\u6839\u64da\u820a\u7d04\u7684\u7d93\u6587\u4f86\u8b49\u660e\uff1av15\u300c\u56e0\u4ed6\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\u3002\u300d\u9019\u7bc0\u7d93\u6587\u662f\u4e0a\u5e1d\u66fe\u5c0d\u6469\u897f\u8aaa\u904e\u7684\u8a71\uff0c\u7576\u6469\u897f\u6c42\u4e0a\u5e1d\u8b93\u4ed6\u80fd\u5920\u5f97\u898b\u795e\u7684\u69ae\u8000\uff0c\u4e0a\u5e1d\u5c0d\u4ed6\u7684\u56de\u61c9\u3002v16\u300c\u64da\u6b64\u770b\u4f86\uff0c\u9019\u4e0d\u5728\u4e4e\u90a3\u5b9a\u610f\u7684\uff0c\u4e5f\u4e0d\u5728\u4e4e\u90a3\u5954\u8dd1\u7684\uff0c\u53ea\u5728\u4e4e\u767c\u6190\u61ab\u7684\u3000\u795e\u3002\u300d\u5c31\u662f\u8aaa\u795e\u505a\u4efb\u4f55\u4e8b\u60c5\uff0c\u5b8c\u5168\u4e0d\u5728\u4e4e\u4eba\u7684\u5b9a\u610f\uff08\u6c7a\u5b9a\u3001\u610f\u5fd7\u3001\u610f\u9858\uff09\uff0c\u4e5f\u4e0d\u5728\u4e4e\u4eba\u7684\u52aa\u529b\uff0c\u800c\u5b8c\u5168\u5728\u4e4e\u7942\u81ea\u5df1\u4e3b\u52d5\u767c\u51fa\u7684\u6190\u61ab\u8207\u6148\u611b\u3002\u300c\u82e5\u975e\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\u2026\u770b\u5b88\u57ce\u6c60\u2026\u300d\uff0e\u82e5\u4e0d\u662f\u795e\u7684\u65e8\u610f\u8207\u6069\u5178\uff0c\u4efb\u4f55\u4eba\u7684\u6c7a\u5b9a\u6216\u52aa\u529b\u90fd\u662f\u6789\u7136\u7684\u3002\u4fdd\u7f85\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u8aaa\u660e\uff0c\u5168\u4e16\u754c\u6240\u6709\u53d7\u9020\u7684\u4eba\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u6709\u8cc7\u683c\uff0c\u80fd\u5920\u6191\u8457\u81ea\u5df1\u7684\u884c\u70ba\u6216\u5b9a\u610f\uff0c\u4f86\u8981\u6c42\u795e\u5982\u4f55\u6c7a\u5b9a\uff0c\u5982\u4f55\u505a\u4e8b\uff1f\u5b8c\u5168\u90fd\u662f\u795e\u6191\u8457\u81ea\u5df1\u4e3b\u52d5\u7684\u610f\u65e8\uff0c\u51fa\u65bc\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u9858\u610f\u600e\u9ebc\u505a\uff0c\u5c31\u600e\u9ebc\u505a\uff1b\u9858\u610f\u8cdc\u7d66\u8ab0\uff0c\u5c31\u8cdc\u7d66\u8ab0\uff1b\u795e\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u4e0d\u5fc5\u8ddf\u4eba\u5546\u91cf\uff0c\u4e5f\u4e0d\u5fc5\u7d93\u904e\u4eba\u7684\u540c\u610f\u3002<\/p>\n<p>\u4f46\u4fdd\u7f85\u8981\u4eba\u7d55\u5c0d\u76f8\u4fe1\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8056\u6f54\u5b8c\u5168\u7684\u795e\uff0c\u5fc5\u5b9a\u4e0d\u80fd\u505a\u51fa\u4ec0\u9ebc\u9055\u80cc\u81ea\u5df1\u672c\u6027\u7684\u4e8b\uff0c\u5373\u4f7f\u795e\u6309\u7167\u81ea\u5df1\u7684\u65e8\u610f\u53ef\u4ee5\u4efb\u610f\u3001\u4e3b\u52d5\u884c\u4f7f\u7942\u7684\u65e8\u610f\uff0c\u4f46\u662f\u51e1\u662f\u8b19\u5351\u76f8\u4fe1\u7684\u4eba\uff0c\u90fd\u5fc5\u5b9a\u8981\u63a5\u53d7\uff1a\u7942\u5b8c\u5168\u7684\u6148\u611b\u3001\u516c\u7fa9\u3001\u516c\u5e73\u3001\u6b63\u76f4\u3001\u4fe1\u5be6\u2026\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u751a\u81f3\u5f88\u96e3\u63a5\u53d7\uff0c\u4f46\u662f\u8b19\u5351\u7684\u4eba\u6709\u798f\u4e86\uff1b\u6211\u5011\u4e0d\u662f\u7b49\u5230\u6211\u5011\u5b8c\u5168\u660e\u767d\u624d\u80fd\u76f8\u4fe1\uff0c\u800c\u662f\u5728\u6211\u5011\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\u8207\u7121\u77e5\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6c7a\u5b9a\u5fb9\u5e95\u4fe1\u9760\u9806\u670d\u795e\uff0c\u9019\u4e9b\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u5b50\u6c11\uff0c\u4e5f\u90fd\u662f\u8499\u4e86\u6069\u5178\u6190\u61ab\u7684\u7f6a\u4eba\u3002<\/p>\n<p>\uff082\uff09v17~20\u9019\u88cf\u4fdd\u7f85\u53c8\u6307\u51fa\u53e6\u4e00\u8655\u7d93\u6587\uff0c\u5c31\u662f\u4e0a\u5e1d\u66fe\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4ee5\u81f4\u65bc\u5728\u57c3\u53ca\u884c\u4e86\u5341\u707d\uff0c\u5f70\u986f\u51fa\u795e\u5049\u5927\u7684\u69ae\u8000\uff0c\u4e26\u4e14\u6700\u5f8c\u8b93\u4ee5\u8272\u5217\u6c11\u5f97\u4ee5\u51fa\u57c3\u53ca\u7684\u6b77\u53f2\u3002\u6709\u4e9b\u795e\u5b78\u5bb6\u628a\u4e0a\u5e1d\u66fe\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\u89e3\u91cb\u70ba\u300c\u4e0a\u5e1d\u4efb\u6191\u6cd5\u8001\u7684\u5fc3\u525b\u786c\u300d\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u4e0d\u540c\u610f\u9019\u7a2e\u8aaa\u6cd5\uff1a\u300c\u53ef\u662f\u9019\u8aaa\u6cd5\uff0c\u4e0d\u7b26\u5408\u795e\u638c\u6b0a\u7684\u6559\u8a13\uff1a\u300e\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300f\uff08\u7bb421\uff1a1\uff09\uff0c\u4e5f\u4e0d\u7b26\u5408\u300e\u6211\u5011\u662f\u6ce5\uff0c\u7942\u662f\u7ab0\u5320\u3002\u300f\u7684\u8aaa\u6cd5\uff1a\u300e\u7aaf\u5320\u96e3\u9053\u6c92\u6709\u6b0a\u67c4\uff0c\u5f9e\u4e00\u5718\u6ce5\u88e1\u62ff\u4e00\u584a\u4f5c\u6210\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u53c8\u62ff\u4e00\u584a\u4f5c\u6210\u5351\u8ce4\u7684\u5668\u76bf\u55ce\uff1f\u300f\uff08\u7f859\uff1a18\uff09\u300d\uff0c\u4f46\u6cd5\u8001\u4ecd\u6709\u81ea\u5df1100%\u7576\u8ca0\u7684\u8cac\u4efb\uff0c\u5eb7\u7267\u5e2b\u300c\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u662f\u8ab0\u8981\u8ca0\u8cac\u5462\uff1f\u7576\u7136\u662f\u6cd5\u8001\u81ea\u5df1\u554a\uff01\u6211\u5011\u8a31\u591a\u6642\u5019\u932f\u4e86\u537b\u4e0d\u80af\u8a8d\uff0c\u90a3\u5c31\u66f4\u5371\u96aa\u4e86\u3002\u932f\u4e86\u4e0d\u80af\u8a8d\uff0c\u5fc3\u5c31\u66f4\u786c\uff0c\u4e0b\u6b21\u8981\u8a8d\u932f\u5c31\u66f4\u96e3\u3002\u6cd5\u8001\u4fbf\u662f\u5982\u6b64\u2026\uff0c\u4eba\u4e00\u5fc3\u786c\uff0c\u5c31\u8d8a\u4f86\u8d8a\u786c\uff0c\u4e0b\u6b21\u8981\u6094\u6539\u5c31\u66f4\u96e3\u2026\u2026\u3002\u6cd5\u8001\u7684\u5fc3\u786c\uff0c\u767e\u5206\u4e4b\u767e\u662f\u4ed6\u81ea\u5df1\u8981\u8ca0\u8cac\u4efb\u3002\u4ed6\u66fe\u8a8d\u932f\u4e86\uff0c\u4f46\u4e00\u4e0b\u53c8\u89ba\u5f97\u4e1f\u81c9\uff0c\u5f8c\u6094\u81ea\u5df1\u600e\u80fd\u8b93\u4ee5\u8272\u5217\u4eba\u8d70\uff0c\u640d\u5931\u5de8\u5927\u7684\u4eba\u529b\u3002\u932f\u5c31\u932f\u5230\u5e95\uff0c\u4ee5\u81f4\u6cd5\u8001\u8d8a\u4f86\u8d8a\u5fc3\u786c\uff0c\u8d8a\u4f86\u8d8a\u773c\u778e\u3002\u4ed6\u5f9e\u4f86\u6c92\u6709\u81ea\u5df1\u60f3\u8981\u6094\u6539\uff0c\u800c\u795e\u537b\u53eb\u4ed6\u4e0d\u80fd\u6094\u6539\u3002\u795e\u5f9e\u4f86\u4e0d\u6703\u5f37\u8feb\u4eba\u3002\u4e0a\u5e1d\u9810\u5b9a\u8a08\u756b\u4e00\u5207\uff0c\u4f46\u4eba\u7684\u5fc3\u7e3d\u662f\u82e5\u4e0d\u662f\u9806\u8457\u4e0a\u5e1d\u7684\u65e8\u610f\u53bb\u884c\uff0c\u5c31\u662f\u6297\u62d2\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5f9e\u4f86\u6c92\u6709\u4eba\u60f3\u8981\u9806\u670d\u4e0a\u5e1d\uff0c\u800c\u4e0a\u5e1d\u4e0d\u8b93\u4ed6\u9806\u670d\u795e\u7684\u3002\u662f\u6cd5\u8001\u81ea\u5df1\u9078\u64c7\u6297\u62d2\u4e0a\u5e1d\u3002\u6240\u4ee5\uff0c\u6cd5\u8001\u72af\u7f6a\u3001\u6574\u500b\u57c3\u53ca\u6557\u58de\u3001\u5168\u8ecd\u6b7b\u5728\u6d77\u88e1\uff0c\u90fd\u662f\u5728\u4e0a\u5e1d\u4e0d\u65b7\u5730\u5149\u7167\u3001\u63d0\u9192\u3001\u6190\u61ab\u4e4b\u4e0b\uff0c\u6cd5\u8001\u4ecd\u4e0d\u80af\u6094\u6539\u800c\u9020\u6210\u7684\u3002\u300d<\/p>\n<p>v18~20\u300c\u5982\u6b64\u770b\u4f86\uff0c\u795e\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u53eb\u8ab0\u525b\u786c\u5c31\u53eb\u8ab0\u525b\u786c\u3002\u9019\u6a23\uff0c\u4f60\u5fc5\u5c0d\u6211\u8aaa\uff1a\u300c\u4ed6\u70ba\u751a\u9ebc\u9084\u6307\u8cac\u4eba\u5462\uff1f\u6709\u8ab0\u6297\u62d2\u4ed6\u7684\u65e8\u610f\u5462\uff1f\u4f60\u9019\u500b\u4eba\u54ea\uff0c\u4f60\u662f\u8ab0\uff0c\u7adf\u6562\u5411\u3000\u795e\u5f37\u5634\u5462\uff1f\u53d7\u9020\u4e4b\u7269\u8c48\u80fd\u5c0d\u9020\u4ed6\u7684\u8aaa\uff1a\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u9020\u6211\u5462\uff1f\u300d\u300d\u5eb7\u7267\u5e2b\u7684\u610f\u601d\uff0c\u4e0a\u5e1d\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u53ef\u4ee5\u9810\u5b9a\u4e00\u5207\uff0c\u7942\u5b8c\u5168\u7684\u638c\u6b0a\uff0c\u90fd\u5728\u81ea\u5df1\u7684\u610f\u65e8\u4e4b\u4e0b\uff0c\u5426\u5247\u600e\u9ebc\u80fd\u5920\u6210\u70ba\u795e\u5462\uff1f\u4f46\u662f\u9019\u90e8\u4efd\u662f\u795e\u7684\u5967\u79d8\uff0c\u4eba\u7121\u6cd5\u5f97\u77e5\uff0c\u7121\u6cd5\u638c\u63e1\uff0c\u53ea\u80fd\u5b8c\u5168\u76f8\u4fe1\u3002\u4eba\u6709\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u5c31\u8981\u5b8c\u5168\u76f8\u4fe1\uff0c\u5b8c\u5168\u7684\u4fe1\u9760\uff0c\u800c\u4e0d\u662f\u7528\u9ad8\u50b2\u7684\u614b\u5ea6\u4f86\u8cea\u7591\u4e0a\u5e1d\uff0c\u6096\u9006\u4e0a\u5e1d\u3002v23\u300c\u53c8\u8981\u5c07\u4ed6\u8c50\u76db\u7684\u69ae\u8000\u5f70\u986f\u5728\u90a3\u8499\u6190\u61ab\u3001\u65e9\u9810\u5099\u5f97\u69ae\u8000\u7684\u5668\u76bf\u4e0a\u3002\u300d\u56e0\u70ba\u4eba\u76f8\u4fe1\u7684\u662f\u4e0a\u5e1d\u7d55\u5c0d\u4e0d\u6703\u932f\u8aa4\uff0c\u4e5f\u4e0d\u6703\u4e0d\u7d66\u4eba\u6a5f\u6703\uff0c\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u81ea\u5df1\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u80fd\u602a\u5bbf\u547d\u8ad6\uff0c\u6216\u662f\u602a\u81ea\u5df1\u6c92\u6709\u6a5f\u6703\u6094\u6539\u3002\u6211\u5011\u4e0d\u660e\u767d\u4e0a\u5e1d\u662f\u600e\u9ebc\u9810\u5b9a\u7684\uff0c\u600e\u9ebc\u638c\u6b0a\u7684\uff1f\u4f46\u6211\u5011\u76f8\u4fe1\u6211\u5011\u53ea\u8981\u8b19\u5351\u5df1\u5fc3\uff0c\u5168\u5fc3\u4fe1\u9760\uff0c\u6211\u5011\u5fc5\u5b9a\u6703\u5f97\u5230\u4e0a\u5e1d\u7121\u689d\u4ef6\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u6e90\u6e90\u4e0d\u7d55\u7684\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u6240\u9700\u3002\u6211\u5011\u4e0d\u628a\u4e0a\u5e1d\u8996\u4f5c\u7121\u7406\u7684\u7368\u88c1\u8005\uff0c\u5c31\u6709\u7406\u7531\u9a55\u50b2\u8207\u9020\u53cd\uff1b\u53cd\u800c\u76f8\u4fe1\u7942\u662f\u5927\u80fd\u8207\u5927\u611b\u7684\u638c\u6b0a\u8005\uff0c\u800c\u9858\u610f\u8b19\u5351\u6094\u6539\u8207\u4fe1\u9760\uff0c\u5fc5\u8499\u6069\u5178\u8207\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u662f\u8056\u7d93\u4e2d\u8b1b\u5230\u9810\u5b9a\u8ad6\u6bd4\u8f03\u6e05\u695a\u7684\u7d93\u6587\uff0c\u96d6\u7136\u6574\u672c\u8056\u7d93\u8a31\u591a\u5730\u65b9\u90fd\u5145\u6eff\u4e86\u4e0a\u5e1d\u638c\u7ba1\u4e00\u5207\u7684\u4e3b\u6b0a\u8207\u4eba\u4e0d\u53ef\u77e5\u7684\u5967\u79d8\uff0c\u4f46\u5f88\u591a\u6642\u5019\u6211\u5011\u6703\u6545\u610f\u8df3\u904e\uff0c\u6216\u662f\u5fc3\u667a\u672a\u958b\u7121\u6cd5\u660e\u767d\uff0c\u4e5f\u4e0d\u60f3\u9762\u5c0d\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u70ba\u4e86\u89e3\u6c7a\u4ee5\u8272\u5217\u4eba\u5f97\u6551\u7684\u554f\u984c\uff0c\u9664\u4e86\u5f37\u8abf\u4eba\u6096\u9006\u72af\u7f6a\u7684\u672c\u6027\uff0c\u5230\u6700\u5f8c\u4e5f\u6b78\u56de\u5230\u4e0a\u5e1d\u9810\u5b9a\u4e00\u5207\u7684\u5967\u79d8\u3002\u6211\u4e5f\u627f\u8a8d\u9019\u90e8\u4efd\u6211\u7121\u6cd5\u7406\u89e3\uff0c\u751a\u81f3\u5f88\u96e3\u63a5\u53d7\uff0c\u4f46\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e26\u4e0d\u662f\u7b49\u5230\u6211\u5b8c\u5168\u7406\u89e3\uff0c\u6216\u662f\u7b49\u5230\u4e0a\u5e1d\u53ef\u4ee5\u6eff\u8db3\u6211\u4e00\u5207\u60f3\u6cd5\u8207\u671f\u5f85\u7684\u6642\u5019\u6211\u624d\u80fd\u76f8\u4fe1\u7942\u3002\u53cd\u800c\u662f\u65e9\u4e00\u9ede\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\u3001\u7f6a\u6027\u3001\u4e0d\u8db3\u3001\u8edf\u5f31\uff0c\u6211\u5be7\u53ef\u76f8\u4fe1\u795e\u7684\u5168\u77e5\u3001\u5168\u5728\u3001\u5168\u80fd\u3001\u8056\u6f54\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u6211\u9084\u662f\u8b19\u5351\u7684\u76f8\u4fe1\u7942\uff0c\u4e26\u4e14\u4e0d\u56e0\u6b64\u8b8a\u6210\u5bbf\u547d\u8ad6\uff0c\u9084\u662f\u63a5\u53d7\u6211\u6709\u81ea\u5df1\u5728\u795e\u9762\u524d\u7576\u8ca0\u7684\u8cac\u4efb\uff0c\u7576\u53d7\u7684\u5be9\u5224\uff0c\u5c31\u653e\u68c4\u7528\u529f\u5fb7\u529f\u52de\u4f86\u9080\u529f\uff0c\u800c\u8b19\u5351\u9818\u53d7\u795e\u7684\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u6210\u70ba\u6211\u6bcf\u5929\u8ddf\u96a8\u795e\u7684\u5e6b\u52a9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 9\uff1a14~24 9\uff1a15 \u56e0\u4ed6\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\u3002 9\uff1a16 \u64da\u6b64\u770b\u4f86\uff0c\u9019 &#8230; <a title=\"2020 &#8211; 08 &#8211; 13 QT \u7f85\u99ac\u66f8 9\uff1a14~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-13-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a1424\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 13 QT \u7f85\u99ac\u66f8 9\uff1a14~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8433,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8364","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8364","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8364"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8364\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8433"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}