{"id":5569,"date":"2018-10-09T12:55:45","date_gmt":"2018-10-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5569"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-09-qt-%e8%a9%a9%e7%af%87-97%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-09-qt-%e8%a9%a9%e7%af%87-97%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 10 &#8211; 09 QT \u8a69\u7bc7 97\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 97\uff1a1~12<br \/>\n97\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff01\u9858\u5730\u5feb\u6a02\uff01\u9858\u773e\u6d77\u5cf6\u6b61\u559c\uff01<br \/>\n97\uff1a2 \u5bc6\u96f2\u548c\u5e7d\u6697\u5728\u4ed6\u7684\u56db\u570d\uff1b\u516c\u7fa9\u548c\u516c\u5e73\u662f\u4ed6\u5bf6\u5ea7\u7684\u6839\u57fa\u3002<br \/>\n97\uff1a3 \u6709\u70c8\u706b\u5728\u4ed6\u524d\u982d\u884c\uff0c\u71d2\u6ec5\u4ed6\u56db\u570d\u7684\u6575\u4eba\u3002<br \/>\n97\uff1a4 \u4ed6\u7684\u9583\u96fb\u5149\u7167\u4e16\u754c\uff0c\u5927\u5730\u770b\u898b\u4fbf\u9707\u52d5\u3002<br \/>\n97\uff1a5 \u8af8\u5c71\u898b\u8036\u548c\u83ef\u7684\u9762\uff0c\u5c31\u662f\u5168\u5730\u4e4b\u4e3b\u7684\u9762\uff0c\u4fbf\u6d88\u5316\u5982\u881f\u3002<br \/>\n97\uff1a6 \u8af8\u5929\u8868\u660e\u4ed6\u7684\u516c\u7fa9\uff1b\u842c\u6c11\u770b\u898b\u4ed6\u7684\u69ae\u8000\u3002<br \/>\n97\uff1a7 \u9858\u4e00\u5207\u4e8b\u5949\u96d5\u523b\u7684\u5076\u50cf\u3001\u9760\u865b\u7121\u4e4b\u795e\u81ea\u8a87\u7684\uff0c\u90fd\u8499\u7f9e\u6127\u3002\u842c\u795e\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u62dc\u4ed6\u3002<br \/>\n97\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u932b\u5b89\u807d\u898b\u4f60\u7684\u5224\u65b7\u5c31\u6b61\u559c\uff1b\u7336\u5927\u7684\u57ce\u9091\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u4e5f\u90fd\u5feb\u6a02\u3002<br \/>\n97\uff1a9 \u56e0\u70ba\u4f60\u2500\u8036\u548c\u83ef\u81f3\u9ad8\uff0c\u8d85\u4e4e\u5168\u5730\uff1b\u4f60\u88ab\u5c0a\u5d07\uff0c\u9060\u8d85\u842c\u795e\u4e4b\u4e0a\u3002<br \/>\n97\uff1a10 \u4f60\u5011\u611b\u8036\u548c\u83ef\u7684\uff0c\u90fd\u7576\u6068\u60e1\u7f6a\u60e1\uff1b\u4ed6\u4fdd\u8b77\u8056\u6c11\u7684\u6027\u547d\uff0c\u642d\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\u7684\u624b\u3002<br \/>\n97\uff1a11 \u6563\u5e03\u4eae\u5149\u662f\u70ba\u7fa9\u4eba\uff1b\u9810\u5099\u559c\u6a02\u662f\u70ba\u6b63\u76f4\u4eba\u3002<br \/>\n97\uff1a12 \u4f60\u5011\u7fa9\u4eba\u7576\u9760\u8036\u548c\u83ef\u6b61\u559c\uff0c\u7a31\u8b1d\u4ed6\u53ef\u8a18\u5ff5\u7684\u8056\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 97\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff01\u9858\u5730\u5feb\u6a02\uff01\u9858\u773e\u6d77\u5cf6\u6b61\u559c\uff01<br \/>\n97\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u932b\u5b89\u807d\u898b\u4f60\u7684\u5224\u65b7\u5c31\u6b61\u559c\uff1b\u7336\u5927\u7684\u57ce\u9091\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u4e5f\u90fd\u5feb\u6a02\u3002<br \/>\n97\uff1a10 \u4f60\u5011\u611b\u8036\u548c\u83ef\u7684\uff0c\u90fd\u7576\u6068\u60e1\u7f6a\u60e1\uff1b\u4ed6\u4fdd\u8b77\u8056\u6c11\u7684\u6027\u547d\uff0c\u642d\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\u7684\u624b\u3002<br \/>\n97\uff1a11 \u6563\u5e03\u4eae\u5149\u662f\u70ba\u7fa9\u4eba\uff1b\u9810\u5099\u559c\u6a02\u662f\u70ba\u6b63\u76f4\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53c8\u518d\u4e00\u6b21\u770b\u898b\u8036\u548c\u83ef\u4f5c\u738b\uff01\u5730\u8981\u5feb\u6a02\uff0c\u6d77\u5cf6\u8981\u6b61\u559c\uff01\u5176\u5be6\u8036\u548c\u83ef\u4e00\u76f4\u90fd\u662f\u738b\uff0c\u4e5f\u90fd\u4e00\u76f4\u4f5c\u738b\u3002\u4f5c\u738b\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u4e00\u500b\u5c31\u662f\u638c\u6b0a\uff0c\u9084\u6709\u5c31\u662f\u884c\u4f7f\u738b\u7684\u65e8\u610f\uff0c\u4ee5\u53ca\u884c\u4f7f\u5be9\u5224\u3002\u76f8\u4fe1\u9019\u5e7e\u6a23\uff0c\u6211\u5011\u90fd\u4e0d\u592a\u5e38\u8b1b\uff0c\u4e0d\u592a\u719f\u6089\uff0c\u751a\u81f3\u4e5f\u4e0d\u592a\u559c\u6b61\u3002\u4eca\u5929\u6c11\u4e3b\u793e\u6703\u7684\u57fa\u7763\u5f92\uff0c\u53d7\u5230\u6c11\u4e3b\u4e3b\u7fa9\u7684\u6d17\u8166\uff0c\u5f37\u8abf\u4eba\u6c11\u5c31\u662f\u4e3b\u4eba\u3002\u7576\u7136\u6c11\u4e3b\u4e3b\u7fa9\u597d\u50cf\u662f\u6b77\u53f2\u6f14\u9032\u4e2d\u541b\u4e3b\u5c08\u5236\u7684\u6539\u826f\u7248\uff0c\u4f46\u662f\u904e\u5ea6\u7684\u9ad8\u8209\u6c11\u4e3b\u5176\u5be6\u662f\u9055\u53cd\u8056\u7d93\u7684\u3002\u56e0\u70ba\u8056\u7d93\u555f\u793a\u7684\u662f\u300c\u795e\u4e3b\u300d\uff0c\u795e\u624d\u662f\u4e3b\uff0c\u552f\u6709\u5728\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u6bcf\u500b\u4eba\u624d\u6709\u771f\u6b63\u7684\u5e78\u798f\u8207\u592a\u5e73\u3002\u4eca\u5929\u6211\u5011\u82e5\u4e0d\u9858\u8b93\u8036\u548c\u83ef\u4f86\u6cbb\u7406\u6211\u5011\uff0c\u60f3\u8981\u300c\u53e6\u7acb\u4e00\u500b\u738b\u4f86\u5e36\u9818\u6211\u5011\u300d\uff0c\u4e0b\u5834\u5c31\u662f\u82e5\u4e0d\u662f\u8b93\u795e\u4f5c\u738b\uff0c\u5c31\u4e00\u5b9a\u662f\u9b54\u9b3c\u7576\u5bb6\uff0c\u6240\u6709\u7684\u767e\u59d3\u90fd\u843d\u5230\u60e1\u8005\u7684\u8f44\u5236\u4e4b\u4e0b\u6c92\u6709\u5e73\u5b89\uff0c\u6c92\u6709\u672a\u4f86\u3002<\/p>\n<p>\u4eca\u5929\u7684\u6559\u6703\u61c9\u8a72\u8981\u6559\u5c0e\u795e\u570b\u5ea6\u7684\u771f\u7406\uff0c\u800c\u4e0d\u662f\u57fa\u7763\u6559\u7684\u6c11\u4e3b\u5236\u5ea6\uff1a\u6bcf\u4e00\u500b\u4eba\u90fd\u60f3\u8981\u4f5c\u4e3b\uff0c\u60f3\u8fa6\u6cd5\u6eff\u8db3\u500b\u4eba\u617e\u671b\u6210\u70ba\u4eca\u5929\u6559\u6703\u7684\u9996\u8981\u76ee\u6a19\uff0c\u4e0a\u5e1d\u5df2\u6dea\u70ba\u6eff\u8db3\u500b\u4eba\u617e\u671b\u7684\u5de5\u5177\uff0c\u8a31\u591a\u6559\u5c0e\u90fd\u662f\u5728\u7814\u7a76\u5404\u6a23\u7684\u300c\u79d8\u8a23\u504f\u65b9\u300d\u597d\u8b93\u6211\u5011\u80fd\u900f\u904e\u4e00\u4e9b\u65b9\u6cd5\u6216\u4f5c\u70ba\u8a0e\u597d\u4e0a\u5e1d\uff0c\u597d\u5f97\u5230\u6211\u5011\u60f3\u8981\u7684\u4e00\u5207\u3002\u8b1b\u96e3\u807d\u4e00\u9ede\uff0c\u9019\u90fd\u662f\u4e82\u4f86\uff0c\u662f\u6210\u529f\u795e\u5b78\u7684\u6bd2\u7d20\uff0c\u662f\u5b97\u6559\u7684\u9748\u800c\u975e\u8056\u9748\u5728\u5f15\u5c0e\u6211\u5011\u3002\u795e\u7684\u570b\u5ea6\uff0c\u5f37\u8abf\u7684\u662f\u300c\u8036\u548c\u83ef\u4f5c\u738b\u300d\uff01\u8036\u548c\u83ef\u4f5c\u738b\uff0c\u6211\u5011\u5c31\u8981\u597d\u597d\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u6211\u5011\u8981\u597d\u597d\u7684\u7814\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4f86\u8a8d\u8b58\u795e\uff0c\u8a8d\u8b58\u81ea\u5df1\uff0c\u8a8d\u8b58\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u4f7f\u547d\u8207\u610f\u7fa9\u3002\u8036\u548c\u83ef\u4f5c\u738b\uff0c\u6211\u5011\u96d6\u7136\u56e0\u4fe1\u88ab\u63a5\u7d0d\u6210\u70ba\u5152\u5973\uff0c\u4f46\u5fc5\u9808\u662f\u9806\u547d\u7684\u5152\u5973\uff0c\u4e5f\u662f\u8ddf\u96a8\u7684\u50d5\u4eba\uff0c\u53c8\u662f\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u53c8\u662f\u8070\u660e\u7684\u7ae5\u5973\uff0c\u4e5f\u662f\u8056\u6f54\u7684\u65b0\u5a66\u2026\uff0c\u4e0d\u540c\u8eab\u4efd\u7684\u6bd4\u55bb\uff0c\u5f37\u8abf\u4eba\u5728\u795e\u9762\u524d\u61c9\u8a72\u5177\u5099\u7684\u8eab\u4efd\u7279\u8cea\u8207\u8ffd\u6c42\u6210\u9577\u7684\u76ee\u6a19\u3002\u4e0d\u662f\u53ea\u662f\u6d3b\u5728\u5e7c\u7a1a\u4e0d\u61c2\u4e8b\u6574\u5929\u5435\u8457\u8981\u7cd6\u679c\u5403\u7684\u5b30\u5b69\u89d2\u8272\uff0c\u6211\u5011\u8981\u9577\u5927\u6210\u719f\uff0c\u5c0a\u8036\u548c\u83ef\u70ba\u6211\u5011\u7684\u795e\u3001\u6211\u5011\u7684\u738b\u3001\u6211\u5011\u7684\u4e3b\uff01<\/p>\n<p>\uff082\uff09\u8036\u548c\u83ef\u4f5c\u738b\uff0c\u6709\u6148\u611b\u7684\u4e00\u9762\uff0c\u662f\u5411\u8457\u9858\u610f\u4fe1\u9760\u3001\u6094\u6539\u3001\u9806\u547d\u7684\u5152\u5973\uff1b\u4f46\u4e5f\u6709\u6975\u5176\u5a01\u56b4\u8207\u516c\u7fa9\u7684\u4e00\u9762\uff0c\u662f\u5411\u8457\u5168\u5730\u3001\u4e16\u754c\uff0c\u8207\u5c07\u8981\u63a5\u53d7\u5be9\u5224\u7684\u4e16\u4eba\u3002\u56e0\u4fe1\u7a31\u7fa9\u6094\u6539\u7684\u7fa9\u4eba\uff0c\u559c\u6b61\u807d\u5230\u8036\u548c\u83ef\u4f5c\u738b\uff0c\u8036\u548c\u83ef\u638c\u6b0a\uff0c\u8036\u548c\u83ef\u5be9\u5224\u7f6a\u60e1\uff0c\u4ed6\u5011\u807d\u898b\u770b\u898b\uff0c\u5c31\u6b61\u559c\uff0c\u5c31\u5feb\u6a02\uff01v10\u300c\u4f60\u5011\u611b\u8036\u548c\u83ef\u7684\uff0c\u90fd\u7576\u6068\u60e1\u7f6a\u60e1\u3002\u300d\uff0c\u56e0\u70ba\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\u300d\uff08\u7bb48\uff1a13\uff09\u3001\u300c\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\uff08\u7bb43\uff1a7\uff09\u56e0\u70ba\u4e00\u500b\u6094\u6539\u5f97\u6551\uff0c\u53c8\u7d50\u51fa\u751f\u547d\u679c\u5b50\u795e\u7684\u5152\u5973\uff0c\u7406\u7576\u6703\u6709\u7684\u751f\u547d\u53cd\u61c9\uff0c\u5c31\u662f\u300c\u6068\u795e\u6240\u60e1\uff0c\u611b\u795e\u6240\u611b\u300d\uff0c\u7d55\u4e0d\u61c9\u8a72\u662f\u300c\u6068\u795e\u6240\u611b\uff0c\u611b\u795e\u6240\u6068\u300d\u3002\u5f9e\u679c\u5b50\u53ef\u4ee5\u770b\u898b\u6a39\uff0c\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u5f97\u6551\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u53ea\u662f\u7528\u5916\u9762\u7684\u670d\u4e8b\u8207\u73fe\u8c61\uff0c\u597d\u50cf\u4e00\u500b\u4eba\u53d7\u6d17\u4e86\uff0c\u4f5c\u79ae\u62dc\u4e86\uff0c\u5c31\u89ba\u5f97\u81ea\u5df1\u4e00\u5b9aok\u6c92\u554f\u984c\u4e86\u3002\u4f46\u662f\u65b0\u7d04\u555f\u793a\u6211\u5011\u4e0a\u5e1d\u770b\u4e00\u500b\u57fa\u7763\u5f92\u771f\u6b63\u7684\u751f\u547d\u7d50\u679c\uff0c\u4e0d\u662f\u770b\u4ed6\u505a\u6216\u4e0d\u505a\u4ec0\u9ebc\uff1f\u800c\u662f\u770b\u4ed6\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4e5f\u5c31\u662f\u770b\u4ed6\u662f\u5426\u88ab\u5851\u9020\u64c1\u6709\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff1a\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u628a\u7cbe\u529b\u8207\u7126\u9ede\u653e\u5728\u4e8b\u5de5\u4e0a\u9762\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u5fc3\u601d\u610f\u5ff5\u7684\u66f4\u65b0\uff0c\u8207\u6cbb\u6b7b\u8001\u6211\u9806\u670d\u8056\u9748\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u6050\u6015\u662f\u6c92\u4eba\u559c\u6b61\u807d\uff0c\u537b\u662f\u6700\u91cd\u8981\u7684\u771f\u7406\u4e86\u3002<\/p>\n<p>v12\u300c\u4f60\u5011\u7fa9\u4eba\u7576\u9760\u8036\u548c\u83ef\u6b61\u559c\uff0c\u7a31\u8b1d\u4ed6\u53ef\u8a18\u5ff5\u7684\u8056\u540d\u3002\u300d\u795e\u70ba\u7fa9\u4eba\u5b58\u7559\u771f\u559c\u6a02\uff0c\u537b\u70ba\u60e1\u4eba\u9810\u5099\u5be9\u5224\u8207\u5211\u7f70\u3002\u7fa9\u4eba\u5929\u5929\u76fc\u671b\u4e3b\u518d\u4f86\uff0c\u5929\u5929\u9810\u5099\u597d\u81ea\u5df1\uff0c\u591a\u591a\u601d\u5ff5\u5929\u4e0a\u7684\u4e8b\uff1b\u60e1\u4eba\u537b\u7737\u6200\u4eca\u751f\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u4e0d\u6015\u795e\uff0c\u53ea\u6c42\u5730\u4e0a\u7684\u4e8b\uff0c\u4e0d\u9858\u610f\u4ed8\u4ee3\u50f9\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u8036\u548c\u83ef\u518d\u4f86\u7684\u6642\u5019\uff0c\u6709\u4e9b\u4eba\u671f\u5f85\u9ad8\u8208\uff0c\u6709\u4e9b\u4eba\u9a5a\u5687\u7121\u63aa\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6210\u70ba\u667a\u6167\u4eba\u3001\u7fa9\u4eba\u3001\u8070\u660e\u7684\u7ae5\u5973\uff0c\u5728\u77ed\u66ab\u7684\u4e16\u4e0a\u958b\u59cb\u9810\u5099\u6c38\u6046\u7684\u570b\u5ea6\u8207\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u524d\u6709\u4e00\u9996\u8a69\u6b4c\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u9858\u7962\u4f86\u300d\u6709\u4e00\u6bb5\u6642\u9593\u6559\u6703\u656c\u62dc\u6642\u7d93\u5e38\u5e36\u9019\u9996\u3002\u6211\u90a3\u6642\u5019\u5531\u8a69\u7684\u6642\u5019\uff0c\u4e8b\u5be6\u4e0a\u662f\u89ba\u5f97\u300c\u4e3b\u554a\uff0c\u7962\u6700\u597d\u4e0d\u8981\u4f86\u300d\u3002\u56e0\u70ba\u6211\u9084\u4e0d\u60f3\u9019\u9ebc\u5feb\u96e2\u958b\u4e16\u754c\uff0c\u6211\u9084\u6709\u5f88\u591a\u4e8b\u6c92\u6709\u5b8c\u6210\uff0c\u800c\u4e14\u6211\u4e5f\u9084\u6c92\u6709\u9810\u5099\u597d\u81ea\u5df1\u8981\u671d\u898b\u795e\u3002QT\u8056\u7d93\u4e4b\u5f8c\uff0c\u6bd4\u8f03\u6df1\u5165\u4e86\u89e3\u771f\u7406\uff0c\u6211\u5c31\u8d8a\u80fd\u9762\u5c0d\u4e3b\u518d\u4f86\u5be9\u5224\u3001\u638c\u6b0a\u7684\u9019\u4ef6\u4e8b\uff0c\u4e5f\u6bd4\u8f03\u6703\u601d\u8003\u8981\u597d\u597d\u9810\u5099\u81ea\u5df1\uff0c\u958b\u59cb\u8ffd\u6c42\u6c38\u6046\u7684\u570b\u5ea6\u8207\u734e\u8cde\u3002\u7d93\u6b77\u4e86\u8a31\u591a\u4e8b\uff0c\u8d8a\u89ba\u5f97\u6211\u5011\u5be6\u5728\u4e0d\u8981\u6d6a\u8cbb\u6642\u9593\u53bb\u8a0e\u597d\u9019\u500b\u4e16\u754c\uff0c\u56e0\u70ba\u4eba\u4e0d\u9760\u4e3b\u4eba\u4eba\u81ea\u8eab\u96e3\u4fdd\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u6975\u5176\u77ed\u66ab\u90fd\u8981\u904e\u53bb\u3002\u4fe1\u5fc3\u5c31\u662f\u5728\u770b\u4e0d\u898b\u7684\u6642\u5019\uff0c\u76f8\u4fe1\u795e\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\u90fd\u771f\u7684\uff0c\u90fd\u8981\u6210\u5c31\u3002\u8036\u548c\u83ef\u4f5c\u738b\u3001\u8036\u548c\u83ef\u638c\u6b0a\u3001\u8036\u548c\u83ef\u5be9\u5224\uff01\u8036\u548c\u83ef\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\u5982\u540c\u884c\u5728\u5929\u4e0a\uff01\u8036\u548c\u83ef\u7684\u570b\u5ea6\u964d\u81e8\uff01\u9858\u9019\u4e00\u5207\u6210\u70ba\u6211\u4eba\u751f\u4e0d\u65b7\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>https\uff1a\/\/www.youtube.com\/watch?v=fc4Qi3RkFVs<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 97\uff1a1~12 97\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff01\u9858\u5730\u5feb\u6a02\uff01\u9858\u773e\u6d77\u5cf6\u6b61\u559c\uff01 97\uff1a2 \u5bc6\u96f2\u548c\u5e7d\u6697\u5728\u4ed6\u7684\u56db\u570d\uff1b\u516c\u7fa9\u548c\u516c &#8230; <a title=\"2018 &#8211; 10 &#8211; 09 QT \u8a69\u7bc7 97\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-09-qt-%e8%a9%a9%e7%af%87-97%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 09 QT \u8a69\u7bc7 97\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5630,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5569","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5569","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5569"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5569\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5630"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}