{"id":4975,"date":"2018-06-16T12:55:45","date_gmt":"2018-06-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4975"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a815","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a815\/","title":{"rendered":"2018 &#8211; 06 &#8211; 16 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a8~15"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 6\uff1a8~15<br \/>\n6\uff1a8 \u53f8\u63d0\u53cd\u6eff\u5f97\u6069\u60e0\u3001\u80fd\u529b\uff0c\u5728\u6c11\u9593\u884c\u4e86\u5927\u5947\u4e8b\u548c\u795e\u8e5f\u3002<br \/>\n6\uff1a9 \u7576\u6642\u6709\u7a31\u5229\u767e\u5730\u62ff\u6703\u5802\u7684\u5e7e\u500b\u4eba\uff0c\u4e26\u6709\u53e4\u5229\u5948\u3001\u4e9e\u529b\u5c71\u5927\u3001\u57fa\u5229\u5bb6\u3001\u4e9e\u897f\u4e9e\u5404\u8655\u6703\u5802\u7684\u5e7e\u500b\u4eba\uff0c\u90fd\u8d77\u4f86\u548c\u53f8\u63d0\u53cd\u8faf\u8ad6\u3002<br \/>\n6\uff1a10 \u53f8\u63d0\u53cd\u662f\u4ee5\u667a\u6167\u548c\u8056\u9748\u8aaa\u8a71\uff0c\u773e\u4eba\u6575\u64cb\u4e0d\u4f4f\uff0c<br \/>\n6\uff1a11 \u5c31\u8cb7\u51fa\u4eba\u4f86\u8aaa\uff1a\u300c\u6211\u5011\u807d\u898b\u4ed6\u8aaa\u8b17\u8b9f\u6469\u897f\u548c\u3000\u795e\u7684\u8a71\u3002\u300d<br \/>\n6\uff1a12 \u4ed6\u5011\u53c8\u8073\u52d5\u4e86\u767e\u59d3\u3001\u9577\u8001\uff0c\u4e26\u6587\u58eb\uff0c\u5c31\u5ffd\u7136\u4f86\u6349\u62ff\u4ed6\uff0c\u628a\u4ed6\u5e36\u5230\u516c\u6703\u53bb\uff0c<br \/>\n6\uff1a13 \u8a2d\u4e0b\u5047\u898b\u8b49\uff0c\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u8aaa\u8a71\uff0c\u4e0d\u4f4f\u5730\u7cdf\u8e10\u8056\u6240\u548c\u5f8b\u6cd5\u3002<br \/>\n6\uff1a14 \u6211\u5011\u66fe\u807d\u898b\u4ed6\u8aaa\uff0c\u9019\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u8981\u6bc0\u58de\u6b64\u5730\uff0c\u4e5f\u8981\u6539\u8b8a\u6469\u897f\u6240\u4ea4\u7d66\u6211\u5011\u7684\u898f\u689d\u3002\u300d<br \/>\n6\uff1a15 \u5728\u516c\u6703\u88cf\u5750\u8457\u7684\u4eba\u90fd\u5b9a\u775b\u770b\u4ed6\uff0c\u898b\u4ed6\u7684\u9762\u8c8c\uff0c\u597d\u50cf\u5929\u4f7f\u7684\u9762\u8c8c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f926\uff1a8 \u53f8\u63d0\u53cd\u6eff\u5f97\u6069\u60e0\u3001\u80fd\u529b\uff0c\u5728\u6c11\u9593\u884c\u4e86\u5927\u5947\u4e8b\u548c\u795e\u8e5f\u3002<br \/>\n6\uff1a10 \u53f8\u63d0\u53cd\u662f\u4ee5\u667a\u6167\u548c\u8056\u9748\u8aaa\u8a71\uff0c\u773e\u4eba\u6575\u64cb\u4e0d\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53f8\u63d0\u53cd\u5c31\u662f7\u4f4d\u7ba1\u98ef\u98df\u7684\u5f1f\u5144\u4e4b\u4e00\u3002\u4ed6\u4e0d\u4f46\u88ab\u8056\u9748\u5145\u6eff\u6709\u6cbb\u7406\u7fa4\u773e\u7684\u80fd\u529b\uff0c\u540c\u6642\u4e5f\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6eff\u6709\u6069\u5178\u8207\u80fd\u529b\uff0c\u80fd\u5920\u884c\u5927\u5947\u4e8b\u8207\u795e\u8e5f\uff0c\u4e5f\u6709\u53e3\u624d\u80fd\u4ee5\u300c\u4ee5\u667a\u6167\u548c\u8056\u9748\u300d\u8b1b\u9053\u3002\u6211\u5011\u4eba\u5c31\u662f\u5668\u76bf\uff0c\u9760\u81ea\u5df1\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\u751f\u547d\u3001\u6a5f\u6703\uff0c\u8207\u80fd\u529b\uff0c\u5168\u90fd\u662f\u501a\u9760\u795e\u7684\u300c\u6069\u60e0\u300d\u3001\u795e\u7684\u300c\u80fd\u529b\u300d\uff0c\u80fd\u5920\u884c\u795e\u8e5f\uff0c\u80fd\u5920\u8b1b\u9053\u52f8\u4eba\u6094\u6539\u8ddf\u96a8\u3002\u65e2\u7136\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u5c31\u6c92\u6709\u4efb\u4f55\u4e8b\u53ef\u4ee5\u503c\u5f97\u9a55\u50b2\u7684\uff0c\u795e\u6240\u6c42\u6211\u5011\u7684\uff0c\u5c31\u662f\u5fe0\u5fc3\u3001\u611f\u6069\u3001\u9806\u670d\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\u4e86\uff0c\u4e00\u4f4d\u7ba1\u98ef\u98df\u7684\u5f1f\u5144\u80fd\u5920\u8b1b\u9053\uff0c\u80fd\u5920\u884c\u795e\u8e5f\uff0c\u4e3b\u8981\u662f\u8056\u9748\u7684\u6069\u8cdc\u8207\u547c\u53ec\uff0c\u4e26\u4e0d\u5168\u7136\u662f\u501a\u9760\u6559\u6703\u7cfb\u7d71\u7684\u4efb\u547d\u8207\u5236\u5ea6\uff0c\u800c\u6559\u6703\u6700\u91cd\u8981\u7684\u4e8b\u662f\u6210\u5168\uff0c\u6210\u5168\u795e\u5728\u4e00\u500b\u4eba\u8eab\u4e0a\u7684\u547c\u53ec\u8207\u5e36\u9818\u3002\u521d\u4ee3\u6559\u6703\u670d\u4e8b\u7684\u5de5\u5834\u4e26\u4e0d\u5168\u90fd\u662f\u6559\u6703\u7684\u5167\u90e8\uff0c\u76f8\u53cd\u7684\u662f\u6559\u6703\u7684\u5916\u9762\uff0c\u662f\u5c0d\u6559\u6703\u5916\u9762\u7684\u4eba\u50b3\u9053\u3001\u767c\u8072\u3002\u4ed6\u5011\u5728\u6bbf\u88cf\u6216\u5728\u5bb6\u88cf\uff0c\u4e3b\u52d5\u63a5\u89f8\u4e0d\u4fe1\u7684\u4eba\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\uff0c\u7528\u771f\u7406\u4f86\u50b3\u8b1b\u795e\u7684\u9053\uff0c\u800c\u4e0d\u662f\u50cf\u4eca\u5929\u6559\u6703\u55ae\u55ae\u53ea\u9760\u9080\u4eba\u9032\u5165\u6559\u5802\u88cf\u9762\u4f86\u807d\u9053\u3002\u9580\u5f92\u672c\u4f86\u5c31\u662f\u8981\u300c\u53bb\u300d\uff0c\u8981\u4e3b\u52d5\u51fa\u64ca\uff0c\u8981\u5927\u91cf\u63a5\u89f8\u672a\u4fe1\u8005\uff0c\u6211\u5011\u670d\u4e8b\u7684\u79be\u5834\uff0c\u5c31\u662f\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u9019\u500b\u4f7f\u547d\uff0c\u4e5f\u662f\u8036\u7a4c\u8ce6\u4e88\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u7684\u5927\u4f7f\u547d\u3002<\/p>\n<p>\uff082\uff09\u5c31\u8ddf\u8036\u7a4c\u7684\u906d\u9047\u4e00\u6a23\uff0c\u53f8\u63d0\u53cd\u96d6\u7136\u501a\u9760\u8056\u9748\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u96d6\u7136\u8faf\u624d\u7121\u7919\uff0c\u9023\u773e\u4eba\u8faf\u8ad6\u90fd\u4e0d\u662f\u6575\u624b\uff08\u6575\u64cb\u4e0d\u4f4f\uff09\uff0c\u4f46\u662f\u8981\u53cd\u5c0d\u7684\u4eba\uff0c\u5c31\u662f\u300c\u70ba\u53cd\u5c0d\u800c\u53cd\u5c0d\u300d\uff0c\u6b7b\u4e0d\u6094\u6539\u3002\u6709\u6642\u5019\u6211\u5011\u4ee5\u70ba\u6559\u6703\u6709\u795e\u8e5f\uff0c\u6709\u53e3\u624d\u8b1b\u9053\uff0c\u7167\u7406\u8aaa\u61c9\u8a72\u4eba\u90fd\u6703\u4fe1\u4e3b\u624d\u5c0d\uff0c\u4f46\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u6211\u5011\u4e5f\u5be6\u5728\u770b\u898b\u4e00\u500b\u4eba\u6703\u4fe1\u4e3b\uff0c\u4e0d\u55ae\u662f\u9760\u795e\u8e5f\uff0c\u9760\u795e\u7684\u8a71\uff0c\u4e5f\u8981\u4eba\u81ea\u5df1\u51fa\u65bc\u81ea\u7531\u610f\u5fd7\u7684\u9078\u64c7\u3002\u4eba\u80fd\u5920\u6094\u6539\uff0c\u771f\u7684\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3001\u795e\u7684\u6190\u61ab\uff0c\u4eba\u5fc5\u9808\u9078\u64c7\u6b63\u78ba\u7684\u56de\u61c9\uff0c\u5c31\u662f\u63a5\u53d7\u8207\u6094\u6539\uff0c\u5fc5\u80fd\u5f97\u6551\u3002\u4f46\u662f\u66f4\u591a\u7684\u4eba\u537b\u662f\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u88ab\u7f6a\u60e1\u8207\u6492\u4f46\u8499\u853d\uff0c\u5373\u4f7f\u770b\u898b\u795e\u8e5f\u5947\u4e8b\uff0c\u5373\u4f7f\u807d\u898b\u5927\u6709\u80fd\u529b\u7684\u8b1b\u9053\uff0c\u8a31\u591a\u4eba\u9084\u662f\u932f\u8aa4\u56de\u61c9\uff1a\u9078\u64c7\u4e0d\u4fe1\uff0c\u751a\u81f3\u6709\u4e9b\u4eba\u53cd\u904e\u4f86\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\u3002\u6211\u5011\u50b3\u798f\u97f3\u7684\u4eba\u4e00\u5b9a\u8981\u4e86\u89e3\u9019\u9ede\uff0c\u50b3\u798f\u97f3\u4e0d\u53ea\u662f\u8ffd\u6c42\u795e\u8e5f\uff0c\u8ffd\u6c42\u8b1b\u9053\u7684\u6069\u8cdc\uff0c\u66f4\u8981\u50cf\u8036\u7a4c\u300112\u4f7f\u5f92\u3001\u53f8\u63d0\u53cd\u3001\u4fdd\u7f85\u3001\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u4e00\u6a23\uff0c\u8981\u96a8\u6642\u6e96\u5099\u88ab\u903c\u8feb\u8207\u6b89\u9053\u3002\u670d\u4e8b\u4e3b\u80fd\u5920\u5e36\u4eba\u4fe1\u4e3b\u662f\u795e\u7684\u6069\u5178\uff0c\u80fd\u5920\u70ba\u4e3b\u88ab\u903c\u8feb\u8207\u6b89\u9053\u66f4\u662f\u6069\u5178\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\uff0c\u50cf\u4e16\u4eba\u4e00\u6a23\u300c\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u795e\u7684\u570b\u5ea6\u4e0d\u662f\u9019\u6a23\uff0c\u800c\u662f\u300c\u4ee5\u5fe0\u5fc3\u826f\u5584\u88ab\u795e\u8a8d\u53ef\u300d\uff0c\u800c\u4e0d\u662f\u696d\u7e3e\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u4e16\u4fd7\u5316\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e74\u8f15\u7684\u6642\u5019\u6211\u8b80\u4e86\u8056\u7d93\u4e2d\u53f8\u63d0\u53cd\u7684\u898b\u8b49\uff0c\u96d6\u7136\u53ea\u6709\u5f88\u77ed\u7684\u7bc7\u5e45\uff0c\u4f46\u662f\u5f88\u6b23\u8cde\u4ed6\u501a\u9760\u8056\u9748\u8207\u4e0d\u6015\u6b7b\u7684\u6c7a\u5fc3\uff0c\u4fbf\u5c07\u6211\u7684\u82f1\u6587\u540d\u5b57\u4e5f\u53d6\u6210steven\uff08\u4e5f\u662f\u53f8\u63d0\u53cd\u7684\u82f1\u6587\uff09\uff0c\u4e00\u5fc3\u6548\u6cd5\u4ed6\u88ab\u4e3b\u4f7f\u547d\u8207\u96a8\u6642\u9810\u5099\u6b89\u9053\u7684\u5fc3\u5fd7\u3002\u611f\u8b1d\u4e3b\uff0c\u795e\u5728\u591a\u5e74\u524d\u5c31\u9810\u5099\u6211\u53d7\u82e6\u7684\u5fc3\u5fd7\uff0c\u9019\u8b93\u6211\u5f8c\u4f86\u632b\u6298\u5403\u82e6\uff0c\u8207\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\u7684\u671f\u9593\u906d\u53d7\u8a31\u591a\u8271\u96e3\u8207\u5b64\u55ae\u3001\u653b\u64ca\uff0c\u4f46\u662f\u5167\u5fc3\u4f9d\u7136\u5805\u5b9a\u4e0d\u52d5\u6416\u3002\u6211\u66fe\u7d93\u88ab\u932f\u8aa4\u7684\u6559\u6703\u6587\u5316\u8ff7\u60d1\uff0c\u4e00\u5fc3\u60f3\u8981\u8ffd\u6c42\u4e16\u4eba\u7684\u638c\u8072\u8207\u8a8d\u540c\uff0c\u800c\u4e0d\u65b7\u59d4\u66f2\u6c42\u5168\u843d\u5728\u932f\u8aa4\u7684\u5b97\u6559\u7cfb\u7d71\u88cf\u9762\u3002\u8499\u795e\u5e36\u9818\u812b\u96e2\u5b97\u6559\u91cd\u91cd\u7684\u6346\u7d81\uff0c\u9032\u5230\u5728\u8056\u9748\u88cf\u9762\u7684\u81ea\u7531\u8207\u72c2\u559c\uff0c\u5728\u6c92\u6709\u7e3e\u6548\u58d3\u529b\u7684\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u81ea\u7531\u559c\u6a02\u7684\u670d\u4e8b\u5468\u906d\u7684\u4eba\u3002\u6211\u7d93\u5e38\u611f\u89ba\u5230\u6700\u5927\u7684\u6514\u963b\u4e0d\u662f\u4f86\u81ea\u65bc\u4e0d\u4fe1\u7684\u4eba\uff0c\u53cd\u800c\u662f\u4f86\u81ea\u65bc\u50b3\u7d71\u6559\u6703\u7684\u4e0d\u8ad2\u89e3\u8207\u653b\u64ca\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9019\u4e9b\u5e74\u4f86\u770b\u898b\u795e\u8208\u8d77\u8d8a\u4f86\u8d8a\u591a\u7684\u4eba\u8d70\u51fa\u6559\u5802\u9ad8\u7246\uff0c\u958b\u59cb\u5728\u4eba\u7fa4\u751f\u6d3b\u4e4b\u8655\u670d\u4e8b\u4ed6\u5011\uff0c\u4e0d\u662f\u56e0\u70ba\u696d\u7e3e\uff0c\u800c\u662f\u51fa\u65bc\u795e\u7684\u611f\u52d5\u5e36\u9818\uff0c\u5fc3\u4e2d\u842c\u5206\u611f\u52d5\u3002\u611f\u8b1d\u4e3b\u91cd\u65b0\u6559\u5c0e\u6211\u6548\u6cd5\u53f8\u63d0\u53cd\uff0c\u80fd\u5920\u670d\u4e8b\u4e3b\u5df1\u662f\u795e\u7684\u6069\u5178\u8cde\u8cdc\uff0c\u81f3\u65bc\u662f\u7d93\u6b77\u8056\u9748\u53eb\u4eba\u5f97\u6551\uff0c\u6216\u662f\u6211\u56e0\u6b64\u7d93\u6b77\u906d\u53d7\u653b\u64ca\u6b89\u9053\uff0c\u540c\u6a23\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u8cde\u8cdc\uff0c\u53eb\u6211\u812b\u96e2\u4e16\u4fd7\u6210\u529f\u7684\u5b9a\u7fa9\uff0c\u91cd\u65b0\u5b9a\u7fa9\uff0c\u771f\u6b63\u5c6c\u9748\u7684\u6210\u529f\uff0c\u5c31\u662f\u5fe0\u5fc3\u9806\u670d\u795e\u7684\u8a71\u8a9e\u800c\u5df1\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 6\uff1a8~15 6\uff1a8 \u53f8\u63d0\u53cd\u6eff\u5f97\u6069\u60e0\u3001\u80fd\u529b\uff0c\u5728\u6c11\u9593\u884c\u4e86\u5927\u5947\u4e8b\u548c\u795e\u8e5f\u3002 6\uff1a9 \u7576\u6642\u6709\u7a31\u5229\u767e\u5730\u62ff\u6703\u5802\u7684 &#8230; <a title=\"2018 &#8211; 06 &#8211; 16 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a8~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a815\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 16 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a8~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5052,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5052"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}