{"id":6463,"date":"2019-05-11T12:55:45","date_gmt":"2019-05-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6463"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-1%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 05 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 1\uff1a1~10<br \/>\n1\uff1a1 \u4fbf\u96c5\u61ab\u5730\u4e9e\u62ff\u7a81\u57ce\u7684\u796d\u53f8\u4e2d\uff0c\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u8036\u5229\u7c73\u7684\u8a71\u8a18\u5728\u4e0b\u9762\u3002<br \/>\n1\uff1a2 \u7336\u5927\u738b\u4e9e\u5011\u7684\u5152\u5b50\u7d04\u897f\u4e9e\u5728\u4f4d\u5341\u4e09\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002<br \/>\n1\uff1a3 \u5f9e\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u5728\u4f4d\u7684\u6642\u5019\uff0c\u76f4\u5230\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u5728\u4f4d\u7684\u672b\u5e74\uff0c\u5c31\u662f\u5341\u4e00\u5e74\u4e94\u6708\u9593\u8036\u8def\u6492\u51b7\u4eba\u88ab\u64c4\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u8a71\u4e5f\u5e38\u81e8\u5230\u8036\u5229\u7c73\u3002<br \/>\n1\uff1a4 \u8036\u5229\u7c73\u8aaa\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n1\uff1a5 \u6211\u672a\u5c07\u4f60\u9020\u5728\u8179\u4e2d\uff0c\u6211\u5df2\u66c9\u5f97\u4f60\uff1b\u4f60\u672a\u51fa\u6bcd\u80ce\uff0c\u6211\u5df2\u5206\u5225\u4f60\u70ba\u8056\uff1b\u6211\u5df2\u6d3e\u4f60\u4f5c\u5217\u570b\u7684\u5148\u77e5\u3002<br \/>\n1\uff1a6 \u6211\u5c31\u8aaa\uff1a\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u4e0d\u77e5\u600e\u6a23\u8aaa\uff0c\u56e0\u70ba\u6211\u662f\u5e74\u5e7c\u7684\u3002<br \/>\n1\uff1a7 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4f60\u4e0d\u8981\u8aaa\u6211\u662f\u5e74\u5e7c\u7684\uff0c\u56e0\u70ba\u6211\u5dee\u9063\u4f60\u5230\u8ab0\u90a3\u88cf\u53bb\uff0c\u4f60\u90fd\u8981\u53bb\uff1b\u6211\u5429\u5490\u4f60\u8aaa\u751a\u9ebc\u8a71\uff0c\u4f60\u90fd\u8981\u8aaa\u3002<br \/>\n1\uff1a8 \u4f60\u4e0d\u8981\u61fc\u6015\u4ed6\u5011\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a9 \u65bc\u662f\u8036\u548c\u83ef\u4f38\u624b\u6309\u6211\u7684\u53e3\uff0c\u5c0d\u6211\u8aaa\uff1a\u6211\u5df2\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u4f60\u3002<br \/>\n1\uff1a10 \u770b\u54ea\uff0c\u6211\u4eca\u65e5\u7acb\u4f60\u5728\u5217\u90a6\u5217\u570b\u4e4b\u4e0a\uff0c\u70ba\u8981\u65bd\u884c\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\uff0c\u53c8\u8981\u5efa\u7acb\u3001\u683d\u690d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 1\uff1a5 \u6211\u672a\u5c07\u4f60\u9020\u5728\u8179\u4e2d\uff0c\u6211\u5df2\u66c9\u5f97\u4f60\uff1b\u4f60\u672a\u51fa\u6bcd\u80ce\uff0c\u6211\u5df2\u5206\u5225\u4f60\u70ba\u8056\uff1b\u6211\u5df2\u6d3e\u4f60\u4f5c\u5217\u570b\u7684\u5148\u77e5\u3002<br \/>\n1\uff1a7 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4f60\u4e0d\u8981\u8aaa\u6211\u662f\u5e74\u5e7c\u7684\uff0c\u56e0\u70ba\u6211\u5dee\u9063\u4f60\u5230\u8ab0\u90a3\u88cf\u53bb\uff0c\u4f60\u90fd\u8981\u53bb\uff1b\u6211\u5429\u5490\u4f60\u8aaa\u751a\u9ebc\u8a71\uff0c\u4f60\u90fd\u8981\u8aaa\u3002<br \/>\n1\uff1a10 \u770b\u54ea\uff0c\u6211\u4eca\u65e5\u7acb\u4f60\u5728\u5217\u90a6\u5217\u570b\u4e4b\u4e0a\uff0c\u70ba\u8981\u65bd\u884c\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\uff0c\u53c8\u8981\u5efa\u7acb\u3001\u683d\u690d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u5229\u7c73\u7d04 650BC \u751f\u65bc\u8036\u8def\u6492\u51b7\u5317\u90e8\u4e9e\u62ff\u7a81\uff0c\u70ba\u796d\u53f8\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u3002\u65bc\u7d04\u897f\u4e9e\u5728\u4f4d13\u5e74\uff08\u7d04\u4e3b\u524d 627 \u5e74\uff09\u8499\u53ec\uff0c\u5de5\u4f5c40\u5e74\uff0c\u6b77\u7d93\u4e94\u4f4d\u7336\u5927\u738b\uff1a 1\u3001\u7d04\u897f\u4e9e\uff08638-608\uff09 2\u3001\u7d04\u54c8\u65af\uff08608\uff09 3\u3001\u7d04\u96c5\u656c\uff08608-597\uff094\u3001\u7d04\u96c5\u65a4\uff08597\uff09 5\u3001\u897f\u5e95\u5bb6\uff08597-586\uff09\u3002\u8036\u5229\u7c73\u5148\u77e5\u5728\u8077\u6642\uff0c\u7336\u5927\u570b\u4e0a\u4e0b\u96e2\u958b\u771f\u795e\u3001\u5d07\u62dc\u5076\u50cf\u3001\u9053\u5fb7\u6557\u58de\uff1b\u5916\u6709\u5f37\u6575\u3001\u5167\u6709\u6182\u60a3\uff0c\u570b\u5bb6\u8870\u6557\u9677\u5165\u7d55\u5883\u3002\u96d6\u7d04\u897f\u4e9e\u5728\u4f4d\u6642\u66fe\u4e00\u5ea6\u5fa9\u8208\uff0c\u4f46\u4eba\u6c11\u4e26\u672a\u771f\u6b63\u6094\u6539\uff0c\u5f8c\u4efb\u8af8\u738b\u7686\u660f\u5eb8\u7121\u9053\uff0c\u6700\u7d42\u5c0e\u81f4\u5df4\u6bd4\u502b\u5165\u4fb5\uff0c\u570b\u5bb6\u4e09\u6b21\u88ab\u64c4\uff08605BC\u3001597BC\u3001586BC\uff09\u3002 \u5148\u77e5\u5949\u795e\u5dee\u9063\u5c0d\u9078\u6c11\u7684\u6096\u9006\u52a0\u4ee5\u65a5\u8cac\u8b66\u8aa1\u4e26\u9810\u8a00\u672a\u4f86\u3002\u66f8\u4e2d\u7684\u4fe1\u606f\u57fa\u672c\u4e0a\u7531\u4ed6\u7684\u66f8\u8a18\u54e1\u5df4\u9304\u57f7\u7b46\u3002\u76f8\u50b3\u5148\u77e5\u5f8c\u4f86\u65bc\u57c3\u53ca\u88ab\u66b4\u5f92\u7528\u77f3\u982d\u6253\u6b7b\u6b89\u9053\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u63c0\u9078\u8036\u5229\u7c73\u6210\u70ba\u820a\u7d04\u7684\u5148\u77e5\uff0c\u5148\u77e5\u7684\u610f\u601d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u300c\u795e\u7684\u4ee3\u8a00\u4eba\u300d\u3002\u820a\u7d04\u6642\u4ee3\u6709\u4e09\u5927\u4e3b\u8981\u8077\u4e8b\uff1a\u541b\u738b\u3001\u5148\u77e5\u3001\u796d\u53f8\uff0c\u541b\u738b\u6cbb\u7406\u570b\u5bb6\uff1b\u796d\u53f8\u4e3b\u7406\u795e\u4eba\u4e4b\u9593\u7684\u5b97\u6559\u6027\u4e8b\u52d9\uff1b\u800c\u820a\u7d04\u7684\u5148\u77e5\u901a\u5e38\u90fd\u662f\u7576\u570b\u5bb6\u6709\u9700\u8981\u7684\u6642\u5019\uff0c\u4f46\u901a\u5e38\u662f\u958b\u59cb\u96e2\u68c4\u795e\u3001\u504f\u884c\u6b63\u8def\u7684\u6642\u5019\uff0c\u795e\u8208\u8d77\u5148\u77e5\u8d77\u4f86\u4f5c\u555f\u793a\u3001\u8b66\u6212\u3001\u63d0\u9192\u3001\u5be9\u5224\u7b49\u66ff\u795e\u4ee3\u8a00\u7684\u5de5\u4f5c\u3002\u5148\u77e5\u4e0d\u80fd\u8b1b\u81ea\u5df1\u9ad8\u8208\u611b\u8b1b\u6216\u4e0d\u611b\u8b1b\u7684\u8a71\uff0c\u800c\u662f\u5fe0\u5fc3\u300c\u50b3\u9054\u795e\u7684\u65e8\u610f\u300d\u3002v5\u300c\u6211\u672a\u5c07\u4f60\u9020\u5728\u8179\u4e2d\uff0c\u6211\u5df2\u66c9\u5f97\u4f60\uff1b\u4f60\u672a\u51fa\u6bcd\u80ce\uff0c\u6211\u5df2\u5206\u5225\u4f60\u70ba\u8056\uff1b\u6211\u5df2\u6d3e\u4f60\u4f5c\u5217\u570b\u7684\u5148\u77e5\u3002\u300d\u795e\u63c0\u9078\u4e00\u500b\u4eba\uff0c\u4e0d\u662f\u5076\u7136\u4e00\u6642\u8208\u8d77\uff0c\u800c\u662f\u5728\u5275\u4e16\u4ee5\u524d\uff0c\u5728\u4e16\u754c\u672a\u9020\u4e4b\u5148\uff0c\u795e\u5c31\u5df2\u7d93\u63c0\u9078\u4e86\u6211\u5011\uff1a\u300c\u5c31\u5982\u4e0a\u5e1d\u5f9e\u5275\u7acb\u4e16\u754c\u4ee5\u524d\uff0c\u5728\u57fa\u7763\u88cf\u63c0\u9078\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u9762\u524d\u6210\u70ba\u8056\u6f54\uff0c\u7121\u6709\u7455\u75b5\u3002\u300d\uff08\u5f171\uff1a4\uff09\u9019\u662f\u795e\u7684\u5967\u79d8\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u5fc5\u9808\u6191\u4fe1\u5fc3\u76f8\u4fe1\u9818\u53d7\u3002\u6211\u5011\u88ab\u63c0\u9078\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u4efb\u4f55\u7684\u597d\u6216\u689d\u4ef6\u503c\u5f97\u88ab\u63c0\u9078\uff0c\u800c\u662f\u6191\u795e\u81ea\u5df1\u55ae\u65b9\u9762\u7684\u65e8\u610f\u3002\u8036\u5229\u7c73\u672a\u51fa\u6bcd\u80ce\uff0c\u795e\u5c31\u5df2\u7d93\u63c0\u9078\u4ed6\u4e86\uff0c\u9019\u662f\u5967\u79d8\u3002\u4f46\u662f\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u88ab\u63c0\u9078\u7684\uff0c\u5c31\u5982\u5f7c\u524d2\uff1a9\u300c\u60df\u6709\u4f60\u5011\u662f\u88ab\u63c0\u9078\u7684\u65cf\u985e\uff0c\u662f\u6709\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u662f\u8056\u6f54\u7684\u570b\u5ea6\uff0c\u662f\u5c6c \u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u8981\u53eb\u4f60\u5011\u5ba3\u63da\u90a3\u53ec\u4f60\u5011\u51fa\u9ed1\u6697\u5165\u5947\u5999\u5149\u660e\u8005\u7684\u7f8e\u5fb7\u3002\u300d\u53ea\u662f\u6211\u5011\u9858\u610f\u76f8\u4fe1\u4e26\u4e14\u9818\u53d7\u795e\u7684\u63c0\u9078\u547c\u53ec\u55ce\uff1f<\/p>\n<p>v6\u300c\u6211\u5c31\u8aaa\uff1a\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u4e0d\u77e5\u600e\u6a23\u8aaa\uff0c\u56e0\u70ba\u6211\u662f\u5e74\u5e7c\u7684\u3002\u300d\u8036\u5229\u7c73\u7528\u4e8c\u500b\u7406\u7531\u4f86\u62d2\u7d55\u4e0a\u5e1d\uff1a\u300c\u6211\u4e0d\u77e5\u600e\u9ebc\u8aaa\u3001\u56e0\u70ba\u6211\u662f\u5e74\u5e7c\u7684\u300d\u3002\u9019\u8b93\u6211\u60f3\u8d77\u6469\u897f\u88ab\u4e0a\u5e1d\u547c\u53ec\u6642\u4e5f\u62d2\u7d55\u4e0a\u5e1d\uff0c\u7406\u7531\u662f\u300c\u4e3b\u554a\uff0c\u6211\u7d20\u65e5\u4e0d\u662f\u80fd\u8a00\u7684\u4eba\uff0c\u5c31\u662f\u5f9e\u4f60\u5c0d\u50d5\u4eba\u8aaa\u8a71\u4ee5\u5f8c\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u6211\u672c\u662f\u62d9\u53e3\u7b28\u820c\u7684\u3002\u300d\uff08\u51fa4\uff1a10\uff09\u3002\u9084\u6709\u57fa\u7538\u4e5f\u540c\u6a23\u627e\u7406\u7531\u62d2\u7d55\u904e\u4e0a\u5e1d\uff1a\u300c\u57fa\u7538\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u6709\u4f55\u80fd\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u5462\uff1f\u6211\u5bb6\u5728\u746a\u62ff\u897f\u652f\u6d3e\u4e2d\u662f\u81f3\u8ca7\u7aae\u7684\u3002\u6211\u5728\u6211\u7236\u5bb6\u662f\u81f3\u5fae\u5c0f\u7684\u3002\u300d\uff08\u58eb6\uff1a15\uff09\u3002\u5728\u4e16\u4eba\u7684\u773c\u5149\u4e2d\u4f86\u770b\uff0c\u6469\u897f\u3001\u8036\u5229\u7c73\u2026\uff0c\u9019\u6a23\u7684\u7406\u7531\u62d2\u7d55\u4e0a\u5e1d\uff0c\u4f3c\u4e4e\u662f\u5408\u7406\u751a\u81f3\u662f\u8b19\u5351\u7684\u614b\u5ea6\u3002\u4f46\u662f\u4ed6\u5011\u7684\u7406\u7531\u5168\u88ab\u4e0a\u5e1d\u5426\u5b9a\u751a\u81f3\u5fff\u6012\u8cac\u5099\u3002\u4e0a\u5e1d\u8cac\u5099\u6469\u897f\u7684\u85c9\u53e3\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u8ab0\u9020\u4eba\u7684\u53e3\u5462\uff1f\u8ab0\u4f7f\u4eba\u53e3\u555e\u3001\u8033\u807e\u3001\u76ee\u660e\u3001\u773c\u778e\u5462\uff1f\u8c48\u4e0d\u662f\u6211\uff0d\u8036\u548c\u83ef\u55ce\uff1f\u73fe\u5728\u53bb\u5427\uff0c\u6211\u5fc5\u8cdc\u4f60\u53e3\u624d\uff0c\u6307\u6559\u4f60\u6240\u7576\u8aaa\u7684\u8a71\u3002\u300d\uff08\u51fa4\uff1a11~12\uff09\u3002\u4e0a\u5e1d\u4e5f\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u8aaa\u6211\u662f\u5e74\u5e7c\u7684\uff0c\u56e0\u70ba\u6211\u5dee\u9063\u4f60\u5230\u8ab0\u90a3\u88cf\u53bb\uff0c\u4f60\u90fd\u8981\u53bb\uff1b\u6211\u5429\u5490\u4f60\u8aaa\u751a\u9ebc\u8a71\uff0c\u4f60\u90fd\u8981\u8aaa\u3002\u300d\uff08v7\uff09<\/p>\n<p>\uff082\uff09\u5f9e\u6469\u897f\u3001\u8036\u5229\u7c73\u3001\u57fa\u7538\u2026\u7b49\u9019\u4e9b\u88ab\u4e0a\u5e1d\u63c0\u9078\u4f7f\u7528\u7684\u4eba\u4f86\u770b\uff0c\u6211\u5011\u4f3c\u4e4e\u53ef\u4ee5\u5b78\u5230\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u4ec0\u9ebc\u662f\u300c\u5047\u8b19\u5351\u300d\uff0c\u4ec0\u9ebc\u662f\u300c\u771f\u8b19\u5351\u300d\uff1f\u6211\u7684\u770b\u6cd5\u662f\uff0c\u5047\u8b19\u5351\u5c31\u662f\u5c0d\u795e\u8aaa\uff1a\u300c\u795e\u554a\uff0c\u6211\u4e0d\u80fd\uff0c\u4f60\u4e0d\u8981\u627e\u6211\uff0c\u53bb\u627e\u5176\u4ed6\u66f4\u9069\u5408\u7684\u4eba\u597d\u4e86\uff01\u300d\u770b\u8d77\u4f86\u597d\u50cf\u662f\u8b19\u5351\uff0c\u537b\u662f\u5047\u8b19\u5351\u3002\u5047\u8b19\u5351\u5c31\u662f\u5c0d\u795e\u8aaa\uff1a\u300c\u6211\u4e0d\u80fd+\u6211\u4e0d\u8981+\u8acb\u795e\u53e6\u8acb\u9ad8\u660e=\u6211\u4e0d\u9858\u610f\u300d\u771f\u8b19\u5351\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u5c0d\u795e\u8aaa\uff1a\u300c\u795e\u554a\uff0c\u6211\u4e0d\u80fd\uff0c\u4f46\u662f\u5982\u679c\u7962\u7684\u65e8\u610f\u662f\u63c0\u9078\u6211\u3001\u547c\u53ec\u6211\uff0c\u8acb\u7962\u7684\u80fd\u529b\u5145\u6eff\u6211\uff0c\u6211\u9858\u610f\u70ba\u7962\u800c\u6d3b\u3001\u800c\u53bb\u9075\u884c\u7962\u7684\u65e8\u610f\u3002\u300d\u9019\u662f\u771f\u6b63\u7684\u8b19\u5351\uff1a\u300c\u6211\u4e0d\u80fd+\u795e\u80fd+\u501a\u9760\u795e=\u6211\u9858\u610f\u300d\u5047\u8b19\u5351\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u5c31\u662f\u4e0d\u4fe1\u8207\u4e0d\u9806\u670d\uff0c\u771f\u8b19\u5351\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u300c\u6211\u4fe1\uff0c\u4f46\u4fe1\u4e0d\u8db3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u6211\u9858\u610f\u9806\u670d\u70ba\u795e\u800c\u53bb\u300d\u3002\u9019\u500b\u4e16\u754c\u5145\u6eff\u592a\u591a\u8a31\u591a\u5047\u8b19\u5351\u7684\u73fe\u8c61\uff0c\u4f46\u6211\u5011\u9700\u8981\u6094\u6539\u91cd\u65b0\u5b78\u7fd2\u771f\u6b63\u8b19\u5351\u8207\u9806\u670d\u7684\u529f\u8ab2\u3002<\/p>\n<p>v9\u300c\u65bc\u662f\u8036\u548c\u83ef\u4f38\u624b\u6309\u6211\u7684\u53e3\uff0c\u5c0d\u6211\u8aaa\uff1a\u6211\u5df2\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u4f60\u3002\u300d\u5148\u77e5\u662f\u795e\u7684\u4ee3\u8a00\u4eba\uff0c\u52c7\u6562\u8b1b\u8aaa\u795e\u7684\u65e8\u610f\u3002\u5148\u77e5\u4e0d\u662f\u53ea\u6709\u6574\u5929\u5728\u767c\u9810\u8a00\u8b1b\u672a\u4f86\u7684\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u5148\u77e5\u52f8\u9192\u7121\u77e5\u8ff7\u7cca\u7684\u767e\u59d3\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u6094\u6539\u4e26\u8207\u795e\u548c\u597d\u624d\u662f\u4e00\u5207\u7684\u91cd\u9ede\u3002\u6797\u524d14\uff1a1\u4fdd\u7f85\u8981\u6bcf\u4f4d\u57fa\u7763\u5f92\u8981\u7fa8\u6155\u7684\u300c\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\uff0c\u4e5f\u662f\u6210\u70ba\u795e\u7684\u51fa\u53e3\u5c0d\u4eba\u8aaa\u5b89\u6170\u9020\u5c31\u52f8\u52c9\u7684\u8a71\u8a9e\u3002\u4eba\u4eba\u7686\u796d\u53f8\u3001\u7686\u53ef\u4ee5\u6e34\u6155\u8ffd\u6c42\u4f5c\u5148\u77e5\u8b1b\u9053\uff0c\u6210\u70ba\u795e\u7684\u4ee3\u8a00\u4eba\u3002\u7576\u7136\u4e0a\u5e1d\u6191\u5df1\u610f\u4efb\u610f\u63c0\u9078\u547c\u53ec\u4eba\uff0c\u4f46\u662f\u4e0a\u5e1d\u66f4\u6e34\u671b\u6bcf\u500b\u4eba\u5c0d\u795e\u7684\u570b\u5ea6\u8207\u5c6c\u9748\u6069\u8cdc\uff0c\u90fd\u6709\u300c\u7fa1\u6155\u3001\u6e34\u6155\u3001\u8ffd\u6c42\u300d\u7684\u5fc3\u5fd7\u3002\u6211\u5011\u5728\u5c6c\u795e\u7684\u4e8b\u4e0a\u4e0d\u8981\u6709\u5047\u7684\u8b19\u5351\uff0c\u800c\u662f\u8ffd\u6c42\u771f\u8b19\u5351\uff0c\u6211\u4e0d\u80fd\uff0c\u6211\u4e0d\u6703\uff0c\u4f46\u662f\u6211\u9858\u610f\u6e34\u6155\u8ffd\u6c42\uff0c\u9760\u8457\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u6211\u51e1\u4e8b\u90fd\u80fd\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5305\u62ec\u4ee5\u8cfd\u4e9e\u3001\u8036\u5229\u7c73\u2026\u8a31\u591a\u5148\u77e5\u7684\u4e0b\u5834\u90fd\u662f\u6b89\u9053\u3002\u4e0d\u8981\u4ee5\u70ba\u4f5c\u5148\u77e5\u80fd\u5920\u70ba\u6211\u5011\u5e36\u4f86\u540d\u548c\u5229\uff0c\u9019\u7a2e\u6bd4\u8f03\u53ef\u80fd\u662f\u5047\u5148\u77e5\u3002\u5148\u77e5\u7684\u4f7f\u547d\u662f\u5fe0\u5fc3\u50b3\u8b1b\u795e\u7684\u9053\uff0c\u53eb\u4eba\u6094\u6539\u8207\u795e\u548c\u597d\u3002\u795e\u7684\u8a71\u901a\u5e38\u4e0d\u898b\u5f97\u662f\u4e16\u4eba\u611b\u807d\u7684\uff0c\u4f46\u5148\u77e5\u6c92\u6709\u689d\u4ef6\u9078\u64c7\u53ea\u8b1b\u4e16\u4eba\u611b\u807d\u559c\u6b61\u807d\u7684\u8a71\uff0c\u800c\u662f\u5fe0\u5fc3\u5c0d\u795e\u8ca0\u8cac\u3002\u6b77\u4e16\u6b77\u4ee3\u8a31\u591a\u9806\u670d\u795e\u7684\u57fa\u7763\u5f92\u90fd\u56e0\u70ba\u9806\u670d\u795e\u800c\u72a7\u7272\u4e00\u5207\u5305\u62ec\u751f\u547d\uff0c\u537b\u5728\u6c38\u6046\u88cf\u88ab\u795e\u7d00\u5ff5\u3002\u8036\u5229\u7c73\u4e00\u751f\u70ba\u5148\u77e5\u7684\u8077\u4efd\u53d7\u82e6\u6700\u5f8c\u6b89\u9053\uff0c\u771f\u8b19\u5351\u7684\u4ee3\u50f9\u4e0d\u662f\u6210\u529f\u795e\u5b78\uff0c\u800c\u662f\u9806\u670d\u81f3\u6b7b\u3002<\/p>\n<p>\uff083\uff09v10\u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u7acb\u4f60\u5728\u5217\u90a6\u5217\u570b\u4e4b\u4e0a\uff0c\u70ba\u8981\u65bd\u884c\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\uff0c\u53c8\u8981\u5efa\u7acb\u3001\u683d\u690d\u3002\u300d\u5148\u77e5\u7684\u4f7f\u547d\u88cf\u9762\uff0c\u770b\u898b\u4e0a\u5e1d\u5728\u5217\u570b\uff0c\u6216\u662f\u500b\u4eba\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u5148\u62c6\u6bc0\uff0c\u5f8c\u91cd\u5efa\u3002\u300c\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u300d\u662f\u5fb9\u5e95\u7684\u62c6\u6bc0\u6e05\u9664\uff0c\u4f46\u662f\u91cd\u9ede\u4e0d\u662f\u70ba\u62c6\u6bc0\u800c\u62c6\u6bc0\uff0c\u800c\u662f\u70ba\u300c\u5efa\u7acb\u3001\u683d\u690d\u300d\u800c\u62c6\u6bc0\u3002\u4e0a\u5e1d\u8981\u5728\u570b\u5bb6\u8207\u500b\u4eba\u751f\u547d\u4e2d\u5fb9\u5e95\u62c6\u6bc0\u50be\u8986\u4ec0\u9ebc\uff1f\u5c31\u662f\u4e00\u5207\u4e0d\u5c6c\u795e\u7684\u4e8b\u7269\uff0c\u7279\u5225\u662f\u6211\u5011\u7684\u5fc3\u8207\u4e3b\u6b0a\uff0c\u6e96\u78ba\u7684\u8aaa\u5c31\u662f\u6211\u5011\u904e\u53bb\u4e0d\u9806\u670d\u7684\u8001\u81ea\u6211\u3002\u8001\u6211\u662f\u81ea\u5df1\u7576\u5bb6\uff0c\u800c\u4e0d\u662f\u8b93\u795e\u4f5c\u4e3b\u4f5c\u738b\uff0c\u6240\u4ee5\u795e\u5c0d\u4ed8\u8001\u6211\u7684\u552f\u4e00\u51fa\u8def\u5c31\u662f\u6cbb\u6b7b\u3002\u570b\u5bb6\u7684\u7f6a\u60e1\u9664\u4e86\u5916\u9762\u770b\u5f97\u898b\u7684\u62dc\u5076\u50cf\u3001\u501a\u9760\u5225\u4eba\u4e0d\u501a\u9760\u795e\u4e4b\u5916\uff0c\u570b\u5bb6\u7f6a\u60e1\u7684\u6839\u6e90\u8207\u500b\u4eba\u662f\u5b8c\u5168\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u4e0d\u9806\u670d\u795e\uff0c\u4ee5\u5225\u7684\u4e8b\u7269\u4f86\u53d6\u4ee3\u795e\uff0c\u4e0a\u5e1d\u8981\u62c6\u6bc0\u4e00\u5207\u9019\u7a2e\u9a55\u50b2\u8207\u81ea\u5927\u7684\u5fc3\u614b\u3002\u6cbb\u6b7b\u8001\u6211\uff0c\u624d\u80fd\u8b93\u8056\u9748\u638c\u6b0a\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u9019\u5c31\u662f\u300c\u5efa\u7acb\u3001\u683d\u690d\u300d\u3002<\/p>\n<p>\u795e\u8981\u62c6\u6bc0\u3001\u8981\u91cd\u5efa\uff0c\u90fd\u662f\u900f\u904e\u300c\u7942\u7684\u8a71\u8a9e\u300d\uff0c\u795e\u7528\u7942\u7684\u8a71\u4f86\u5be9\u5224\uff0c\u4e5f\u4f86\u91cd\u5efa\u3002\u5c0d\u65bc\u6096\u9006\u7684\u4eba\uff0c\u5be9\u5224\u5c31\u662f\u62c6\u6bc0\u50be\u8986\u6211\u5011\u932f\u8aa4\u7684\u6839\u57fa\u8207\u52aa\u529b\uff0c\u9019\u4e9b\u4eba\u6216\u570b\u5bb6\u767c\u73fe\u5230\u6700\u5f8c\u767d\u5fd9\u4e00\u5834\u3001\u767d\u6d3b\u4e00\u751f\uff0c\u56e0\u70ba\u6839\u57fa\u932f\u4e86\uff0c\u9700\u8981\u5fb9\u5e95\u6e05\u9664\u3002\u5c0d\u65bc\u9806\u670d\u7684\u500b\u4eba\u6216\u570b\u5bb6\uff0c\u795e\u62c6\u6bc0\u4e4b\u5f8c\uff0c\u8981\u7528\u795e\u7684\u8a71\u8a9e\u4f5c\u70ba\u6839\u57fa\u4f86\u91cd\u5efa\u65b0\u9020\u7684\u751f\u547d\uff0c\u4f7f\u570b\u5bb6\u8207\u500b\u4eba\u5c08\u5fc3\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002\u800c\u5148\u77e5\u7684\u5de5\u4f5c\uff0c\u6700\u4e3b\u8981\u7684\u5728\u500b\u4eba\u6216\u662f\u570b\u5bb6\uff0c\u90fd\u662f\u300c\u6094\u6539\u8207\u91cd\u5efa\u300d\u3002\u4eca\u5929\u5f88\u591a\u4eba\u5f37\u8abf\u8981\u8aaa\u300c\u5b89\u6170\u9020\u5c31\u52f8\u52c9\u300d\u7684\u8a71\u3002\u4f46\u5c31\u7b97\u5b89\u6170\u9020\u5c31\u52f8\u52c9\uff0c\u76ee\u7684\u4e5f\u662f\u8981\u4eba\u6094\u6539\u96e2\u68c4\u932f\u8aa4\u7684\u6839\u57fa\u8207\u60e1\u884c\uff0c\u9858\u610f\u6094\u6539\u8d77\u4f86\u9806\u670d\u8056\u9748\u904e\u4e00\u500b\u65b0\u9020\u7684\u4eba\u751f\uff0c\u800c\u4e0d\u662f\u4efb\u610f\u5141\u8a31\u4eba\u5805\u6301\u6d3b\u5728\u8001\u6211\u5230\u6700\u5f8c\u88ab\u795e\u9707\u6012\u5be9\u5224\u3002\u5148\u77e5\u7d66\u4eba\u7684\u5be9\u5224\u8207\u5b89\u6170\uff0c\u90fd\u662f\u6b63\u9762\u7684\uff0c\u90fd\u662f\u5b89\u6170\u9020\u5c31\u52f8\u52c9\uff0c\u4f46\u9019\u4e00\u5207\u76ee\u7684\u5c31\u662f\u8981\u4eba\u6094\u6539\uff0c\u8981\u4eba\u62c6\u6bc0\u8001\u6211\u4e0d\u9806\u670d\u7684\u6839\u57fa\uff0c\u8981\u4eba\u91cd\u65b0\u7528\u795e\u7684\u8a71\u8a9e\u5efa\u9020\u65b0\u7684\u6839\u57fa\u8207\u751f\u547d\u3002\u5148\u77e5\u82e5\u8a0e\u597d\u4eba\u904e\u65bc\u9806\u670d\u795e\uff0c\u5148\u77e5\u5c31\u662f\u7b2c\u4e00\u500b\u5927\u5927\u5f97\u7f6a\u4e86\u795e\u3002\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u61c9\u8a72\u662f\u5c0f\u5148\u77e5\uff0c\u90fd\u662f\u795e\u7684\u4ee3\u8a00\u4eba\uff0c\u90fd\u8981\u52f8\u4eba\u6094\u6539\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u5973\u5152\u56de\u5bb6\u4e00\u8d77\u904e\u6bcd\u89aa\u7bc0\uff0c\u5c0f\u5973\u5152\u6709\u5947\u5999\u7684\u898b\u8b49\u3002\u5979\u5927\u56db\u6e96\u5099\u8981\u4e00\u5e74\u7684\u6821\u5916\u6253\u5de5\u5be6\u7fd2\uff0c\u6240\u4ee5\u524d\u9663\u5b50\u7533\u8acb\u5be6\u7fd2\u7684\u4f01\u696d\u3002\u5979\u5148\u4e0a\u4e86\u4e00\u500b\u98ef\u5e97\uff0c\u4f46\u56e0\u70ba\u98ef\u5e97\u6253\u5de5\u751f\u6d3b\u4f5c\u606f\u4e0d\u6b63\u5e38\uff0c\u5979\u60f3\u8981\u5230\u53e6\u4e00\u9593\u5f88\u6709\u898f\u6a21\u7684\u65c5\u884c\u793e\u61c9\u5fb5\u4e0a\u73ed\u3002\u9762\u8a66\u4e4b\u524d\u4e8c\u4f4d\u4e0d\u4fe1\u4e3b\u7684\u540c\u5b78\u4e3b\u52d5\u8acb\u5979\u79b1\u544a\uff0c\u5979\u5c31\u70ba\u5979\u5011\u795d\u798f\uff0c\u56e0\u70ba\u9019\u9593\u9817\u5177\u898f\u6a21\u7684\u65c5\u884c\u793e\u8981\u7684\u4eba\u4e0d\u591a\uff0c\u4f46\u60f3\u53bb\u7684\u4eba\u591a\uff0c\u6240\u4ee5\u7af6\u722d\u5f88\u6fc0\u70c8\u3002\u7d50\u679c\u6211\u5973\u5152\u79b1\u544a\u7684\u4e8c\u4f4d\u540c\u5b78\u7b2c\u4e00\u8f2a\u5c31\u5168\u4e0a\u4e86\uff0c\u6211\u5973\u5152\u537b\u6c92\u4e0a\u3002\u4e00\u958b\u59cb\u5979\u5fc3\u88cf\u5f88\u4e0d\u5e73\u8861\uff0c\u6c23\u795e\uff0c\u4f46\u662f\u5f88\u5feb\u5c31\u5b89\u975c\u9806\u670d\uff0c\u56e0\u70ba\u807d\u5230\u795e\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u4e0d\u662f\u6c7a\u5b9a\u8981\u628a\u6700\u5f8c\u4e3b\u6b0a\u4ea4\u7d66\u6211\u55ce\uff1f\u300d\u6b63\u7576\u6211\u5973\u5152\u6e96\u5099\u5831\u8acb\u98ef\u5e97\u5de5\u4f5c\u6642\uff0c\u65c5\u884c\u793e\u53c8\u6709\u6a5f\u6703\u901a\u77e5\u6211\u5973\u5152\u9762\u8a66\uff0c\u7b2c\u4e8c\u6b21\u4ecd\u7136\u6c92\u4e0a\u3002\u56e0\u70ba\u65c5\u884c\u793e\u88cf\u9762\u8a31\u591a\u4e0d\u540c\u90e8\u9580\u7684\u4e3b\u7ba1\u90fd\u662f\u5206\u958b\u9762\u8a66\u7684\uff0c\u7adf\u6709\u7b2c\u4e09\u500b\u90e8\u9580\u4e3b\u7ba1\u7121\u610f\u770b\u898b\u6211\u5973\u5152\u7684\u5c65\u6b77\uff0c\u589e\u52a0\u540d\u984d\u901a\u77e5\u6211\u5973\u5152\u7b2c\u4e09\u6b21\u9762\u8a66\uff0c\u7d50\u679c\u4e00\u5929\u5c31\u4e0a\u4e86\u3002\u9019\u4e8b\u7d66\u6211\u5011\u5bb6\u4ee5\u53ca\u6211\u5973\u5152\u5f88\u5927\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u795e\u6700\u5728\u4e4e\u7684\u4e0d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6210\u529f\u8207\u5931\u6557\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u662f\u5426\u9858\u610f\u5168\u7136\u9806\u670d\u4ea4\u8a17\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u5973\u5152\u5728\u5e74\u8f15\u6642\u5c31\u80fd\u5920\u4e0d\u65b7\u63a5\u53d7\u4fee\u526a\u8207\u5b78\u7fd2\uff0c\u5411\u795e\u737b\u4e0a\u611f\u6069\uff01<\/p>\n<p>\u88dc\u5145\u6628\u5929\u5c0f\u5973\u7684\u898b\u8b49<br \/>\n\u5ba3\u6069\u5728\u67d0\u65c5\u884c\u793e\u96d6\u7136\u662f\u5728\u7b2c\u4e09\u6b21\u9762\u8a66\u624d\u4e0a\u7684\uff0c\u524d\u4e8c\u6b21\u6c92\u4e0a\uff0c\u56e0\u70ba\u662f\u4e09\u500b\u4e0d\u540c\u90e8\u9580\u7684\u4e3b\u7ba1\u89aa\u81ea\u9762\u8a66\u4ed6\u5011\u60f3\u8981\u7684\u54e1\u5de5\u3002\u6211\u6f0f\u6389\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u524d\u9762\u4e8c\u6b21\u9762\u8a66\u90e8\u9580\u7684\u4e3b\u7ba1\uff0c\u4e8b\u5be6\u4e0a\u662f\u5c6c\u65bc\u6bd4\u8f03\u56b4\u8085\u8207\u7cbe\u660e\u7684\u4e3b\u7ba1\uff0c\u554f\u984c\u6bd4\u8f03\u7280\u5229\uff0c\u5f88\u591a\u4eba\u9762\u8a66\u6bd4\u8f03\u7dca\u5f35\u3002\u7b2c\u4e09\u6b21\u662f\u984d\u5916\u7684\u540d\u984d\u4fdd\u7559\u7d66\u6211\u5973\u5152\uff0c\u9762\u8a66\u7684\u4e3b\u7ba1\u8ddf\u6211\u5973\u5152\u4e0d\u50cf\u9762\u8a66\uff0c\u50cf\u662f\u670b\u53cb\u5728\u804a\u5929\uff0c\u6574\u500b\u804a\u4e86\u4e00\u500b\u591a\u5c0f\u6642\uff0c\u8f15\u9b06\u6109\u5feb\uff01\u5f8c\u4f86\u679c\u7136\u9304\u53d6\u4e0a\u4e86\uff01<br \/>\n\u6211\u8981\u8aaa\u7684\u662f\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u803d\u5ef6\uff0c\u4f46\u662f\u795e\u537b\u4fdd\u7559\u4e00\u500b\u6700\u9069\u5408\u6211\u5152\u5973\u7684\u4e3b\u7ba1\u8207\u90e8\u9580\u70ba\u5979\u5b58\u7559\uff01\u6211\u5011\u4fe1\u5fc3\u7684\u773c\u5149\u4e0d\u80fd\u77ed\u8996\u8fd1\u5229\uff0c\u5fc5\u9808\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u6709\u4e0a\u5e1d\u9810\u5099\u8c50\u78a9\u7684\u6536\u7372\uff01<br \/>\n\u5728\u57fa\u7763\u88cf\u7684\u8010\u6027\u7b49\u5019\uff0c\u4e0d\u662f\u6d6a\u8cbb\u6642\u9593\uff0c\u800c\u662f\u7d2f\u7a4d\u4e0a\u5e1d\u7684\u8907\u5229\u795d\u798f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 1\uff1a1~10 1\uff1a1 \u4fbf\u96c5\u61ab\u5730\u4e9e\u62ff\u7a81\u57ce\u7684\u796d\u53f8\u4e2d\uff0c\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u8036\u5229\u7c73\u7684\u8a71\u8a18\u5728\u4e0b\u9762\u3002 1\uff1a2 \u7336\u5927\u738b\u4e9e\u5011 &#8230; <a title=\"2019 &#8211; 05 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-11-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-1%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 11 QT \u8036\u5229\u7c73\u66f8 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6463","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6463","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6463"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6463\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6527"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6463"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6463"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6463"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}