{"id":8481,"date":"2020-09-20T12:55:45","date_gmt":"2020-09-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8481"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-34%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-34%ef%bc%9a17\/","title":{"rendered":"2020 &#8211; 09 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 34\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 34\uff1a1~7<br \/>\n34\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7387\u9818\u4ed6\u7684\u5168\u8ecd\u548c\u5730\u4e0a\u5c6c\u4ed6\u7684\u5404\u570b\u5404\u90a6\uff0c\u653b\u6253\u8036\u8def\u6492\u51b7\u548c\u5c6c\u8036\u8def\u6492\u51b7\u6240\u6709\u7684\u57ce\u9091\u3002\u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n34\uff1a2 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff0c\u4f60\u53bb\u544a\u8a34\u7336\u5927\u738b\u897f\u5e95\u5bb6\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u5c07\u9019\u57ce\u4ea4\u4ed8\u5df4\u6bd4\u502b\u738b\u7684\u624b\uff0c\u4ed6\u5fc5\u7528\u706b\u711a\u71d2\u3002<br \/>\n34\uff1a3 \u4f60\u5fc5\u4e0d\u80fd\u9003\u812b\u4ed6\u7684\u624b\uff0c\u5b9a\u88ab\u62ff\u4f4f\uff0c\u4ea4\u5728\u4ed6\u7684\u624b\u4e2d\u3002\u4f60\u7684\u773c\u8981\u898b\u5df4\u6bd4\u502b\u738b\u7684\u773c\uff0c\u4ed6\u8981\u53e3\u5c0d\u53e3\u548c\u4f60\u8aaa\u8a71\uff0c\u4f60\u4e5f\u5fc5\u5230\u5df4\u6bd4\u502b\u53bb\u3002<br \/>\n34\uff1a4 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u554a\uff0c\u4f60\u9084\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u8036\u548c\u83ef\u8ad6\u5230\u4f60\u5982\u6b64\u8aaa\uff1a\u4f60\u5fc5\u4e0d\u88ab\u5200\u528d\u6bba\u6b7b\uff0c<br \/>\n34\uff1a5 \u4f60\u5fc5\u5e73\u5b89\u800c\u6b7b\uff0c\u4eba\u5fc5\u70ba\u4f60\u711a\u71d2\u7269\u4ef6\uff0c\u597d\u50cf\u70ba\u4f60\u5217\u7956\uff0c\u5c31\u662f\u5728\u4f60\u4ee5\u524d\u7684\u5148\u738b\u711a\u71d2\u4e00\u822c\u3002\u4eba\u5fc5\u70ba\u4f60\u8209\u54c0\u8aaa\uff1a\u300e\u54c0\u54c9\uff01\u6211\u4e3b\u554a\u3002\u300f\u8036\u548c\u83ef\u8aaa\uff1a\u9019\u8a71\u662f\u6211\u8aaa\u7684\u3002\u300d<br \/>\n34\uff1a6 \u65bc\u662f\uff0c\u5148\u77e5\u8036\u5229\u7c73\u5728\u8036\u8def\u6492\u51b7\u5c07\u9019\u4e00\u5207\u8a71\u544a\u8a34\u7336\u5927\u738b\u897f\u5e95\u5bb6\u3002<br \/>\n34\uff1a7 \u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u7684\u8ecd\u968a\u6b63\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u53c8\u653b\u6253\u7336\u5927\u6240\u5269\u4e0b\u7684\u57ce\u9091\uff0c\u5c31\u662f\u62c9\u5409\u548c\u4e9e\u897f\u52a0\u3002\u539f\u4f86\u7336\u5927\u7684\u5805\u56fa\u57ce\u53ea\u5269\u4e0b\u9019\u5169\u5ea7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 34\uff1a6 \u65bc\u662f\uff0c\u5148\u77e5\u8036\u5229\u7c73\u5728\u8036\u8def\u6492\u51b7\u5c07\u9019\u4e00\u5207\u8a71\u544a\u8a34\u7336\u5927\u738b\u897f\u5e95\u5bb6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u4e00\u3001\u672c\u7ae0\u4e00\u958b\u59cb\u6240\u6558\u8ff0\u7684\u4e8b\u4ef6\uff0c\u986f\u7136\u767c\u751f\u5728\u6700\u5f8c\u4e00\u6b21\u570d\u653b\u8036\u8def\u6492\u51b7\u7684\u521d\u671f\u3002\u7576\u6642\u5148\u77e5\u4ecd\u7136\u662f\u81ea\u7531\u7684\uff0c\u56e0\u70ba\u672c\u7ae0\u50b3\u7d66\u897f\u5e95\u5bb6\u7684\u9810\u8a00\uff08\u7b2c2\u30013\u7bc0\uff09\uff0c\u88ab\u570b\u738b\u7576\u4f5c\u4f7f\u8036\u5229\u7c73\u4e0b\u7344\u7684\u7406\u7531\uff08\u898b\u8036 32\uff1a2\u6ce8\u91cb\uff09\u3002<br \/>\n\u4e8c\u3001v1~7\u5c0d\u897f\u5e95\u5bb6\u7684\u4fe1\u606f\uff1a\u4e3b\u524d589\u5e74\u897f\u5e95\u5bb6\u738b\u80cc\u53db\uff0c\u5df4\u6bd4\u502b\u8ecd\u968a\u5927\u8209\u9032\u72af\uff0c\u6b21\u5e74\u570d\u56f0\u8036\u8def\u6492\u51b7\uff0c\u7336\u5927\u57ce\u9091\u50c5\u5b58\u62c9\u5409\uff0c\u4e9e\u897f\u52a0\u82df\u5ef6\u6b98\u5598\u3002\u8003\u53e4\u6587\u737b\u300c\u62c9\u5409\u4fe1\u4ef6\u300d\u5373\u660e\u8f09\u7576\u6642\u7336\u5927\u98fd\u53d7\u8e42\u8eaa\u3001\u5c8c\u5c8c\u53ef\u5371\u7684\u60c5\u666f\u3002\u5148\u77e5\u4e00\u518d\u5192\u751f\u547d\u52f8\u738b\u6295\u964d\uff08\u53c337~38\uff09\uff0c \u53ef\u60dc\u897f\u5e95\u5bb6\u7d42\u672a\u7d0d\u8aeb\u800c\u843d\u5f97\u60b2\u6158\u7d50\u5c40\uff08\u53c3\u738b\u4e0b25\uff1a6~7\u3001\u803652\uff1a10~11\uff09\u3002<\/p>\n<p>\uff081\uff09\u897f\u5e95\u5bb6\u738b\u56e0\u70ba\u4e0d\u80af\u807d\u771f\u5148\u77e5\u7684\u8a71\uff0c\u537b\u611b\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u4e5f\u662f\u5047\u5148\u77e5\u865b\u610f\u9644\u548c\u7684\u8a71\uff0c\u7d50\u679c\u843d\u5f97\u81ea\u5df1\u88ab\u64c4\uff0c\u88ab\u5be9\uff0c\u751a\u81f3\u76ee\u7779\u5152\u5973\u906d\u53d7\u8655\u6b7b\uff0c\u8207\u81ea\u5df1\u88ab\u525c\u53bb\u96d9\u773c\u4e4b\u5211\uff08\u8036 39\uff1a6~7\uff09\uff1b\u53ea\u662f\u4e0a\u5e1d\u5c0d\u4ed6\u4ecd\u6709\u6069\u5178\uff0c\u6700\u5f8c\u53eb\u4ed6\u5e73\u5b89\u53bb\u4e16\u3002\u5176\u5be6\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\uff0c\u56e0\u70ba\u820a\u7d04\u4e0a\u5e1d\u7684\u5f62\u8c61\uff0c\u4e0d\u7b26\u6211\u5011\u671f\u5f85\uff0c\u7d93\u5e38\u751f\u6c23\u3001\u5be9\u5224\u3001\u5211\u7f70\u3001\u6bc0\u6ec5\u3002\u53ea\u662f\u6211\u5011\u5fd8\u8a18\uff0c\u5728\u820a\u7d04\u4e2d\u4e5f\u6709\u8a31\u591a\u4eba\u6df1\u611b\u4e0a\u5e1d\uff0c\u6210\u70ba\u795e\u7684\u670b\u53cb\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u4fe1\u5fc3\u5049\u4eba\uff0c\u5f9e\u795e\u5f97\u8457\u8c50\u76db\u7684\u61c9\u8a31\u8207\u795d\u798f\u3002\u53ef\u80fd\u4e5f\u6709\u8a31\u591a\u4eba\u5ffd\u7565\uff0c\u9019\u4e9b\u4fe1\u5fc3\u5049\u4eba\uff0c\u4e26\u4e0d\u662f\u4ec0\u9ebc\u9053\u5fb7\u9b54\u4eba\uff0c\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u90fd\u6709\u4ed6\u5011\u4eba\u751f\u7684\u8edf\u5f31\u8207\u8dcc\u5012\uff0c\u4f46\u9019\u4e9b\u4eba\uff0c\u90fd\u662f\u8a8d\u8b58\u795e\u7684\u4e00\u7fa4\u4eba\uff0c\u4e5f\u90fd\u662f\u5728\u820a\u7d04\u6642\u4ee3\u5c31\u80fd\u5920\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u5c11\u6578\u4eba\u3002<\/p>\n<p>\u771f\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u5c31\u6703\u611b\u795e\uff0c\u5c31\u6703\u4fe1\u9760\u795e\uff0c\u4e5f\u6703\u771f\u5be6\u7684\u6094\u6539\u3002\u53cd\u800c\u6709\u8a31\u591a\u770b\u4f86\u4e0d\u932f\u7684\u4eba\uff0c\u537b\u56e0\u70ba\u4e0d\u76f8\u4fe1\u795e\uff0c\u5c08\u9760\u81ea\u5df1\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u5c31\u6210\u70ba\u795e\u7684\u4ec7\u6575\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u5728\u8b80\u4e00\u672c\u9053\u5fb7\u898f\u7bc4\u6e96\u5247\uff0c\u800c\u662f\u8981\u8b80\u51fa\u4f86\uff0c\u6211\u5011\u4eba\u7684\u8edf\u5f31\u8207\u7121\u80fd\u70ba\u529b\uff0c\u5fc5\u9808\u4fe1\u9760\u795e\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5f9e\u795e\u5f97\u8457\u6069\u5178\u8207\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u8207\u795e\u548c\u597d\uff0c\u624d\u80fd\u5f97\u8457\u529b\u91cf\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u90a3\u4e9b\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u53ef\u80fd\u5c31\u6703\u6068\u795e\u3001\u6015\u795e\u3001\u8a0e\u53ad\u795e\uff0c\u9060\u96e2\u795e\uff0c\u9019\u4e9b\u4eba\u5305\u62ec\u8a31\u591a\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u5305\u62ec\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5fc3\u7ac5\u958b\u555f\uff0c\u5f97\u8457\u4eae\u5149\u8207\u555f\u793a\uff0c\u8b93\u6211\u5011\u4fe1\u9760\u795e\u3001\u611b\u795e\u3001\u807d\u8a71\u9806\u670d\uff0c\u4e5f\u6a02\u65bc\u6094\u6539\u7d50\u51fa\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8207\u7389\u96f2\u6062\u5fa9\u6668\u8dd1\uff0c\u6bcf\u5929\u8dd1\u96e3\u514d\u6709\u6642\u5019\u6703\u75b2\u4e4f\uff0c\u60f3\u8981\u653e\u68c4\u3002\u4f46\u7576\u6211\u5011\u9858\u610f\u5805\u6301\u53bb\u8dd1\uff0c\u5c31\u6703\u9ad4\u6703\u8eab\u5fc3\u9748\u7684\u8212\u66a2\u8207\u6d3b\u529b\u3002\u9019\u8b93\u6211\u60f3\u5230\u524d\u5e7e\u5929\u4e00\u4f4d\u4e00\u5c0d\u4e00\u7684\u5b78\u5f1f\uff0c\u5206\u4eab\u4ed6\u5728\u8ecd\u6821\u4e2d\u7d93\u6b77\u8a31\u591a\u8271\u8f9b\uff0c\u4f46\u56e0\u70ba\u4ed6\u8ddf\u795e\u904e\u53bb\u7684\u79b1\u544a\uff1a\u6c42\u795e\u64f4\u5f35\u4ed6\uff0c\u4ed6\u4fbf\u4ecd\u7136\u6b23\u7136\u9762\u5c0d\uff0c\u9760\u8056\u9748\u5f97\u52dd\u3002\u9019\u8b93\u6211\u9ad4\u6703\u5230\uff0c\u795e\u8981\u64f4\u5f35\u6211\u5011\u7684\u751f\u547d\u5ea6\u91cf\uff0c\u4e26\u4e0d\u7e3d\u662f\u5728\u5b89\u9038\u8207\u9806\u5883\u7684\u6642\u5019\uff0c\u53cd\u800c\u66f4\u7d93\u5e38\u662f\u5728\u4eba\u7684\u76e1\u982d\uff0c\u8edf\u5f31\u3001\u4e4f\u529b\u3001\u60f3\u8981\u9000\u5f8c\uff0c\u4f46\u5018\u82e5\u6211\u5011\u9019\u6642\u5019\u7e7c\u7e8c\u4fe1\u9760\u795e\uff0c\u547c\u6c42\u795e\uff0c\u5805\u6301\u4e0b\u53bb\uff0c\u53cd\u800c\u53eb\u6211\u5011\u7d93\u6b77\u8036\u7a4c\u300c\u6b7b\u88cf\u5fa9\u6d3b\u300d\u7684\u5927\u80fd\uff0c\u5728\u6211\u5011\u5f77\u5f7f\u5c07\u6b7b\u7684\u8eab\u9ad4\u4e0a\u53c8\u6d3b\u4e86\u904e\u4f86\u3002\u4fdd\u7f85\u6709\u8a31\u591a\u751f\u547d\u7684\u7a81\u7834\uff0c\u90fd\u662f\u5728\u751f\u547d\u7684\u76e1\u982d\u4e4b\u4e2d\u7a81\u7834\u7684\u3002\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u3001\u7d04\u745f\u2026\uff0c\u90a3\u4e00\u500b\u4e0d\u662f\u5462\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8ddf\u96a8\u7942\uff0c\u4e0d\u8981\u5bb3\u6015\u632b\u6298\u75db\u82e6\uff1a\u300c\u6211\u5011\u884c\u5584\uff0c\u4e0d\u53ef\u55aa\u5fd7\uff1b\u82e5\u4e0d\u7070\u5fc3\uff0c\u5230\u4e86\u6642\u5019\u5c31\u8981\u6536\u6210\u3002\u300d\uff08\u52a06\uff1a9\uff09\u3001\u300c\u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u4e3b\u7684\u7ba1\u6559\uff0c\u88ab\u4ed6\u8cac\u5099\u7684\u6642\u5019\u4e5f\u4e0d\u53ef\u7070\u5fc3\uff1b\u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002\u300d\uff08\u4f8612\uff1a5~6\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 34\uff1a1~7 34\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7387\u9818\u4ed6\u7684\u5168\u8ecd\u548c\u5730\u4e0a\u5c6c\u4ed6\u7684\u5404\u570b\u5404\u90a6\uff0c\u653b\u6253\u8036\u8def\u6492\u51b7\u548c\u5c6c\u8036\u8def\u6492\u51b7 &#8230; <a title=\"2020 &#8211; 09 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 34\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-34%ef%bc%9a17\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 34\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8573,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8481","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8481","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8481"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8481\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8573"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}