{"id":5123,"date":"2018-08-04T12:55:45","date_gmt":"2018-08-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5123"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a3023%ef%bc%9a11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a3023%ef%bc%9a11\/","title":{"rendered":"2018 &#8211; 08 &#8211; 04 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a30~23\uff1a11"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 22\uff1a30~23\uff1a11<br \/>\n22\uff1a30 \u7b2c\u4e8c\u5929\uff0c\u5343\u592b\u9577\u70ba\u8981\u77e5\u9053\u7336\u592a\u4eba\u63a7\u544a\u4fdd\u7f85\u7684\u5be6\u60c5\uff0c\u4fbf\u89e3\u958b\u4ed6\uff0c\u5429\u5490\u796d\u53f8\u9577\u548c\u5168\u516c\u6703\u7684\u4eba\u90fd\u805a\u96c6\uff0c\u5c07\u4fdd\u7f85\u5e36\u4e0b\u4f86\uff0c\u53eb\u4ed6\u7ad9\u5728\u4ed6\u5011\u9762\u524d\u3002<br \/>\n23\uff1a1 \u4fdd\u7f85\u5b9a\u775b\u770b\u8457\u516c\u6703\u7684\u4eba\uff0c\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5728\u3000\u795e\u9762\u524d\u884c\u4e8b\u70ba\u4eba\u90fd\u662f\u6191\u8457\u826f\u5fc3\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u300d<br \/>\n23\uff1a2 \u5927\u796d\u53f8\u4e9e\u62ff\u5c3c\u4e9e\u5c31\u5429\u5490\u65c1\u908a\u7ad9\u8457\u7684\u4eba\u6253\u4ed6\u7684\u5634\u3002<br \/>\n23\uff1a3 \u4fdd\u7f85\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u9019\u7c89\u98fe\u7684\u7246\uff0c\u3000\u795e\u8981\u6253\u4f60\uff01\u4f60\u5750\u5802\u70ba\u7684\u662f\u6309\u5f8b\u6cd5\u5be9\u554f\u6211\uff0c\u4f60\u7adf\u9055\u80cc\u5f8b\u6cd5\uff0c\u5429\u5490\u4eba\u6253\u6211\u55ce\uff1f\u300d<br \/>\n23\uff1a4 \u7ad9\u5728\u65c1\u908a\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u8fb1\u7f75\u3000\u795e\u7684\u5927\u796d\u53f8\u55ce\uff1f\u300d<br \/>\n23\uff1a5 \u4fdd\u7f85\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u66c9\u5f97\u4ed6\u662f\u5927\u796d\u53f8\uff1b\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300e\u4e0d\u53ef\u6bc0\u8b17\u4f60\u767e\u59d3\u7684\u5b98\u9577\u3002\u300f\u300d<br \/>\n23\uff1a6 \u4fdd\u7f85\u770b\u51fa\u5927\u773e\u4e00\u534a\u662f\u6492\u90fd\u8a72\u4eba\uff0c\u4e00\u534a\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u5c31\u5728\u516c\u6703\u4e2d\u5927\u8072\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e5f\u662f\u6cd5\u5229\u8cfd\u4eba\u7684\u5b50\u5b6b\u3002\u6211\u73fe\u5728\u53d7\u5be9\u554f\uff0c\u662f\u70ba\u76fc\u671b\u6b7b\u4eba\u5fa9\u6d3b\u3002\u300d<br \/>\n23\uff1a7 \u8aaa\u4e86\u9019\u8a71\uff0c\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u5c31\u722d\u8ad6\u8d77\u4f86\uff0c\u6703\u773e\u5206\u70ba\u5169\u9ee8\u3002<br \/>\n23\uff1a8 \u56e0\u70ba\u6492\u90fd\u8a72\u4eba\u8aaa\uff0c\u6c92\u6709\u5fa9\u6d3b\uff0c\u4e5f\u6c92\u6709\u5929\u4f7f\u548c\u9b3c\u9b42\uff1b\u6cd5\u5229\u8cfd\u4eba\u537b\u8aaa\uff0c\u5169\u6a23\u90fd\u6709\u3002<br \/>\n23\uff1a9 \u65bc\u662f\u5927\u5927\u5730\u55a7\u56b7\u8d77\u4f86\u3002\u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u9ee8\u7684\u6587\u58eb\u7ad9\u8d77\u4f86\u722d\u8faf\u8aaa\uff1a\u300c\u6211\u5011\u770b\u4e0d\u51fa\u9019\u4eba\u6709\u751a\u9ebc\u60e1\u8655\uff0c\u5018\u82e5\u6709\u9b3c\u9b42\u6216\u662f\u5929\u4f7f\u5c0d\u4ed6\u8aaa\u904e\u8a71\uff0c\u600e\u9ebc\u6a23\u5462\uff1f\u300d<br \/>\n23\uff1a10 \u90a3\u6642\u5927\u8d77\u722d\u5435\uff0c\u5343\u592b\u9577\u6050\u6015\u4fdd\u7f85\u88ab\u4ed6\u5011\u626f\u788e\u4e86\uff0c\u5c31\u5429\u5490\u5175\u4e01\u4e0b\u53bb\uff0c\u628a\u4ed6\u5f9e\u773e\u4eba\u7576\u4e2d\u6436\u51fa\u4f86\uff0c\u5e36\u9032\u71df\u6a13\u53bb\u3002<br \/>\n23\uff1a11 \u7576\u591c\uff0c\u4e3b\u7ad9\u5728\u4fdd\u7f85\u65c1\u908a\uff0c\u8aaa\uff1a\u300c\u653e\u5fc3\u5427\uff01\u4f60\u600e\u6a23\u5728\u8036\u8def\u6492\u51b7\u70ba\u6211\u4f5c\u898b\u8b49\uff0c\u4e5f\u5fc5\u600e\u6a23\u5728\u7f85\u99ac\u70ba\u6211\u4f5c\u898b\u8b49\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 23\uff1a1 \u4fdd\u7f85\u5b9a\u775b\u770b\u8457\u516c\u6703\u7684\u4eba\uff0c\u8aaa\uff1a\u5f1f\u5144\u5011\uff0c\u6211\u5728\u3000\u795e\u9762\u524d\u884c\u4e8b\u70ba\u4eba\u90fd\u662f\u6191\u8457\u826f\u5fc3\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n23\uff1a11 \u7576\u591c\uff0c\u4e3b\u7ad9\u5728\u4fdd\u7f85\u65c1\u908a\uff0c\u8aaa\uff1a\u300c\u653e\u5fc3\u5427\uff01\u4f60\u600e\u6a23\u5728\u8036\u8def\u6492\u51b7\u70ba\u6211\u4f5c\u898b\u8b49\uff0c\u4e5f\u5fc5\u600e\u6a23\u5728\u7f85\u99ac\u70ba\u6211\u4f5c\u898b\u8b49\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff0922\uff1a30~23\uff1a5 \u7576\u6642\u7f85\u99ac\u5e1d\u570b\u6d3e\u99d0\u7336\u592a\u5730\u7684\u6700\u9ad8\u884c\u653f\u9577\u5b98\u662f\u5de1\u64ab\uff0c\u901a\u5e38\u99d0\u7bc0\u5728\u8a72\u6492\u5229\u4e9e\uff0c\u53e6\u5728\u8036\u8def\u6492\u51b7\u8a2d\u6709\u5de1\u64ab\u7684\u8859\u9580\uff08\u7d0418\uff1a28\uff09\u3002\u7576\u5de1\u64ab\u4e0d\u5728\u8036\u57ce\u6642\uff0c\u4fbf\u59d4\u7531\u5343\u592b\u9577\u4ee3\u884c\u8077\u52d9\uff0c\u4f46\u4ecd\u9808\u5411\u5de1\u64ab\u8acb\u793a\u548c\u5831\u544a\u3002\u5343\u592b\u9577\u70ba\u4e86\u4e86\u89e3\u6574\u4ef6\u4e8b\u60c5\uff0c\u4fbf\u5c07\u796d\u53f8\u9577\u8207\u516c\u6703\u7684\u4eba\u7559\u4e0b\u4f86\u60f3\u5f04\u6e05\u695a\u4ed6\u5011\u70ba\u4ec0\u9ebc\u8981\u63a7\u544a\u4fdd\u7f85\u3002\u4fdd\u7f85\u624d\u8aaa\u4e86\u4e00\u53e5\u8a71\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5728\u795e\u9762\u524d\u884c\u4e8b\u70ba\u4eba\u90fd\u662f\u6191\u8457\u826f\u5fc3\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u300d\u5c31\u88ab\u796d\u53f8\u9577\u53eb\u4eba\u6253\u5634\uff0c\u4fdd\u7f85\u6c23\u4e0d\u904e\uff0c\u958b\u53e3\u7f75\uff1a\u300c\u4f60\u9019\u7c89\u98fe\u7684\u7246\uff0c\u795e\u8981\u6253\u4f60\uff01\u4f60\u5750\u5802\u70ba\u7684\u662f\u6309\u5f8b\u6cd5\u5be9\u554f\u6211\uff0c\u4f60\u7adf\u9055\u80cc\u5f8b\u6cd5\uff0c\u5429\u5490\u4eba\u6253\u6211\u55ce\uff1f\u300d\u56e0\u70ba\u5be9\u5224\u5b98\u662f\u5343\u592b\u9577\uff0c\u796d\u53f8\u9577\u5728\u9019\u88cf\u4e26\u6c92\u6709\u8077\u6b0a\uff0c\u66f4\u4f55\u6cc1\u4e0d\u807d\u539f\u56e0\u5c31\u52d5\u624b\u6253\u4eba\uff0c\u7c21\u76f4\u6709\u8fb1\u796d\u53f8\u9577\u7684\u8eab\u4efd\u3002\u5176\u5be6\u4e0d\u50c5\u4fdd\u7f85\u7f75\uff0c\u8036\u7a4c\u4e5f\u66fe\u5982\u6b64\u7f75\u904e\u9019\u4e9b\u5b97\u6559\u9818\u8896\u662f\u7c89\u98fe\u7684\u7246\u3002\u5f8c\u4f86\u77e5\u9053\u4ed6\u662f\u796d\u53f8\u9577\u624d\u8868\u793a\uff1a\u300c\u4e0d\u53ef\u6bc0\u8b17\u4f60\u767e\u59d3\u7684\u5b98\u9577\u3002\u300d\u4e0d\u904e\u5927\u591a\u6578\u89e3\u7d93\u5bb6\u5728\u9019\u88cf\u662f\u89e3\u91cb\u4fdd\u7f85\u4e26\u4e0d\u662f\u4e0d\u77e5\u9053\u4ed6\u662f\u796d\u53f8\u9577\uff0c\u9019\u53e5\u7d93\u6587\u662f\u53cd\u8af7\u8a9e\uff0c\u610f\u8b6f\u61c9\u8a72\u662f\uff1a\u300c\u6211\u6c92\u6709\u6599\u5230\u9019\u500b\u5429\u5490\u4eba\u638c\u6211\u5634\u7684\u4eba\uff0c\u7adf\u6703\u662f\u4e00\u500b\u5927\u796d\u53f8\u3002\u300d\u4fdd\u7f85\u5728\u9019\u88cf\u5f15\u7528\u6b64\u8056\u7d93\u7bc0\uff0c\u4e00\u9762\u8868\u660e\u4ed6\u5c0a\u91cd\u5f8b\u6cd5\uff0c\u4e00\u9762\u986f\u660e\u5c0d\u65b9\u4e0d\u914d\u4f5c\u767e\u59d3\u7684\u5b98\u9577\u3002<\/p>\n<p>\u4e5f\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u4fdd\u7f85\u5728\u9019\u88cf\u614b\u5ea6\u9ad8\u50b2\uff0c\u5176\u5be6\u4e0d\u76e1\u7136\uff0c\u5728\u5f88\u591a\u4eba\u7684\u5fc3\u76ee\u4e2d\u6703\u8aa4\u4ee5\u70ba\u4e00\u500b\u57fa\u7763\u5f92\u5c31\u662f\u597d\u6b3a\u8ca0\u3001\u9006\u4f86\u9806\u53d7\uff0c\u6c92\u6709\u813e\u6c23\u7684\u4eba\uff0c\u9019\u90fd\u662f\u8aa4\u89e3\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u6c92\u6709\u813e\u6c23\uff0c\u4e0d\u662f\u4efb\u4eba\u5bb0\u5272\uff0c\u66f4\u4e0d\u662f\u6c92\u6709\u539f\u5247\u3002\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u5b78\u7fd2\u9748\u5de7\u50cf\u86c7\u3001\u99b4\u826f\u50cf\u9d3f\u5b50\u77e5\u9053\u5982\u4f55\u62ff\u634f\uff1b\u6709\u6642\u5019\u6211\u5011\u8981\u64da\u7406\u529b\u722d\u4f38\u5f35\u516c\u7fa9\uff1b\u4f46\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u300c\u4e0d\u70ba\u81ea\u5df1\u4f38\u51a4\uff0c\u4f38\u51a4\u5728\u4e3b\uff0c\u4e3b\u5fc5\u5831\u61c9\u300d\u3002\u6211\u5011\u4eba\u7e3d\u7fd2\u6163\u62ff\u4e00\u7bc0\u7d93\u6587\u5c31\u96a8\u4fbf\u5957\u5728\u6bcf\u4e00\u7a2e\u5834\u5408\u88cf\u9762\uff0c\u4e0d\u5206\u60c5\u5883\u6216\u9752\u7d05\u7682\u767d\uff0c\u9019\u4e26\u4e0d\u662f\u667a\u6167\u3002\u8036\u7a4c\u66fe\u5c0d\u9580\u5f92\u8aaa\u904e\u4e0d\u8981\u5982\u679c\u88ab\u6293\u5230\u5b98\u5e9c\u4e0d\u8981\u4e8b\u5148\u60f3\u597d\u8b1b\u4ec0\u9ebc\uff0c\u56e0\u70ba\u8056\u9748\u81ea\u6703\u8cdc\u4e0b\u7576\u8aaa\u7684\u8a71\u8a9e\u6559\u5c0e\u4ed6\u5011\u3002\u6211\u5011\u96a8\u6642\u9700\u8981\u501a\u9760\u8056\u9748\u7576\u6642\u7576\u4e0b\u7684\u667a\u6167\u8207\u5f15\u5c0e\uff0c\u4f5c\u51fa\u53cd\u61c9\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u5f8b\u6cd5\u4e3b\u7fa9\u3002\u795e\u8a71\u8a9e\u7684\u539f\u5247\u8207\u8056\u9748\u7684\u5e36\u9818\u4e26\u4e0d\u885d\u7a81\uff0c\u53ea\u662f\u6211\u5011\u4eba\u7684\u601d\u60f3\u5f88\u5bb9\u6613\u50f5\u5316\uff0c\u4e0d\u5bb9\u6613\u8b8a\u901a\u3002\u6211\u5011\u76f8\u4fe1\u4fdd\u7f85\u5728\u9019\u6642\u5019\u7684\u53cd\u61c9\u4ecd\u7136\u6709\u8056\u9748\u81ea\u5df1\u7684\u5e36\u9818\uff0c\u56e0\u70bav11\u4e3b\u986f\u73fe\u5c0d\u4fdd\u7f85\u8aaa\u7684\u662f\u5b89\u6170\u9f13\u52f5\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u8cac\u5099\u5b9a\u7f6a\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u9700\u8981\u6709\u5c6c\u9748\u7684\u667a\u6167\u773c\u5149\u4f86\u8b80\u8056\u7d93\u3002<\/p>\n<p>\uff082\uff09v6~11\u9019\u4e00\u6bb5\u7d93\u6587\u66f4\u6709\u4eba\u7528\u4f86\u6279\u8a55\u4fdd\u7f85\u6ed1\u982d\u72e1\u733e\u85c9\u6b64\u6311\u8d77\u7d1b\u722d\uff0c\u5176\u5be6\u6211\u5011\u4e0d\u9700\u8981\u9019\u6a23\u770b\u8056\u7d93\uff0c\u800c\u662f\u76f8\u4fe1\u8056\u9748\u8cdc\u4e0b\u9748\u5de7\u8207\u667a\u6167\u5e6b\u52a9\u4fdd\u7f85\u812b\u56f0\uff0c\u70ba\u8981\u4fdd\u5b58\u4fdd\u7f85\u751f\u547d\u7e7c\u7e8c\u5f80\u7f85\u99ac\u53bb\u50b3\u63da\u798f\u97f3\u3002\u4fdd\u7f85\u900f\u904e\u76f8\u4fe1\u6b7b\u4eba\u5fa9\u6d3b\u7684\u771f\u7406\uff0c\u5c31\u6311\u8d77\u4e86\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u722d\u8ad6\u3002\u6492\u90fd\u8a72\u4eba\u662f\u65e2\u5f97\u5229\u76ca\u4e0a\u968e\u5c64\u7684\u4eba\uff0c\u5c31\u8ddf\u73fe\u5728\u6559\u6703\u7684\u795e\u5b78\u5bb6\u4e00\u6a23\uff0c\u662f\u6bd4\u8f03\u65e2\u5f97\u5229\u76ca\u3001\u6bd4\u8f03\u88ab\u5c0a\u91cd\u7684\uff0c\u4f46\u4ed6\u5011\u7684\u4fe1\u4ef0\u662f\u6bd4\u8f03\u58de\u7684\u3002\u662f\u5f88\u5c11\u6578\u5728\u796d\u53f8\u3001\u5927\u796d\u53f8\u968e\u5c64\u88e1\u9762\u7684\u4eba\uff1b\u6c61\u7a62\u7684\u4e5f\u5f88\u591a\uff0c\u8ddf\u7f85\u99ac\u4eba\u52fe\u7d50\uff0c\u662f\u975e\u5e38\u8caa\u8ca1\u3001\u975e\u5e38\u6240\u8b02\u7406\u6027\u3001\u4e00\u9ede\u6c92\u6709\u4fe1\u4ef0\u3001\u4e0d\u76f8\u4fe1\u5fa9\u6d3b\u7684\u9019\u4e9b\u4e8b\u60c5\u3002\u800c\u6cd5\u5229\u8cfd\u4eba\u6bd4\u8f03\u7d14\u6a38\u3001\u6bd4\u8f03\u5c0d\u5f8b\u6cd5\u5fe0\u5fc3\uff0c\u4f46\u4e00\u6a23\u662f\u5047\u5192\u507d\u5584\uff0c\u80fd\u8aaa\u4e0d\u80fd\u884c\uff0c\u4ed6\u5011\u4e5f\u76f8\u4fe1\u5fa9\u6d3b\u7684\u4e8b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u82e5\u6492\u90fd\u8a72\u4eba\u662f\u4ee5\u5b97\u6559\u70ba\u5f97\u5229\u7684\u9580\u8def\uff0c\u6cd5\u5229\u8cfd\u4eba\u5c31\u662f\u4ee5\u5b97\u6559\u70ba\u5f97\u9053\u5fb7\u7684\u9580\u8def\u3002\u4e8b\u5be6\u4e0a\u5229\u4e5f\u597d\u3001\u9053\u5fb7\u4e5f\u597d\uff0c\u6211\u5011\u662f\u56e0\u4fe1\u7a31\u7fa9\u3001\u56e0\u4fe1\u5f97\u5230\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u4e00\u5207\u795d\u798f\uff0c\u4e0d\u662f\u6211\u5011\u7528\u81ea\u5df1\u7684\u8eab\u9ad4\u3001\u95dc\u4fc2\u4f86\u8cfa\u5230\u67d0\u4e9b\u6771\u897f\uff0c\u6240\u4ee5\u4ed6\u5011\u662f\u932f\u7684\u3002\u300d\u5c31\u56e0\u70ba\u4fdd\u7f85\u63d0\u51fa\u5fa9\u6d3b\u4e4b\u4e8b\u5f15\u8d77\u4e8c\u6d3e\u7684\u722d\u8ad6\u62c9\u626f\uff0c\u70ba\u4e86\u5b89\u5168\u53c8\u88ab\u5e36\u5230\u71df\u6a13\u4fdd\u8b77\u3002<\/p>\n<p>v11\u300c\u7576\u591c\uff0c\u4e3b\u7ad9\u5728\u4fdd\u7f85\u65c1\u908a\uff0c\u8aaa\uff1a\u653e\u5fc3\u5427\uff01\u4f60\u600e\u6a23\u5728\u8036\u8def\u6492\u51b7\u70ba\u6211\u4f5c\u898b\u8b49\uff0c\u4e5f\u5fc5\u600e\u6a23\u5728\u7f85\u99ac\u70ba\u6211\u4f5c\u898b\u8b49\u3002\u300d\u795e\u5728\u6211\u5011\u751f\u6d3b\u4e2d\uff0c\u96d6\u7136\u6211\u5011\u5e38\u5e38\u770b\u4e0d\u898b\uff0c\u4f46\u795e\u59cb\u7d42\u90fd\u5728\uff0c\u4e00\u76f4\u90fd\u5728\uff0c\u90fd\u5728\u9451\u5bdf\uff0c\u4e5f\u5728\u966a\u4f34\u3002\u6211\u5011\u4e0d\u662f\u55ae\u7368\u53d7\u82e6\u9762\u5c0d\uff0c\u800c\u662f\u4e3b\u8207\u6211\u5011\u5171\u6e21\u6bcf\u4e00\u500b\u6642\u523b\uff0c\u53ea\u662f\u6211\u5011\u9700\u8981\u4fe1\u5fc3\u9818\u53d7\u3002\u4e3b\u665a\u4e0a\u5c0d\u4fdd\u7f85\u8aaa\u7684\u8a71\uff0c\u4e0d\u77e5\u9053\u9019\u6bb5\u8a71\u5c0d\u67d0\u4e9b\u4eba\u4f86\u8aaa\u662f\u4e0d\u662f\u5b89\u6170\uff0c\u4e2d\u4e0d\u4e2d\u807d\u3002\u6211\u5011\u4e00\u822c\u4eba\u60f3\u8981\u807d\u5230\u795e\u8aaa\u7684\u8a71\u662f\uff0c\u795e\u6703\u62ef\u6551\u6211\u5011\u51fa\u53bb\uff0c\u8cdc\u7d66\u6211\u5011\u5b89\u5c45\u6a02\u696d\u7684\u751f\u6d3b\uff0c\u8cdc\u6211\u5011\u5e78\u798f\u5bb6\u5ead\u3001\u4e94\u5b50\u767b\u79d1\uff0c\u8cdc\u6211\u5011\u529f\u6210\u540d\u5c31\u3002\u600e\u60f3\u4e3b\u5c0d\u4fdd\u7f85\u8aaa\u7684\u662f\uff0c\u653e\u5fc3\uff0c\u6211\u9084\u8981\u5e36\u4f60\u5230\u7f85\u99ac\u53bb\u4f5c\u898b\u8b49\u3002\u5176\u5be6\u4e0d\u7ba1\u5230\u90a3\u88cf\uff0c\u90fd\u6709\u8271\u82e6\uff0c\u90fd\u6709\u6346\u7d22\uff0c\u90fd\u6709\u76ae\u8089\u4e4b\u82e6\uff0c\u751a\u81f3\u4fdd\u7f85\u5f8c\u4f86\u4e5f\u70ba\u4e3b\u6b89\u9053\u3002\u4e0d\u77e5\u9053\u5982\u679c\u4e3b\u8036\u7a4c\u5c0d\u6211\u5011\u8aaa\u9019\u6bb5\u8a71\uff0c\u6211\u5011\u9858\u610f\u807d\u55ce\uff1f\u6211\u5011\u9084\u4fe1\u5f97\u4e0b\u53bb\u55ce\uff1f\u6211\u5011\u80fd\u4ed8\u4ee3\u50f9\u55ce\uff1f\u6211\u5011\u662f\u9580\u5f92\u55ce\uff1f\u4e3b\u4fdd\u8b49\u7684\u4e0d\u662f\u7121\u707d\u7121\u75c5\u51e1\u4e8b\u9806\u5229\uff0c\u7942\u4fdd\u8b49\u7684\u662f\u7942\u4e00\u76f4\u90fd\u8207\u6211\u5011\u540c\u5728\uff0c\u8cdc\u4e0b\u6bcf\u6642\u523b\u7684\u6069\u5178\u529b\u91cf\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u3002\u9019\u662f\u6211\u5011\u60f3\u807d\u7684\u8a71\u55ce\uff1f\u6703\u4e0d\u6703\u6709\u4eba\u8a8d\u70ba\u4fe1\u8036\u7a4c\u539f\u4f86\u662f\u8aa4\u5165\u8cca\u8239\uff0c\u56e0\u70ba\u8b80\u8056\u7d93\u624d\u767c\u73fe\u8ddf\u7576\u521d\u6559\u6703\u6216\u57fa\u7763\u5f92\u8b1b\u7684\uff0c\u8ddf\u6211\u5011\u81ea\u5df1\u60f3\u50cf\u7684\u5b8c\u5168\u4e0d\u4e00\u6a23\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5929\u751f\u662f\u6bd4\u8f03\u60b2\u89c0\u601d\u8003\u7684\u4eba\uff0c\u770b\u4e8b\u60c5\u7684\u5c64\u9762\u7e3d\u662f\u6bd4\u8f03\u504f\u5411\u73fe\u5be6\u7684\u4e00\u9762\u3002\u4f46\u662f\u73fe\u5728\u8ddf\u4ee5\u524d\u4e0d\u4e00\u6a23\u7684\u662f\uff0c\u6211\u770b\u4e8b\u60c5\u7684\u7d50\u8ad6\u4e26\u4e0d\u662f\u60b2\u89c0\u7684\uff0c\u800c\u662f\u770b\u6e05\u4e8b\u60c5\u4e4b\u5f8c\uff0c\u63db\u500b\u89d2\u5ea6\u4f86\u8b80\u8056\u7d93\uff0c\u4f86\u770b\u4e8b\u60c5\uff0c\u6211\u8d8a\u4f86\u8d8a\u89ba\u5f97\u51e1\u4e8b\u90fd\u662f\u795e\u7684\u7f8e\u610f\uff0c\u90fd\u662f\u597d\u7684\uff0c\u90fd\u662f\u795d\u798f\uff0c\u90fd\u662f\u6069\u5178\u3002\u5373\u4f7f\u74b0\u5883\u4e0a\u662f\u4f5c\u5c0d\uff0c\u662f\u60e1\u52a3\uff0c\u662f\u51f6\u96aa\uff0c\u4f46\u90fd\u4e00\u5b9a\u662f\u4e0a\u5e1d\u5316\u599d\u7684\u795d\u798f\u3002\u6211\u8d8a\u4f86\u8d8a\u89ba\u5f97\u4fe1\u5fc3\u4e0d\u662f\u547c\u53e3\u865f\uff0c\u4e0d\u662f\u9760\u4eba\u52aa\u529b\u7684\u7a4d\u6975\u601d\u60f3\uff0c\u4e0d\u662f\u5047\u85c9\u300c\u5ba3\u544a\u300d\u7684\u52d5\u4f5c\u4f86\u62db\u559a\u300c\u6210\u529f\u8207\u5e78\u798f\u7684\u547d\u904b\u300d\uff0c\u9019\u90fd\u662f\u4eba\u672c\u4e3b\u7fa9\uff0c\u90fd\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u6211\u8a8d\u70ba\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u662f\u76f8\u4fe1\u795e\u7e3d\u662f\u7f8e\u5584\u3001\u7e3d\u662f\u6148\u611b\uff0c\u7e3d\u662f\u516c\u7fa9\u3001\u7e3d\u662f\u4fe1\u5be6\uff0c\u795e\u6c38\u9060\u4e0d\u6703\u932f\u8aa4\uff0c\u53ea\u662f\u6211\u5011\u672a\u5fc5\u4e86\u89e3\u800c\u5df2\u3002\u4fe1\u5fc3\u4e0d\u662f\u76f8\u4fe1\u4e00\u500b\u300c\u74b0\u5883\u300d\uff0c\u800c\u662f\u76f8\u4fe1\u300c\u795e\u81ea\u5df1\u300d\u3002\u4fe1\u5fc3\u4e0d\u662f\u5efa\u7acb\u5728\u300c\u6211\u7684\u52aa\u529b\u300d\uff0c\u800c\u662f\u5efa\u7acb\u5728\u300c\u795e\u7684\u80fd\u529b\u8207\u65e8\u610f\u300d\u3002\u4fe1\u5fc3\u662f\u6211\u6c92\u6709\u4fe1\u5fc3\uff0c\u4f46\u662f\u795e\u7684\u6069\u5178\u62d6\u4f4f\u6211\uff0c\u652f\u6490\u6211\uff0c\u6276\u6301\u6211\uff0c\u4f7f\u6211\u80fd\u5920\u9806\u670d\u7942\u3002\u4fe1\u5fc3\u4e0d\u5728\u65bc\u4e16\u4eba\u7684\u50f9\u503c\u8207\u773c\u5149\uff0c\u800c\u5728\u4e4e\u795e\u7684\u773c\u5149\u8207\u65e8\u610f\uff0c\u662f\u8d85\u8d8a\u6211\u7684\u601d\u60f3\u8207\u5224\u65b7\u3002\u4fe1\u5fc3\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u795e\u6240\u8aaa\u7684\u6bcf\u53e5\u8a71\u3002\u6211\u4e0d\u9700\u8981\u9760\u81ea\u5df1\u53bb\u64e0\u51fa\u4fe1\u5fc3\uff0c\u800c\u662f\u5b89\u975c\u6295\u9760\u7942\uff0c\u5805\u5b9a\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u6709\u6c92\u6709\u4fe1\u5fc3\uff0c\u5fc3\u4e2d\u7684\u5e73\u5b89\u6216\u662f\u6050\u61fc\u6182\u616e\u5c31\u662f\u4e00\u500b\u6700\u597d\u7684\u8a66\u91d1\u77f3\u3002\u6211\u5011\u90fd\u4e0d\u5b8c\u5168\uff0c\u90fd\u5929\u5929\u8d70\u5728\u6210\u8056\u7684\u9053\u8def\u4e0a\u4e0d\u65b7\u524d\u9032\uff0c\u5c31\u662f\u66f4\u591a\u5e73\u975c\u5b89\u7a69\uff0c\u66f4\u5c11\u8001\u6211\u8840\u6c23\uff0c\u6c42\u4e3b\u900f\u904eQT\u4f86\u795d\u798f\u6bcf\u4e00\u4f4d\u5c6c\u9748\u5bb6\u4eba\u5011\uff0c\u5929\u5929\u90fd\u5728\u9032\u6b65\u6210\u9577\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 22\uff1a30~23\uff1a11 22\uff1a30 \u7b2c\u4e8c\u5929\uff0c\u5343\u592b\u9577\u70ba\u8981\u77e5\u9053\u7336\u592a\u4eba\u63a7\u544a\u4fdd\u7f85\u7684\u5be6\u60c5\uff0c\u4fbf\u89e3\u958b\u4ed6\uff0c\u5429\u5490\u796d\u53f8\u9577 &#8230; <a title=\"2018 &#8211; 08 &#8211; 04 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a30~23\uff1a11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a3023%ef%bc%9a11\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 04 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a30~23\uff1a11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5123","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5123","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5123"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5123\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5167"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}