{"id":16360,"date":"2024-07-13T00:00:55","date_gmt":"2024-07-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16360"},"modified":"2024-07-13T09:03:58","modified_gmt":"2024-07-13T01:03:58","slug":"2024-07-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a1227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a1227\/","title":{"rendered":"2024 \u2013 07 \u2013 13 QT \u5217\u738b\u7d00\u4e0b 10\uff1a12~27"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 10\uff1a12~27<br \/>\n10\uff1a12 \u8036\u6236\u8d77\u8eab\u5f80\u6492\u746a\u5229\u4e9e\u53bb\u3002\u5728\u8def\u4e0a\u3001\u7267\u4eba\u526a\u7f8a\u6bdb\u4e4b\u8655\uff0c<br \/>\n10\uff1a13 \u9047\u898b\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u7684\u5f1f\u5144\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u8ab0\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u662f\u4e9e\u54c8\u8b1d\u7684\u5f1f\u5144\uff0c\u73fe\u5728\u4e0b\u53bb\u8981\u554f\u738b\u548c\u592a\u540e\u7684\u773e\u5b50\u5b89\u3002\u300d<br \/>\n10\uff1a14 \u8036\u6236\u5429\u5490\u8aaa\uff1a\u300c\u6d3b\u6349\u4ed6\u5011\uff01\u300d\u8ddf\u5f9e\u7684\u4eba\u5c31\u6d3b\u6349\u4e86\u4ed6\u5011\uff0c\u5c07\u4ed6\u5011\u6bba\u5728\u526a\u7f8a\u6bdb\u4e4b\u8655\u7684\u5751\u908a\uff0c\u5171\u56db\u5341\u4e8c\u4eba\uff0c\u6c92\u6709\u7559\u4e0b\u4e00\u500b\u3002<br \/>\n10\uff1a15 \u8036\u6236\u5f9e\u90a3\u88cf\u524d\u884c\uff0c\u6070\u9047\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u4f86\u8fce\u63a5\u4ed6\uff0c\u8036\u6236\u554f\u4ed6\u5b89\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8aa0\u5fc3\u5f85\u6211\u50cf\u6211\u8aa0\u5fc3\u5f85\u4f60\u55ce\uff1f\u300d\u7d04\u62ff\u9054\u56de\u7b54\u8aaa\uff1a\u300c\u662f\u3002\u300d\u8036\u6236\u8aaa\uff1a\u300c\u82e5\u662f\u9019\u6a23\uff0c\u4f60\u5411\u6211\u4f38\u624b\u300d\uff0c\u4ed6\u5c31\u4f38\u624b\uff1b\u8036\u6236\u62c9\u4ed6\u4e0a\u8eca\u3002<br \/>\n10\uff1a16 \u8036\u6236\u8aaa\uff1a\u300c\u4f60\u548c\u6211\u540c\u53bb\uff0c\u770b\u6211\u70ba\u8036\u548c\u83ef\u600e\u6a23\u71b1\u5fc3\u300d\uff1b\u65bc\u662f\u8acb\u4ed6\u5750\u5728\u8eca\u4e0a\uff0c<br \/>\n10\uff1a17 \u5230\u4e86\u6492\u746a\u5229\u4e9e\uff0c\u5c31\u628a\u6492\u746a\u5229\u4e9e\u7684\u4e9e\u54c8\u5bb6\u5269\u4e0b\u7684\u4eba\u90fd\u6bba\u4e86\uff0c\u76f4\u5230\u6ec5\u76e1\uff0c\u6b63\u5982\u8036\u548c\u83ef\u5c0d\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u3002<br \/>\n10\uff1a18 \u8036\u6236\u62db\u805a\u773e\u6c11\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e9e\u54c8\u4e8b\u5949\u5df4\u529b\u9084\u51b7\u6de1\uff0c\u8036\u6236\u537b\u66f4\u71b1\u5fc3\u3002<br \/>\n10\uff1a19 \u73fe\u5728\u6211\u8981\u7d66\u5df4\u529b\u737b\u5927\u796d\u3002\u61c9\u7576\u53eb\u5df4\u529b\u7684\u773e\u5148\u77e5\u548c\u4e00\u5207\u62dc\u5df4\u529b\u7684\u4eba\uff0c\u4e26\u5df4\u529b\u7684\u773e\u796d\u53f8\uff0c\u90fd\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u53ef\u7f3a\u5c11\u4e00\u500b\uff1b\u51e1\u4e0d\u4f86\u7684\u5fc5\u4e0d\u5f97\u6d3b\u3002\u300d\u8036\u6236\u9019\u6a23\u884c\uff0c\u662f\u7528\u8a6d\u8a08\u8981\u6bba\u76e1\u62dc\u5df4\u529b\u7684\u4eba\u3002<br \/>\n10\uff1a20 \u8036\u6236\u8aaa\uff1a\u300c\u8981\u70ba\u5df4\u529b\u5ba3\u544a\u56b4\u8085\u6703\uff01\u300d\u65bc\u662f\u5ba3\u544a\u4e86\u3002<br \/>\n10\uff1a21 \u8036\u6236\u5dee\u4eba\u8d70\u904d\u4ee5\u8272\u5217\u5730\uff1b\u51e1\u62dc\u5df4\u529b\u7684\u4eba\u90fd\u4f86\u9f4a\u4e86\uff0c\u6c92\u6709\u4e00\u500b\u4e0d\u4f86\u7684\u3002\u4ed6\u5011\u9032\u4e86\u5df4\u529b\u5edf\uff0c\u5df4\u529b\u5edf\u4e2d\u5f9e\u524d\u908a\u76f4\u5230\u5f8c\u908a\u90fd\u6eff\u4e86\u4eba\u3002<br \/>\n10\uff1a22 \u8036\u6236\u5429\u5490\u638c\u7ba1\u79ae\u670d\u7684\u4eba\u8aaa\uff1a\u300c\u62ff\u51fa\u79ae\u670d\u4f86\uff0c\u7d66\u4e00\u5207\u62dc\u5df4\u529b\u7684\u4eba\u7a7f\u3002\u300d\u4ed6\u5c31\u62ff\u51fa\u79ae\u670d\u4f86\u7d66\u4e86\u4ed6\u5011\u3002<br \/>\n10\uff1a23 \u8036\u6236\u548c\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u9032\u4e86\u5df4\u529b\u5edf\uff0c\u5c0d\u62dc\u5df4\u529b\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5bdf\u770b\u5bdf\u770b\uff0c\u5728\u4f60\u5011\u9019\u88cf\u4e0d\u53ef\u6709\u8036\u548c\u83ef\u7684\u50d5\u4eba\uff0c\u53ea\u53ef\u5bb9\u7559\u62dc\u5df4\u529b\u7684\u4eba\u3002\u300d<br \/>\n10\uff1a24 \u8036\u6236\u548c\u7d04\u62ff\u9054\u9032\u53bb\uff0c\u737b\u5e73\u5b89\u796d\u548c\u71d4\u796d\u3002\u8036\u6236\u5148\u5b89\u6d3e\u516b\u5341\u4eba\u5728\u5edf\u5916\uff0c\u5429\u5490\u8aaa\uff1a\u300c\u6211\u5c07\u9019\u4e9b\u4eba\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\uff0c\u82e5\u6709\u4e00\u4eba\u812b\u9003\uff0c\u8ab0\u653e\u7684\u5fc5\u53eb\u4ed6\u511f\u547d\uff01\u300d<br \/>\n10\uff1a25 \u8036\u6236\u737b\u5b8c\u4e86\u71d4\u796d\uff0c\u5c31\u51fa\u4f86\u5429\u5490\u8b77\u885b\u5175\u548c\u773e\u8ecd\u9577\u8aaa\uff1a\u300c\u4f60\u5011\u9032\u53bb\u6bba\u4ed6\u5011\uff0c\u4e0d\u5bb9\u4e00\u4eba\u51fa\u4f86\uff01\u300d\u8b77\u885b\u5175\u548c\u8ecd\u9577\u5c31\u7528\u5200\u6bba\u4ed6\u5011\uff0c\u5c07\u5c4d\u9996\u62cb\u51fa\u53bb\uff0c\u4fbf\u5230\u5df4\u529b\u5edf\u7684\u57ce\u53bb\u4e86\uff0c<br \/>\n10\uff1a26 \u5c07\u5df4\u529b\u5edf\u4e2d\u7684\u67f1\u50cf\u90fd\u62ff\u51fa\u4f86\u71d2\u4e86\uff1b<br \/>\n10\uff1a27 \u6bc0\u58de\u4e86\u5df4\u529b\u67f1\u50cf\uff0c\u62c6\u6bc0\u4e86\u5df4\u529b\u5edf\u4f5c\u70ba\u5ec1\u6240\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 10\uff1a17 \u5230\u4e86\u6492\u746a\u5229\u4e9e\uff0c\u5c31\u628a\u6492\u746a\u5229\u4e9e\u7684\u4e9e\u54c8\u5bb6\u5269\u4e0b\u7684\u4eba\u90fd\u6bba\u4e86\uff0c\u76f4\u5230\u6ec5\u76e1\uff0c\u6b63\u5982\u8036\u548c\u83ef\u5c0d\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u6236\u4e00\u958b\u59cb\u6bba\u5bb3\u4e86\u4ee5\u8272\u5217\u7d04\u862d\u738b\u8207\u7336\u5927\u4e9e\u54c8\u8b1d\u738b\uff1b\u63a5\u8457\u5c31\u662f\u6e05\u9664\u4e86\u4e9e\u54c8\u738b\u768470\u500b\u773e\u5b50\uff1bv12~17\u4eca\u5929\u7684\u7d93\u6587\u5247\u662f\u9032\u4e00\u6b65\uff0c\u6bba\u5bb3\u4e86\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u768442\u500b\u5144\u5f1f\u3002\u300c\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u7684\u5f1f\u5144\u300d\uff08v13\uff09\u5176\u5be6\u662f\u6307\u4e9e\u54c8\u8b1d\u7684\u89aa\u621a\u3002\u9019\u4e9b\u4eba\u9019\u6642\u5019\u4e26\u4e0d\u77e5\u9053\u8036\u6236\u5df2\u7d93\u53db\u4e82\uff0c\u6b63\u6e96\u5099\u5411\u738b\u8207\u592a\u540e\u8036\u6d17\u5225\u554f\u5b89\uff0c\u7d50\u679c\u5168\u906d\u5230\u8036\u6236\u7684\u6bba\u5bb3\u3002\u9019\u4e9b\u4e9e\u54c8\u8b1d\u7684\u89aa\u621a\u6b63\u597d\u4e5f\u662f\u4e9e\u54c8\u5bb6\u7684\u89aa\u621a\uff0c\u662f\u4e9e\u54c8\u7684\u5973\u5152\u4e9e\u5979\u5229\u96c5\u7684\u5f8c\u4ee3\uff0c\u4e26\u4e14\u8207\u4e9e\u54c8\u806f\u76df\uff0c\u6240\u4ee5\u4e5f\u662f\u4ee5\u5229\u4e9e\u9810\u8a00\u8981\u5c07\u5176\u526a\u9664\u7684\u4eba\uff08\u738b\u4e0a21\uff1a21\uff09\u3002<\/p>\n<p>v15\u9019\u88cf\u51fa\u73fe\u4e00\u500b\u4eba\uff1a\u300c\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u300d\uff0c\u300c\u5229\u7532\u300d\u662f\u500b\u656c\u8654\u7684\u5bb6\u65cf\uff0c\u4ee5\u904a\u7267\u70ba\u751f\uff0c\u662f\u6469\u897f\u5cb3\u7236\u57fa\u5c3c\u65cf\u7684\u5f8c\u4ee3\uff08\u4ee3\u4e0a2\uff1a55\uff09\uff0c\u8ddf\u96a8\u4ee5\u8272\u5217\u4eba\u9032\u4e86\u8fe6\u5357\u3002\u300c\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u300d\uff08v15\uff09\u7684\u5f8c\u4eba\u4e0d\u559d\u9152\u3001\u4e0d\u84cb\u623f\u5c4b\u3001\u4e0d\u6492\u7a2e\uff0c\u4e5f\u4e0d\u683d\u7a2e\u8461\u8404\u5712\uff08\u803635\uff1a6~7\uff09\uff0c\u7d42\u5e74\u4f4f\u5728\u5e33\u7bf7\u88e1\u3002200\u591a\u5e74\u5f8c\uff0c\u5728\u7336\u5927\u738b\u7d04\u96c5\u656c\u7684\u6642\u5019\uff0c\u7d04\u62ff\u9054\u7684\u5f8c\u4ee3\u4ecd\u8b39\u5b88\u4e0d\u903e\uff08\u803635\uff1a8~10\uff09\uff0c\u6210\u70ba\u795e\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u898b\u8b49\uff08\u803635\uff1a12~19\uff09\uff0c\u795e\u5411\u6096\u9006\u7684\u767e\u59d3\u5ba3\u544a\uff1a\u300c\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u5fc5\u6c38\u4e0d\u7f3a\u4eba\u4f8d\u7acb\u5728\u6211\u9762\u524d\u300d\uff08\u803635\uff1a19\uff09\u3002\u656c\u8654\u7684\u300c\u7d04\u62ff\u9054\u300d\u53ef\u80fd\u5728\u656c\u754f\u795e\u7684\u767e\u59d3\u4e2d\u9593\u5f88\u6709\u5f71\u97ff\u529b\uff0c\u6240\u4ee5\u8036\u6236\u4ee5\u5e73\u7b49\u4e4b\u79ae\u5c0d\u5f85\u4ed6\u3002\u7372\u5f97\u7d04\u62ff\u9054\u7684\u652f\u6301\u4e4b\u5f8c\uff0c\u8036\u6236\u5c31\u653e\u624b\u9664\u6389\u4e86\u4e9e\u54c8\u5bb6\u6240\u6709\u7684\u9918\u5b7d\uff0c\u4e26\u4e14\u5277\u9664\u4e86\u300c\u5df4\u529b\u7684\u773e\u5148\u77e5\u548c\u4e00\u5207\u62dc\u5df4\u529b\u7684\u4eba\uff0c\u4e26\u5df4\u529b\u7684\u773e\u796d\u53f8\u300d\uff08v19\uff09\uff0c\u70ba\u7684\u662f\u8b93\u656c\u754f\u795e\u7684\u767e\u59d3\u300c\u770b\u6211\u70ba\u8036\u548c\u83ef\u600e\u6a23\u71b1\u5fc3\u3002\u300d\uff08v16\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v18~27\u9019\u6bb5\u7d93\u6587\u662f\u8036\u6236\u8a2d\u4e86\u4e00\u500b\u8a08\u8b00\uff0c\u8981\u5728\u6492\u746a\u5229\u4e9e\u9664\u76e1\u4e00\u5207\u4e8b\u5949\u5df4\u529b\u7684\u4eba\u3002\u300c\u62dc\u5df4\u529b\u7684\u4eba\u300d\uff08v19\uff09\u539f\u6587\u662f\u300c\u4e8b\u5949\u4ed6\u7684\u4eba\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u4e00\u822c\u7684\u5df4\u529b\u656c\u62dc\u8005\u3002\u8036\u6236\u9996\u5148\u300c\u5ba3\u544a\u56b4\u8085\u6703\u300d\uff08v20\uff09\uff0c\u9019\u662f\u6307\u70ba\u5df4\u529b\u8209\u884c\u5206\u5225\u70ba\u8056\u7684\u96c6\u6703\u3002\u5176\u6b21\uff0c\u8036\u6236\u85c9\u7531\u8868\u9054\u81ea\u5df1\u6bd4\u4e9e\u54c8\u66f4\u71b1\u8877\u65bc\u4e8b\u5949\u5df4\u529b\uff0c\u4ee5\u65b0\u738b\u7684\u8eab\u4efd\u865f\u53ec\u5438\u5f15\u4e8b\u5949\u5df4\u529b\u7684\u5148\u77e5\u548c\u796d\u53f8\uff0c\u8981\u6c42\u4ed6\u5011\u5168\u90e8\u8981\u53c3\u8207\u805a\u6703\u3002\u7136\u5f8c\u547d\u4ee4\u9032\u5edf\u4e8b\u5949\u7684\u4eba\u90fd\u5fc5\u9808\u300c\u7a7f\u4e0a\u79ae\u670d\u300d\uff08v22\uff09\uff0c\u4e26\u9694\u7d55\u5176\u4ed6\u656c\u62dc\u771f\u795e\u7684\u4eba\u4e0d\u5728\u5176\u4e2d\uff08v23\uff09\u3002\u6700\u5f8c\uff0c\u8036\u6236\u7387\u9818\u4e8680\u4f4d\u8b77\u885b\u5175\u548c\u773e\u8ecd\u9577\uff0c\u6bba\u6b7b\u4e86\u9019\u7fa4\u4e8b\u5949\u5df4\u529b\u7684\u4eba\uff0c\u4e26\u6467\u6bc0\u5df4\u529b\u7684\u67f1\u50cf\u3002\u6b64\u5f8c\uff0c\u4ed6\u5c07\u5df4\u529b\u5edf\u4f5c\u70ba\u300c\u5ec1\u6240\u300d\uff0c\u610f\u6307\u5df4\u529b\u662f\u6bd4\u7cde\u4fbf\u66f4\u7121\u7528\u7684\u5076\u50cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u6236\u96d6\u7136\u88ab\u795e\u63c0\u9078\u6210\u70ba\u57f7\u884c\u795e\u5be9\u5224\u7684\u5668\u76bf\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u611b\u795e\u6216\u656c\u8654\u3002\u4ed6\u96d6\u7136\u6309\u795e\u7684\u65e8\u610f\u6bba\u5bb3\u4e86\u4e9e\u54c8\u7684\u5f8c\u88d4\uff0c\u537b\u6beb\u7121\u6190\u61ab\u8207\u6069\u6148\uff0c\u4ee5\u81f4\u65bc\u5f8c\u4f86\u4f55\u897f\u963f\u6307\u51fa\u8036\u6236\u7684\u7f6a\u884c\u4f86\uff08\u4f551\uff1a4~5\uff09\u3002\u5373\u4f7f\u5f8c\u4f86\u8036\u6236\u4e5f\u5805\u6c7a\u5277\u9664\u4e86\u5df4\u529b\u7684\u6b0a\u52e2\uff0c\u4f46\u4ed6\u65e2\u4e0d\u4ecb\u610f\u4f7f\u7528\u300c\u8a6d\u8a08\u300d\uff08v19\uff09\uff0c\u4e5f\u4e0d\u4ecb\u610f\u5411\u5df4\u529b\u737b\u796d\uff08v25\uff09\u3002\u4ed6\u5fc3\u76ee\u4e2d\u7684\u300c\u8036\u548c\u83ef\u300d\uff0c\u53ea\u4e0d\u904e\u662f\u53ef\u4ee5\u7528\u529f\u52de\u53bb\u8a0e\u597d\u3001\u5229\u7528\u7684\u91d1\u725b\u72a2\uff08v29\uff09\uff0c\u6b63\u5982\u8a31\u591a\u4eba\u4e00\u6a23\uff0c\u8036\u6236\u628a\u795e\u7576\u4f5c\u9054\u6210\u76ee\u7684\u7684\u624b\u6bb5\u8207\u5de5\u5177\uff0c\u800c\u4e0d\u662f\u4ed6\u60f3\u8981\u8ddf\u96a8\u8207\u9806\u670d\u7684\u5c0d\u8c61\u3002\u9019\u4e5f\u662f\u6211\u5011\u6240\u6709\u81ea\u7a31\u70ba\u57fa\u7763\u5f92\u7684\u795e\u5152\u5973\uff0c\u9700\u8981\u6642\u6642\u88ab\u63d0\u9192\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u70ba\u4e86\u9054\u5230\u76ee\u7684\u800c\u4e0d\u64c7\u624b\u6bb5\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u6210\u70ba\u795e\u624b\u4e2d\u8056\u6f54\u5408\u7528\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 10\uff1a12~27 10\uff1a12 \u8036\u6236\u8d77\u8eab\u5f80\u6492\u746a\u5229\u4e9e\u53bb\u3002\u5728\u8def\u4e0a\u3001\u7267\u4eba\u526a\u7f8a\u6bdb\u4e4b\u8655\uff0c 10\uff1a13 \u9047\u898b\u7336\u5927\u738b &#8230; <a title=\"2024 \u2013 07 \u2013 13 QT \u5217\u738b\u7d00\u4e0b 10\uff1a12~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-10%ef%bc%9a1227\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 13 QT \u5217\u738b\u7d00\u4e0b 10\uff1a12~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16362,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16360","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16360","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16360"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16360\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16362"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16360"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}