{"id":6703,"date":"2019-07-19T12:55:45","date_gmt":"2019-07-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6703"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-19-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a2631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-19-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a2631\/","title":{"rendered":"2019 &#8211; 07 &#8211; 19 QT \u8a69\u7bc7 109\uff1a26~31"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 109\uff1a26~31<br \/>\n109\uff1a26 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\uff0c\u7167\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\uff0c<br \/>\n109\uff1a27 \u4f7f\u4ed6\u5011\u77e5\u9053\u9019\u662f\u4f60\u7684\u624b\uff0c\u662f\u4f60\u2500\u8036\u548c\u83ef\u6240\u884c\u7684\u4e8b\u3002<br \/>\n109\uff1a28 \u4efb\u6191\u4ed6\u5011\u5492\u7f75\uff0c\u60df\u9858\u4f60\u8cdc\u798f\uff1b\u4ed6\u5011\u5e7e\u6642\u8d77\u4f86\u5c31\u5fc5\u8499\u7f9e\uff0c\u4f60\u7684\u50d5\u4eba\u537b\u8981\u6b61\u559c\u3002<br \/>\n109\uff1a29 \u9858\u6211\u7684\u5c0d\u982d\u62ab\u6234\u7f9e\u8fb1\uff01\u9858\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u7f9e\u6127\u70ba\u5916\u888d\u906e\u8eab\uff01<br \/>\n109\uff1a30 \u6211\u8981\u7528\u53e3\u6975\u529b\u7a31\u8b1d\u8036\u548c\u83ef\uff1b\u6211\u8981\u5728\u773e\u4eba\u4e2d\u9593\u8b9a\u7f8e\u4ed6\uff1b<br \/>\n109\uff1a31 \u56e0\u70ba\u4ed6\u5fc5\u7ad9\u5728\u7aae\u4e4f\u4eba\u7684\u53f3\u908a\uff0c\u8981\u6551\u4ed6\u812b\u96e2\u5be9\u5224\u4ed6\u9748\u9b42\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 109\uff1a21 \u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u4f60\u7684\u540d\u6069\u5f85\u6211\uff1b\u56e0\u4f60\u7684\u6148\u611b\u7f8e\u597d\uff0c\u6c42\u4f60\u642d\u6551\u6211\uff01<br \/>\n109\uff1a22 \u56e0\u70ba\u6211\u56f0\u82e6\u7aae\u4e4f\uff0c\u5167\u5fc3\u53d7\u50b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v26~29\u96d6\u7136\u8a69\u4eba\u5492\u8a5b\u4ec7\u6575\uff0c\u4f46\u4ed6\u900f\u904e\u79b1\u544a\u628a\u9019\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u5728\u4e0a\u5e1d\u624b\u4e2d\uff0c\u8b93\u795e\u4f86\u638c\u7ba1\uff0c\u800c\u4e0d\u662f\u8df3\u904e\u4e0a\u5e1d\u6191\u85c9\u81ea\u5df1\u7684\u624b\u53bb\u300c\u79c1\u5211\u6b63\u7fa9\u300d\uff0c\u9019\u4e00\u9ede\u662f\u6211\u5011\u7d55\u5c0d\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002v26\u300c\u6c42\u4f60\u5e6b\u52a9\u6211\uff0c\u7167\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\u300d\u611f\u8b1d\u4e3b\uff0c\u4e0d\u662f\u6191\u85c9\u8457\u6211\u5011\u6709\u591a\u9ebc\u597d\u4f86\u5e6b\u52a9\u6211\uff0c\u800c\u662f\u300c\u7167\u8457\u795e\u7684\u6148\u611b\u300d\u3002\u795e\u7684\u6148\u611b\u8868\u73fe\u5728\u5169\u65b9\u9762\uff1a\u300c\u6190\u61ab\u300d\u8207\u300c\u6069\u5178\u300d\uff0c\u9019\u90fd\u662f\u6211\u5011\u4e0d\u914d\u5f97\u7684\u3002\u4eca\u5929\u8a31\u591a\u4eba\u60f3\u8981\u7528\u81ea\u5df1\u7684\u529f\u5fb7\u4f86\u8aaa\u670d\u4e0a\u5e1d\u5e6b\u52a9\u81ea\u5df1\uff0c\u9019\u662f\u7121\u77e5\u8207\u9a55\u50b2\u3002\u56e0\u70ba\u5982\u679c\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u4eba\u6709\u8cc7\u683c\u80fd\u5728\u795e\u9762\u524d\u6191\u81ea\u5df1\u7684\u516c\u7fa9\u7ad9\u7acb\uff0c\u300c\u6c92\u6709\u4e00\u500b\u7fa9\u4eba\u300d\u3002\u795e\u6240\u8981\u7684\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6211\u5011\u53ea\u80fd\u76f8\u4fe1\u795e\uff0c\u4e0d\u662f\u76f8\u4fe1\u81ea\u5df1\u6709\u591a\u597d\uff01\u800c\u662f\u76f8\u4fe1\u795e\u7684\u6148\u611b\u3001\u516c\u7fa9\u3001\u5c6c\u6027\u3002\u6211\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u77e5\u9053\u795e\u6190\u61ab\u88ab\u6b3a\u58d3\u7684\u4eba\uff0c\u65bd\u6069\u7d66\u5c0b\u6c42\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u5149\u9019\u9ede\u5c31\u8db3\u4ee5\u8b93\u4e0a\u5e1d\u5e6b\u52a9\u6211\u5011\u4e86\uff0c\u5343\u842c\u4e0d\u8981\u60f3\u9760\u81ea\u5df1\u7684\u529f\u5fb7\u53bb\u9080\u529f\u3002<\/p>\n<p>v27\u300c\u4f7f\u4ed6\u5011\u77e5\u9053\u9019\u662f\u4f60\u7684\u624b\uff0c\u662f\u4f60\u2500\u8036\u548c\u83ef\u6240\u884c\u7684\u4e8b\u3002\u300d\u6211\u5011\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u8981\u4e0d\u65b7\u5411\u4e16\u4eba\u898b\u8b49\u6211\u5011\u662f\u5c6c\u795e\u7684\uff0c\u662f\u6709\u300c\u5929\u7236\u300d\u7684\uff0c\u662f\u6709\u795e\u4fdd\u8b77\u3001\u6709\u795e\u6cbb\u7406\uff0c\u6709\u795e\u6190\u61ab\u7684\u3002\u4ec7\u6575\u7adf\u6562\u653b\u64ca\u5c6c\u795e\u7684\u5152\u5973\uff0c\u90a3\u5c31\u7b49\u65bc\u662f\u653b\u64ca\u795e\u3002\u6211\u5011\u6c42\u795e\u62ef\u6551\u6211\u5011\uff0c\u4e5f\u5411\u4ec7\u6575\u5f70\u986f\u795e\u7684\u771f\u5be6\u3001\u5049\u5927\u3001\u69ae\u8000\uff0c\u9019\u5c31\u662f\u898b\u8b49\u3002\u7576\u7136\u6211\u5011\u4e0d\u8981\u5f97\u7f6a\u795e\uff0c\u56e0\u70ba\u5f97\u7f6a\u795e\uff0c\u795e\u53cd\u800c\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u6211\u5011\u3002\u4f46\u662f\u6211\u5011\u656c\u754f\u795e\uff0c\u795e\u5c31\u5fc5\u5b9a\u8208\u8d77\u70ba\u6211\u5011\u6575\u64cb\u4ec7\u6575\uff1a\u300c\u9858\u6211\u7684\u5c0d\u982d\u62ab\u6234\u7f9e\u8fb1\uff01\u9858\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u7f9e\u6127\u70ba\u5916\u888d\u906e\u8eab\uff01\u300d\uff08v29\uff09<\/p>\n<p>\uff082\uff09v30~31\u8a69\u4eba\u76f8\u4fe1\u795e\u5782\u807d\u79b1\u544a\uff0c\u6240\u4ee5\u5728\u4fe1\u5fc3\u4e2d\u300c\u7528\u53e3\u6975\u529b\u7a31\u8b1d\u8036\u548c\u83ef\uff1b\u6211\u8981\u5728\u773e\u4eba\u4e2d\u9593\u8b9a\u7f8e\u4ed6\u300d\u3002\u611f\u6069\u3001\u8b9a\u7f8e\uff0c\u662f\u6211\u5011\u4fe1\u5fc3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u80fd\u5728\u4ec7\u6575\u8207\u4e16\u4eba\u9762\u524d\u69ae\u8000\u795e\u7684\u540d\u3002v31\u300c\u56e0\u70ba\u4ed6\u5fc5\u7ad9\u5728\u7aae\u4e4f\u4eba\u7684\u53f3\u908a\uff0c\u8981\u6551\u4ed6\u812b\u96e2\u5be9\u5224\u4ed6\u9748\u9b42\u7684\u4eba\u3002\u300d\u53f3\u908a\u7684\u539f\u6587\u6709\u300c\u80fd\u529b\u3001\u6b0a\u67c4\u3001\u4fdd\u8b77\u3001\u6b63\u7fa9\u300d\u7b49\u610f\u601d\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u4e0d\u7ba1\u906d\u9047\u4efb\u4f55\u653b\u64ca\u632b\u6298\u8271\u96e3\uff0c\u53ea\u8981\u6211\u5011\u8207\u795e\u548c\u597d\uff0c\u795e\u5fc5\u5b9a\u6276\u6301\u4fdd\u8b77\u5f15\u5c0e\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u4e5f\u5fc5\u5728\u842c\u6c11\u4e2d\u898b\u8b49\u7942\u7684\u69ae\u8000\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6628\u5929\u900f\u904e\u5e7e\u4f4d\u59ca\u59b9\u7684\u63a2\u8a2a\uff0c\u5e36\u9818\u4e86\u96c5\u4e91\u7684\u7236\u89aa\u912d\u5927\u54e5\u4fe1\u4e3b\u53d7\u6d17\u3002\u56de\u60f3\u6709\u597d\u9577\u4e00\u6bb5\u6642\u9593\u6211\u5011\u5728\u9818\u4eba\u6b78\u4e3b\u53d7\u6d17\u7684\u898b\u8b49\u4e2d\uff0c\u6709\u4e0d\u5c11\u4eba\u662f\u5728\u75c5\u75db\u8edf\u5f31\u4e2d\u5fc3\u88cf\u67d4\u8edf\u800c\u4fe1\u4e3b\u7684\uff0c\u5176\u6b21\u662f\u5728\u8b19\u5351\u8207\u4fe1\u9760\u4e2d\u9818\u53d7\u6551\u6069\u7684\u3002\u9084\u6709\u4e0d\u5c11\u59ca\u59b9\u898b\u8b49\u81ea\u5f9e\u53d7\u6d17\u4e4b\u5f8c\uff0c\u7121\u8ad6\u5927\u4e8b\u5c0f\u4e8b\u3001\u8d70\u8def\u5750\u8eca\u90fd\u5728\u96a8\u6642\u79b1\u544a\u3002\u539f\u672c\u525b\u786c\u7684\u5fc3\uff08\u8001\u6211\uff09\u4e5f\u5728\u8056\u9748\u7684\u5de5\u4f5c\u4e4b\u4e0b\u4e0d\u65b7\u67d4\u8edf\u8b19\u5351\uff0c\u8b8a\u6210\u53ef\u88ab\u9676\u5851\u7684\u8089\u5fc3\uff08\u65b0\u5fc3\u65b0\u9748\uff09\u3002\u795e\u62b5\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u4f46\u8981\u65bd\u6069\u5e6b\u52a9\u627f\u8a8d\u8edf\u5f31\uff0c\u8b19\u5351\u4fe1\u9760\u7684\u767e\u59d3\uff0c\u597d\u53eb\u6211\u5011\u5c07\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u5929\u7236\u3002\u6c42\u795e\u70ba\u7942\u7684\u5152\u5973\u5011\u4f38\u51a4\uff0c\u62b5\u64cb\u5c6c\u9748\u6216\u5728\u4e16\u4e0a\u7684\u4e00\u5207\u4ec7\u6575\uff0c\u53eb\u5c6c\u795e\u7684\u5152\u5973\u5b89\u606f\u5929\u7236\u7684\u61f7\u62b1\u4e4b\u4e2d\uff0c\u52dd\u904e\u98a8\u6d6a\u3001\u525b\u5f37\u58ef\u81bd\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 109\uff1a26~31 109\uff1a26 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\uff0c\u7167\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\uff0c 109\uff1a27 \u4f7f\u4ed6 &#8230; <a title=\"2019 &#8211; 07 &#8211; 19 QT \u8a69\u7bc7 109\uff1a26~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-19-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a2631\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 19 QT \u8a69\u7bc7 109\uff1a26~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6703","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6703","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6703"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6703\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6824"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6703"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6703"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}