{"id":6456,"date":"2019-05-18T12:55:45","date_gmt":"2019-05-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6456"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-3%ef%bc%9a1925","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-3%ef%bc%9a1925\/","title":{"rendered":"2019 &#8211; 05 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 3\uff1a19~25"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 3\uff1a19~25<br \/>\n3\uff1a19 \u6211\u8aaa\uff1a\u6211\u600e\u6a23\u5c07\u4f60\u5b89\u7f6e\u5728\u5152\u5973\u4e4b\u4e2d\uff0c\u8cdc\u7d66\u4f60\u7f8e\u5730\uff0c\u5c31\u662f\u842c\u570b\u4e2d\u80a5\u7f8e\u7684\u7522\u696d\u3002\u6211\u53c8\u8aaa\uff1a\u4f60\u5011\u5fc5\u7a31\u6211\u70ba\u7236\uff0c\u4e5f\u4e0d\u518d\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\u3002<br \/>\n3\uff1a20 \u4ee5\u8272\u5217\u5bb6\uff0c\u4f60\u5011\u5411\u6211\u884c\u8a6d\u8a50\uff0c\u771f\u50cf\u59bb\u5b50\u884c\u8a6d\u8a50\u96e2\u958b\u5979\u4e08\u592b\u4e00\u6a23\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n3\uff1a21 \u5728\u6de8\u5149\u7684\u9ad8\u8655\u807d\u898b\u4eba\u8072\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u54ed\u6ce3\u61c7\u6c42\u4e4b\u8072\uff0c\u4e43\u56e0\u4ed6\u5011\u8d70\u5f4e\u66f2\u4e4b\u9053\uff0c\u5fd8\u8a18\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n3\uff1a22 \u4f60\u5011\u9019\u80cc\u9053\u7684\u5152\u5973\u554a\uff0c\u56de\u4f86\u5427\uff01\u6211\u8981\u91ab\u6cbb\u4f60\u5011\u80cc\u9053\u7684\u75c5\u3002\u770b\u54ea\uff0c\u6211\u5011\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u56e0\u4f60\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n3\uff1a23 \u4ef0\u671b\u5f9e\u5c0f\u5c71\u6216\u5f9e\u5927\u5c71\u7684\u55a7\u56b7\u4e2d\u5f97\u5e6b\u52a9\uff0c\u771f\u662f\u6789\u7136\u7684\u3002\u4ee5\u8272\u5217\u5f97\u6551\uff0c\u8aa0\u7136\u5728\u4e4e\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n3\uff1a24 \u5f9e\u6211\u5011\u5e7c\u5e74\u4ee5\u4f86\uff0c\u90a3\u53ef\u6065\u7684\u5076\u50cf\u5c07\u6211\u5011\u5217\u7956\u6240\u52de\u788c\u5f97\u4f86\u7684\u7f8a\u7fa4\u3001\u725b\u7fa4\uff0c\u548c\u4ed6\u5011\u7684\u5152\u5973\u90fd\u541e\u5403\u4e86\u3002<br \/>\n3\uff1a25 \u6211\u5011\u5728\u7f9e\u6065\u4e2d\u8eba\u81e5\u5427\uff01\u9858\u615a\u6127\u5c07\u6211\u5011\u906e\u84cb\uff1b\u56e0\u70ba\u5f9e\u7acb\u570b\uff08\u539f\u6587\u662f\u5e7c\u5e74\uff09\u4ee5\u4f86\uff0c\u6211\u5011\u548c\u6211\u5011\u7684\u5217\u7956\u5e38\u5e38\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u6c92\u6709\u807d\u5f9e\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 3\uff1a22 \u4f60\u5011\u9019\u80cc\u9053\u7684\u5152\u5973\u554a\uff0c\u56de\u4f86\u5427\uff01\u6211\u8981\u91ab\u6cbb\u4f60\u5011\u80cc\u9053\u7684\u75c5\u3002\u770b\u54ea\uff0c\u6211\u5011\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u56e0\u4f60\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n3\uff1a23 \u4ef0\u671b\u5f9e\u5c0f\u5c71\u6216\u5f9e\u5927\u5c71\u7684\u55a7\u56b7\u4e2d\u5f97\u5e6b\u52a9\uff0c\u771f\u662f\u6789\u7136\u7684\u3002\u4ee5\u8272\u5217\u5f97\u6551\uff0c\u8aa0\u7136\u5728\u4e4e\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u5148\u4f86\u770b\u6709\u5e7e\u8655\u7d93\u6587\u7684\u7ffb\u8b6f\u554f\u984c\u3002v19\u300c\u628a\u4f60\u5b89\u7f6e\u5728\u5152\u5973\u4e4b\u4e2d\u300d\uff0c\u610f\u601d\u61c9\u8a72\u662f\u300c\u628a\u4f60\u7576\u4f5c\u6211\u7684\u5152\u5973\u300d\uff1bv21\u5728\u300c\u6de8\u5149\u7684\u9ad8\u8655\u300d\uff0c\u9019\u5c31\u662f\u300c\u62dc\u5076\u50cf\u7684\u5730\u65b9\u300d\uff1bv24\u300c\u53ef\u6065\u7684\u5076\u50cf\u300d\uff0c\u539f\u6587\u6c92\u6709\u300c\u5076\u50cf\u300d\u5169\u500b\u5b57\uff0c\u5c31\u662f\u300c\u53ef\u6065\u7684\u300d\uff0c\u5c31\u662f\u300c\u5c0d\u4e3b\u4e0d\u4fe1\u7684\u614b\u5ea6\u300d\u3002\u5ef6\u7e8c\u524d\u9762\u6574\u7ae0\u7684\u7d93\u6587\uff0c\u4e0a\u5e1d\u5728\u63a7\u8a34\u4ee5\u8272\u5217\u767e\u59d3\u96e2\u68c4\u7942\u3001\u5fd8\u8a18\u7942\u3001\u7adf\u7136\u8f49\u53bb\u62dc\u5076\u50cf\uff0c\u4e0d\u9867\u5ff5\u4e0a\u5e1d\u5982\u4f55\u5730\u611b\u4ed6\u5011\u3001\u4fdd\u8b77\u4ed6\u5011\u3001\u6190\u61ab\u4ed6\u5011\u3002\u540c\u6642\u4e5f\u5fd8\u8a18\u4ed6\u5011\u7684\u5148\u7956\u7576\u521d\u5982\u4f55\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u6240\u60f9\u4f86\u7684\u798d\u60a3\u8207\u5be9\u5224\u3002v19\u5f9e\u4e0a\u5e1d\u8cdc\u4ed6\u5011\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u958b\u59cb\u8b1b\u8d77\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u884c\u8a6d\u8a50\u3002\u300c\u884c\u8a6d\u8a50\u300d\uff0c\u5c31\u662f\u5c0d\u81ea\u5df1\u7684\u4e08\u592b\u4e0d\u5fe0\u5be6\uff0c\u751a\u81f3\u9084\u53ef\u4ee5\u6709\u8b00\u6bba\u89aa\u592b\u7684\u50be\u5411\u3002\u7576\u7136\u4ee5\u8272\u5217\u4e0d\u80fd\u6bba\u6389\u795e\uff0c\u4f46\u4ed6\u5011\u53ef\u4ee5\u8a6d\u8a50\u5f85\u4e0a\u5e1d\u7684\u50d5\u4eba\uff0c\u53ef\u4ee5\u6bba\u6389\u4e0a\u5e1d\u7684\u50d5\u4eba\u3002v21\u5728\u300c\u6de8\u5149\u7684\u9ad8\u8655\u300d\uff0c\u9019\u53c8\u662f\u300c\u62dc\u5076\u50cf\u7684\u5730\u65b9\u300d\u3002\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u7684\u54ed\u6ce3\u5230\u5e95\u662f\u771f\u5be6\u7684\u6094\u6539\uff0c\u9084\u662f\u4e0d\u771f\u5be6\u7684\u6094\u6539\uff0c\u4e5f\u5c31\u662f\u4e0a\u5e1d\u5230\u6700\u5f8c\u63a5\u7d0d\u4e0d\u63a5\u7d0d\uff0c\u9019\u6211\u5011\u4e5f\u90fd\u4e0d\u77e5\u9053\u3002\u53ea\u70ba\u4eba\u770b\u5916\u8c8c\uff0c\u552f\u4e0a\u5e1d\u9451\u5bdf\u4eba\u5fc3\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e00\u5927\u6279\u7684\u4ee5\u8272\u5217\u7684\u4eba\u96d6\u50cf\u6d77\u908a\u7684\u7802\u4e00\u6a23\u7684\u591a\uff0c\u5f97\u6551\u7684\u4e0d\u904e\u662f\u5c11\u6578\uff08\u8cfd1\uff1a9\uff0c10\uff1a22\uff0c\u7f859\uff1a27\u300129\uff09\uff1b\u4e00\u8d77\u9818\u8056\u9910\uff0c\u4e00\u8d77\u5531\u8a69\uff0c\u4e00\u8d77\u8a18\u5728\u4e00\u500b\u6559\u6703\u7684\u540d\u518a\u4e0a\uff0c\u4e00\u8d77\u90fd\u662f\u6559\u6703\u7684\u540c\u5de5\uff0c\u53ef\u662f\u2026\u2026\u8a18\u5f97\u8036\u7a4c\u8aaa\u7684\u300c\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u300d\uff08\u592a24\uff1a40~42 \uff1b\u8def17\uff09\uff0c\u4eba\u53ef\u4ee5\u662f\u5728\u4f5c\u4e00\u6a23\u7684\u4e8b\uff0c\u4e00\u6a23\u7684\u5728\u63a8\u78e8\uff0c\u4e00\u6a23\u5728\u7530\u88cf\u8015\u7a2e\uff0c\u4e00\u6a23\u5728\u958b\u4f48\u9053\u6703\uff0c\u4e00\u6a23\u5728\u8209\u624b\u6c7a\u5fd7\uff0c\u5230\u5e95\u54ea\u4e00\u500b\u662f\u56de\u7684\u4f86\u7684\uff0c\u54ea\u4e00\u500b\u662f\u56de\u4e0d\u4f86\u7684\uff1f\u53ea\u6709\u4e0a\u5e1d\u77e5\u9053\u3002\u6211\u5011\u53ea\u6709\u76e1\u6211\u5011\u7684\u529b\u91cf\u53bb\u50b3\u63da\u3002\u300d<\/p>\n<p>\uff082\uff09v22\u300c\u4f60\u5011\u9019\u80cc\u9053\u7684\u5152\u5973\u554a\uff0c\u56de\u4f86\u5427\uff01\u6211\u8981\u91ab\u6cbb\u4f60\u5011\u80cc\u9053\u7684\u75c5\u3002\u770b\u54ea\uff0c\u6211\u5011\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u56e0\u4f60\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u8cfd65\uff1a2\u300c\u6211\u6574\u5929\u4f38\u624b\u62db\u547c\u90a3\u6096\u9006\u7684\u767e\u59d3\uff1b\u4ed6\u5011\u96a8\u81ea\u5df1\u7684\u610f\u5ff5\u884c\u4e0d\u5584\u4e4b\u9053\u3002\u300d\u53c8\u60f3\u5230\u6d6a\u5b50\u7684\u6bd4\u55bb\u4e2d\uff0c\u90a3\u4f4d\u6574\u5929\u5728\u9580\u53e3\u7b49\u5019\u6d6a\u5b50\u6b78\u5bb6\u7684\u7236\u89aa\u4e00\u6a23\u3002\u6211\u5011\u5fd8\u6069\u8ca0\u7fa9\uff0c\u548e\u7531\u81ea\u53d6\uff0c\u4f46\u662f\u5929\u7236\u537b\u4e0d\u80fd\u5fd8\u8a18\u6211\u5011\uff1a\u300c\u6574\u5929\u4f38\u624b\u62db\u547c\u90a3\u6096\u9006\u7684\u767e\u59d3\u300d\uff01\u7f6a\u4eba\u537b\u4ee5\u70ba\u5728\u7236\u5bb6\u7684\u5916\u9762\u6709\u9ec3\u91d1\u3001\u6709\u5bf6\u77f3\u3001\u6709\u7f8e\u7269\uff0c\u6368\u4e0d\u5f97\u56de\u5bb6\uff0c\u6c92\u60f3\u5230\u96e2\u4e86\u7236\u89aa\uff0c\u5916\u9762\u53ea\u5269\u4e0b\u7121\u76e1\u7684\u75db\u82e6\u8207\u50b7\u5bb3\uff1a\u300c\u4ef0\u671b\u5f9e\u5c0f\u5c71\u6216\u5f9e\u5927\u5c71\u7684\u55a7\u56b7\u4e2d\u5f97\u5e6b\u52a9\uff0c\u771f\u662f\u6789\u7136\u7684\uff1b\u4ee5\u8272\u5217\u5f97\u6551\uff0c\u8aa0\u7136\u5728\u4e4e\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\u3002\u300d\uff08v23\uff09\u3002v24\u5c0d\u4e3b\u4e0d\u4fe1\u4e0d\u5f9e\u7684\u614b\u5ea6\uff0c\u300c\u5c07\u6211\u5011\u5217\u7956\u6240\u52de\u788c\u5f97\u4f86\u7684\u7f8a\u7fa4\u3001\u725b\u7fa4\uff0c\u548c\u4ed6\u5011\u7684\u5152\u5973\u90fd\u541e\u5403\u4e86\u3002\u300d\u9019\u5c31\u597d\u50cf\u6d6a\u5b50\u96e2\u5bb6\u4e4b\u5f8c\uff0c\u5728\u5916\u9762\u63ee\u970d\u6557\u5149\u4e86\u4e00\u5207\u7684\u5bb6\u7522\uff0c\u8d70\u6295\u7121\u8def\uff0c\u8207\u8c6c\u6436\u98df\u4e00\u6a23\uff0c\u6211\u5011\u82e5\u96e2\u4e86\u4e3b\uff0c\u9019\u5c31\u662f\u6211\u5011\u5fc5\u7136\u7684\u4e0b\u5834\u3002<\/p>\n<p>v25\u300c\u6211\u5011\u5728\u7f9e\u6065\u4e2d\u8eba\u81e5\u5427\uff0c\u9858\u615a\u6127\u5c07\u6211\u5011\u906e\u84cb\uff1b\u56e0\u70ba\u5f9e\u7acb\u570b\u4ee5\u4f86\uff0c\u6211\u5011\u548c\u6211\u5011\u7684\u5217\u7956\u5e38\u5e38\u5f97\u7f6a\u8036\u548c\u83ef\u6211\u5011\u7684\u795e\uff0c\u6c92\u6709\u807d\u5f9e\u8036\u548c\u83ef\u6211\u5011\u795e\u7684\u8a71\u3002\u300d\u96e2\u68c4\u4e0a\u5e1d\uff0c\u6211\u5011\u5269\u4e0b\u7684\u5c31\u53ea\u6709\u300c\u7f9e\u6065\u8207\u615a\u6127\u300d\uff0c\u5982\u540c\u6d6a\u5b50\u6557\u5149\u5bb6\u7522\u8207\u732a\u540c\u98df\u540c\u5be2\uff0c\u53ea\u5269\u4e0b\u7f9e\u6065\u8207\u615a\u6127\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u300c\u6c92\u6709\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002\u4f46\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u9858\u610f\u807d\u898b\u7236\u89aa\u7684\u547c\u559a\u800c\u56de\u5bb6\uff1a\u300c\u80cc\u9053\u7684\u5152\u5973\u554a\uff0c\u56de\u4f86\u5427\uff01\u6211\u8981\u91ab\u6cbb\u4f60\u5011\u80cc\u9053\u7684\u75c5\u300d\uff0c\u7236\u89aa\u8981\u91cd\u65b0\u70ba\u6211\u5011\u62ab\u4e0a\u5916\u888d\u3001\u6234\u4e0a\u6212\u6307\u3001\u6bba\u725b\u5bb0\u7f8a\uff0c\u6062\u5fa9\u5152\u5b50\u7684\u5730\u4f4d\u8207\u5c0a\u69ae\u3002\u56de\u5bb6\uff0c\u662f\u7f6a\u4eba\u552f\u4e00\u7684\u51fa\u8def\uff0c\u6574\u672c\u8056\u7d93\uff0c\u90fd\u662f\u5728\u8b1b\u8ff0\u9019\u689d\u7236\u89aa\u547c\u559a\u5152\u5973\u56de\u5bb6\u7684\u9053\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n\u4e0a\u5e1d\u547c\u559a\u80cc\u9053\u7684\u5152\u5973\uff0c\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u90fd\u662f\u900f\u904e\u773e\u5148\u77e5\u5011\uff0c\u4e5f\u900f\u904e\u8056\u7d93\uff08\u795e\u7684\u8a71\u8a9e\uff09\u3002\u5230\u4e86\u65b0\u7d04\uff0c\u4e0a\u5e1d\u5dee\u9063\u7368\u751f\u5b50\u8036\u7a4c\u89aa\u81ea\u9053\u6210\u8089\u8eab\u4f86\u547c\u559a\u6211\u5011\u56de\u5bb6\u3002\u4e0a\u5e1d\u5728\u547c\u559a\uff0c\u4e16\u4eba\u5728\u56de\u61c9\u3002\u56de\u61c9\u7684\u65b9\u6cd5\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6210\u70ba\u5c11\u6578\u6094\u6539\u7684\u9918\u6c11\uff0c\u5f97\u4ee5\u5b58\u7559\u751f\u547d\u4e26\u4e14\u91cd\u65b0\u8499\u53d7\u6069\u5178\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u62d2\u7d55\u4e0a\u5e1d\u547c\u559a\uff0c\u751a\u81f3\u628a\u5148\u77e5\u3001\u628a\u795e\u7684\u5152\u5b50\u7d66\u6bba\u4e86\uff0c\u7e7c\u7e8c\u5728\u4e16\u4e0a\u4f5c\u60e1\uff0c\u6700\u7d42\u8981\u81ea\u64d4\u5df1\u904e\u3002\u6094\u6539\u7684\u4eba\u90fd\u662f\u300c\u5c11\u6578\u7684\u9918\u6c11\u300d\uff0c\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\u3002\u6094\u6539\u6709\u771f\u5fc3\uff0c\u4e5f\u6709\u5047\u610f\uff0c\u5c31\u50cf\u4ee5\u8cfd\u4e9e\u66f8\u4e0a\u5e1d\u7684\u8cac\u5099\uff1a\u8cfd6\uff1a4\u300c\u4e3b\u8aaa\uff0c\u4ee5\u6cd5\u84ee\u54ea\uff0c\u6211\u53ef\u5411\u4f60\u600e\u6a23\u884c\u5462\uff1f\u7336\u5927\u554a\uff0c\u6211\u53ef\u5411\u4f60\u600e\u6a23\u4f5c\u5462\uff1f\u56e0\u70ba\u4f60\u5011\u7684\u826f\u5584\u5982\u540c\u65e9\u6668\u7684\u96f2\u9727\uff0c\u53c8\u5982\u901f\u6563\u7684\u7518\u9732\u3002\u300d\u4ed6\u5011\u8b1b\u662f\u9019\u6a23\u8b1b\uff0c\u53ef\u662f\u5fc5\u4e0d\u662f\u771f\u7684\u6253\u5f9e\u5fc3\u4e2d\u6b78\u5411\u4e0a\u5e1d\uff0c\u4ed6\u5011\u7684\u6b78\u5411\u662f\u77ac\u773c\u5373\u901d\u7684\u3002\u552f\u9858\u610f\u6211\u5011\u4eca\u5929\u8b80\u795e\u7684\u8a71\uff0c\u90fd\u9858\u610f\u5b78\u50cf\u6d6a\u5b50\u6b78\u5bb6\uff0c\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 3\uff1a19~25 3\uff1a19 \u6211\u8aaa\uff1a\u6211\u600e\u6a23\u5c07\u4f60\u5b89\u7f6e\u5728\u5152\u5973\u4e4b\u4e2d\uff0c\u8cdc\u7d66\u4f60\u7f8e\u5730\uff0c\u5c31\u662f\u842c\u570b\u4e2d\u80a5\u7f8e\u7684\u7522\u696d\u3002\u6211\u53c8\u8aaa\uff1a &#8230; <a title=\"2019 &#8211; 05 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 3\uff1a19~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-18-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-3%ef%bc%9a1925\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 18 QT \u8036\u5229\u7c73\u66f8 3\uff1a19~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6541,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6456","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6456","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6456"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6456\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6541"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6456"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6456"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6456"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}