{"id":13247,"date":"2022-12-22T00:00:55","date_gmt":"2022-12-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13247"},"modified":"2023-03-08T03:54:12","modified_gmt":"2023-03-07T19:54:12","slug":"2022-12-22-qt-%e5%82%b3%e9%81%93%e6%9b%b8-8%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-22-qt-%e5%82%b3%e9%81%93%e6%9b%b8-8%ef%bc%9a917\/","title":{"rendered":"2022 \u2013 12 \u2013 22 QT \u50b3\u9053\u66f8 8\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 8\uff1a9~17<\/p>\n<p>8\uff1a9 \u9019\u4e00\u5207\u6211\u90fd\u898b\u904e\uff0c\u4e5f\u5c08\u5fc3\u67e5\u8003\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\u3002\u6709\u6642\u9019\u4eba\u7ba1\u8f44\u90a3\u4eba\uff0c\u4ee4\u4eba\u53d7\u5bb3\u3002<br \/>\n8\uff1a10 \u6211\u898b\u60e1\u4eba\u57cb\u846c\uff0c\u6b78\u5165\u58b3\u5893\uff1b\u53c8\u898b\u884c\u6b63\u76f4\u4e8b\u7684\u96e2\u958b\u8056\u5730\uff0c\u5728\u57ce\u4e2d\u88ab\u4eba\u5fd8\u8a18\u3002\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n8\uff1a11 \u56e0\u70ba\u65b7\u5b9a\u7f6a\u540d\u4e0d\u7acb\u523b\u65bd\u5211\uff0c\u6240\u4ee5\u4e16\u4eba\u6eff\u5fc3\u4f5c\u60e1\u3002<br \/>\n8\uff1a12 \u7f6a\u4eba\u96d6\u7136\u4f5c\u60e1\u767e\u6b21\uff0c\u5012\u4eab\u9577\u4e45\u7684\u5e74\u65e5\uff1b\u7136\u800c\u6211\u6e96\u77e5\u9053\uff0c\u656c\u754f\u3000\u795e\u7684\uff0c\u5c31\u662f\u5728\u4ed6\u9762\u524d\u656c\u754f\u7684\u4eba\uff0c\u7d42\u4e45\u5fc5\u5f97\u798f\u6a02\u3002<br \/>\n8\uff1a13 \u60e1\u4eba\u537b\u4e0d\u5f97\u798f\u6a02\uff0c\u4e5f\u4e0d\u5f97\u9577\u4e45\u7684\u5e74\u65e5\uff1b\u9019\u5e74\u65e5\u597d\u50cf\u5f71\u5152\uff0c\u56e0\u4ed6\u4e0d\u656c\u754f\u3000\u795e\u3002<br \/>\n8\uff1a14 \u4e16\u4e0a\u6709\u4e00\u4ef6\u865b\u7a7a\u7684\u4e8b\uff0c\u5c31\u662f\u7fa9\u4eba\u6240\u906d\u9047\u7684\uff0c\u53cd\u7167\u60e1\u4eba\u6240\u884c\u7684\uff1b\u53c8\u6709\u60e1\u4eba\u6240\u906d\u9047\u7684\uff0c\u53cd\u7167\u7fa9\u4eba\u6240\u884c\u7684\u3002\u6211\u8aaa\uff0c\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n8\uff1a15 \u6211\u5c31\u7a31\u8b9a\u5feb\u6a02\uff0c\u539f\u4f86\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u83ab\u5f37\u5982\u5403\u559d\u5feb\u6a02\uff1b\u56e0\u70ba\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u3000\u795e\u8cdc\u4ed6\u4e00\u751f\u7684\u5e74\u65e5\uff0c\u8981\u5f9e\u52de\u788c\u4e2d\uff0c\u6642\u5e38\u4eab\u53d7\u6240\u5f97\u7684\u3002<br \/>\n8\uff1a16 \u6211\u5c08\u5fc3\u6c42\u667a\u6167\uff0c\u8981\u770b\u4e16\u4e0a\u6240\u505a\u7684\u4e8b\u3002\uff08\u6709\u665d\u591c\u4e0d\u7761\u89ba\u4e0d\u5408\u773c\u7684\u3002\uff09<br \/>\n8\uff1a17 \u6211\u5c31\u770b\u660e\u3000\u795e\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u77e5\u9053\u4eba\u67e5\u4e0d\u51fa\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e8b\uff1b\u4efb\u6191\u4ed6\u8cbb\u591a\u5c11\u529b\u5c0b\u67e5\uff0c\u90fd\u67e5\u4e0d\u51fa\u4f86\uff0c\u5c31\u662f\u667a\u6167\u4eba\u96d6\u60f3\u77e5\u9053\uff0c\u4e5f\u662f\u67e5\u4e0d\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 8\uff1a12 \u7f6a\u4eba\u96d6\u7136\u4f5c\u60e1\u767e\u6b21\uff0c\u5012\u4eab\u9577\u4e45\u7684\u5e74\u65e5\uff1b\u7136\u800c\u6211\u6e96\u77e5\u9053\uff0c\u656c\u754f\u3000\u795e\u7684\uff0c\u5c31\u662f\u5728\u4ed6\u9762\u524d\u656c\u754f\u7684\u4eba\uff0c\u7d42\u4e45\u5fc5\u5f97\u798f\u6a02\u3002<br \/>\n8\uff1a13 \u60e1\u4eba\u537b\u4e0d\u5f97\u798f\u6a02\uff0c\u4e5f\u4e0d\u5f97\u9577\u4e45\u7684\u5e74\u65e5\uff1b\u9019\u5e74\u65e5\u597d\u50cf\u5f71\u5152\uff0c\u56e0\u4ed6\u4e0d\u656c\u754f\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v9~11\u50b3\u9053\u8005\u5728\u865b\u7a7a\u4e4b\u4e0b\uff0c\u898b\u904e\uff0c\u4e5f\u5c08\u5fc3\u67e5\u8003\uff0c\u767c\u73fe\u4e00\u4ef6\u53c8\u4e00\u4ef6\u7684\u865b\u7a7a\u4e4b\u4e8b\uff0c\u5728\u9019\u88cf\u63d0\u5230\u7684\u662f\uff1a<br \/>\n\u4e00\u3001\u4eba\u5e38\u56e0\u932f\u8aa4\u6216\u6feb\u7528\u7684\u6b0a\u67c4\u800c\u53d7\u5230\u50b7\u5bb3\u2014\u300c\u6709\u6642\u9019\u4eba\u7ba1\u8f44\u90a3\u4eba\uff0c\u4ee4\u4eba\u53d7\u5bb3\u3002\u300d\uff08v9\uff09<\/p>\n<p>\u4e8c\u3001\u6211\u898b\u60e1\u4eba\uff0c\u5c31\u662f\u90a3\u4e9b\u7d93\u5e38\u51fa\u5165\u8056\u5730\uff0c\u4e26\u5728\u57ce\u4e2d\u88ab\u4eba\u7a31\u8b9a\uff0c\u80fd\u5f97\u5584\u7d42\uff1b\u4f46\u7fa9\u4eba\u53cd\u5012\u88ab\u4eba\u5fd8\u8a18\u3002\uff08v10\uff09<\/p>\n<p>\u4e09\u3001\u60e1\u4eba\u7684\u5211\u7f70\u4e0d\u7acb\u523b\u65bd\u5211\uff0c\u6240\u4ee5\u4e16\u4eba\u6eff\u5fc3\u4f5c\u60e1\u3002\uff08v11\uff09\u9019\u7bc0\u4ea6\u53ef\u8b6f\u70ba\u300c\u5224\u7f6a\u4e4b\u5f8c\u4e0d\u7acb\u523b\u57f7\u884c\uff0c\u6240\u4ee5\u4e16\u4eba\u6eff\u61f7\u4f5c\u60e1\u7684\u5fc3\u601d\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\u3001\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<\/p>\n<p>v12~13\u96d6\u7136\u5f9e\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u60e1\u4eba\u6c92\u6709\u7acb\u523b\u53d7\u5230\u61f2\u7f70\uff0c\u53cd\u5012\u9577\u58fd\u3001\u5584\u7d42\u3001\u8c8c\u4f3c\u5c6c\u9748\u5730\u300c\u9032\u51fa\u8056\u5730\u300d\uff0c\u9019\u662f\u53f8\u7a7a\u898b\u6163\u7684\u300c\u865b\u7a7a\u300d\u3002\u4f46\u50b3\u9053\u8005\u4e5f\u767c\u73fe\u5728\u65e5\u5149\u4e4b\u4e0a\uff0c\u539f\u4f86\u795e\u4e00\u76f4\u90fd\u5728\u638c\u6b0a\uff0c\u56e0\u70ba\u5f9e\u795e\u7684\u667a\u6167\u4f86\u770b\u2014\u300c\u656c\u754f\u3000\u795e\u7684\uff0c\u5c31\u662f\u5728\u4ed6\u9762\u524d\u656c\u754f\u7684\u4eba\uff0c\u7d42\u4e45\u5fc5\u5f97\u798f\u6a02\u3002\u300d\uff08v12\uff09\u3001\u300c\u4e0d\u656c\u795e\u7684\u60e1\u4eba\uff0c\u537b\u662f\u4e0d\u5f97\u798f\u6a02\uff0c\u4e5f\u4e0d\u5f97\u9577\u4e45\u7684\u5e74\u65e5\uff1b\u9019\u5e74\u65e5\u597d\u50cf\u5f71\u5152\u3002\u300d\uff08v13\uff09\u9019\u5c31\u662f\u667a\u6167\u4eba\u5f9e\u795e\u7684\u555f\u793a\u8207\u4fe1\u5fc3\u4f86\u770b\u4e8b\u60c5\uff0c\u8207\u4e0d\u4fe1\u795e\u7684\u4e16\u4eba\u6709\u4f55\u7b49\u5927\u7684\u4e0d\u540c\uff1f\u56e0\u70ba\u4e16\u4eba\u53ea\u80fd\u770b\u5230\u300c\u4eca\u751f\u3001\u8868\u9762\u3001\u773c\u524d\u2026\u300d\uff0c\u800c\u667a\u6167\u4eba\u80fd\u5920\u5f9e\u795e\u7684\u773c\u5149\u770b\u5230\u300c\u6c38\u6046\u3001\u5c6c\u9748\u7684\u751f\u547d\u3001\u5167\u5728\u7684\u6027\u60c5\u54c1\u683c\u300d\u3002\u7fa9\u4eba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6d3b\u5728\u5c0d\u795e\u7684\u4fe1\u9760\u4e4b\u4e2d\uff0c\u624d\u80fd\u5fcd\u8010\u5230\u5e95\uff1b\u4e16\u4eba\u4e0d\u656c\u754f\u795e\uff0c\u53ea\u8ffd\u6c42\u773c\u524d\uff0c\u4e0d\u64c7\u624b\u6bb5\uff0c\u537b\u662f\u66c7\u82b1\u4e00\u73fe\u3002<\/p>\n<p>\uff082\uff09v14~17\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u5728\u300c\u6deb\u4e82\u7f6a\u60e1\u7684\u4e16\u4ee3\u300d\uff0c\u5728\u60e1\u8005\u638c\u6b0a\u8f44\u5236\u4e4b\u4e0b\uff0c\u4e00\u5207\u90fd\u812b\u4e86\u5e8f\uff0c\u662f\u975e\u4e0d\u5206\uff0c\u5584\u60e1\u985b\u5012\u3002\u4f46\u9019\u53ea\u662f\u66ab\u6642\u7684\uff0c\u800c\u4e14\u795e\u80fd\u5920\u53eb\u4efb\u4f55\u60c5\u6cc1\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4f7f\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u76f4\u5230\u6709\u4e00\u5929\u795e\u8981\u5be9\u5224\u4e16\u754c\uff0c\u91cd\u65b0\u596a\u56de\u6b0a\u67c4\uff0c\u5b8c\u5168\u638c\u6b0a\uff0c\u4f7f\u7fa9\u4eba\u5f97\u4ee5\u9032\u5165\u300c\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\u300d\u3002<\/p>\n<p>v14\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u4e26\u4e0d\u662f\u300c\u5584\u6709\u5584\u5831\uff0c\u60e1\u6709\u60e1\u5831\u300d\uff0c\u537b\u662f\u300c\u7fa9\u4eba\u884c\u5584\u537b\u5f97\u60e1\u5831\uff0c\u60e1\u4eba\u884c\u60e1\u537b\u5f97\u5584\u5831\uff0c\u9019\u4e5f\u662f\u53f8\u7a7a\u898b\u6163\u7684\u300c\u865b\u7a7a\u300d\u3002v16~17\u50b3\u9053\u8005\u96d6\u7136\u300c\u5c08\u5fc3\u6c42\u667a\u6167\uff0c\u665d\u591c\u4e0d\u820d\u5730\u60f3\u8981\u63a2\u7d22\u4e16\u4e0a\u6240\u505a\u7684\u4e8b\u300d\uff0c\u7d50\u679c\u4e0d\u5f97\u5176\u679c\u2014\u300c\u6211\u5c31\u770b\u660e\u3000\u795e\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u77e5\u9053\u4eba\u67e5\u4e0d\u51fa\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e8b\uff1b\u4efb\u6191\u4ed6\u8cbb\u591a\u5c11\u529b\u5c0b\u67e5\uff0c\u90fd\u67e5\u4e0d\u51fa\u4f86\uff0c\u5c31\u662f\u667a\u6167\u4eba\u96d6\u60f3\u77e5\u9053\uff0c\u4e5f\u662f\u67e5\u4e0d\u51fa\u4f86\u3002\u300d\u610f\u601d\u5c31\u662f\u6709\u95dc\u795e\u7684\u4e8b\uff0c\u82e5\u795e\u4e0d\u80af\u4e3b\u52d5\u555f\u793a\uff0c\u4eba\u662f\u6c38\u9060\u4e0d\u53ef\u80fd\u77e5\u9053\u7684\u3002<\/p>\n<p>\u4f46\u5728\u9019\u88cf\uff0c\u6700\u7d42\u50b3\u9053\u8005\u53ef\u4ee5\u77e5\u9053\u7684\u7d50\u8ad6\u662f\u2014\u300c\u6211\u5c31\u7a31\u8b9a\u5feb\u6a02\uff0c\u539f\u4f86\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u83ab\u5f37\u5982\u5403\u559d\u5feb\u6a02\uff1b\u56e0\u70ba\u4ed6\u5728\u65e5\u5149\u4e4b\u4e0b\uff0c\u3000\u795e\u8cdc\u4ed6\u4e00\u751f\u7684\u5e74\u65e5\uff0c\u8981\u5f9e\u52de\u788c\u4e2d\uff0c\u6642\u5e38\u4eab\u53d7\u6240\u5f97\u7684\u3002\u300d\uff08v15\uff09\u610f\u601d\u662f\uff0c\u300c\u4e0d\u8981\u56e0\u9019\u5145\u6eff\u77db\u76fe\u7684\u4e16\u754c\u800c\u61a4\u6012\u3001\u632b\u6298\uff0c\u53cd\u5012\u8981\u5728\u795e\u6240\u8cdc\u4e0b\u7684\u798f\u5206\u4e2d\u5403\u559d\u5feb\u6a02\uff0c\u4e26\u4e14\u4eab\u53d7\u52de\u788c\u6240\u5f97\u7684\u3002\uff08v15\uff09\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff0c\u300c\u701f\u7051\u7a4d\u6975\u7684\u4eba\u751f\u614b\u5ea6\uff0c\u662f\u65e5\u5149\u4e4b\u4e0b\u82e5\u67e5\u4e0d\u51fa\u4e16\u4e8b\uff0c\u53c8\u4f55\u5fc5\u5805\u6301\u67e5\u660e\u4e16\u4e8b\uff0c\u53ea\u9700\u8981\u5728\u56f0\u82e6\u7684\u65e5\u5b50\u88e1\u76fc\u671b\u3001\u5728\u5e78\u798f\u7684\u65e5\u5b50\u88e1\u8b39\u614e\u3002\u56e0\u70ba\u6211\u5011\u5df2\u7d93\u77e5\u9053\u7b54\u6848\u6839\u672c\u4e0d\u5728\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\uff0c\u53ea\u9700\u8981\u76f8\u4fe1\u4e00\u5207\u90fd\u5728\u65e5\u5149\u4e4b\u4e0a\u795e\u7684\u624b\u4e2d\u3002\u300d\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u50b3\u9053\u66f8\uff0c\u66f4\u8b93\u6211\u5011\u5b78\u7fd2\u628a\u4fe1\u5fc3\u653e\u5728\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\uff0c\u628a\u751f\u547d\u7684\u91cd\u5fc3\u653e\u5728\u300c\u6c38\u6046\u7684\u751f\u547d\u8207\u5bb6\u9109\u300d\u3002\u8036\u7a4c\u66fe\u7d93\u8a2d\u500b\u6bd4\u55bb\uff0c\u8a87\u734e\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u6709\u667a\u6167\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u80fd\u5920\u300c\u70ba\u5c07\u4f86\u4f5c\u6253\u7b97\u300d\u3002\u667a\u6167\u7684\u5fc3\u5c31\u662f\u80fd\u5920\u628a\u91cd\u5fc3\u653e\u5728\u6c38\u6046\u8207\u672a\u4f86\u7684\u5fc3\uff0c\u5c31\u662f\u80fd\u5920\u56de\u5230\u795e\u9762\u524d\u5c0b\u6c42\u555f\u793a\u7684\u5fc3\u3002\u96d6\u7136\u4eca\u751f\u4e0d\u5b8c\u7f8e\uff0c\u4f46\u6211\u5011\u7684\u795e\u662f\u5b8c\u5168\u4fe1\u5be6\u53ef\u9760\u7684\u795e\uff0c\u90a3\u5c31\u8db3\u5920\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -30px; top: 1989.11px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 8\uff1a9~17 8\uff1a9 \u9019\u4e00\u5207\u6211\u90fd\u898b\u904e\uff0c\u4e5f\u5c08\u5fc3\u67e5\u8003\u65e5\u5149\u4e4b\u4e0b\u6240\u505a\u7684\u4e00\u5207\u4e8b\u3002\u6709\u6642\u9019\u4eba\u7ba1\u8f44\u90a3\u4eba\uff0c\u4ee4\u4eba\u53d7\u5bb3\u3002 8 &#8230; <a title=\"2022 \u2013 12 \u2013 22 QT \u50b3\u9053\u66f8 8\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-22-qt-%e5%82%b3%e9%81%93%e6%9b%b8-8%ef%bc%9a917\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 22 QT \u50b3\u9053\u66f8 8\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13251,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13247","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13247","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13247"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13247\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13251"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}