{"id":12867,"date":"2022-10-03T00:00:55","date_gmt":"2022-10-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12867"},"modified":"2023-03-08T03:55:08","modified_gmt":"2023-03-07T19:55:08","slug":"2022-10-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a2543","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a2543\/","title":{"rendered":"2022 \u2013 10 \u2013 03 QT \u5275\u4e16\u8a18 30\uff1a25~43"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 30\uff1a25~43<\/p>\n<p>30\uff1a25 \u62c9\u7d50\u751f\u7d04\u745f\u4e4b\u5f8c\uff0c\u96c5\u5404\u5c0d\u62c9\u73ed\u8aaa\uff1a\u300c\u8acb\u6253\u767c\u6211\u8d70\uff0c\u53eb\u6211\u56de\u5230\u6211\u672c\u9109\u672c\u571f\u53bb\u3002<br \/>\n30\uff1a26 \u8acb\u4f60\u628a\u6211\u670d\u4e8b\u4f60\u6240\u5f97\u7684\u59bb\u5b50\u548c\u5152\u5973\u7d66\u6211\uff0c\u8b93\u6211\u8d70\uff1b\u6211\u600e\u6a23\u670d\u4e8b\u4f60\uff0c\u4f60\u90fd\u77e5\u9053\u3002\u300d<br \/>\n30\uff1a27 \u62c9\u73ed\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u8acb\u4f60\u4ecd\u8207\u6211\u540c\u4f4f\uff0c\u56e0\u70ba\u6211\u5df2\u7b97\u5b9a\uff0c\u8036\u548c\u83ef\u8cdc\u798f\u8207\u6211\u662f\u70ba\u4f60\u7684\u7de3\u6545\u300d\uff1b<br \/>\n30\uff1a28 \u53c8\u8aaa\uff1a\u300c\u8acb\u4f60\u5b9a\u4f60\u7684\u5de5\u50f9\uff0c\u6211\u5c31\u7d66\u4f60\u3002\u300d<br \/>\n30\uff1a29 \u96c5\u5404\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u600e\u6a23\u670d\u4e8b\u4f60\uff0c\u4f60\u7684\u7272\u755c\u5728\u6211\u624b\u88cf\u600e\u6a23\uff0c\u662f\u4f60\u77e5\u9053\u7684\u3002<br \/>\n30\uff1a30 \u6211\u672a\u4f86\u4e4b\u5148\uff0c\u4f60\u6240\u6709\u7684\u5f88\u5c11\uff0c\u73fe\u4eca\u537b\u767c\u5927\u773e\u591a\uff0c\u8036\u548c\u83ef\u96a8\u6211\u7684\u8173\u6b65\u8cdc\u798f\u8207\u4f60\u3002\u5982\u4eca\uff0c\u6211\u751a\u9ebc\u6642\u5019\u624d\u70ba\u81ea\u5df1\u8208\u5bb6\u7acb\u696d\u5462\uff1f\u300d<br \/>\n30\uff1a31 \u62c9\u73ed\u8aaa\uff1a\u300c\u6211\u7576\u7d66\u4f60\u751a\u9ebc\u5462\uff1f\u300d\u96c5\u5404\u8aaa\uff1a\u300c\u751a\u9ebc\u4f60\u4e5f\u4e0d\u5fc5\u7d66\u6211\uff0c\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u4f60\u82e5\u61c9\u627f\uff0c\u6211\u4fbf\u4ecd\u820a\u7267\u653e\u4f60\u7684\u7f8a\u7fa4\u3002<br \/>\n30\uff1a32 \u4eca\u5929\u6211\u8981\u8d70\u904d\u4f60\u7684\u7f8a\u7fa4\uff0c\u628a\u7dbf\u7f8a\u4e2d\u51e1\u6709\u9ede\u7684\u3001\u6709\u6591\u7684\uff0c\u548c\u9ed1\u8272\u7684\uff0c\u4e26\u5c71\u7f8a\u4e2d\u51e1\u6709\u6591\u7684\u3001\u6709\u9ede\u7684\uff0c\u90fd\u6311\u51fa\u4f86\uff1b\u5c07\u4f86\u9019\u4e00\u7b49\u7684\u5c31\u7b97\u6211\u7684\u5de5\u50f9\u3002<br \/>\n30\uff1a33 \u4ee5\u5f8c\u4f60\u4f86\u67e5\u770b\u6211\u7684\u5de5\u50f9\uff0c\u51e1\u5728\u6211\u624b\u88cf\u7684\u5c71\u7f8a\u4e0d\u662f\u6709\u9ede\u6709\u6591\u7684\uff0c\u7dbf\u7f8a\u4e0d\u662f\u9ed1\u8272\u7684\uff0c\u90a3\u5c31\u7b97\u662f\u6211\u5077\u7684\uff1b\u9019\u6a23\u4fbf\u53ef\u8b49\u51fa\u6211\u7684\u516c\u7fa9\u4f86\u3002\u300d<br \/>\n30\uff1a34 \u62c9\u73ed\u8aaa\uff1a\u300c\u597d\u554a\uff01\u6211\u60c5\u9858\u7167\u8457\u4f60\u7684\u8a71\u884c\u3002\u300d<br \/>\n30\uff1a35 \u7576\u65e5\uff0c\u62c9\u73ed\u628a\u6709\u7d0b\u7684\u3001\u6709\u6591\u7684\u516c\u5c71\u7f8a\uff0c\u6709\u9ede\u7684\u3001\u6709\u6591\u7684\u3001\u6709\u96dc\u767d\u7d0b\u7684\u6bcd\u5c71\u7f8a\uff0c\u4e26\u9ed1\u8272\u7684\u7dbf\u7f8a\uff0c\u90fd\u6311\u51fa\u4f86\uff0c\u4ea4\u5728\u4ed6\u5152\u5b50\u5011\u7684\u624b\u4e0b\uff0c<br \/>\n30\uff1a36 \u53c8\u4f7f\u81ea\u5df1\u548c\u96c5\u5404\u76f8\u96e2\u4e09\u5929\u7684\u8def\u7a0b\u3002\u96c5\u5404\u5c31\u7267\u990a\u62c9\u73ed\u5176\u9918\u7684\u7f8a\u3002<br \/>\n30\uff1a37 \u96c5\u5404\u62ff\u694a\u6a39\u3001\u674f\u6a39\u3001\u6953\u6a39\u7684\u5ae9\u679d\uff0c\u5c07\u76ae\u525d\u6210\u767d\u7d0b\uff0c\u4f7f\u679d\u5b50\u9732\u51fa\u767d\u7684\u4f86\uff0c<br \/>\n30\uff1a38 \u5c07\u525d\u4e86\u76ae\u7684\u679d\u5b50\uff0c\u5c0d\u8457\u7f8a\u7fa4\uff0c\u63d2\u5728\u98f2\u7f8a\u7684\u6c34\u6e9d\u88cf\u548c\u6c34\u69fd\u88cf\uff0c\u7f8a\u4f86\u559d\u7684\u6642\u5019\uff0c\u725d\u7261\u914d\u5408\u3002<br \/>\n30\uff1a39 \u7f8a\u5c0d\u8457\u679d\u5b50\u914d\u5408\uff0c\u5c31\u751f\u4e0b\u6709\u7d0b\u7684\u3001\u6709\u9ede\u7684\u3001\u6709\u6591\u7684\u4f86\u3002<br \/>\n30\uff1a40 \u96c5\u5404\u628a\u7f8a\u7f94\u5206\u51fa\u4f86\uff0c\u4f7f\u62c9\u73ed\u7684\u7f8a\u8207\u9019\u6709\u7d0b\u548c\u9ed1\u8272\u7684\u7f8a\u76f8\u5c0d\uff0c\u628a\u81ea\u5df1\u7684\u7f8a\u53e6\u653e\u4e00\u8655\uff0c\u4e0d\u53eb\u4ed6\u548c\u62c9\u73ed\u7684\u7f8a\u6df7\u96dc\u3002<br \/>\n30\uff1a41 \u5230\u7f8a\u7fa4\u80a5\u58ef\u914d\u5408\u7684\u6642\u5019\uff0c\u96c5\u5404\u5c31\u628a\u679d\u5b50\u63d2\u5728\u6c34\u6e9d\u88cf\uff0c\u4f7f\u7f8a\u5c0d\u8457\u679d\u5b50\u914d\u5408\u3002<br \/>\n30\uff1a42 \u53ea\u662f\u5230\u7f8a\u7626\u5f31\u914d\u5408\u7684\u6642\u5019\u5c31\u4e0d\u63d2\u679d\u5b50\u3002\u9019\u6a23\uff0c\u7626\u5f31\u7684\u5c31\u6b78\u62c9\u73ed\uff0c\u80a5\u58ef\u7684\u5c31\u6b78\u96c5\u5404\u3002<br \/>\n30\uff1a43 \u65bc\u662f\u96c5\u5404\u6975\u5176\u767c\u5927\uff0c\u5f97\u4e86\u8a31\u591a\u7684\u7f8a\u7fa4\u3001\u50d5\u5a62\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 30\uff1a27 \u62c9\u73ed\u5c0d\u4ed6\u8aaa\uff1a\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u8acb\u4f60\u4ecd\u8207\u6211\u540c\u4f4f\uff0c\u56e0\u70ba\u6211\u5df2\u7b97\u5b9a\uff0c\u8036\u548c\u83ef\u8cdc\u798f\u8207\u6211\u662f\u70ba\u4f60\u7684\u7de3\u6545\u3002<br \/>\n30\uff1a30 \u6211\u672a\u4f86\u4e4b\u5148\uff0c\u4f60\u6240\u6709\u7684\u5f88\u5c11\uff0c\u73fe\u4eca\u537b\u767c\u5927\u773e\u591a\uff0c\u8036\u548c\u83ef\u96a8\u6211\u7684\u8173\u6b65\u8cdc\u798f\u8207\u4f60\u3002\u5982\u4eca\uff0c\u6211\u751a\u9ebc\u6642\u5019\u624d\u70ba\u81ea\u5df1\u8208\u5bb6\u7acb\u696d\u5462\uff1f<br \/>\n30\uff1a43 \u65bc\u662f\u96c5\u5404\u6975\u5176\u767c\u5927\uff0c\u5f97\u4e86\u8a31\u591a\u7684\u7f8a\u7fa4\u3001\u50d5\u5a62\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v25~26\u96c5\u5404\u524d\u5f8c\u7e3d\u5171\u70ba\u62c9\u73ed\u5de5\u4f5c20\u5e74\u7684\u6642\u9593\uff0c\u524d14\u5e74\u662f\u70ba\u4e86\u5a36\u63a5\u7d50 \uff08\u56e0\u70ba\u611b\u7684\u7de3\u6545\u89ba\u5f97\u6642\u9593\u904e\u5f97\u5f88\u5feb\uff09\uff0c\u7518\u5fc3\u7121\u511f\u7684\u5de5\u4f5c\u3002\u76f4\u5230\u62c9\u7d50\u751f\u4e86\u7d04\u745f\u4e4b\u5f8c\uff0c\u9019\u6642\u5019\u96c5\u5404\u7684\u5e74\u7d00\u53ef\u80fd\u5df2\u7d9391\u6b72\u4e86\uff0c\u4ed6\u5a36\u4e86\u59bb\u59be\uff0c\u751f\u5152\u990a\u5973\uff0c\u4f46\u662f\u624b\u4e0b\u537b\u7121\u81ea\u5df1\u7684\u7522\u696d\uff0c\u60f3\u8981\u56de\u81ea\u5df1\u7684\u5bb6\u9109\u53bb\u3002<\/p>\n<p>v27~28\u62c9\u73ed\u7b97\u5b9a\u2014\u300c\u8036\u548c\u83ef\u8cdc\u798f\u8207\u6211\u662f\u70ba\u4f60\u7684\u7de3\u6545\u300d\uff08v27\uff09\uff1b\u96c5\u5404\u4e5f\u8b49\u5be6\u4e86\u9019\u8a71\u2014\u300c\u6211\u672a\u4f86\u4e4b\u5148\uff0c\u4f60\u6240\u6709\u7684\u5f88\u5c11\uff0c\u73fe\u4eca\u537b\u767c\u5927\u773e\u591a\uff0c\u8036\u548c\u83ef\u96a8\u6211\u7684\u8173\u6b65\u8cdc\u798f\u8207\u4f60\u3002\u300d\uff08v30\uff09\u3002\u9019\u88cf\u7684\u300c\u7b97\u5b9a\u300d\uff0c\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014\u300c\u7b97\u5b9a\u300d\uff1a\u539f\u662f\u300c\u6211\u5df2\u7d93\u53c3\u8003\u904e\u9810\u5146\u300d\uff0c\u8868\u660e\u62c9\u73ed\u6c42\u554f\u5bb6\u795e\u6216\u7528\u5360\u535c\u7684\u65b9\u6cd5\u7372\u77e5\u9019\u4e00\u4ef6\u4e8b\u5be6\u3002\u62c9\u73ed\u5e0c\u671b\u7e7c\u7e8c\u900f\u904e\u96c5\u5404\u5f97\u5230\u5229\u76ca\uff0c\u6545\u8acb\u96c5\u5404\u63d0\u51fa\u5de5\u50f9\uff08v28\uff09\u5176\u5be6\u4e0d\u50c5\u662f\u96c5\u5404\uff0c\u65e5\u5f8c\u7684\u7d04\u745f\uff0c\u795e\u4e5f\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u624b\u4e2d\u7684\u5de5\u4f5c\u76e1\u90fd\u9806\u5229\uff0c\u9019\u90fd\u662f\u795e\u8207\u4eba\u540c\u5728\uff0c\u4f7f\u4eba\u6210\u70ba\u795d\u798f\u5c0e\u7ba1\u7684\u8499\u798f\u898b\u8b49\u3002<\/p>\n<p>v29~34\u96c5\u5404\u60f3\u4e86\u4e00\u500b\u8fa6\u6cd5\uff0c\u4f86\u8aaa\u670d\u62c9\u73ed\u6b23\u7136\u540c\u610f\u96c5\u5404\u80fd\u5920\u8cfa\u53d6\u5c6c\u65bc\u81ea\u5df1\u7684\u7522\u696d\u2014\u300c\u628a\u7dbf\u7f8a\u4e2d\u51e1\u6709\u9ede\u7684\u3001\u6709\u6591\u7684\uff0c\u548c\u9ed1\u8272\u7684\uff0c\u4e26\u5c71\u7f8a\u4e2d\u51e1\u6709\u6591\u7684\u3001\u6709\u9ede\u7684\uff0c\u90fd\u6311\u51fa\u4f86\uff1b\u5c07\u4f86\u9019\u4e00\u7b49\u7684\u5c31\u7b97\u6211\u7684\u5de5\u50f9\u3002\u300d\uff08v32\uff09\u6839\u64da\u80cc\u666f\u8cc7\u6599\uff1a\u300c\u4e2d\u6771\u5730\u5340\uff0c\u5341\u4e4b\u516b\u4e5d\u7684\u7dbf\u7f8a\u662f\u767d\u8272\u3001\u5c71\u7f8a\u662f\u9ed1\u8272\uff0c\u5f9e\u9019\u4e00\u9ede\u4f86\u770b\uff0c\u9019\u500b\u689d\u4ef6\u5c0d\u96c5\u5404\u6975\u5176\u4e0d\u5229\u3002\u300d\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u96e3\u602a\u62c9\u73ed\u5982\u6b64\u6a02\u65bc\u7b54\u61c9\u96c5\u5404\u7684\u8acb\u6c42\u3002<\/p>\n<p>\uff082\uff09v35~36\u8a6d\u8a50\u7684\u62c9\u73ed\u4ea6\u975e\u5584\u985e\u3002\u7adf\u7136\u5728\u7576\u5929\u5c31\u628a\u6240\u6709\u7684\u6591\u9ede\u7f8a\u90fd\u6311\u8d70\u4e86\uff0c\u4e26\u4e14\u4f7f\u5169\u985e\u7f8a\u7fa4\u300c\u76f8\u96e2\u4e09\u5929\u7684\u8def\u7a0b\u300d\uff0c\u4ee5\u4fdd\u8b49\u96c5\u5404\u7684\u7d14\u8272\u7f8a\u6c92\u6709\u6a5f\u6703\u8207\u6591\u9ede\u7f8a\u4ea4\u914d\u751f\u51fa\u6591\u9ede\u7f8a\u3002\u8a6d\u8a50\u7684\u62c9\u73ed\u6a5f\u95dc\u7b97\u76e1\uff0c\u81ea\u4ee5\u70ba\u7167\u6a23\u52dd\u5238\u5728\u63e1\u3002\u4f46\u4ed6\u4e0d\u77e5\u9053\uff0c\u81ea\u5df1\u904e\u53bb\u7684\u5f97\u901e\u662f\u56e0\u70ba\u795e\u7684\u8a08\u756b\uff0c\u73fe\u5728\u4e5f\u6703\u56e0\u8457\u795e\u7684\u8a08\u756b\u800c\u767d\u8cbb\u5fc3\u6a5f \uff0831\uff1a7\uff09\uff0c\u9019\u6b63\u662f\u300c\u6e05\u6f54\u7684\u4eba\uff0c\u7962\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u7962\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u300d\uff08\u8a6918\uff1a25\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v37~43\u96c5\u5404\u7528\u4e86\u4e00\u7a2e\u4ee4\u4eba\u532a\u5937\u6240\u601d\u7684\u65b9\u6cd5\uff1a<br \/>\n\u4e00\u3001\u300c\u62ff\u694a\u6a39\u3001\u674f\u6a39\u3001\u6953\u6a39\u7684\u5ae9\u679d\uff0c\u5c07\u76ae\u525d\u6210\u767d\u7d0b\uff0c\u4f7f\u679d\u5b50\u9732\u51fa\u767d\u7684\u4f86\u300d\uff08v37\uff09<br \/>\n\u4e8c\u3001\u5728\u7f8a\u7fa4\u4ea4\u914d\u7684\u6642\u5019\uff0c\u8b93\u7f8a\u7fa4\u770b\u8457\u633f\u5728\u6c34\u69fd\u88cf\u7684\u525d\u76ae\u6a39\u679d\uff0c\u85c9\u6b64\u751f\u4e0b\u4e86\u300c\u6709\u7d0b\u7684\u3001\u6709\u9ede\u7684\u3001\u6709\u6591\u7684\u4f86\u3002\u300d\uff08v38~39\uff09<br \/>\n\u4e09\u3001\u628a\u5c6c\u65bc\u81ea\u5df1\u7684\u7f8a\u7fa4\u8207\u62c9\u73ed\u7684\u7f8a\u7fa4\u5206\u958b\uff0c\u638c\u63e1\u80a5\u58ef\u8207\u7626\u5f31\u7f8a\u7fa4\u4ea4\u914d\u6642\u6a5f\uff0c\u4f7f\u7528\u4e0a\u8ff0\u7684\u65b9\u6cd5\uff0c\u7d50\u679c\u2014\u300c\u7626\u5f31\u7684\u5c31\u6b78\u62c9\u73ed\uff0c\u80a5\u58ef\u7684\u5c31\u6b78\u96c5\u5404\u3002\u65bc\u662f\u96c5\u5404\u6975\u5176\u767c\u5927\uff0c\u5f97\u4e86\u8a31\u591a\u7684\u7f8a\u7fa4\u3001\u50d5\u5a62\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u3002\u300d\uff08v42~43\uff09<\/p>\n<p>\u6211\u5011\u7684\u6574\u7406\u8207\u5206\u4eab\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u555f\u793a\uff1a\u96c5\u5404\u6240\u4f7f\u7528\u7684\u65b9\u6cd5\uff0c\u4e26\u4e0d\u7b26\u5408\u79d1\u5b78\u6839\u64da\uff0c\u56e0\u70ba\u662f\u5f9e\u300c\u5922\u4e2d\u795e\u4f7f\u8005\u7684\u555f\u793a\u300d\u5f97\u4f86\u7684\u2014\u300c\u7f8a\u914d\u5408\u7684\u6642\u5019\uff0c\u6211\u5922\u4e2d\u8209\u76ee\u4e00\u770b\uff0c\u898b\u8df3\u6bcd\u7f8a\u7684\u516c\u7f8a\u90fd\u662f\u6709\u7d0b\u7684\u3001\u6709\u9ede\u7684\u3001\u6709\u82b1\u6591\u7684\u3002\u795e\u7684\u4f7f\u8005\u5728\u90a3\u5922\u4e2d\u547c\u53eb\u6211\u8aaa\uff1a\u300e\u96c5\u5404\u3002\u300f\u6211\u8aaa\uff1a\u300e\u6211\u5728\u9019\u88cf\u3002\u300f\u4ed6\u8aaa\uff1a\u300e\u4f60\u8209\u76ee\u89c0\u770b\uff0c\u8df3\u6bcd\u7f8a\u7684\u516c\u7f8a\u90fd\u662f\u6709\u7d0b\u7684\u3001\u6709\u9ede\u7684\u3001\u6709\u82b1\u6591\u7684\uff1b\u51e1\u62c9\u73ed\u5411\u4f60\u6240\u505a\u7684\uff0c\u6211\u90fd\u770b\u898b\u4e86\u3002\u300f\uff0831\uff1a10~12\uff09\u795e\u5b9a\u610f\u8981\u795d\u798f\u96c5\u5404\uff0c\u6240\u4ee5\u96c5\u5404\u4f7f\u7528\u7684\u65b9\u6cd5\u4e0d\u662f\u91cd\u9ede\uff0c\u800c\u662f\u300c\u795e\u7684\u540c\u5728\u3001\u65e8\u610f\u8207\u555f\u793a\u300d\uff0c\u624d\u662f\u6211\u5011\u61c9\u8a72\u95dc\u6ce8\u7684\u7126\u9ede\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u65e8\u610f\uff1a\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2014\u300c\u9019\u7576\u7136\u4e0d\u662f\u7531\u65bc\u96c5\u5404\u7684\u65b9\u6cd5\uff08\u4ed6\u6240\u7528\u7684\u9078\u64c7\u914d\u7a2e\u7684\u65b9\u6cd5\u96d6\u7136\u53ef\u884c\uff0c\u4f46\u9700\u8981\u5f88\u9577\u7684\u6642\u9593\uff09\uff0c\u800c\u662f\u795e\uff08\u85c9\u8457\u6a39\u679d\uff09\u5f70\u986f\u7942\u7684\u5927\u80fd\uff0c\u5be6\u73fe\u96c5\u5404\u7684\u9858\u671b\u3002\u96c5\u5404\u5f8c\u4f86\u627f\u8a8d\uff1a\u201c\u795e\u628a\u4f60\u5011\u7236\u89aa\u7684\u7272\u755c\u596a\u4f86\u8cdc\u7d66\u6211\u4e86\u201d\uff0831\uff1a9\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5148\u524d\u62c9\u73ed\u7528\u8a6d\u8a50\u7684\u65b9\u6cd5\u5c0d\u5f85\u96c5\u5404\uff0c\u5229\u7528\u96c5\u5404\u8cfa\u4e86\u8a31\u591a\u7684\u7522\u696d\uff0c\u5982\u4eca\u53c8\u60f3\u8981\u7e7c\u7e8c\u58d3\u643e\uff0c\u4f55\u5948\u4eba\u7b97\u7d42\u7a76\u4e0d\u5982\u795e\u7b97\u3002\u795e\u65e2\u7136\u53ef\u4ee5\u8208\u8d77\u62c9\u73ed\u4f86\u300c\u7ba1\u6559\u4fee\u526a\u300d\u96c5\u5404\u7684\u751f\u547d\uff0c\u540c\u6a23\u4e5f\u53ef\u4ee5\u5229\u7528\u62c9\u73ed\u4f86\u795d\u798f\u96c5\u5404\u7684\u8ca1\u5bcc\u3002\u62c9\u73ed\u53ea\u770b\u5f97\u5230\u5916\u5728\u7684\u4eba\u8207\u74b0\u5883\u7684\u5c64\u9762\uff0c\u4f46\u662f\u96c5\u5404\u537b\u662f\u6d3b\u5728\u795e\u7684\u540c\u5728\u88cf\uff0c\u5728\u5c6c\u9748\u88cf\u5f97\u8457\u555f\u793a\uff0c\u5f97\u8457\u795e\u7684\u4fdd\u8b77\u3002\u795e\u6240\u611b\u7684\uff0c\u795e\u5fc5\u7ba1\u6559\uff0c\u4e5f\u5fc5\u8cdc\u798f\uff0c\u9019\u4e00\u5207\u90fd\u662f\u5728\u795e\u7684\u667a\u6167\u8207\u5927\u80fd\u638c\u6b0a\u4e4b\u4e2d\u3002\u6700\u8fd1\u4e00\u76f4\u601d\u60f3\u4e00\u53e5\u8a71\uff1a\u300c\u795e\u4e26\u4e0d\u662f\u63c0\u9078\u672c\u4f86\u5c31\u662f\u4e16\u4e0a\u7684\u597d\u4eba\uff0c\u800c\u662f\u4f7f\u7942\u6240\u63c0\u9078\u7684\u4eba\u80fd\u5920\u8b8a\u597d\uff0c\u4f7f\u7528\u7684\u65b9\u6cd5\u5c31\u662f\u900f\u904e\u8056\u7d93\u3001\u8056\u9748\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u3001\u7ba1\u6559\u3001\u4fee\u526a\uff0c\u8056\u9748\u7684\u611f\u52d5\u8207\u5e36\u9818\u2026\u3002\u300d\u5982\u679c\u6c92\u6709\u795e\u7684\u540c\u5728\u8207\u5e6b\u52a9\uff0c\u96c5\u5404\u5c31\u6703\u50cf\u4e16\u4eba\u4e00\u6a23\u6beb\u7121\u6307\u671b\uff0c\u8d8a\u4f86\u8d8a\u60e1\uff1b\u4f46\u662f\u795e\u8207\u4ed6\u540c\u5728\uff0c\u540c\u6642\u4ed6\u4e5f\u9858\u610f\u5b78\u7fd2\u964d\u670d\u8207\u53d7\u6559\uff0c\u624d\u80fd\u88ab\u5851\u9020\u6210\u70ba\u795e\u624b\u4e2d\u5408\u7528\u7684\u5668\u76bf\u3002\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u50c5\u662f\u88ab\u795e\u63c0\u9078\uff0c\u795e\u6240\u611b\u7684\uff0c\u7942\u5fc5\u7ba1\u6559\u3001\u5fc5\u4fee\u526a\u3001\u5fc5\u7e8f\u88f9\u3001\u5fc5\u91ab\u6cbb\u3001\u5fc5\u8cdc\u798f\u2026\u3002\u4ecd\u7136\u662f\u8001\u8a71\uff0c\u65e9\u4e00\u9ede\u807d\u8a71\u9806\u670d\uff0c\u65e9\u4e00\u9ede\u8499\u798f\uff0c\u5c11\u5403\u82e6\u982d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 30\uff1a25~43 30\uff1a25 \u62c9\u7d50\u751f\u7d04\u745f\u4e4b\u5f8c\uff0c\u96c5\u5404\u5c0d\u62c9\u73ed\u8aaa\uff1a\u300c\u8acb\u6253\u767c\u6211\u8d70\uff0c\u53eb\u6211\u56de\u5230\u6211\u672c\u9109\u672c\u571f\u53bb\u3002 30 &#8230; <a title=\"2022 \u2013 10 \u2013 03 QT \u5275\u4e16\u8a18 30\uff1a25~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a2543\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 03 QT \u5275\u4e16\u8a18 30\uff1a25~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12870,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12867","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12867","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12867"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12870"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}