{"id":8234,"date":"2020-07-18T12:55:45","date_gmt":"2020-07-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8234"},"modified":"2023-03-08T15:53:29","modified_gmt":"2023-03-08T07:53:29","slug":"2020-07-18-qt-%e8%a9%a9%e7%af%87-150%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-18-qt-%e8%a9%a9%e7%af%87-150%ef%bc%9a16\/","title":{"rendered":"2020 &#8211; 07 &#8211; 18 QT \u8a69\u7bc7 150\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 150\uff1a1~6<br \/>\n150\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5728\u3000\u795e\u7684\u8056\u6240\u8b9a\u7f8e\u4ed6\uff01\u5728\u4ed6\u986f\u80fd\u529b\u7684\u7a79\u84bc\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a2 \u8981\u56e0\u4ed6\u5927\u80fd\u7684\u4f5c\u70ba\u8b9a\u7f8e\u4ed6\uff0c\u6309\u8457\u4ed6\u6975\u7f8e\u7684\u5927\u5fb7\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a3 \u8981\u7528\u89d2\u8072\u8b9a\u7f8e\u4ed6\uff0c\u9f13\u745f\u5f48\u7434\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a4 \u64ca\u9f13\u8df3\u821e\u8b9a\u7f8e\u4ed6\uff01\u7528\u7d72\u5f26\u7684\u6a02\u5668\u548c\u7c2b\u7684\u8072\u97f3\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a5 \u7528\u5927\u97ff\u7684\u9238\u8b9a\u7f8e\u4ed6\uff01\u7528\u9ad8\u8072\u7684\u9238\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a6 \u51e1\u6709\u6c23\u606f\u7684\u90fd\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 150\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5728\u3000\u795e\u7684\u8056\u6240\u8b9a\u7f8e\u4ed6\uff01\u5728\u4ed6\u986f\u80fd\u529b\u7684\u7a79\u84bc\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a2 \u8981\u56e0\u4ed6\u5927\u80fd\u7684\u4f5c\u70ba\u8b9a\u7f8e\u4ed6\uff0c\u6309\u8457\u4ed6\u6975\u7f8e\u7684\u5927\u5fb7\u8b9a\u7f8e\u4ed6\uff01<br \/>\n150\uff1a4 \u64ca\u9f13\u8df3\u821e\u8b9a\u7f8e\u4ed6\uff01\u7528\u7d72\u5f26\u7684\u6a02\u5668\u548c\u7c2b\u7684\u8072\u97f3\u8b9a\u7f8e\u4ed6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5728\u3000\u795e\u7684\u8056\u6240\u8b9a\u7f8e\u4ed6\uff01\u5728\u4ed6\u986f\u80fd\u529b\u7684\u7a79\u84bc\u8b9a\u7f8e\u4ed6\uff01\u300d\u8b9a\u7f8e\u795e\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u4e0d\u4f46\u8981\u5728\u8056\u6240\u3001\u8056\u6bbf\uff0c\u66f4\u8981\u5728\u795e\u6240\u5275\u9020\u7684\u5b87\u5b99\u3001\u7a79\u84bc\u4f86\u8b9a\u7f8e\u795e\uff01\u5176\u5be6\u53ef\u4ee5\u8aaa\u6211\u5011\u4e0d\u7ba1\u662f\u8b9a\u7f8e\u795e\u3001\u611f\u8b1d\u795e\u3001\u4e8b\u5949\u795e\u3001\u656c\u62dc\u795e\uff0c\u90fd\u61c9\u8a72\u662f\u300c\u96a8\u6642\u3001\u96a8\u5730\u300d\uff0c\u5c31\u50cf\u521d\u4ee3\u6559\u6703\u4e0d\u4f46\u5929\u5929\u5728\u6bbf\u88cf\u805a\u6703\uff0c\u66f4\u662f\u5929\u5929\u4e5f\u5728\u5bb6\u4e2d\u64d8\u9905\u3001\u805a\u6703\u3002\u56e0\u70ba\u9020\u6211\u5011\u7684\u795e\u5168\u77e5\u3001\u5168\u5728\u3001\u5168\u80fd\uff0c\u6211\u5011\u53c8\u600e\u80fd\u9650\u5236\u4e00\u5b9a\u8981\u5728\u4f55\u6642\u4f55\u8655\u624d\u80fd\u8b9a\u7f8e\u4e8b\u5949\u7942\u5462\uff1f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5fc5\u9808\u6253\u7834\u5b97\u6559\u4e0a\u7684\u8056\u4fd7\u4e8c\u5206\u6cd5\uff0c\u5ef6\u7e8c\u820a\u7d04\u7684\u89c0\u5ff5\u8a8d\u70ba\u5b89\u606f\u65e5\uff08\u4e3b\u65e5\uff09\u6bd4\u5e73\u65e5\u91cd\u8981\uff0c\u8056\u6bbf\u6bd4\u5bb6\u5ead\u8077\u5834\u91cd\u8981\uff0c\u795e\u8077\u4eba\u54e1\u6bd4\u4e00\u822c\u4fe1\u5f92\u91cd\u8981\uff0c\u9019\u90fd\u662f\u6211\u5011\u5b97\u6559\u7684\u6846\u67b6\uff0c\u5fc5\u9808\u6253\u7834\uff0c\u56e0\u70ba\u8056\u9748\u5df2\u7d93\u5167\u4f4f\u4eba\u5fc3\uff0c\u6211\u5011\u4e0d\u5fc5\u5230\u5916\u9762\u5c0b\u6c42\u795e\u7684\u8c61\u5fb5\uff0c\u53ea\u9700\u8981\u96a8\u6642\u96a8\u5730\u90fd\u53ef\u4ee5\u7528\u5fc3\u9748\u8aa0\u5be6\u4f86\u656c\u62dc\u795e\u3002<\/p>\n<p>v2\u300c\u8981\u56e0\u4ed6\u5927\u80fd\u7684\u4f5c\u70ba\u8b9a\u7f8e\u4ed6\uff0c\u6309\u8457\u4ed6\u6975\u7f8e\u7684\u5927\u5fb7\u8b9a\u7f8e\u4ed6\uff01\u300d\u6211\u5011\u4e5f\u4e00\u518d\u63d0\uff0c\u8a69\u7bc7\u8a69\u4eba\u8b9a\u7f8e\u795e\u662f\u975e\u5e38\u5177\u9ad4\u7684\uff0c\u8a00\u4e4b\u6709\u7269\u7684\u3002\u7279\u5225\u5728\u4e8c\u5927\u65b9\u9762\uff0c\u6211\u5011\u6c38\u9060\u6709\u8a34\u8aaa\u4e0d\u76e1\u7684\u8b9a\u7f8e\u7d20\u6750\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u795e\u7684\u6240\u662f\uff1a\u795e\u7684\u5c6c\u6027\uff08\u7942\u6975\u7f8e\u7684\u5927\u5fb7\uff09;\u7b2c\u4e8c\u5c31\u662f\u795e\u7684\u6240\u70ba\uff1a\u795e\u7684\u4f5c\u70ba\u3001\u5927\u80fd\u3001\u5275\u9020\u3001\u6cbb\u7406\u3001\u6069\u5178\uff08\u5927\u80fd\u7684\u4f5c\u70ba\uff09\u2026\u4f86\u8b9a\u7f8e\u795e\u3002<\/p>\n<p>\uff082\uff09v3~5\u8b9a\u7f8e\u795e\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u5168\u4eba\u5168\u5fc3\u300d\u7684\u8b9a\u7f8e\u656c\u62dc\u3002\u8b9a\u7f8e\u795e\u662f\u300c\u7531\u5fc3\u800c\u51fa\u300d\u3001\u300c\u7531\u88cf\u5230\u5916\u300d\u3002\u8a69\u7bc7\u7279\u5225\u662f\u5927\u885b\uff0c\u559c\u6b61\u7528\u6a02\u5668\u8207\u5531\u6b4c\u3001\u8df3\u821e\u4f86\u8b9a\u7f8e\u795e\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u6559\u6703\u7279\u5225\u5f37\u8abf\u7684\u5730\u65b9\uff1a\u300c\u89d2\u8072\u3001\u9f13\u745f\u5f48\u7434\u3001\u64ca\u9f13\u8df3\u821e\u3001\u7d72\u5f26\u7684\u6a02\u5668\u3001\u7c2b\u7684\u8072\u97f3\u3001\u5927\u97ff\u7684\u9238\u3001\u9ad8\u8072\u7684\u9238\u300d\u8b9a\u7f8e\u4ed6\uff01\u53ea\u662f\u6211\u5011\u4e5f\u4e0d\u8981\u5fd8\u8a18\u4e86\u4e0a\u5e1d\u8b1b\u904e\u7684\u53e6\u4e00\u6bb5\u8a71\uff1a\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u4ee5\u8cfd\u4e9e\u6307\u8457\u4f60\u5011\u8aaa\u7684\u9810\u8a00\u662f\u4e0d\u932f\u7684\u3002\u4ed6\u8aaa\uff1a\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d\uff08\u592a15\uff1a7~9\uff09\u3001\u300c\u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c \u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u6240\u4ee5\u6211\u5011\u9084\u662f\u8981\u5b78\u7fd2\u8b80\u6574\u672c\u8056\u7d93\uff0c\u878d\u6703\u8cab\u901a\u3002\u6211\u5011\u8b9a\u7f8e\u795e\u3001\u656c\u62dc\u795e\uff0c\u90fd\u662f\u611b\u795e\u3001\u807d\u5f9e\u795e\u8a71\u8a9e\u6240\u7d50\u7684\u679c\u5b50\u3002\u6211\u5011\u611b\u795e\u52d9\u5fc5\u5148\u5f9e\u300c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u300d\u958b\u59cb\u5b78\u7fd2\uff0c\u81f3\u65bc\u5916\u9762\u7684\u8b9a\u7f8e\u656c\u62dc\uff0c\u4e0d\u662f\u4f5c\u79c0\uff0c\u90fd\u662f\u611b\u795e\u6240\u7d50\u51fa\u4f86\u81ea\u7136\u7684\u679c\u5b50\u3002\u5c31\u597d\u50cf\u592b\u59bb\u7684\u95dc\u4fc2\u4e0d\u80fd\u53ea\u662f\u5efa\u7acb\u5728\u751c\u8a00\u871c\u8a9e\u8207\u9001\u79ae\u7269\u4e4b\u4e0a\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8b39\u5b88\u5a5a\u7d04\uff0c\u53ea\u4f5c\u4e00\u500b\u4eba\u7684\u4e08\u592b\uff08\u59bb\u5b50\uff09\u3002\u6211\u5011\u5c0d\u795e\u5247\u662f\u4e0d\u62dc\u795e\u4ee5\u5916\u7684\u4efb\u4f55\u5076\u50cf\uff0c\u4ee5\u807d\u8a71\u9806\u5f9e\u4f86\u5efa\u7acb\u8207\u795e\u4e4b\u9593\u300c\u5b88\u7d04\u300d\u7684\u95dc\u4fc2\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u628a\u7389\u96f2\u653e\u5728\u6211\u8eab\u908a\uff0c\u7d93\u5e38\u63d0\u9192\u6211\u4e0d\u8981\u53ea\u8aaa\u4e0d\u7df4\uff0c\u5929\u5929\u8aaa\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u5929\u5929\u8001\u6211\u9084\u9019\u9ebc\u5927\u3002\u6211\u60f3\u4e86\u4e00\u4e0b\u5c31\u56de\u61c9\uff0c\u6cbb\u6b7b\u8001\u6211\u4e0d\u662f\u6211\u55ae\u65b9\u9762\u80fd\u6210\u5c31\u7684\u5de5\u4f5c\u3002\u6211\u6bcf\u5929\u7684QT\u8207\u56de\u61c9\uff0c\u90fd\u662f\u5f9e\u5fc3\u88cf\u767c\u51fa\u6df1\u5207\u7684\u79b1\u544a\uff0c\u6c42\u795e\u4f86\u5e6b\u52a9\u6211\uff0c\u5426\u5247\u90a3\u4e00\u500b\u4eba\u771f\u6709\u80fd\u529b\u4f86\u6cbb\u6b7b\u8001\u6211\u3002\u6cbb\u6b7b\u8001\u6211\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u4eba\u7684\u7acb\u5fd7\uff0c\u800c\u662f\u4eba\u7684\u547c\u6c42\u79b1\u544a\u3002\u795e\u8981\u5e6b\u52a9\u6211\u5011\uff0c\u81ea\u7136\u6703\u8208\u8d77\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f86\u56de\u61c9\u6211\u5011\u7684\u79b1\u544a\uff0c\u900f\u904e\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u767c\u751f\u7684\u5927\u4e8b\u5c0f\u4e8b\uff0c\u5feb\u6a02\u751f\u6c23\u6182\u50b7\u96e3\u904e\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4f86\u7834\u788e\u6211\u5011\u7684\u8001\u6211\uff0c\u624d\u80fd\u501a\u9760\u8056\u9748\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002\u6240\u4ee5\u6bcf\u5929\u7684QT\uff0c\u4e0d\u662f\u4e00\u6b21\u6027\u7684\uff0c\u800c\u662f\u6bcf\u5929\u5411\u795e\u7684\u79b1\u544a\u3002\u795e\u8981\u6539\u8b8a\u6211\u5011\uff0c\u4e5f\u4e0d\u662f\u4e00\u6b21\u5230\u4f4d\u7684\uff0c\u800c\u662f\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u900f\u904e\u300c\u842c\u4e8b\u300d\uff0c\u4f86\u66f4\u65b0\u5851\u9020\u6211\u5011\u7684\u65b0\u751f\u547d\u3002\u6240\u4ee5\u6211\u5011\u8981\u5c0d\u81ea\u5df1\u6709\u8010\u5fc3\u3001\u5c0d\u5225\u4eba\u6709\u5bec\u5bb9\uff0c\u4e5f\u5c0d\u795e\u6709\u4fe1\u5fc3\u3002\u6211\u5011\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u800c\u4e14\u662f\u5091\u4f5c\uff0c\u4f46\u795e\u5de5\u4f5c\u300c\u6162\u5de5\u51fa\u7d30\u6d3b\u300d\uff0c\u6211\u5011\u4e0d\u9700\u8981\u6574\u5929\u76ef\u8457\u5225\u4eba\u7684\u884c\u70ba\u89c0\u770b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u770b\u898b\u4e00\u500b\u4eba\u611b\u4e3b\u7684\u611b\uff0c\u9858\u610f\u7684\u5fc3\uff0c\u9019\u4e5f\u662f\u795e\u6240\u8981\u770b\u898b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 150\uff1a1~6 150\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5728\u3000\u795e\u7684\u8056\u6240\u8b9a\u7f8e\u4ed6\uff01\u5728\u4ed6\u986f\u80fd\u529b\u7684\u7a79\u84bc\u8b9a\u7f8e\u4ed6\uff01 150\uff1a2  &#8230; <a title=\"2020 &#8211; 07 &#8211; 18 QT \u8a69\u7bc7 150\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-18-qt-%e8%a9%a9%e7%af%87-150%ef%bc%9a16\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 18 QT \u8a69\u7bc7 150\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8319,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8234","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8234","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8234"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8234\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8319"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}