{"id":10587,"date":"2022-01-13T12:55:45","date_gmt":"2022-01-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10587"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2138","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2138\/","title":{"rendered":"2022 &#8211; 01 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 3\uff1a21~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 3\uff1a21~38<br \/>\n3\uff1a21 \u773e\u767e\u59d3\u90fd\u53d7\u4e86\u6d17\uff0c\u8036\u7a4c\u4e5f\u53d7\u4e86\u6d17\u3002\u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u5929\u5c31\u958b\u4e86\uff0c<br \/>\n3\uff1a22 \u8056\u9748\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\uff0c\u5f62\u72c0\u5f77\u5f7f\u9d3f\u5b50\uff1b\u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002\u300d<br \/>\n3\uff1a23 \u3000\u8036\u7a4c\u958b\u982d\u50b3\u9053\uff0c\u5e74\u7d00\u7d04\u6709\u4e09\u5341\u6b72\u3002\u4f9d\u4eba\u770b\u4f86\uff0c\u4ed6\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u5e0c\u91cc\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a24 \u5e0c\u91cc\u662f\u746a\u5854\u7684\u5152\u5b50\uff1b\u746a\u5854\u662f\u5229\u672a\u7684\u5152\u5b50\uff1b\u5229\u672a\u662f\u9ea5\u57fa\u7684\u5152\u5b50\uff1b\u9ea5\u57fa\u662f\u96c5\u62ff\u7684\u5152\u5b50\uff1b\u96c5\u62ff\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a25 \u7d04\u745f\u662f\u746a\u4ed6\u63d0\u4e9e\u7684\u5152\u5b50\uff1b\u746a\u4ed6\u63d0\u4e9e\u662f\u4e9e\u6469\u65af\u7684\u5152\u5b50\uff1b\u4e9e\u6469\u65af\u662f\u62ff\u9d3b\u7684\u5152\u5b50\uff1b\u62ff\u9d3b\u662f\u4ee5\u65af\u5229\u7684\u5152\u5b50\uff1b\u4ee5\u65af\u5229\u662f\u62ff\u8a72\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a26 \u62ff\u8a72\u662f\u746a\u62bc\u7684\u5152\u5b50\uff1b\u746a\u62bc\u662f\u746a\u4ed6\u63d0\u4e9e\u7684\u5152\u5b50\uff1b\u746a\u4ed6\u63d0\u4e9e\u662f\u897f\u7f8e\u7684\u5152\u5b50\uff1b\u897f\u7f8e\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u7336\u5927\u7684\u5152\u5b50\uff1b\u7336\u5927\u662f\u7d04\u4e9e\u62ff\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a27 \u7d04\u4e9e\u62ff\u662f\u5229\u6492\u7684\u5152\u5b50\uff1b\u5229\u6492\u662f\u6240\u7f85\u5df4\u4f2f\u7684\u5152\u5b50\uff1b\u6240\u7f85\u5df4\u4f2f\u662f\u6492\u62c9\u9435\u7684\u5152\u5b50\uff1b\u6492\u62c9\u9435\u662f\u5c3c\u5229\u7684\u5152\u5b50\uff1b\u5c3c\u5229\u662f\u9ea5\u57fa\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a28 \u9ea5\u57fa\u662f\u4e9e\u5e95\u7684\u5152\u5b50\uff1b\u4e9e\u5e95\u662f\u54e5\u6851\u7684\u5152\u5b50\uff1b\u54e5\u6851\u662f\u4ee5\u6469\u7576\u7684\u5152\u5b50\uff1b\u4ee5\u6469\u7576\u662f\u73e5\u7684\u5152\u5b50\uff1b\u73e5\u662f\u7d04\u7d30\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a29 \u7d04\u7d30\u662f\u4ee5\u5229\u4ee5\u8b1d\u7684\u5152\u5b50\uff1b\u4ee5\u5229\u4ee5\u8b1d\u662f\u7d04\u4ee4\u7684\u5152\u5b50\uff1b\u7d04\u4ee4\u662f\u746a\u5854\u7684\u5152\u5b50\uff1b\u746a\u5854\u662f\u5229\u672a\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a30 \u5229\u672a\u662f\u897f\u7dec\u7684\u5152\u5b50\uff1b\u897f\u7dec\u662f\u7336\u5927\u7684\u5152\u5b50\uff1b\u7336\u5927\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u7d04\u5357\u7684\u5152\u5b50\uff1b\u7d04\u5357\u662f\u4ee5\u5229\u4e9e\u656c\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a31 \u4ee5\u5229\u4e9e\u656c\u662f\u7c73\u5229\u4e9e\u7684\u5152\u5b50\uff1b\u7c73\u5229\u4e9e\u662f\u8cb7\u5357\u7684\u5152\u5b50\uff1b\u8cb7\u5357\u662f\u746a\u9054\u4ed6\u7684\u5152\u5b50\uff1b\u746a\u9054\u4ed6\u662f\u62ff\u55ae\u7684\u5152\u5b50\uff1b\u62ff\u55ae\u662f\u5927\u885b\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a32 \u5927\u885b\u662f\u8036\u897f\u7684\u5152\u5b50\uff1b\u8036\u897f\u662f\u4fc4\u5099\u5f97\u7684\u5152\u5b50\uff1b\u4fc4\u5099\u5f97\u662f\u6ce2\u963f\u65af\u7684\u5152\u5b50\uff1b\u6ce2\u963f\u65af\u662f\u6492\u9580\u7684\u5152\u5b50\uff1b\u6492\u9580\u662f\u62ff\u9806\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a33 \u62ff\u9806\u662f\u4e9e\u7c73\u62ff\u9054\u7684\u5152\u5b50\uff1b\u4e9e\u7c73\u62ff\u9054\u662f\u4e9e\u862d\u7684\u5152\u5b50\uff1b\u4e9e\u862d\u662f\u5e0c\u65af\u5d19\u7684\u5152\u5b50\uff1b\u5e0c\u65af\u5d19\u662f\u6cd5\u52d2\u65af\u7684\u5152\u5b50\uff1b\u6cd5\u52d2\u65af\u662f\u7336\u5927\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a34 \u7336\u5927\u662f\u96c5\u5404\u7684\u5152\u5b50\uff1b\u96c5\u5404\u662f\u4ee5\u6492\u7684\u5152\u5b50\uff1b\u4ee5\u6492\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\uff1b\u4e9e\u4f2f\u62c9\u7f55\u662f\u4ed6\u62c9\u7684\u5152\u5b50\uff1b\u4ed6\u62c9\u662f\u62ff\u9db4\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a35 \u62ff\u9db4\u662f\u897f\u9e7f\u7684\u5152\u5b50\uff1b\u897f\u9e7f\u662f\u62c9\u5433\u7684\u5152\u5b50\uff1b\u62c9\u5433\u662f\u6cd5\u52d2\u7684\u5152\u5b50\uff1b\u6cd5\u52d2\u662f\u5e0c\u4f2f\u7684\u5152\u5b50\uff1b\u5e0c\u4f2f\u662f\u6c99\u62c9\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a36 \u6c99\u62c9\u662f\u8a72\u5357\u7684\u5152\u5b50\uff1b\u8a72\u5357\u662f\u4e9e\u6cd5\u6492\u7684\u5152\u5b50\uff1b\u4e9e\u6cd5\u6492\u662f\u9583\u7684\u5152\u5b50\uff1b\u9583\u662f\u632a\u4e9e\u7684\u5152\u5b50\uff1b\u632a\u4e9e\u662f\u62c9\u9ea5\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a37 \u62c9\u9ea5\u662f\u746a\u571f\u6492\u62c9\u7684\u5152\u5b50\uff1b\u746a\u571f\u6492\u62c9\u662f\u4ee5\u8afe\u7684\u5152\u5b50\uff1b\u4ee5\u8afe\u662f\u96c5\u5217\u7684\u5152\u5b50\uff1b\u96c5\u5217\u662f\u746a\u52d2\u5217\u7684\u5152\u5b50\uff1b\u746a\u52d2\u5217\u662f\u8a72\u5357\u7684\u5152\u5b50\uff1b\u8a72\u5357\u662f\u4ee5\u632a\u58eb\u7684\u5152\u5b50\uff1b<br \/>\n3\uff1a38 \u4ee5\u632a\u58eb\u662f\u585e\u7279\u7684\u5152\u5b50\uff1b\u585e\u7279\u662f\u4e9e\u7576\u7684\u5152\u5b50\uff1b\u4e9e\u7576\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 3\uff1a22 \u8056\u9748\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\uff0c\u5f62\u72c0\u5f77\u5f7f\u9d3f\u5b50\uff1b\u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21\u300c\u773e\u767e\u59d3\u90fd\u53d7\u4e86\u6d17\uff0c\u8036\u7a4c\u4e5f\u53d7\u4e86\u6d17\u3002\u300d\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u53d7\u6d17\uff1f\u56e0\u70ba\u53d7\u6d17\u662f\u70ba\u7f6a\u4eba\u6094\u6539\u6240\u9810\u5099\u7684\u6f54\u6de8\u79ae\uff0c\u8036\u7a4c\u6c92\u6709\u7f6a\uff0c\u53c8\u4f55\u5fc5\u53d7\u6d17\uff1f\u5c0d\u7167\u99ac\u592a\u798f\u97f3\u5c31\u6709\u89e3\u91cb\uff1a\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u66ab\u4e14\u8a31\u6211\uff0c\u56e0\u70ba\u6211\u5011\u7406\u7576\u9019\u6a23\u76e1\u8af8\u822c\u7684\u7fa9( &#8211; \u6216\u8b6f\uff1a\u79ae)\u3002\u300d\uff08\u592a3\uff1a15\uff09\u539f\u4f86\u8036\u7a4c\u53d7\u6d17\u662f\u70ba\u4e86\u8981\u300c\u76e1\u8af8\u822c\u7684\u7fa9\u300d\uff0c\u90a3\u4ec0\u9ebc\u53c8\u662f\u300c\u8af8\u822c\u7684\u7fa9\u300d\uff1f\u300c\u7fa9\u300d\u53ef\u4ee5\u6307\u90a3\u4e9b\u4e0a\u5e1d\u770b\u70ba\u597d\u3001\u770b\u70ba\u5c0d\u7684\u4e8b\uff0c\u6211\u5011\u61c9\u7576\u76e1\u6211\u5011\u7684\u672c\u5206\u53bb\u884c\u3002\u300c\u76e1\u300d\u7684\u610f\u601d\u4e0d\u662f\u52c9\u5f37\u61c9\u4ed8\uff0c\u800c\u662f\u5fc3\u7518\u6a02\u610f\u7684\u53bb\u6eff\u8db3\u6210\u5168\u795e\u7684\u65e8\u610f\u3002\u5c31\u5982\u8036\u7a4c\u5728\u5b30\u5b69\u6642\u7b2c8\u5929\u4ecd\u9700\u53d7\u300c\u5272\u79ae\u300d\uff1b\u8036\u7a4c\u4e5f\u96a8\u7236\u6bcd\u4e0a\u8036\u8def\u6492\u51b7\u904e\u7bc0\uff1b\u6216\u751a\u81f3\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u6642\u9700\u8981\u6210\u70ba\u4e00\u500b\u6728\u5320\u4f86\u990a\u5bb6\uff0c\u7167\u9867\u6bcd\u89aa\u8207\u5bb6\u4eba\uff0c\u4e00\u76f4\u523030\u6b72\uff1b\u8036\u7a4c\u90fd\u662f\u5728\u300c\u76e1\u8af8\u822c\u7684\u7fa9\u300d\uff0c\u7518\u5fc3\u559c\u6a02\u7684\u505a\u597d\u6211\u5011\u7684\u672c\u5206\uff0c\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u8a0e\u795e\u7684\u559c\u6085\u3002<\/p>\n<p>\u95dc\u65bc\u53d7\u6d17\u9019\u4e8b\uff0c\u8036\u7a4c\u4e0d\u662f\u7528\u300c\u795e\u5b50\u300d\u7684\u8eab\u5206\uff0c\u800c\u662f\u7528\u7942\u300c\u4eba\u5b50\u300d\u7684\u8eab\u5206\uff0c\u8868\u9054\u7942\u9053\u6210\u8089\u8eab\uff0c\u964d\u5351\u300c\u8207\u7f6a\u4eba\u8a8d\u540c\u300d\u3002\u8036\u7a4c\u7684\u6d17\u79ae\u4e0d\u662f\u70ba\u4e86\u8d66\u7f6a\uff0c\u800c\u662f\u7d66\u7f6a\u4eba\u505a\u4e86\u4e00\u500b\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u8868\u660e\u9019\u6a23\u6094\u6539\u7684\u6d17\u79ae\u662f\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u4e5f\u662f\u8499\u795e\u559c\u6085\u7684\u4e8b\uff1b\u5c31\u9023\u8036\u7a4c\u90fd\u9700\u8981\u300c\u76e1\u8af8\u822c\u7684\u7fa9\u300d\uff0c\u6211\u5011\u53c8\u6709\u4ec0\u9ebc\u7406\u7531\u300c\u9003\u907f\u6094\u6539\u7684\u6d17\u79ae\u300d\uff1f\u57fa\u7763\u6559\u4e00\u822c\u6709\u4e8c\u5929\u8056\u79ae\uff1a\u300c\u6d17\u79ae\u300d\u8207\u300c\u8056\u9910\u300d\uff0c\u662f\u6700\u88ab\u770b\u91cd\u7684\u300c\u79ae\u300d\u3001\u300c\u5100\u5f0f\u300d\uff0c\u96d6\u8aaa\u662f\u5100\u5f0f\uff0c\u4f46\u4ecd\u9700\u8981\u5f37\u8abf\u6709\u6b63\u78ba\u7684\u5fc3\u614b\u8207\u52d5\u6a5f\u4f86\u53c3\u8207\u3002<\/p>\n<p>v21~22\u300c\u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u5929\u5c31\u958b\u4e86\uff0c\u8056\u9748\u964d\u81e8\u5728\u4ed6\u8eab\u4e0a\uff0c\u5f62\u72c0\u5f77\u5f7f\u9d3f\u5b50\uff1b\u53c8\u6709\u8072\u97f3\u5f9e\u5929\u4e0a\u4f86\uff0c\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002\u300d\u9019\u88cf\u662f\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u7684\u8b49\u660e\u7d93\u6587\u4e4b\u4e00\uff0c\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u4e00\u8d77\u53c3\u8207\u5728\u62ef\u6551\u7f6a\u4eba\u7684\u8a08\u756b\u4e2d\uff1a\u8056\u7236\u898b\u8b49\u3001\u8056\u5b50\u9806\u670d\u3001\u8056\u9748\u5145\u6eff\u3002\u5929\u7236\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u559c\u6085\u4f60\u3002\u300d\u4e0d\u662f\u56e0\u70ba\u8036\u7a4c\u5df2\u7d93\u505a\u4e86\u5f88\u591a\u7684\u670d\u4e8b\uff0c\u56e0\u70ba\u9019\u6642\u5019\u8036\u7a4c\u53ea\u662f\u5728\u5bb6\u88cf\u5f85\u4e8630\u5e74\uff0c\u505a\u4e86\u5e7e\u5e74\u7684\u6728\u5320\uff0c\u6240\u4ee5\u5929\u7236\u559c\u6085\u8036\u7a4c\uff0c\u4e0d\u662f\u56e0\u70ba\u8036\u7a4c\u7684\u300c\u4e8b\u5de5\u300d\uff0c\u800c\u662f\u559c\u6085\u300c\u8036\u7a4c\u7684\u8eab\u5206\u8207\u9806\u670d\u7684\u898b\u8b49\u300d\u3002\u8036\u7a4c\u51fa\u53bb\u670d\u4e8b\uff0c\u662f\u5e36\u8457\u300c\u5929\u7236\u7684\u611b\u300d\u8207\u300c\u8056\u9748\u7684\u80fd\u529b\u300d\uff0c\u624d\u80fd\u958b\u555f\u670d\u4e8b\u7684\u5de5\u4f5c\uff1b\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u6d3b\u5728\u932f\u8aa4\u7684\u5149\u666f\u4e4b\u4e2d\uff1a\u300c\u60f3\u8981\u9760\u670d\u4e8b\u8cfa\u53d6\u5929\u7236\u7684\u611b\u8207\u795d\u798f\u300d\uff0c\u6216\u662f\u300c\u501a\u9760\u81ea\u5df1\u7684\u624d\u5e79\u8070\u660e\u537b\u4e0d\u501a\u9760\u795e\u300d\uff0c\u7d50\u679c\u670d\u4e8b\u7684\u7d50\u679c\u904d\u9ad4\u9c57\u50b7\uff0c\u6182\u6101\u591a\u82e6\uff0c\u53ef\u80fd\u662f\u6211\u5011\u4e00\u958b\u59cb\u7684\u51fa\u767c\u9ede\u5c31\u51fa\u554f\u984c\u4e86\u3002<\/p>\n<p>\uff082\uff09v23~38\u662f\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u7d93\u904e\u8def\u52a0\u7684\u8a73\u7d30\u8003\u5bdf\uff0c\u8b49\u660e\u820a\u7d04\u7684\u9810\u8a00\u662f\u771f\u7684\uff1a\u300c\u8036\u7a4c\u662f\u5927\u885b\u8089\u8eab\u7684\u5b50\u5b6b\u300d\u3002\u8036\u7a4c\u662f\u300c\u5b8c\u5168\u7684\u795e\uff08\u795e\u5b50\uff09\u300d\uff0c\u4e5f\u662f\u300c\u5b8c\u5168\u7684\u4eba\uff08\u4eba\u5b50\uff09\u300d\uff0c\u9019\u662f\u57fa\u8981\u771f\u7406\uff0c\u8a31\u591a\u7570\u7aef\u60f3\u8981\u5426\u8a8d\u9019\u4e00\u9ede\uff0c\u5c31\u6703\u88ab\u5224\u5b9a\u70ba\u300c\u7570\u7aef\u300d\u3002\u7336\u592a\u4eba\u5f88\u770b\u91cd\u5bb6\u8b5c\uff0c\u770b\u91cd\u5bb6\u65cf\u8207\u50b3\u627f\uff0c\u8207\u4e2d\u570b\u4eba\u5f88\u50cf\u3002\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u5728\u8def\u52a0\u798f\u97f3\u8207\u99ac\u592a\u798f\u97f3\u90fd\u6709\u63d0\u5230\uff0c\u4f46\u4e8c\u8005\u7a0d\u6709\u4e0d\u540c\u3002v23\u300c\u4f9d\u4eba\u770b\u4f86\uff0c\u7942\u662f\u7d04\u745f\u7684\u5152\u5b50\uff1b\u7d04\u745f\u662f\u5e0c\u88e1\u7684\u5152\u5b50\u300d\uff0c\u4e3b\u8036\u7a4c\u662f\u8056\u9748\u611f\u5b55\u6240\u751f\uff0c\u662f\u300c\u5973\u4eba\u7684\u5f8c\u88d4\u300d\uff08\u52753\uff1a15\uff09\uff0c\u4e26\u4e0d\u662f\u7d04\u745f\u8089\u8eab\u7684\u5152\u5b50\u3002\u4f46\u7d04\u745f\u662f\u8036\u7a4c\u7684\u990a\u7236\uff0c\u6240\u4ee5\u6309\u4eba\u7684\u773c\u5149\u770b\uff0c\u300c\u7942\u662f\u7d04\u745f\u7684\u5152\u5b50\u300d\u3002<\/p>\n<p>\u4ee5\u4e0b\u8cc7\u6599\u7bc0\u9304\u81ea\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u9019\u88cf\u7528\u8036\u7a4c\u7684\u5bb6\u8b5c\u4f86\u56de\u61c9\u795e\u7684\u5ba3\u544a\uff1a\u300c\u7962\u662f\u6211\u7684\u611b\u5b50\u300d\uff08v22\uff09\uff0c\u597d\u8b93\u6211\u5011\u5728\u8036\u7a4c\u53d7\u8a66\u63a2\u4e4b\u524d\uff084\uff1a1~13\uff09\uff0c\u6e05\u695a\u5730\u8a8d\u8b58\u7942\u7684\u771f\u5be6\u8eab\u5206\u3002\u9019\u4efd\u5bb6\u8b5c\u6307\u51fa\u4e86\u4ee5\u4e0b\u4e8b\u5be6\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u662f\u771f\u6b63\u7684\u4eba\uff0c\u6709\u6e05\u6670\u53ef\u67e5\u7684\u5bb6\u8b5c\uff0c\u4e26\u4e0d\u662f\u5e0c\u81d8\u7f85\u99ac\u795e\u8a71\u4e2d\u7684\u534a\u795e\u534a\u4eba\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u662f\u300c\u5927\u885b\u7684\u5b50\u5b6b\u300d\uff0c\u6709\u8cc7\u683c\u627f\u53d7\u5927\u885b\u7684\u5bf6\u5ea7\u548c\u570b\u5ea6\uff0c\u61c9\u9a57\u4e86\u795e\u5c0d\u5927\u885b\u4e4b\u7d04\u7684\u61c9\u8a31\uff08\u6492\u4e0b7\uff1a16\uff09\u3002<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u4e0d\u662f\u88ab\u795e\u5492\u8a5b\u7684\u7d04\u96c5\u656c\u548c\u54e5\u5c3c\u96c5\u7684\u5f8c\u88d4\uff08\u803622\uff1a30\uff1b36\uff1a30\uff09\uff0c\u7942\u7684\u8089\u8eab\u7956\u5148\u662f\u5927\u885b\u7684\u5152\u5b50\u62ff\u55ae\uff0c\u4e26\u4e0d\u662f\u6240\u7f85\u9580\uff08\u6492\u4e0b5\uff1a14\uff09\u3002<\/p>\n<p>\u56db\u3001\u8036\u7a4c\u662f\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u300d\uff0c\u61c9\u9a57\u4e86\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u7684\u61c9\u8a31\uff08\u527517\uff1a6\uff09\u3002\u5f9e\u5927\u885b\u5230\u4e9e\u4f2f\u62c9\u7f55\u7684\u5bb6\u8b5c\uff08v32~34\uff09\uff0c\u8207\u300a\u99ac\u592a\u798f\u97f3\u300b\u4e00\u81f4\uff08\u592a1\uff1a2~6\uff09\u3002<\/p>\n<p>\u4e94\u3001\u9019\u4efd\u5bb6\u8b5c\u56de\u6eaf\u5230\u4e9e\u7576\uff0c\u8868\u660e\u8036\u7a4c\u4e0d\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u7684\u5f4c\u8cfd\u4e9e\uff0c\u800c\u4e14\u662f\u5168\u4eba\u985e\u7684\u6551\u4e3b\u3001\u300c\u672b\u5f8c\u7684\u4e9e\u7576\u300d\uff08\u6797\u524d15\uff1a45\uff09\uff0c\u4e5f\u5c31\u662f\u795e\u5728\u5275\u9020\u7684\u5fc3\u610f\u4e2d\u6240\u8981\u5f97\u8457\u7684\u90a3\u500b\u771f\u6b63\u7684\u4eba\u3002\u5f9e\u632a\u4e9e\u5230\u4e9e\u7576\u7684\u5bb6\u8b5c\uff08v36~38\uff09\uff0c\u8207\u300a\u5275\u4e16\u8a18\u300b\u7684\u4e03\u5341\u58eb\u8b6f\u672c\u4e00\u81f4\uff08\u52755\uff1a1~32\uff09\u3002<\/p>\n<p>\u516d\u3001\u9019\u4efd\u5bb6\u8b5c\u6700\u5f8c\u56de\u6eaf\u5230\u795e\uff0c\u8868\u660e\u8036\u7a4c\u662f\u771f\u6b63\u7684\u300c\u795e\u7684\u5152\u5b50\u300d\uff081\uff1a35\uff09\u3002\u300c\u4e9e\u7576\u662f\u795e\u7684\u5152\u5b50\u300d\uff08v38\uff09\uff0c\u8868\u660e\u795e\u662f\u4e9e\u7576\u7684\u4f86\u6e90\uff08\u52755\uff1a1~2\uff09\u3002\u300c\u9996\u5148\u7684\u4eba\u4e9e\u7576\u300d\u662f\u795e\u7167\u8457\u81ea\u5df1\u7684\u5f62\u8c61\u548c\u6a23\u5f0f\u5275\u9020\u7684\uff08\u52751\uff1a26\uff09\uff0c\u4f46\u4e9e\u7576\u7684\u58ae\u843d\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u4e5f\u628a\u5b50\u5b6b\u90fd\u5e36\u9032\u58ae\u843d\u7684\u7d50\u5c40\u88e1\u3002\u4f46\u795e\u7d55\u4e0d\u653e\u68c4\u8d77\u521d\u5275\u9020\u7684\u5fc3\u610f\uff0c\u800c\u662f\u5dee\u9063\u7942\u7684\u5152\u5b50\u89aa\u81ea\u4f86\u4f5c\u300c\u672b\u5f8c\u7684\u4e9e\u7576\u300d\uff0c\u4e0d\u4f46\u8b93\u795e\u5f97\u8457\u6240\u8981\u5f97\u8457\u7684\u4eba\uff0c\u4e26\u4e14\u300c\u6210\u4e86\u53eb\u4eba\u6d3b\u7684\u9748\u300d\uff08\u6797\u524d15\uff1a45\uff09\uff0c\u4f7f\u4e9e\u7576\u7684\u5f8c\u88d4\u5728\u7942\u88e1\u9762\u5f97\u4ee5\u5fa9\u6d3b\uff0c\u300c\u53eb\u6211\u5011\u5f97\u8457\u5152\u5b50\u7684\u540d\u5206\u300d\uff08\u52a04\uff1a5\uff09\uff0c\u6062\u5fa9\u6211\u5011\u300c\u795e\u7684\u5152\u5b50\u300d\u7684\u5730\u4f4d\uff0c\u300c\u9818\u8a31\u591a\u7684\u5152\u5b50\u9032\u69ae\u8000\u88e1\u53bb\u300d\uff08\u4f862\uff1a10\uff09\u3002<\/p>\n<p>\u4e03\u3001\u8056\u7d93\u4e2d\u4e00\u5171\u5217\u51fa\u4e86\u5169\u4efd\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u5169\u8005\u4e0d\u5b8c\u5168\u76f8\u540c\uff1a\u300a\u99ac\u592a\u798f\u97f3\u300b\u7684\u5bb6\u8b5c\uff08\u592a1\uff1a2~16\uff09\u53ef\u80fd\u662f\u6839\u64da\u7d04\u745f\u6578\u7b97\u7684\uff0c\u800c\u300a\u8def\u52a0\u798f\u97f3\u300b\u7684\u5bb6\u8b5c\uff08v23~38\uff09\u53ef\u80fd\u662f\u6839\u64da\u99ac\u5229\u4e9e\u6578\u7b97\u7684\u3002\u56e0\u6b64\uff0c\u9019\u4efd\u5bb6\u8b5c\u7684\u539f\u6587\u4e26\u4e0d\u50cf\u300a\u99ac\u592a\u798f\u97f3\u300b\u8aaa\u300c\u67d0\u67d0\u751f\u67d0\u67d0\u300d\uff0c\u800c\u662f\u4e00\u9023\u4e32\u540d\u5b57\uff1a\u300c\u67d0\u67d0\uff0c\u67d0\u67d0\uff0c\u2026\u2026\u300d\uff0c\u524d\u8005\u4e0d\u4e00\u5b9a\u662f\u5f8c\u8005\u7684\u89aa\u751f\u5152\u5b50\uff1a\u6b63\u5982\u4e3b\u8036\u7a4c\u4e0d\u662f\u7d04\u745f\u7684\u89aa\u751f\u5152\u5b50\uff08v23\uff09\uff0c\u4e9e\u7576\u4e0d\u662f\u795e\u7684\u89aa\u751f\u5152\u5b50\uff08v38\uff09\uff0c\u7d04\u745f\u4e5f\u4e0d\u662f\u5e0c\u88e1\u7684\u89aa\u751f\u5152\u5b50\uff08v23\uff09\u3002\u5be6\u969b\u4e0a\uff0c\u7d04\u745f\u7684\u7236\u89aa\u53ef\u80fd\u662f\u96c5\u5404\uff08\u592a1\uff1a16\uff09\uff0c\u5e0c\u88e1\u53ef\u80fd\u662f\u99ac\u5229\u4e9e\u7684\u7236\u89aa\u3001\u7d04\u745f\u7684\u5cb3\u7236\u3002\u53e4\u4ee3\u4ee5\u8272\u5217\u4eba\u7684\u7fc1\u5a7f\u95dc\u4fc2\u6709\u5982\u7236\u5b50\uff0c\u5cb3\u7236\u4e5f\u53ef\u4ee5\u7a31\u5973\u5a7f\u70ba\u300c\u5152\u5b50\u300d\uff08\u6492\u4e0a24\uff1a16\uff09\u3002<\/p>\n<p>\u516b\u3001\u300a\u99ac\u592a\u798f\u97f3\u300b\u7684\u5bb6\u8b5c\u653e\u5728\u5168\u66f8\u958b\u982d\uff0c\u5ba3\u544a\u672b\u4e16\u7684\u958b\u59cb\u3002\u800c\u300a\u8def\u52a0\u798f\u97f3\u300b\u7684\u5bb6\u8b5c\u653e\u5728\u8036\u7a4c\u88ab\u8056\u9748\u818f\u62b9\u548c\u53d7\u8a66\u63a2\u4e4b\u9593\uff0c\u56de\u61c9\u795e\u5c0d\u8036\u7a4c\u8eab\u5206\u7684\u5ba3\u544a\uff0c\u6b63\u5982\u6469\u897f\u7684\u5bb6\u8b5c\u662f\u70ba\u8868\u660e\u4ed6\u5728\u795e\u6551\u8d16\u8a08\u756b\u4e2d\u7684\u8eab\u5206\u8207\u5730\u4f4d\uff08\u51fa6\uff1a14~27\uff09\u3002<\/p>\n<p>\u4e5d\u3001\u300a\u8def\u52a0\u798f\u97f3\u300b\u555f\u793a\u4e3b\u8036\u7a4c\u662f\u4eba\u985e\u7684\u6551\u4e3b\uff0c\u6700\u521d\u7684\u8b80\u8005\u662f\u4f4f\u5728\u5916\u90a6\u7684\u6155\u9053\u8005\uff0c\u6240\u4ee5\u8981\u300c\u5f9e\u8d77\u982d\u90fd\u8a73\u7d30\u8003\u5bdf\u4e86\u300d\uff08\u8def 1\uff1a3\uff09\uff0c\u628a\u5bb6\u8b5c\u8ffd\u6eaf\u5230\u5168\u4eba\u985e\u7684\u59cb\u7956\u4e9e\u7576\uff08v34~38\uff09\uff0c\u6307\u51fa\u4e3b\u8036\u7a4c\u548c\u5168\u4eba\u985e\u7684\u95dc\u4fc2\u3002\u300a\u99ac\u592a\u798f\u97f3\u300b\u555f\u793a\u8036\u7a4c\u57fa\u7763\u662f\u5929\u570b\u4e4b\u738b\uff0c\u6700\u521d\u7684\u8b80\u8005\u662f\u7336\u592a\u4fe1\u5f92\uff0c\u6240\u4ee5\u7528\u4e00\u4efd\u5929\u570b\u4e4b\u738b\u7684\u300c\u5bb6\u8b5c\u300d\uff08\u592a1\uff1a1\uff09\u4f86\u4ecb\u7d39\u7942\uff0c\u5bb6\u8b5c\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u548c\u5927\u885b\u958b\u59cb\uff0c\u6307\u51fa\u4e3b\u8036\u7a4c\u548c\u4ee5\u8272\u5217\u4eba\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u5341\u3001\u300a\u99ac\u53ef\u798f\u97f3\u300b\u555f\u793a\u8036\u7a4c\u57fa\u7763\u662f\u795e\u7684\u5152\u5b50\uff0c\u964d\u5351\u6210\u70ba\u53d7\u82e6\u7684\u50d5\u4eba\uff0c\u6700\u521d\u7684\u8b80\u8005\u662f\u5916\u90a6\u4fe1\u5f92\uff0c\u6240\u4ee5\u958b\u9580\u898b\u5c71\u5730\u8ac7\u5230\u300c\u798f\u97f3\u7684\u8d77\u982d\u300d\uff08\u53ef1\uff1a1\uff09\uff0c\u4e0d\u5fc5\u4ecb\u7d39\u50d5\u4eba\u7684\u964d\u751f\u548c\u5bb6\u8b5c\u3002\u300a\u7d04\u7ff0\u798f\u97f3\u300b\u555f\u793a\u8036\u7a4c\u57fa\u7763\u5c31\u662f\u795e\uff0c\u6700\u521d\u7684\u8b80\u8005\u662f\u6bd4\u8f03\u6210\u719f\u7684\u4fe1\u5f92\uff0c\u6240\u4ee5\u76f4\u63a5\u5f9e\u300c\u592a\u521d\u300d\uff08\u7d041\uff1a1\uff09\u958b\u59cb\uff0c\u4e0d\u5fc5\u63d0\u53ca\u795e\u7684\u964d\u751f\u548c\u5bb6\u8b5c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u653e\u68c4\u7942\u5929\u4e0a\u5c0a\u8cb4\u7684\u5bf6\u5ea7\u8207\u8eab\u5206\uff0c\u9858\u610f\u9053\u6210\u8089\u8eab\u9032\u5165\u4e00\u500b\u5973\u4eba\u7684\u5b50\u5bae\uff0c\u5728\u99ac\u69fd\u88cf\u964d\u751f\uff0c\u5728\u6728\u5320\u5bb6\u88cf\u751f\u6d3b\u8207\u5de5\u4f5c\uff0c\u9ed8\u9ed8\u5de5\u4f5c\u4e8610\u591a\u5e74\u76f4\u523030\u6b72\u990a\u5bb6\u7cca\u53e3\u2026\uff0c\u8036\u7a4c\u4e00\u751f\u8ffd\u6c42\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u8a0e\u5929\u7236\u7684\u559c\u6085\uff0c\u4e26\u4e14\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u670d\u4e8b\u4e2d\uff1a\u300c\u76e1\u8af8\u822c\u7684\u7fa9\u300d\u3002\u8036\u7a4c\u6c92\u6709\u5229\u7528\u7279\u6b0a\uff0c\u6c92\u6709\u9003\u907f\u8cac\u4efb\uff0c\u4ed6\u6d3b\u51fa\u4e00\u500b\u4eba\u6700\u5b8c\u7f8e\u7684\u5f62\u8c61\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u4f5c\u699c\u6a23\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u5728\u6d3b\u5728\u4e16\u4e0a\u597d\u597d\u751f\u6d3b\u5de5\u4f5c\u670d\u4e8b\uff0c\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u904e\u53bb\u5c31\u662f\u7d93\u5e38\u5229\u7528\u670d\u4e8b\u9003\u907f\u6211\u4e0d\u60f3\u505a\u7684\u672c\u5206\uff0c\u5982\u4eca\u60f3\u4f86\uff0c\u771f\u662f\u615a\u6127\uff0c\u4e5f\u662f\u4e0d\u660e\u767d\u771f\u7406\u3002\u8036\u7a4c\uff0c\u662f\u6211\u5011\u7684\u699c\u6a23\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 3\uff1a21~38 3\uff1a21 \u773e\u767e\u59d3\u90fd\u53d7\u4e86\u6d17\uff0c\u8036\u7a4c\u4e5f\u53d7\u4e86\u6d17\u3002\u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u5929\u5c31\u958b\u4e86\uff0c 3\uff1a22 \u8056\u9748\u964d\u81e8 &#8230; <a title=\"2022 &#8211; 01 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 3\uff1a21~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2138\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 3\uff1a21~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10587","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10587","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10587"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10587\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10657"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10587"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10587"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10587"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}