{"id":8242,"date":"2020-07-10T12:55:45","date_gmt":"2020-07-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8242"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-10-qt-%e8%a9%a9%e7%af%87-144%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-10-qt-%e8%a9%a9%e7%af%87-144%ef%bc%9a115\/","title":{"rendered":"2020 &#8211; 07 &#8211; 10 QT \u8a69\u7bc7 144\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 144\uff1a1~15<br \/>\n144\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u6559\u5c0e\u6211\u7684\u624b\u722d\u6230\uff0c\u6559\u5c0e\u6211\u7684\u6307\u982d\u6253\u4ed7\u3002<br \/>\n144\uff1a2 \u4ed6\u662f\u6211\u6148\u611b\u7684\u4e3b\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u76fe\u724c\uff0c\u662f\u6211\u6240\u6295\u9760\u7684\uff1b\u4ed6\u4f7f\u6211\u7684\u767e\u59d3\u670d\u5728\u6211\u4ee5\u4e0b\u3002<br \/>\n144\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u8a8d\u8b58\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01<br \/>\n144\uff1a4 \u4eba\u597d\u50cf\u4e00\u53e3\u6c23\uff1b\u4ed6\u7684\u5e74\u65e5\u5982\u540c\u5f71\u5152\u5feb\u5feb\u904e\u53bb\u3002<br \/>\n144\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u5929\u4e0b\u5782\uff0c\u89aa\u81ea\u964d\u81e8\uff0c\u6478\u5c71\uff0c\u5c71\u5c31\u5192\u7159\u3002<br \/>\n144\uff1a6 \u6c42\u4f60\u767c\u51fa\u9583\u96fb\uff0c\u4f7f\u4ed6\u5011\u56db\u6563\uff0c\u5c04\u51fa\u4f60\u7684\u7bad\uff0c\u4f7f\u4ed6\u5011\u64fe\u4e82\u3002<br \/>\n144\uff1a7 \u6c42\u4f60\u5f9e\u4e0a\u4f38\u624b\u6551\u62d4\u6211\uff0c\u6551\u6211\u51fa\u96e2\u5927\u6c34\uff0c\u6551\u6211\u812b\u96e2\u5916\u90a6\u4eba\u7684\u624b\u3002<br \/>\n144\uff1a8 \u4ed6\u5011\u7684\u53e3\u8aaa\u8b0a\u8a71\uff1b\u4ed6\u5011\u7684\u53f3\u624b\u8d77\u5047\u8a93\u3002<br \/>\n144\uff1a9 \u3000\u795e\u554a\uff0c\u6211\u8981\u5411\u4f60\u5531\u65b0\u6b4c\uff0c\u7528\u5341\u5f26\u745f\u5411\u4f60\u6b4c\u980c\u3002<br \/>\n144\uff1a10 \u4f60\u662f\u90a3\u62ef\u6551\u541b\u738b\u7684\uff1b\u4f60\u662f\u90a3\u6551\u50d5\u4eba\u5927\u885b\u812b\u96e2\u5bb3\u547d\u4e4b\u5200\u7684\u3002<br \/>\n144\uff1a11 \u6c42\u4f60\u6551\u62d4\u6211\uff0c\u6551\u6211\u812b\u96e2\u5916\u90a6\u4eba\u7684\u624b\u3002\u4ed6\u5011\u7684\u53e3\u8aaa\u8b0a\u8a71\uff1b\u4ed6\u5011\u7684\u53f3\u624b\u8d77\u5047\u8a93\u3002<br \/>\n144\uff1a12 \u6211\u5011\u7684\u5152\u5b50\u5f9e\u5e7c\u5e74\u597d\u50cf\u6a39\u683d\u5b50\u9577\u5927\uff1b\u6211\u5011\u7684\u5973\u5152\u5982\u540c\u6bbf\u89d2\u77f3\uff0c\u662f\u6309\u5efa\u5bae\u7684\u6a23\u5f0f\u947f\u6210\u7684\u3002<br \/>\n144\uff1a13 \u6211\u5011\u7684\u5009\u76c8\u6eff\uff0c\u80fd\u51fa\u5404\u6a23\u7684\u7ce7\u98df\uff1b\u6211\u5011\u7684\u7f8a\u5728\u7530\u9593\u5b73\u751f\u5343\u842c\u3002<br \/>\n144\uff1a14 \u6211\u5011\u7684\u725b\u99b1\u8457\u6eff\u99b1\uff0c\u6c92\u6709\u4eba\u95d6\u9032\u4f86\u6436\u596a\uff0c\u4e5f\u6c92\u6709\u4eba\u51fa\u53bb\u722d\u6230\uff1b\u6211\u5011\u7684\u8857\u5e02\u4e0a\u4e5f\u6c92\u6709\u54ed\u865f\u7684\u8072\u97f3\u3002<br \/>\n144\uff1a15 \u9047\u898b\u9019\u5149\u666f\u7684\u767e\u59d3\u4fbf\u70ba\u6709\u798f\uff01\u6709\u8036\u548c\u83ef\u70ba\u4ed6\u5011\u7684\u3000\u795e\uff0c\u9019\u767e\u59d3\u4fbf\u70ba\u6709\u798f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 144\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u6559\u5c0e\u6211\u7684\u624b\u722d\u6230\uff0c\u6559\u5c0e\u6211\u7684\u6307\u982d\u6253\u4ed7\u3002<br \/>\n144\uff1a2 \u4ed6\u662f\u6211\u6148\u611b\u7684\u4e3b\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u76fe\u724c\uff0c\u662f\u6211\u6240\u6295\u9760\u7684\uff1b\u4ed6\u4f7f\u6211\u7684\u767e\u59d3\u670d\u5728\u6211\u4ee5\u4e0b\u3002<br \/>\n144\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u8a8d\u8b58\u4ed6\uff01\u4e16\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u9867\u5ff5\u4ed6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u6709\u5171\u901a\u7684\u7279\u8272\uff0c\u5c31\u662f\u5927\u885b\u771f\u5be6\u8a8d\u8b58\u81ea\u5df1\u8207\u4eba\u985e\u7684\u6e3a\u5c0f\u5351\u5fae\u3001\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5049\u5927\u6d69\u701a\u3001\u9ad4\u6703\u4e0a\u5e1d\u7684\u7737\u9867\u8207\u6148\u611b\u3001\u7d93\u6b77\u4e0a\u5e1d\u7684\u5e6b\u52a9\u8207\u8cdc\u798f\u3002\u6b63\u56e0\u70ba\u5927\u885b\u5c0d\u795e\u8a8d\u8b58\u4e4b\u6df1\u523b\uff0c\u4e0d\u50c5\u662f\u982d\u8166\u4e0a\u7684\u77e5\u8b58\uff0c\u66f4\u662f\u5fc3\u9748\u4e0a\u89aa\u5bc6\u7684\u4ea4\u901a\uff0c\u4f7f\u5927\u885b\u6210\u70ba\u4eba\u985e\u6b77\u53f2\u4e0a\u5c11\u6578\u6975\u70ba\u8cbc\u5fc3\u53c8\u88ab\u795e\u7a31\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5668\u76bf\u3002\u6b63\u78ba\u8207\u6df1\u523b\u7684\u8a8d\u8b58\uff0c\u5e36\u51fa\u6b63\u78ba\u7684\u95dc\u4fc2\u8207\u79b1\u544a\u3002\u4e2d\u6587\u8056\u7d93\u5e38\u88ab\u7ffb\u6210\u300c\u8a8d\u8b58\u300d\u4e00\u8a5e\uff0c\u5176\u5be6\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u4e2d\u7684\u53ea\u662f\u8868\u9762\u4e0a\u7684\u77e5\u9053\uff0c\u800c\u662f\u7528\u4f86\u6307\u592b\u59bb\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u5927\u885b\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6b63\u662f\u9019\u7a2e\u300c\u89aa\u5bc6\u6df1\u523b\u7684\u8a8d\u8b58\u3001\u63a8\u5fc3\u7f6e\u8179\u7684\u4fe1\u5fc3\uff0c\u4ee5\u53ca\u8868\u73fe\u5728\u884c\u70ba\u8207\u751f\u547d\u4e2d\u7684\u59d4\u8eab\u8207\u6368\u5df1\u3002\u300d\u6211\u5011\u8b80\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u4e0d\u8981\u53ea\u662f\u505c\u7559\u5728\u512a\u7f8e\u7684\u5b57\u53e5\uff0c\u6216\u662f\u5145\u6eff\u60c5\u7dd2\u7684\u6587\u5b57\uff0c\u800c\u662f\u9ad4\u6703\u5230\u5927\u885b\u8207\u795e\u4e4b\u9593\u90a3\u7a2e\u89aa\u5bc6\u7684\u500b\u4eba\u95dc\u4fc2\uff0c\u8b93\u4e0a\u5e1d\u611f\u52d5\u5230\u9700\u8981\u628a\u5927\u885b\u7684\u79b1\u544a\u8a18\u9304\u4e0b\u4f86\uff0c\u6d41\u50b3\u5f8c\u4e16\u6210\u6211\u5011\u7684\u6548\u6cd5\u7684\u5178\u7bc4\u3002<\/p>\n<p>v1\u300c\u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u6559\u5c0e\u6211\u7684\u624b\u722d\u6230\uff0c\u6559\u5c0e\u6211\u7684\u6307\u982d\u6253\u4ed7\u3002\u300d\u5927\u885b\u5be6\u5728\u662f\u8b19\u5351\u7684\u541b\u738b\uff0c\u4ed6\u5e74\u8f15\u6642\u5c31\u6253\u6b7b\u4e86\u5de8\u4eba\u6b4c\u5229\u4e9e\uff0c\u6210\u70ba\u6c11\u65cf\u82f1\u96c4\uff0c\u53c8\u7d93\u5e38\u70ba\u570b\u5bb6\u722d\u6230\u5c62\u5efa\u5947\u529f\uff0c\u751a\u81f3\u8d85\u904e\u6383\u7f85\u738b\uff1a\u300c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002\u300d\u4f46\u5728\u5927\u885b\u7684\u751f\u5e73\u8207\u8a69\u7bc7\u79b1\u544a\u88cf\uff0c\u4ed6\u4e26\u4e0d\u56e0\u6b64\u800c\u9a55\u50b2\uff0c\u800c\u662f\u4e0d\u65b7\u628a\u69ae\u8000\u3001\u80fd\u529b\u3001\u5c0a\u69ae\u55ae\u55ae\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u662f\u795e\u6559\u5c0e\u4ed6\u722d\u6230\uff0c\u662f\u795e\u4f7f\u4ed6\u5f97\u52dd\uff1a\u300c\u56e0\u70ba\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u5c07\u4f60\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u300d\uff08\u6492\u4e0a17\uff1a47\uff09v2\u300c\u4ed6\u662f\u6211\u6148\u611b\u7684\u4e3b\uff0c\u6211\u7684\u5c71\u5be8\uff0c\u6211\u7684\u9ad8\u81fa\uff0c\u6211\u7684\u6551\u4e3b\uff0c\u6211\u7684\u76fe\u724c\uff0c\u662f\u6211\u6240\u6295\u9760\u7684\uff1b\u4ed6\u4f7f\u6211\u7684\u767e\u59d3\u670d\u5728\u6211\u4ee5\u4e0b\u3002\u300d\u795e\u662f\u6211\u5011\u7684\u5c71\u5be8\u3001\u9ad8\u81fa\u3001\u6551\u4e3b\u3001\u76fe\u724c\u3001\u6240\u6295\u9760\u7684\u3002\u795e\u4e0d\u4f46\u4f7f\u5927\u885b\u722d\u6230\u5f97\u52dd\uff0c\u4e5f\u4fdd\u8b77\u5927\u885b\u5728\u9003\u907f\u8ffd\u6bba\u7684\u6642\u5019\u6709\u4fdd\u8b77\u8207\u907f\u96e3\u6240\uff0c\u9019\u4e9b\u8a69\u7bc7\u90fd\u662f\u5927\u885b\u89aa\u8eab\u7d93\u6b77\u904e\u7684\u3002\u795e\u6709\u6642\u5019\u628a\u4ec7\u6575\u4ea4\u5728\u6211\u5011\u624b\u88cf\uff0c\u6709\u6642\u5019\u537b\u5141\u8a31\u6211\u5011\u9003\u907f\u4ec7\u6575\u7684\u8ffd\u6bba\uff0c\u9019\u4e00\u5207\u90fd\u662f\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u4f5c\u70ba\uff0c\u6211\u5011\u8981\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\u8207\u8edf\u5f31\uff0c\u5c07\u81ea\u5df1\u5168\u7136\u4ea4\u7d66\u795e\u7684\u638c\u6b0a\u3002<\/p>\n<p>\uff082\uff09v3~6\u76f8\u4f3c\u7684\u7d93\u6587\u5728\u8a698\u7bc7\u4e2d\u5df2\u7d93\u770b\u904e\uff0c\u5927\u885b\u6975\u76e1\u6240\u80fd\u7684\u63cf\u8ff0\u4eba\u7684\u5351\u5fae\u8207\u795e\u7684\u5049\u5927\u3002\u5049\u5927\u7684\u795e\u7adf\u7136\u7737\u9867\u8edf\u5f31\u5fae\u5c0f\u5982\u87f2\u7684\u4e16\u4eba\uff0c\u9019\u5c31\u5f70\u986f\u51fa\u795e\u5c0d\u4eba\u83ab\u5927\u7684\u6148\u611b\u3002\u795e\u8cdc\u4eba\u751f\u547d\u3001\u6c23\u606f\u3001\u80fd\u529b\u3001\u9748\u9b42\u8207\u795e\u6e9d\u901a\u7684\u80fd\u529b\u2026\u3002\u82e5\u4e0d\u662f\u795e\uff0c\u4eba\u5c31\u662f\u884c\u5c4d\u8d70\u8089\uff0c\u5c31\u662f\u77ed\u66ab\u5982\u4e00\u53e3\u6c23\uff0c\u5c31\u662f\u865b\u7121\u7684\u5f71\u5b50\uff1b\u90fd\u662f\u56e0\u70ba\u795e\uff0c\u6211\u5011\u5f9e\u571f\u800c\u51fa\uff0c\u7adf\u80fd\u8499\u795e\u8cdc\u6c38\u751f\u7684\u9748\uff0c\u53c8\u8499\u795e\u6069\u8cdc\uff0c\u5f97\u4ee5\u6210\u70ba\u795e\u69ae\u8000\u7684\u5b50\u6c11\u3002\u53ea\u662f\u4eba\u8caa\u5fc3\u4e0d\u77e5\u8db3\uff0c\u4e0d\u4f46\u4e0d\u77e5\u611f\u6069\uff0c\u537b\u81ea\u9ad8\u65bc\u795e\uff0c\u6307\u671b\u64cd\u7e31\u795e\u6eff\u8db3\u500b\u4eba\u79c1\u617e\uff0c\u986f\u51fa\u4e16\u4eba\u7684\u611a\u6627\u7121\u77e5\u3002\u6574\u672c\u8056\u7d93\u4e00\u518d\u555f\u793a\uff0c\u795e\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7684\u8868\u73fe\u8207\u529f\u5fb7\u65bd\u6069\u8207\u6211\u5011\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u7684\u8b19\u5351\u8207\u4fe1\u5fc3\uff0c\u624d\u80fd\u5f97\u5230\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff01\u6211\u5011\u4e00\u5207\u597d\u7684\u8868\u73fe\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u4ea4\u63db\u5229\u76ca\uff0c\u800c\u662f\u6d3b\u51fa\u611f\u6069\u7684\u56de\u61c9\uff01v7~11\u5927\u885b\u547c\u6c42\u795e\u7684\u62ef\u6551\uff0c\u7279\u5225\u6307\u51fa\u4ec7\u6575\u7684\u653b\u64ca\u5305\u62ec\u53e3\u820c\u8a6d\u8a50\u7684\u8b0a\u8a00\uff1a\u300c\u4ed6\u5011\u7684\u53e3\u8aaa\u8b0a\u8a71\u3001\u4ed6\u5011\u7684\u53f3\u624b\u8d77\u5047\u8a93\u3002\u300d\u660e\u69cd\u6613\u8eb2\uff0c\u6697\u7bad\u96e3\u9632\uff0c\u4ec7\u6575\u7d93\u5e38\u900f\u904e\u4eba\u7684\u53e3\u820c\u653b\u64ca\u6211\u5011\uff0c\u7d66\u6211\u5011\u81f4\u547d\u7684\u50b7\u5bb3\uff0c\u552f\u6709\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6575\u64cb\u4e00\u5207\u8b0a\u8a00\uff0c\u624d\u80fd\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u3002<\/p>\n<p>v12~15\u9019\u4e9b\u8c50\u5bcc\u7684\u69ae\u666f\uff0c\u662f\u6211\u5011\u4fe1\u9760\u795e\u3001\u6094\u6539\u5f97\u751f\u547d\u7684\u679c\u5b50\u3002\u53ea\u662f\u4e16\u4eba\u901a\u5e38\u5fd8\u8a18\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u4e00\u5929\uff0c\u5c31\u6c38\u9060\u90fd\u6709\u8001\u6211\u7684\u7f6a\u6027\uff0c\u9700\u8981\u9760\u8056\u9748\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u9806\u670d\u57fa\u7763\u3002\u56e0\u6b64\u771f\u6b63\u7684\u69ae\u666f\uff0c\u6211\u5011\u53ea\u6709\u5728\u65b0\u5929\u65b0\u5730\u6703\u5b8c\u5168\u7684\u770b\u5230\u8207\u5be6\u73fe\u3002\u5728\u9019\u500b\u6deb\u4e82\u6557\u58de\u7684\u4e16\u4ee3\uff0c\u53c8\u6709\u5145\u6eff\u8a6d\u8a50\u7684\u8001\u6211\u4eba\u5fc3\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4e0d\u65b7\u6094\u6539\u8207\u66f4\u65b0\uff0c\u751a\u81f3\u5728\u8a66\u7149\u4e2d\u624d\u80fd\u71ac\u7149\u51fa\u7cbe\u91d1\u822c\u7684\u4fe1\u5fc3\u8207\u8056\u9748\u679c\u5b50\u3002\u6211\u5011\u9700\u8981\u6c42\u4e3b\u7684\uff0c\u5c31\u662f\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff1a\u300c\u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002\u300d\uff08\u897f3\uff1a2\uff09\u8f15\u770b\u77ed\u66ab\u7684\u4e16\u4e0a\u5e33\u7bf7\uff0c\u5b9a\u775b\u6c38\u6046\u7684\u69ae\u8000\u5929\u5bb6\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u6628\u5929\u6709\u4e00\u4f4d\u9000\u4f0d\u7684\u59ca\u59b9\u9858\u610f\u6295\u5165\u8ecd\u4e2d\u8077\u5834\u798f\u97f3\u4e8b\u5de5\uff0c\u4e00\u8d77\u914d\u642d\u5728\u570b\u5ea6\u7684\u4e8b\u5949\u5de5\u4f5c\u3002\u4eca\u5929\u5927\u591a\u6578\u6559\u6703\u53ea\u662f\u5c08\u6ce8\u8457\u773c\u5728\u300c\u5982\u4f55\u5feb\u901f\u8b93\u81ea\u5df1\u7684\u6559\u6703\u8b8a\u5f97\u66f4\u5927\uff08\u4eba\u591a\uff09\u300d\uff0c\u537b\u5ffd\u7565\u300c\u4e3b\u52d5\u8d70\u51fa\u8212\u9069\u5708\uff0c\u95dc\u5fc3\u4e0d\u6613\u9032\u5230\u6559\u6703\u7684\u8077\u5834\u65cf\u7fa4\u3002\u300d\u8036\u7a4c\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c \u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002\u300d\u552f\u6709\u66fe\u5728\u8ecd\u4e2d\u7576\u5175\u7684\u4eba\uff0c\u5c31\u6703\u9ad4\u6703\u5230\u8ecd\u4eba\u4fe1\u4e3b\u7684\u8271\u96e3\u8207\u4e0d\u6613\uff0c\u4f46\u5982\u679c\u6211\u5011\u5728\u8077\u5834\u4e0a\u525b\u5f37\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u56de\u982d\u4ee5\u5f8c\uff0c\u5c31\u80fd\u6210\u70ba\u5f8c\u4f86\u4e4b\u4eba\u7684\u795d\u798f\u8207\u5e6b\u52a9\u3002\u5931\u6557\u7d55\u4e0d\u53ef\u6065\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u6094\u6539\u56de\u982d\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u4ecd\u7136\u80fd\u5920\u56e0\u70ba\u6094\u6539\uff0c\u7e7c\u7e8c\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\uff0c\u4e5f\u795d\u798f\u6bcf\u4e00\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u8d70\u51fa\u8212\u9069\u5708\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 144\uff1a1~15 144\uff1a1 \u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u6559\u5c0e\u6211\u7684\u624b\u722d\u6230\uff0c\u6559\u5c0e\u6211\u7684\u6307\u982d\u6253\u4ed7\u3002 144 &#8230; <a title=\"2020 &#8211; 07 &#8211; 10 QT \u8a69\u7bc7 144\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-10-qt-%e8%a9%a9%e7%af%87-144%ef%bc%9a115\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 10 QT \u8a69\u7bc7 144\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8303,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8242","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8242","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8242"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8242\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8303"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8242"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8242"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}