{"id":5115,"date":"2018-08-12T12:55:45","date_gmt":"2018-08-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5115"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-12-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-12-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 08 &#8211; 12 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 26\uff1a1~12<br \/>\n26\uff1a1 \u4e9e\u57fa\u5e15\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u51c6\u4f60\u70ba\u81ea\u5df1\u8faf\u660e\u3002\u300d\u65bc\u662f\u4fdd\u7f85\u4f38\u624b\u5206\u8a34\uff0c\u8aaa\uff1a<br \/>\n26\uff1a2 \u300c\u4e9e\u57fa\u5e15\u738b\u554a\uff0c\u7336\u592a\u4eba\u6240\u544a\u6211\u7684\u4e00\u5207\u4e8b\uff0c\u4eca\u65e5\u5f97\u5728\u4f60\u9762\u524d\u5206\u8a34\uff0c\u5be6\u70ba\u842c\u5e78\uff1b<br \/>\n26\uff1a3 \u66f4\u53ef\u5e78\u7684\uff0c\u662f\u4f60\u719f\u6089\u7336\u592a\u4eba\u7684\u898f\u77e9\u548c\u4ed6\u5011\u7684\u8faf\u8ad6\uff1b\u6240\u4ee5\u6c42\u4f60\u8010\u5fc3\u807d\u6211\u3002<br \/>\n26\uff1a4 \u6211\u5f9e\u8d77\u521d\u5728\u672c\u570b\u7684\u6c11\u4e2d\uff0c\u4e26\u5728\u8036\u8def\u6492\u51b7\uff0c\u81ea\u5e7c\u70ba\u4eba\u5982\u4f55\uff0c\u7336\u592a\u4eba\u90fd\u77e5\u9053\u3002<br \/>\n26\uff1a5 \u4ed6\u5011\u82e5\u80af\u4f5c\u898b\u8b49\u5c31\u66c9\u5f97\uff0c\u6211\u5f9e\u8d77\u521d\u662f\u6309\u8457\u6211\u5011\u6559\u4e2d\u6700\u56b4\u7dca\u7684\u6559\u9580\u4f5c\u4e86\u6cd5\u5229\u8cfd\u4eba\u3002<br \/>\n26\uff1a6 \u73fe\u5728\u6211\u7ad9\u5728\u9019\u88cf\u53d7\u5be9\uff0c\u662f\u56e0\u70ba\u6307\u671b\u3000\u795e\u5411\u6211\u5011\u7956\u5b97\u6240\u61c9\u8a31\u7684\uff1b<br \/>\n26\uff1a7 \u9019\u61c9\u8a31\uff0c\u6211\u5011\u5341\u4e8c\u500b\u652f\u6d3e\uff0c\u665d\u591c\u5207\u5207\u5730\u4e8b\u5949\u3000\u795e\uff0c\u90fd\u6307\u671b\u5f97\u8457\u3002\u738b\u554a\uff0c\u6211\u88ab\u7336\u592a\u4eba\u63a7\u544a\uff0c\u5c31\u662f\u56e0\u9019\u6307\u671b\u3002<br \/>\n26\uff1a8 \u3000\u795e\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u770b\u4f5c\u4e0d\u53ef\u4fe1\u7684\u5462\uff1f<br \/>\n26\uff1a9 \u5f9e\u524d\u6211\u81ea\u5df1\u4ee5\u70ba\u61c9\u7576\u591a\u65b9\u653b\u64ca\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7684\u540d\uff0c<br \/>\n26\uff1a10 \u6211\u5728\u8036\u8def\u6492\u51b7\u4e5f\u66fe\u9019\u6a23\u884c\u4e86\u3002\u65e2\u5f9e\u796d\u53f8\u9577\u5f97\u4e86\u6b0a\u67c4\uff0c\u6211\u5c31\u628a\u8a31\u591a\u8056\u5f92\u56da\u5728\u76e3\u88cf\u3002\u4ed6\u5011\u88ab\u6bba\uff0c\u6211\u4e5f\u51fa\u540d\u5b9a\u6848\u3002<br \/>\n26\uff1a11 \u5728\u5404\u6703\u5802\uff0c\u6211\u5c62\u6b21\u7528\u5211\u5f37\u903c\u4ed6\u5011\u8aaa\u893b\u7006\u7684\u8a71\uff0c\u53c8\u5206\u5916\u60f1\u6068\u4ed6\u5011\uff0c\u751a\u81f3\u8ffd\u903c\u4ed6\u5011\uff0c\u76f4\u5230\u5916\u90a6\u7684\u57ce\u9091\u3002\u300d<br \/>\n26\uff1a12 \u300c\u90a3\u6642\uff0c\u6211\u9818\u4e86\u796d\u53f8\u9577\u7684\u6b0a\u67c4\u548c\u547d\u4ee4\uff0c\u5f80\u5927\u99ac\u8272\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 26\uff1a4 \u6211\u5f9e\u8d77\u521d\u5728\u672c\u570b\u7684\u6c11\u4e2d\uff0c\u4e26\u5728\u8036\u8def\u6492\u51b7\uff0c\u81ea\u5e7c\u70ba\u4eba\u5982\u4f55\uff0c\u7336\u592a\u4eba\u90fd\u77e5\u9053\u3002<br \/>\n26\uff1a5 \u4ed6\u5011\u82e5\u80af\u4f5c\u898b\u8b49\u5c31\u66c9\u5f97\uff0c\u6211\u5f9e\u8d77\u521d\u662f\u6309\u8457\u6211\u5011\u6559\u4e2d\u6700\u56b4\u7dca\u7684\u6559\u9580\u4f5c\u4e86\u6cd5\u5229\u8cfd\u4eba\u3002<br \/>\n26\uff1a6 \u73fe\u5728\u6211\u7ad9\u5728\u9019\u88cf\u53d7\u5be9\uff0c\u662f\u56e0\u70ba\u6307\u671b\u3000\u795e\u5411\u6211\u5011\u7956\u5b97\u6240\u61c9\u8a31\u7684\uff1b<br \/>\n26\uff1a7 \u9019\u61c9\u8a31\uff0c\u6211\u5011\u5341\u4e8c\u500b\u652f\u6d3e\uff0c\u665d\u591c\u5207\u5207\u5730\u4e8b\u5949\u3000\u795e\uff0c\u90fd\u6307\u671b\u5f97\u8457\u3002\u738b\u554a\uff0c\u6211\u88ab\u7336\u592a\u4eba\u63a7\u544a\uff0c\u5c31\u662f\u56e0\u9019\u6307\u671b\u3002<br \/>\n26\uff1a8 \u3000\u795e\u53eb\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4f60\u5011\u70ba\u751a\u9ebc\u770b\u4f5c\u4e0d\u53ef\u4fe1\u7684\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7e7c\u4e8c\u4f4d\u5de1\u64ab\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u9019\u4e00\u6b21\u662f\u5728\u4e9e\u57fa\u5e15\u738b\u9762\u524d\u70ba\u81ea\u5df1\u8faf\u8b77\uff0c\u540c\u6642\u4e5f\u662f\u518d\u4e00\u6b21\u628a\u63e1\u50b3\u798f\u97f3\u7684\u6a5f\u6703\u3002\u7531\u65bc\u4e9e\u57fa\u5e15\u738b\u719f\u6089\u4e86\u89e3\u7336\u592a\u6c11\u65cf\u7684\u6587\u5316\uff0c\u6240\u4ee5\u4fdd\u7f85\u76f4\u63a5\u5207\u5165\uff0c\u8aaa\u4ed6\u76f8\u4fe1\u7336\u592a\u4eba\u7d20\u4f86\u6240\u76fc\u671b\u7684\u5f4c\u8cfd\u4e9e\u5df2\u7d93\u4f86\u5230\u4e86\uff0c\u5c31\u662f\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u8036\u7a4c\u3002\u4ed6\u7528\u81ea\u5df1\u89aa\u8eab\u7684\u7d93\u6b77\u4f86\u4f5c\u898b\u8b49\uff0c\u5c31\u662f\u4ed6\u81ea\u5e7c\u5230\u5982\u4eca\uff0c\u90fd\u662f\u71b1\u5fc3\u7684\u5b97\u6559\u4efd\u5b50\uff0c\u6709\u56b4\u8b39\u7684\u5f8b\u6cd5\u80cc\u666f\uff0c\u4e5f\u6709\u72c2\u71b1\u7684\u5b97\u6559\u60c5\u64cd\uff0c\u4e0d\u60dc\u5277\u9664\u4e00\u5207\u7570\u7aef\u52e2\u529b\u3002\u4ed6\u5982\u4eca\u80fd\u5920\u7ffb\u8f49\u6210\u898b\uff0c\u6df1\u4fe1\u539f\u4f86\u4ed6\u4e00\u76f4\u5728\u903c\u8feb\u7684\u8036\u7a4c\uff0c\u5c31\u662f\u795e\u7684\u5152\u5b50\uff0c\u5c31\u662f\u62ef\u6551\u4e16\u4eba\u7684\u6551\u4e3b\uff0c\u4e5f\u662f\u53d7\u818f\u7684\u541b\u738b\uff0c\u5c31\u662f\u4ed6\u89aa\u81ea\u9047\u898b\u4e86\u4e3b\u81ea\u5df1\u3002<\/p>\n<p>\u5e7e\u4e4e\u662f\u5927\u90e8\u4efd\u57fa\u7763\u5f92\u4f5c\u898b\u8b49\u5171\u901a\u7684\u7d93\u6b77\uff0c\u5c31\u662f\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u6703\u5206\u4eab\u81ea\u5df1\u904e\u53bb\u5728\u4fe1\u4e3b\u524d\u8a31\u591a\u4e0d\u582a\u7684\u7d93\u6b77\uff0c\u751a\u81f3\u662f\u8a31\u591a\u4e1f\u81c9\u3001\u6f0f\u6c23\u3001\u7f9e\u6065\u7684\u4e8b\u60c5\uff0c\u9019\u8b93\u5f88\u591a\u4e0d\u4fe1\u7684\u4eba\u611f\u5230\u9a5a\u8a1d\uff0c\u70ba\u4ec0\u9ebc\u8a31\u591a\u57fa\u7763\u5f92\u5982\u6b64\u52c7\u6562\u5766\u8aa0\uff1f\u4eca\u5929\u4fdd\u7f85\u4e5f\u662f\u5206\u4eab\u4ed6\u904e\u53bb\u6700\u6df1\u4ee5\u70ba\u6065\uff0c\u6df1\u6df1\u75db\u5fc3\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5927\u5927\u903c\u8feb\u4e86\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u6d41\u4e86\u8a31\u591a\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u8981\u63d0\u9019\u4e9b\u4e8b\uff1f\u57fa\u7763\u5f92\u90fd\u6e05\u695a\u9019\u4e00\u9ede\uff0c\u5c31\u662f\u6211\u5011\u904e\u53bb\u4ee5\u70ba\u5c0d\u7684\u4e8b\uff0c\u4fe1\u4e3b\u5f8c\u767c\u73fe\u539f\u4f86\u6211\u5011\u90fd\u932f\u4e86\uff0c\u800c\u4e14\u662f\u932f\u7684\u5f88\u96e2\u8b5c\u3002\u904e\u53bb\u53ea\u6703\u8cfa\u9322\u800c\u6d3b\uff0c\u53ea\u6703\u4eca\u751f\u800c\u6d3b\uff0c\u904e\u53bb\u6d3b\u5728\u8a31\u591a\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u8ddf\u4e16\u4eba\u4e00\u6a23\uff0c\u6c92\u6709\u611f\u89ba\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u624d\u88ab\u8056\u9748\u5149\u7167\uff0c\u539f\u4f86\u9019\u4e9b\u90fd\u662f\u7f6a\uff0c\u90fd\u662f\u6575\u64cb\u795e\u7684\u60e1\u4e8b\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u66f4\u65b0\u6211\u5011\uff0c\u4f7f\u6211\u5011\u771f\u5fc3\u5f9e\u7f6a\u4e2d\u6094\u6539\uff0c\u4e0d\u4f46\u5728\u5730\u4f4d\u4e0a\u6210\u70ba\u65b0\u9020\u7684\u4eba\uff0c\u800c\u4e14\u5728\u5be6\u969b\u7d93\u6b77\u4e2d\uff0c\u6211\u5011\u4e5f\u662f\u6bcf\u5929\u6d3b\u5728\u66f4\u65b0\u8b8a\u5316\u7684\u7d93\u6b77\u4e4b\u4e2d\u3002\u4fdd\u7f85\u6562\u5206\u4eab\uff0c\u662f\u56e0\u70ba\u4ed6\u5df2\u7d93\u6094\u6539\u4e86\uff0c\u5df2\u7d93\u9760\u4e3b\u5f97\u52dd\u4e86\u3002\u800c\u4e14\u5206\u4eab\u51fa\u4f86\uff0c\u8981\u6551\u4e00\u4e9b\u7e7c\u7e8c\u7121\u77e5\u9084\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u7684\u7f6a\u4eba\uff0c\u6216\u8a31\u6709\u4e00\u4e9b\u4eba\u4e5f\u80fd\u5920\u56e0\u6b64\u56de\u982d\u3002\u6211\u5011\u4e00\u518d\u8aaa\uff1a\u7f6a\u5f97\u8d66\u514d\uff0c\u624d\u662f\u771f\u6b63\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u5fc3\u4eab\u4e8b\u6210\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4fe1\u4e3b\u524d\u8ddf\u4e16\u4eba\u4e00\u6a23\u6bcf\u5929\u6d3b\u5728\u5404\u5f0f\u5404\u6a23\u7f6a\u60e1\u7684\u578b\u614b\u8207\u751f\u6d3b\u4e4b\u4e2d\uff0c\u9084\u4ee5\u70ba\u6b63\u5e38\u3002\u4e0d\u53ea\u662f\u5916\u5728\u7684\u884c\u70ba\uff0c\u5305\u62ec\u6bcf\u5929\u6709\u7121\u6578\u7684\u975e\u795e\u4fe1\u5ff5\uff0c\u60e1\u8005\u8b0a\u8a00\uff0c\u60c5\u617e\u79c1\u617e\uff0c\u5728\u4fe1\u4e3b\u4e4b\u5f8c\u624d\u6162\u6162\u88ab\u5149\u7167\u770b\u898b\u6211\u5011\u771f\u662f\u7f6a\u5927\u60e1\u6975\uff0c\u7121\u6cd5\u81ea\u6551\uff0c\u53ea\u80fd\u6191\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u767d\u767d\u7684\u6551\u6069\uff0c\u8207\u8056\u9748\u5167\u4f4f\u5929\u5929\u7684\u66f4\u65b0\u6539\u8b8a\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u5247\u662f\u8b8a\u6210\u5929\u5929\u6d3b\u5728\u8207\u617e\u4ea4\u6230\u4e4b\u4e2d\uff0c\u5982\u679c\u6211\u5011\u66f4\u9760\u8fd1\u795e\u7684\u8a71\uff0c\u66f4\u9ad4\u8cbc\u8056\u9748\uff0c\u6211\u5011\u5c31\u80fd\u611f\u53d7\u5230\u9019\u4e00\u5929\u6709\u5f97\u52dd\u7684\u7d93\u6b77\u3002\u5982\u679c\u9019\u4e00\u5929\u6211\u5011\u66f4\u9760\u8fd1\u4e16\u754c\uff0c\u66f4\u9760\u8fd1\u60e1\u8005\u7684\u8b0a\u8a00 \u66f4\u9060\u96e2\u795e\u7684\u8a71\uff0c\u66f4\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u90a3\u9ebc\u9019\u4e00\u5929\u6211\u5011\u53ef\u80fd\u5c31\u7e7c\u7e8c\u6d3b\u5728\u88ab\u7f6a\u60e1\u6346\u7d81\u4e4b\u4e2d\u3002\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u662f\u5929\u5929\u7684\u4e8b\uff0c\u4e0d\u662f\u53d7\u6d17\u7576\u5929\u7684\u4e8b\u3002\u6211\u5011\u5929\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u5929\u5929\u89aa\u8fd1\u8056\u9748\u8207\u795e\u7684\u8a71\uff0c\u624d\u80fd\u5f97\u8457\u529b\u91cf\u5f97\u52dd\u6709\u9918\u3002\u9019\u4e5f\u5c31\u662fQT\u6700\u5927\u7684\u76ee\u7684\u4e86\uff0cQT\u4e0d\u662f\u53e6\u4e00\u500b\u5b97\u6559\u6d3b\u52d5\u6216\u5f8b\u6cd5\uff0c\u800c\u662f\u5f97\u8457\u6539\u8b8a\u751f\u547d\u529b\u91cf\u7684\u552f\u4e00\u9014\u5f91\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u65e9\u65e5\u5b78\u6703\u9019\u500b\u8499\u798f\u7684\u7ba1\u9053\uff0c\u900f\u904e\u795e\u7684\u8a71\u8a9e\u52dd\u904e\u8001\u6211\u7f6a\u60e1\uff0c\u5f97\u52dd\u6709\u9918\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 26\uff1a1~12 26\uff1a1 \u4e9e\u57fa\u5e15\u5c0d\u4fdd\u7f85\u8aaa\uff1a\u300c\u51c6\u4f60\u70ba\u81ea\u5df1\u8faf\u660e\u3002\u300d\u65bc\u662f\u4fdd\u7f85\u4f38\u624b\u5206\u8a34\uff0c\u8aaa\uff1a 26\uff1a2 \u300c\u4e9e &#8230; <a title=\"2018 &#8211; 08 &#8211; 12 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-12-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-26%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 12 QT \u4f7f\u5f92\u884c\u50b3 26\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5115","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5115","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5115"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}