{"id":9121,"date":"2021-02-14T12:55:45","date_gmt":"2021-02-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9121"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a3143","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a3143\/","title":{"rendered":"2021 &#8211; 02 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 13\uff1a31~43"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 13\uff1a31~43<br \/>\n13\uff1a31 \u4ed6\u53c8\u8a2d\u500b\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5929\u570b\u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u7530\u88cf\u3002<br \/>\n13\uff1a32 \u9019\u539f\u662f\u767e\u7a2e\u88cf\u6700\u5c0f\u7684\uff0c\u7b49\u5230\u9577\u8d77\u4f86\uff0c\u537b\u6bd4\u5404\u6a23\u7684\u83dc\u90fd\u5927\uff0c\u4e14\u6210\u4e86\u6a39\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u4f86\u5bbf\u5728\u5b83\u7684\u679d\u4e0a\u3002\u300d<br \/>\n13\uff1a33 \u4ed6\u53c8\u5c0d\u4ed6\u5011\u8b1b\u500b\u6bd4\u55bb\u8aaa\uff1a\u300c\u5929\u570b\u597d\u50cf\u9eb5\u9175\uff0c\u6709\u5a66\u4eba\u62ff\u4f86\uff0c\u85cf\u5728\u4e09\u6597\u9eb5\u88cf\uff0c\u76f4\u7b49\u5168\u5718\u90fd\u767c\u8d77\u4f86\u3002\u300d<br \/>\n13\uff1a34 \u9019\u90fd\u662f\u8036\u7a4c\u7528\u6bd4\u55bb\u5c0d\u773e\u4eba\u8aaa\u7684\u8a71\uff1b\u82e5\u4e0d\u7528\u6bd4\u55bb\uff0c\u5c31\u4e0d\u5c0d\u4ed6\u5011\u8aaa\u751a\u9ebc\u3002<br \/>\n13\uff1a35 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u7684\u8a71\uff0c\u8aaa\uff1a\u6211\u8981\u958b\u53e3\u7528\u6bd4\u55bb\uff0c\u628a\u5275\u4e16\u4ee5\u4f86\u6240\u96b1\u85cf\u7684\u4e8b\u767c\u660e\u51fa\u4f86\u3002<br \/>\n13\uff1a36 \u7576\u4e0b\uff0c\u8036\u7a4c\u96e2\u958b\u773e\u4eba\uff0c\u9032\u4e86\u623f\u5b50\u3002\u4ed6\u7684\u9580\u5f92\u9032\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u8acb\u628a\u7530\u9593\u7a17\u5b50\u7684\u6bd4\u55bb\u8b1b\u7d66\u6211\u5011\u807d\u3002\u300d<br \/>\n13\uff1a37 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u90a3\u6492\u597d\u7a2e\u7684\u5c31\u662f\u4eba\u5b50\uff1b<br \/>\n13\uff1a38 \u7530\u5730\u5c31\u662f\u4e16\u754c\uff1b\u597d\u7a2e\u5c31\u662f\u5929\u570b\u4e4b\u5b50\uff1b\u7a17\u5b50\u5c31\u662f\u90a3\u60e1\u8005\u4e4b\u5b50\uff1b<br \/>\n13\uff1a39 \u6492\u7a17\u5b50\u7684\u4ec7\u6575\u5c31\u662f\u9b54\u9b3c\uff1b\u6536\u5272\u7684\u6642\u5019\u5c31\u662f\u4e16\u754c\u7684\u672b\u4e86\uff1b\u6536\u5272\u7684\u4eba\u5c31\u662f\u5929\u4f7f\u3002<br \/>\n13\uff1a40 \u5c07\u7a17\u5b50\u8585\u51fa\u4f86\u7528\u706b\u711a\u71d2\uff0c\u4e16\u754c\u7684\u672b\u4e86\u4e5f\u8981\u5982\u6b64\u3002<br \/>\n13\uff1a41 \u4eba\u5b50\u8981\u5dee\u9063\u4f7f\u8005\uff0c\u628a\u4e00\u5207\u53eb\u4eba\u8dcc\u5012\u7684\u548c\u4f5c\u60e1\u7684\uff0c\u5f9e\u4ed6\u570b\u88cf\u6311\u51fa\u4f86\uff0c<br \/>\n13\uff1a42 \u4e1f\u5728\u706b\u7210\u88cf\uff1b\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002<br \/>\n13\uff1a43 \u90a3\u6642\uff0c\u7fa9\u4eba\u5728\u4ed6\u5011\u7236\u7684\u570b\u88cf\uff0c\u8981\u767c\u51fa\u5149\u4f86\uff0c\u50cf\u592a\u967d\u4e00\u6a23\u3002\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 13\uff1a35 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u7684\u8a71\uff0c\u8aaa\uff1a\u6211\u8981\u958b\u53e3\u7528\u6bd4\u55bb\uff0c\u628a\u5275\u4e16\u4ee5\u4f86\u6240\u96b1\u85cf\u7684\u4e8b\u767c\u660e\u51fa\u4f86\u3002<br \/>\n13\uff1a43 \u90a3\u6642\uff0c\u7fa9\u4eba\u5728\u4ed6\u5011\u7236\u7684\u570b\u88cf\uff0c\u8981\u767c\u51fa\u5149\u4f86\uff0c\u50cf\u592a\u967d\u4e00\u6a23\u3002\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u524d\u4e8c\u5929\u770b\u904e\u8036\u7a4c\u8b1b\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u300d\u8207\u300c\u9ea5\u5b50\u8207\u7a17\u5b50\u7684\u6bd4\u55bb\u300d\uff0c\u4eca\u5929\u8036\u7a4c\u63a5\u8457\u8b1b\u300c\u4e00\u7c92\u82a5\u83dc\u7a2e\u7684\u6bd4\u55bb\u300d\uff08v31~32\uff09\u8207\u300c\u9eb5\u9175\u7684\u6bd4\u55bb\u300d\uff08v33\uff09\u3002\u9019\u4e9b\u6bd4\u55bb\u7684\u4e3b\u984c\u90fd\u662f\uff1a\u5929\u570b\u7684\u9053\u7406\u3001\u5929\u570b\u7684\u5967\u79d8\uff1b\u8036\u7a4c\u4e00\u518d\u8b1b\uff1a\u300c\u5929\u570b\u597d\u50cf\u2026\u300d\u5929\u570b\u597d\u50cf\u8fb2\u592b\u6492\u7a2e\u3001\u597d\u50cf\u9ea5\u5b50\u8207\u7a17\u5b50\u3001\u597d\u50cf\u82a5\u83dc\u7a2e\u3001\u597d\u50cf\u9eb5\u9175\u2026\u3002\u5c0d\u65bc\u300c\u82a5\u83dc\u7a2e\u300d\u8207\u300c\u9eb5\u9175\u300d\u7684\u6bd4\u55bb\uff0c\u8036\u7a4c\u4e26\u6c92\u6709\u4f5c\u51fa\u9032\u4e00\u6b65\u7684\u89e3\u91cb\uff0c\u96d6\u7136\u6709\u4e0d\u5c11\u5b78\u8005\u5927\u4f5c\u6587\u7ae0\u52a0\u4ee5\u767c\u63ee\uff0c\u4f46\u6211\u5011\u5728\u89e3\u8b80\u6642\u9700\u8981\u5c0f\u5fc3\u4e0d\u8981\u96a8\u79c1\u610f\u89e3\u8aaa\uff0c\u4e5f\u4e0d\u5b9c\u904e\u5ea6\u89e3\u8b80\u3002\u6bd4\u8f03\u4fdd\u96aa\u7684\u89e3\u91cb\uff0c\u300c\u5929\u570b\u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\u300d\uff0c\u5929\u570b\u958b\u59cb\u7684\u6642\u5019\u662f\u6975\u5c0f\u7684\uff0c\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6beb\u4e0d\u8d77\u773c\uff0c\u4f46\u537b\u5305\u542b\u8457\u7121\u9650\u751f\u547d\u7684\u5927\u80fd\uff0c\u53ef\u4ee5\u9577\u6210\u6bd4\u5176\u4ed6\u7684\u83dc\u90fd\u5927\uff0c\u4e14\u6210\u70ba\u98db\u9ce5\u852d\u5e87\u4e4b\u6240\uff01\u9019\u7a2e\u751f\u547d\u7684\u6210\u9577\u662f\u6c92\u6709\u6771\u897f\u53ef\u4ee5\u963b\u6514\u7684\u3002\u300c\u5929\u570b\u597d\u50cf\u9eb5\u9175\u300d\u9eb5\u9175\u50cf\u82a5\u83dc\u7a2e\u4e00\u6a23\uff0c\u4e00\u5c0f\u9ede\u7684\u9175\u653e\u9032\u9eb5\u5718\u88cf\uff0c\u5168\u5718\u90fd\u6703\u8fc5\u901f\u767c\u8d77\u4f86\uff0c\u8b8a\u6210\u4e00\u500b\u5927\u9eb5\u5718\u3002\u8036\u7a4c\u50b3\u9053\u958b\u59cb\u898f\u6a21\u5f88\u5c0f\uff0c\u5929\u570b\u4f3c\u4e4e\u5728\u96b1\u85cf\u4e2d\u9032\u884c\uff0c\u53ef\u662f\u7942\u7684\u570b\u5ea6\u4e00\u5982\u9175\u4e4b\u65bc\u9eb5\uff0c\u64f4\u5c55\u975e\u5e38\u8fc5\u901f\u3002\u8036\u7a4c\u7684\u9019\u4e9b\u6bd4\u55bb\u662f\u8981\u6559\u5c0e\u9580\u5f92\u5929\u570b\u7684\u5be6\u8cea\uff0c\u6559\u4ed6\u5011\u4e0d\u8981\u53ea\u770b\u5916\u8868\uff0c\u8981\u770b\u7684\u662f\u5167\u5728\u7684\u751f\u547d\u3002<\/p>\n<p>v34~35\u8036\u7a4c\u518d\u6b21\u8b1b\u70ba\u4ec0\u9ebc\u8981\u7528\u6bd4\u55bb\u7684\u539f\u56e0\uff1f\u7b2c\u4e00\u500b\u662f\u300c\u628a\u5275\u4e16\u4ee5\u4f86\u6240\u96b1\u85cf\u7684\u4e8b\u767c\u660e\u51fa\u4f86\u300d\uff0c\u5c31\u662f\u7528\u7c21\u55ae\u7684\u6bd4\u55bb\u4f86\u89e3\u91cb\u5929\u570b\u7684\u5967\u79d8\uff1b\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u7528\u6bd4\u55bb\u4f86\u7be9\u9078\u904e\u6ffe\u90a3\u4e9b\u662f\u5c6c\u65bc\u300c\u6709\u5fc3\u6e34\u6155\u660e\u767d\u771f\u9053\u300d\uff0c\u90a3\u4e9b\u662f\u5c6c\u65bc\u300c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7121\u5fc3\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u300d\u7684\u5b50\u6c11\u3002\u300c\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff01\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u4e00\u5207\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300d<\/p>\n<p>\uff082\uff09v36~43\u8036\u7a4c\u5411\u9580\u5f92\u89e3\u91cb\u300c\u9ea5\u5b50\u8207\u7a17\u5b50\u300d\u7684\u6bd4\u55bb\u3002\u5982\u679c\u5f9e\u6492\u7a2e\u7684\u6bd4\u55bb\u4e00\u76f4\u770b\u4e0b\u4f86\uff0c\u5929\u570b\u7684\u5efa\u7acb\u4e26\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\u7684\uff0c\u5b83\u662f\u4e00\u5834\u6975\u731b\u70c8\u7684\u5c6c\u9748\u722d\u6230\uff0c\u795e\u5728\u5730\u4e0a\u5efa\u7acb\u5929\u570b\u7684\u540c\u6642\uff0c\u6492\u4f46\u4e5f\u4e0d\u7518\u793a\u5f31\uff0c\u7260\u4e5f\u5728\u8457\u624b\u9032\u884c\u7834\u58de\u5929\u570b\u7684\u5efa\u7acb\u3002\u5929\u570b\u81f3\u7d42\u5fc5\u6703\u88ab\u5efa\u7acb\uff0c\u4e0d\u6703\u53d7\u7a17\u5b50\u7684\u51fa\u73fe\u800c\u6709\u6240\u6539\u8b8a\uff1b\u4f46\u662f\u7a17\u5b50\u7684\u51fa\u73fe\u537b\u6703\u5f71\u97ff\u5929\u570b\u5efa\u7acb\u7684\u904e\u7a0b\u3002\u6211\u5011\u5f80\u5f80\u4e0d\u80af\u63a5\u53d7\u6559\u6703\u662f\u4e00\u500b\u826f\u83a0\u4e0d\u9f4a\u3001\u6709\u9ea5\u5b50\u4e5f\u6709\u7a17\u5b50\u7684\u7fa4\u96c6\u3002\u4f46\u4e3b\u8036\u7a4c\u7684\u8a71\u660e\u660e\u767d\u767d\u544a\u8a34\u6211\u5011\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u63a5\u53d7\u9019\u4e8b\u5be6\uff1a\u7a17\u5b50\u548c\u9ea5\u5b50\u4e00\u5b9a\u662f\u76f8\u6df7\u7684\u3002\u800c\u6b77\u53f2\u4e5f\u986f\u660e\uff0c\u5728\u6559\u6703\u4e2d\u7684\u78ba\u4e00\u76f4\u90fd\u662f\u9ea5\u5b50\u548c\u7a17\u5b50\u76f8\u96dc\u7684\u3002\u73fe\u4eca\u4ecd\u7136\u662f\u9ea5\u5b50\u548c\u7a17\u5b50\u4e92\u76f8\u6df7\u96dc\u5171\u9577\u7684\u6642\u5019\uff0c\u6211\u5011\u5fc5\u9808\u63a5\u53d7\u9019\u500b\u4e8b\u5be6\u3002\u4e3b\u5141\u8a31\u9019\u7a2e\u60c5\u6cc1\u7684\u5b58\u5728\uff0c\u4e26\u4e0d\u662f\u9f13\u52f5\u7942\u7684\u5152\u5973\u5011\u8207\u90a3\u4e9b\u4eba\u540c\u6d41\u5408\u6c61\uff0c\u4e43\u662f\u8981\u8b93\u6211\u5011\u80fd\u5920\u6d3b\u51fa\u5206\u5225\u70ba\u8056\u7684\u898b\u8b49\uff1b\u4e3b\u4e0d\u662f\u6559\u6211\u5011\u5bb9\u5fcd\u7a17\u5b50\uff0c\u800c\u662f\u6559\u6211\u5011\u600e\u6a23\u7b49\u5f85\u5929\u570b\uff0c\u4e26\u5805\u5b9a\u5730\u6301\u5b88\u3002\u5230\u5929\u570b\u986f\u73fe\u7684\u6642\u5019\uff0c\u6301\u5b88\u7684\u679c\u6548\u4e5f\u986f\u660e\u51fa\u4f86\uff1a\u300c\u90a3\u6642\u7fa9\u4eba\u5728\u4ed6\u5011\u7236\u7684\u570b\u88e1\uff0c\u8981\u767c\u51fa\u5149\u4f86\uff0c\u50cf\u592a\u967d\u4e00\u6a23\u3002\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\u300d(v43)\u3002\uff08\u53c3\u8ddf\u96a8\u8036\u7a4c\u6bcf\u65e5\u9748\u4fee\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u59cb\u7d42\u89ba\u5f97\uff0c\u8036\u7a4c\u611b\u4eba\uff0c\u5f70\u986f\u5728\u7942\u6a02\u65bc\u8207\u793e\u6703\u5e95\u5c64\uff0c\u4ee5\u53ca\u90a3\u4e9b\u516c\u958b\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\u7684\u4eba\u81ea\u5728\u76f8\u8655\uff0c\u66f4\u5f70\u986f\u5728\u7942\u70ba\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u4f46\u662f\u8036\u7a4c\u5728\u8056\u7d93\u7684\u8b1b\u9053\uff0c\u537b\u5e38\u662f\u51fa\u5947\u7684\u7d55\u5c0d\u3001\u56b4\u683c\u3001\u4e0d\u8a0e\u4eba\u559c\u6b61\u2026\u3002\u5c31\u50cf\u767b\u5c71\u5bf6\u8a13\u4e2d\u8036\u7a4c\u4e00\u518d\u5f37\u8abf\u5167\u5fc3\u7684\u8056\u6f54\u8207\u5149\u666f\u6bd4\u8868\u9762\u7684\u884c\u70ba\u66f4\u52a0\u91cd\u8981\uff0c\u5c31\u662f\u4e00\u518d\u6253\u81c9\u865b\u507d\u4e4b\u4eba\u6216\u5b97\u6559\u4eba\u58eb\uff1b\u8036\u7a4c\u5f37\u8abf\u8ddf\u96a8\u4e3b\u8981\u611b\u795e\u8d85\u904e\u7236\u6bcd\u3001\u5bb6\u4eba\u2026\uff0c\u8981\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\uff0c\u5426\u5247\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u96a8\u7942\uff1b\u8036\u7a4c\u53c8\u8b1b\u5230\u4e0d\u8981\u4e00\u5473\u8ffd\u6c42\u795e\u8e5f\u5947\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\uff1b\u8036\u7a4c\u900f\u904e\u6492\u7a2e\u7684\u6bd4\u55bb\u6559\u5c0e\u5929\u570b\u7684\u9053\u7406\uff0c\u5fc5\u9808\u7d50\u51fa\u679c\u5b50\uff0c\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u6703\u88ab\u780d\u4e0b\uff1b\u795e\u7684\u570b\u5ea6\u4e2d\u6703\u6709\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u5230\u4e86\u5be9\u5224\u7684\u65e5\u5b50\u4e3b\u6703\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u8981\u5805\u5fcd\u4fe1\u9760\u5230\u5e95\u2026\u3002<\/p>\n<p>\u8036\u7a4c\u8981\u6c42\u9580\u5f92\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\uff0c\u8981\u6c42\u7d55\u5c0d\u7684\u59d4\u8eab\u3001\u9806\u670d\u5929\u570b\u6b0a\u67c4\u3001\u5c0a\u4e3b\u70ba\u5927\u2026\u56e0\u70ba\u5929\u570b\u8fd1\u4e86\u3002\u5c0d\u65bc\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u9858\u610f\u4ed8\u4ee3\u50f9\u8ddf\u96a8\u4e3b\u7684\u4eba\u800c\u8a00\uff0c\u8036\u7a4c\u7684\u6559\u5c0e\u300c\u7406\u6240\u7576\u7136\u300d\u3001\u300c\u5929\u7d93\u5730\u7fa9\u300d\uff0c\u518d\u81ea\u7136\u4e0d\u904e\u4e86\u3002\u4f46\u662f\u5c0d\u65bc\u5805\u6301\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u8a8d\u8b58\u771f\u7406\u3001\u8ffd\u6c42\u4e16\u754c\u8207\u79c1\u617e\u7684\u4eba\u4f86\u8aaa\uff0c\u8036\u7a4c\u7684\u8a71\u7c21\u76f4\u5bf8\u6b65\u96e3\u884c\uff0c\u4e7e\u8106\u773c\u4e0d\u898b\u70ba\u6de8\uff0c\u4e0d\u8981\u8b80\u7d93\u597d\u597d\u8a8d\u8b58\u795e\uff0c\u53ea\u8981\u4e0d\u65b7\u79b1\u544a\u4e00\u5473\u7167\u8457\u81ea\u5df1\u7684\u610f\u601d\u6c42\u5c31\u884c\u4e86\u3002\u5e0c\u671b\u6211\u5011\u6bcf\u5929\u9ed8\u60f3\u8056\u7d93\u80fd\u5920\u6b63\u8996\u300c\u656c\u754f\u795e\u300d\u9019\u4ef6\u4e8b\uff0c\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u4e3b\u3001\u7576\u4f5c\u738b\uff0c\u5728\u6b63\u78ba\u7684\u57fa\u790e\u4e0a\u8207\u795e\u5efa\u7acb\u611b\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u5c31\u662f\u8b19\u5351\u8207\u4fe1\u5fc3\uff0c\u6211\u5011\u5929\u5929\u90fd\u88ab\u63d0\u9192\uff0c\u4e5f\u88ab\u66f4\u65b0\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u6b78\u6b63\uff0c\u8abf\u6574\u70ba\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 13\uff1a31~43 13\uff1a31 \u4ed6\u53c8\u8a2d\u500b\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5929\u570b\u597d\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u6709\u4eba\u62ff\u53bb\u7a2e\u5728\u7530\u88cf\u3002 13\uff1a &#8230; <a title=\"2021 &#8211; 02 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 13\uff1a31~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-14-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a3143\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 14 QT \u99ac\u592a\u798f\u97f3 13\uff1a31~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9209,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9121","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9121","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9121"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9121\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9209"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}