{"id":5424,"date":"2018-07-31T12:55:45","date_gmt":"2018-07-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5424"},"modified":"2023-03-08T03:30:19","modified_gmt":"2023-03-07T19:30:19","slug":"2018-07-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a2740","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a2740\/","title":{"rendered":"2018 &#8211; 07 &#8211; 31 QT \u4f7f\u5f92\u884c\u50b3 21\uff1a27~40"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 21\uff1a27~40<br \/>\n21\uff1a27 \u90a3\u4e03\u65e5\u5c07\u5b8c\uff0c\u5f9e\u4e9e\u897f\u4e9e\u4f86\u7684\u7336\u592a\u4eba\u770b\u898b\u4fdd\u7f85\u5728\u6bbf\u88cf\uff0c\u5c31\u8073\u52d5\u4e86\u773e\u4eba\uff0c\u4e0b\u624b\u62ff\u4ed6\uff0c<br \/>\n21\uff1a28 \u558a\u53eb\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u4f86\u5e6b\u52a9\uff0c\u9019\u5c31\u662f\u5728\u5404\u8655\u6559\u8a13\u773e\u4eba\u7cdf\u8e10\u6211\u5011\u767e\u59d3\u548c\u5f8b\u6cd5\uff0c\u4e26\u9019\u5730\u65b9\u7684\u3002\u4ed6\u53c8\u5e36\u8457\u5e0c\u81d8\u4eba\u9032\u6bbf\uff0c\u6c61\u7a62\u4e86\u9019\u8056\u5730\u3002\u300d<br \/>\n21\uff1a29 \uff08\u9019\u8a71\u662f\u56e0\u4ed6\u5011\u66fe\u770b\u898b\u4ee5\u5f17\u6240\u4eba\u7279\u7f85\u975e\u6469\u540c\u4fdd\u7f85\u5728\u57ce\u88cf\uff0c\u4ee5\u70ba\u4fdd\u7f85\u5e36\u4ed6\u9032\u4e86\u6bbf\u3002\uff09<br \/>\n21\uff1a30 \u5408\u57ce\u90fd\u9707\u52d5\uff0c\u767e\u59d3\u4e00\u9f4a\u8dd1\u4f86\uff0c\u62ff\u4f4f\u4fdd\u7f85\uff0c\u62c9\u4ed6\u51fa\u6bbf\uff0c\u6bbf\u9580\u7acb\u523b\u90fd\u95dc\u4e86\u3002<br \/>\n21\uff1a31 \u4ed6\u5011\u6b63\u60f3\u8981\u6bba\u4ed6\uff0c\u6709\u4eba\u5831\u4fe1\u7d66\u71df\u88cf\u7684\u5343\u592b\u9577\u8aaa\uff1a\u300c\u8036\u8def\u6492\u51b7\u5408\u57ce\u90fd\u4e82\u4e86\u3002\u300d<br \/>\n21\uff1a32 \u5343\u592b\u9577\u7acb\u6642\u5e36\u8457\u5175\u4e01\u548c\u5e7e\u500b\u767e\u592b\u9577\uff0c\u8dd1\u4e0b\u53bb\u5230\u4ed6\u5011\u90a3\u88cf\u3002\u4ed6\u5011\u898b\u4e86\u5343\u592b\u9577\u548c\u5175\u4e01\uff0c\u5c31\u6b62\u4f4f\u4e0d\u6253\u4fdd\u7f85\u3002<br \/>\n21\uff1a33 \u65bc\u662f\u5343\u592b\u9577\u4e0a\u524d\u62ff\u4f4f\u4ed6\uff0c\u5429\u5490\u7528\u5169\u689d\u9435\u934a\u6346\u9396\uff1b\u53c8\u554f\u4ed6\u662f\u751a\u9ebc\u4eba\uff0c\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u3002<br \/>\n21\uff1a34 \u773e\u4eba\u6709\u558a\u53eb\u9019\u500b\u7684\uff0c\u6709\u558a\u53eb\u90a3\u500b\u7684\uff1b\u5343\u592b\u9577\u56e0\u70ba\u9019\u6a23\u4e82\u56b7\uff0c\u5f97\u4e0d\u8457\u5be6\u60c5\uff0c\u5c31\u5429\u5490\u4eba\u5c07\u4fdd\u7f85\u5e36\u9032\u71df\u6a13\u53bb\u3002<br \/>\n21\uff1a35 \u5230\u4e86\u81fa\u968e\u4e0a\uff0c\u773e\u4eba\u64e0\u5f97\u5147\u731b\uff0c\u5175\u4e01\u53ea\u5f97\u5c07\u4fdd\u7f85\u62ac\u8d77\u4f86\u3002<br \/>\n21\uff1a36 \u773e\u4eba\u8ddf\u5728\u5f8c\u9762\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u9664\u6389\u4ed6\uff01\u300d<br \/>\n21\uff1a37 \u5c07\u8981\u5e36\u4ed6\u9032\u71df\u6a13\uff0c\u4fdd\u7f85\u5c0d\u5343\u592b\u9577\u8aaa\uff1a\u300c\u6211\u5c0d\u4f60\u8aaa\u53e5\u8a71\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u4f60\u61c2\u5f97\u5e0c\u81d8\u8a71\u55ce\uff1f<br \/>\n21\uff1a38 \u4f60\u83ab\u975e\u662f\u5f9e\u524d\u4f5c\u4e82\u3001\u5e36\u9818\u56db\u5343\u5147\u5f92\u5f80\u66e0\u91ce\u53bb\u7684\u90a3\u57c3\u53ca\u4eba\u55ce\uff1f\u300d<br \/>\n21\uff1a39 \u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u672c\u662f\u7336\u592a\u4eba\uff0c\u751f\u5728\u57fa\u5229\u5bb6\u7684\u5927\u6578\uff0c\u4e26\u4e0d\u662f\u7121\u540d\u5c0f\u57ce\u7684\u4eba\u3002\u6c42\u4f60\u51c6\u6211\u5c0d\u767e\u59d3\u8aaa\u8a71\u3002<br \/>\n21\uff1a40 \u5343\u592b\u9577\u51c6\u4e86\u3002\u4fdd\u7f85\u5c31\u7ad9\u5728\u81fa\u968e\u4e0a\uff0c\u5411\u767e\u59d3\u64fa\u624b\uff0c\u4ed6\u5011\u90fd\u975c\u9ed8\u7121\u8072\uff0c\u4fdd\u7f85\u4fbf\u7528\u5e0c\u4f2f\u4f86\u8a71\u5c0d\u4ed6\u5011\u8aaa\uff1a<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 21\uff1a39 \u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u672c\u662f\u7336\u592a\u4eba\uff0c\u751f\u5728\u57fa\u5229\u5bb6\u7684\u5927\u6578\uff0c\u4e26\u4e0d\u662f\u7121\u540d\u5c0f\u57ce\u7684\u4eba\u3002\u6c42\u4f60\u51c6\u6211\u5c0d\u767e\u59d3\u8aaa\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u624d\u525b\u525b\u59d4\u66f2\u6c42\u5168\uff0c\u807d\u4e86\u8036\u8def\u6492\u51b7\u6559\u6703\u9577\u8001\u5011\u7684\u610f\u898b\uff0c\u70ba\u8981\u8868\u9054\u5c0d\u7336\u592a\u4eba\u7684\u5584\u610f\uff0c\u800c\u9858\u610f\u5e6b4\u4f4d\u9084\u9858\u7684\u7336\u592a\u4eba\u51fa\u898f\u8cbb\uff0c\u6c92\u60f3\u52307\u5929\u5feb\u7d50\u675f\u6642\uff0c\u7adf\u53c8\u51fa\u4e86\u5927\u4e82\u5b50\u3002\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u4ed6\u662f\u8d70\u904d\u5929\u6daf\u6d77\u89d2\u7684\u50b3\u798f\u97f3\uff0c\u4f46\u662f\u5c0d\u90a3\u4e9b\u72c2\u71b1\u7684\u7336\u592a\u5b97\u6559\u4efd\u5b50\u800c\u8a00\uff0c\u4ed6\u5011\u4e5f\u662f\u540c\u6a23\u8d70\u904d\u5929\u6daf\u6d77\u89d2\u7684\u8981\u8ffd\u6bba\u4fdd\u7f85\u3002\u4fdd\u7f85\u66fe\u5728\u6797\u5f8c11\u7ae0\u63cf\u8ff0\u81ea\u5df1\u5ba3\u6559\u6240\u53d7\u5230\u7684\u82e6\u96e3\uff1a\u300c\u6211\u6bd4\u4ed6\u5011\u591a\u53d7\u52de\u82e6\uff0c\u591a\u4e0b\u76e3\u7262\uff0c\u53d7\u97ad\u6253\u662f\u904e\u91cd\u7684\uff0c\u5192\u6b7b\u662f\u5c62\u6b21\u6709\u7684\u3002\u88ab\u7336\u592a\u4eba\u97ad\u6253\u4e94\u6b21\uff0c\u6bcf\u6b21\u56db\u5341\u6e1b\u53bb\u4e00\u4e0b\uff1b\u88ab\u68cd\u6253\u4e86\u4e09\u6b21\uff1b\u88ab\u77f3\u982d\u6253\u4e86\u4e00\u6b21\uff1b\u9047\u8457\u8239\u58de\u4e09\u6b21\uff0c\u4e00\u665d\u4e00\u591c\u5728\u6df1\u6d77\u88cf\u3002\u53c8\u5c62\u6b21\u884c\u9060\u8def\uff0c\u906d\u6c5f\u6cb3\u7684\u5371\u96aa\u3001\u76dc\u8cca\u7684\u5371\u96aa\u3001\u540c\u65cf\u7684\u5371\u96aa\u3001\u5916\u90a6\u4eba\u7684\u5371\u96aa\u3001\u57ce\u88cf\u7684\u5371\u96aa\u3001\u66e0\u91ce\u7684\u5371\u96aa\u3001\u6d77\u4e2d\u7684\u5371\u96aa\u3001\u5047\u5f1f\u5144\u7684\u5371\u96aa\u3002\u53d7\u52de\u788c\u3001\u53d7\u56f0\u82e6\uff0c\u591a\u6b21\u4e0d\u5f97\u7761\uff0c\u53c8\u98e2\u53c8\u6e34\uff0c\u591a\u6b21\u4e0d\u5f97\u98df\uff0c\u53d7\u5bd2\u51b7\uff0c\u8d64\u8eab\u9732\u9ad4\u3002\u9664\u4e86\u9019\u5916\u9762\u7684\u4e8b\uff0c\u9084\u6709\u70ba\u773e\u6559\u6703\u639b\u5fc3\u7684\u4e8b\uff0c\u5929\u5929\u58d3\u5728\u6211\u8eab\u4e0a\u3002\u6709\u8ab0\u8edf\u5f31\uff0c\u6211\u4e0d\u8edf\u5f31\u5462\uff1f\u6709\u8ab0\u8dcc\u5012\uff0c\u6211\u4e0d\u7126\u6025\u5462\uff1f\u300d\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e9b\u9b54\u9b3c\u7684\u5dee\u5f79\u5982\u6b64\u50b7\u5bb3\u7942\u7684\u50d5\u4eba\uff0c\u800c\u6c92\u6709\u597d\u597d\u7684\u4fdd\u5b88\u8b77\u885b\uff1f\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e9b\u50b7\u5bb3\u767c\u751f\uff1f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u5c31\u50cf\u6574\u500b\u820a\u7d04\u4e0a\u5e1d\u6240\u5dee\u6d3e\u7684\u5148\u77e5\u4e00\u500b\u500b\u88ab\u4ee5\u8272\u5217\u4eba\u6bba\u5bb3\uff0c\u751a\u81f3\u5c31\u9023\u8036\u7a4c\u4e5f\u88ab\u6bba\u5bb3\u4e00\u6a23\u3002\u4e0d\u662f\u6bcf\u500b\u670d\u4e8b\u4e3b\u7684\u4eba\u90fd\u662f\u4e00\u5e06\u98a8\u9806\u3001\u767b\u9ad8\u4e00\u547c\u3001\u842c\u773e\u6b78\u4e3b\u3002\u53cd\u800c\u66f4\u591a\u662f\u6b7b\u7684\u6b7b\u3001\u50b7\u7684\u50b7\u3001\u95dc\u7684\u95dc\uff0c\u670d\u4e8b\u4e3b\u4e0d\u898b\u5f97\u662f\u4e00\u689d\u8a0e\u4eba\u559c\u6b61\u7684\u9053\u8def\uff0c\u4f46\u80af\u5b9a\u662f\u4e0a\u5e1d\u734e\u8cde\u7684\u69ae\u8000\u5929\u8def\u3002<\/p>\n<p>\u9019\u4e9b\u5f9e\u4e9e\u897f\u4e9e\u4f86\u7684\u7336\u592a\u4eba\uff0c\u8840\u53e3\u5674\u4eba\uff0c\u6311\u64a5\u7fa4\u773e\uff0c\u63a7\u544a\u4fdd\u7f85\u5404\u8655\u6559\u8a13\u773e\u4eba\uff1a1.\u7cdf\u8e10\u6211\u5011\u767e\u59d3\u30012. \u548c\u5f8b\u6cd53. \u4e26\u9019\u5730\u65b9\u7684\uff0c\u4ed6\u53c8\u5e36\u8457\u5e0c\u81d8\u4eba\u9032\u6bbf\uff0c\u6c61\u7a62\u4e86\u9019\u8056\u5730\u3002\u66f4\u53ef\u60e1\u7684\u662f\u5e7e\u4e4e\u6574\u500b\u57ce\u5e02\u7684\u7fa4\u773e\uff08v30\uff09\u672a\u7d93\u6c42\u8b49\uff0c\u7adf\u5982\u6b64\u76f2\u76ee\u7121\u77e5\uff0c\u672a\u7d93\u5206\u8fa8\u5bdf\u9a57\uff0c\u88ab\u4eba\u6311\u64a5\u96e2\u9593\uff0c\u806f\u5408\u8d77\u4f86\u6253\u4ed6\u3001\u751a\u81f3\u60f3\u8981\u6bba\u4ed6\uff08v31~32\uff09\u3002\u4fdd\u7f85\u662f\u88ab\u795e\u5dee\u4f86\u8981\u6551\u4eba\u9748\u9b42\u7684\u4f7f\u5f92\uff0c\u6551\u4eba\u7684\u53cd\u6210\u70ba\u88ab\u6bba\u7684\uff0c\u5dee\u9ede\u88ab\u63a7\u544a\u8655\u6b7b\uff0c\u8655\u5883\u8ddf\u8036\u7a4c\u5982\u6b64\u76f8\u8fd1\u3002\u4fdd\u7f85\u5f9e\u672a\u7cdf\u8e10\u7336\u592a\u767e\u59d3\uff0c\u76f8\u53cd\u5730\u4ed6\u4e0d\u7ba1\u5230\u90a3\u88cf\uff0c\u7e3d\u662f\u60f3\u8981\u5148\u5411\u7336\u592a\u4eba\u50b3\u798f\u97f3\uff0c\u5148\u6551\u4ed6\u7684\u540c\u80de\uff0c\u6c92\u60f3\u5230\u50b7\u4ed6\u6700\u6df1\u7684\u4e5f\u662f\u7336\u592a\u4eba\u3002\u4fdd\u7f85\u4e5f\u5f9e\u672a\u7cdf\u8e10\u5f8b\u6cd5\uff0c\u4ed6\u50b3\u8b1b\u7684\u56e0\u4fe1\u7a31\u7fa9\u662f\u53cd\u5c0d\u300c\u5f8b\u6cd5\u4e3b\u7fa9\u300d\uff0c\u4ed6\u53cd\u5c0d\u7684\u662f\u6709\u4eba\u5f37\u8abf\u56e0\u5f8b\u6cd5\u5f97\u6551\u7684\u7570\u7aef\uff0c\u4f46\u662f\u4fdd\u7f85\u6559\u5c0e\u8056\u7d93\u771f\u7406\u662f\u501a\u9760\u8056\u9748\u624d\u80fd\u771f\u6b63\u9075\u5b88\u5f8b\u6cd5\uff0c\u8056\u9748\u662f\u5f8b\u6cd5\u552f\u4e00\u7684\u89e3\u7b54\u3002\u4fdd\u7f85\u66f4\u6c92\u6709\u6c61\u7a62\u8056\u5730\u6216\u5e36\u5916\u90a6\u4eba\u9032\u5165\u8056\u6bbf\u7684\u7336\u592a\u4eba\u7981\u5340\uff0c\u9019\u4e9b\u90fd\u662f\u8aa3\u9677\u3002\u53cd\u5012\u662f\u8036\u7a4c\u8b1b\u904e\uff08\u8036\u7a4c\u6b7b\u7684\u7f6a\u540d\u5176\u4e2d\u6709\u4e00\u500b\uff09\uff1a\u7942\u8981\u62c6\u6bc0\u9019\u6bbf\uff0c\u4e09\u5929\u4ee5\u5f8c\u518d\u5efa\u8d77\u4f86\u3002\u56e0\u70ba\u65b0\u7d04\u7684\u4fe1\u4ef0\u795e\u8981\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff0c\u800c\u62c6\u6389\u4eba\u4e00\u76f4\u60f3\u8981\u501a\u8cf4\u7684\u6709\u5f62\u7684\u6bbf\uff0c\u4f46\u4fdd\u7f85\u4e26\u672a\u56e0\u6b64\u800c\u6c61\u7a62\u8056\u5730\uff0c\u53cd\u800c\u9084\u60f3\u8981\u62c9\u8fd1\u8ddf\u7336\u592a\u4eba\u7684\u95dc\u4fc2\u3002\u9019\u4e9b\u8aa3\u9677\u7684\u63a7\u8a34\uff0c\u7372\u5f97\u4e86\u666e\u904d\u7121\u77e5\u7684\u7336\u592a\u4eba\u652f\u6301\uff0c\u4e00\u5fc3\u60f3\u8981\u8655\u6b7b\u4fdd\u7f85\uff0c\u5c31\u50cf\u7576\u5e74\u8655\u6b7b\u8036\u7a4c\u4e00\u6a23\u3002<\/p>\n<p>\uff082\uff09\u4e4b\u524d\u4e5f\u770b\u904e\u660e\u660e\u5927\u5bb6\u90fd\u77e5\u9053\u4fdd\u7f85\u6b64\u6b21\u524d\u4f86\u8036\u8def\u6492\u51b7\u6703\u6709\u5371\u96aa\u3001\u6346\u7d22\u3001\u7262\u707d\uff0c\u4f46\u662f\u4fdd\u7f85\u4ecd\u7136\u80f8\u61f7\u798f\u97f3\u7684\u706b\u71b1\u4f9d\u7136\u524d\u5f80\uff0c\u679c\u4e0d\u5176\u7136\u767c\u751f\u4e86\u5168\u57ce\u7b49\u7d1a\u7684\u66b4\u52d5\u3002\u9019\u597d\u50cf\u5c31\u662f\u4fdd\u7f85\u7684\u5bbf\u547d\uff0c\u7d93\u5e38\u50b3\u798f\u97f3\u5230\u6bcf\u500b\u57ce\u5e02\u90fd\u88ab\u9707\u52d5\u8d77\u4f86\uff0c\u6492\u4f46\u7684\u570b\u5ea6\u4e5f\u88ab\u652a\u52d5\uff0c\u795e\u7684\u570b\u5ea6\u56e0\u4fdd\u7f85\u5ba3\u6559\u800c\u4e0d\u65b7\u88ab\u5efa\u7acb\u3002\u96d6\u7136\u9047\u5230\u9019\u9ebc\u5927\u7684\u66b4\u52d5\uff0c\u4f46\u4fdd\u7f85\u4ecd\u7136\u5341\u5206\u7684\u93ae\u5b9a\uff0c\u60f3\u8981\u628a\u63e1\u6bcf\u4e00\u500b\u6a5f\u6703\u958b\u53e3\u4f48\u9053\uff0c\u50b3\u8b1b\u798f\u97f3\u3002\u65bc\u662f\u900f\u904e\u5343\u592b\u9577\u8868\u660e\u8eab\u5206\uff0c\u722d\u53d6\u5411\u767e\u59d3\u8aaa\u8a71\u7684\u6a5f\u6703\u3002\u6211\u5011\u770b\u898b\u4fdd\u7f85\u4f3c\u4e4e\u6bcf\u4e00\u5929\u90fd\u5df2\u7d93\u4f5c\u597d\u4e86\u6e96\u5099\uff0c\u53ef\u4ee5\u8aaa\u662f\u4e8c\u7a2e\u6e96\u5099\uff0c\u7b2c\u4e00\u7a2e\u5c31\u662f\u96a8\u6642\u6e96\u5099\u70ba\u4e86\u4e3b\u72a7\u7272\u751f\u547d\uff0c\u537b\u4e0d\u662f\u6e96\u5099\u529f\u6210\u540d\u5c31\u3001\u98db\u9ec3\u9a30\u9054\u3002\u7b2c\u4e8c\u500b\u6e96\u5099\u662f\u96a8\u6642\u6e96\u5099\u8981\u958b\u53e3\u50b3\u8b1b\u798f\u97f3\uff0c\u53eb\u4eba\u6b78\u4fe1\u8036\u7a4c\u3002\u4fdd\u7f85\u7684\u4f7f\u547d\u662f\u6551\u4eba\u9748\u9b42\uff0c\u537b\u4e00\u518d\u88ab\u90a3\u4e9b\u4ed6\u60f3\u6551\u7684\u4eba\u50b7\u5bb3\uff0c\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\u3002\u6709\u6642\u60f3\u60f3\u9817\u70ba\u75db\u5fc3\uff0c\u4f46\u6c42\u4e3b\u53eb\u6211\u5011\u6548\u6cd5\u9019\u7a2e\u5fc3\u5fd7\uff0c\u96a8\u6642\u9810\u5099\u70ba\u4e3b\u72a7\u7272\uff0c\u4e5f\u96a8\u6642\u9810\u5099\u6a5f\u6703\u50b3\u8b1b\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\u6709\u7a2e\u6df1\u6c88\u7684\u624e\u5fc3\u8207\u5fc3\u75db\u7684\u96e3\u904e\u3002\u96e3\u904e\u7684\u662f\u4fdd\u7f85\u7684\u5949\u737b\u72a7\u7272\uff0c\u4e5f\u96e3\u904e\u7fa4\u773e\u7684\u76f2\u76ee\u7121\u77e5\u3002\u6211\u904e\u53bb\u7d93\u5e38\u6e34\u671b\u770b\u898b\u5fa9\u8208\u7684\u666f\u6cc1\uff0c\u5c31\u662f\u7267\u8005\u5728\u8b1b\u53f0\u4e0a\u767b\u9ad8\u4e00\u547c\uff0c\u7136\u5f8c\u5927\u5bb6\u5c31\u8a8d\u7f6a\u6094\u6539\uff0c\u76f8\u4fe1\u8036\u7a4c\uff0c\u7686\u5927\u6b61\u559c\uff0c\u4f55\u6a02\u4e0d\u70ba\uff1f\u537b\u6c92\u6709\u597d\u597d\u7684\u601d\u8003\uff0c\u6574\u500b\u57fa\u7763\u6559\u7684\u6b77\u53f2\uff0c\u5305\u62ec\u4eca\u5929\u5728\u4e2d\u570b\u5927\u9678\u8207\u56de\u6559\u4e16\u754c\uff0c\u5e7e\u4e4e\u5929\u5929\u4e0a\u6f14\u56e0\u70ba\u50b3\u798f\u97f3\u53d7\u82e6\u6b89\u9053\u7684\u6232\u78bc\uff0c\u800c\u4e0d\u662f\u76e1\u7136\u90fd\u662f\u795e\u91c7\u98db\u63da\u3001\u610f\u8208\u98a8\u767c\u7684\u5149\u666f\u3002\u9019\u4e5f\u63d0\u9192\u4e86\u6211\u5728\u670d\u4e8b\u4e3b\u7684\u9053\u8def\u4e0a\uff0c\u6211\u6e96\u5099\u597d\u8981\u4ed8\u4e0a\u4ee3\u50f9\u4e86\u55ce\uff1f\u662f\u8981\u8a0e\u4eba\u7684\u559c\u6b61\uff1f\u9084\u662f\u8981\u5f97\u4e3b\u7684\u8cde\u8cdc\uff1f\u6c42\u4e3b\u5805\u56fa\u6211\u7684\u4fe1\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 21\uff1a27~40 21\uff1a27 \u90a3\u4e03\u65e5\u5c07\u5b8c\uff0c\u5f9e\u4e9e\u897f\u4e9e\u4f86\u7684\u7336\u592a\u4eba\u770b\u898b\u4fdd\u7f85\u5728\u6bbf\u88cf\uff0c\u5c31\u8073\u52d5\u4e86\u773e\u4eba\uff0c\u4e0b\u624b\u62ff\u4ed6\uff0c &#8230; <a title=\"2018 &#8211; 07 &#8211; 31 QT \u4f7f\u5f92\u884c\u50b3 21\uff1a27~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-31-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-21%ef%bc%9a2740\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 31 QT \u4f7f\u5f92\u884c\u50b3 21\uff1a27~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5547,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5424","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5424","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5424"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5424\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5547"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5424"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5424"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}