{"id":15349,"date":"2024-01-17T00:00:55","date_gmt":"2024-01-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15349"},"modified":"2024-01-17T11:45:26","modified_gmt":"2024-01-17T03:45:26","slug":"2024-01-17-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a4556","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-17-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a4556\/","title":{"rendered":"2024 \u2013 01 \u2013 17 QT \u99ac\u53ef\u798f\u97f3 6\uff1a45~56"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 6\uff1a45~56<br \/>\n6\uff1a45 \u8036\u7a4c\u96a8\u5373\u50ac\u9580\u5f92\u4e0a\u8239\uff0c\u5148\u6e21\u5230\u90a3\u908a\u4f2f\u8cfd\u5927\u53bb\uff0c\u7b49\u4ed6\u53eb\u773e\u4eba\u6563\u958b\u3002<br \/>\n6\uff1a46 \u4ed6\u65e2\u8fad\u5225\u4e86\u4ed6\u5011\uff0c\u5c31\u5f80\u5c71\u4e0a\u53bb\u79b1\u544a\u3002<br \/>\n6\uff1a47 \u5230\u4e86\u665a\u4e0a\uff0c\u8239\u5728\u6d77\u4e2d\uff0c\u8036\u7a4c\u7368\u81ea\u5728\u5cb8\u4e0a\uff1b<br \/>\n6\uff1a48 \u770b\u898b\u9580\u5f92\u56e0\u98a8\u4e0d\u9806\uff0c\u6416\u6ad3\u751a\u82e6\u3002\u591c\u88cf\u7d04\u6709\u56db\u66f4\u5929\uff0c\u5c31\u5728\u6d77\u9762\u4e0a\u8d70\uff0c\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u610f\u601d\u8981\u8d70\u904e\u4ed6\u5011\u53bb\u3002<br \/>\n6\uff1a49 \u4f46\u9580\u5f92\u770b\u898b\u4ed6\u5728\u6d77\u9762\u4e0a\u8d70\uff0c\u4ee5\u70ba\u662f\u9b3c\u602a\uff0c\u5c31\u558a\u53eb\u8d77\u4f86\uff1b<br \/>\n6\uff1a50 \u56e0\u70ba\u4ed6\u5011\u90fd\u770b\u898b\u4e86\u4ed6\uff0c\u4e14\u751a\u9a5a\u614c\u3002\u8036\u7a4c\u9023\u5fd9\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u653e\u5fc3\uff01\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300d<br \/>\n6\uff1a51 \u65bc\u662f\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u4e0a\u4e86\u8239\uff0c\u98a8\u5c31\u4f4f\u4e86\uff1b\u4ed6\u5011\u5fc3\u88cf\u5341\u5206\u9a5a\u5947\u3002<br \/>\n6\uff1a52 \u9019\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u660e\u767d\u90a3\u5206\u9905\u7684\u4e8b\uff0c\u5fc3\u88cf\u9084\u662f\u611a\u9811\u3002<br \/>\n6\uff1a53 \u65e2\u6e21\u904e\u53bb\uff0c\u4f86\u5230\u9769\u5c3c\u6492\u52d2\u5730\u65b9\uff0c\u5c31\u9760\u4e86\u5cb8\uff0c<br \/>\n6\uff1a54 \u4e00\u4e0b\u8239\uff0c\u773e\u4eba\u8a8d\u5f97\u662f\u8036\u7a4c\uff0c<br \/>\n6\uff1a55 \u5c31\u8dd1\u904d\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u807d\u898b\u4ed6\u5728\u4f55\u8655\uff0c\u4fbf\u5c07\u6709\u75c5\u7684\u4eba\u7528\u8925\u5b50\u62ac\u5230\u90a3\u88cf\u3002<br \/>\n6\uff1a56 \u51e1\u8036\u7a4c\u6240\u5230\u7684\u5730\u65b9\uff0c\u6216\u6751\u4e2d\uff0c\u6216\u57ce\u88cf\uff0c\u6216\u9109\u9593\uff0c\u4ed6\u5011\u90fd\u5c07\u75c5\u4eba\u653e\u5728\u8857\u5e02\u4e0a\uff0c\u6c42\u8036\u7a4c\u53ea\u5bb9\u4ed6\u5011\u6478\u4ed6\u7684\u8863\u88f3\u7e78\u5b50\uff1b\u51e1\u6478\u8457\u7684\u4eba\u5c31\u90fd\u597d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 6\uff1a46 \u4ed6\u65e2\u8fad\u5225\u4e86\u4ed6\u5011\uff0c\u5c31\u5f80\u5c71\u4e0a\u53bb\u79b1\u544a\u3002<br \/>\n6\uff1a52 \u9019\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u660e\u767d\u90a3\u5206\u9905\u7684\u4e8b\uff0c\u5fc3\u88cf\u9084\u662f\u611a\u9811\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v45~46\u4e0d\u7ba1\u518d\u600e\u9ebc\u5fd9\uff0c\u6bcf\u4e00\u5929\u8036\u7a4c\u7e3d\u662f\u60f3\u8fa6\u6cd5\u8981\u627e\u5230\u6a5f\u6703\u300c\u55ae\u7368\u6703\u898b\u5929\u7236\u300d\u3002\u8036\u7a4c\u81ea\u5df1\u5c31\u662f\u795e\uff0c\u4f46\u662f\u7942\u53d6\u4e86\u8089\u8eab\uff0c\u53c8\u70ba\u8981\u7d66\u6211\u5011\u4f5c\u699c\u6a23\uff0c\u5c31\u662f\u4e00\u500b\u5728\u8089\u8eab\u6d3b\u8457\u7684\u4eba\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u6bcf\u5929\u90fd\u4f86\u671d\u898b\u795e\uff0c\u800c\u4e0d\u662f\u4e00\u9031\u898b\u795e\u4e00\u6b21\u9762\u3002\u5f88\u591a\u4eba\u90fd\u85c9\u53e3\u5f88\u5fd9\uff0c\u4f46\u8036\u7a4c\u7684\u699c\u6a23\u537b\u662f\u518d\u600e\u9ebc\u5fd9\uff0c\u4e5f\u4e0d\u80fd\u7701\u7565\u9019\u6700\u91cd\u8981\u7684\u300c\u79b1\u544a\u6642\u5149\u300d\u3002v47~52\u662f\u8036\u7a4c\u53e6\u4e00\u500b\u7279\u5225\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u884c\u8d70\u5728\u6d77\u9762\u4e0a\u3002\u99ac\u53ef\u798f\u97f3 \u6f0f\u6389\u4e00\u500b\u74b0\u7bc0\uff0c\u5c31\u662f\u5728\u9019\u88cf\u5f7c\u5f97\u4e5f\u6c42\u8036\u7a4c\u8b93\u4ed6\u884c\u8d70\u5728\u6d77\u9762\u4e0a\u3002\u672c\u4f86\u662f\u6ce8\u76ee\u8036\u7a4c\uff0c\u53ef\u4ee5\u8d70\u4e86\u5e7e\u6b65\uff0c\u4f46\u56e0\u70ba\u773c\u76ee\u8f49\u5230\u6d77\u6d6a\u800c\u5dee\u9ede\u6c88\u6c92\u3002\u9019\u88cf\u5e7e\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\uff0c\u8036\u7a4c\u56de\u7b54\u9580\u5f92\uff1a\u300c\u662f\u6211\uff0c\u4e0d\u8981\u6015\u300d\uff0c\u5176\u5be6\u539f\u6587\u7684\u7ffb\u8b6f\u61c9\u8a72\u662f\u300c\u6211\u662f\uff08 \u201cego eimi \u201c\uff09\uff0c\u4e0d\u8981\u6015\uff01\u300d\u3002\u9019\u500b\u6211\u662f\u8207\u8036\u548c\u83ef\u56de\u7b54\u6469\u897f\u554f\u7942\u7684\u540d\u5b57\uff1a\u300c\u6211\u662f\uff0d\u81ea\u6709\u6c38\u6709\u7684\u795e\u300d\u662f\u540c\u4e00\u500b\u540d\u5b57\u3002\u5c31\u662f\u8036\u7a4c\u76f4\u63a5\u63ed\u9732\u7942\u8207\u5929\u7236\u540c\u7b49\uff0c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u8036\u7a4c\u8cac\u5099\u9580\u5f92\u5c0f\u4fe1\uff0c\u300c\u5fc3\u88cf\u9084\u662f\u611a\u9811\u300d\uff0c\u56e0\u70ba\u300c\u4e0d\u660e\u767d\u90a3\u5206\u9905\u7684\u4e8b\u300d\u3002\u8aaa\u8d77\u4f86\u4e5f\u771f\u662f\u60b2\u54c0\uff0c\u5c31\u662f\u4eba\u7684\u4fe1\u5fc3\u4e26\u4e0d\u80fd\u56e0\u70ba\u898b\u4e86\u5f88\u591a\u795e\u8e5f\u5c31\u4e00\u5b9a\u6703\u589e\u9577\uff0c\u76f8\u53cd\u7684\uff0c\u66f4\u591a\u7684\u795e\u8e5f\u6709\u6642\u5019\u53cd\u800c\u4f7f\u6211\u5011\u66f4\u52a0\u7684\u8edf\u5f31\uff1a\u300c\u7942\u5c07\u4ed6\u5011\u6240\u6c42\u7684\u8cdc\u7d66\u4ed6\u5011\uff0c\u537b\u4f7f\u4ed6\u5011\u7684\u5fc3\u9748\u8edf\u5f31\u3002\u300d\uff08\u8a69106\uff1a15\uff09\u4e0d\u4f46\u662f\u9580\u5f92\u3001\u7fa4\u773e\uff0c\u4e5f\u5305\u62ec\u5012\u6583\u66e0\u91ce\u7684\u4e0a\u767e\u842c\u4ee5\u8272\u5217\u7fa4\u773e\u3002\u8036\u7a4c\u8cac\u5099\u9580\u5f92\u770b\u904e\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\uff0c\u537b\u4e0d\u80fd\u589e\u52a0\u4ed6\u5011\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\u8207\u4fe1\u9760\u3002\u5176\u5be6\u9580\u5f92\u807d\u8036\u7a4c\u8b1b\u9053\u807d\u4e863\u5e74\u534a\uff0c\u898b\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u57fa\u672c\u4e0a\u90fd\u662f\u6c92\u6709\u807d\u9032\u53bb\u7684\u3002\u751a\u81f3\u6709\u4e00\u500b\u7336\u5927\u9084\u51fa\u8ce3\u4e86\u8036\u7a4c\uff0c\u5f7c\u5f97\u548c\u5176\u9918\u9580\u5f92\u5247\u662f\u5426\u8a8d\u8036\u7a4c\u3002\u76f4\u5230\u8056\u9748\u964d\u81e8\uff0c\u4ed6\u5011\u624d\u300c\u60f3\u8d77\u8036\u7a4c\u4e4b\u524d\u6240\u8aaa\u904e\u7684\u8a71\u300d\u3002\u6709\u7684\u4eba\u5c31\u50cf\u6492\u8a72\uff0c\u6216\u662f\u6709\u7f6a\u7528\u6dda\u6d17\u8036\u7a4c\u8173\u7684\u5973\u4eba\uff0c\u624d\u807d\u8036\u7a4c\u8b1b\u904e\u4e00\u6b21\u9053\u6216\u63a5\u89f8\u6c92\u5e7e\u6b21\uff0c\u5c31\u6574\u500b\u751f\u547d\u7ffb\u8f49\u6094\u6539\u5f97\u6551\u3002\u4f46\u6709\u7684\u4eba\u300c\u88ab\u5404\u6a23\u7684\u79c1\u617e\u5f15\u8a98\uff0c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002\u300d\uff08\u63d0\u5f8c3\uff1a1~7\uff09\uff0c\u9019\u7b49\u4eba\u300c\u5fc3\u5730\u58de\u4e86\uff0c\u5728\u771f\u9053\u4e0a\u5c31\u662f\u53ef\u5ee2\u68c4\u7684\uff0c\u8033\u6735\u96d6\u7136\u807d\u9053\uff0c\u5fc3\u537b\u4e0d\u80fd\u88ab\u4e0a\u5e1d\u7684\u9053\u6240\u4fdd\u5b88\u3002\u300d\uff0c\u6c42\u4e3b\u6190\u61ab\u62ef\u6551\u6211\u5011\u812b\u96e2\u9019\u7a2e\u6557\u58de\u7684\u5fc3\u5730\uff0c\u6709\u6e05\u6f54\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u80fd\u5f97\u5f97\u898b\u795e\u3002<\/p>\n<p>\uff082\uff09v53~56\u6211\u5011\u770b\u898b\u6709\u7684\u4eba\u5f88\u71b1\u5fc3\uff0c\u300c\u8dd1\u904d\u90a3\u4e00\u5e36\u5730\u65b9\uff0c\u807d\u898b\u4ed6\u5728\u4f55\u8655\uff0c\u4fbf\u5c07\u6709\u75c5\u7684\u4eba\u7528\u8925\u5b50\u62ac\u5230\u90a3\u88cf\u3002\u51e1\u8036\u7a4c\u6240\u5230\u7684\u5730\u65b9\uff0c\u2026\uff0c\u4ed6\u5011\u90fd\u5c07\u75c5\u4eba\u653e\u5728\u8857\u5e02\u4e0a\uff0c\u6c42\u8036\u7a4c\u53ea\u5bb9\u4ed6\u5011\u6478\u4ed6\u7684\u8863\u88f3\u7e78\u5b50\uff1b\u51e1\u6478\u8457\u7684\u4eba\u5c31\u90fd\u597d\u4e86\u3002\u300d\u6211\u5011\u611f\u8b1d\u4e3b\uff0c\u4e16\u4eba\u7684\u9700\u8981\u91cf\u592a\u5927\u4e86\uff0c\u6211\u5011\u4eba\u6c92\u6709\u8fa6\u6cd5\uff0c\u53ea\u597d\u4e0d\u65b7\u7684\u5c0b\u627e\u80fd\u5920\u5e6b\u52a9\u6211\u5011\uff0c\u62ef\u6551\u6211\u5011\u7684\u4eba\u3002\u5c31\u50cf\u4eca\u5929\u6709\u8a31\u591a\u7684\u540d\u91ab\uff0c\u6c38\u9060\u90fd\u662f\u9580\u5ead\u82e5\u5e02\uff0c\u7d61\u7e79\u4e0d\u7d55\u3002\u4f46\u7e3d\u662f\u5e0c\u671b\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u628a\u8036\u7a4c\u7576\u4f5c\u91ab\u751f\uff0c\u7576\u4f5c\u6416\u9322\u6a39\uff0c\u7576\u4f5c\u9b54\u8853\u5e2b\u2026\u3002\u6211\u5011\u7e3d\u662f\u5e0c\u671b\u4eba\u5230\u8036\u7a4c\u9762\u524d\uff0c\u80fd\u5920\u771f\u6b63\u8a8d\u8b58\u5230\u8036\u7a4c\u662f\u6211\u5011\u5728\u4e16\u4e0a\u552f\u4e00\u9700\u8981\u7684\u6551\u4e3b\uff0c\u4e5f\u662f\u6211\u5011\u4eba\u751f\u4e2d\u552f\u4e00\u7684\u4e3b\u5bb0\u3002\u8036\u7a4c\u4e0d\u662f\u53ea\u60f3\u4e00\u6b21\u5e6b\u52a9\u6211\u5011\uff0c\u800c\u662f\u8981\u900f\u904e\u7942\u7684\u8a71\u4f4f\u9032\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u900f\u904e\u8056\u9748\u6700\u7d42\u80fd\u5920\u7d50\u51fa\u8036\u7a4c\u751f\u547d\u7684\u679c\u5b50\uff0c\u4f7f\u6211\u5011\u64c1\u6709\u8036\u7a4c\u7684\u6027\u60c5\u8207\u751f\u547d\u3002\u6211\u5011\u4e0d\u8981\u932f\u904e\u8036\u7a4c\uff0c\u4e5f\u4e0d\u8981\u53ea\u662f\u5229\u7528\u8036\u7a4c\uff0c\u800c\u662f\u8981\u611b\u8036\u7a4c\uff0c\u6e34\u6155\u6c38\u9060\u8207\u8036\u7a4c\u540c\u5728\uff0c\u6e34\u6155\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u611f\u8b1d\u795e\u8cdc\u6211\u5011\u65b0\u7684\u4e00\u5929\uff0c\u611f\u8b1d\u795e\u6bcf\u65e9\u6668\u90fd\u662f\u300c\u65b0\u7684\u300d\uff0c\u4f7f\u6211\u6709\u529b\u91cf\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u300d\uff0c\u5411\u8457\u300c\u6a19\u7aff\u76f4\u8dd1\u300d\u2014\u300c\u5c31\u662f\u5f97\u4ee5\u88ab\u5851\u9020\uff0c\u64c1\u6709\u8036\u7a4c\u6027\u60c5\u7684\u751f\u547d\u300d\u3002\u6bcd\u89aa\u524d\u5e7e\u5929\u4f4f\u9662\uff0c\u6c42\u4e3b\u8cdc\u6069\u5178\u8207\u529b\u91cf\uff0c\u65e9\u65e5\u5eb7\u5fa9\uff0c\u8eab\u5fc3\u9748\u5065\u5eb7\u559c\u6a02\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 6\uff1a45~56 6\uff1a45 \u8036\u7a4c\u96a8\u5373\u50ac\u9580\u5f92\u4e0a\u8239\uff0c\u5148\u6e21\u5230\u90a3\u908a\u4f2f\u8cfd\u5927\u53bb\uff0c\u7b49\u4ed6\u53eb\u773e\u4eba\u6563\u958b\u3002 6\uff1a46 \u4ed6\u65e2\u8fad &#8230; <a title=\"2024 \u2013 01 \u2013 17 QT \u99ac\u53ef\u798f\u97f3 6\uff1a45~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-17-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-6%ef%bc%9a4556\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 17 QT \u99ac\u53ef\u798f\u97f3 6\uff1a45~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15349","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15349","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15349"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15349\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15351"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15349"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}