{"id":12978,"date":"2022-10-27T00:00:55","date_gmt":"2022-10-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12978"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-40%ef%bc%9a923","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-40%ef%bc%9a923\/","title":{"rendered":"2022 \u2013 10 \u2013 27 QT \u5275\u4e16\u8a18 40\uff1a9~23"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 40\uff1a9~23<\/p>\n<p>40\uff1a9 \u9152\u653f\u4fbf\u5c07\u4ed6\u7684\u5922\u544a\u8a34\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5922\u898b\u5728\u6211\u9762\u524d\u6709\u4e00\u68f5\u8461\u8404\u6a39\uff0c<br \/>\n40\uff1a10 \u6a39\u4e0a\u6709\u4e09\u6839\u679d\u5b50\uff0c\u597d\u50cf\u767c\u4e86\u82bd\uff0c\u958b\u4e86\u82b1\uff0c\u4e0a\u982d\u7684\u8461\u8404\u90fd\u6210\u719f\u4e86\u3002<br \/>\n40\uff1a11 \u6cd5\u8001\u7684\u676f\u5728\u6211\u624b\u4e2d\uff0c\u6211\u5c31\u62ff\u8461\u8404\u64e0\u5728\u6cd5\u8001\u7684\u676f\u88cf\uff0c\u5c07\u676f\u905e\u5728\u4ed6\u624b\u4e2d\u3002\u300d<br \/>\n40\uff1a12 \u7d04\u745f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u6240\u505a\u7684\u5922\u662f\u9019\u6a23\u89e3\uff1a\u4e09\u6839\u679d\u5b50\u5c31\u662f\u4e09\u5929\uff1b<br \/>\n40\uff1a13 \u4e09\u5929\u4e4b\u5167\uff0c\u6cd5\u8001\u5fc5\u63d0\u4f60\u51fa\u76e3\uff0c\u53eb\u4f60\u5b98\u5fa9\u539f\u8077\uff0c\u4f60\u4ecd\u8981\u905e\u676f\u5728\u6cd5\u8001\u7684\u624b\u4e2d\uff0c\u548c\u5148\u524d\u4f5c\u4ed6\u7684\u9152\u653f\u4e00\u6a23\u3002<br \/>\n40\uff1a14 \u4f46\u4f60\u5f97\u597d\u8655\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff0c\u65bd\u6069\u8207\u6211\uff0c\u5728\u6cd5\u8001\u9762\u524d\u63d0\u8aaa\u6211\uff0c\u6551\u6211\u51fa\u9019\u76e3\u7262\u3002<br \/>\n40\uff1a15 \u6211\u5be6\u5728\u662f\u5f9e\u5e0c\u4f2f\u4f86\u4eba\u4e4b\u5730\u88ab\u62d0\u4f86\u7684\uff1b\u6211\u5728\u9019\u88cf\u4e5f\u6c92\u6709\u505a\u904e\u751a\u9ebc\uff0c\u53eb\u4ed6\u5011\u628a\u6211\u4e0b\u5728\u76e3\u88cf\u3002\u300d<br \/>\n40\uff1a16 \u81b3\u9577\u898b\u5922\u89e3\u5f97\u597d\uff0c\u5c31\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5728\u5922\u4e2d\u898b\u6211\u982d\u4e0a\u9802\u8457\u4e09\u7b50\u767d\u9905\uff1b<br \/>\n40\uff1a17 \u6975\u4e0a\u7684\u7b50\u5b50\u88cf\u6709\u70ba\u6cd5\u8001\u70e4\u7684\u5404\u6a23\u98df\u7269\uff0c\u6709\u98db\u9ce5\u4f86\u5403\u6211\u982d\u4e0a\u7b50\u5b50\u88cf\u7684\u98df\u7269\u3002\u300d<br \/>\n40\uff1a18 \u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u7684\u5922\u662f\u9019\u6a23\u89e3\uff1a\u4e09\u500b\u7b50\u5b50\u5c31\u662f\u4e09\u5929\uff1b<br \/>\n40\uff1a19 \u4e09\u5929\u4e4b\u5167\uff0c\u6cd5\u8001\u5fc5\u65ac\u65b7\u4f60\u7684\u982d\uff0c\u628a\u4f60\u639b\u5728\u6728\u982d\u4e0a\uff0c\u5fc5\u6709\u98db\u9ce5\u4f86\u5403\u4f60\u8eab\u4e0a\u7684\u8089\u3002\u300d<br \/>\n40\uff1a20 \u5230\u4e86\u7b2c\u4e09\u5929\uff0c\u662f\u6cd5\u8001\u7684\u751f\u65e5\uff0c\u4ed6\u70ba\u773e\u81e3\u50d5\u8a2d\u64fa\u7b75\u5e2d\uff0c\u628a\u9152\u653f\u548c\u81b3\u9577\u63d0\u51fa\u76e3\u4f86\uff0c<br \/>\n40\uff1a21 \u4f7f\u9152\u653f\u5b98\u5fa9\u539f\u8077\uff0c\u4ed6\u4ecd\u820a\u905e\u676f\u5728\u6cd5\u8001\u624b\u4e2d\uff1b<br \/>\n40\uff1a22 \u4f46\u628a\u81b3\u9577\u639b\u8d77\u4f86\uff0c\u6b63\u5982\u7d04\u745f\u5411\u4ed6\u5011\u6240\u89e3\u7684\u8a71\u3002<br \/>\n40\uff1a23 \u9152\u653f\u537b\u4e0d\u8a18\u5ff5\u7d04\u745f\uff0c\u7adf\u5fd8\u4e86\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 40\uff1a14 \u4f46\u4f60\u5f97\u597d\u8655\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff0c\u65bd\u6069\u8207\u6211\uff0c\u5728\u6cd5\u8001\u9762\u524d\u63d0\u8aaa\u6211\uff0c\u6551\u6211\u51fa\u9019\u76e3\u7262\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v9~19\u9152\u653f\u8207\u81b3\u9577\u5206\u5225\u5c07\u6240\u4f5c\u7684\u5922\u544a\u8a34\u7d04\u745f\uff0c\u7d04\u745f\u4e5f\u5206\u5225\u5e6b\u4ed6\u5011\u8b1b\u89e3\u3002\u4e8c\u8005\u7684\u5922\u597d\u50cf\u6709\u9ede\u50cf\uff0c\u4f46\u7d50\u5c40\u537b\u5b8c\u5168\u76f8\u53cd\uff0c\u4e8c\u500b\u4eba\u7684\u5922\u5883\u540c\u6642\u90fd\u6709\u300c3\u5929\u300d\u3002\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u4e00\u3001\u7d04\u745f\u5c0d\u9152\u653f\u4f5c\u5922\u7684\u8b1b\u89e3\uff1a\u300c\u6cd5\u8001\u5fc5\u63d0\u4f60\u51fa\u76e3\u300d\uff08v13\uff09\uff0c\u539f\u6587\u662f\u300c\u6cd5\u8001\u5fc5\u62ac\u8d77\u4f60\u7684\u982d\u300d\uff1b<br \/>\n\u4e8c\u3001\u800c\u7d04\u745f\u5c0d\u81b3\u9577\u4f5c\u5922\u7684\u8b1b\u89e3\uff1a\u300c\u6cd5\u8001\u65ac\u65b7\u4f60\u7684\u982d\u300d\uff08v19\uff09\uff0c\u539f\u6587\u662f\u300c\u6cd5\u8001\u5fc5\u5f9e\u4f60\u8eab\u4e0a\u62ac\u8d77\u4f60\u7684\u982d\u300d\uff0c<br \/>\n\u4e09\u3001\u7d04\u745f\u5c0d\u4e8c\u4eba\u6240\u8aaa\u7684\u8a71\u6709\u9ede\u50cf\uff0c\u4f46\u5c0d\u81b3\u9577\u7684\u8a71\u4e2d\u591a\u4e86\u300c\u5f9e\u4f60\u8eab\u4e0a\u300d\uff0c\u610f\u601d\u5c31\u8b8a\u6210\u4e86\u300c\u8eab\u9996\u5206\u96e2\u300d\u3002<\/p>\n<p>v20~22\u4e09\u5929\u4e4b\u5f8c\uff0c\u679c\u7136\u525b\u597d\u9047\u5230\u4e86\u662f\u6cd5\u8001\u738b\u7684\u751f\u65e5\uff0c\u300c\u4ed6\u70ba\u773e\u81e3\u50d5\u8a2d\u64fa\u7b75\u5e2d\uff0c\u628a\u9152\u653f\u548c\u81b3\u9577\u63d0\u51fa\u76e3\u4f86\uff0c \u4f7f\u9152\u653f\u5b98\u5fa9\u539f\u8077\uff0c\u4ed6\u4ecd\u820a\u905e\u676f\u5728\u6cd5\u8001\u624b\u4e2d\uff1b\u4f46\u628a\u81b3\u9577\u639b\u8d77\u4f86\uff0c\u6b63\u5982\u7d04\u745f\u5411\u4ed6\u5011\u6240\u89e3\u7684\u8a71\u3002\u300d\u770b\u8d77\u4f86\u4e00\u5207\u90fd\u671d\u5411\u6b63\u5411\u767c\u5c55\uff0c\u5370\u8b49\u4e86\u795e\u679c\u7136\u8207\u7d04\u745f\u540c\u5728\uff0c\u4e5f\u4f7f\u7528\u7d04\u745f\u7684\u8a71\u4f86\u61c9\u9a57\u4e86\u4e8c\u4eba\u7684\u547d\u904b\uff0c\u4f46\u7d04\u745f\u80fd\u5920\u5e6b\u52a9\u5225\u4eba\uff0c\u9810\u8a00\u5225\u4eba\u7684\u7d50\u5c40\uff0c\u537b\u5e6b\u4e0d\u4e86\u81ea\u5df1\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u2014\u300c\u9152\u653f\u537b\u4e0d\u8a18\u5ff5\u7d04\u745f\uff0c\u7adf\u5fd8\u4e86\u4ed6\u3002\u300d\uff08v23\uff09<\/p>\n<p>\u60f3\u5fc5\u5f88\u591a\u4eba\u8b80\u5230\u9019\u88cf\uff0c\u300c\u54ed\u7b11\u4e0d\u5f97\u300d\uff01\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u7d04\u745f\u6b64\u6642\u7d93\u6b77\u4e8611\u5e74\u70ba\u5974\u3001\u88ab\u56da\u751f\u6d3b\u7684\u714e\u71ac\uff0c\u6975\u5ea6\u6e34\u671b\u80fd\u5920\u6062\u5fa9\u81ea\u7531\uff08v15\uff09\u3002\u4ed6\u65e2\u7136\u77e5\u9053\u9152\u653f\u5f88\u5feb\u6703\u5f97\u91cb\u653e\uff0c\u76fc\u671b\u9152\u653f\u80fd\u6551\u4ed6\u51fa\u7344\u7684\u5fc3\u60c5\u81ea\u7136\u5c31\u66f4\u52a0\u8feb\u5207\uff08v14\uff09\u3002\u4f46\u4eba\u7684\u5e0c\u671b\u8d8a\u5927\uff0c\u5931\u671b\u4e5f\u8d8a\u5927\uff0c\u5b98\u5fa9\u539f\u8077\u7684\u9152\u653f\u300c\u7adf\u5fd8\u4e86\u4ed6\u300d\uff0c\u7d04\u745f\u662f\u591a\u9ebc\u5931\u671b\uff0c\u5c0d\u795e\u7684\u65e8\u610f\u53c8\u662f\u591a\u9ebc\u832b\u7136\uff01\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6f2b\u9577\u770b\u4e0d\u898b\u76e1\u982d\u7684\u5974\u96b8\u8207\u56da\u72af\u751f\u6daf\u4e2d\uff0c\u5176\u5be6\u662f\u76f8\u7576\u5bb9\u6613\u4ee4\u4eba\u611f\u5230\u300c\u7d55\u671b\u300d\u7684\uff01\u7d04\u745f\u61f7\u62b1\u8457\u904e\u53bb\u4f5c\u5922\u7684\u4e00\u9ede\u4fe1\u5fc3\uff0c\u4f46\u767c\u73fe\u6f2b\u6f2b\u6b72\u6708\u537b\u597d\u50cf\u8207\u5fc3\u4e2d\u7684\u5922\u60f3\u8d8a\u4f86\u8d8a\u9060\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u4e9e\u4f2f\u62c9\u7f55\u5728\u795e\u7684\u61c9\u8a31\u8207\u8eab\u9ad4\u7684\u67af\u4e7e\u4e2d\uff0c25\u5e74\u4f86\u5728\u7406\u6027\u8207\u4fe1\u5fc3\u4e0a\u5929\u5929\u62d4\u6cb3\u3002\u795e\u597d\u50cf\u5728\u958b\u73a9\u7b11\uff0c\u660e\u660e\u597d\u50cf\u7d66\u7d04\u745f\u958b\u4e86\u4e00\u689d\u51fa\u8def\uff0c\u8b93\u7d04\u745f\u70ba\u9152\u653f\u89e3\u5922\u795e\u8e5f\u5f0f\u7684\u61c9\u9a57\u4e86\uff0c\u537b\u5e36\u4f86\u300c\u537b\u4e0d\u8a18\u5ff5\u7d04\u745f\uff0c\u7adf\u5fd8\u4e86\u4ed6\u3002\u300d\u8981\u602a\u9152\u653f\u55ce\uff1f\u6211\u66f4\u76f8\u4fe1\u9019\u90fd\u662f\u795e\u7684\u4e3b\u6b0a\u8207\u7f8e\u610f\uff0c\u5728\u4e0d\u65b7\u64f4\u5f35\u8207\u5851\u9020\u7d04\u745f\u7f8e\u597d\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002\u6b63\u5982\u6211\u7d93\u5e38\u63d0\u904e\u7684\uff0c\u4eba\u5c0d\u795e\u884c\u4e8b\u7684\u300c\u65b9\u5f0f\u8207\u6642\u9593\u8868\u300d\uff0c\u5fc5\u9808\u4ea4\u8a17\u8207\u653e\u624b\uff0c\u9019\u662f\u5c6c\u795e\u7684\u4e3b\u6b0a\uff0c\u4eba\u4e0d\u53ef\u4ee5\u96a8\u4fbf\u903e\u8d8a\u3002<\/p>\n<p>\u8fd1\u671f\u53f0\u7063\u767e\u59d3\u9664\u4e86\u5929\u5929\u5728\u75ab\u60c5\u7684\u7121\u5f62\u58d3\u529b\u4e4b\u5916\uff0c\u53c8\u52a0\u4e0a\u5169\u5cb8\u5c40\u52e2\u8d8a\u52a0\u7dca\u5f35\uff0c\u58d3\u529b\u6050\u61fc\u7121\u5f62\u7c60\u7f69\uff0c\u5373\u4f7f\u662f\u57fa\u7763\u5f92\uff0c\u5982\u679c\u7f3a\u5c11\u4e86\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u7167\u6a23\u4e5f\u5bb9\u6613\u5931\u53bb\u5e73\u5b89\u8207\u559c\u6a02\uff01\u4f46\u662f\u5c0d\u65bc\u6709\u4fe1\u5fc3\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u5373\u4f7f\u9762\u5c0d\u50cf\u8036\u5229\u7c73\u7684\u6642\u4ee3\uff0c\u570b\u5bb6\u88ab\u6ec5\u88ab\u64c4\uff0c\u4f46\u662f\u795e\u4ecd\u80fd\u4fdd\u7559\u300c\u9918\u6c11\u300d\u7b49\u5f85\u6094\u6539\u3001\u7149\u6de8\u8207\u6b78\u56de\u3002\u6211\u5011\u7684\u4fe1\u5fc3\u7d55\u4e0d\u662f\u5efa\u7acb\u5728\u300c\u67d0\u4e00\u500b\u7e3d\u7d71\u3001\u653f\u9ee8\u3001\u9ad8\u5b98\u3001\u540d\u5634\u2026\u300d\u8eab\u4e0a\uff0c\u800c\u662f\u55ae\u55ae\u4ef0\u671b\u795e\uff0c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u4fbf\u4e0d\u6015\u98a8\u6d6a\u3002\u5982\u4eca\u8207\u6211\u5011\u6642\u523b\u540c\u5728\u7684\uff0c\u4e0d\u662f\u653f\u5ba2\u653f\u9ee8\uff0c\u800c\u662f\u4e3b\u81ea\u5df1\uff01\u9019\u662f\u8003\u9a57\u4fe1\u5fc3\u7684\u6642\u523b\uff0c\u4e5f\u662f\u628a\u63e1\u6a5f\u6703\u6210\u9577\u7684\u96e3\u5f97\u6a5f\u6703\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -52px; top: 1224.35px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 40\uff1a9~23 40\uff1a9 \u9152\u653f\u4fbf\u5c07\u4ed6\u7684\u5922\u544a\u8a34\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u5922\u898b\u5728\u6211\u9762\u524d\u6709\u4e00\u68f5\u8461\u8404\u6a39\uff0c 40\uff1a10 \u6a39\u4e0a\u6709 &#8230; <a title=\"2022 \u2013 10 \u2013 27 QT \u5275\u4e16\u8a18 40\uff1a9~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-40%ef%bc%9a923\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 27 QT \u5275\u4e16\u8a18 40\uff1a9~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12981,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12978","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12978","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12978"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12978\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12981"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}