{"id":8733,"date":"2020-11-16T12:55:45","date_gmt":"2020-11-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8733"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-16-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-16-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 11 &#8211; 16 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 2\uff1a1~13<br \/>\n2\uff1a1 \u5c3c\u5e03\u7532\u5c3c\u6492\u5728\u4f4d\u7b2c\u4e8c\u5e74\uff0c\u4ed6\u505a\u4e86\u5922\uff0c\u5fc3\u88cf\u7169\u4e82\uff0c\u4e0d\u80fd\u7761\u89ba\u3002<br \/>\n2\uff1a2 \u738b\u5429\u5490\u4eba\u5c07\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\u3001\u884c\u90aa\u8853\u7684\uff0c\u548c\u8fe6\u52d2\u5e95\u4eba\u53ec\u4f86\uff0c\u8981\u4ed6\u5011\u5c07\u738b\u7684\u5922\u544a\u8a34\u738b\uff0c\u4ed6\u5011\u5c31\u4f86\u7ad9\u5728\u738b\u524d\u3002<br \/>\n2\uff1a3 \u738b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u505a\u4e86\u4e00\u5922\uff0c\u5fc3\u88cf\u7169\u4e82\uff0c\u8981\u77e5\u9053\u9019\u662f\u751a\u9ebc\u5922\u3002\u300d<br \/>\n2\uff1a4 \u8fe6\u52d2\u5e95\u4eba\u7528\u4e9e\u862d\u7684\u8a00\u8a9e\u5c0d\u738b\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01\u8acb\u5c07\u90a3\u5922\u544a\u8a34\u50d5\u4eba\uff0c\u50d5\u4eba\u5c31\u53ef\u4ee5\u8b1b\u89e3\u3002\u300d<br \/>\n2\uff1a5 \u738b\u56de\u7b54\u8fe6\u52d2\u5e95\u4eba\u8aaa\uff1a\u300c\u5922\u6211\u5df2\u7d93\u5fd8\u4e86\uff08\u6216\u8b6f\uff1a\u6211\u5df2\u5b9a\u547d\uff1b\u516b\u7bc0\u540c\uff09\uff0c\u4f60\u5011\u82e5\u4e0d\u5c07\u5922\u548c\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\uff0c\u5c31\u5fc5\u88ab\u51cc\u9072\uff0c\u4f60\u5011\u7684\u623f\u5c4b\u5fc5\u6210\u70ba\u7cde\u5806\uff1b<br \/>\n2\uff1a6 \u4f60\u5011\u82e5\u5c07\u5922\u548c\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\uff0c\u5c31\u5fc5\u5f9e\u6211\u9019\u88cf\u5f97\u8d08\u54c1\u548c\u8cde\u8cdc\uff0c\u4e26\u5927\u5c0a\u69ae\u3002\u73fe\u5728\u4f60\u5011\u8981\u5c07\u5922\u548c\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\u3002\u300d<br \/>\n2\uff1a7 \u4ed6\u5011\u7b2c\u4e8c\u6b21\u5c0d\u738b\u8aaa\uff1a\u300c\u8acb\u738b\u5c07\u5922\u544a\u8a34\u50d5\u4eba\uff0c\u50d5\u4eba\u5c31\u53ef\u4ee5\u8b1b\u89e3\u3002\u300d<br \/>\n2\uff1a8 \u738b\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u51c6\u77e5\u9053\u4f60\u5011\u662f\u6545\u610f\u9072\u5ef6\uff0c\u56e0\u70ba\u4f60\u5011\u77e5\u9053\u90a3\u5922\u6211\u5df2\u7d93\u5fd8\u4e86\u3002<br \/>\n2\uff1a9 \u4f60\u5011\u82e5\u4e0d\u5c07\u5922\u544a\u8a34\u6211\uff0c\u53ea\u6709\u4e00\u6cd5\u5f85\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u9810\u5099\u4e86\u8b0a\u8a00\u4e82\u8a9e\u5411\u6211\u8aaa\uff0c\u8981\u7b49\u5019\u6642\u52e2\u6539\u8b8a\u3002\u73fe\u5728\u4f60\u5011\u8981\u5c07\u5922\u544a\u8a34\u6211\uff0c\u56e0\u6211\u77e5\u9053\u4f60\u5011\u80fd\u5c07\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\u3002\u300d<br \/>\n2\uff1a10 \u8fe6\u52d2\u5e95\u4eba\u5728\u738b\u9762\u524d\u56de\u7b54\u8aaa\uff1a\u300c\u4e16\u4e0a\u6c92\u6709\u4eba\u80fd\u5c07\u738b\u6240\u554f\u7684\u4e8b\u8aaa\u51fa\u4f86\uff1b\u56e0\u70ba\u6c92\u6709\u541b\u738b\u3001\u5927\u81e3\u3001\u638c\u6b0a\u7684\u5411\u8853\u58eb\uff0c\u6216\u7528\u6cd5\u8853\u7684\uff0c\u6216\u8fe6\u52d2\u5e95\u4eba\u554f\u904e\u9019\u6a23\u7684\u4e8b\u3002<br \/>\n2\uff1a11 \u738b\u6240\u554f\u7684\u4e8b\u751a\u96e3\u3002\u9664\u4e86\u4e0d\u8207\u4e16\u4eba\u540c\u5c45\u7684\u795e\u660e\uff0c\u6c92\u6709\u4eba\u5728\u738b\u9762\u524d\u80fd\u8aaa\u51fa\u4f86\u3002\u300d<br \/>\n2\uff1a12 \u56e0\u6b64\uff0c\u738b\u6c23\u5fff\u5fff\u5730\u5927\u767c\u70c8\u6012\uff0c\u5429\u5490\u6ec5\u7d55\u5df4\u6bd4\u502b\u6240\u6709\u7684\u54f2\u58eb\u3002<br \/>\n2\uff1a13 \u65bc\u662f\u547d\u4ee4\u767c\u51fa\uff0c\u54f2\u58eb\u5c07\u8981\u898b\u6bba\uff0c\u4eba\u5c31\u5c0b\u627e\u4f46\u4ee5\u7406\u548c\u4ed6\u7684\u540c\u4f34\uff0c\u8981\u6bba\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 2\uff1a11 \u738b\u6240\u554f\u7684\u4e8b\u751a\u96e3\u3002\u9664\u4e86\u4e0d\u8207\u4e16\u4eba\u540c\u5c45\u7684\u795e\u660e\uff0c\u6c92\u6709\u4eba\u5728\u738b\u9762\u524d\u80fd\u8aaa\u51fa\u4f86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u500b\u4e16\u754c\u5982\u679c\u6c92\u6709\u4e00\u4f4d\u795e\u5728\u638c\u6b0a\u3001\u6cbb\u7406\uff0c\u90a3\u9ebc\u842c\u4e8b\u842c\u7269\u53ea\u80fd\u9760\u5de7\u5408\u3001\u6a5f\u7387\u3001\u81ea\u7136\u3002\u5c31\u50cf\u5b87\u5b99\u662f\u81ea\u7136\u5f62\u6210\u7684\uff0c\u5730\u7403\u662f\u7a81\u7136\u51fa\u73fe\u7684\uff0c\u4eba\u985e\u4e5f\u662f\u525b\u597d\u9032\u5316\u6210\u529f\u7684\u2026\uff0c\u4e00\u5207\u90fd\u662f\u4eba\u7684\u300c\u81ea\u5713\u5176\u8aaa\u300d\uff0c\u91cd\u9ede\u5c31\u662f\u53ea\u8981\u4e0d\u63d0\u5230\u795e\uff0c\u4e0d\u63d0\u5230\u5275\u9020\uff0c\u4e00\u5207\u90fd\u53ef\u4ee5\u96a8\u4eba\u634f\u9020\u3002\u4e16\u4e0a\u7684\u5b78\u554f\u9019\u9ebc\u591a\uff0c\u4eba\u5beb\u7684\u66f8\u5982\u6b64\u591a\uff0c\u4e0a\u5e1d\u53ea\u7559\u4e0b\u4e00\u672c\u66f8\u6210\u70ba\u7dda\u7d22\uff0c\u8b93\u4eba\u81ea\u884c\u63a2\u5c0b\u6478\u7d22\uff0c\u9019\u5c31\u662f\u8056\u7d93\u3002\u9664\u4e86\u501a\u9760\u8056\u9748\uff0c\u6c92\u6709\u4eba\u80fd\u900f\u904e\u7406\u6027\u8207\u5206\u6790\u4e86\u89e3\u6709\u95dc\u795e\u7684\u4e8b\uff1a\u300c\u6211\u5011\u6240\u9818\u53d7\u7684\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u9748\uff0c\u4e43\u662f\u5f9e\u4e0a\u5e1d\u4f86\u7684\u9748\uff0c\u53eb\u6211\u5011\u80fd\u77e5\u9053\u4e0a\u5e1d\u958b\u6069\u8cdc\u7d66\u6211\u5011\u7684\u4e8b\u3002\u300d\uff08\u6797\u524d2\uff1a12 \uff09\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5982\u679c\u4e0d\u5f9e\u795e\u7684\u773c\u5149\u8207\u8056\u9748\u7684\u555f\u793a\u4f86\u8b80\uff0c\u6211\u5011\u5c31\u53ea\u662f\u770b\u4e00\u5247\u6b77\u53f2\u6545\u4e8b\u800c\u5df2\u3002\u4f46\u662f\u8056\u7d93\u5411\u6211\u5011\u555f\u793a\u4e00\u5207\u90fd\u662f\u795e\u5728\u638c\u6b0a\u3001\u795e\u5728\u7de8\u5287\u3001\u795e\u5728\u5c0e\u6f14\u3002\u4f46\u662f\u4e00\u822c\u4eba\u6d3b\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e2d\uff0c\u537b\u4e0d\u80af\u627f\u8a8d\u6709\u795e\uff0c\u53ea\u6709\u5c11\u6578\u76f8\u4fe1\u800c\u4e14\u501a\u9760\u795e\u7684\u4eba\uff0c\u6703\u5f9e\u795e\u5f97\u8457\u4e00\u5207\u751f\u547d\u7684\u597d\u8655\u3002<\/p>\n<p>v1~13\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4f5c\u4e86\u4e00\u500b\u5922\uff0c\u8d77\u5e8a\u5f8c\u628a\u5922\u7d66\u5fd8\u4e86\uff0c\u5fc3\u88cf\u7169\u4e82\uff0c\u4e0d\u80fd\u7761\u89ba\u3002\u4fbf\u628a\u5168\u570b\u7684\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\u3001\u884c\u90aa\u8853\u7684\uff0c\u548c\u8fe6\u52d2\u5e95\u4eba\u53ec\u4f86\u3002\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u9019\u88cf\u7684\u300c\u8fe6\u52d2\u5e95\u4eba\u300d\u5728\u6b64\u4e26\u4e0d\u662f\u6307\u7d71\u6cbb\u4e86\u5df4\u6bd4\u502b\u570b\u7684\u6c11\u65cf\uff0c\u800c\u662f\u4ee5\u5360\u535c\u3001\u89c0\u661f\u8c61\u70ba\u696d\u7684\u4eba\uff0c\u6709\u7684\u8b6f\u672c\u4f5c\u201c\u661f\u76f8\u5bb6\u201d\u3001\u201c\u5360\u661f\u5bb6\u201d\uff08\u5373\u72f9\u7fa9\u7684\u89e3\u91cb\uff09\u3002\u7d50\u679c\u662f\u7121\u4eba\u80fd\u66ff\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u60f3\u8d77\u4ed6\u81ea\u5df1\u6240\u5fd8\u8a18\u7684\u5922\uff0c\u66f4\u662f\u7121\u4eba\u80fd\u89e3\u4e00\u500b\u60f3\u4e0d\u8d77\u4f86\u7684\u5922\u3002\u6709\u5b78\u8005\u6307\u51fa\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6709\u53ef\u80fd\u662f\u6545\u610f\u8aaa\u5fd8\u8a18\u7684\uff0c\u539f\u56e0\u662f\u4ed6\u6240\u505a\u7684\u5922\u662f\u51f6\u5146\uff0c\u8db3\u4ee5\u52d5\u6416\u570b\u5bb6\u7684\u6839\u57fa\uff0c\u6240\u4ee5\u8981\u6545\u610f\u8003\u9a57\u8853\u58eb\u5011\u7684\u80fd\u529b\u3002\u4e0d\u7ba1\u600e\u9ebc\u6a23\uff0c\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u662f\u4e00\u5834\u7121\u7406\u53d6\u9b27\u7684\u9b27\u5287\uff0c\u5982\u679c\u6c92\u6709\u4eba\u80fd\u89e3\u5922\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5c31\u8981\u6bba\u6389\u5429\u5490\u6ec5\u7d55\u5df4\u6bd4\u502b\u6240\u6709\u7684\u54f2\u58eb\uff0c\u4e5f\u5305\u62ec\u4f46\u4ee5\u7406\u8207\u4ed6\u4e09\u500b\u670b\u53cb\u3002\u611f\u8b1d\u795e\u7684\u662f\uff0c\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u795e\u8981\u63d0\u6607\u4f46\u4ee5\u7406\uff0c\u5c31\u8208\u8d77\u4e86\u4e00\u500b\u7d55\u7121\u50c5\u6709\u7684\u6a5f\u6703\u3002\u56e0\u70ba\u4f46\u4ee5\u7406\u662f\u656c\u754f\u795e\u7684\u4eba\uff1a\u300c\u8ab0\u656c\u754f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u6307\u793a\u4ed6\u7576\u9078\u64c7\u7684\u9053\u8def\u3002\u300d\uff08\u8a6925\uff1a12\uff09\u3001\u300c\u51e1\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u4e3b\u5fc5\u8cdc\u798f\u7d66\u4ed6\u3002\u300d\uff08\u8a69115\uff1a13\uff09\u3001<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f46\u4ee5\u7406\u7684\u898b\u8b49\uff0c\u8207\u7d04\u745f\u6709\u540c\u5de5\u7570\u66f2\u4e4b\u5999\uff0c\u90fd\u662f\u7528\u89e3\u5922\u7684\u65b9\u5f0f\uff0c\u4e00\u591c\u4e4b\u9593\u7ffb\u8f49\u4eba\u751f\u7684\u5c40\u52e2\u3002\u53ea\u80fd\u8aaa\u9019\u4e16\u4e0a\u7684\u4eba\u7528\u76e1\u5404\u7a2e\u65b9\u6cd5\u3001\u722d\u53d6\u5404\u7a2e\u6a5f\u6703\uff0c\u9060\u4e0d\u5982\u656c\u754f\u795e\u3001\u5b88\u795e\u8aa1\u547d\u7684\u5152\u5973\uff0c\u9818\u53d7\u795e\u7684\u6069\u7ac9\u8207\u8cdc\u798f\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\u81ea\u5df1\u5f88\u611b\u4e3b\uff0c\u56e0\u70ba\u53c3\u52a0\u5f88\u591a\u805a\u6703\u3001\u5949\u737b\u5f88\u591a\u91d1\u9322\u3001\u6295\u5165\u5f88\u591a\u4e8b\u5949\u2026\uff0c\u4f46\u9084\u662f\u4e0d\u660e\u767d\u656c\u754f\u795e\u7684\u610f\u7fa9\u3002\u656c\u754f\u795e\u7684\u91cd\u9ede\u4e0d\u662f\u5916\u9762\u7684\u71b1\u5fc3\u670d\u4e8b\uff0c\u800c\u662f\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7acb\u5b9a\u5fc3\u5fd7\u300c\u4e0d\u6562\u5f97\u7f6a\u795e\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u8a0e\u795e\u7684\u559c\u6085\u3002\u300d\u80fd\u5920\u505a\u5230\u656c\u754f\u795e\u7684\u4eba\u5c11\u4e4b\u53c8\u5c11\uff0c\u56e0\u70ba\u6709\u53ef\u80fd\u6703\u56e0\u6b64\u906d\u5230\u5225\u4eba\u7570\u6a23\u7684\u773c\u5149\u3001\u903c\u8feb\uff0c\u5931\u53bb\u8a31\u591a\u7684\u6a5f\u6703\uff0c\u751a\u81f3\u751f\u547d\u7684\u4ee3\u50f9\u3002\u559c\u6b61\u505a\u4e8b\u7684\u4eba\u5f88\u591a\uff0c\u9858\u610f\u5f9e\u5fc3\u88cf\u656c\u754f\u795e\u7684\u4eba\u7fcf\u7fcf\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u4f46\u4ee5\u7406\uff1a\u300c\u51e1\u656c\u754f\u8036\u548c\u83ef\u3001\u9075\u884c\u4ed6\u9053\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\uff08\u8a69128\uff1a1\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 2\uff1a1~13 2\uff1a1 \u5c3c\u5e03\u7532\u5c3c\u6492\u5728\u4f4d\u7b2c\u4e8c\u5e74\uff0c\u4ed6\u505a\u4e86\u5922\uff0c\u5fc3\u88cf\u7169\u4e82\uff0c\u4e0d\u80fd\u7761\u89ba\u3002 2\uff1a2 \u738b\u5429\u5490\u4eba\u5c07\u8853\u58eb\u3001 &#8230; <a title=\"2020 &#8211; 11 &#8211; 16 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-16-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 16 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8811,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8733","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8733","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8733"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8811"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}