{"id":15892,"date":"2024-04-18T00:00:55","date_gmt":"2024-04-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15892"},"modified":"2024-04-18T00:11:36","modified_gmt":"2024-04-17T16:11:36","slug":"2024-04-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 04 \u2013 18 QT \u5217\u738b\u7d00\u4e0a 8\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 8\uff1a1~11<br \/>\n8\uff1a1 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u5c07\u4ee5\u8272\u5217\u7684\u9577\u8001\u548c\u5404\u652f\u6d3e\u7684\u9996\u9818\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u65cf\u9577\uff0c\u62db\u805a\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u628a\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5f9e\u5927\u885b\u57ce\u2500\u5c31\u662f\u932b\u5b89\u2500\u904b\u4e0a\u4f86\u3002<br \/>\n8\uff1a2 \u4ee5\u4ed6\u5ff5\u6708\uff0c\u5c31\u662f\u4e03\u6708\uff0c\u5728\u7bc0\u524d\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u805a\u96c6\u5230\u6240\u7f85\u9580\u738b\u90a3\u88cf\u3002<br \/>\n8\uff1a3 \u4ee5\u8272\u5217\u9577\u8001\u4f86\u5230\uff0c\u796d\u53f8\u4fbf\u62ac\u8d77\u7d04\u6ac3\uff0c<br \/>\n8\uff1a4 \u796d\u53f8\u548c\u5229\u672a\u4eba\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u904b\u4e0a\u4f86\uff0c\u53c8\u5c07\u6703\u5e55\u548c\u6703\u5e55\u7684\u4e00\u5207\u8056\u5668\u5177\u90fd\u5e36\u4e0a\u4f86\u3002<br \/>\n8\uff1a5 \u6240\u7f85\u9580\u738b\u548c\u805a\u96c6\u5230\u4ed6\u90a3\u88cf\u7684\u4ee5\u8272\u5217\u5168\u6703\u773e\uff0c\u4e00\u540c\u5728\u7d04\u6ac3\u524d\u737b\u725b\u7f8a\u70ba\u796d\uff0c\u591a\u5f97\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n8\uff1a6 \u796d\u53f8\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u9032\u5167\u6bbf\uff0c\u5c31\u662f\u81f3\u8056\u6240\uff0c\u653e\u5728\u5169\u500b\u57fa\u8def\u4f2f\u7684\u7fc5\u8180\u5e95\u4e0b\u3002<br \/>\n8\uff1a7 \u57fa\u8def\u4f2f\u5f35\u8457\u7fc5\u8180\u5728\u7d04\u6ac3\u4e4b\u4e0a\uff0c\u906e\u63a9\u7d04\u6ac3\u548c\u62ac\u6ac3\u7684\u69d3\u3002<br \/>\n8\uff1a8 \u9019\u69d3\u751a\u9577\uff0c\u69d3\u982d\u5728\u5167\u6bbf\u524d\u7684\u8056\u6240\u53ef\u4ee5\u770b\u898b\uff0c\u5728\u6bbf\u5916\u537b\u4e0d\u80fd\u770b\u898b\uff0c\u76f4\u5230\u5982\u4eca\u9084\u5728\u90a3\u88cf\u3002<br \/>\n8\uff1a9 \u7d04\u6ac3\u88cf\u60df\u6709\u5169\u584a\u77f3\u7248\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u5f8c\uff0c\u8036\u548c\u83ef\u8207\u4ed6\u5011\u7acb\u7d04\u7684\u6642\u5019\u6469\u897f\u5728\u4f55\u70c8\u5c71\u6240\u653e\u7684\u3002\u9664\u6b64\u4ee5\u5916\uff0c\u4e26\u7121\u5225\u7269\u3002<br \/>\n8\uff1a10 \u796d\u53f8\u5f9e\u8056\u6240\u51fa\u4f86\u7684\u6642\u5019\uff0c\u6709\u96f2\u5145\u6eff\u8036\u548c\u83ef\u7684\u6bbf\uff1b<br \/>\n8\uff1a11 \u751a\u81f3\u796d\u53f8\u4e0d\u80fd\u7ad9\u7acb\u4f9b\u8077\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u6bbf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a8\uff1a10 \u796d\u53f8\u5f9e\u8056\u6240\u51fa\u4f86\u7684\u6642\u5019\uff0c\u6709\u96f2\u5145\u6eff\u8036\u548c\u83ef\u7684\u6bbf\uff1b<br \/>\n8\uff1a11 \u751a\u81f3\u796d\u53f8\u4e0d\u80fd\u7ad9\u7acb\u4f9b\u8077\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u6bbf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u8056\u6bbf\u5b8c\u5de5\u5f8c\uff086\uff1a38\uff09\uff0c\u6240\u7f85\u9580\u7b49\u4e8611\u500b\u6708\u624d\u8209\u884c\u300c\u737b\u6bbf\u5100\u5f0f\u300d\u3002\u5728\u7b2c\u4e8c\u5e74\u4e03\u6708\u7684\u4f4f\u68da\u7bc0\u671f\u9593\uff0c\u4e0b\u4ee4\u628a\u7d04\u6ac3\u904b\u4f86\u3002\u7d04\u6ac3\u5148\u524d\u9084\u88ab\u653e\u7f6e\u5728\u8036\u8def\u6492\u51b7\u7684\u6703\u5e55\u88cf\uff08\u6492\u4e0b6\uff1a16~18\uff0c\u5927\u885b\u57ce\u3001\u932b\u5b89\u8207\u8036\u8def\u6492\u51b7\u540c\u7fa9\uff09\u800c\u6703\u5e55\u9084\u5728\u57fa\u904d\uff08\u4ee3\u4e0b1\uff1a3\uff09\u3002\u73fe\u5728\u6703\u5e55\u548c\u7d04\u6ac3\u90fd\u88ab\u904b\u5230\u6469\u5229\u4e9e\u5c71\u4e0a\u7684\u8056\u6bbf\u4e2d\uff08v4\uff09\uff0c\u795e\u7684\u767e\u59d3\u6709\u4e86\u7d71\u4e00\u7684\u656c\u62dc\u4e2d\u5fc3\u3002<\/p>\n<p>v3~4\u7d04\u6ac3\u5fc5\u9808\u7531\u796d\u53f8\u8ca0\u8cac\u62ac\u8d77\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u5148\u524d\u5927\u885b\u8fce\u7d04\u6ac3\u6642\u767c\u751f\u7684\u60b2\u5287\uff0c\u56e0\u70ba\u6c92\u6709\u6309\u8457\u5f8b\u6cd5\uff0c\u4f7f\u70cf\u6492\u72a7\u7272\uff0c\u300c\u524d\u4e8b\u4e0d\u5fd8\uff0c\u5f8c\u4e8b\u4e4b\u5e2b\u300d\u3002<\/p>\n<p>v5\u300c\u4e00\u540c\u5728\u7d04\u6ac3\u524d\u737b\u725b\u7f8a\u70ba\u796d\uff0c\u591a\u5f97\u4e0d\u53ef\u52dd\u6578\u3002\u300d\u63cf\u8ff0\u6240\u7f85\u9580\u6548\u6cd5\u5927\u885b\u611b\u795e\u7684\u5fc3\uff0c\u7aed\u76e1\u5168\u529b\u8a0e\u795e\u559c\u6085\u3002<\/p>\n<p>\uff082\uff09v6~9\u8056\u6bbf\u88cf\u6700\u91cd\u8981\u7684\u7126\u9ede\u83ab\u904e\u65bc\u300c\u7d04\u6ac3\u300d\u4e86\uff0c\u56e0\u70ba\u7d04\u6ac3\u4ee3\u8868\u4e86\u300c\u795e\u7684\u540c\u5728\u300d\uff0c\u800c\u7d04\u6ac3\u88cf\u6700\u91cd\u8981\u7684\u83ab\u904e\u65bc\u5169\u584a\u523b\u6709\u5341\u8aa1\u7684\u77f3\u7248\uff0c\u4ee3\u8868\u4e86\u300c\u795e\u7684\u5f8b\u6cd5\u300d \u4ee5\u53ca\u795e\u8207\u4eba\u6240\u7acb\u7684\u7d04\u3002<\/p>\n<p>v10~11\u7576\u7d04\u6ac3\u9032\u5165\u81f3\u8056\u6240\u5f8c\uff0c\u300c\u6709\u96f2\u5145\u6eff\u8036\u548c\u83ef\u7684\u6bbf\u300d\uff08v10\uff09\uff0c\u300c\u751a\u81f3\u796d\u53f8\u4e0d\u80fd\u7ad9\u7acb\u4f9b\u8077\u300d\uff08v11\uff09\uff1b\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u6469\u897f\u5efa\u9020\u6703\u5e55\uff0c\u6b63\u7576\u6703\u5e55\u5b8c\u5de5\u7684\u6642\u5019\uff0c\u300c\u96f2\u5f69\u906e\u84cb\u6703\u5e55\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5145\u6eff\u4e86\u5e33\u5e55\u300d\uff08\u51fa40\uff1a34\uff09\uff0c\u4ee5\u81f4\u300c\u6469\u897f\u4e0d\u80fd\u9032\u6703\u5e55\u300d\uff08\u51fa40\uff1a35\uff09\u3002\u9019\u662f\u795e\u7528\u4eba\u53ef\u4ee5\u770b\u898b\u7684\u666f\u8c61\uff0c\u5411\u767e\u59d3\u986f\u660e\u7942\u5c0d\u8056\u6bbf\u7684\u6085\u7d0d\u548c\u5c0d\u6703\u5e55\u7684\u6085\u7d0d\u4e00\u6a23\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u5c0d\u65bc\u795e\u7684\u540c\u5728\uff0c\u771f\u662f\u53c8\u611b\u53c8\u6015\uff1b\u611b\u7684\u662f\uff0c\u4eba\u6e34\u671b\u795e\u5e36\u7d66\u6211\u5011\u751f\u6d3b\u7684\u795d\u798f\u8207\u89e3\u6c7a\u554f\u984c\u7684\u80fd\u529b\uff1b\u6015\u7684\u662f\uff0c\u6709\u7f6a\u7684\u4eba\u600e\u80fd\u5728\u8056\u6f54\u7684\u795e\u9762\u524d\u7ad9\u7acb\uff1f\u820a\u7d04\u7684\u81f3\u8056\u6240\u662f\u4e00\u5e74\u624d\u80fd\u7531\u5927\u796d\u53f8\u4ee3\u8868\u767e\u59d3\u9032\u53bb\u4e00\u6b21\uff0c\u800c\u4e14\u9084\u6709\u88ab\u6bba\u7684\u5371\u96aa\u3002\u81f3\u8056\u6240\u4e2d\u6700\u91cd\u8981\u7684\u83ab\u904e\u65bc\u7d04\u6ac3\u4e2d\u7684\u77f3\u7248\u5f8b\u6cd5\u4e86\uff0c\u898b\u8b49\u795e\u8207\u4eba\u6240\u7acb\u7684\u7d04\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u4e9b\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\uff0c\u8036\u7a4c\u8a2d\u7acb\u4e86\u65b0\u7d04\uff0c\u89e3\u6c7a\u4e86\u4eba\u7f6a\u60e1\u7684\u554f\u984c\uff0c\u53c8\u5c07\u81f3\u8056\u6240\u900f\u904e\u8056\u9748\u642c\u9032\u4eba\u7684\u5fc3\u88cf\u3002\u53ef\u60dc\u7684\u662f\uff0c\u795e\u7d66\u6211\u5011\u7684\u300c\u65b9\u4fbf\u300d\u53cd\u5012\u8b93\u57fa\u7763\u5f92\u8b8a\u5f97\u300c\u6beb\u4e0d\u73cd\u60dc\u300d\uff0c\u4e0d\u73cd\u60dc\u300c\u5e38\u5e38\u8207\u795e\u89aa\u8fd1\u300d\u7684\u6a5f\u6703\uff1b\u53c8\u4f7f\u6211\u5011\u5bb9\u6613\u5931\u53bb\u300c\u656c\u754f\u8207\u611b\u795e\u7684\u5fc3\u300d\uff0c\u6211\u5011\u628a\u795e\u7684\u7522\u696d\uff08\u6211\u9019\u500b\u4eba\u7684\u4e3b\u6b0a\uff09\u4f54\u70ba\u5df1\u6709\uff0c\u96a8\u5fc3\u6240\u6b32\uff0c\u4e0d\u80af\u737b\u4e0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4ee5\u81f4\u65bc\u5e38\u5728\u7ba1\u6559\u8207\u6096\u9006\u4e2d\u53d7\u82e6\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff0c\u56de\u5230\u795e\u9020\u4eba\u7684\u65e8\u610f\u4e2d\uff0c\u6211\u5011\u624d\u80fd\u5728\u57fa\u7763\u88cf\u627e\u5230\u6211\u5011\u751f\u547d\u7684\u610f\u7fa9\u8207\u50f9\u503c\uff0c\u624d\u80fd\u5f97\u8457\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u57fa\u696d\u8207\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 8\uff1a1~11 8\uff1a1 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u5c07\u4ee5\u8272\u5217\u7684\u9577\u8001\u548c\u5404\u652f\u6d3e\u7684\u9996\u9818\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u65cf\u9577\uff0c\u62db\u805a\u5230\u8036\u8def\u6492\u51b7\uff0c\u8981\u628a &#8230; <a title=\"2024 \u2013 04 \u2013 18 QT \u5217\u738b\u7d00\u4e0a 8\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 18 QT \u5217\u738b\u7d00\u4e0a 8\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15894,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15892","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15892","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15892"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15892\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15894"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}