{"id":14491,"date":"2023-07-24T00:00:55","date_gmt":"2023-07-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14491"},"modified":"2023-07-25T08:32:53","modified_gmt":"2023-07-25T00:32:53","slug":"2023-07-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-14%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-14%ef%bc%9a118\/","title":{"rendered":"2023 \u2013 07 \u2013 24 QT  \u4f7f\u5f92\u884c\u50b3 14\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 14\uff1a1~18<br \/>\n14\uff1a1 \u4e8c\u4eba\u5728\u4ee5\u54e5\u5ff5\u540c\u9032\u7336\u592a\u4eba\u7684\u6703\u5802\uff0c\u5728\u90a3\u88cf\u8b1b\u7684\uff0c\u53eb\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u4fe1\u7684\u5f88\u591a\u3002<br \/>\n14\uff1a2 \u4f46\u90a3\u4e0d\u9806\u5f9e\u7684\u7336\u592a\u4eba\u8073\u52d5\u5916\u90a6\u4eba\uff0c\u53eb\u4ed6\u5011\u5fc3\u88cf\u60f1\u6068\u5f1f\u5144\u3002<br \/>\n14\uff1a3 \u4e8c\u4eba\u5728\u90a3\u88cf\u4f4f\u4e86\u591a\u65e5\uff0c\u501a\u9760\u4e3b\u653e\u81bd\u8b1b\u9053\uff1b\u4e3b\u85c9\u4ed6\u5011\u7684\u624b\u65bd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u8b49\u660e\u4ed6\u7684\u6069\u9053\u3002<br \/>\n14\uff1a4 \u57ce\u88cf\u7684\u773e\u4eba\u5c31\u5206\u4e86\u9ee8\uff0c\u6709\u9644\u5f9e\u7336\u592a\u4eba\u7684\uff0c\u6709\u9644\u5f9e\u4f7f\u5f92\u7684\u3002<br \/>\n14\uff1a5 \u90a3\u6642\uff0c\u5916\u90a6\u4eba\u548c\u7336\u592a\u4eba\uff0c\u4e26\u4ed6\u5011\u7684\u5b98\u9577\uff0c\u4e00\u9f4a\u64c1\u4e0a\u4f86\uff0c\u8981\u51cc\u8fb1\u4f7f\u5f92\uff0c\u7528\u77f3\u982d\u6253\u4ed6\u5011\u3002<br \/>\n14\uff1a6 \u4f7f\u5f92\u77e5\u9053\u4e86\uff0c\u5c31\u9003\u5f80\u5442\u9ad8\u5c3c\u7684\u8def\u53f8\u5f97\u3001\u7279\u5e87\u5169\u500b\u57ce\u548c\u5468\u570d\u5730\u65b9\u53bb\uff0c<br \/>\n14\uff1a7 \u5728\u90a3\u88cf\u50b3\u798f\u97f3\u3002<br \/>\n14\uff1a8 \u8def\u53f8\u5f97\u57ce\u88cf\u5750\u8457\u4e00\u500b\u5169\u8173\u7121\u529b\u7684\u4eba\uff0c\u751f\u4f86\u662f\u7638\u817f\u7684\uff0c\u5f9e\u4f86\u6c92\u6709\u8d70\u904e\u3002<br \/>\n14\uff1a9 \u4ed6\u807d\u4fdd\u7f85\u8b1b\u9053\uff0c\u4fdd\u7f85\u5b9a\u775b\u770b\u4ed6\uff0c\u898b\u4ed6\u6709\u4fe1\u5fc3\uff0c\u53ef\u5f97\u75ca\u7652\uff0c<br \/>\n14\uff1a10 \u5c31\u5927\u8072\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c\u5169\u8173\u7ad9\u76f4\uff01\u300d\u90a3\u4eba\u5c31\u8df3\u8d77\u4f86\uff0c\u800c\u4e14\u884c\u8d70\u3002<br \/>\n14\uff1a11 \u773e\u4eba\u770b\u898b\u4fdd\u7f85\u6240\u505a\u7684\u4e8b\uff0c\u5c31\u7528\u5442\u9ad8\u5c3c\u7684\u8a71\u5927\u8072\u8aaa\uff1a\u300c\u6709\u3000\u795e\u85c9\u8457\u4eba\u5f62\u964d\u81e8\u5728\u6211\u5011\u4e2d\u9593\u4e86\u3002\u300d<br \/>\n14\uff1a12 \u65bc\u662f\u7a31\u5df4\u62ff\u5df4\u70ba\u4e1f\u65af\uff0c\u7a31\u4fdd\u7f85\u70ba\u5e0c\u8033\u7c73\uff0c\u56e0\u70ba\u4ed6\u8aaa\u8a71\u9818\u9996\u3002<br \/>\n14\uff1a13 \u6709\u57ce\u5916\u4e1f\u65af\u5edf\u7684\u796d\u53f8\u727d\u8457\u725b\uff0c\u62ff\u8457\u82b1\u5708\uff0c\u4f86\u5230\u9580\u524d\uff0c\u8981\u540c\u773e\u4eba\u5411\u4f7f\u5f92\u737b\u796d\u3002<br \/>\n14\uff1a14 \u5df4\u62ff\u5df4\u3001\u4fdd\u7f85\u4e8c\u4f7f\u5f92\u807d\u898b\uff0c\u5c31\u6495\u958b\u8863\u88f3\uff0c\u8df3\u9032\u773e\u4eba\u4e2d\u9593\uff0c\u558a\u8457\u8aaa\uff1a<br \/>\n14\uff1a15 \u300c\u8af8\u541b\uff0c\u70ba\u751a\u9ebc\u505a\u9019\u4e8b\u5462\uff1f\u6211\u5011\u4e5f\u662f\u4eba\uff0c\u6027\u60c5\u548c\u4f60\u5011\u4e00\u6a23\u3002\u6211\u5011\u50b3\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u662f\u53eb\u4f60\u5011\u96e2\u68c4\u9019\u4e9b\u865b\u5984\uff0c\u6b78\u5411\u90a3\u5275\u9020\u5929\u3001\u5730\u3001\u6d77\uff0c\u548c\u5176\u4e2d\u842c\u7269\u7684\u6c38\u751f\u3000\u795e\u3002<br \/>\n14\uff1a16 \u4ed6\u5728\u5f9e\u524d\u7684\u4e16\u4ee3\uff0c\u4efb\u6191\u842c\u570b\u5404\u884c\u5176\u9053\uff1b<br \/>\n14\uff1a17 \u7136\u800c\u70ba\u81ea\u5df1\u672a\u5617\u4e0d\u986f\u51fa\u8b49\u64da\u4f86\uff0c\u5c31\u5982\u5e38\u65bd\u6069\u60e0\uff0c\u5f9e\u5929\u964d\u96e8\uff0c\u8cde\u8cdc\u8c50\u5e74\uff0c\u53eb\u4f60\u5011\u98f2\u98df\u98fd\u8db3\uff0c\u6eff\u5fc3\u559c\u6a02\u3002\u300d<br \/>\n14\uff1a18 \u4e8c\u4eba\u8aaa\u4e86\u9019\u4e9b\u8a71\uff0c\u50c5\u50c5\u5730\u6514\u4f4f\u773e\u4eba\u4e0d\u737b\u796d\u8207\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 14\uff1a15 \u8af8\u541b\uff0c\u70ba\u751a\u9ebc\u505a\u9019\u4e8b\u5462\uff1f\u6211\u5011\u4e5f\u662f\u4eba\uff0c\u6027\u60c5\u548c\u4f60\u5011\u4e00\u6a23\u3002\u6211\u5011\u50b3\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u662f\u53eb\u4f60\u5011\u96e2\u68c4\u9019\u4e9b\u865b\u5984\uff0c\u6b78\u5411\u90a3\u5275\u9020\u5929\u3001\u5730\u3001\u6d77\uff0c\u548c\u5176\u4e2d\u842c\u7269\u7684\u6c38\u751f\u3000\u795e\u3002<br \/>\n14\uff1a17 \u7136\u800c\u70ba\u81ea\u5df1\u672a\u5617\u4e0d\u986f\u51fa\u8b49\u64da\u4f86\uff0c\u5c31\u5982\u5e38\u65bd\u6069\u60e0\uff0c\u5f9e\u5929\u964d\u96e8\uff0c\u8cde\u8cdc\u8c50\u5e74\uff0c\u53eb\u4f60\u5011\u98f2\u98df\u98fd\u8db3\uff0c\u6eff\u5fc3\u559c\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~7\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u884c\u5230\u4ee5\u54e5\u5ff5\u9019\u500b\u57ce\u5e02\u50b3\u798f\u97f3\uff0c\u611f\u8b1d\u4e3b\uff0c\u4fe1\u7684\u4eba\u5f88\u591a\u3002\u4f46\u662f\u9020\u6210\u7684\u7d50\u679c\u5c31\u662f\u4e0d\u4fe1\u7684\u4eba\u773c\u7d05\uff0c\u7acb\u523b\u5206\u9ee8\u7d50\u6d3e\u627e\u4eba\u904e\u4f86\u51cc\u8fb1\u4f7f\u5f92\uff0c\u7528\u77f3\u982d\u6253\u4ed6\u5011\uff0c\u7d50\u679c\u4ed6\u5011\u8d77\u4f86\u9003\u5230\u8def\u53f8\u5f97\u3001\u7279\u5e87\u5169\u500b\u57ce\u548c\u5468\u570d\u5730\u65b9\u53bb\u50b3\u798f\u97f3\uff0c\u6b64\u5730\u4e0d\u7559\u723a\uff0c\u81ea\u6709\u7559\u723a\u8655\u3002\u5f9e\u4f7f\u5f92\u884c\u50b3\u6211\u5011\u770b\u898b\uff0c\u6211\u5011\u4fe1\u4ef0\u7684\u798f\u97f3\u662f\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u7684\u798f\u97f3\uff0c\u662f\u53eb\u4eba\u7f6a\u5f97\u8d66\u514d\u7684\u798f\u97f3\u3002\u96d6\u7136\u6709\u6642\u5019\u795e\u6703\u7528\u795e\u8e5f\u5947\u4e8b\u4f86\u5370\u8b49\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u8056\u9748\u5149\u7167\u4eba\u7684\u7f6a\u53eb\u4eba\u77e5\u7f6a\u6094\u6539\u3002\u50b3\u798f\u97f3\u7e3d\u7684\u4f86\u8aaa\u662f\u4e00\u4ef6\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u4e8b\uff0c\u96d6\u7136\u6211\u5011\u53ef\u4ee5\u900f\u904e\u884c\u5584\u3001\u6551\u6fdf\uff0c\u5c31\u50cf\u4ee5\u524d\u5ba3\u6559\u58eb\u9001\u98df\u7269\u3001\u8fa6\u6d3b\u52d5\u4e00\u6a23\uff0c\u4f46\u662f\u4e00\u500b\u4eba\u771f\u6b63\u7684\u6094\u6539\uff0c\u9084\u662f\u53ea\u80fd\u900f\u904e\u627f\u8a8d\u7f6a\u904e\u63a5\u53d7\u8036\u7a4c\u552f\u4e00\u7684\u62ef\u6551\u3002\u4e0d\u900f\u904e\u7f6a\u5f97\u8d66\u514d\u9019\u4e00\u689d\u9053\u8def\u5165\u9580\u7684\uff0c\u5c31\u4e0d\u662f\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u5011\u50b3\u798f\u97f3\u4e00\u5b9a\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u4e0d\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u6703\u63a5\u53d7\u7684\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u53ea\u80fd\u50b3\u7d66\u300c\u9858\u610f\u63a5\u53d7\u7684\u4eba\u300d\uff0c\u4e5f\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u9762\u5c0d\u4e0d\u63a5\u53d7\u7684\u4eba\u5f80\u5f80\u5c31\u6703\u6210\u70ba\u903c\u8feb\u751a\u81f3\u6bba\u5bb3\u6211\u5011\u7684\u4eba\u3002\u57fa\u7763\u6559\u5ba3\u6559\u7684\u6b77\u53f2\u81f3\u4eca\u56e0\u70ba\u4fe1\u8036\u7a4c\u800c\u906d\u53d7\u903c\u8feb\u6216\u6b7b\u4ea1\u7684\u7d71\u8a08\u6578\u5b57\u5c45\u9ad8\u4e0d\u4e0b\uff0c\u9019\u660e\u986f\u662f\u4e00\u5834\u5c6c\u9748\u7684\u722d\u6230\uff0c\u4e0d\u4f46\u662f\u5c6c\u9748\u751f\u547d\u7684\u751f\u6b7b\u4e4b\u722d\uff0c\u4e5f\u6709\u53ef\u80fd\u8b8a\u6210\u662f\u8089\u9ad4\u751f\u547d\u7684\u751f\u6b7b\u4e4b\u6230\u3002\u6211\u5011\u50b3\u798f\u97f3\u4e0d\u898b\u5f97\u7e3d\u662f\u7b49\u8457\u5927\u5fa9\u8208\u5f88\u591a\u4eba\u5f97\u6551\u4f7f\u6211\u5011\u4e5f\u5f97\u8457\u597d\u8655\uff0c\u6211\u5011\u66f4\u8981\u6709\u96a8\u6642\u4f5c\u597d\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\u3002\u70ba\u798f\u97f3\u800c\u6b7b\u503c\u5f97\u55ce\uff1f\u611a\u6627\u7684\u4eba\u89ba\u5f97\u57fa\u7763\u5f92\u50b3\u798f\u97f3\u800c\u6b7b\u662f\u611a\u8822\u7684\u4e8b\uff0c\u4f46\u662f\u667a\u6167\u7684\u4eba\u537b\u660e\u767d\u9019\u662f\u7d55\u5c0d\u503c\u5f97\u4e26\u4e14\u6700\u9ad8\u5c1a\u7684\u6295\u8cc7\u3002\u53eb\u4e00\u500b\u4eba\u9748\u9b42\u4e0d\u6b7b\uff0c\u8036\u7a4c\u90fd\u9858\u610f\u6368\u8eab\u6d41\u8840\uff0c\u66f4\u4f55\u6cc1\u6211\u5011\u5462\uff1f<\/p>\n<p>\uff082\uff09v8~18\u5230\u4e86\u8def\u53f8\u5f97\u57ce\u88cf\u50b3\u798f\u97f3\uff0c\u4fdd\u7f85\u91ab\u597d\u4e86\u4e00\u500b\u751f\u4f86\u5169\u8173\u7121\u529b\u7684\u7638\u817f\u8005\uff0c\u7d50\u679c\u548c\u5df4\u62ff\u5df4\u5169\u500b\u4eba\u88ab\u7121\u77e5\u7684\u7fa4\u773e\u7576\u4f5c\u795e\u4f86\u62dc\u3002\u9084\u8a18\u5f97\u5f7c\u5f97\u7d04\u7ff0\u4e5f\u66fe\u7d93\u91ab\u597d\u4e00\u500b\u751f\u4f86\u7638\u817f\u7684\u4eba\uff0c\u4f46\u4e0b\u5834\u5c31\u662f\u88ab\u88ab\u6293\u53bb\u95dc\u5750\u76e3\u7262\u3002\u9019\u6b21\u4fdd\u7f85\u5df4\u62ff\u5df4\u91ab\u597d\u4e00\u500b\u7638\u817f\u7684\u4eba\uff0c\u4e0b\u5834\u5c31\u662f\u4e8c\u500b\u4eba\u5f8c\u4f86\u5dee\u9ede\u88ab\u6253\u6b7b\u3002\u56e0\u70ba\u5c31\u9023\u8036\u7a4c\u4e5f\u56e0\u70ba\u884c\u795e\u8e5f\u91ab\u75c5\u8d95\u9b3c\u800c\u906d\u5230\u5b97\u6559\u9818\u8896\u7684\u5ac9\u5992\u60f3\u8981\u6bba\u7942\u3002\u884c\u795e\u8e5f\uff0c\u5e6b\u52a9\u4eba\uff0c\u7167\u7406\u8aaa\u662f\u5f70\u986f\u795e\u7684\u5927\u80fd\uff0c\u662f\u5f70\u986f\u795e\u611b\u7f6a\u4eba\u7684\u69ae\u8000\u898b\u8b49\u3002\u5c0d\u65bc\u8b19\u5351\u6094\u6539\u7684\u4eba\uff0c\u9019\u5c31\u662f\u4fe1\u4e3b\u7684\u5951\u6a5f\uff0c\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u9811\u6897\u6096\u9006\u786c\u8457\u9838\u9805\u7684\u4eba\uff0c\u53cd\u5012\u537b\u53eb\u4ed6\u5011\u8d8a\u4f86\u8d8a\u4f5c\u60e1\u3002\u6211\u5011\u50b3\u798f\u97f3\u3001\u4f5c\u898b\u8b49\u3001\u884c\u795e\u8e5f\uff0c\u7e3d\u662f\u6703\u9047\u5230\u9019\u4e8c\u7a2e\u4eba\uff0c\u8b19\u5351\u5f97\u6551\u7684\u4eba\uff0c\u8207\u5ac9\u5992\u903c\u8feb\u7684\u4eba\u3002<\/p>\n<p>\u91ab\u597d\u4e86\u75c5\u4eba\uff0c\u773e\u4eba\u7adf\u628a\u4ed6\u5011\u7576\u4f5c\u795e\u4f86\u62dc\uff0c\u751a\u81f3\u5c07\u4ed6\u5011\u8996\u70ba\u5e0c\u81d8\u795e\u8a71\u4e2d\u7684\u4e8c\u4f4d\u795e\u7947\uff0c\u8db3\u898b\u767e\u59d3\u7684\u7121\u77e5\u3002\u4e0d\u77e5\u9053\u6703\u4e0d\u6703\u6709\u4eba\u56e0\u70ba\u884c\u795e\u8e5f\u88ab\u4eba\u7576\u4f5c\u795e\u800c\u6cbe\u6cbe\u81ea\u559c\u7684\uff0c\u8d81\u6a5f\u53ef\u4ee5\u5f97\u597d\u8655\uff0c\u5f97\u540d\u5229\u3002\u4f46\u662f\u4fdd\u7f85\u5df4\u62ff\u5df4\u5687\u58de\u4e86\uff0c\u99ac\u4e0a\u6495\u958b\u8863\u88f3\uff0c\u8df3\u9032\u773e\u4eba\u4e2d\u9593\uff0c\u53eb\u4ed6\u5011\u6b78\u69ae\u8000\u8207\u771f\u795e\uff0c\u90a3\u4f4d\u4e00\u76f4\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u986f\u51fa\u8b49\u64da\u7684\u795e\uff1a\u300c\u5e38\u65bd\u6069\u60e0\uff0c\u5f9e\u5929\u964d\u96e8\uff0c\u8cde\u8cdc\u8c50\u5e74\uff0c\u53eb\u4f60\u5011\u98f2\u98df\u98fd\u8db3\uff0c\u6eff\u5fc3\u559c\u6a02\u3002\u300d<\/p>\n<p>\u5373\u4f7f\u6211\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u4f46\u4e5f\u61c9\u7576\u77e5\u9053\u51a5\u51a5\u4e4b\u4e2d\u6709\u4e00\u4f4d\u795e\u4e00\u76f4\u5728\u9ed8\u9ed8\u65bd\u6069\u795d\u798f\uff0c\u4f9b\u61c9\u6240\u9700\uff0c\u4f7f\u6211\u5011\u6bcf\u5929\u53ef\u4ee5\u5b89\u5c45\u6d3b\u5728\u4e16\u4e0a\u3002\u4f46\u662f\u7f6a\u4eba\u60a3\u4e86\u5c6c\u9748\u7684\u8033\u807e\u773c\u778e\u5fc3\u4ea1\uff0c\u4e0d\u80fd\u660e\u767d\uff0c\u4ee5\u70ba\u4e00\u5207\u90fd\u662f\u5929\u7d93\u5730\u7fa9\u3001\u7406\u6240\u7576\u7136\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5b8c\u5168\u4e0d\u6b78\u69ae\u8000\u4e88\u4e0a\u5e1d\uff0c\u537b\u7121\u77e5\u7684\u5e38\u628a\u4e16\u4eba\u7576\u4f5c\u795e\u4f86\u4f9b\u5949\u3002\u4fdd\u7f85\u5df4\u62ff\u5df4\u4e26\u6c92\u6709\u56e0\u6b64\u800c\u72af\u7f6a\uff0c\u8d81\u6a5f\u63a5\u53d7\u767e\u59d3\u7684\u4f9b\u5949\uff0c\u53cd\u800c\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u4e5f\u4e0d\u904e\u662f\u4eba\uff0c\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u4e00\u5207\u90fd\u662f\u795e\u7684\u6069\u5178\uff0c\u6211\u5011\u52d9\u8981\u6642\u6642\u628a\u69ae\u8000\u6b78\u7d66\u795e\u624d\u597d\uff0c\u514d\u5f97\u56e0\u9a55\u50b2\u72af\u7f6a\u7aca\u596a\u795e\u7684\u69ae\u8000\u800c\u88ab\u795e\u7ba1\u6559\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ec0\u9ebc\u662f\u795e\u8e5f\uff1f\u795e\u7684\u4f5c\u70ba\u90fd\u662f\u300c\u795e\u8e5f\u300d\uff01\u6211\u5011\u90fd\u671f\u5f85\u770b\u898b\u6240\u8b02\u300c\u5927\u7684\u795e\u8e5f\u300d\uff0c\u5c31\u50cf\u91ab\u75c5\u8d95\u9b3c\u3001\u7638\u817f\u884c\u8d70\u3001\u778e\u773c\u770b\u898b\u3001\u8033\u807e\u807d\u898b\u2026\uff0c\u4f46\u5176\u5be6\u4fdd\u7f85\u8aaa\u5230\u795e\u8e5f\u5305\u62ec\u4e86\u300c\u5275\u9020\u5929\u3001\u5730\u3001\u6d77\uff0c\u548c\u5176\u4e2d\u842c\u7269\u300d\u3001\u300c\u70ba\u81ea\u5df1\u672a\u5617\u4e0d\u986f\u51fa\u8b49\u64da\u4f86\uff0c\u5c31\u5982\u5e38\u65bd\u6069\u60e0\uff0c\u5f9e\u5929\u964d\u96e8\uff0c\u8cde\u8cdc\u8c50\u5e74\uff0c\u53eb\u4f60\u5011\u98f2\u98df\u98fd\u8db3\uff0c\u6eff\u5fc3\u559c\u6a02\u3002\u300d\u6211\u5011\u53ea\u60f3\u770b\u5230\u300c\u5f88\u5c11\u898b\u5230\u7684\u795e\u8e5f\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u5929\u5929\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7d93\u6b77\u5230\u7684\uff1a\u300c\u5275\u9020\u842c\u7269\u7684\u795e\u300d\u3001\u300c\u5e38\u65bd\u6069\u60e0\uff0c\u5f9e\u5929\u964d\u96e8\uff0c\u8cde\u8cdc\u8c50\u5e74\uff0c\u53eb\u4f60\u5011\u98f2\u98df\u98fd\u8db3\uff0c\u6eff\u5fc3\u559c\u6a02\u300d\u3002<\/p>\n<p>\u4f46\u5176\u5be6\u9019\u4e9b\u300c\u795e\u8e5f\u300d\u5c0d\u795e\u800c\u8a00\uff0c\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u56e0\u70ba\u795e\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\u3002\u6700\u5049\u5927\u7684\u795e\u8e5f\uff0c\u4e0d\u662f\u5728\u5916\u9762\u7684\u74b0\u5883\uff0c\u800c\u662f\u300c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\u5f97\u6551\u300d\uff0c\u9019\u624d\u662f\u6700\u5049\u5927\u7684\u795e\u8e5f\u3002\u4eca\u5929\u7d93\u6587\u6709\u4e9b\u4eba\u770b\u5230\u795e\u8e5f\u5947\u4e8b\uff0c\u9858\u610f\u6094\u6539\u5f97\u6551\uff1b\u53e6\u4e00\u7fa4\u4eba\u770b\u898b\u795e\u8e5f\uff0c\u537b\u662f\u8981\u6bba\u5bb3\u4f7f\u5f92\uff0c\u53ef\u898b\u300c\u5167\u5fc3\u7684\u6094\u6539\u300d\u6bd4\u8d77\u795e\u8e5f\u5947\u4e8b\u66f4\u52a0\u56f0\u96e3\uff0c\u4f46\u4e5f\u66f4\u52a0\u91cd\u8981\u3002\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u9084\u5728\u8ffd\u6c42\u300c\u5916\u9762\u7684\u795e\u8e5f\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u5fc3\u88cf\u7684\u795e\u8e5f\u300d\uff1a\u5929\u5929\u89aa\u8fd1\u795e\u3001\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u3001\u56de\u8f49\u6b78\u5411\u795e\u3001\u9664\u53bb\u8001\u6211\u6d3b\u51fa\u57fa\u7763\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u5728\u610f\u7684\u300c\u795e\u8e5f\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/i.imgur.com\/QLUcmgs.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 14\uff1a1~18 14\uff1a1 \u4e8c\u4eba\u5728\u4ee5\u54e5\u5ff5\u540c\u9032\u7336\u592a\u4eba\u7684\u6703\u5802\uff0c\u5728\u90a3\u88cf\u8b1b\u7684\uff0c\u53eb\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u4fe1\u7684\u5f88\u591a\u3002 14 &#8230; <a title=\"2023 \u2013 07 \u2013 24 QT  \u4f7f\u5f92\u884c\u50b3 14\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-14%ef%bc%9a118\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 24 QT  \u4f7f\u5f92\u884c\u50b3 14\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14494,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14491","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14491","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14491"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14491\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14494"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}