{"id":10839,"date":"2022-03-07T12:55:45","date_gmt":"2022-03-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10839"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2840","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2840\/","title":{"rendered":"2022 &#8211; 03 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 19\uff1a28~40"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a28~40<br \/>\n19\uff1a28 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u8a71\uff0c\u5c31\u5728\u524d\u9762\u8d70\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n19\uff1a29 \u5c07\u8fd1\u4f2f\u6cd5\u5176\u548c\u4f2f\u5927\u5c3c\uff0c\u5728\u4e00\u5ea7\u5c71\u540d\u53eb\u6a44\u6b16\u5c71\u90a3\u88cf\uff0c\u5c31\u6253\u767c\u5169\u500b\u9580\u5f92\uff0c\u8aaa\uff1a<br \/>\n19\uff1a30 \u300c\u4f60\u5011\u5f80\u5c0d\u9762\u6751\u5b50\u88cf\u53bb\uff0c\u9032\u53bb\u7684\u6642\u5019\uff0c\u5fc5\u770b\u898b\u4e00\u5339\u9a62\u99d2\u62f4\u5728\u90a3\u88cf\uff0c\u662f\u5f9e\u4f86\u6c92\u6709\u4eba\u9a0e\u904e\u7684\uff0c\u53ef\u4ee5\u89e3\u958b\u727d\u4f86\u3002<br \/>\n19\uff1a31 \u82e5\u6709\u4eba\u554f\u70ba\u751a\u9ebc\u89e3\u7260\uff0c\u4f60\u5011\u5c31\u8aaa\uff1a\u300e\u4e3b\u8981\u7528\u7260\u3002\u300f\u300d<br \/>\n19\uff1a32 \u6253\u767c\u7684\u4eba\u53bb\u4e86\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\u3002<br \/>\n19\uff1a33 \u4ed6\u5011\u89e3\u9a62\u99d2\u7684\u6642\u5019\uff0c\u4e3b\u4eba\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u89e3\u9a62\u99d2\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n19\uff1a34 \u4ed6\u5011\u8aaa\uff1a\u300c\u4e3b\u8981\u7528\u7260\u3002\u300d<br \/>\n19\uff1a35 \u4ed6\u5011\u727d\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u628a\u81ea\u5df1\u7684\u8863\u670d\u642d\u5728\u4e0a\u9762\uff0c\u6276\u8457\u8036\u7a4c\u9a0e\u4e0a\u3002<br \/>\n19\uff1a36 \u8d70\u7684\u6642\u5019\uff0c\u773e\u4eba\u628a\u8863\u670d\u92ea\u5728\u8def\u4e0a\u3002<br \/>\n19\uff1a37 \u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u6b63\u4e0b\u6a44\u6b16\u5c71\u7684\u6642\u5019\uff0c\u773e\u9580\u5f92\u56e0\u6240\u898b\u904e\u7684\u4e00\u5207\u7570\u80fd\uff0c\u90fd\u6b61\u6a02\u8d77\u4f86\uff0c\u5927\u8072\u8b9a\u7f8e\u3000\u795e\uff0c<br \/>\n19\uff1a38 \u8aaa\uff1a\u5949\u4e3b\u540d\u4f86\u7684\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u5728\u5929\u4e0a\u6709\u548c\u5e73\uff1b\u5728\u81f3\u9ad8\u4e4b\u8655\u6709\u69ae\u5149\u3002<br \/>\n19\uff1a39 \u773e\u4eba\u4e2d\u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u8cac\u5099\u4f60\u7684\u9580\u5f92\u5427\uff01\u300d<br \/>\n19\uff1a40 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a38 \u8aaa\uff1a\u5949\u4e3b\u540d\u4f86\u7684\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u5728\u5929\u4e0a\u6709\u548c\u5e73\uff1b\u5728\u81f3\u9ad8\u4e4b\u8655\u6709\u69ae\u5149\u3002<br \/>\n19\uff1a40 \u8036\u7a4c\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u6240\u6d3b\u6240\u884c\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u300d\uff08\u7d045\uff1a19\uff09\u73fe\u5728\u8036\u7a4c\u9032\u5165\u7942\u5728\u4e16\u4eba\u751f\u6700\u5f8c\u4e00\u500b\u968e\u6bb5\uff0c\u5c31\u662f\u300c\u4e0a\u8036\u8def\u6492\u51b7\u300d\uff0c\u9810\u5099\u4e0a\u5341\u5b57\u67b6\u3002\u9019\u88cf\u8036\u7a4c\u9a0e\u4e86\u4e00\u5339\u672a\u66fe\u88ab\u9a0e\u904e\u7684\u9a62\u99d2\u5b50\uff0c\u70ba\u8981\u61c9\u9a57\u820a\u7d04\u5148\u77e5\u7684\u9810\u8a00\uff1a\u300c\u932b\u5b89\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u5927\u5927\u559c\u6a02\uff1b\u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6b61\u547c\u3002\u770b\u54ea\uff0c\u4f60\u7684\u738b\u4f86\u5230\u4f60\u9019\u88cf\uff01\u4ed6\u662f\u516c\u7fa9\u7684\uff0c\u4e26\u4e14\u65bd\u884c\u62ef\u6551\uff0c\u8b19\u8b19\u548c\u548c\u5730\u9a0e\u8457\u9a62\uff0c\u5c31\u662f\u9a0e\u8457\u9a62\u7684\u99d2\u5b50\u3002\u300d\uff08\u4e9e9\uff1a9\uff09<\/p>\n<p>\u8036\u7a4c\u662f\u4ee5\u300c\u541b\u738b\u300d\u7684\u8eab\u4efd\uff0c\u9a0e\u8457\u9a62\u99d2\uff0c\u88ab\u7fa4\u773e\u6b61\u8fce\u9032\u5165\u8036\u8def\u6492\u51b7\u57ce\u7684\uff0c\u8207\u9810\u8a00\u5b8c\u5168\u76f8\u7b26\u3002\u9019\u88cf\u8036\u7a4c\u9a0e\u8457\u6eab\u99b4\u7684\u300c\u9a62\u99d2\u300d\uff0c\u6b63\u4ee3\u8868\u4e86\u8036\u7a4c\u6b64\u6642\u5e36\u7d66\u4e16\u4eba\u7684\u662f\u300c\u548c\u5e73\u300d\uff1b\u800c\u4e0d\u662f\u7167\u8457\u4ee5\u8272\u5217\u4eba\u7d20\u4f86\u6240\u671f\u5f85\u5f4c\u8cfd\u4e9e\u7684\uff0c\u9a0e\u8457\u8c61\u5fb5\u6230\u722d\u7684\u99ac\u5339\uff0c\u8981\u9032\u884c\u6d41\u8840\u9769\u547d\u8207\u5fa9\u570b\u3002\u8036\u7a4c\u662f\u300c\u541b\u738b\u300d\uff0c\u4f46\u9019\u541b\u738b\u662f\u795e\u570b\u5ea6\u7684\u541b\u738b\uff1b\u8036\u7a4c\u7684\u78ba\u8981\u5fa9\u570b\uff0c\u4f46\u7942\u8981\u6062\u5fa9\u7684\u662f\u4eba\u5fc3\u4e2d\u5c6c\u795e\u7684\u570b\u5ea6\uff1b\u8036\u7a4c\u7684\u78ba\u8981\u9769\u547d\uff0c\u4f46\u7942\u8981\u6539\u9769\u7684\u662f\u9664\u53bb\u4eba\u7684\u7f6a\u6027\u8001\u6211\uff0c\u5e36\u4f86\u8056\u9748\u91cd\u751f\u7684\u65b0\u9020\u751f\u547d\u3002\u8036\u7a4c\u5e36\u4f86\u7684\u9769\u547d\u662f\u5fc3\u9748\u7526\u9192\u7684\u5be7\u975c\u9769\u547d\uff0c\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\u8207\u6492\u4f46\u7684\u6b0a\u52e2\uff0c\u9032\u5165\u300c\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\u300d\u3002<\/p>\n<p>\uff082\uff09v37~40\u7576\u8036\u7a4c\u9a0e\u9a62\u5c07\u8fd1\u8036\u8def\u6492\u51b7\u57ce\u6642\uff0c\u9019\u88cf\u6709\u4e8c\u6279\u4eba\u4e8c\u7a2e\u53cd\u61c9\uff1a<br \/>\n\u4e00\u3001\u9580\u5f92\u8207\u7fa4\u773e\uff1a\u4ed6\u5011\u76e1\u60c5\u7a31\u980c\u8fce\u63a5\u8036\u7a4c\u7684\u5230\u4f86\uff1a\u300c\u5949\u4e3b\u540d\u4f86\u7684\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u5728\u5929\u4e0a\u6709\u548c\u5e73\uff1b\u5728\u81f3\u9ad8\u4e4b\u8655\u6709\u69ae\u5149\u3002\u300d\uff08v38\uff09\uff0c\u4e5f\u61c9\u9a57\u4e86\u4e9e9\uff1a9\u300c\u932b\u5b89\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u5927\u5927\u559c\u6a02\uff1b\u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6b61\u547c\u3002\u770b\u54ea\uff0c\u4f60\u7684\u738b\u4f86\u5230\u4f60\u9019\u88cf\uff01\u4ed6\u662f\u516c\u7fa9\u7684\uff0c\u4e26\u4e14\u65bd\u884c\u62ef\u6551\uff0c\u8b19\u8b19\u548c\u548c\u5730\u9a0e\u8457\u9a62\uff0c\u5c31\u662f\u9a0e\u8457\u9a62\u7684\u99d2\u5b50\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u6cd5\u5229\u8cfd\u4eba\uff1a\u4ed6\u5011\u770b\u4e0d\u4e0b\u53bb\uff0c\u60f3\u8981\u8cac\u5099\u9580\u5f92\uff0c\u53cd\u88ab\u8036\u7a4c\u8cac\u5099\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002\u300d\uff08v40\uff09\u5230\u5f8c\u4f86\u8036\u7a4c\u5c31\u662f\u88ab\u9019\u7fa4\u6240\u8b02\u7684\u5b97\u6559\u9818\u8896\u6240\u6bba\u5bb3\u7684\u3002\u300c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u300d\uff08v40\uff09\uff0c\u53ef\u80fd\u662f\u7576\u6642\u5019\u7684\u8afa\u8a9e\uff0c\u610f\u601d\u662f\u300c\u9019\u4e9b\u77f3\u982d\u5c31\u8981\u4ee3\u66ff\u4ed6\u5011\u4f5c\u898b\u8b49\u300d\u3002\u4e3b\u5f8c70\u5e74\u7f85\u99ac\u8ecd\u968a\u653b\u9677\u8036\u8def\u6492\u51b7\uff0c\u751a\u81f3\u62c6\u6bc0\u8056\u6bbf\u77f3\u982d\uff0c\u53ef\u4ee5\u8aaa\u662f\u9019\u4e9b\u77f3\u982d\u5411\u4ed6\u5011\u547c\u53eb\uff0c\u898b\u8b49\u4ed6\u5011\u9811\u6897\u7684\u7f6a\u3002\u5728\u9019\u4e4b\u524d\uff0c\u4e3b\u8036\u7a4c\u4e26\u672a\u516c\u958b\u5ba3\u4f48\u81ea\u5df1\u662f\u5f4c\u8cfd\u4e9e\u3002\u4f46\u5f9e\u73fe\u5728\u958b\u59cb\uff0c\u7942\u4e0d\u4f46\u5141\u8a31\u3001\u751a\u81f3\u9f13\u52f5\u4eba\u5011\u9019\u6a23\u505a\u3002\u5728\u63a5\u4e0b\u4f86\u5728\u8036\u8def\u6492\u51b7\u7684\u5e7e\u5929\u7576\u4e2d\uff0c\u7942\u6240\u505a\u7684\u6bcf\u4ef6\u4e8b\u60c5\uff0c\u90fd\u662f\u70ba\u4e86\u8b93\u4eba\u6ce8\u610f\u5230\u9019\u4e00\u4e8b\u5be6\uff1a\u7942\u5c31\u662f\u5f4c\u8cfd\u4e9e\u3002<\/p>\n<p>\u9019\u53c8\u8b93\u6211\u60f3\u8d77\u8def 2\uff1a34\u300c\u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\u3002\u300d\u8036\u7a4c\u4e0d\u7ba1\u5230\u90a3\u88cf\uff0c\u884c\u4e8b\u8aaa\u8a71\uff0c\u7e3d\u662f\u6709\u4e9b\u4eba\u300c\u8208\u8d77\u300d\uff0c\u6709\u4e9b\u4eba\u300c\u8dcc\u5012\u300d\u3002\u7c21\u55ae\u8aaa\uff0c\u76f8\u4fe1\u795e\u3001\u611b\u795e\u7684\u4eba\uff0c\u90fd\u6703\u56e0\u8457\u8036\u7a4c\u800c\u88ab\u8208\u8d77\uff1b\u4e0d\u4fe1\u4e0d\u611b\u795e\u7684\u4eba\uff0c\u53cd\u5012\u6703\u56e0\u8036\u7a4c\u7684\u8a71\u800c\u8dcc\u5012\uff1b\u9019\u662f\u56e0\u70ba\u8036\u7a4c\u7e3d\u662f\u6311\u6230\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u52f8\u4eba\u6094\u6539\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u807d\u898b\u9019\u8a71\u5c31\u53bb\u884c\u7684\uff0c\u90fd\u662f\u8499\u798f\u7684\uff0c\u5c31\u50cf\u9580\u5f92\u4e00\u6a23\uff1b\u62d2\u7d55\u807d\u4e5f\u62d2\u7d55\u9806\u670d\u7684\uff0c\u90fd\u662f\u8dcc\u5012\u7684\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u4e00\u500b\u5c0f\u5bb6\u7684\u805a\u6703\uff0c\u4e00\u4f4d\u5f1f\u5144\u63a5\u53d7\u4e00\u5c0d\u4e00\u7684\u8a13\u7df4\uff0c\u958b\u59cb\u5e36\u9818\u53e6\u4e00\u4f4d\u5f1f\u5144\u4e00\u5c0d\u4e00\u9580\u8a13\uff1b\u4e26\u4e14\u5728\u805a\u6703\u4e2d\uff0c\u5206\u4eab\u9019\u6bb5\u6642\u9593\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u3001\u7981\u98df\u79b1\u544a\u3001\u9580\u5f92\u8a13\u7df4\u8207QT\u9ed8\u60f3\u8056\u7d93\u7684\u6536\u7372\u8207\u5f97\u8457\uff0c\u770b\u898b\u5f1f\u5144\u59ca\u59b9\u5011\u300c\u67d4\u8edf\u8207\u611b\u795e\u7684\u5fc3\u300d\uff0c\u82b1\u6642\u9593\u4ed8\u4ee3\u50f9\u4f86\u8ffd\u6c42\u751f\u547d\u6210\u9577\uff1b\u4e5f\u807d\u898b\u59ca\u59b9\u8a31\u591a\u65e5\u5e38\u751f\u6d3b\u4e2d\u771f\u5be6\u7684\u7d93\u6b77\u8207\u898b\u8b49\uff0c\u5fc3\u88ab\u6fc0\u52f5\u3002\u5230\u6700\u5f8c\u5927\u5bb6\u7684\u52c9\u52f5\uff0c\u5c31\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4f7f\u751f\u547d\u6301\u7e8c\u6210\u9577\uff0c\u4e26\u4e14\u5f7c\u6b64\u6253\u6c23\u4f5c\u4f34\uff0c\u4e00\u540c\u5f80\u524d\u3002\u5c0f\u5bb6\u7684\u6210\u54e1\u90fd\u662f\u65e5\u5e38\u751f\u6d3b\u4e2d\u7d93\u5e38\u806f\u7d61\u7684\u670b\u53cb\uff0c\u4f7f\u4fe1\u4ef0\u8207\u751f\u6d3b\u53ef\u4ee5\u7d50\u5408\uff0c\u611f\u8b1d\u4e3b\u8b93\u6211\u5011\u592b\u59bb\u6709\u5206\u65bc\u9019\u6a23\u7684\u5718\u968a\u8207\u4e8b\u5949\u3002\u672b\u4e16\u7684\u666f\u6cc1\uff0c\u761f\u75ab\u3001\u6230\u722d\u3001\u5929\u707d\u4eba\u798d\u2026\uff0c\u5c07\u6703\u4e00\u6ce2\u63a5\u8457\u4e00\u6ce2\uff0c\u73fe\u4eca\u4e16\u4ee3\u5df2\u7d93\u4e0d\u662f\u904e\u53bb\u6211\u5011\u8981\u8ffd\u6c42\u5b89\u9038\u8207\u300c\u5728\u4e16\u4e0a\u6210\u529f\u8cfa\u9322\u300d\u7684\u65e5\u5b50\uff0c\u800c\u662f\u5106\u9192\u9810\u5099\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u6642\u523b\u4e86\u3002\u6211\u5011\u9084\u662f\u7e7c\u7e8c\u904e\u6bcf\u5929\u7684\u6b63\u5e38\u751f\u6d3b\uff0c\u4f46\u662f\u6211\u5011\u7684\u601d\u60f3\u8207\u50f9\u503c\u89c0\u5df2\u7d93\u4e0d\u518d\u4e00\u6a23\uff0c\u662f\u9075\u884c\u8056\u7d93\uff0c\u7a4d\u6975\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u559c\u6a02\u7b49\u5f85\uff0c\u9019\u4e5f\u662f\u6211\u5011\u9700\u8981\u4e0d\u65b7\u88ab\u63d0\u9192\u8207\u597d\u597d\u9810\u5099\u7684\u614b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a28~40 19\uff1a28 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u8a71\uff0c\u5c31\u5728\u524d\u9762\u8d70\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002 19\uff1a29 \u5c07\u8fd1\u4f2f\u6cd5\u5176\u548c\u4f2f &#8230; <a title=\"2022 &#8211; 03 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 19\uff1a28~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2840\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 19\uff1a28~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10889,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10839","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10839","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10839"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10839\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10889"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10839"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10839"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10839"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}