{"id":6983,"date":"2019-09-25T12:55:45","date_gmt":"2019-09-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6983"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-25-qt-%e8%a9%a9%e7%af%87-120%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-25-qt-%e8%a9%a9%e7%af%87-120%ef%bc%9a17\/","title":{"rendered":"2019 &#8211; 09 &#8211; 25 QT \u8a69\u7bc7 120\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 120\uff1a1~7<br \/>\n120\uff1a1 \u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\u3002<br \/>\n120\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u8aaa\u8b0a\u7684\u5634\u5507\u548c\u8a6d\u8a50\u7684\u820c\u982d\uff01<br \/>\n120\uff1a3 \u8a6d\u8a50\u7684\u820c\u982d\u554a\uff0c\u8981\u7d66\u4f60\u751a\u9ebc\u5462\uff1f\u8981\u62ff\u751a\u9ebc\u52a0\u7d66\u4f60\u5462\uff1f<br \/>\n120\uff1a4 \u5c31\u662f\u52c7\u58eb\u7684\u5229\u7bad\u548c\u7f85\u9a30\u6728\uff08\u5c0f\u6a39\u540d\uff0c\u677e\u985e\uff09\u7684\u70ad\u706b\u3002<br \/>\n120\uff1a5 \u6211\u5bc4\u5c45\u5728\u7c73\u8a2d\uff0c\u4f4f\u5728\u57fa\u9054\u5e33\u68da\u4e4b\u4e2d\uff0c\u6709\u798d\u4e86\uff01<br \/>\n120\uff1a6 \u6211\u8207\u90a3\u6068\u60e1\u548c\u7766\u7684\u4eba\u8a31\u4e45\u540c\u4f4f\u3002<br \/>\n120\uff1a7 \u6211\u9858\u548c\u7766\uff0c\u4f46\u6211\u767c\u8a00\uff0c\u4ed6\u5011\u5c31\u8981\u722d\u6230\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 120\uff1a1 \u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\u3002<br \/>\n120\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u8aaa\u8b0a\u7684\u5634\u5507\u548c\u8a6d\u8a50\u7684\u820c\u982d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff08\u53c3\u7db2\u8def\u300c\u67e5\u7d93\u5927\u5168\u300d\uff09\uff1a<br \/>\n\u8a69\u7bc7\u5f9e120~134\u6bcf\u7bc7\u7684\u984c\u6ce8\u90fd\u6709\u201c\u4e0a\u884c\u4e4b\u8a69\u201d\u56db\u5b57\u3002\u4e00\u822c\u8a8d\u70ba\u9019\u4e9b\u8a69\u662f\u88ab\u64c4\u7684\u7336\u592a\u4eba\u5f9e\u5df4\u6bd4\u502b\u56de\u8036\u8def\u6492\u51b7\u6642\u5728\u8def\u4e0a\u6240\u5531\u7684\uff08\u62c92\uff1a1\uff1b7\uff1a9\uff09\u3002\u4e5f\u6709\u4eba\u89e3\u91cb\uff0c\u9019\u56db\u500b\u5b57\u7684\u539f\u6587\u6307\u767b\u4e0a\u8056\u6bbf\u7684\u81fa\u968e\uff0c\u6545\u53c8\u4f5c\u201c\u767b\u968e\u4e4b\u8a69\u201d\uff0c\u4f9b\u8056\u6bbf\u5100\u5f0f\u7528\u3002\u4e0d\u904e\u5927\u591a\u6578\u5b78\u8005\u90fd\u76f8\u4fe1\uff0c\u6307\u7684\u662f\u4e00\u5e74\u4e09\u6b21\u5f80\u8036\u8def\u6492\u51b7\u671d\u8056\u4e4b\u884c\uff08\u51fa23\uff1a14\uff5e17\uff1b\u753316\uff1a16\uff1b\u5f4c4\uff1a2\uff09\u9014\u4e2d\u5531\u7684\u6b4c\u3002\u9019\u5341\u4e94\u7bc7\u8a69\u5927\u90fd\u4ee5\u7948\u79b1\u958b\u59cb\uff0c\u8ffd\u61b6\u7576\u5e74\u96e2\u5bb6\u5728\u7570\u90a6\u7684\u7d93\u6b77\uff0c\u7136\u5f8c\u4ee5\u5728\u8056\u6bbf\u4e2d\u8b9a\u7f8e\u795e\u7d50\u675f\uff0c\u800c\u4e14\u5404\u8a69\u90fd\u8868\u9054\u5c0d\u795e\u6bbf\u5b87\u7684\u6fc3\u539a\u6e34\u6155\u3002<\/p>\n<p>\uff081\uff09\u8a69\u4eba\u906d\u9047\u6025\u96e3\u7684\u4e8b\uff0c\u800c\u6c42\u544a\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u795e\u771f\u7684\u61c9\u5141\u4e86\u4ed6\u7684\u79b1\u544a\uff0c\u800c\u4f7f\u8a69\u4eba\u5145\u6eff\u611f\u6069\u3002\u5f9e\u4e0a\u4e0b\u6587\u770b\u4f86\uff0c\u9019\u88cf\u7684\u300c\u6025\u96e3\u300d\u4e0d\u662f\u6307\u74b0\u5883\uff0c\u800c\u662f\u6307\u300c\u8aaa\u8b0a\u7684\u5634\u5507\u548c\u8a6d\u8a50\u7684\u820c\u982d\u300d\uff0c\u9019\u7a2e\u4eba\u6563\u4f48\u300c\u8aaa\u8b0a\u8207\u8a6d\u8a50\u8a00\u8a9e\u300d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u6240\u5230\u4e4b\u8655\uff0c\u90fd\u662f\u7834\u58de\u3001\u6c92\u6709\u548c\u7766\uff08v6~7\uff09\uff0c\u6c92\u6709\u5e73\u5b89\u3002\u56e0\u70ba\u8a69\u4eba\u6240\u4f4f\u7684\u5730\u65b9\u662f\u300c\u7c73\u8a2d\uff0c\u4f4f\u5728\u57fa\u9054\u5e33\u68da\u300d\uff08v5\uff09\uff0c\u9019\u662f\u6307\u5916\u90a6\u4e0d\u4fe1\u795e\uff0c\u6575\u64cb\u795e\u7684\u74b0\u5883\u3002\u8a69\u4eba\u6c42\u795e\u62ef\u6551\u4ed6\u5011\u812b\u96e2\uff0c\u4e26\u6c42\u795e\u8208\u8d77\uff0c\u70ba\u4ed6\u5011\u722d\u6230\u3002v4\u795e\u8981\u5211\u7f70\u4ec7\u6575\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u7528\u300c\u52c7\u58eb\u7684\u5229\u7bad\u300d\u8207\u300c\u7f85\u9a30\u6728\u7684\u70ad\u706b\u300d\uff0c\u5c31\u662f\u6307\u4e0a\u5e1d\u771f\u7406\u7684\u5229\u7bad\u8981\u523a\u5165\u60e1\u4eba\u7684\u5fc3\uff0c\u53c8\u7528\u300c\u5982\u7f85\u9a30\u6728\u8010\u71d2\u7684\u70ad\u706b\u300d\u6301\u7e8c\u5be9\u5224\u4ed6\u5011\u3002<\/p>\n<p>\u82e5\u662f\u55ae\u7d14\u5f9e\u79d1\u5b78\u89d2\u5ea6\u4f86\u8b1b\uff0c\u4eba\u8b1b\u8a71\u7684\u8072\u97f3\uff0c\u53ea\u662f\u8072\u6ce2\uff0c\u662f\u4e00\u7a2e\u7269\u7406\u80fd\u91cf\u7684\u65b9\u5f0f\uff0c\u7d93\u7a7a\u6c23\u632f\u52d5\uff0c\u5f9e\u8033\u6735\u50b3\u905e\u5230\u5927\u8166\u807d\u89ba\u795e\u7d93\u3002\u4f46\u662f\u4e0a\u5e1d\u5275\u9020\u8a71\u8a9e\uff0c\u4e26\u4e0d\u662f\u55ae\u7d14\u79d1\u5b78\u73fe\u8c61\uff0c\u800c\u662f\u80fd\u5920\u5f71\u97ff\u9748\u754c\u7684\u529b\u91cf\u3002\u300c\u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u795e\u3002\u300d\u795e\u8207\u795e\u7684\u8a71\u662f\u5408\u4e00\u7684\uff0c\u4e0d\u80fd\u5206\u958b\u7684\uff0c\u795e\u7528\u8a71\u8a9e\u5275\u9020\u5929\u5730\u3001\u6cbb\u7406\u842c\u6709\uff0c\u4e5f\u5be9\u5224\u4e16\u754c\u3002\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\uff0c\u4eba\u7684\u8a71\u8a9e\u4e5f\u540c\u6a23\u6709\u5c6c\u9748\u7684\u5f71\u97ff\u529b\u3002\u6211\u5011\u82e5\u662f\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u6210\u70ba\u795e\u771f\u7406\u7684\u51fa\u53e3\uff0c\u6211\u5011\u7684\u8a71\u8a9e\u5c31\u6703\u5e36\u4f86\u751f\u547d\u8207\u795d\u798f\u3002\u6211\u5011\u82e5\u662f\u628a\u751f\u547d\u8207\u8a71\u8a9e\u7684\u4e3b\u6b0a\u4ea4\u7d66\u9b54\u9b3c\uff0c\u6210\u70ba\u60e1\u8005\u7684\u51fa\u53e3\uff0c\u6211\u5011\u7684\u8a71\u8a9e\u5c31\u6703\u5e36\u4f86\u6b7b\u4ea1\u8207\u5492\u8a5b\u3002\u7bb418\uff1a21\u300c\u751f\u6b7b\u5728\u820c\u982d\u7684\u6b0a\u4e0b\uff0c\u559c\u611b\u5b83\u7684\uff0c\u5fc5\u5403\u5b83\u6240\u7d50\u7684\u679c\u5b50\u3002\u300d\u96c53\uff1a11\u300c\u6cc9\u6e90\u5f9e\u4e00\u500b\u773c\u88cf\u80fd\u767c\u51fa\u751c\u82e6\u5169\u6a23\u7684\u6c34\u55ce\uff1f\u300d\u4e00\u500b\u4eba\u5f9e\u4ed6\u53e3\u88cf\u6240\u767c\u51fa\u7684\u8a00\u8a9e\uff0c\u5c31\u53ef\u4ee5\u66c9\u5f97\u4ed6\u662f\u5c6c\u795e\u7684\uff0c\u6216\u662f\u5c6c\u9b54\u9b3c\u7684\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u56e0\u70ba\u7f6a\u60e1\u7684\u7de3\u6545\uff0c\u8a31\u591a\u7236\u6bcd\u7adf\u53ef\u4ee5\u8b8a\u6210\u9b54\u9b3c\u7684\u51fa\u53e3\uff0c\u7528\u8a71\u8a9e\u6253\u64ca\u8f44\u5236\u81ea\u5df1\u7684\u5bb6\u4eba\u5152\u5973\uff0c\u7d50\u679c\u5492\u8a5b\u4ee3\u4ee3\u76f8\u50b3\uff0c\u5492\u8a5b\u904d\u5730\uff0c\u9664\u975e\u501a\u9760\u771f\u7406\u8d77\u4f86\u6253\u7834\u9019\u7a2e\u60e1\u6027\u5faa\u74b0\u3002\u7576\u7136\u5728\u5b78\u6821\u3001\u8077\u5834\u3001\u793e\u6703\u3001\u7db2\u8def\uff0c\u751a\u81f3\u6559\u6703\uff0c\u4eca\u5929\u6211\u5011\u4e0d\u65b7\u770b\u5230\u7528\u8a71\u8a9e\u4f86\u4e92\u76f8\u653b\u64ca\u3001\u5492\u8a5b\u3001\u9738\u51cc\u5225\u4eba\u7684\u60c5\u5f62\uff0c\u9b54\u9b3c\u5728\u80cc\u5f8c\u64cd\u4f5c\u638c\u63a7\u8207\u8f44\u5236\u7684\u5de5\u4f5c\uff0c\u7d50\u679c\u8a00\u8a9e\u6240\u5e36\u4f86\u7684\u6bc0\u6ec5\u8207\u6bba\u50b7\u529b\u7121\u6cd5\u4f30\u8a08\u3002\u4eba\u4ee5\u70ba\u81ea\u5df1\u7684\u4ec7\u6575\u662f\u5176\u4ed6\u4eba\uff0c\u6c92\u6709\u60f3\u5230\u6211\u5011\u53cd\u90fd\u7121\u77e5\u5730\u6210\u70ba\u9b54\u9b3c\u7684\u5de5\u5177\u8207\u51fa\u53e3\u3002\u5c31\u9023\u6559\u6703\u80a2\u9ad4\u4e4b\u9593\uff0c\u90fd\u5145\u6eff\u8a31\u591a\u300c\u7121\u77e5\u7684\u4eba\u300d\u6210\u70ba\u9b54\u9b3c\u7684\u6253\u624b\u3002\u552f\u6709\u5c6c\u9748\u4eba\u80fd\u5920\u501a\u9760\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u9760\u795e\u7684\u8a71\u8a9e\u8d77\u4f86\u722d\u6230\uff0c\u4e0d\u5728\u8089\u9ad4\u88cf\u9762\u778e\u652a\u548c\uff1a\u300c\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\u300d\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u9760\u4e3b\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u6551\u81ea\u5df1\u53c8\u80fd\u6551\u4eba\u9748\u9b42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c92\u6709\u4eba\u6c38\u9060\u525b\u5f37\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u6642\u6642\u5106\u9192\uff0c\u4e0d\u65b7\u5b78\u6703\u300c\u653e\u4e0b\u81ea\u5df1\u7684\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u6642\u6642\u6c42\u554f\u795e\u3001\u501a\u9760\u8056\u9748\uff0c\u9818\u53d7\u795e\u8a71\u8a9e\u7684\u4eae\u5149\u8207\u555f\u793a\uff0c\u6211\u5011\u624d\u80fd\u6d3b\u5728\u9748\u4e2d\u5f97\u898b\u771f\u5149\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u7d93\u6b77\u6709\u8a31\u591a\u6b21\u8207\u4eba\u8ac7\u8a71\uff0c\u6211\u5011\u9858\u610f\u8b19\u5351\u6c42\u554f\u9818\u53d7\u667a\u6167\uff0c\u8056\u9748\u7e3d\u6703\u9069\u6642\u8cdc\u4e0b\u7576\u8aaa\u7684\u53e3\u624d\u8a71\u8a9e\u5e6b\u52a9\u5225\u4eba\u5f97\u8457\u76ca\u8655\u3002\u82e5\u662f\u6211\u5011\u5805\u6301\u81ea\u5df1\u7684\u770b\u6cd5\u81ea\u4ee5\u70ba\u662f\uff0c\u6709\u6642\u5019\u7684\u5206\u4eab\u4e0d\u662f\u5e36\u4f86\u5225\u4eba\u7684\u91cb\u653e\u537b\u53cd\u800c\u589e\u52a0\u5225\u4eba\u7684\u58d3\u5236\u8207\u75db\u82e6\u3002\u4e0a\u9031\u8207\u9019\u9031\u4e09\u6b21\u5206\u4eab\u5bb6\u8077\u5834\u6559\u6703\u7570\u8c61\uff0c\u6211\u90fd\u770b\u898b\u795e\u7684\u8a71\u8a9e\u53ef\u4ee5\u53eb\u4eba\u91cd\u65b0\u5f97\u8457\u81ea\u7531\u8207\u91cb\u653e\uff0c\u53ef\u4ee5\u8ddf\u96a8\u771f\u7406\u800c\u4e0d\u662f\u8ddf\u96a8\u5b97\u6559\uff0c\u5fc3\u4e2d\u611f\u6069\u3002\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u8fa8\u8b58\u812b\u96e2\u60e1\u8005\u900f\u904e\u4ed6\u4eba\u800c\u4f86\u7684\u653b\u64ca\uff0c\u4e26\u53eb\u6211\u5011\u7684\u8a00\u8a9e\u6210\u70ba\u795d\u798f\u5225\u4eba\u751f\u547d\u7684\u5c0e\u7ba1\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 120\uff1a1~7 120\uff1a1 \u6211\u5728\u6025\u96e3\u4e2d\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u6211\u3002 120\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u8aaa\u8b0a\u7684 &#8230; <a title=\"2019 &#8211; 09 &#8211; 25 QT \u8a69\u7bc7 120\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-25-qt-%e8%a9%a9%e7%af%87-120%ef%bc%9a17\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 25 QT \u8a69\u7bc7 120\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7088,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6983","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6983","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6983"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7088"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}