{"id":4232,"date":"2017-12-13T12:55:45","date_gmt":"2017-12-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4232"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-13-qt-%e8%a9%a9%e7%af%87-67%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-13-qt-%e8%a9%a9%e7%af%87-67%ef%bc%9a17\/","title":{"rendered":"2017 &#8211; 12 &#8211; 13 QT \u8a69\u7bc7 67\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 67\uff1a1~7<br \/>\n67\uff1a1\uff08\u4e00\u7bc7\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u7528\u7d72\u5f26\u7684\u6a02\u5668\u3002\uff09\u9858\u795e\u6190\u61ab\u6211\u5011\uff0c\u8cdc\u798f\u8207\u6211\u5011\uff0c\u7528\u81c9\u5149\u7167\u6211\u5011\uff0c\uff08\u7d30\u62c9\uff09<br \/>\n67\uff1a2\u597d\u53eb\u4e16\u754c\u5f97\u77e5\u4f60\u7684\u9053\u8def\uff0c\u842c\u570b\u5f97\u77e5\u4f60\u7684\u6551\u6069\u3002<br \/>\n67\uff1a3\u795e\u554a\uff0c\u9858\u5217\u90a6\u7a31\u8b9a\u4f60\uff01\u9858\u842c\u6c11\u90fd\u7a31\u8b9a\u4f60\uff01<br \/>\n67\uff1a4\u9858\u842c\u570b\u90fd\u5feb\u6a02\u6b61\u547c\uff1b\u56e0\u70ba\u4f60\u5fc5\u6309\u516c\u6b63\u5be9\u5224\u842c\u6c11\uff0c\u5f15\u5c0e\u4e16\u4e0a\u7684\u842c\u570b\u3002\uff08\u7d30\u62c9\uff09<br \/>\n67\uff1a5\u795e\u554a\uff0c\u9858\u5217\u90a6\u7a31\u8b9a\u4f60\uff01\u9858\u842c\u6c11\u90fd\u7a31\u8b9a\u4f60\uff01<br \/>\n67\uff1a6\u5730\u5df2\u7d93\u51fa\u4e86\u571f\u7522\uff1b\u795e\u2500\u5c31\u662f\u6211\u5011\u7684\u795e\u8981\u8cdc\u798f\u8207\u6211\u5011\u3002<br \/>\n67\uff1a7\u795e\u8981\u8cdc\u798f\u8207\u6211\u5011\uff1b\u5730\u7684\u56db\u6975\u90fd\u8981\u656c\u754f\u4ed6\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 67\uff1a1 \u9858\u795e\u6190\u61ab\u6211\u5011\uff0c\u8cdc\u798f\u8207\u6211\u5011\uff0c\u7528\u81c9\u5149\u7167\u6211\u5011\uff0c<br \/>\n67\uff1a2 \u597d\u53eb\u4e16\u754c\u5f97\u77e5\u4f60\u7684\u9053\u8def\uff0c\u842c\u570b\u5f97\u77e5\u4f60\u7684\u6551\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u5982\u679c\u8981\u795d\u798f\u842c\u6c11\uff0c\u901a\u5e38\u9700\u8981\u5148\u795d\u798f\u4e00\u500b\u4eba\uff0c\u6216\u662f\u4e00\u5c0f\u7fa4\u4eba\u3002\u5728\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u7e3d\u662f\u5728\u63c0\u9078\u80fd\u5920\u50b3\u627f\u795d\u798f\u7684\u5668\u76bf\uff0c\u5f9e\u585e\u7279\u7684\u5f8c\u88d4\u958b\u59cb\uff0c\u5230\u632a\u4e9e\u3001\u5230\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u5230\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u3001\u5927\u885b\u2026\uff0c\u4e00\u76f4\u5230\u8036\u7a4c\uff0c\u4ee5\u53ca\u5f8c\u4f86\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\u5011\u3002v1\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u795d\u798f\uff0c\u5fc5\u9808\u5148\u5f9e\u8056\u9748\u7684\u5149\u7167\u958b\u59cb\u3002\u6211\u5011\u5fc5\u9808\u88ab\u8056\u9748\u5149\u7167\uff0c\u624d\u6703\u770b\u6e05\u695a\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u7121\u80fd\uff0c\u624d\u6703\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u79c1\u81ea\u5927\u7684\u611a\u6627\uff0c\u8d70\u4e0a\u8ddf\u96a8\u795e\u7684\u9053\u8def\u3002\u5c31\u50cf\u96c5\u5404\u88ab\u795e\u4fee\u526a\u4e0d\u518d\u9760\u81ea\u5df1\u62fc\u547d\u6293\u53d6\uff0c\u800c\u662f\u5b89\u606f\u6210\u70ba\u501a\u9760\u795e\u7684\u300c\u4ee5\u8272\u5217\u300d\u2500\u795e\u7684\u738b\u5b50\u3002\u6216\u662f\u50cf\u4ee5\u8cfd\u4e9e\uff0c\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u624d\u77e5\u9053\u81ea\u5df1\u662f\u5634\u5507\u4e0d\u6f54\u7684\u4eba\uff0c\u5728\u8056\u9748\u70ad\u706b\u7684\u6f54\u6de8\u5f8c\u958b\u59cb\u88ab\u795e\u91cd\u65b0\u4f7f\u7528\u3002\u6211\u5011\u81ea\u5df1\u8981\u5148\u88ab\u5149\u7167\uff0c\u5728\u8056\u9748\u7684\u5927\u5149\u4e4b\u4e0b\uff0c\u770b\u898b\u81ea\u5df1\u771f\u5be6\u7684\u672c\u76f8\u8207\u554f\u984c\uff0c\u800c\u4e0d\u662f\u5728\u9ed1\u6697\u4e4b\u4e2d\u81ea\u6211\u611f\u89ba\u826f\u597d\u3002\u5149\u7167\u4e4b\u5f8c\u5c31\u5e36\u4f86\u6094\u6539\u8207\u8ddf\u96a8\u7684\u884c\u52d5\uff0c\u6211\u5011\u4fbf\u6210\u4e86\u4e0a\u5e1d\u5728\u4e16\u4e0a\u79fb\u52d5\u7684\u5149\u548c\u9e7d\u3002\u4e0d\u88ab\u5149\u7167\uff0c\u5c31\u4e0d\u80fd\u6094\u6539\u3002\u4e0d\u6094\u6539\uff0c\u5c31\u5728\u4e0a\u5e1d\u7684\u570b\u5ea6\u6c92\u6709\u7528\u8655\uff0c\u9760\u8001\u6211\u820a\u4eba\u7684\u8840\u6c23\u662f\u6c92\u6709\u7528\u8655\u7684\u3002\u501a\u9760\u8056\u9748\uff0c\u5c31\u5fc5\u9808\u5148\u5f9e\u5149\u7167\u3001\u6094\u6539\u3001\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u4f5c\u8d77\u3002\u6211\u5011\u9019\u7fa4\u9580\u5f92\u6240\u5230\u4e4b\u8655\uff0c\u5c31\u8981\u5e36\u51fa\u795e\u7684\u5149\u8207\u795e\u7684\u80fd\u529b\uff0c\u597d\u53eb\u300c\u597d\u53eb\u4e16\u754c\u5f97\u77e5\u4f60\u7684\u9053\u8def\uff0c\u842c\u570b\u5f97\u77e5\u4f60\u7684\u6551\u6069\u3002\u300d<\/p>\n<p>\uff08V2\uff09\u3002\u9580\u5f92\u5c31\u662f\u884c\u52d5\u7684\u6559\u6703\uff0c\u5c31\u662f\u5f70\u986f\u795e\u570b\u5ea6\u7684\u5718\u9ad4\uff0c\u9580\u5f92\u6240\u5230\u4e4b\u8655\uff0c\u4e16\u754c\u4e0a\u7684\u4eba\u5c31\u56e0\u9580\u5f92\u8a8d\u8b58\u795e\u7684\u9053\u8def\uff0c\u842c\u570b\u56e0\u70ba\u9580\u5f92\u5c31\u8a8d\u8b58\u795e\u7684\u6551\u6069\u3002\u6211\u5011\u5fc5\u9808\u5148\u6094\u6539\uff0c\u5e36\u51fa\u6094\u6539\u7684\u751f\u547d\uff0c\u5c31\u80fd\u5f71\u97ff\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u4ee3\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u8eb2\u5728\u5efa\u7bc9\u7269\u53d6\u6696\uff0c\u4e00\u751f\u7528\u805a\u6703\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u4e00\u7fa4\u4eba\u3002\u9580\u5f92\u662f\u4e8c\u500b\u4e8c\u500b\u8d70\u51fa\u53bb\uff0c\u5f71\u97ff\u6539\u8b8a\u4e16\u754c\u7684\u7fa4\u9ad4\u3002\u4e16\u754c\u4e0a\u7684\u4eba\u56e0\u70ba\u9580\u5f92\u7684\u699c\u6a23\u3001\u898b\u8b49\u8207\u670d\u4e8b\uff0c\u5c31\u8981\u4e00\u8d77\u4f86\u7a31\u8b9a\u795e\uff0c\u8981\u56e0\u8036\u548c\u83ef\u800c\u5feb\u6a02\u6b61\u547c\u3002\uff08v3~5\uff09<\/p>\n<p>\uff082\uff09v4\u300c\u4f60\u5fc5\u6309\u516c\u6b63\u5be9\u5224\u842c\u6c11\uff0c\u5f15\u5c0e\u4e16\u4e0a\u7684\u842c\u570b\u3002\u300d\u9019\u500b\u4e16\u754c\u4e0a\u5e1d\u8cdc\u7d66\u4eba\uff0c\u4eba\u53c8\u56e0\u72af\u7f6a\u628a\u4e3b\u6b0a\u4ea4\u7d66\u9b54\u9b3c\uff0c\u4f46\u662f\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53c8\u628a\u4e16\u754c\u7684\u6b0a\u67c4\u5f9e\u9b54\u9b3c\u596a\u56de\uff0c\u91cd\u65b0\u8cde\u8cdc\u7d66\u9858\u610f\u8ddf\u96a8\u7942\u7684\u4e00\u7fa4\u9580\u5f92\u5011\u3002\u795e\u7684\u5fc3\u610f\uff0c\u8981\u9580\u5f92\u5728\u4e16\u4e0a\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u7528\u795e\u6240\u8cdc\u7d66\u6211\u5011\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u8b93\u795e\u7684\u570b\u5ea6\u964d\u81e8\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u5728\u4e16\u754c\u4e2d\u5e36\u4e0b\u4e0a\u5e1d\u8056\u6f54\u516c\u7fa9\u7684\u5929\u570b\u6587\u5316\uff0c\u5728\u5168\u5730\u4e0a\u5f70\u986f\u795e\u7684\u69ae\u8000\u3002\u4e0a\u5e1d\u8981\u900f\u904e\u9580\u5f92\u8207\u6559\u6703\u5728\u4e16\u4e0a\u638c\u6b0a\uff0c\u5f15\u5c0e\u842c\u6c11\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u4ee5\u81f4\u65bc\u5168\u5730\u8981\u6eff\u4e86\u795e\u7684\u795d\u798f\uff1a\u300c\u5730\u5df2\u7d93\u51fa\u4e86\u571f\u7522\uff1b\u795e\u8981\u8cdc\u798f\u8207\u6211\u5011\uff1b\u5730\u7684\u56db\u6975\u90fd\u8981\u656c\u754f\u4ed6\uff01\u300d\uff08v6~7\uff09\u9580\u5f92\u6d3b\u5728\u4e16\u4e0a\uff0c\u7d55\u5c0d\u4e0d\u662f\u70ba\u4e86\u8981\u62fc\u547d\u8ffd\u6c42\u500b\u4eba\u7684\u5bb4\u6a02\u8207\u4e16\u4e0a\u7684\u6210\u5c31\uff0c\u800c\u662f\u70ba\u4e86\u8981\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u8b93\u795e\u7684\u65e8\u610f\u8207\u6b0a\u80fd\u900f\u904e\u9580\u5f92\u5f70\u986f\u51fa\u4f86\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u57fa\u7763\u5f92\u53ea\u77e5\u9053\u62fc\u547d\u8ffd\u6c42\u500b\u4eba\u7684\u751f\u6d3b\u9700\u8981\uff0c\u6216\u662f\u5df2\u7d93\u88ab\u60e1\u8005\u6346\u7d81\u64c4\u63a0\u7b49\u5f85\u88ab\u6551\uff0c\u9084\u6709\u66f4\u591a\u4eba\u5728\u6559\u5802\u88cf\u6578\u5341\u5e74\u5982\u4e00\u65e5\u8ffd\u6c42\u300c\u500b\u4eba\u751f\u547d\u6210\u9577\u300d\uff0c\u537b\u6c38\u9060\u8d70\u4e0d\u51fa\u53bb\u570d\u7246\u5f71\u97ff\u5bb6\u5ead\u8077\u5834\u793e\u6703\u3002\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u8b8a\u6210\u547c\u53e3\u865f\uff0c\u9019\u500b\u4e16\u754c\u770b\u4e0d\u51fa\u4f86\u57fa\u7763\u5f92\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u53cd\u5012\u662f\u66f4\u591a\u770b\u898b\u57fa\u7763\u5f92\u7684\u6392\u4ed6\u6027\u8207\u5b64\u82b3\u81ea\u8cde\u3002<\/p>\n<p>V6\u300c\u5730\u5df2\u7d93\u51fa\u4e86\u571f\u7522\u300d\uff0c\u4e0a\u5e1d\u8981\u795d\u798f\u6211\u5011\u7684\u571f\u7522\u3001\u7d93\u6fdf\u3001\u751f\u6d3b\uff0c\u8981\u300c\u8cdc\u798f\u8207\u6211\u5011\u300d\uff08v6~7\uff09\u3002\u524d\u984c\u662fv2\u6211\u5011\u8981\u6d3b\u51fa\u795e\u7684\u6551\u6069\uff0c\u5f15\u5c0e\u4e16\u4eba\u8d70\u795e\u7684\u9053\u8def\uff0c\u8b93\u795e\u53ef\u4ee5\u900f\u904e\u6211\u5011\u5728\u5730\u4e0a\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u570b\u5bb6\u3001\u4ee5\u53ca\u500b\u4eba\u751f\u547d\u4e2d\u638c\u6b0a\uff08v4\uff09\u3002\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u795e\u8981\u4fe1\u5be6\u8c50\u76db\u7684\u4f9b\u61c9\u3002\u8c50\u76db\u4e26\u4e0d\u4ee3\u8868\u7121\u7aae\u7684\u617e\u671b\uff0c\u800c\u662f\u300c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\u4fbf\u662f\u5927\u5229\u4e86\u300d\uff08\u63d0\u524d6\uff1a6\uff09\u3002\u77e5\u8db3\u5c31\u662f\u5920\u7528\u3001\u5584\u7528\u3001\u5584\u65bc\u7ba1\u7406\u3001\u5584\u65bc\u65bd\u6368\u5949\u737b\u3002\u656c\u8654\u5c31\u662f\u50cf\u795e\uff0c\u5c31\u662f\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u4e0d\u518d\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u4e16\u4fd7\u5316\u7684\u6210\u529f\u795e\u5b78\u5f37\u8abf\u6211\u5011\u53ef\u4ee5\u85c9\u7531\u4fe1\u5fc3\u7684\u7a4d\u6975\u5ba3\u544a\u3001\u4e8b\u5949\u3001\u5949\u737b\u53ef\u4ee5\u5e36\u4e0b\u795e\u5728\u4e16\u4e0a\u8c50\u76db\u7684\u795d\u798f\uff0c\u537b\u4e0d\u5f37\u8abf\u6211\u5011\u7684\u6368\u5df1\u3001\u653e\u4e0b\u81ea\u6211\u79c1\u617e\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u8f49\u79fb\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u3002\u56e0\u6b64\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u5c0e\u81f4\u8b8a\u76f8\u7684\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3001\u4ee5\u6eff\u8db3\u79c1\u617e\u70ba\u76ee\u6a19\u3001\u4ee5\u4e16\u4fd7\u5316\u7684\u6bd4\u8f03\u8207\u6210\u529f\u70ba\u7406\u60f3\uff0c\u628a\u4e0a\u5e1d\u7576\u4f5c\u9054\u6210\u76ee\u7684\u7684\u5de5\u5177\uff0c\u800c\u4e0d\u662f\u8b93\u795e\u6210\u70ba\u5b8c\u5168\u638c\u7ba1\u4e00\u5207\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>\u7576\u6211\u5011\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u751f\u547d\uff0c\u5f9e\u500b\u4eba\u64f4\u5c55\u5230\u9130\u820d\u3001\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\uff0c\u6211\u5011\u5c07\u8981\u9818\u53d7\u4e0a\u5e1d\u4e00\u5207\u8c50\u76db\u7684\u6b0a\u67c4\u3001\u8cc7\u6e90\uff0c\u8207\u795d\u798f\u3002\u7576\u6211\u5011\u4e00\u5fc3\u8ffd\u6c42\u4e16\u4e0a\u7684\u6210\u5c31\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u8cc7\u6e90\u3001\u9322\u8ca1\u3001\u638c\u8072\uff0c\u8b8a\u6210\u6211\u5011\u7684\u9996\u8981\u76ee\u6a19\uff0c\u6050\u6015\u6211\u5011\u5230\u6700\u5f8c\u6703\u5931\u53bb\u6c38\u6046\u7684\u734e\u8cde\uff0c\u4e5f\u8981\u5931\u53bb\u6240\u5f97\u5230\u7684\u4e00\u5207\uff0c\u751a\u81f3\u6709\u5931\u53bb\u9748\u9b42\u7684\u5371\u6a5f\u3002\u512a\u5148\u9806\u5e8f\uff0c\u4e0d\u80fd\u985b\u5012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8ddf\u4e00\u4e9b\u540c\u5de5\u5206\u4eab\uff0c\u6211\u500b\u4eba\u9019\u4e00\u751f\u6700\u5927\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u81ea\u5df1\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u8981\u5e36\u9818\u4eba\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u9580\u5f92\u662f\u4e00\u7fa4\u653e\u4e0b\u81ea\u6211\u8ddf\u96a8\u8036\u7a4c\u7684\u4eba\uff0c\u9580\u5f92\u7684\u7d42\u6975\u76ee\u6a19\u5c31\u662f\u88ab\u8056\u9748\u8207\u771f\u7406\uff0c\u9676\u5851\u6210\u70ba\u50cf\u8036\u7a4c\u7684\u4eba\uff0c\u6216\u662f\u8aaa\u6d3b\u51fa\u8036\u7a4c\u751f\u547d\u7684\u4eba\u3002\u904e\u53bb10\u5e74\u6211\u4e00\u76f4\u63a8\u52d5\u5bb6\u8077\u5834\u6559\u6703\uff0c\u5c31\u662f\u70ba\u4e86\u71df\u9020\u4e00\u500b\u9069\u5408\u9580\u5f92\u751f\u6d3b\u4e8b\u5949\u7684\u5e73\u53f0\uff0c\u4f46\u662f\u5728\u904e\u53bb\u4e00\u5e74\uff0c\u6211\u6574\u500b\u91cd\u5fc3\u8f49\u5230QT\u4e0a\u9762\uff0c\u628a\u5bb6\u8077\u5834\u6559\u6703\u64fa\u5230\u5f8c\u9762\u3002\u56e0\u70ba\u6211\u767c\u73fe\uff0c\u5982\u679c\u4e00\u500b\u9580\u5f92\u4e0d\u80fd\u6bcf\u5929\u8ddf\u795e\u7684\u8a71\u3001\u795e\u7684\u9748\u9023\u7d50\uff0c\u4e0d\u9858\u610f\u6bcf\u5929\u56de\u61c9\u795e\u7684\u8a71\u6709\u6094\u6539\u7684\u884c\u52d5\uff0c\u4efb\u4f55\u670d\u4e8b\u7570\u8c61\u90fd\u662f\u300c\u7a7a\u8ac7\u300d\u3002\u56e0\u70ba\u670d\u4e8b\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u800c\u662f\u9760\u8056\u9748\uff0c\u5148\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u624d\u80fd\u4f7f\u7528\u6211\u5011\u53bb\u795d\u798f\u4ed6\u4eba\u7684\u751f\u547d\u3002\u6211\u500b\u4eba\u56e0\u70ba\u592a\u904e\u8edf\u5f31\uff0c\u6240\u4ee5\u8a2d\u4e00\u500b\u7fa4\u7d44\u627e\u4e00\u7fa4\u4eba\u966a\u4f34\u6211\u4e00\u8d77\u990a\u6210QT\u7684\u7fd2\u6163\uff0c\u76fc\u671b\u4e00\u5e74\u8b8a\u6210\u4e8c\u5e74\uff0c\u4e8c\u5e74\u8b8a\u6210\u4e00\u751f\uff0c\u4e00\u751f\u4e2d\u6bcf\u5929\u90fd\u80fd\u4f86\u9ed8\u60f3\u8207\u884c\u52d5\uff0c\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u662f\u9760\u81ea\u5df1\u62fc\u547d\u53bb\u627e\u7684\uff0c\u800c\u662f\u9810\u5099\u81ea\u5df1\u7684\u751f\u547d\u8b93\u8056\u9748\u4f86\u5f15\u5c0e\u6211\u5011\u8a72\u505a\u7684\u4e8b\u3002\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u300c\u8ddf\u96a8\u795e\u7684\u8173\u8e64\u300d\u3002\u9019\u4e00\u3001\u4e8c\u500b\u6708\u8d8a\u4f86\u8d8a\u6709\u9019\u7a2e\u611f\u89ba\uff0c\u4e0a\u5e1d\u5dee\u6d3e\u6211\u5011\u6bcf\u5929\u9047\u5230\u4e0d\u540c\u7684\u5c0d\u8c61\uff0c\u900f\u904e\u79b1\u544a\u8b93\u8056\u9748\u89aa\u81ea\u5c0d\u4eba\u8aaa\u8a71\u3002\u6211\u624d\u660e\u767d\u9580\u5f92\u4f55\u7b49\u7684\u8f15\u9b06\u8f15\u7701\uff0c\u6211\u5011\u8207\u795e\u9023\u7d50\uff0c\u7b49\u5019\u8056\u9748\u5dee\u9063\u3002\u6c42\u4e3b\u795d\u798f\u5728\u5bb6\u8077\u5834\u6559\u6703\u4fe1\u4e3b\u53d7\u6d17\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u65e9\u65e5\u7d93\u6b77QT\u7684\u559c\u6085\uff0c\u9810\u5099\u81ea\u5df1\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u8b93\u8056\u9748\u89aa\u81ea\u4f86\u5f15\u5c0e\u4f7f\u7528\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 67\uff1a1~7 67\uff1a1\uff08\u4e00\u7bc7\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u7528\u7d72\u5f26\u7684\u6a02\u5668\u3002\uff09\u9858\u795e\u6190\u61ab\u6211\u5011\uff0c\u8cdc\u798f\u8207\u6211\u5011\uff0c\u7528\u81c9\u5149\u7167\u6211\u5011\uff0c\uff08\u7d30 &#8230; <a title=\"2017 &#8211; 12 &#8211; 13 QT \u8a69\u7bc7 67\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-13-qt-%e8%a9%a9%e7%af%87-67%ef%bc%9a17\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 13 QT \u8a69\u7bc7 67\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4312,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4232","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4232","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4232"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4232\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4312"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}