{"id":3223,"date":"2017-04-26T12:55:45","date_gmt":"2017-04-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3223"},"modified":"2023-03-08T03:20:10","modified_gmt":"2023-03-07T19:20:10","slug":"2017-04-26-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-5%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-26-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-5%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 04 &#8211; 26 QT \u5f4c\u8fe6\u66f8 5\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 5\uff1a1~15<br \/>\n5\uff1a1 \u6210\u7fa4\u7684\u6c11(\u539f\u6587\u662f\u5973\u5b50)\u54ea\uff0c\u73fe\u5728\u4f60\u8981\u805a\u96c6\u6210\u968a\uff1b\u56e0\u70ba\u4ec7\u6575\u570d\u653b\u6211\u5011\uff0c\u8981\u7528\u6756\u64ca\u6253\u4ee5\u8272\u5217\u5be9\u5224\u8005\u7684\u81c9\u3002<br \/>\n5\uff1a2 \u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u70ba\u5c0f\uff0c\u5c07\u4f86\u5fc5\u6709\u4e00\u4f4d\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u70ba\u6211\u4f5c\u638c\u6b0a\u7684\uff1b\u4ed6\u7684\u6839\u6e90\u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\u5c31\u6709\u3002<br \/>\n5\uff1a3 \u8036\u548c\u83ef\u5fc5\u5c07\u4ee5\u8272\u5217\u4eba\u4ea4\u4ed8\u6575\u4eba\uff0c\u76f4\u7b49\u90a3\u751f\u7522\u7684\u5a66\u4eba\u751f\u4e0b\u5b50\u4f86\u3002\u90a3\u6642\u638c\u6b0a\u8005(\u539f\u6587\u662f\u4ed6)\u5176\u9918\u7684\u5f1f\u5144\u5fc5\u6b78\u5230\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\u3002<br \/>\n5\uff1a4 \u4ed6\u5fc5\u8d77\u4f86\uff0c\u501a\u9760\u8036\u548c\u83ef\u7684\u5927\u80fd\uff0c\u4e26\u8036\u548c\u83ef\u2013\u4ed6\u795e\u4e4b\u540d\u7684\u5a01\u56b4\uff0c\u7267\u990a\u4ed6\u7684\u7f8a\u7fa4\u3002\u4ed6\u5011\u8981\u5b89\u7136\u5c45\u4f4f\uff1b\u56e0\u70ba\u4ed6\u5fc5\u65e5\u898b\u5c0a\u5927\uff0c\u76f4\u5230\u5730\u6975\u3002<br \/>\n5\uff1a5 \u9019\u4f4d\u5fc5\u4f5c\u6211\u5011\u7684\u5e73\u5b89\u3002\u7576\u4e9e\u8ff0\u4eba\u9032\u5165\u6211\u5011\u7684\u5730\u7adf\uff0c\u8e10\u8e0f\u5bae\u6bbf\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u7acb\u8d77\u4e03\u500b\u7267\u8005\uff0c\u516b\u500b\u9996\u9818\u653b\u64ca\u4ed6\u3002<br \/>\n5\uff1a6 \u4ed6\u5011\u5fc5\u7528\u5200\u528d\u6bc0\u58de\u4e9e\u8ff0\u5730\u548c\u5be7\u9304\u5730\u7684\u95dc\u53e3\u3002\u4e9e\u8ff0\u4eba\u9032\u5165\u6211\u5011\u7684\u5730\u5883\u8e10\u8e0f\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u62ef\u6551\u6211\u5011\u3002<br \/>\n5\uff1a7 \u96c5\u5404\u9918\u5269\u7684\u4eba\u5fc5\u5728\u591a\u570b\u7684\u6c11\u4e2d\uff0c\u5982\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u964d\u4e0b\u7684\u9732\u6c34\uff0c\u53c8\u5982\u7518\u9716\u964d\u5728\u8349\u4e0a\uff1b\u4e0d\u4ed7\u8cf4\u4eba\u529b\uff0c\u4e5f\u4e0d\u7b49\u5019\u4e16\u4eba\u4e4b\u529f\u3002<br \/>\n5\uff1a8 \u96c5\u5404\u9918\u5269\u7684\u4eba\u5fc5\u5728\u591a\u570b\u591a\u6c11\u4e2d\uff0c\u5982\u6797\u9593\u767e\u7378\u4e2d\u7684\u7345\u5b50\uff0c\u53c8\u5982\u5c11\u58ef\u7345\u5b50\u5728\u7f8a\u7fa4\u4e2d\u3002\u4ed6\u82e5\u7d93\u904e\u5c31\u5fc5\u8e10\u8e0f\u6495\u88c2\uff0c\u7121\u4eba\u642d\u6551\u3002<br \/>\n5\uff1a9 \u9858\u4f60\u7684\u624b\u8209\u8d77\uff0c\u9ad8\u904e\u6575\u4eba!\u9858\u4f60\u7684\u4ec7\u6575\u90fd\u88ab\u526a\u9664!<br \/>\n5\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u5f9e\u4f60\u4e2d\u9593\u526a\u9664\u99ac\u5339\uff0c\u6bc0\u58de\u8eca\u8f1b\uff0c<br \/>\n5\uff1a11 \u4e5f\u5fc5\u5f9e\u4f60\u570b\u4e2d\u9664\u6ec5\u57ce\u9091\uff0c\u62c6\u6bc0\u4e00\u5207\u7684\u4fdd\u969c\uff0c<br \/>\n5\uff1a12 \u53c8\u5fc5\u9664\u6389\u4f60\u624b\u4e2d\u7684\u90aa\u8853\uff1b\u4f60\u90a3\u88cf\u4e5f\u4e0d\u518d\u6709\u5360\u535c\u7684\u3002<br \/>\n5\uff1a13 \u6211\u5fc5\u5f9e\u4f60\u4e2d\u9593\u9664\u6ec5\u96d5\u523b\u7684\u5076\u50cf\u548c\u67f1\u50cf\uff0c\u4f60\u5c31\u4e0d\u518d\u8dea\u62dc\u81ea\u5df1\u624b\u6240\u9020\u7684\u3002<br \/>\n5\uff1a14 \u6211\u5fc5\u5f9e\u4f60\u4e2d\u9593\u62d4\u51fa\u6728\u5076\uff0c\u53c8\u6bc0\u6ec5\u4f60\u7684\u57ce\u9091\u3002<br \/>\n5\uff1a15 \u6211\u4e5f\u5fc5\u5728\u6012\u6c23\u548c\u5fff\u6012\u4e2d\u5411\u90a3\u4e0d\u807d\u5f9e\u7684\u5217\u570b\u65bd\u5831\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 5\uff1a2 \u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u70ba\u5c0f\uff0c\u5c07\u4f86\u5fc5\u6709\u4e00\u4f4d\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u70ba\u6211\u4f5c\u638c\u6b0a\u7684\uff1b\u4ed6\u7684\u6839\u6e90\u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\u5c31\u6709\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>v1~5\u795e\u8208\u8d77\u4e9e\u8ff0\u8d77\u4f86\u653b\u64ca\u4ee5\u8272\u5217\u6c11\uff0c\u541b\u738b\u897f\u5e95\u5bb6\u5c07\u6210\u70ba\u906d\u5be9\u5224\u64ca\u6253\u7684\u5c0d\u8c61\uff0c\u7d93\u6b77\u4e86\u6975\u5927\u7684\u7f9e\u8fb1\u3002\u5148\u77e5\u5f4c\u8fe6\u9019\u6642\u5019\u767c\u51fa\u76fc\u671b\u7684\u4fe1\u606f\uff0c\u4e00\u500b\u9707\u53e4\u9460\u4eca\u7684\u5049\u5927\u9810\u8a00\uff0c\u8207\u7576\u4e16\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\u76f8\u4e92\u8f1d\u6620\uff0c\u5c31\u662f\u5f9e\u4e99\u53e4\u5f9e\u592a\u521d\u5c31\u6709\u7684\u5f4c\u8cfd\u4e9e\uff0c\u5c07\u8981\u5f9e\u5351\u5fae\u7684\u4f2f\u5229\u6046\u800c\u51fa\uff0c\u7942\u8981\u6210\u70ba\u4ee5\u8272\u5217\u7684\u638c\u6b0a\u8005\uff0c\u6cbb\u7406\u4ed6\u5011\u3002\u4e5f\u8981\u6210\u70ba\u7267\u8005\u5f15\u5c0e\u3001\u7267\u990a\u4ed6\u5011\u3002<\/p>\n<p>\u7136\u800c\u5728\u773e\u6240\u76fc\u671b\u7684\u5f4c\u8cfd\u4e9e\u5c1a\u672a\u4f86\u5230\u4ee5\u5148\uff08\u5f4c\u8fe6\u65e9\u5728\u4e3b\u524d\u516b\u4e16\u7d00\u9810\u8a00\u8036\u7a4c\u7684\u964d\u751f\uff09\uff0c\u4ee5\u8272\u5217\u6c11\u4ecd\u9700\u7d93\u6b77\u4ed6\u5011\u61c9\u6709\u7684\u61f2\u7f70\uff0c\u88ab\u4ea4\u4ed8\u8207\u6575\u4eba\u3002\u5230\u5f8c\u4f86\u9019\u4e9b\u9918\u6c11\uff08v7\uff09\u5c07\u8981\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u65cf\u5fa9\u8208\u7684\u6838\u5fc3\uff0c\u96d6\u7136\u88ab\u64c4\uff0c\u4f46\u662f\u8981\u532f\u805a\u4e00\u8d77\uff0c\u4ed6\u5011\u5c07\u8981\u5728\u6230\u722d\u7684\u75db\u82e6\u4e2d\u88ab\u7149\u6de8\uff0c\u91cd\u65b0\u6709\u6094\u6539\u501a\u9760\u795e\u7684\u5fc3\uff0c\u795e\u8981\u7528\u6069\u5178\u4f86\u6f86\u704c\u5fa9\u8208\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u6700\u5f8c\u6210\u70ba\u50cf\u58ef\u7345\u4e00\u6a23\u7684\u8ecd\u968a\uff0c\u88ab\u795e\u91cd\u65b0\u4f7f\u7528\u64ca\u6557\u4ec7\u6575\uff0c\u91cd\u8fd4\u69ae\u8000\u3002V10~11\u5148\u77e5\u53c8\u628a\u7126\u9ede\u62c9\u56de\u5230\u7576\u524d\u4ee5\u8272\u5217\u7684\u7f6a\u60e1\u4e0a\uff0c\u4e0a\u5e1d\u8981\u628a\u4ee5\u8272\u5217\u6240\u64c1\u6709\u7684\u4e00\u5207\u8ecd\u4e8b\u88dd\u5099\u90fd\u62c6\u9664\u6389\uff0c\u56e0\u70ba\u4ed6\u5011\u501a\u9760\u6b66\u529b\u8d85\u904e\u501a\u9760\u8036\u548c\u83ef\u3002V12~14\u7279\u5225\u63d0\u5230\u4ed6\u5011\u4e0d\u4f46\u501a\u9760\u5916\u5728\u7684\u6b66\u529b\uff0c\u4ed6\u5011\u7684\u5fc3\u4e5f\u8f49\u53bb\u501a\u9760\u5916\u90a6\u4eba\u7684\u5076\u50cf\u3001\u90aa\u8853\u3001\u5360\u535c\uff0c\u800c\u4e0d\u662f\u501a\u9760\u795e\uff0c\u9019\u4e00\u5207\uff0c\u4e0a\u5e1d\u90fd\u8981\u9664\u6ec5\u76e1\u6de8\uff0cv15\u4e0a\u5e1d\u7684\u5be9\u5224\u7ba1\u6559\u662f\u5168\u9762\u6027\u7684\uff0c\u5f9e\u4ee5\u8272\u5217\u5230\u5217\u570b\uff0c\u795e\u8981\u4f86\u638c\u6b0a\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u7d93\u6587\u8b93\u6211\u60f3\u5230\u4e2d\u570b\u5927\u9678\uff0c\u5f9e\u63a8\u7ffb\u6eff\u6e05\u3001\u6297\u6230\u3001\u6587\u5316\u5927\u9769\u547d\u4e00\u9023\u4e32\u7684\u300c\u6d17\u79ae\u300d\uff0c\u4e0a\u5e1d\u900f\u904e\u82e6\u96e3\u7684\u6d17\u79ae\uff0c\u4e5f\u628a\u4e2d\u570b\u81ea\u53e4\u4ee5\u4f86\u4e00\u76f4\u501a\u9760\u81ea\u6211\u7684\u9a55\u50b2\u8207\u8a31\u591a\u50b3\u7d71\u7684\u5b97\u6559\u8207\u6587\u5316\u6e05\u9664\u76e1\u6de8\uff0c\u5176\u4e2d\u5305\u62ec\u4e00\u5207\u5b97\u6559\u7684\u50b3\u7d71\u5305\u88b1\u90fd\u88ab\u9664\u6389\u3002\u4e2d\u570b\u5728\u5171\u7522\u4e3b\u7fa9\u5f37\u52e2\u6cbb\u7406\u4e0b\uff0c\u57fa\u7763\u5f92\u53ea\u80fd\u8d70\u5411\u300c\u5730\u4e0b\u5316\u300d\u3001\u300c\u5bb6\u5ead\u5f0f\u300d\u7684\u9053\u8def\uff0c\u770b\u4f3c\u5931\u53bb\u81ea\u7531\uff0c\u537b\u5b8c\u5168\u56de\u5230\u521d\u4ee3\u6559\u6703\u6642\u4ee3\u795e\u7684\u5152\u5973\u4e0d\u501a\u9760\u5916\u5728\u7684\u6559\u5802\u3001\u5f62\u5f0f\u3001\u7267\u5e2b\uff0c\u800c\u662f\u843d\u5be6\u5728\u6bcf\u5929\u5bb6\u5ead\u6751\u838a\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u79b1\u544a\u89aa\u8fd1\u4e3b\uff0c\u7d93\u6b77\u7121\u6578\u79b1\u544a\u5fa9\u8208\u7684\u5947\u8e5f\uff0c\u5728\u9019\u500b\u7d14\u6de8\u7684\u571f\u5730\u4e0a\u8b93\u57fa\u7763\u4fe1\u4ef0\u5982\u706b\u71ce\u539f\u5f0f\u7684\u7206\u767c\u958b\u4f86\uff0c\u52e2\u4e0d\u53ef\u64cb\u3002\u904e\u53bb\u5728\u6230\u722d\u3001\u9b25\u722d\u4e0b\u7684\u82e6\u96e3\u6d17\u79ae\uff0c\u537b\u6210\u70ba\u57fa\u7763\u4fe1\u4ef0\u5f97\u4ee5\u860a\u80b2\u767c\u5c55\u7684\u6eab\u5e8a\u3002\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u6c11\u4e2d\u6240\u4f5c\u7684\uff0c\u4e5f\u662f\u4e00\u6a23\u3002\u900f\u904e\u6230\u722d\u82e6\u96e3\u7684\u6d17\u79ae\uff0c\u8981\u9664\u6389\u5916\u5728\u4e00\u5207\u53d6\u4ee3\u501a\u9760\u795e\u7684\u5076\u50cf\uff08\u8ecd\u4e8b\u3001\u5076\u50cf\u3001\u5b97\u6559\u3001\u541b\u738b\uff09\uff0c\u5f4c\u8cfd\u4e9e\u8981\u5728\u4eba\u5fc3\u88cf\u76f4\u63a5\u4f5c\u738b\uff0c\u900f\u904e\u8056\u9748\u6d17\u6ecc\u4eba\u5fc3\u3001\u8f49\u5316\u751f\u547d\uff0c\u4e3b\u8981\u89aa\u81ea\u7267\u990a\u7942\u7684\u767e\u59d3\uff0c\u4f7f\u795e\u7684\u5152\u5973\u8f49\u5316\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u5728\u672b\u4e16\u8981\u52dd\u904e\u4ec7\u6575\u3001\u5e36\u4e0b\u4eba\u5fc3\u771f\u6b63\u7684\u5e73\u5b89\u8207\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u7d93\u6b77\u6bcd\u89aa\u8eab\u9ad4\u7684\u75c5\u75db\u3001\u59b9\u592b\u7f79\u764c\u7684\u9670\u5f71\uff0c\u5f9e\u4e00\u5207\u7684\u89d2\u5ea6\u4f86\u770b\u90fd\u662f\u51f6\u60e1\u7684\u4fe1\u606f\u3002\u6211\u8981\u8f49\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u4e00\u5207\u4e8b\u60c5\uff0c\u795e\u900f\u904e\u82e6\u96e3\u8981\u8abf\u8f49\u773c\u76ee\u7149\u6de8\u6211\u5011\u7684\u5fc3\u9748\uff0c\u9664\u6389\u501a\u9760\u5916\u9762\u7684\u5076\u50cf\uff0c\u751a\u81f3\u8981\u9664\u6389\u6211\u5011\u7d20\u4f86\u8a87\u53e3\u81ea\u5df1\u300c\u670d\u4e8b\u7684\u7e3e\u6548\u529f\u52de\u300d\uff0c\u6211\u5011\u4e00\u751f\u6700\u5bf6\u8cb4\u7684\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u4efb\u4f55\u6709\u5f62\u9ad4\u7684\u7269\u8cea\uff0c\u800c\u662f\u300c\u57fa\u7763\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u9676\u5851\u6210\u5f62\u5728\u6211\u5011\u7684\u5fc3\u88cf\u300d\uff0c\u9019\u624d\u662f\u552f\u4e00\u6700\u6709\u50f9\u503c\u4e14\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u4e8b\u7269\u3002\u4e3b\u554a\uff0c\u70ba\u6211\u81ea\u5df1\u8207\u6211\u5bb6\u4eba\u79b1\u544a\uff0c\u8b93\u6211\u5011\u8ffd\u6c42\u57fa\u7763\u7684\u751f\u547d\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u65e9\u65e5\u6210\u5f62\u5728\u6211\u5011\u7684\u5fc3\u88cf\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 5\uff1a2 \u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u70ba\u5c0f\uff0c\u5c07\u4f86\u5fc5\u6709\u4e00\u4f4d\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u70ba\u6211\u4f5c\u638c\u6b0a\u7684\uff1b\u4ed6\u7684\u6839\u6e90\u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\u5c31\u6709\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4e16\u4eba\u96d6\u7136\u6bb7\u5207\u501a\u9760\u6211\u5011\u9078\u8209\u7684\u5143\u9996\u3001\u653f\u5e9c\u3001\u5b98\u54e1\u80fd\u5920\u79c9\u516c\u884c\u7fa9\u6cbb\u7406\u570b\u5bb6\uff0c\u5e36\u7d66\u4eba\u6c11\u5e73\u5b89\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u6211\u5011\u767c\u73fe\u6211\u5011\u96e2\u958b\u773e\u5149\u4e4b\u7236\u3001\u96e2\u958b\u8056\u6f54\u7684\u6e90\u982d\u3001\u96e2\u958b\u7962\u7684\u6cbb\u7406\u7684\u6642\u5019\uff0c\u6211\u5011\u4e0d\u6703\u6709\u771f\u6b63\u5fc3\u88cf\u7684\u826f\u5584\uff0c\u4e5f\u4e0d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u3002\u611f\u8b1d\u5929\u7236\u8cdc\u4e0b\u8036\u7a4c\u7684\u6551\u6069\uff0c\u8207\u8056\u9748\u7684\u5167\u4f4f\uff0c\u4f7f\u57fa\u7763\u7684\u751f\u547d\u53ef\u4ee5\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4e5f\u4f7f\u795e\u7684\u570b\u5ea6\u53ef\u4ee5\u5148\u5f9e\u6211\u5011\u7684\u751f\u547d\u4e2d\u638c\u6b0a\u3002\u7576\u6211\u5011\u9858\u610f\u964d\u670d\u7684\u6642\u5019\uff0c\u6211\u5011\u5c07\u6703\u5f9e\u795e\u9818\u53d7\u771f\u6b63\u5e73\u5b89\u7684\u751f\u547d\uff0c\u4e5f\u6703\u88ab\u9676\u5851\u6210\u70ba\u57fa\u7763\u751f\u547d\u7684\u6027\u60c5\uff0c\u9019\u624d\u662f\u5f4c\u8cfd\u4e9e\u7684\u6551\u6069\uff0c\u4e0d\u55ae\u662f\u5916\u9762\u7684\uff0c\u66f4\u662f\u6211\u5011\u5fc3\u9748\u751f\u547d\u7684\u6551\u8d16\u3002\u8b1d\u8b1d\u7962\u7684\u63c0\u9078\u8207\u6551\u8d16\uff0c\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u8b93\u6211\u5011\u66f4\u591a\u5c08\u6ce8\u5728\u8ffd\u6c42\u6c38\u6046\u7684\u50f9\u503c\uff0c\u5c31\u662f\u57fa\u7763\u7684\u751f\u547d\u9019\u4ef6\u4e8b\u4e0a\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 5\uff1a1~15 5\uff1a1 \u6210\u7fa4\u7684\u6c11(\u539f\u6587\u662f\u5973\u5b50)\u54ea\uff0c\u73fe\u5728\u4f60\u8981\u805a\u96c6\u6210\u968a\uff1b\u56e0\u70ba\u4ec7\u6575\u570d\u653b\u6211\u5011\uff0c\u8981\u7528\u6756\u64ca\u6253\u4ee5\u8272\u5217\u5be9 &#8230; <a title=\"2017 &#8211; 04 &#8211; 26 QT \u5f4c\u8fe6\u66f8 5\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-26-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-5%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 26 QT \u5f4c\u8fe6\u66f8 5\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3246,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3223","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3223","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3223"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3223\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3246"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}