{"id":4474,"date":"2018-02-20T12:55:45","date_gmt":"2018-02-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4474"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-20-qt-%e8%a9%a9%e7%af%8777%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-20-qt-%e8%a9%a9%e7%af%8777%ef%bc%9a1020\/","title":{"rendered":"2018 &#8211; 02 &#8211; 20 QT \u8a69\u7bc777\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 77\u7bc7 10~20<br \/>\n77\uff1a10 \u6211\u4fbf\u8aaa\uff1a\u9019\u662f\u6211\u7684\u61e6\u5f31\uff0c\u4f46\u6211\u8981\u8ffd\u5ff5\u81f3\u9ad8\u8005\u986f\u51fa\u53f3\u624b\u4e4b\u5e74\u4ee3\u3002<br \/>\n77\uff1a11 \u6211\u8981\u63d0\u8aaa\u8036\u548c\u83ef\u6240\u884c\u7684\uff1b\u6211\u8981\u8a18\u5ff5\u4f60\u53e4\u6642\u7684\u5947\u4e8b\u3002<br \/>\n77\uff1a12 \u6211\u4e5f\u8981\u601d\u60f3\u4f60\u7684\u7d93\u71df\uff0c\u9ed8\u5ff5\u4f60\u7684\u4f5c\u70ba\u3002<br \/>\n77\uff1a13 \u795e\u554a\uff0c\u4f60\u7684\u4f5c\u70ba\u662f\u6f54\u6de8\u7684\uff1b\u6709\u4f55\u795e\u5927\u5982\u795e\u5462\uff1f<br \/>\n77\uff1a14 \u4f60\u662f\u884c\u5947\u4e8b\u7684\u795e\uff1b\u4f60\u66fe\u5728\u5217\u90a6\u4e2d\u5f70\u986f\u4f60\u7684\u80fd\u529b\u3002<br \/>\n77\uff1a15 \u4f60\u66fe\u7528\u4f60\u7684\u8180\u81c2\u8d16\u4e86\u4f60\u7684\u6c11\uff0c\u5c31\u662f\u96c5\u5404\u548c\u7d04\u745f\u7684\u5b50\u5b6b\u3002\uff08\u7d30\u62c9\uff09<br \/>\n77\uff1a16 \u795e\u554a\uff0c\u8af8\u6c34\u898b\u4f60\uff0c\u4e00\u898b\u5c31\u90fd\u9a5a\u60f6\uff1b\u6df1\u6df5\u4e5f\u90fd\u6230\u6296\u3002<br \/>\n77\uff1a17 \u96f2\u4e2d\u5012\u51fa\u6c34\u4f86\uff1b\u5929\u7a7a\u767c\u51fa\u97ff\u8072\uff1b\u4f60\u7684\u7bad\u4e5f\u98db\u884c\u56db\u65b9\u3002<br \/>\n77\uff1a18 \u4f60\u7684\u96f7\u8072\u5728\u65cb\u98a8\u4e2d\uff1b\u96fb\u5149\u7167\u4eae\u4e16\u754c\uff1b\u5927\u5730\u6230\u6296\u9707\u52d5\u3002<br \/>\n77\uff1a19 \u4f60\u7684\u9053\u5728\u6d77\u4e2d\uff1b\u4f60\u7684\u8def\u5728\u5927\u6c34\u4e2d\uff1b\u4f60\u7684\u8173\u8e64\u7121\u4eba\u77e5\u9053\u3002<br \/>\n77\uff1a20 \u4f60\u66fe\u85c9\u6469\u897f\u548c\u4e9e\u502b\u7684\u624b\u5f15\u5c0e\u4f60\u7684\u767e\u59d3\uff0c\u597d\u50cf\u7f8a\u7fa4\u4e00\u822c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 77\uff1a10 \u6211\u4fbf\u8aaa\uff1a\u9019\u662f\u6211\u7684\u61e6\u5f31\uff0c\u4f46\u6211\u8981\u8ffd\u5ff5\u81f3\u9ad8\u8005\u986f\u51fa\u53f3\u624b\u4e4b\u5e74\u4ee3\u3002<br \/>\n77\uff1a11 \u6211\u8981\u63d0\u8aaa\u8036\u548c\u83ef\u6240\u884c\u7684\uff1b\u6211\u8981\u8a18\u5ff5\u4f60\u53e4\u6642\u7684\u5947\u4e8b\u3002<br \/>\n77\uff1a12 \u6211\u4e5f\u8981\u601d\u60f3\u4f60\u7684\u7d93\u71df\uff0c\u9ed8\u5ff5\u4f60\u7684\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10\u300c\u6211\u4fbf\u8aaa\uff1a\u9019\u662f\u6211\u7684\u61e6\u5f31\uff0c\u4f46\u6211\u8981\u8ffd\u5ff5\u81f3\u9ad8\u8005\u986f\u51fa\u53f3\u624b\u4e4b\u5e74\u4ee3\u3002\u300d\u300c\u9019\u662f\u6211\u7684\u61e6\u5f31\u300d\uff0c\u5c31\u662f\u8aaa\u6211\u7684\u4fe1\u5fc3\u592a\u5c0f\u3001\u592a\u8edf\u5f31\uff0c\u6211\u4e0d\u61c9\u8a72\u9019\u6a23\uff0c\u61c9\u8a72\u601d\u60f3\u4e0a\u5e1d\u3002\u7576\u6211\u5011\u4e0d\u65b7\u601d\u60f3\u6578\u7b97\u81ea\u5df1\u7684\u75db\u82e6\u3001\u906d\u9047\u3001\u5f97\u5931\uff0c\u6211\u5011\u5c31\u6703\u8d8a\u4f86\u8d8a\u300c\u61e6\u5f31\u3001\u8edf\u5f31\u3001\u5fc3\u529b\u4ea4\u7601\uff0c\u529b\u91cf\u8017\u640d\u3001\u9748\u547d\u67af\u4e7e\u300d\uff0c\u4f46\u662f\u7576\u6211\u5011\u601d\u60f3\u795e\u904e\u53bb\u7684\u4f5c\u70ba\u3001\u6148\u611b\u3001\u4fe1\u5be6\uff0c\u6211\u5011\u5c31\u8981\u5f9e\u61e6\u5f31\u8f49\u8b8a\u6210\u70ba\u525b\u5f37\u3002\u6ce8\u610f\u5230\u9019\u88cf\u6709\u4e8c\u6b21\u7684\u300c\u56de\u60f3\u300d\uff1a\u5728V5\u662f\u300c\u6211\u8ffd\u60f3\u53e4\u6642\u4e4b\u65e5\uff0c\u4e0a\u53e4\u4e4b\u5e74\u3002\u300d\uff0c\u4f46\u5728\u90a3\u88cf\u7684\u300c\u8ffd\u60f3\u300d\u537b\u662f\u5c0e\u81f4\u8a69\u4eba\u56e0\u70ba\u904e\u53bb\u7684\u7f8e\u597d\u800c\u5c0d\u76ee\u524d\u7684\u5883\u6cc1\u611f\u5230\u81ea\u5351\u81ea\u6190\u751a\u81f3\u7d55\u671b\u3002\u4f46\u5728v10\u4e2d\u7684\u300c\u8ffd\u5ff5\u300d\uff0c\u537b\u662f\u628a\u7126\u9ede\u5c08\u6ce8\u5728\u4e0a\u5e1d\u7684\u300c\u4f5c\u70ba\u3001\u7f8e\u597d\u3001\u5c6c\u6027\u300d\uff08v11~20\uff09\uff0c\u800c\u7522\u751f\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u5c0e\u81f4\u6574\u500b\u4fe1\u5fc3\u7684\u6062\u5fa9\u8207\u63d0\u6607\u3002\u6211\u5011\u601d\u60f3\u795e\uff0c\u4e00\u5b9a\u662f\u8981\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u6539\u8b8a\u6211\u5011\u7684\u5fc3\u9748\uff0c\u800c\u4e0d\u662f\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\u60f3\u8981\u53bb\u6539\u8b8a\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u6b21\u5e8f\u932f\u4e86\uff0c\u547d\u904b\u5c31\u5927\u4e0d\u540c\u3002v11\u300c\u6211\u8981\u63d0\u8aaa\u300d\uff0c\u5c31\u662f\u8981\u8b1b\u51fa\u4f86\uff0c\u5305\u62ec\u5c0d\u81ea\u5df1\u8b1b\u3002\u4e00\u65b9\u9762\u53bb\u601d\u60f3\u795e\u904e\u53bb\u600e\u9ebc\u6a23\u7528\u7942\u7684\u8180\u81c2\u62ef\u6551\u4e86\u96c5\u5404\u548c\u7d04\u745f\uff0c\u4e00\u65b9\u9762\u8b93\u795e\u9019\u4e9b\u5947\u5999\u7684\u4f5c\u70ba\u5728\u6211\u5011\u5fc3\u4e2d\u652a\u52d5\u3001\u5de5\u4f5c\u3002<\/p>\n<p>\u9019\u5c31\u50cf\u8a69\u7bc743\uff1a5\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u70ba\u4f55\u6182\u60b6\uff1f\u70ba\u4f55\u5728\u6211\u88cf\u9762\u7169\u8e81\uff1f\u61c9\u7576\u4ef0\u671b\u4e0a\u5e1d\uff0c\u56e0\u6211\u9084\u8981\u7a31\u8b9a\u4ed6\u3002\u4ed6\u662f\u6211\u81c9\u4e0a\u7684\u5149\u69ae( \u2013 \u539f\u6587\u662f\u5e6b\u52a9)\uff0c\u662f\u6211\u7684\u4e0a\u5e1d\u3002\u300d\u9019\u88cf\u5f88\u91cd\u8981\u7684\u6559\u5c0e\u8207\u898b\u8b49\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u4e0d\u8981\u4efb\u6191\u81ea\u5df1\u7684\u5fc3\u9748\uff0c\u88ab\u9019\u500b\u4e16\u754c\u7684\u8b0a\u8a00\u3001\u9b54\u9b3c\u7684\u6b3a\u9a19\u3001\u5225\u4eba\u932f\u8aa4\u50f9\u503c\u89c0\u7684\u773c\u5149\uff0c\u6240\u8499\u853d\u3001\u5c0e\u81f4\u5fc3\u7070\u610f\u51b7\u3002\u53cd\u904e\u4f86\u6211\u5011\u8981\u5c0d\u81ea\u5df1\u7684\u5fc3\u8aaa\u8a71\uff0c\u8981\u52f8\u5c0e\u6211\u5011\u7684\u5fc3\u9748\uff0c\u4ef0\u671b\u795e\uff0c\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\uff0c\u8b93\u795e\u7684\u8072\u97f3\u4f86\u53d6\u4ee3\u6211\u5011\u88cf\u9762\u8001\u6211\u932f\u8aa4\u7684\u7f6a\u6027\u8072\u97f3\uff0c\u8207\u6574\u500b\u4e16\u754c\u7684\u932f\u8aa4\u7cfb\u7d71\u8207\u50f9\u503c\u5224\u65b7\uff0c\u8b93\u6211\u5011\u7684\u751f\u547d\u7cfb\u7d71\u88ab\u8056\u7d93\u7684\u771f\u7406\u91cd\u65b0\u300cupdate\u300d\u66f4\u65b0\u70ba\u5168\u65b0\u7684\u7cfb\u7d71\uff0c\u4e0d\u518d\u53d7\u904e\u53bb\u8207\u7f6a\u60e1\u3001\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\u7684\u5f71\u97ff\u3002\u795e\u7684\u8a71\u5c31\u8981\u628a\u6211\u5011\u7d66\u6551\u6d3b\u4e86\uff0c\u4e00\u6a23\u7684\u74b0\u5883\u3001\u906d\u9047\uff0c\u537b\u6709\u5b8c\u5168\u4e0d\u540c\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u8207\u76fc\u671b\uff0c\u5167\u5fc3\u6539\u8b8a\u4e86\uff0c\u74b0\u5883\u81ea\u7136\u5c31\u6703\u958b\u8def\u4e86\u3002\u6709\u592a\u591a\u4eba\u4efb\u6191\u4ed6\u5011\u81ea\u5df1\u7684\u5fc3\u88ab\u653b\u64ca\u3001\u88ab\u6b3a\u9a19\uff0c\u4e0d\u80af\u53d7\u5b89\u6170\uff0c\u4efb\u6191\u5fc3\u6f38\u6f38\u6b7b\u4ea1\uff0c\u4e5f\u4e0d\u80af\u8b80\u8056\u7d93\u6539\u8b8a\u601d\u60f3\uff0c\u771f\u7684\u4e0d\u77e5\u9053\u8a72\u600e\u9ebc\u8aaa\uff0c\u53ea\u80fd\u8aaa\u4eba\u771f\u7684\u662f\u548e\u7531\u81ea\u53d6\uff01<\/p>\n<p>\uff082\uff09v19\u300c\u7962\u7684\u9053\u5728\u6d77\u4e2d\uff1b\u7962\u7684\u8def\u5728\u5927\u6c34\u4e2d\uff1b\u7962\u7684\u8173\u8e64\u7121\u4eba\u77e5\u9053\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u5c31\u662f\u8aaa\u4e0a\u5e1d\u600e\u9ebc\u5f15\u9818\u4eba\uff0c\u6211\u5011\u771f\u662f\u4e0d\u61c2\u3002\u9019\u8ddf\u8a69\u7bc773\u7bc7\u3001\u7d04\u4f2f\u8a18\u4ee5\u53ca\u6211\u5011\u5e73\u5e38\u554f\u7684\u554f\u984c\u6709\u4e00\u9ede\u50cf\uff0c\u70ba\u4ec0\u9ebc\u4f60\u7684\u8def\u662f\u9019\u6a23\uff1f\u795e\u7684\u8def\u6700\u7f8e\u597d\uff0c\u70ba\u4ec0\u9ebc\u6211\u8d8a\u8d70\u8d8a\u7a84\u3001\u8d8a\u8d70\u8d8a\u82e6\uff1f\u795e\u7684\u8def\u9019\u9ebc\u597d\uff0c\u70ba\u4ec0\u9ebc\u795e\u7684\u5b50\u6c11\u559d\u76e1\u4e86\u6eff\u676f\u7684\u82e6\u6c34\uff1f\u6211\u5011\u597d\u50cf\u770b\u4e0d\u5230\u4f60\u7684\u8def\uff0c\u770b\u4e0d\u5230\u9019\u6a23\u8ddf\u4e0b\u53bb\u80fd\u8ddf\u51fa\u4ec0\u9ebc\u7d50\u5c40\u3002\u751a\u81f3\u4e5f\u4e0d\u662f\u8aaa\u9019\u689d\u8def\u771f\u662f\u5f88\u96e3\u3001\u5f88\u8cbb\u89e3\u800c\u5df2\uff0c\u800c\u662f\u9019\u689d\u8def\u6839\u672c\u4e0d\u898b\u4e86\uff1b\u6211\u5728\u66e0\u91ce\u6642\u9700\u8981\u6709\u96f2\u67f1\u3001\u706b\u67f1\u3002\u2026\u300e\u4f60\u7684\u8173\u8e64\u7121\u4eba\u77e5\u9053\u300f\uff0c\u4e00\u65b9\u9762\u6211\u5011\u8aaa\u6709\u6642\u6211\u5011\u770b\u4e0d\u6e05\u695a\uff0c\u4e00\u65b9\u9762\u5c31\u662f\u8aaa\u795e\u7684\u667a\u6167\u5be6\u5728\u9ad8\u904e\u6211\u5011\u7684\u667a\u6167\uff0c\u7942\u9019\u6a23\u5e36\uff0c\u4e00\u52de\u6c38\u9038\u5730\u6d88\u6ec5\u4e86\u6240\u6709\u7684\u57c3\u53ca\u8ecd\u968a\uff0c\u4e0d\u6703\u518d\u6709\u5f8c\u9867\u4e4b\u6182\u3002\u300d<\/p>\n<p>\u8a69\u4eba\u4e4b\u524d\u770b\u8457\u81ea\u5df1\u597d\u50cf\u5df2\u7d93\u300c\u8d70\u6295\u7121\u8def\u300d\uff0c\u9762\u81e8\u4eba\u751f\u7684\u7d55\u5883\uff0c\u5411\u795e\u547c\u6c42\u5436\u558a\u3002\u5f8c\u4f86\u88ab\u8056\u9748\u5149\u7167\uff0c\u4e0d\u8981\u7e7c\u7e8c\u300c\u61e6\u5f31\u4e0b\u53bb\u300d\uff0c\u4e0d\u8981\u518d\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u4efb\u6191\u81ea\u5df1\u7684\u5fc3\u4e0d\u80af\u53d7\u5b89\u6170\uff0c\u4efb\u6191\u81ea\u5df1\u7684\u5fc3\u6b7b\u6389\uff0c\u6240\u4ee5\u8981\u8b80\u8056\u7d93\u601d\u60f3\u795e\u7684\u4f5c\u70ba\u3001\u5049\u5927\u3001\u6148\u611b\u3001\u4fe1\u5be6\uff0c\u800c\u91cd\u65b0\u5f97\u8457\u76fc\u671b\u8207\u529b\u91cf\u3002\u4f46\u662f\u7576\u8a69\u4eba\u60f3\u8d77\u4e0a\u5e1d\u904e\u53bb\u7684\u4f5c\u70ba\u7684\u6642\u5019\uff0c\u7a81\u7136\u767c\u73fe\uff0c\u795e\u7684\u9053\u8def\u5be6\u5728\u96e3\u6e2c\u96e3\u660e\uff1a\u5728\u5927\u6c34\u4e2d\uff0c\u7121\u4eba\u77e5\u9053\u3002\u4ed6\u8b1b\u7684\u61c9\u8a72\u662f\u6307\u795e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u904e\u7d05\u6d77\u884c\u8d70\u4e7e\u5730\u4e4b\u4e8b\uff0c\u4e0a\u5e1d\u5e36\u9818\u4ee5\u8272\u5217\u7684\u9019\u6bb5\u8def\uff0c\u4e8b\u5be6\u4e0a\u795e\u5148\u8b93\u4ed6\u5011\u8d70\u9060\u8def\uff0c\u7136\u5f8c\u53c8\u7e5e\u8def\u8f49\u56de\uff0c\u8b93\u6cd5\u8001\u738b\u8aa4\u4ee5\u70ba\u4ed6\u5011\u8ff7\u4e86\u8def\u800c\u56de\u982d\u8ffd\u6bba\u4ed6\u5011\uff0c\u7136\u5f8c\u4e0a\u5e1d\u628a\u4ed6\u5011\u5e36\u5230\u7d05\u6d77\u6d77\u908a\uff0c\u524d\u7121\u53bb\u8def\uff0c\u5f8c\u6709\u8ffd\u5175\uff0c\u9019\u6642\u5019\u60f3\u898b\u767e\u59d3\u7684\u5fc3\u60c5\uff0c\u4e0a\u5e1d\u5728\u641e\u4ec0\u9ebc\uff1f\u5e36\u7684\u662f\u4ec0\u9ebc\u8def\uff1f\u628a\u6211\u5011\u5e36\u5230\u7d55\u8def\u4e0a\u4f86\uff1f\u672c\u4f86\u53ef\u80fd\u9760\u81ea\u5df1\u9084\u6709\u5e0c\u671b\u7684\uff0c\u6c92\u60f3\u5230\u9760\u4e0a\u5e1d\u537b\u662f\u7d55\u5883\uff1f\u5230\u6700\u5f8c\u624d\u77e5\u9053\uff0c\u4e0a\u5e1d\u70ba\u7684\u662f\u8981\u8b93\u4ed6\u5011\u7d93\u6b77\u300c\u5728\u66e0\u91ce\u958b\u9053\u8def\uff0c\u5728\u6c99\u6f20\u958b\u6c5f\u6cb3\u300d\uff0c\u795e\u7e3d\u662f\u300c\u7368\u884c\u5947\u4e8b\u300d\uff0c\u7942\u300c\u884c\u5927\u4e8b\u4e0d\u53ef\u6e2c\u5ea6\uff0c\u884c\u5947\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002\u300d\u300c\u7962\u7684\u9053\u5728\u6d77\u4e2d\uff0c\u7962\u7684\u8def\u5728\u5927\u6c34\u4e2d\uff1b\u7962\u7684\u8173\u8e64\u7121\u4eba\u77e5\u9053\u3002\u300d\u6211\u5011\u57fa\u7763\u5f92\u4fe1\u4e3b\u4ee5\u5f8c\uff0c\u5c31\u4e0d\u518d\u7e7c\u7e8c\u8d70\u539f\u4f86\u8ffd\u6c42\u81ea\u5df1\u5728\u4e16\u529f\u6210\u540d\u5c31\u7684\u9053\u8def\uff0c\u4e5f\u4e0d\u518d\u8d70\u4e16\u4eba\u6b23\u7fa1\u56ae\u5f80\u7684\u6210\u529f\u5927\u9053\uff0c\u800c\u662f\u5341\u5b57\u67b6\u7dca\u7dca\u8ddf\u96a8\u4e3b\u7684\u300c\u7a84\u8def\u300d\u3002\u9019\u689d\u8def\uff0c\u5e38\u5e38\u662f\u300c\u5728\u6d77\u4e2d\u3001\u5927\u6c34\u4e2d\uff0c\u7121\u4eba\u77e5\u9053\u300d\uff0c\u57fa\u7763\u7684\u9580\u5f92\u5011\uff0c\u6211\u5011\u9858\u610f\u8ddf\u96a8\u55ce\uff1f\u80fd\u5920\u8ddf\u96a8\u55ce\uff1f\u6c42\u4e3b\u4fdd\u5b88\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5e74\u5728\u8ecd\u4e2d\u8077\u5834\u5ba3\u6559\u670d\u4e8b\u7684\u904e\u7a0b\u4e2d\uff0c\u7576\u540c\u5de5\u5011\u958b\u59cb\u79b1\u544a\u7a81\u7834\u50b3\u7d71\uff0c\u8b93\u8ecd\u4eba\u53ef\u4ee5\u958b\u59cb\u5728\u8ecd\u4e2d\u50b3\u798f\u97f3\u4e26\u4e14\u65bd\u6d17\uff0c\u7d50\u679c\u9810\u6821\u3001\u653f\u6230\u5b78\u9662\u3001\u6771\u5f15\u2026\uff0c\u90fd\u50b3\u4f86\u8d8a\u4f86\u8d8a\u591a\u8ecd\u4eba\u5728\u8ecd\u4e2d\u53d7\u6d17\u7684\u8208\u596e\u898b\u8b49\u3002\u6211\u5011\u53c8\u79b1\u544a\u5728\u5404\u5730\u8981\u8208\u8d77\u8077\u5834\u5ba3\u6559\u58eb\uff0c\u4e5f\u958b\u59cb\u50b3\u4f86\u4e00\u4e9b\u8077\u5834\u79b1\u544a\u796d\u58c7\u8207\u5c0f\u7d44\u7684\u898b\u8b49\u3002\u6211\u5011\u958b\u59cb\u63a8\u52d5\u8ecd\u4ebaQT\u9748\u4fee\u7684\u5929\u570b\u6587\u5316\uff0c\u4e5f\u6709\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\u958b\u59cb\u9858\u610f\u56de\u61c9\u547c\u53ec\u3002\u8ecd\u4eba\u9019\u500b\u65cf\u7fa4\u6563\u5728\u5168\u570b\u5404\u5730\uff0c\u5206\u5c6c\u4e0d\u540c\u7684\u5b97\u6d3e\u6559\u6703\uff0c\u8981\u7267\u990a\u8981\u6574\u5408\u90fd\u662f\u96e3\u4e8b\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u795e\u7684\u9053\u8def\u5728\u6d77\u4e2d\uff0c\u5728\u5927\u6c34\u4e2d\uff0c\u4eba\u60f3\u4e0d\u5230\u7684\uff0c\u79b1\u544a\u4e4b\u5f8c\u795e\u81ea\u5df1\u958b\u8def\u6210\u5c31\u3002\u5bb6\u8077\u5834\u6559\u6703QT\u4e5f\u662f\uff0c\u4e00\u5e74\u524d\u6211\u5011\u8349\u5275\uff0c\u4e00\u5e74\u5f8c\u76ee\u524d\u7a69\u5b9aQT\u7684\u6211\u5011\u5c31\u7576\u4f5c\u670920\u591a\u4eba\uff0c\u9019\u4e9b\u90fd\u662f\u795e\u7684\u9053\u8def\u5728\u6d77\u4e2d\uff0c\u5728\u5927\u6c34\u4e2d\uff0c\u4eba\u60f3\u4e0d\u5230\uff0c\u6e2c\u4e0d\u900f\uff0c\u795e\u81ea\u5df1\u4f5c\u6210\u7684\u3002\u6c42\u4e3b\u7d66\u6211\u5011\u66f4\u591a\u7684\u9580\u5f92\uff0c\u800c\u4e14\u662f\u9858\u610f\u4e00\u8d77QT\u9ed8\u60f3\u8207\u56de\u61c9\u795e\u7684\u9580\u5f92\uff0c\u88ab\u8a13\u7df4\u5728\u751f\u6d3b\u4e4b\u4e2d\u6210\u70ba\u796d\u53f8\u3001\u5ba3\u6559\u58eb\u3001\u5c0f\u5bb6\u9577\uff0c\u670d\u4e8b\u8eab\u908a\u53f0\u7063\u9084\u670995%\u672a\u4fe1\u8005\u7684\u9748\u9b42\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 77\u7bc7 10~20 77\uff1a10 \u6211\u4fbf\u8aaa\uff1a\u9019\u662f\u6211\u7684\u61e6\u5f31\uff0c\u4f46\u6211\u8981\u8ffd\u5ff5\u81f3\u9ad8\u8005\u986f\u51fa\u53f3\u624b\u4e4b\u5e74\u4ee3\u3002 77\uff1a11 \u6211\u8981 &#8230; <a title=\"2018 &#8211; 02 &#8211; 20 QT \u8a69\u7bc777\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-20-qt-%e8%a9%a9%e7%af%8777%ef%bc%9a1020\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 20 QT \u8a69\u7bc777\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4564,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4474","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4474","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4474"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4474\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4564"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4474"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4474"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4474"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}