{"id":9370,"date":"2021-04-23T12:55:45","date_gmt":"2021-04-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9370"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a2532","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a2532\/","title":{"rendered":"2021 &#8211; 04 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a25~32"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 8\uff1a25~32<br \/>\n8\uff1a25 \u6cd5\u8001\u53ec\u4e86\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u5728\u9019\u5730\u796d\u7940\u4f60\u5011\u7684\u3000\u795e\u5427\uff01\u300d<br \/>\n8\uff1a26 \u6469\u897f\u8aaa\uff1a\u300c\u9019\u6a23\u884c\u672c\u4e0d\u76f8\u5b9c\uff0c\u56e0\u70ba\u6211\u5011\u8981\u628a\u57c3\u53ca\u4eba\u6240\u53ad\u60e1\u7684\u796d\u7940\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff1b\u82e5\u628a\u57c3\u53ca\u4eba\u6240\u53ad\u60e1\u7684\u5728\u4ed6\u5011\u773c\u524d\u737b\u70ba\u796d\uff0c\u4ed6\u5011\u8c48\u4e0d\u62ff\u77f3\u982d\u6253\u6b7b\u6211\u5011\u55ce\uff1f<br \/>\n8\uff1a27 \u6211\u5011\u8981\u5f80\u66e0\u91ce\u53bb\uff0c\u8d70\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u7167\u8457\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u8981\u5429\u5490\u6211\u5011\u7684\u796d\u7940\u4ed6\u3002\u300d<br \/>\n8\uff1a28 \u6cd5\u8001\u8aaa\uff1a\u300c\u6211\u5bb9\u4f60\u5011\u53bb\uff0c\u5728\u66e0\u91ce\u796d\u7940\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u53ea\u662f\u4e0d\u8981\u8d70\u5f97\u5f88\u9060\u3002\u6c42\u4f60\u5011\u70ba\u6211\u7948\u79b1\u3002\u300d<br \/>\n8\uff1a29 \u6469\u897f\u8aaa\uff1a\u300c\u6211\u8981\u51fa\u53bb\u6c42\u8036\u548c\u83ef\uff0c\u4f7f\u6210\u7fa4\u7684\u84bc\u8805\u660e\u5929\u96e2\u958b\u6cd5\u8001\u548c\u6cd5\u8001\u7684\u81e3\u50d5\u4e26\u6cd5\u8001\u7684\u767e\u59d3\uff1b\u6cd5\u8001\u537b\u4e0d\u53ef\u518d\u884c\u8a6d\u8a50\uff0c\u4e0d\u5bb9\u767e\u59d3\u53bb\u796d\u7940\u8036\u548c\u83ef\u3002\u300d<br \/>\n8\uff1a30 \u65bc\u662f\u6469\u897f\u96e2\u958b\u6cd5\u8001\u53bb\u6c42\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a31 \u8036\u548c\u83ef\u5c31\u7167\u6469\u897f\u7684\u8a71\u884c\uff0c\u53eb\u6210\u7fa4\u7684\u84bc\u8805\u96e2\u958b\u6cd5\u8001\u548c\u4ed6\u7684\u81e3\u50d5\u4e26\u4ed6\u7684\u767e\u59d3\uff0c\u4e00\u500b\u4e5f\u6c92\u6709\u7559\u4e0b\u3002<br \/>\n8\uff1a32 \u9019\u4e00\u6b21\u6cd5\u8001\u53c8\u786c\u8457\u5fc3\uff0c\u4e0d\u5bb9\u767e\u59d3\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 8\uff1a27 \u6211\u5011\u8981\u5f80\u66e0\u91ce\u53bb\uff0c\u8d70\u4e09\u5929\u7684\u8def\u7a0b\uff0c\u7167\u8457\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u6240\u8981\u5429\u5490\u6211\u5011\u7684\u796d\u7940\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u5341\u707d\u4e2d\u7684\u7b2c\u56db\u707d\u300c\u8805\u707d\u300d\u4e4b\u5f8c\uff0c\u4eca\u5929\u7684\u7d93\u6587\u7c21\u55ae\u6558\u8ff0\u4e86\u6cd5\u8001\u8207\u6469\u897f\u7684\u56de\u61c9\u3002\u6cd5\u8001\u7b2c\u4e00\u6b21\u5728\u86d9\u707d\u7684\u6642\u50198\uff1a8\uff1a\u300c\u6211\u5c31\u5bb9\u767e\u59d3\u53bb\u796d\u7940\u8036\u548c\u83ef\u3002\u300d\u7d50\u679c\u5f8c\u4f868\uff1a15 \u300c\u4f46\u6cd5\u8001\u898b\u707d\u798d\u9b06\u7de9\uff0c\u5c31\u786c\u8457\u5fc3\uff0c\u4e0d\u80af\u807d\u4ed6\u5011\u3002\u300d\u7b2c\u4e8c\u6b21\u5c31\u662f\u6b64\u6b21\uff0c\u5728\u8805\u707d\u6642\u53c8\u518d\u5ea6\u540c\u610f\u6469\u897f\u8b93\u4ee5\u8272\u5217\u4eba\u796d\u7940\u8036\u548c\u83ef\uff0c\u4f46\u662f\u5fc5\u9808\u7559\u5728\u57c3\u53ca\u5730\u796d\u7940\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u59a5\u5354\u4e86\uff0c\u5176\u5be6\u4ecd\u662f\u8a6d\u8a50\u3002\u4e0a\u5e1d\u8b1b\u7684\u8a71\u662f\u8981\u300c\u96e2\u958b\u57c3\u53ca\u300d\uff0c\u5230\u300c\u66e0\u91ce\u53bb\u300d\u3001\u300c\u4e8b\u5949\u8036\u548c\u83ef\u300d\uff0c\u9019\u6574\u500b\u555f\u793a\u795e\u5728\u820a\u7d04\u6642\u4ee3\u8981\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\u505a\u4e00\u500b\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u5de5\u4f5c\u3002\u5305\u62ec\u795e\u8981\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u4e00\u584a\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u4e5f\u5305\u62ec\u795e\u4e0d\u8981\u4ee5\u8272\u5217\u4eba\u8207\u5916\u65cf\u901a\u5a5a\uff0c\u8981\u4fdd\u6301\u4fe1\u4ef0\u8207\u8840\u7d71\u7684\u7d14\u6b63\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5728\u4e00\u958b\u59cb\u7684\u6642\u5019\u5805\u56fa\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u4e0d\u53d7\u52d5\u6416\u3002\u57c3\u53ca\u5176\u5be6\u5f88\u591a\u7684\u5076\u50cf\uff0c\u4ee5\u8272\u5217\u4eba\u4f4f\u4e86400\u5e74\uff0c\u9019\u4e2d\u9593\u5b8c\u5168\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u96a8\u5f9e\u57c3\u53ca\u4eba\u7684\u6587\u5316\u98a8\u4fd7\uff0c\u8981\u6539\u8b8a\u4ed6\u5011\u662f\u4ef6\u8271\u96e3\u7684\u904e\u7a0b\uff0c\u4f46\u662f\u7b2c\u4e00\u6b65\u5c31\u662f\u300c\u96e2\u958b\u57c3\u53ca\u300d\uff0c\u7136\u5f8c\u5728\u66e0\u91ce\u4e2d\u795e\u8981\u990a\u6d3b\u4ed6\u5011\uff0c\u4e26\u4e14\u4f7f\u4ed6\u5011\u6162\u6162\u8a8d\u8b58\u9019\u4f4d\u9020\u4ed6\u5011\u53c8\u8207\u4ed6\u5011\u7acb\u7d04\u7684\u8036\u548c\u83ef\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u8981\u9806\u4fbf\u63d0\u4e00\u4e0b\uff0c\u820a\u7d04\u6642\u4ee3\u56e0\u70ba\u8056\u9748\u6c92\u6709\u5167\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u795e\u5c0d\u7942\u7684\u767e\u59d3\u662f\u63a1\u53d6\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u6d88\u6975\u4f5c\u70ba\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u5df2\u7d93\u5167\u4f4f\u5728\u6bcf\u4e00\u4f4d\u300c\u4fe1\u5f92\u300d\u7684\u5fc3\u88cf\uff0c\u795e\u5c31\u628a\u300c\u5916\u9762\u74b0\u5883\u7684\u5206\u5225\u300d\u8f49\u5230\u300c\u88cf\u9762\u5fc3\u9748\u7684\u5206\u5225\u300d\u3002\u57fa\u7763\u5f92\u805a\u5728\u4e00\u8d77\u6210\u70ba\u6559\u6703\uff0c\u4e0d\u518d\u9700\u8981\u300c\u96e2\u7fa4\u7d22\u5c45\u300d\uff0c\u53cd\u800c\u795e\u8981\u6211\u5011\u300c\u53bb\uff01\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\u3001\u300c\u5982\u7f8a\u9032\u5165\u72fc\u7fa4\u300d\u3001\u300c\u4e8c\u500b\u4e8c\u500b\u4e00\u7d44\uff0c\u53bb\u5c0b\u627e\u5e73\u5b89\u4e4b\u5b50\u300d\u2026\u3002\u5c31\u5982\u8036\u7a4c\u8207\u9580\u5f92\u90fd\u662f\u9032\u5165\u672a\u4fe1\u8005\u4eba\u7fa4\u4e4b\u4e2d\uff0c\u4f46\u4e0d\u8207\u4ed6\u5011\u540c\u6d41\u5408\u6c61\uff0c\u800c\u662f\u6d3b\u51fa\u4e00\u500b\u6709\u8056\u9748\u638c\u7ba1\u7684\u8056\u6f54\u751f\u6d3b\u65b9\u5f0f\uff0c\u898b\u8b49\u6211\u5011\u88cf\u9762\u7684\u795e\u662f\u771f\u5be6\u7684\u3002\u4eca\u5929\u7684\u6559\u6703\u4e0d\u61c9\u8a72\u518d\u50cf\u820a\u7d04\u4e00\u6a23\u8b8a\u6210\u5b97\u6559\u7684\u8c61\u7259\u5854\uff0c\u4e0d\u65b7\u5167\u805a\uff0c\u800c\u662f\u5316\u6574\u70ba\u96f6\uff0c\u4e8c\u3001\u4e09\u500b\u4eba\u4e00\u7d44\u51fa\u53bb\u4e3b\u52d5\u906a\u900f\u9019\u500b\u4e16\u754c\uff0c\u5c07\u5168\u5730\u4eba\u5fc3\u7684\u4e3b\u6b0a\u90fd\u596a\u56de\u4f86\uff0c\u4f7f\u4ed6\u5011\u6b78\u4fe1\u57fa\u7763\u3002<\/p>\n<p>\uff082\uff09v29~31\u6cd5\u8001\u96d6\u7136\u300c\u81ea\u9ad8\u70ba\u795e\u300d\uff0c\u4f46\u662f\u5728\u906d\u9047\u632b\u6298\u7684\u6642\u5019\uff0c\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6c42\u4f60\u5011\u70ba\u6211\u7948\u79b1\u3002\u300d\u96d6\u7136\u662f\u51fa\u65bc\u865b\u60c5\u5047\u610f\u3001\u6577\u884d\u4e0a\u5e1d\uff0c\u4f46\u662f\u6211\u5011\u770b\u898b\u6469\u897f\u4e5f\u662f\u4e00\u6b21\u6b21\u53c8\u70ba\u6cd5\u8001\u8207\u57c3\u53ca\u79b1\u544a\uff0c\u4e0a\u5e1d\u4e5f\u662f\u4e00\u6b21\u6b21\u7684\u5782\u807d\u3002\u795e\u4e0d\u63a8\u537b\u6211\u5011\u6bcf\u4e00\u6b21\u5411\u4ed6\u771f\u5fc3\u7684\u8a8d\u7f6a\u8207\u79b1\u544a\uff0c\u4f46\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\uff0c\u53ea\u662f\u5728\u5229\u7528\u6216\u662f\u6577\u884d\u4e0a\u5e1d\uff0c\u53ea\u60f3\u5f97\u5230\u81ea\u5df1\u60f3\u8981\u7684\u4e00\u5207\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u53cd\u800c\u662f\u900f\u904e\u7ba1\u6559\uff0c\u4e0d\u65b7\u653e\u4e0b\u81ea\u6211\u8207\u4e16\u754c\uff0c\u4f86\u5c08\u5fc3\u8ffd\u6c42\u5c6c\u795e\u7684\u751f\u547d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u4e0d\u540c\u7684\u4eba\u7e3d\u662f\u6703\u554f\u6211\uff0c\u96d6\u7136\u597d\u50cf\u5df2\u7d93\u4fe1\u4e86\u4e3b\uff0c\u4f46\u9084\u662f\u4e0d\u65b7\u5728\u72af\u7f6a\u3002\u6211\u500b\u4eba\u7684\u56de\u7b54\uff0c\u5176\u5be6\u6211\u5011\u5f88\u4e0d\u559c\u6b61\u72af\u7f6a\u5f8c\u7684\u7f6a\u60e1\u611f\uff0c\u4f46\u662f\u6211\u5011\u5be6\u5728\u662f\u5f88\u559c\u6b61\u81ea\u5df1\u7576\u795e\uff0c\u53ef\u4ee5\u6c7a\u5b9a\u4e00\u5207\u7684\u5feb\u611f\uff0c\u4e5f\u5f88\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u5e36\u4f86\u7684\u523a\u6fc0\u3002\u751a\u81f3\u4e0d\u77e5\u4e0d\u89ba\uff0c\u6211\u5011\u5c31\u6703\u6d3b\u5728\u9019\u4e8c\u7a2e\u5fc3\u88cf\u6975\u5ea6\u7684\u77db\u76fe\u4e4b\u4e2d\u6e38\u8d70\u6cd5\u5f8b\u908a\u7de3\uff0c\u904e\u4e86\u4e00\u751f\u3002\u6211\u500b\u4eba\u9084\u662f\u76f8\u4fe1\u771f\u5fc3\u7684\u6094\u6539\uff0c\u662f\u8056\u7d93\u4e0a\u8aaa\u7684\uff1a\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\uff0c\u90a3\u9a55\u50b2\u3001\u72c2\u5984\u4e26\u60e1\u9053\uff0c\u4ee5\u53ca\u4e56\u8b2c\u7684\u53e3\uff0c\u90fd\u70ba\u6211\u6240\u6068\u60e1\u3002\u300d\uff08\u7bb48\uff1a13\uff09\u6211\u5011\u300c\u5c6c\u9748\u751f\u547d\u300d\u7684\u6210\u9577\uff0c\u5c31\u662f\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u5c31\u61c9\u8a72\u6703\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff1a\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff01\u300d\u7d50\u679c\u6211\u5011\u4eca\u5929\u537b\u597d\u50cf\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u6216\u662f\u5c0f\u5c41\u5b69\uff0c\u59cb\u7d42\u662f\uff1a\u300c\u611b\u795e\u6240\u60e1\u3001\u6068\u795e\u6240\u611b\u3002\u300d\u6211\u5011\u6c92\u6709\u57fa\u7763\u7684\u5fc3\uff0c\u5c31\u5f88\u96e3\u8207\u795e\u5c0d\u9f4a\uff0c\u4e5f\u5f88\u96e3\u62b5\u64cb\u7f6a\u60e1\uff0c\u6d3b\u51fa\u8056\u6f54\u3002\u7576\u7136\u6539\u8b8a\u6211\u5011\uff0c\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u79b1\u544a\u547c\u6c42\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u70ba\u6211\u9020\u6e05\u6f54\u7684\u5fc3\uff0c\u4f7f\u6211\u88e1\u9762\u91cd\u65b0\u6709\u6b63\u76f4\u7684\u9748\u3002\u300d\u795e\u5fc5\u5b9a\u6703\u4e0d\u65b7\u5782\u807d\u800c\u4e14\u52d5\u5de5\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 8\uff1a25~32 8\uff1a25 \u6cd5\u8001\u53ec\u4e86\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u5728\u9019\u5730\u796d\u7940\u4f60\u5011\u7684\u3000\u795e\u5427\uff01\u300d 8\uff1a26  &#8230; <a title=\"2021 &#8211; 04 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a25~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-23-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-8%ef%bc%9a2532\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 23 QT \u51fa\u57c3\u53ca\u8a18 8\uff1a25~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9470,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9370","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9370","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9370"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9470"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}