{"id":13134,"date":"2022-11-29T00:00:55","date_gmt":"2022-11-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13134"},"modified":"2023-03-08T03:54:39","modified_gmt":"2023-03-07T19:54:39","slug":"2022-11-29-qt-%e8%a9%a9%e7%af%87-35%ef%bc%9a1928","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-29-qt-%e8%a9%a9%e7%af%87-35%ef%bc%9a1928\/","title":{"rendered":"2022 \u2013 11 \u2013 29 QT \u8a69\u7bc7 35\uff1a19~28"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 35\uff1a19~28<\/p>\n<p>35\uff1a19 \u6c42\u4f60\u4e0d\u5bb9\u90a3\u7121\u7406\u8207\u6211\u70ba\u4ec7\u7684\u5411\u6211\u8a87\u8000\uff01\u4e0d\u5bb9\u90a3\u7121\u6545\u6068\u6211\u7684\u5411\u6211\u64e0\u773c\uff01<br \/>\n35\uff1a20 \u56e0\u70ba\u4ed6\u5011\u4e0d\u8aaa\u548c\u5e73\u8a71\uff0c\u5012\u60f3\u51fa\u8a6d\u8a50\u7684\u8a00\u8a9e\u5bb3\u5730\u4e0a\u7684\u5b89\u975c\u4eba\u3002<br \/>\n35\uff1a21 \u4ed6\u5011\u5927\u5927\u5f35\u53e3\u653b\u64ca\u6211\uff0c\u8aaa\uff1a\u963f\u54c8\uff0c\u963f\u54c8\uff0c\u6211\u5011\u7684\u773c\u5df2\u7d93\u770b\u898b\u4e86\uff01<br \/>\n35\uff1a22 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u770b\u898b\u4e86\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff01\u4e3b\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01<br \/>\n35\uff1a23 \u6211\u7684\u3000\u795e\u6211\u7684\u4e3b\u554a\uff0c\u6c42\u4f60\u596e\u8208\u9192\u8d77\uff0c\u5224\u6e05\u6211\u7684\u4e8b\uff0c\u4f38\u660e\u6211\u7684\u51a4\uff01<br \/>\n35\uff1a24 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6309\u4f60\u7684\u516c\u7fa9\u5224\u65b7\u6211\uff0c\u4e0d\u5bb9\u4ed6\u5011\u5411\u6211\u8a87\u8000\uff01<br \/>\n35\uff1a25 \u4e0d\u5bb9\u4ed6\u5011\u5fc3\u88cf\u8aaa\uff1a\u963f\u54c8\uff0c\u9042\u6211\u5011\u7684\u5fc3\u9858\u4e86\uff01\u4e0d\u5bb9\u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u5df2\u7d93\u628a\u4ed6\u541e\u4e86\uff01<br \/>\n35\uff1a26 \u9858\u90a3\u559c\u6b61\u6211\u906d\u96e3\u7684\u4e00\u540c\u62b1\u6127\u8499\u7f9e\uff01\u9858\u90a3\u5411\u6211\u5984\u81ea\u5c0a\u5927\u7684\u62ab\u615a\u6127\uff0c\u8499\u7f9e\u8fb1\uff01<br \/>\n35\uff1a27 \u9858\u90a3\u559c\u6085\u6211\u51a4\u5c48\u5f97\u4f38\u7684\uff08\u51a4\u5c48\u5f97\u4f38\uff1a\u539f\u6587\u662f\u516c\u7fa9\uff09\u6b61\u547c\u5feb\u6a02\uff1b\u9858\u4ed6\u5011\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff01\u8036\u548c\u83ef\u559c\u6085\u4ed6\u7684\u50d5\u4eba\u5e73\u5b89\u3002<br \/>\n35\uff1a28 \u6211\u7684\u820c\u982d\u8981\u7d42\u65e5\u8ad6\u8aaa\u4f60\u7684\u516c\u7fa9\uff0c\u6642\u5e38\u8b9a\u7f8e\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 35\uff1a23 \u6211\u7684\u3000\u795e\u6211\u7684\u4e3b\u554a\uff0c\u6c42\u4f60\u596e\u8208\u9192\u8d77\uff0c\u5224\u6e05\u6211\u7684\u4e8b\uff0c\u4f38\u660e\u6211\u7684\u51a4\uff01<br \/>\n35\uff1a24 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6309\u4f60\u7684\u516c\u7fa9\u5224\u65b7\u6211\uff0c\u4e0d\u5bb9\u4ed6\u5011\u5411\u6211\u8a87\u8000\uff01<br \/>\n35\uff1a27 \u9858\u90a3\u559c\u6085\u6211\u51a4\u5c48\u5f97\u4f38\u7684\uff08\u51a4\u5c48\u5f97\u4f38\uff1a\u539f\u6587\u662f\u516c\u7fa9\uff09\u6b61\u547c\u5feb\u6a02\uff1b\u9858\u4ed6\u5011\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff01\u8036\u548c\u83ef\u559c\u6085\u4ed6\u7684\u50d5\u4eba\u5e73\u5b89\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u6df1\u6df1\u8a8d\u8b58\u795e\uff0c\u77e5\u9053\u795e\u7684\u516c\u7fa9\u8207\u6148\u611b\u662f\u5b8c\u7f8e\u5e73\u8861\uff0c\u4e26\u884c\u4e0d\u6096\u7684\u3002\u51fa34\uff1a7 \u300c\u70ba\u5343\u842c\u4eba\u5b58\u7559\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u3001\u904e\u72af\uff0c\u548c\u7f6a\u60e1\uff0c\u842c\u4e0d\u4ee5 \u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\u3002\u300d\u795e\u5c0d\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u4e0d\u80fd\u8996\u800c\u4e0d\u898b\uff1b\u5c31\u597d\u50cf\u91ab\u751f\u5c0d\u65bc\u75c5\u6bd2\u4e0d\u80fd\u8996\u800c\u4e0d\u898b\u4e00\u6a23\uff0c\u5fc5\u8981\u8ffd\u8a0e\u3002\u4f46\u795e\u5c0d\u5c6c\u7942\u7684\u5152\u5973\u2014\u300c\u5b58\u7559\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u3001\u904e\u72af\uff0c\u548c\u7f6a\u60e1\u3002\u300d\u9019\u662f\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u7d55\u4e0d\u662f\u5927\u958b\u5f8c\u9580\u7d66\u795e\u7684\u5152\u5973\u6709\u7121\u9650\u7684\u72af\u7f6a\u6a5f\u6703\u2014\u800c\u662f\u7d66\u4fe1\u9760\u795e\u7684\u5152\u5973\u5011\u6709\u4e00\u500b\u53ef\u4ee5\u300c\u751f\u547d\u4e0d\u65b7\u6210\u9577\u7684\u6642\u9593\u8207\u7a7a\u9593\u300d\u3002\u6211\u5011\u4ecd\u7136\u53ef\u80fd\u5929\u5929\u6703\u300c\u88ab\u904e\u72af\u6240\u52dd\u300d\uff0c\u4f46\u662f\u6211\u5011\u64c1\u6709\u300c\u8a8d\u7f6a\u6094\u6539\u300d\u7684\u6b0a\u67c4\uff0c\u80fd\u5920\u9078\u64c7\u4e0d\u65b7\u5f9e\u7f6a\u60e1\u4e2d\u8f49\u56de\u6b78\u5411\u795e\uff0c\u800c\u4e0d\u662f\u300c\u4e00\u908a\u6545\u610f\u8a8d\u7f6a\uff0c\u540c\u6642\u85c9\u53e3\u6c88\u6eba\u7f6a\u4e2d\u300d\uff0c\u56e0\u70ba\u300c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u300d\u3002\u5927\u885b\u77e5\u9053\u9019\u4e00\u9ede\uff0c\u6240\u4ee5\u5927\u885b\u662f\u5f88\u559c\u6b61\u9762\u5c0d\u795e\u8207\u8a8d\u7f6a\uff0c\u63a5\u53d7\u795e\u5c0d\u4ed8\u7684\u5b69\u5b50\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u7ba1\u6559\u7684\u80cc\u5f8c\u4e00\u5207\u90fd\u51fa\u65bc\u795e\u5927\u6709\u667a\u6167\u7684\u611b\u3002<\/p>\n<p>v19~21\u5927\u885b\u6c42\u795e\u9452\u5bdf\uff0c\u90a3\u4e9b\u653b\u64ca\u4ed6\u7684\u4eba\u662f\uff1a\u300c\u7121\u7406\u8207\u6211\u70ba\u4ec7\u7684\u5411\u6211\u8a87\u8000\u300d\u3001\u300c\u4e0d\u8aaa\u548c\u5e73\u8a71\uff0c\u5012\u60f3\u51fa\u8a6d\u8a50\u7684\u8a00\u8a9e\u5bb3\u5730\u4e0a\u7684\u5b89\u975c\u4eba\u300d\u3001\u300c\u5927\u5927\u5f35\u53e3\u653b\u64ca\u6211\uff0c\u8aaa\uff1a\u963f\u54c8\uff0c\u963f\u54c8\uff0c\u6211\u5011\u7684\u773c\u5df2\u7d93\u770b\u898b\u4e86\uff01\u300d\u5305\u62ec\u6628\u5929\u7d93\u6587\u63d0\u5230\u904e\u53bb\u5927\u885b\u66fe\u5e6b\u52a9\u904e\u7684\u670b\u53cb\u5982\u4eca\u537b\u8f49\u4f86\u4f5c\u5047\u898b\u8b49\u8aa3\u9677\u5927\u885b\u2026\uff0c\u9762\u5c0d\u9019\u9ebc\u591a\u64c1\u6709\u653f\u6cbb\u3001\u8ecd\u4e8b\u3001\u7d93\u6fdf\u512a\u52e2\u7684\u6383\u7f85\u5718\u968a\uff0c\u50be\u529b\u52d5\u7528\u570b\u5bb6\u6a5f\u5668\u4f86\u653b\u64ca\u5927\u885b\uff0c\u7d55\u5c0d\u662f\u4e00\u500b\u6975\u4e0d\u5c0d\u7a31\u4e0d\u516c\u5e73\u4e0d\u516c\u7fa9\u7684\u6230\u722d\u3002\u4f46\u662f\u5927\u885b\u5373\u4f7f\u4eba\u55ae\u52e2\u8584\uff0c\u4ed6\u77e5\u9053\u81ea\u5df1\u6240\u501a\u9760\u7684\u537b\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\u3002<\/p>\n<p>v22~25\u5728\u524d\u9762\u4ec7\u6575\u8aaa\u4ed6\u5011\u7684\u773c\u5df2\u7d93\u770b\u898b\u4e86\u5927\u885b\u906d\u5831\u800c\u6cbe\u6cbe\u81ea\u559c\uff0c\u5982\u4eca\u5927\u885b\u795e\uff1a\u300c\u4f60\u5df2\u7d93\u770b\u898b\u4e86\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff01\u4e3b\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u300d\u63a5\u8457\u6c42\u795e\u300c\u596e\u8208\u9192\u8d77\uff0c\u5224\u6e05\u6211\u7684\u4e8b\uff0c\u4f38\u660e\u6211\u7684\u51a4\uff01 \u6c42\u4f60\u6309\u4f60\u7684\u516c\u7fa9\u5224\u65b7\u6211\uff0c\u4e0d\u5bb9\u4ed6\u5011\u5411\u6211\u8a87\u8000\uff01\u300d\u5927\u885b\u7684\u4ec7\u6575\u5373\u4f7f\u5343\u8ecd\u842c\u99ac\u3001\u5bcc\u53ef\u6575\u570b\u3001\u50be\u5de2\u800c\u51fa\uff0c\u4f46\u662f\u5927\u885b\u53ea\u8981\u6709\u795e\uff0c\u5c31\u8db3\u4ee5\u52dd\u904e\u4e00\u5207\uff01\u4eba\u6253\u7684\u662f\u5c6c\u8089\u9ad4\u7684\u6230\u722d\uff0c\u5927\u885b\u77e5\u9053\u66f4\u91cd\u8981\u7684\u662f\u300c\u5c6c\u9748\u7684\u722d\u6230\u300d\uff0c\u5c31\u662f\u300c\u501a\u9760\u795e\u4f86\u722d\u6230\u300d\u3002<\/p>\n<p>\uff082\uff09v26~28\u5728\u9019\u5e7e\u7bc0\u7684\u79b1\u544a\u4e2d\uff0c\u6709\u5f88\u91cd\u8981\u7684\u5c6c\u9748\u6559\u5c0e\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u5fc3\u662f\u559c\u611b\u516c\u7fa9\uff0c\u795e\u7121\u6cd5\u5bb9\u5fcd\u4e0d\u516c\u4e0d\u7fa9\u7684\u4e8b\u767c\u751f\u3002\u5927\u885b\u79b1\u544a\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u96d6\u7136\u4ed6\u6c42\u795e\u53eb\u4ec7\u6575\u906d\u5831\uff0c\u4f46\u524d\u984c\u662f\u4ed6\u6e05\u695a\u77e5\u9053\u81ea\u5df1\u662f\u7ad9\u5728\u795e\u7684\u9019\u4e00\u908a\u3002\u5927\u885b\u96d6\u7136\u6d3b\u5728\u820a\u7d04\uff0c\u537b\u56e0\u8a8d\u8b58\u795e\u6df1\u77e5\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\u3002<\/p>\n<p>\u4e8c\u3001\u6b63\u56e0\u70ba\u5927\u885b\u7ad9\u5728\u795e\u9019\u4e00\u908a\uff08\u800c\u4e0d\u662f\u795e\u7ad9\u5728\u5927\u885b\u9019\u4e00\u908a\uff09\uff0c\u6240\u4ee5\u5927\u885b\u7684\u79b1\u544a\u90fd\u662f\u5728\u9ad8\u8209\u795e\u7684\u516c\u7fa9\u6148\u611b\uff0c\u9019\u53eb\u795e\u7121\u6cd5\u62d2\u7d55\u3002v27\u300c\u9858\u90a3\u559c\u6085\u6211\u51a4\u5c48\u5f97\u4f38\u7684\uff08\u51a4\u5c48\u5f97\u4f38\uff1a\u539f\u6587\u662f\u516c\u7fa9\uff09\u6b61\u547c\u5feb\u6a02\uff1b\u9858\u4ed6\u5011\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927\uff01\u8036\u548c\u83ef\u559c\u6085\u4ed6\u7684\u50d5\u4eba\u5e73\u5b89\u3002\u300d\u610f\u601d\u662f\u7ad9\u5728\u795e\u9019\u4e00\u908a\u7684\u767e\u59d3\uff0c\u90fd\u6703\u56e0\u70ba\u9ad8\u8209\u795e\u3001\u5c0a\u4e3b\u70ba\u5927\uff0c\u800c\u6a02\u610f\u770b\u898b\u5927\u885b\u7684\u4ec7\u6575\u906d\u5831\uff0c\u6a02\u610f\u770b\u898b\u5c6c\u795e\u7684\u767e\u59d3\u5f97\u4eab\u5e73\u5b89\uff01<\/p>\n<p>\u4e09\u3001v28\u300c\u6211\u7684\u820c\u982d\u8981\u7d42\u65e5\u8ad6\u8aaa\u4f60\u7684\u516c\u7fa9\uff0c\u6642\u5e38\u8b9a\u7f8e\u4f60\u3002\u300d\u5927\u885b\u6574\u65e5\u8981\u8ff0\u8aaa\u7684\uff0c\u4e0d\u662f\u81ea\u5df1\u6709\u591a\u53b2\u5bb3\uff0c\u53ef\u4ee5\u7528\u5c11\u6578\u4eba\u529b\u62b5\u64cb\u5168\u570b\u4e4b\u529b\uff1b\u4e5f\u4e0d\u662f\u9ad8\u8209\u81ea\u5df1\u6709\u591a\u9ebc\u6b63\u78ba\u3001\u5049\u5927\u3001\u7121\u8f9c\u2026\uff0c\u5927\u885b\u6839\u672c\u4e0d\u63d0\u81ea\u5df1\uff0c\u800c\u662f\u300c\u7d42\u65e5\u8ad6\u8aaa\u795e\u7684\u516c\u7fa9\u3001\u6642\u5e38\u8b9a\u7f8e\u795e\u300d\u3002\u795e\u7684\u516c\u7fa9\u3001\u795e\u7684\u6148\u611b\u3001\u795e\u7684\u4fe1\u5be6\u3001\u795e\u7684\u5168\u80fd\u3001\u795e\u7684\u667a\u6167\u2026\uff0c\u624d\u662f\u5c6c\u795e\u7684\u767e\u59d3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4e0d\u76e1\u7684\u8a71\u984c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u672c\u4f86\u6709\u6a5f\u6703\uff0c\u53ef\u4ee5\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u4e0b\u624b\u6bba\u5bb3\u6383\u7f85\uff0c\u4f46\u662f\u4ed6\u6c92\u6709\u9019\u6a23\u505a\uff0c\u4e5f\u4e0d\u5141\u8a31\u624b\u4e0b\u9019\u6a23\u505a\uff0c\u56e0\u70ba\u4ed6\u8981\u628a\u5be9\u5224\u8207\u4e0b\u624b\u7684\u4e3b\u6b0a\uff0c\u4ea4\u7d66\u4e0a\u5e1d\u4f86\u57f7\u884c\u3002\u5927\u885b\u6240\u505a\u7684\uff0c\u5c31\u662f\u9003\u4ea1\u8207\u79b1\u544a\uff0c\u4e0d\u65b7\u7684\u8b93\u795e\u4ecb\u5165\u4f86\u5de5\u4f5c\u3002\u9019\u500b\u539f\u5247\u96d6\u7136\u4e0d\u80fd\u76f2\u76ee\u5957\u7528\uff0c\u4f46\u662f\u5927\u885b\u5c0d\u795e\u5b8c\u5168\u501a\u9760\u4fe1\u4efb\u7684\u5fc3\uff0c\u662f\u6211\u5011\u61c9\u7576\u6548\u6cd5\u7684\u3002<\/p>\n<p>\u770b\u770b\u6211\u5011\u7684\u79b1\u544a\u5230\u5e95\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff1f\u9084\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff1f\u8a31\u591a\u4eba\u6574\u5929\u90fd\u662f\u300c\u6211\u6211\u6211\u2026\uff0c\u6211\u53d7\u50b7\u4e86\u3001\u6211\u88ab\u51a4\u6789\u4e86\u3001\u6211\u600e\u9ebc\u9019\u9ebc\u5012\u6963\u2026\u2026\u300d\u53e6\u4e00\u7a2e\u79b1\u544a\u5c31\u662f\u5148\u8b93\u81ea\u5df1\u7ad9\u5728\u795e\u7684\u9019\u4e00\u908a\uff0c\u5148\u4f86\u9ad8\u8209\u795e\u7684\u516c\u7fa9\u3001\u4fe1\u5be6\u3001\u6148\u611b\u2026\uff1a\u300c\u6211\u7684\u820c\u982d\u8981\u7d42\u65e5\u8ad6\u8aaa\u4f60\u7684\u516c\u7fa9\uff0c\u6642\u5e38\u8b9a\u7f8e\u4f60\u3002\u300d\uff0c\u518d\u4f86\u4ea4\u8a17\u7d66\u795e\u52d5\u5de5\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u770b\u898b\u4e86\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\uff01\u4e3b\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u3000\u795e\u6211\u7684\u4e3b\u554a\uff0c\u6c42\u4f60\u596e\u8208\u9192\u8d77\uff0c\u5224\u6e05\u6211\u7684\u4e8b\uff0c\u4f38\u660e\u6211\u7684\u51a4\uff01\u300d\u9ad8\u8209\u795e\u8207\u4ea4\u8a17\u7d66\u795e\uff0c\u662f\u6211\u5011\u4e00\u751f\u5b78\u7fd2\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 35\uff1a19~28 35\uff1a19 \u6c42\u4f60\u4e0d\u5bb9\u90a3\u7121\u7406\u8207\u6211\u70ba\u4ec7\u7684\u5411\u6211\u8a87\u8000\uff01\u4e0d\u5bb9\u90a3\u7121\u6545\u6068\u6211\u7684\u5411\u6211\u64e0\u773c\uff01 35\uff1a20  &#8230; <a title=\"2022 \u2013 11 \u2013 29 QT \u8a69\u7bc7 35\uff1a19~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-29-qt-%e8%a9%a9%e7%af%87-35%ef%bc%9a1928\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 29 QT \u8a69\u7bc7 35\uff1a19~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13137,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13134","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13134","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13134"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13134\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13137"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13134"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13134"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}