{"id":7986,"date":"2020-05-19T12:55:45","date_gmt":"2020-05-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7986"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-20%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-20%ef%bc%9a1020\/","title":{"rendered":"2020 &#8211; 05 &#8211; 19 QT \u7533\u547d\u8a18 20\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 20\uff1a10~20<br \/>\n20\uff1a10 \u300c\u4f60\u81e8\u8fd1\u4e00\u5ea7\u57ce\u3001\u8981\u653b\u6253\u7684\u6642\u5019\uff0c\u5148\u8981\u5c0d\u57ce\u88cf\u7684\u6c11\u5ba3\u544a\u548c\u7766\u7684\u8a71\u3002<br \/>\n20\uff1a11 \u4ed6\u5011\u82e5\u4ee5\u548c\u7766\u7684\u8a71\u56de\u7b54\u4f60\uff0c\u7d66\u4f60\u958b\u4e86\u57ce\uff0c\u57ce\u88cf\u6240\u6709\u7684\u4eba\u90fd\u8981\u7d66\u4f60\u6548\u52de\uff0c\u670d\u4e8b\u4f60\uff1b<br \/>\n20\uff1a12 \u82e5\u4e0d\u80af\u8207\u4f60\u548c\u597d\uff0c\u53cd\u8981\u8207\u4f60\u6253\u4ed7\uff0c\u4f60\u5c31\u8981\u570d\u56f0\u90a3\u57ce\u3002<br \/>\n20\uff1a13 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u628a\u57ce\u4ea4\u4ed8\u4f60\u624b\uff0c\u4f60\u5c31\u8981\u7528\u5200\u6bba\u76e1\u9019\u57ce\u7684\u7537\u4e01\u3002<br \/>\n20\uff1a14 \u60df\u6709\u5a66\u5973\u3001\u5b69\u5b50\u3001\u7272\u755c\uff0c\u548c\u57ce\u5167\u4e00\u5207\u7684\u8ca1\u7269\uff0c\u4f60\u53ef\u4ee5\u53d6\u70ba\u81ea\u5df1\u7684\u63a0\u7269\u3002\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u628a\u4f60\u4ec7\u6575\u7684\u8ca1\u7269\u8cdc\u7d66\u4f60\uff0c\u4f60\u53ef\u4ee5\u5403\u7528\u3002<br \/>\n20\uff1a15 \u96e2\u4f60\u751a\u9060\u7684\u5404\u57ce\uff0c\u4e0d\u662f\u9019\u4e9b\u570b\u6c11\u7684\u57ce\uff0c\u4f60\u90fd\u8981\u9019\u6a23\u5f85\u4ed6\u3002<br \/>\n20\uff1a16 \u4f46\u9019\u4e9b\u570b\u6c11\u7684\u57ce\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u65e2\u8cdc\u4f60\u70ba\u696d\uff0c\u5176\u4e2d\u51e1\u6709\u6c23\u606f\u7684\uff0c\u4e00\u500b\u4e0d\u53ef\u5b58\u7559\uff1b<br \/>\n20\uff1a17 \u53ea\u8981\u7167\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u7684\u5c07\u9019\u8d6b\u4eba\u3001\u4e9e\u6469\u5229\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\u90fd\u6ec5\u7d55\u6de8\u76e1\uff0c<br \/>\n20\uff1a18 \u514d\u5f97\u4ed6\u5011\u6559\u5c0e\u4f60\u5011\u5b78\u7fd2\u4e00\u5207\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5011\u5411\u81ea\u5df1\u795e\u6240\u884c\u7684\uff0c\u4ee5\u81f4\u4f60\u5011\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n20\uff1a19 \u300c\u4f60\u82e5\u8a31\u4e45\u570d\u56f0\u3001\u653b\u6253\u6240\u8981\u53d6\u7684\u4e00\u5ea7\u57ce\uff0c\u5c31\u4e0d\u53ef\u8209\u65a7\u5b50\u780d\u58de\u6a39\u6728\uff1b\u56e0\u70ba\u4f60\u53ef\u4ee5\u5403\u90a3\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4e0d\u53ef\u780d\u4f10\u3002\u7530\u9593\u7684\u6a39\u6728\u8c48\u662f\u4eba\uff0c\u53eb\u4f60\u7cdf\u8e4b\u55ce\uff1f<br \/>\n20\uff1a20 \u60df\u7368\u4f60\u6240\u77e5\u9053\u4e0d\u662f\u7d50\u679c\u5b50\u7684\u6a39\u6728\u53ef\u4ee5\u6bc0\u58de\u3001\u780d\u4f10\uff0c\u7528\u4ee5\u4fee\u7bc9\u71df\u58d8\uff0c\u653b\u64ca\u90a3\u8207\u4f60\u6253\u4ed7\u7684\u57ce\uff0c\u76f4\u5230\u653b\u584c\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 20\uff1a18 \u514d\u5f97\u4ed6\u5011\u6559\u5c0e\u4f60\u5011\u5b78\u7fd2\u4e00\u5207\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5011\u5411\u81ea\u5df1\u795e\u6240\u884c\u7684\uff0c\u4ee5\u81f4\u4f60\u5011\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~20\u8b1b\u7684\u662f\u6709\u95dc\u300c\u722d\u6230\u653b\u57ce\u300d\u7684\u689d\u4f8b\u3002\u5176\u4e2dv10~15\u4e3b\u8981\u662f\u91dd\u5c0d\u300c\u8fe6\u5357\u5730\u4ee5\u5916\u7684\u57ce\u5e02\u300d\uff0cv16~20\u5247\u662f\u91dd\u5c0d\u300c\u8fe6\u5357\u5730\u57ce\u5e02\u300d\u7684\u689d\u4f8b\u3002\u4e00\u5207\u722d\u6230\u7684\u524d\u984c\u90fd\u662f\u300c\u795e\u7684\u65e8\u610f\u8207\u547d\u4ee4\u300d\uff0c\u4e0d\u7ba1\u662f\u300c\u8981\u4e0d\u8981\u722d\u6230\u300d\uff0c\u6216\u662f\u300c\u722d\u6230\u8655\u7406\u7684\u65b9\u5f0f\u300d\uff0c\u90fd\u8981\u5b8c\u5168\u807d\u5f9e\u4e0a\u5e1d\u7684\u6307\u793a\u3002\u4ee5\u8272\u5217\u662f\u4e00\u500b\u7531\u795e\u4f86\u6cbb\u7406\u7684\u570b\u5bb6\uff0c\u96d6\u7136\u4ed6\u5011\u5be7\u53ef\u9078\u64c7\u300c\u770b\u5f97\u898b\u7684\u541b\u738b\u300d\u4f86\u6cbb\u7406\uff0c\u4f46\u5176\u5be6\u552f\u6709\u795e\u624d\u662f\u5750\u5728\u9ad8\u5929\u5bf6\u5ea7\u7d71\u7ba1\u842c\u6709\u7684\u5927\u541b\u738b\u3002<br \/>\n\u4e00\u3001v10~15\u5c0d\u65bc\u975e\u8fe6\u5357\u5730\u5340\u7684\u722d\u6230\uff0c\u56e0\u70ba\u96e2\u4ee5\u8272\u5217\u4eba\u5c45\u4f4f\u5730\u8f03\u9060\uff0c\u722d\u6230\u6642\u8981\u5148\u8b93\u57ce\u4e2d\u5c45\u6c11\u6709\u300c\u6c42\u548c\u300d\u7684\u6a5f\u6703\u3002\u82e5\u662f\u4ed6\u5011\u9078\u64c7\u548c\u7766\uff0c\u5c31\u8981\u8b93\u4ed6\u5011\u4f5c\u5974\u96b8\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u670d\u52de\u5f79\uff0c\u4f46\u4e0d\u53ef\u4e0b\u624b\u6bba\u5bb3\u4ed6\u5011\u7684\u751f\u547d\u8207\u8ca1\u7269\u3002\u5982\u679c\u4ed6\u5011\u62d2\u7d55\u548c\u597d\uff0c\u5c31\u8981\u7528\u6b66\u529b\u93ae\u58d3\uff0c\u6bba\u5bb3\u5176\u4e2d\u6240\u6709\u7684\u7537\u5b50\uff0c\u4f46\u662f\u53ef\u4ee5\u7559\u4e0b\u5a66\u5973\u3001\u5b69\u7ae5\uff0c\u7272\u755c\u548c\u8ca1\u7269\u6230\u5229\u54c1\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<br \/>\n\u4e8c\u3001v16~20\u5c0d\u65bc\u4f4f\u5728\u8fe6\u5357\u7576\u5730\u7684\u5c45\u6c11\uff0c\u4e0a\u5e1d\u7684\u5429\u5490\u5247\u5b8c\u5168\u4e0d\u540c\uff0c\u4e0d\u51c6\u8207\u4ed6\u5011\u8b1b\u548c\uff0c\u800c\u662f\u5168\u6578\u5fb9\u5e95\u76e1\u884c\u6bc0\u6ec5\uff1a\u300c\u5176\u4e2d\u51e1\u6709\u6c23\u606f\u7684\uff0c\u4e00\u500b\u4e0d\u53ef\u5b58\u7559\u3002\u300d\u5f88\u591a\u4eba\u4e0d\u80fd\u7406\u89e3\u9019\u88cf\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u6b98\u5fcd\uff0c\u6240\u4ee5\u8056\u7d93\u7684\u7406\u7531\u662f\uff1a\u300c\u514d\u5f97\u4ed6\u5011\u6559\u5c0e\u4f60\u5011\u5b78\u7fd2\u4e00\u5207\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5011\u5411\u81ea\u5df1\u795e\u6240\u884c\u7684\uff0c\u4ee5\u81f4\u4f60\u5011\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\uff08v18\uff09\u53e6\u5916\uff0cv19~20\u5c0d\u65bc\u57ce\u5916\u6a39\u6728\u7684\u8655\u7406\uff0c\u82e5\u662f\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u5c31\u8981\u7559\u4e0b\u4f86\u7576\u4f5c\u53ef\u4ee5\u5373\u6642\u4f9b\u61c9\u7684\u98df\u7269\uff0c\u65e5\u5f8c\u4e5f\u53ef\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u8cc7\u6e90\uff1b\u800c\u90a3\u4e9b\u4e0d\u7d50\u679c\u7684\u6a39\u6728\u5247\u53ef\u4ee5\u780d\u4f10\uff0c\u7528\u4f86\u4fee\u7bc9\u71df\u58d8\u3002<\/p>\n<p>\uff082\uff09\u9019\u4e9b\u7d93\u6587\u6211\u5011\u5728\u6574\u672c\u820a\u7d04\u8056\u7d93\u5df2\u7d93\u770b\u904e\u5f88\u591a\u4e86\uff0c\u6050\u6015\u9019\u4e5f\u662f\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u6216\u662f\u975e\u57fa\u7763\u5f92\u5982\u6b64\u8a0e\u53ad\u820a\u7d04\u7684\u539f\u56e0\uff0c\u56e0\u70ba\u6709\u6642\u5019\u6211\u5011\u5be6\u5728\u5f88\u96e3\u63a5\u53d7\u9019\u6a23\u4e00\u4f4d\u6b98\u9177\u7684\u4e0a\u5e1d\uff0c\u8ddf\u6211\u5011\u5728\u820a\u7d04\u60f3\u50cf\u7684\u300c\u6148\u611b\u5929\u7236\u300d\uff0c\u597d\u50cf\u5b8c\u5168\u662f\u4e8c\u500b\u4e0d\u540c\u7684\u4e0a\u5e1d\u3002v19\u9023\u7d50\u679c\u5b50\u7684\u6a39\u4e0a\u5e1d\u90fd\u5c1a\u4e14\u898f\u5b9a\u8981\u4fdd\u7559\uff0c\u9019\u9ebc\u7d30\u5fae\u7684\u898f\u5b9a\u4e0a\u5e1d\u90fd\u5982\u6b64\u5728\u4e4e\uff0c\u70ba\u4ec0\u9ebc\u6d3b\u751f\u751f\u7684\u300c\u8fe6\u5357\u4eba\u300d\u537b\u8981\u4e0d\u5206\u7537\u5973\u8001\u5e7c\uff0c\u6bc0\u6ec5\u6de8\u76e1\u3002\u6839\u64da\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u7533\u547d\u8a18 \u8a3b\u89e3\u300b\uff1a\u300c<br \/>\n\u5176\u7406\u7531\u5982\u4e0b\uff1a<br \/>\n\u4e00\u3001\u8fe6\u5357\u4eba\u65e9\u5df2\u56e0\u6975\u5ea6\u7684\u58ae\u843d\u800c\u53ec\u81f4\u6ec5\u4ea1\uff0c\u800c\u4e14\u6709\u53ef\u80fd\u7d66\u4ee5\u8272\u5217\u767e\u59d3\u5e36\u4f86\u5c0d\u7d14\u6f54\u7684\u8036\u548c\u83ef\u4fe1\u4ef0\u6709\u81f4\u547d\u5371\u96aa\u7684\u5076\u50cf\u5d07\u62dc\u3002<br \/>\n\u4e8c\u3001\u8fe6\u5357\u5730\u662f\u795e\u7279\u9078\u4ee5\u7acb\u4ed6\u8056\u6f54\u795e\u653f\u570b\u5ea6\u4e4b\u5730\uff0c\u65e2\u662f\u5206\u5225\u70ba\u8056\u7684\u5730\uff0c\u4e5f\u662f\u5c6c\u9748\u5929\u570b\u4e4b\u9810\u8868\uff0c\u6c7a\u4e0d\u80fd\u7559\u4e0b\u7d72\u6beb\u7684\u7f6a\u60e1\u56e0\u7d20\u3002<\/p>\n<p>\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff01\u4e0a\u5e1d\u6309\u8457\u7942\u6c38\u6046\u7684\u667a\u6167\u8207\u65e8\u610f\uff0c\u77e5\u9053\u8fe6\u5357\u767e\u59d3\u5df2\u7121\u6559\u5316\u7684\u53ef\u80fd\u6027\uff0c\u5c31\u50cf\u4e0a\u5e1d\u6bc0\u6ec5\u300c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u300d\u4e00\u6a23\uff0c\u4e0a\u5e1d\u66fe\u7d66\u904e\u8fe6\u5357\u5730400\u5e74\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u537b\u662f\u8d8a\u4f86\u8d8a\u60e1\uff0c\u8d8a\u4f86\u8d8a\u9a55\u50b2\uff0c\u624d\u4e0d\u5f97\u4e0d\u75db\u4e0b\u6bba\u624b\u3002\u53e6\u5916\u52a0\u4e0a\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u6703\u5ffd\u7565\u7684\u662f\u300c\u7f6a\u7684\u50b3\u67d3\u6027\u300d\uff0c\u5c31\u597d\u50cf\u300c\u9175\u7684\u6bd4\u55bb\u300d\u4e00\u6a23\uff0c\u4e00\u9ede\u9ede\u7684\u9175\uff08\u9810\u5099\u7f6a\u60e1\uff09\uff0c\u5c31\u80fd\u5920\u4f7f\u6574\u5718\u767c\u8d77\u4f86\u3002\u5728\u5718\u968a\u4e2d\u4e00\u9ede\u9ede\u4e0d\u9664\u6389\u4e7e\u6de8\u7684\u7f6a\u60e1\uff0c\u6216\u662f\u5728\u4eba\u969b\u95dc\u4fc2\u4e2d\u6c92\u6709\u9664\u6389\u4e0d\u9952\u6055\u7684\u82e6\u6bd2\uff0c\u6216\u662f\u6703\u6559\u6703\u4e2d\u300c\u5f80\u4f86\u7684\u50b3\u820c\u300d\uff0c\u90fd\u6703\u8f15\u6613\u5730\u5c31\u73b7\u6c61\u773e\u4eba\u3001\u6557\u58de\u5718\u9ad4\u3001\u4f7f\u591a\u4eba\u9677\u5165\u7f6a\u4e2d\uff0c\u7279\u5225\u662f\u300c\u7121\u77e5\u300d\u8207\u300c\u8edf\u5f31\u300d\u7684\u4eba\u3002\u5c31\u597d\u50cf\u4eca\u5929\u7236\u6bcd\u70ba\u4e86\u4fdd\u8b77\u5152\u5973\uff0c\u8ac4\u8ac4\u544a\u8aa1\u5e7c\u5152\u4e0d\u8981\u96a8\u4fbf\u76f8\u4fe1\u964c\u751f\u4eba\u7684\u8a71\uff0c\u8981\u4fdd\u6301\u8b66\u89ba\u4e00\u6a23\uff0c\u4e0a\u5e1d\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u4fdd\u8b77\u4ee5\u8272\u5217\u7684\u767e\u59d3\uff0c\u4ee5\u514d\u88ab\u5f71\u97ff\u800c\u58ae\u843d\u72af\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u4e3b\u5728\u75ab\u60c5\u671f\u9593\u683c\u5916\u4fdd\u5b88\u53f0\u7063\u3002\u5982\u679c\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u6216\u8a31\u6c38\u9060\u90fd\u6709\u6578\u4e0d\u6e05\u7684\u62b1\u6028\u3001\u7262\u9a37\u8207\u82e6\u6bd2\u7684\u7406\u7531\uff1b\u4f46\u662f\u5c6c\u795e\u7684\u5152\u5973\uff0c\u537b\u6709\u66f4\u591a\u6578\u4e0d\u6e05\u7684\u4e8b\u60c5\uff0c\u53ef\u4ee5\u737b\u4e0a\u611f\u6069\u3001\u53ef\u4ee5\u980c\u8b9a\uff0c\u4e5f\u53ef\u4ee5\u737b\u4e0a\u8eab\u9ad4\u7576\u4f5c\u6d3b\u796d\u4f86\u56de\u61c9\u795e\u7684\u5927\u611b\uff01\u4eca\u5929\u7528\u8a69\u7bc7\u4f86\u5411\u795e\u56de\u61c9\u79b1\u544a\uff1a\u300c\u6211\u9019\u6a23\u611a\u6627\u7121\u77e5\uff0c\u5728\u7962\u9762\u524d\u5982\u755c\u985e\u4e00\u822c\u3002\u7136\u800c\uff0c\u6211\u5e38\u8207\u4f60\u540c\u5728\uff1b\u4f60\u6519\u8457\u6211\u7684\u53f3\u624b\u3002\u7962\u8981\u4ee5\u7962\u7684\u8a13\u8a00\u5f15\u5c0e\u6211\uff0c\u4ee5\u5f8c\u5fc5\u63a5\u6211\u5230\u69ae\u8000\u88cf\u3002\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u6211\u7684\u8089\u9ad4\u548c\u6211\u7684\u5fc3\u8178\u8870\u6b98\uff1b\u4f46\u4e0a\u5e1d\u662f\u6211\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u53c8\u662f\u6211\u7684\u798f\u5206\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08\u8a6973\uff1a22~26\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 20\uff1a10~20 20\uff1a10 \u300c\u4f60\u81e8\u8fd1\u4e00\u5ea7\u57ce\u3001\u8981\u653b\u6253\u7684\u6642\u5019\uff0c\u5148\u8981\u5c0d\u57ce\u88cf\u7684\u6c11\u5ba3\u544a\u548c\u7766\u7684\u8a71\u3002 20\uff1a11  &#8230; <a title=\"2020 &#8211; 05 &#8211; 19 QT \u7533\u547d\u8a18 20\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-20%ef%bc%9a1020\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 19 QT \u7533\u547d\u8a18 20\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8074,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7986","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7986","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7986"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7986\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8074"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}