{"id":9375,"date":"2021-04-18T12:55:45","date_gmt":"2021-04-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9375"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-6%ef%bc%9a1430","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-6%ef%bc%9a1430\/","title":{"rendered":"2021 &#8211; 04 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 6\uff1a14~30"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 6\uff1a14~30<br \/>\n6\uff1a14 \u4ee5\u8272\u5217\u4eba\u5bb6\u9577\u7684\u540d\u5b57\u8a18\u5728\u4e0b\u9762\u3002\u4ee5\u8272\u5217\u9577\u5b50\u6d41\u4fbf\u7684\u5152\u5b50\u662f\u54c8\u8afe\u3001\u6cd5\u8def\u3001\u5e0c\u65af\u5d19\u3001\u8fe6\u7c73\uff1b\u9019\u662f\u6d41\u4fbf\u7684\u5404\u5bb6\u3002<br \/>\n6\uff1a15 \u897f\u7dec\u7684\u5152\u5b50\u662f\u8036\u6bcd\u5229\u3001\u96c5\u61ab\u3001\u963f\u8f44\u3001\u96c5\u65a4\u3001\u7463\u8f44\uff0c\u548c\u8fe6\u5357\u5973\u5b50\u7684\u5152\u5b50\u6383\u7f85\uff1b\u9019\u662f\u897f\u7dec\u7684\u5404\u5bb6\u3002<br \/>\n6\uff1a16 \u5229\u672a\u773e\u5b50\u7684\u540d\u5b57\u6309\u8457\u4ed6\u5011\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\uff1a\u5c31\u662f\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u3002\u5229\u672a\u4e00\u751f\u7684\u6b72\u6578\u662f\u4e00\u767e\u4e09\u5341\u4e03\u6b72\u3002<br \/>\n6\uff1a17 \u9769\u9806\u7684\u5152\u5b50\u6309\u8457\u5bb6\u5ba4\u662f\u7acb\u5c3c\u3001\u793a\u6bcf\u3002<br \/>\n6\uff1a18 \u54e5\u8f44\u7684\u5152\u5b50\u662f\u6697\u862d\u3001\u4ee5\u65af\u54c8\u3001\u5e0c\u4f2f\u502b\u3001\u70cf\u859b\u3002\u54e5\u8f44\u4e00\u751f\u7684\u6b72\u6578\u662f\u4e00\u767e\u4e09\u5341\u4e09\u6b72\u3002<br \/>\n6\uff1a19 \u7c73\u62c9\u5229\u7684\u5152\u5b50\u662f\u62b9\u5229\u548c\u6bcd\u793a\uff1b\u9019\u662f\u5229\u672a\u7684\u5bb6\uff0c\u90fd\u6309\u8457\u4ed6\u5011\u7684\u5f8c\u4ee3\u3002<br \/>\n6\uff1a20 \u6697\u862d\u5a36\u4e86\u4ed6\u7236\u89aa\u7684\u59b9\u59b9\u7d04\u57fa\u5225\u70ba\u59bb\uff0c\u5979\u7d66\u4ed6\u751f\u4e86\u4e9e\u502b\u548c\u6469\u897f\u3002\u6697\u862d\u4e00\u751f\u7684\u6b72\u6578\u662f\u4e00\u767e\u4e09\u5341\u4e03\u6b72\u3002<br \/>\n6\uff1a21 \u4ee5\u65af\u54c8\u7684\u5152\u5b50\u662f\u53ef\u62c9\u3001\u5c3c\u6590\u3001\u7d30\u57fa\u5229\u3002<br \/>\n6\uff1a22 \u70cf\u859b\u7684\u5152\u5b50\u662f\u7c73\u6c99\u5229\u3001\u4ee5\u5229\u6492\u53cd\u3001\u897f\u63d0\u5229\u3002<br \/>\n6\uff1a23 \u4e9e\u502b\u5a36\u4e86\u4e9e\u7c73\u62ff\u9054\u7684\u5973\u5152\uff0c\u62ff\u9806\u7684\u59b9\u59b9\uff0c\u4ee5\u5229\u6c99\u5df4\u70ba\u59bb\uff0c\u5979\u7d66\u4ed6\u751f\u4e86\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002<br \/>\n6\uff1a24 \u53ef\u62c9\u7684\u5152\u5b50\u662f\u4e9e\u60dc\u3001\u4ee5\u5229\u52a0\u62ff\u3001\u4e9e\u6bd4\u4e9e\u6492\uff1b\u9019\u662f\u53ef\u62c9\u7684\u5404\u5bb6\u3002<br \/>\n6\uff1a25 \u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u5a36\u4e86\u666e\u9435\u7684\u4e00\u500b\u5973\u5152\u70ba\u59bb\uff0c\u5979\u7d66\u4ed6\u751f\u4e86\u975e\u5c3c\u54c8\u3002\u9019\u662f\u5229\u672a\u4eba\u7684\u5bb6\u9577\uff0c\u90fd\u6309\u8457\u4ed6\u5011\u7684\u5bb6\u3002<br \/>\n6\uff1a26 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5c07\u4ee5\u8272\u5217\u4eba\u6309\u8457\u4ed6\u5011\u7684\u8ecd\u968a\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002\u300d\u9019\u662f\u5c0d\u90a3\u4e9e\u502b\u3001\u6469\u897f\u8aaa\u7684\u3002<br \/>\n6\uff1a27 \u5c0d\u57c3\u53ca\u738b\u6cd5\u8001\u8aaa\u8981\u5c07\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u7684\uff0c\u5c31\u662f\u9019\u6469\u897f\u3001\u4e9e\u502b\u3002<br \/>\n6\uff1a28 \u7576\u8036\u548c\u83ef\u5728\u57c3\u53ca\u5730\u5c0d\u6469\u897f\u8aaa\u8a71\u7684\u65e5\u5b50\uff0c<br \/>\n6\uff1a29 \u4ed6\u5411\u6469\u897f\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\uff1b\u6211\u5c0d\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u90fd\u8981\u544a\u8a34\u57c3\u53ca\u738b\u6cd5\u8001\u3002\u300d<br \/>\n6\uff1a30 \u6469\u897f\u5728\u8036\u548c\u83ef\u9762\u524d\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u662f\u62d9\u53e3\u7b28\u820c\u7684\u4eba\uff0c\u6cd5\u8001\u600e\u80af\u807d\u6211\u5462\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 6\uff1a26 \u8036\u548c\u83ef\u8aaa\uff1a\u5c07\u4ee5\u8272\u5217\u4eba\u6309\u8457\u4ed6\u5011\u7684\u8ecd\u968a\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002\u9019\u662f\u5c0d\u90a3\u4e9e\u502b\u3001\u6469\u897f\u8aaa\u7684\u3002<br \/>\n6\uff1a29 \u4ed6\u5411\u6469\u897f\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\uff1b\u6211\u5c0d\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u90fd\u8981\u544a\u8a34\u57c3\u53ca\u738b\u6cd5\u8001\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u4e2dv12\u300c\u6469\u897f\u5728\u8036\u548c\u83ef\u9762\u524d\u8aaa\uff1a\u4ee5\u8272\u5217\u4eba\u5c1a\u4e14\u4e0d\u807d\u6211\u7684\u8a71\uff0c\u6cd5\u8001\u600e\u80af\u807d\u6211\u9019\u62d9\u53e3\u7b28\u820c\u7684\u4eba\u5462\uff1f\u300d\u795e\u4e00\u76f4\u8981\u628a\u6469\u897f\u773c\u5149\u7684\u7126\u9ede\u5f9e\u81ea\u5df1\u7684\u8eab\u4e0a\u8f49\u5411\u795e\u7684\u8eab\u4e0a\uff1a\u8a8d\u8b58\u795e\u7684\u540d\u5b57\uff0c\u6240\u8868\u9054\u51fa\u4f86\u7684\u5c6c\u6027\u8207\u61c9\u8a31\uff1b\u8a8d\u8b58\u795e\u5b88\u7d04\u65bd\u6148\u611b\uff0c\u7d00\u5ff5\u8207\u4ee5\u8272\u5217\u6c11\u6240\u7acb\u7684\u7d04\uff1b\u8a8d\u8b58\u795e\u7684\u5049\u5927\u80fd\u529b\uff0c\u8981\u5411\u57c3\u53ca\u5831\u4ec7\uff0c\u5e36\u9818\u767e\u59d3\u96e2\u958b\u6b64\u5730\u2026\u3002\u4f46\u662f\u6469\u897f\u9084\u662f\u4e00\u518d\u5bb3\u6015\u8207\u4e0d\u4fe1\uff1a\u300c\u6211\u662f\u8ab0\uff1f\u4ee5\u8272\u5217\u4eba\u548c\u6cd5\u8001\uff0c\u600e\u9ebc\u53ef\u80fd\u6703\u807d\u6211\u7684\u8a71\uff1f\u300d\u6469\u897f\u5fd8\u4e86\u81ea\u5df1\u4e0d\u904e\u662f\u5668\u76bf\uff0c\u662f\u795e\u7684\u767c\u8a00\u4eba\uff0c\u795e\u624d\u662f\u4e3b\u89d2\uff0c\u624d\u662f\u771f\u6b63\u7684\u6210\u4e8b\u8005\u3002\u4e0d\u904ev14~27\u795e\u5217\u51fa\u4e86\u4e00\u4e9b\u5bb6\u8b5c\uff0c\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u9019\u5bb6\u8b5c\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5728\u65bc\u7a81\u986f\u51fa\u6469\u897f\u3001\u4e9e\u502b\u8207\u4ee5\u8272\u5217\u6c11\u7684\u95dc\u4fc2\u3002\u514d\u5f97\u6709\u4eba\u4ee5\u70ba\u9019\u6469\u897f\u548c\u4e9e\u502b\u9019\u4e8c\u500b\u4eba\u7a76\u7adf\u662f\u8ab0\uff1f\u8ddf\u4ed6\u5011\u5230\u5e95\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1f\u6191\u4ec0\u9ebc\u80fd\u5920\u4ee3\u8868\u4ed6\u5011\u8aaa\u8a71\uff1f<\/p>\n<p>\u9019\u4efd\u5bb6\u8b5c\u6709\u4e00\u4e9b\u7279\u8272\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\u8207\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\uff1a<br \/>\n\u4e00\u3001\u9019\u4efd\u5bb6\u8b5c\u9023\u7d50\u4e86\u904e\u53bb\u8207\u672a\u4f86\uff0c\u8868\u660e\u4e86\u795e\u7684\u4fe1\u5be6\u3002\u5b83\u9023\u7d50\u4e86\u5f9e\u5275\u4e16\u7d00\u6700\u5f8c\u7684\u4e16\u4ee3\uff0c\u5373\u96c5\u5404\u7684\u5152\u5b50\u958b\u59cb\uff0c\u76f4\u5230\u6469\u897f\u4e94\u7d93\u7684\u6700\u5f8c\u4e16\u4ee3\u975e\u5c3c\u54c8\u7684\u65cf\u8b5c\u3002<\/p>\n<p>\u4e8c\u3001\u672c\u6bb5\u5bb6\u8b5c\u53ef\u4ee5\u5206\u70ba\u4e09\u6bb5\uff1a\uff08\u4e00\uff09\u5442\u4fbf\u8207\u897f\u7dec\u7684\u5f8c\u88d4\uff1b\uff08v14~15\uff09\uff1b\uff08\u4e8c\uff09\u5229\u672a\u7684\u5f8c\u88d4\uff08v16~19\uff09\uff1b\uff08\u4e09\uff09\u5229\u672a\u7684\u5152\u5b50\u54e5\u8f44\u7684\u5f8c\u88d4\uff08v20~25\uff09\u3002\u7531\u65bc\u9019\u5bb6\u8b5c\u5177\u6709\u5f37\u70c8\u9078\u64c7\u6027\uff0c\u53ea\u8a18\u8f09\u96c5\u5404\u982d\u4e09\u500b\u5152\u5b50\u7684\u5b50\u5b6b\uff0c\u8f03\u4e0d\u50cf\u662f\u96c5\u5404\u5f8c\u88d4\u7684\u5bb6\u8b5c\uff0c\u800c\u6bd4\u8f03\u50cf\u975e\u5c3c\u54c8\u7684\u7956\u5148\u540d\u9304\uff0c\u53ef\u4ee5\u8aaa\u662f\u820a\u7d04\u4e2d\u7b2c\u4e00\u4efd\u300c\u5927\u796d\u53f8\u540d\u9304\u300d\u3002<\/p>\n<p>\u4e09\u3001\u9019\u500b\u5bb6\u8b5c\u9084\u6709\u4e09\u500b\u7279\u8272\uff1a\uff08\u4e00\uff09\u53ea\u8a18\u8f09\u96c5\u5404\u982d\u4e09\u500b\u5152\u5b50\u5442\u4fbf\u3001\u897f\u7dec\u3001\u5229\u672a\u53ca\u4ed6\u5011\u7684\u5f8c\u88d4\uff0c\u6545\u5176\u4e3b\u8981\u76ee\u7684\u4e0d\u662f\u63d0\u4f9b\u4e00\u4efd\u5b8c\u6574\u7684\u5bb6\u8b5c\uff0c\u800c\u662f\u628a\u5229\u672a\u8207\u96c5\u5404\u7684\u5152\u5b50\u5011\u9023\u63a5\u8d77\u4f86\uff0c\u4e26\u7d66\u4e88\u6469\u897f\u53ca\u4e9e\u502b\u8207\u4ee5\u8272\u521712\u500b\u652f\u6d3e\u7684\u8840\u8108\u95dc\u806f\uff1b\uff08\u4e8c\uff09\u53ea\u6709\u5229\u672a\u3001\u54e5\u8f44\u3001\u6697\u862d\u9019\u7956\u5b6b\u4e09\u4ee3\u7684\u58fd\u6578\u88ab\u8a18\u8f09\u4e0b\u4f86\uff08v16\u300118\u300120\uff09\uff0c\u986f\u793a\u91cd\u9ede\u5728\u4ecb\u7d39\u9019\u4e00\u5bb6\u7cfb\uff1b\uff08\u4e09\uff09\u53ea\u6709\u4e9e\u502b\u7684\u7236\u89aa\u6697\u862d\u3001\u4e9e\u502b\u3001\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u9019\u4e09\u4eba\uff0c\u5404\u8a18\u8f09\u4ed6\u5011\u59bb\u5b50\u7684\u540d\u5b57\u548c\u5bb6\u4e16\uff08v20\u300123\u300125\uff09\uff0c\u53cd\u6620\u795e\u770b\u91cd\u5927\u796d\u53f8\u7684\u5a5a\u59fb\uff08\u522921\uff1a14\uff09\u3002<\/p>\n<p>\u56db\u3001\u9019\u5bb6\u8b5c\u8207\u51fa 1\uff1a1~7\u4ee5\u8272\u5217\u7684\u773e\u5b50\u540d\u9304\u540c\u770b\uff0c\u4f7f\u6545\u4e8b\u66f4\u96c6\u4e2d\u5728\u55ae\u4e00\u500b\u5bb6\u5ead\uff08\u6bd4\u8f03\u527510\uff1a2~31\u820711\uff1a10~32\uff09\uff0c\u4e14\u5f15\u5165\u8a72\u5bb6\u5ead\u4e2d\u6700\u4e3b\u8981\u7684\u4eba\u7269\uff0c\u66f4\u986f\u51fa\u4ed6\u5011\u5728\u63a5\u4e0b\u4f86\u7684\u6545\u4e8b\u4e2d\u7684\u91cd\u8981\u6027\u3002\u51fa\u516d\u7ae0\u5f37\u8abf\u5229\u672a\u4eba\uff0c\u7279\u5225\u662f\u5927\u796d\u53f8\u4e9e\u502b\u5bb6\u7cfb\u662f\u4ee5\u8272\u5217\u6551\u6069\u7684\u4e2d\u4fdd\uff0c\u800c\u5f15\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6469\u897f\uff0c\u5c31\u662f\u5f9e\u9019\u88ab\u63c0\u9078\u7684\u5bb6\u65cf\u4e2d\u7522\u751f\u3002\u9019\u4e00\u4efd\u5bb6\u8b5c\u4ecb\u7d39\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u7684\u9996\u9818\u540d\u5b57\uff0c\u4e26\u7279\u5225\u544a\u8a34\u8b80\u8005\u6700\u4e3b\u8981\u7684\u5e36\u9818\u8005\u2500\u2500\u6469\u897f\u3002<\/p>\n<p>\uff082\uff09v28~29\u7576\u795e\u5411\u6469\u897f\u8aaa\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u518d\u4e00\u6b21\u6307\u793a\u6469\u897f\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\uff1b\u6211\u5c0d\u4f60\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4f60\u90fd\u8981\u544a\u8a34\u57c3\u53ca\u738b\u6cd5\u8001\u3002\u300d\u795e\u5df2\u7d93\u660e\u660e\u544a\u8a34\u6469\u897f\uff0c\u6469\u897f\u53ea\u8981\u8ca0\u8cac\u300c\u50b3\u905e\u795e\u7684\u8a71\u300d\uff0c\u800c\u4e0d\u5fc5\u8ca0\u8cac\u6700\u5f8c\u7684\u7d50\u679c\uff0c\u56e0\u70ba\u7d50\u679c\u662f\u5c6c\u795e\u7684\u3002\u4f46\u662f\u53ef\u60dc\u7684\u662f\uff0c\u6469\u897f\u9084\u662f\u56fa\u57f7\u5730\u63a8\u62d6\uff1a\u300c\u770b\u54ea\uff0c\u6211\u662f\u62d9\u53e3\u7b28\u820c\u7684\u4eba\uff0c\u6cd5\u8001\u600e\u80af\u807d\u6211\u5462\uff1f\u300d\u5c31\u50cf\u662f\u50b3\u798f\u97f3\uff0c\u6211\u5011\u7684\u8cac\u4efb\u53ea\u662f\u628a\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u4ecb\u7d39\u795e\u662f\u8ab0\uff1f\u795e\u70ba\u6211\u5011\u6210\u5c31\u4e86\u4f55\u7b49\u5927\u7684\u6551\u6069\uff1f\u9080\u8acb\u4eba\u4f86\u56de\u61c9\u795e\uff01\u4f46\u662f\u6700\u7d42\u7684\u7d50\u679c\uff0c\u90fd\u4e0d\u662f\u4eba\u80fd\u5920\u638c\u63e1\u7684\uff0c\u56e0\u70ba\u727d\u6d89\u5230\u795e\u63c0\u9078\u7684\u4e3b\u6b0a\u8207\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u56de\u61c9\u3002\u6240\u4ee5\u4eca\u5929\u6559\u6703\u5be6\u5728\u4e0d\u61c9\u8a72\u4ee5\u300c\u53d7\u6d17\u4eba\u6578\u300d\u7576\u4f5c\u696d\u7e3e\u76ee\u6a19\u4f86\u8981\u6c42\u5f1f\u5144\u59ca\u59b9\u300c\u9054\u5230\u76ee\u6a19\u300d\uff0c\u800c\u662f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\uff0c\u660e\u767d\u300c\u5168\u5099\u798f\u97f3\u300d\uff0c\u52c7\u6562\u50b3\u8b1b\u771f\u7406\uff0c\u8b93\u807d\u7684\u4eba\u6e05\u695a\u660e\u767d\u300c\u5168\u5099\u6551\u6069\u300d\uff0c\u5c31\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u7d66\u795e\u3002\u798f\u97f3\u7684\u6b63\u78ba\u6027\uff0c\u9060\u6bd4\u4eba\u6578\u696d\u7e3e\u66f4\u70ba\u91cd\u8981\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u696d\u7e3e\u800c\u72a7\u7272\u771f\u7406\uff0c\u5426\u5247\u5c07\u4f86\u5982\u4f55\u5411\u795e\u4ea4\u5e33\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6469\u897f\u96d6\u7136\u767e\u822c\u5bb3\u6015\u64d4\u5fc3\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u53ad\u5176\u7169\uff0c\u4e00\u518d\u5411\u4ed6\u555f\u793a\u8207\u4fdd\u8b49\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\u795e\u7528\u7684\u65b9\u6cd5\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u7acb\u5373\u6539\u8b8a\uff0c\u800c\u662f\u795e\u5805\u5b9a\u4e0d\u8b8a\u7684\u8a71\u8a9e\u3002\u795e\u770b\u91cd\u7942\u7684\u8a71\u8a9e\uff0c\u8d85\u904e\u4e00\u5207\uff0c\u56e0\u70ba\u7942\u300c\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\u300d\uff0c\u4f46\u662f\u6211\u5011\u4eba\u525b\u597d\u76f8\u53cd\uff0c\u6211\u5011\u53ea\u770b\u74b0\u5883\u8207\u73fe\u5be6\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u901a\u5e38\u4e0d\u4fe1\u6216\u7121\u611f\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u4e0d\u65b7\u6094\u6539\u8207\u66f4\u65b0\u5b78\u7fd2\u7684\u91cd\u9ede\u3002\u53e6\u5916\u900f\u904e\u5bb6\u8b5c\uff0c\u4e5f\u555f\u793a\u795e\u5728\u6b77\u53f2\u4e2d\u4f5c\u5de5\uff0c\u795e\u638c\u7ba1\u4e00\u5207\uff0c\u795e\u4e5f\u77e5\u9053\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u7942\u5c0d\u6211\u5011\u90fd\u6709\u8a08\u756b\u8207\u65e8\u610f\uff0c\u53ea\u662f\u91cd\u9ede\u5728\u65bc\u6211\u5011\u80af\u5c0b\u6c42\u795e\u7684\u9762\uff1f\u80af\u9806\u670d\u5728\u7942\u7684\u8a08\u756b\u88cf\u6709\u5206\uff1f\u9019\u4e5f\u662f\u4eca\u5929\u8981\u7701\u601d\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 6\uff1a14~30 6\uff1a14 \u4ee5\u8272\u5217\u4eba\u5bb6\u9577\u7684\u540d\u5b57\u8a18\u5728\u4e0b\u9762\u3002\u4ee5\u8272\u5217\u9577\u5b50\u6d41\u4fbf\u7684\u5152\u5b50\u662f\u54c8\u8afe\u3001\u6cd5\u8def\u3001\u5e0c\u65af\u5d19\u3001\u8fe6\u7c73 &#8230; <a title=\"2021 &#8211; 04 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 6\uff1a14~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-18-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-6%ef%bc%9a1430\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 18 QT \u51fa\u57c3\u53ca\u8a18 6\uff1a14~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9459,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9375","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9375","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9375"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9375\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9459"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9375"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9375"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9375"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}