{"id":10940,"date":"2022-04-23T12:55:45","date_gmt":"2022-04-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10940"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-23-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-1%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-23-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-1%ef%bc%9a15\/","title":{"rendered":"2022 &#8211; 04 &#8211; 23 QT \u746a\u62c9\u57fa\u66f8 1\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 1\uff1a1~5<br \/>\n1\uff1a1 \u8036\u548c\u83ef\u85c9\u746a\u62c9\u57fa\u50b3\u7d66\u4ee5\u8272\u5217\u7684\u9ed8\u793a\u3002<br \/>\n1\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u66fe\u611b\u4f60\u5011\u3002\u300d\u4f60\u5011\u537b\u8aaa\uff1a\u300c\u4f60\u5728\u4f55\u4e8b\u4e0a\u611b\u6211\u5011\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4ee5\u6383\u4e0d\u662f\u96c5\u5404\u7684\u54e5\u54e5\u55ce\uff1f\u6211\u537b\u611b\u96c5\u5404\uff0c<br \/>\n1\uff1a3 \u60e1\u4ee5\u6383\uff0c\u4f7f\u4ed6\u7684\u5c71\u5dba\u8352\u6dbc\uff0c\u628a\u4ed6\u7684\u5730\u696d\u4ea4\u7d66\u66e0\u91ce\u7684\u91ce\u72d7\u3002\u300d<br \/>\n1\uff1a4 \u4ee5\u6771\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u73fe\u5728\u96d6\u88ab\u6bc0\u58de\uff0c\u537b\u8981\u91cd\u5efa\u8352\u5ee2\u4e4b\u8655\u3002\u300d\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4efb\u4ed6\u5011\u5efa\u9020\uff0c\u6211\u5fc5\u62c6\u6bc0\uff1b\u4eba\u5fc5\u7a31\u4ed6\u5011\u7684\u5730\u70ba\u300e\u7f6a\u60e1\u4e4b\u5883\u300f\uff1b\u7a31\u4ed6\u5011\u7684\u6c11\u70ba\u300e\u8036\u548c\u83ef\u6c38\u9060\u60f1\u6012\u4e4b\u6c11\u300f\u3002\u300d<br \/>\n1\uff1a5 \u4f60\u5011\u5fc5\u89aa\u773c\u770b\u898b\uff0c\u4e5f\u5fc5\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u5883\u754c\u4e4b\u5916\u88ab\u5c0a\u70ba\u5927\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a 1\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u66fe\u611b\u4f60\u5011\u3002\u300d\u4f60\u5011\u537b\u8aaa\uff1a\u300c\u4f60\u5728\u4f55\u4e8b\u4e0a\u611b\u6211\u5011\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4ee5\u6383\u4e0d\u662f\u96c5\u5404\u7684\u54e5\u54e5\u55ce\uff1f\u6211\u537b\u611b\u96c5\u5404\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u66f8\u66f8\u540d\u300c\u746a\u62c9\u57fa\u300d\uff0c\u5176\u539f\u6587\u5b57\u7fa9\u662f\u300c\u6211\u7684\u4f7f\u8005\u300d\uff0c\u8a31\u591a\u89e3\u7d93\u5bb6\u8a8d\u70ba\u9019\u4e0d\u662f\u4e00\u4f4d\u5148\u77e5\u7684\u540d\u5b57\uff0c\u800c\u662f\u4e00\u7a2e\u8eab\u4efd\u6216\u8077\u7a31\u3002\u6839\u64da\u672c\u66f8\u7684\u5167\u5bb9\uff0c\u5beb\u4f5c\u4e4b\u6642\u8056\u6bbf\u5df2\u7d93\u91cd\u5efa\u5b8c\u6210\uff0c\u4e26\u4e14\u6062\u5fa9\u737b\u796d\u4e8b\u5949\uff0c\u6211\u5011\u53ef\u4ee5\u63a8\u77e5\u672c\u66f8\u6bd4\u300a\u4ee5\u65af\u62c9\u8a18\u300b\u548c\u300a\u5c3c\u5e0c\u7c73\u8a18\u300b\u5169\u672c\u66f8\u7a0d\u9072\u5b8c\u6210\uff0c\u5927\u7d04\u4e3b\u524d430\u5e74\u81f3400\u5e74\u4e4b\u9593\uff0c\u662f\u5148\u77e5\u66f8\u751a\u81f3\u5168\u90e8\u820a\u7d04\u8056\u7d93\u4e2d\u6700\u9072\u5b8c\u6210\u7684\u4e00\u5377\u66f8\u3002\u5beb\u4f5c\u52d5\u6a5f\u4e3b\u8981\u5167\u5bb9\u5728\u65bc\u5f37\u8abf\u795e\u6c38\u6046\u4e0d\u8b8a\u7684\u611b\uff0c\u52c9\u52f5\u4ee5\u8272\u5217\u4eba\u5805\u5b88\u8207\u795e\u6240\u7acb\u7684\u7d04\uff0c\u5c65\u884c\u8a72\u76e1\u7684\u8cac\u4efb\uff0c\u7279\u5225\u662f\u9075\u884c\u5f8b\u4f8b\u5178\u7ae0\u660e\u6587\u8a02\u5b9a\u7684\u737b\u796d\u3001\u4ec0\u4e00\u5949\u737b\u3001\u9053\u5fb7\u898f\u7bc4\u7b49\u3002\u82e5\u7136\uff0c\u5247\u6148\u611b\u4e14\u516c\u7fa9\u7684\u795e\uff0c\u5fc5\u7136\u8f49\u5411\u4ee5\u8272\u5217\u4eba\uff0c\u91ab\u6cbb\u4ed6\u5011\u80cc\u9053\u7684\u75c5\uff0c\u4f7f\u4ed6\u5011\u5f97\u514d\u90a3\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u5230\u4f86\u6642\u7684\u61f2\u7f70\u3002<\/p>\n<p>\u746a\u62c9\u57fa\u66f8\u662f\u820a\u7d04\u6700\u5f8c\u4e00\u5377\u5148\u77e5\u66f8\uff0c\u5176\u5f8c\u9577\u9054400\u9918\u5e74\uff0c\u4e0d\u518d\u6709\u5148\u77e5\u50b3\u9054\u795e\u7684\u8a71\u8a9e\uff0c\u76f4\u5230\u4e3b\u8036\u7a4c\u57fa\u7763\u964d\u4e16\u3002\u56e0\u6b64\uff0c\u672c\u66f8\u5728\u6f2b\u9577\u7684\u300c\u6c89\u9ed8\u6642\u671f\u300d\u767c\u8072\u8b66\u544a\u4ee5\u8272\u5217\u4eba\uff0c\u6307\u5f15\u4ed6\u5011\u7684\u5fc3\u8f49\u5411\u795e\uff0c\u53a5\u529f\u751a\u5049\u3002\u800c\u4e3b\u7684\u5148\u92d2\u65bd\u6d17\u7d04\u7ff0\uff0c\u4ed6\u7684\u4e8b\u5de5\u6b63\u662f\u63a5\u7e8c\u672c\u66f8\u7684\u6700\u5f8c\u5ba3\u544a\uff084\uff1a5~6\uff1b\u8def1\uff1a17\uff09\uff0c\u547c\u7c72\u4ee5\u8272\u5217\u4eba\u8f49\u5411\u795e\uff0c\u70ba\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6551\u8d16\u92ea\u8def\u3002<\/p>\n<p>\uff081\uff09\u746a\u62c9\u57fa\u66f8\u5beb\u4f5c\u7684\u5e74\u4ee3\uff0c\u4ee5\u8272\u5217\u4eba\u7d93\u6b77\u591a\u5e74\u7684\u88ab\u64c4\uff0c\u5f8c\u7d42\u65bc\u6b78\u56de\uff0c\u53c8\u65e9\u5df2\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\uff0c\u4f46\u4ecd\u7136\u53ea\u662f\u5728\u6ce2\u65af\u5e1d\u570b\u7d71\u6cbb\u4e0b\u7684\u4e00\u500b\u5f31\u5c0f\u6c11\u65cf\u3002\u9019\u5c31\u597d\u50cf\u4e00\u500b\u570b\u5bb6\u7684\u570b\u6c11\uff0c\u88ab\u7570\u65cf\u7570\u6559\u7d71\u6cbb\uff0c\u5341\u5206\u7684\u5f31\u5c0f\uff0c\u5728\u5916\u9762\u7684\u74b0\u5883\u4e0a\u770b\u4e0d\u5230\u4ec0\u9ebc\u76fc\u671b\uff0c\u5728\u6399\u624e\u4e2d\u6c42\u751f\u5b58\u2026\uff0c\u9019\u6a23\u7684\u570b\u6c11\uff0c\u600e\u80fd\u9ad4\u6703\u5230\u795e\u8aaa\u7684\u9019\u53e5\u8a71\uff1a\u300c\u6211\u66fe\u611b\u4f60\u5011\u300d\uff1f\u4e8b\u5be6\u4e0a\uff0c\u4ee5\u8272\u5217\u7684\u4ea1\u570b\u3001\u88ab\u64c4\u3001\u56de\u6b78\u3001\u91cd\u5efa\u2026\uff0c\u80cc\u5f8c\u4e00\u5207\u5168\u90fd\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u795e\u7684\u5c0d\u4ed8\u8207\u7149\u6de8\uff0c\u4eba\u5728\u8a66\u7149\u7684\u7194\u7210\u4e2d\uff0c\u600e\u9ebc\u80fd\u9ad4\u6703\u5230\u300c\u795e\u611b\u6211\u5011\u300d\uff1f<\/p>\n<p>\u9019\u6642\u5019\u7684\u767e\u59d3\uff0c\u96d6\u7136\u6709\u300c\u8056\u6bbf\u8207\u57ce\u7246\u300d\uff0c\u537b\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ecd\u820a\u6d3b\u5728\u5148\u7956\u7684\u7f6a\u60e1\u4e2d\uff0c\u5c31\u662f\u300c\u5c08\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u3002\u4ed6\u5011\u4e0d\u80af\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u5341\u4e00\u5949\u737b\u4e0a\u4e0d\u5fe0\u5fc3\u64fa\u4e0a\uff0c\u6f20\u8996\u795e\u5c0d\u4ed6\u5011\u7684\u6148\u611b\u3002\u800c\u795e\u5dee\u5148\u77e5\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u7adf\u7136\u4e0d\u662f\u5148\u8b66\u544a\u4ed6\u5011\uff1a\u4e0d\u5b88\u5f8b\u6cd5\uff0c\u537b\u662f\u63a7\u8a34\u9019\u7fa4\u767e\u59d3\uff1a\u300c\u4e0d\u660e\u767d\u795e\u7684\u611b\u300d\uff1f\u4e5f\u4e0d\u300c\u4e86\u89e3\u795e\u7684\u5fc3\u300d\uff1f\u4e8b\u5be6\u4e0a\uff0c\u795e\u8981\u7684\u4e0d\u662f\u4ed6\u5011\u5916\u9762\u7684\u737b\u796d\u3001\u5949\u737b\u3001\u5b88\u5f8b\u6cd5\uff0c\u795e\u8981\u7942\u7684\u5152\u5973\u50cf\u795e\u611b\u6211\u5011\u4e00\u6a23\uff0c\u4e5f\u80fd\u5920\u300c\u5c08\u5fc3\u611b\u795e\u300d\uff01\u81f3\u65bc\u5916\u9762\u7684\u5f8b\u6cd5\u737b\u796d\uff0c\u4e26\u4e0d\u662f\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u800c\u662f\u611b\u795e\u7684\u56de\u61c9\u3002\u800c\u4ee5\u8272\u5217\u4eba\u4e0d\u611b\u795e\u7684\u539f\u56e0\uff0c\u7adf\u7136\u662f\u300c\u4e0d\u660e\u767d\u795e\u7684\u611b\u300d\uff0c\u9019\u5c31\u662f\u300c\u746a\u62c9\u57fa\u66f8\u300d\u4e00\u958b\u59cb\u8981\u6f84\u6e05\u7684\u554f\u984c\u3002<\/p>\n<p>\u6240\u4ee5\u746a\u62c9\u57fa\u66f8\u4e00\u958b\u59cb\uff0c\u5c31\u5ba3\u544a\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u6211\u66fe\u611b\u4f60\u5011\u3002\u300f\u300d\uff08v1\uff09\u7136\u5f8c\u662f\u4e00\u6bb5\u5c0d\u8a71\uff1a\u300c\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u4f60\u5728\u4f55\u4e8b\u4e0a\u611b\u6211\u5011\u5462\uff1f\u300f\u300d\u9019\u5c31\u597d\u50cf\u4e00\u500b\u7537\u4eba\u5c0d\u5973\u4eba\u8aaa\uff1a\u300c\u6211\u66fe\u7d93\u611b\u904e\u4f60\u300d\uff01\u5973\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6709\u55ce\uff1f\u4f60\u4ec0\u9ebc\u6642\u5019\uff0c\u5728\u4ec0\u9ebc\u5730\u65b9\u611b\u904e\u6211\uff1f\u300d\u5176\u5be6\u9019\u6bb5\u5c0d\u8a71\uff0c\u53ef\u4ee5\u8d85\u8d8a\u6642\u7a7a\uff0c\u76f4\u63a5\u904b\u7528\u5728\u6574\u672c\u8056\u7d93\uff0c\u6574\u500b\u4eba\u985e\u6b77\u53f2\uff0c\u751a\u81f3\u5305\u62ec\u4eca\u5929\u795e\u8207\u6211\u5011\u6bcf\u500b\u4eba\u7684\u5c0d\u8a71\u4e0a\uff0c\u795e\u8aaa\uff1a\u300c\u6211\u611b\u4f60\uff01\u300d\u6211\u5011\u537b\u8aaa\uff1a\u300c\u6709\u55ce\uff1f\u4f60\u4ec0\u9ebc\u6642\u5019\u611b\u904e\u6211\uff0c\u5728\u4ec0\u9ebc\u4e8b\u4e0a\u611b\u6211\uff1f\u300d<\/p>\n<p>\uff082\uff09\u7d50\u679c\u4e0a\u5e1d\u7684\u56de\u7b54\u662f\uff1a\u300c\u4ee5\u6383\u4e0d\u662f\u96c5\u5404\u7684\u54e5\u54e5\u55ce\uff1f\u6211\u537b\u611b\u96c5\u5404\uff0c\u60e1\u4ee5\u6383\uff0c\u4f7f\u4ed6\u7684\u5c71\u5dba\u8352\u6dbc\uff0c\u628a\u4ed6\u7684\u5730\u696d\u4ea4\u7d66\u66e0\u91ce\u7684\u91ce\u72d7\u3002\u300d\uff08v2~3\uff09\u9019\u500b\u56de\u7b54\uff0c\u5c31\u662f\u795e\u611b\u6211\u5011\u7684\u8b49\u64da\uff0c\u986f\u660e\u5728\u300c\u795e\u63c0\u9078\u6211\u5011\uff0c\u4f7f\u6211\u5011\u8a8d\u8b58\u7942\uff0c\u4f7f\u6211\u5011\u5f97\u6551\uff0c\u8207\u6211\u5011\u7acb\u7d04\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\u300d\uff0c\u9019\u5c31\u662f\u795e\u611b\u6211\u5011\u7684\u6191\u64da\u4e86\u3002\u4e0a\u5e1d\u7528\u300c\u4ee5\u6383\u8207\u96c5\u5404\u300d\u7684\u4f8b\u5b50\uff0c\u5176\u4e2d\u300c\u611b\u96c5\u5404\uff0c\u60e1\u4ee5\u6383\u300d\uff0c\u662f\u5e0c\u4f2f\u4f86\u6587\u5b78\u88e1\u8868\u793a\u5c0d\u6bd4\u7684\u65b9\u6cd5\uff0c\u610f\u601d\u662f\u300c\u611b\u96c5\u5404\u6bd4\u611b\u4ee5\u6383\u66f4\u591a\u300d\u3002\u800c\u795e\u300c\u611b\u96c5\u5404\u300d\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u7956\u5148\u96c5\u5404\u5728\u9053\u5fb7\u6216\u884c\u70ba\u4e0a\u6709\u4efb\u4f55\u512a\u9ede\uff0c\u800c\u662f\u56e0\u70ba\u795e\u6309\u8457\u81ea\u5df1\u7684\u4e3b\u6b0a\u63c0\u9078\u4e86\u4ed6\uff0c\u8981\u4f7f\u5730\u4e0a\u7684\u842c\u65cf\u56e0\u4ed6\u548c\u4ed6\u7684\u5f8c\u88d4\u5f97\u798f\uff0c\u6210\u5c31\u795e\u5c0d\u5168\u4eba\u985e\u7684\u6551\u6069\u8a08\u756b\u3002\u6211\u5011\u4eca\u5929\u4e0d\u53bb\u8a0e\u8ad6\u300c\u9810\u5b9a\u8ad6\u300d\u7684\u554f\u984c\uff0c\u4f46\u5728\u9019\u88cf\u53ea\u8981\u6e05\u695a\u4e00\u9ede\uff0c\u795e\u611b\u6211\u5011\u662f\u300c\u6beb\u7121\u7406\u7531\u300d\u7684\uff0c\u4e0d\u662f\u56e0\u70ba\u96c5\u5404\u6bd4\u4ee5\u6383\u597d\uff1a\u300c\u96d9\u5b50\u9084\u6c92\u6709\u751f\u4e0b\u4f86\uff0c\u5584\u60e1\u9084\u6c92\u6709\u505a\u51fa\u4f86\uff0c\u53ea\u56e0\u8981\u986f\u660e\u4e0a\u5e1d\u63c0\u9078\u4eba\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u4e4e\u4eba\u7684\u884c\u70ba\uff0c\u4e43\u5728\u4e4e\u53ec\u4eba\u7684 \u4e3b\u3002\u300d\uff08\u7f859\uff1a11\uff09\u610f\u601d\u662f\u9019\u5b8c\u5168\u51fa\u65bc\u4e0a\u5e1d\u7684\u300c\u4e3b\u6b0a\u8207\u65e8\u610f\u300d\u3002\u540c\u6a23\u7684\uff0c\u795e\u4eca\u5929\u63c0\u9078\u6211\u5011\u8a8d\u8b58\u7942\u800c\u5f97\u6551\uff0c\u812b\u96e2\u7f6a\u8207\u6b7b\u7684\u5211\u7f70\uff0c\u5728\u6c38\u6046\u4e2d\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5b8c\u5168\u8ddf\u6211\u5011\u597d\u4e0d\u597d\u4e00\u9ede\u95dc\u4fc2\u4e5f\u6c92\u6709\uff0c\u800c\u662f\u7942\u7684\u5b9a\u610f\u8207\u4e3b\u6b0a\uff0c\u795e\u8aaa\uff0c\u9019\u5c31\u662f\u7942\u611b\u6211\u5011\u7684\u8b49\u64da\u4e86\u3002<\/p>\n<p>v4~5\u300c\u4ee5\u6771\u4eba\u300d\u662f\u96c5\u5404\u7684\u5b7f\u751f\u54e5\u54e5\u4ee5\u6383\u7684\u5b50\u5b6b\uff0c\u4f4f\u5728\u6b7b\u6d77\u7684\u6771\u5357\u65b9\u3002\u4ed6\u5011\u672c\u662f\u4ee5\u8272\u5217\u4eba\u7684\u300c\u5144\u5f1f\u300d\uff0c\u537b\u4e0d\u5ff5\u5144\u5f1f\u4e4b\u60c5\uff08\u6c1120\uff1a14~21\uff09\uff0c\u4e3b\u52d5\u653b\u64ca\u5927\u885b\uff0c\u7d50\u679c\u537b\u88ab\u5927\u885b\u5f81\u670d\uff08\u6492\u4e0b8\uff1a13~14\uff09\u3002\u4ee5\u6771\u5728\u6240\u7f85\u9580\u738b\u671f\u9593\u958b\u59cb\u53cd\u53db\uff0c\u4e8e\u7336\u5927\u738b\u7d04\u862d\u671f\u9593\u7368\u7acb\uff0c\u8207\u7336\u5927\u7684\u885d\u7a81\u5ef6\u7e8c\u591a\u5e74\u3002\u4ed6\u5011\u72c2\u50b2\u81ea\u5927\u3001\u76ee\u4e2d\u7121\u795e\uff08\u4fc43\uff09\uff0c\u4e3b\u524d586\u5e74\u8036\u8def\u6492\u51b7\u9677\u843d\u4e4b\u5f8c\uff0c\u5c0d\u795e\u7684\u767e\u59d3\u5e78\u707d\u6a02\u798d\u3001\u4e58\u706b\u6253\u52ab\u3001\u843d\u4e95\u4e0b\u77f3\uff08\u8a69137\uff1a7\uff1b\u7d5036\uff1a5~6\uff09\u3002\u5df4\u6bd4\u502b\u570d\u653b\u8036\u8def\u6492\u51b7\u7684\u540c\u6642\uff0c\u4e5f\u5165\u4fb5\u4e86\u4ee5\u6771\u5730\uff0c\u4ee5\u6771\u4eba\u81ea\u4fe1\u53ef\u4ee5\u300c\u91cd\u5efa\u8352\u5ee2\u4e4b\u8655\u300d\u3002\u4f46\u7336\u5927\u88ab\u64c4\u56de\u6b78\u3001\u8036\u8def\u6492\u51b7\u57ce\u548c\u8056\u6bbf\u91cd\u5efa\u4ee5\u5f8c\uff0c\u4ee5\u6771\u4eba\u537b\u88ab\u6771\u65b9\u7684\u7d0d\u5df4\u6cf0\u4eba\u9010\u6f38\u9010\u51fa\uff0c\u4e0d\u5f97\u4e0d\u9077\u5230\u7336\u5927\u5357\u90e8\uff0c\u4ee5\u5e0c\u4f2f\u4f96\u70ba\u9996\u90fd\u5efa\u7acb\u4e86\u300c\u4ee5\u571f\u8cb7\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u5c60\u6bba\u4f2f\u5229\u6052\u5b30\u5b69\u7684\u5927\u5e0c\u5f8b\u3001\u6bba\u6b7b\u4f7f\u5f92\u96c5\u5404\u7684\u5c0f\u5e0c\u5f8b\u548c\u5be9\u554f\u4fdd\u7f85\u7684\u4e9e\u57fa\u5e15\uff0c\u90fd\u662f\u4ee5\u571f\u8cb7\u4eba\u3002\u4ee5\u571f\u8cb7\u65bc\u4e3b\u5f8c70\u5e74\u4ea1\u65bc\u7f85\u99ac\uff0c\u6b64\u5f8c\u5c31\u6d88\u5931\u4e86\u3002<\/p>\n<p>\u7576\u5148\u77e5\u746a\u62c9\u57fa\u5beb\u672c\u66f8\u6642\uff0c\u4ee5\u6771\u4eba\u9084\u6c92\u6709\u5b8c\u5168\u88ab\u7d0d\u5df4\u6cf0\u4eba\u9a45\u9010\uff0c\u4ed6\u5011\u7684\u7d50\u5c40\u9084\u6c92\u6709\u5b8c\u5168\u986f\u660e\u51fa\u4f86\u3002\u56e0\u6b64\uff0c\u767e\u59d3\u6eff\u5fc3\u7591\u616e\uff1a\u5982\u679c\u795e\u771f\u7684\u300c\u611b\u96c5\u5404\u300d\uff0c\u70ba\u4ec0\u9ebc\u7942\u5141\u8a31\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\u5df4\u6bd4\u502b70\u5e74\uff0c\u800c\u5728\u540c\u4e00\u6b77\u53f2\u6642\u671f\uff0c\u4ee5\u6771\u4eba\u537b\u4f3c\u4e4e\u5b89\u7136\u7121\u6059\u5462\uff1f\u56e0\u6b64\uff0c\u795e\u8981\u4ed6\u5011\u6ce8\u610f\u795e\u300c\u5728\u4ee5\u8272\u5217\u5883\u754c\u4e4b\u5916\u300d\u7684\u4f5c\u70ba\uff0c\u4e26\u4e14\u6578\u7b97\u795e\u5728\u81ea\u5df1\u8eab\u4e0a\u7684\u6069\u5178\uff1a\u795e\u5c07\u6309\u516c\u7fa9\u5211\u7f70\u4ee5\u6771\u4eba\uff0c\u300c\u4efb\u4ed6\u5011\u5efa\u9020\uff0c\u6211\u5fc5\u62c6\u6bc0\u300d\uff08v4\uff09\uff1b\u4f46\u537b\u4ee5\u5b88\u7d04\u7684\u6148\u611b\u7ba1\u6559\u4ee5\u8272\u5217\uff0c\u7ba1\u6559\u4e4b\u5f8c\u518d\u6062\u5fa9\u4ed6\u5011\u3002\u9019\u6b63\u662f\u4fe1\u5be6\u5b88\u7d04\u7684\u795e\u6c38\u9060\u4e0d\u8b8a\u7684\u611b\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7576\u795e\u8aaa\uff1a\u300c\u6211\u611b\u4f60\uff01\u300d\u7684\u6642\u5019\uff0c\u5c31\u7b97\u662f\u6211\u5011\u4eca\u5929\uff0c\u76f8\u4fe1\u6211\u5011\u540c\u6a23\u6703\u53cd\u99c1\uff1a\u300c\u7962\u5728\u4f55\u4e8b\u4e0a\u611b\u904e\u6211\uff1f\u300d\u7136\u5f8c\u6211\u5011\u53ef\u4ee5\u5217\u51fa\u9577\u9577\u7684\u6e05\u55ae\u4f86\u63a7\u8a34\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u300c\u4e0d\u611b\u300d\uff01\u300c\u7962\u70ba\u4ec0\u9ebc\u8b93\u6211\u751f\u5728\u9019\u500b\u5bb6\u5ead\uff1f\u70ba\u4ec0\u9ebc\u8b93\u6211\u9577\u7684\u9019\u500b\u6a23\u5b50\uff1f\u6211\u70ba\u4ec0\u9ebc\u4e0d\u50cf\u5225\u4eba\u9019\u9ebc\u8070\u660e\uff1f\u53ef\u4ee5\u8cfa\u66f4\u591a\u7684\u9322\uff1f\u70ba\u4ec0\u9ebc\u4e16\u754c\u6709\u761f\u75ab\uff1f\u6709\u6230\u722d\uff1f\u2026\u300d\u4eca\u5929\u746a\u62c9\u57fa\u66f8\u7d66\u51fa\u4e86\u7b54\u6848\uff0c\u8056\u7d93\u4e0a\u6240\u8aaa\u300c\u795e\u7684\u611b\u300d\uff0c\u8ddf\u300c\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u662f\u70ba\u300d\u7684\u611b\uff0c\u662f\u4e0d\u4e00\u6a23\u7684\u3002\u795e\u7684\u611b\uff0c\u5f70\u986f\u5728\u6211\u5011\u5b8c\u5168\u4e0d\u914d\u5f97\u3001\u4e0d\u914d\u6d3b\uff0c\u53ea\u914d\u5f97\u5730\u7344\u8207\u706b\u6e56\uff0c\u56e0\u70ba\u6211\u5011\u548c\u7956\u5148\u72af\u7f6a\uff0c\u7406\u7576\u6c88\u6dea\uff0c\u7121\u8a71\u53ef\u8aaa\u3002\u4eca\u5929\u4e0a\u5e1d\u7adf\u7136\u63c0\u9078\u6211\u5011\u9019\u7fa4\u8a72\u6b7b\u8a72\u4e0b\u5730\u7344\u7684\u300c\u87bb\u87fb\u300d\uff0c\u5dee\u6d3e\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u7942\u7684\u5152\u5973\uff0c\u5b8c\u5168\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u300c\u914d\u5f97\u3001\u5920\u597d\u300d\uff0c\u800c\u662f\u795e\u55ae\u65b9\u9762\u7684\u300c\u65e8\u610f\u8207\u4f5c\u70ba\u300d\uff0c\u9019\u5c31\u662f\u300c\u795e\u7684\u611b\u3001\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u6190\u61ab\u300d\u3002\u5982\u679c\u6211\u5011\u7121\u6cd5\u8a8d\u6e05\u9019\u4e00\u9ede\uff0c\u6211\u5011\u5c31\u6c38\u9060\u4e0d\u660e\u767d\u795e\u7684\u611b\uff0c\u4e0d\u9ad4\u6703\u795e\u7684\u611b\uff0c\u4e5f\u6c38\u9060\u4e0d\u6703\u611b\u795e\u4e86\uff01\u6c42\u795e\u958b\u6211\u5011\u7684\u5fc3\u7ac5\uff0c\u4e0d\u8981\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u7121\u77e5\u8207\u6ec5\u4ea1\uff0c\u53cd\u5012\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u300d\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 1\uff1a1~5 1\uff1a1 \u8036\u548c\u83ef\u85c9\u746a\u62c9\u57fa\u50b3\u7d66\u4ee5\u8272\u5217\u7684\u9ed8\u793a\u3002 1\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u66fe\u611b\u4f60\u5011\u3002\u300d\u4f60\u5011\u537b\u8aaa\uff1a\u300c &#8230; <a title=\"2022 &#8211; 04 &#8211; 23 QT \u746a\u62c9\u57fa\u66f8 1\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-23-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-1%ef%bc%9a15\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 23 QT \u746a\u62c9\u57fa\u66f8 1\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11029,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10940","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10940","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10940"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10940\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11029"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10940"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10940"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10940"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}