{"id":5821,"date":"2018-12-09T12:55:45","date_gmt":"2018-12-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5821"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-28%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-28%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 12 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0b 28\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 28\uff1a1~15<br \/>\n28\uff1a1 \u4e9e\u54c8\u65af\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\uff1b\u4e0d\u50cf\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c<br \/>\n28\uff1a2 \u537b\u884c\u4ee5\u8272\u5217\u8af8\u738b\u7684\u9053\uff0c\u53c8\u9444\u9020\u5df4\u529b\u7684\u50cf\uff0c<br \/>\n28\uff1a3 \u4e26\u4e14\u5728\u6b23\u5ae9\u5b50\u8c37\u71d2\u9999\uff0c\u7528\u706b\u711a\u71d2\u4ed6\u7684\u5152\u5973\uff0c\u884c\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u9a45\u9010\u7684\u5916\u90a6\u4eba\u90a3\u53ef\u618e\u7684\u4e8b\uff1b<br \/>\n28\uff1a4 \u4e26\u5728\u90b1\u58c7\u4e0a\u3001\u5c71\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u737b\u796d\u71d2\u9999\u3002<br \/>\n28\uff1a5 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u5c07\u4ed6\u4ea4\u5728\u4e9e\u862d\u738b\u624b\u88cf\u3002\u4e9e\u862d\u738b\u6253\u6557\u4ed6\uff0c\u64c4\u4e86\u4ed6\u8a31\u591a\u7684\u6c11\uff0c\u5e36\u5230\u5927\u99ac\u8272\u53bb\u3002\u3000\u795e\u53c8\u5c07\u4ed6\u4ea4\u5728\u4ee5\u8272\u5217\u738b\u624b\u88cf\uff0c\u4ee5\u8272\u5217\u738b\u5411\u4ed6\u5927\u884c\u6bba\u622e\u3002<br \/>\n28\uff1a6 \u5229\u746a\u5229\u7684\u5152\u5b50\u6bd4\u52a0\u4e00\u65e5\u6bba\u4e86\u7336\u5927\u4eba\u5341\u4e8c\u842c\uff0c\u90fd\u662f\u52c7\u58eb\uff0c\u56e0\u70ba\u4ed6\u5011\u96e2\u68c4\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n28\uff1a7 \u6709\u4e00\u500b\u4ee5\u6cd5\u84ee\u4e2d\u7684\u52c7\u58eb\uff0c\u540d\u53eb\u7d30\u57fa\u5229\uff0c\u6bba\u4e86\u738b\u7684\u5152\u5b50\u746a\u897f\u96c5\u548c\u7ba1\u7406\u738b\u5bae\u7684\u62bc\u65af\u5229\u7518\uff0c\u4e26\u5bb0\u76f8\u4ee5\u5229\u52a0\u62ff\u3002<br \/>\n28\uff1a8 \u4ee5\u8272\u5217\u4eba\u64c4\u4e86\u4ed6\u5011\u7684\u5f1f\u5144\uff0c\u9023\u5a66\u4eba\u5e36\u5152\u5973\u5171\u6709\u4e8c\u5341\u842c\uff0c\u53c8\u63a0\u4e86\u8a31\u591a\u7684\u8ca1\u7269\uff0c\u5e36\u5230\u6492\u746a\u5229\u4e9e\u53bb\u4e86\u3002<br \/>\n28\uff1a9 \u4f46\u90a3\u88cf\u6709\u8036\u548c\u83ef\u7684\u4e00\u500b\u5148\u77e5\uff0c\u540d\u53eb\u4fc4\u5fb7\uff0c\u51fa\u4f86\u8fce\u63a5\u5f80\u6492\u746a\u5229\u4e9e\u53bb\u7684\u8ecd\u5175\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u60f1\u6012\u7336\u5927\u4eba\uff0c\u6240\u4ee5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u5011\u624b\u88cf\uff0c\u4f60\u5011\u7adf\u6012\u6c23\u6c96\u5929\uff0c\u5927\u884c\u6bba\u622e\u3002<br \/>\n28\uff1a10 \u5982\u4eca\u4f60\u5011\u53c8\u6709\u610f\u5f37\u903c\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u4eba\u4f5c\u4f60\u5011\u7684\u5974\u5a62\uff0c\u4f60\u5011\u8c48\u4e0d\u4e5f\u6709\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u4e8b\u55ce\uff1f<br \/>\n28\uff1a11 \u73fe\u5728\u4f60\u5011\u7576\u807d\u6211\u8aaa\uff0c\u8981\u5c07\u64c4\u4f86\u7684\u5f1f\u5144\u91cb\u653e\u56de\u53bb\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5411\u4f60\u5011\u5df2\u7d93\u5927\u767c\u70c8\u6012\u3002\u300d<br \/>\n28\uff1a12 \u65bc\u662f\uff0c\u4ee5\u6cd5\u84ee\u4eba\u7684\u5e7e\u500b\u65cf\u9577\u2500\u5c31\u662f\u7d04\u54c8\u96e3\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u3001\u7c73\u5be6\u5229\u672b\u7684\u5152\u5b50\u6bd4\u5229\u5bb6\u3001\u6c99\u9f8d\u7684\u5152\u5b50\u8036\u5e0c\u897f\u5bb6\u3001\u54c8\u5f97\u840a\u7684\u5152\u5b50\u4e9e\u746a\u6492\u2500\u8d77\u4f86\u6514\u64cb\u51fa\u5175\u56de\u4f86\u7684\u4eba\uff0c<br \/>\n28\uff1a13 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u53ef\u5e36\u9032\u9019\u88ab\u64c4\u7684\u4eba\u4f86\uff01\u4f60\u5011\u60f3\u8981\u4f7f\u6211\u5011\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u52a0\u589e\u6211\u5011\u7684\u7f6a\u60e1\u904e\u72af\uff1f\u56e0\u70ba\u6211\u5011\u7684\u7f6a\u904e\u751a\u5927\uff0c\u5df2\u7d93\u6709\u70c8\u6012\u81e8\u5230\u4ee5\u8272\u5217\u4eba\u4e86\u3002\u300d<br \/>\n28\uff1a14 \u65bc\u662f\u5e36\u5175\u5668\u7684\u4eba\u5c07\u64c4\u4f86\u7684\u4eba\u53e3\u548c\u63a0\u4f86\u7684\u8ca1\u7269\u90fd\u7559\u5728\u773e\u9996\u9818\u548c\u6703\u773e\u7684\u9762\u524d\u3002<br \/>\n28\uff1a15 \u4ee5\u4e0a\u63d0\u540d\u7684\u90a3\u4e9b\u4eba\u5c31\u7ad9\u8d77\uff0c\u4f7f\u88ab\u64c4\u7684\u4eba\u524d\u4f86\uff1b\u5176\u4e2d\u6709\u8d64\u8eab\u7684\uff0c\u5c31\u5f9e\u6240\u63a0\u7684\u8ca1\u7269\u4e2d\u62ff\u51fa\u8863\u670d\u548c\u978b\u4f86\uff0c\u7d66\u4ed6\u5011\u7a7f\uff0c\u53c8\u7d66\u4ed6\u5011\u5403\u559d\uff0c\u7528\u818f\u62b9\u4ed6\u5011\uff1b\u5176\u4e2d\u6709\u8edf\u5f31\u7684\uff0c\u5c31\u4f7f\u4ed6\u5011\u9a0e\u9a62\uff0c\u9001\u5230\u68d5\u6a39\u57ce\u8036\u5229\u54e5\u4ed6\u5011\u5f1f\u5144\u90a3\u88cf\uff1b\u96a8\u5f8c\u5c31\u56de\u6492\u746a\u5229\u4e9e\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 28\uff1a5 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u5c07\u4ed6\u4ea4\u5728\u4e9e\u862d\u738b\u624b\u88cf\u3002\u4e9e\u862d\u738b\u6253\u6557\u4ed6\uff0c\u64c4\u4e86\u4ed6\u8a31\u591a\u7684\u6c11\uff0c\u5e36\u5230\u5927\u99ac\u8272\u53bb\u3002\u795e\u53c8\u5c07\u4ed6\u4ea4\u5728\u4ee5\u8272\u5217\u738b\u624b\u88cf\uff0c\u4ee5\u8272\u5217\u738b\u5411\u4ed6\u5927\u884c\u6bba\u622e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8089\u773c\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u795e\u6bcf\u6642\u6bcf\u523b\u90fd\u5728\u9451\u5bdf\u6211\u5011\uff0c\u4e5f\u90fd\u5728\u638c\u7ba1\u4e00\u5207\u3002\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u6216\u662f\u4fe1\u9760\u795e\uff0c\u90fd\u5fc5\u9808\u5f9e\u5fc3\u88cf\u4f5c\uff0c\u4e3b\u8981\u662f\u505a\u7d66\u795e\u770b\uff0c\u800c\u4e0d\u662f\u7d66\u4eba\u770b\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u5357\u570b\u7684\u4e9e\u54c8\u65af\u738b\uff0c\u662f\u500b\u58de\u738b\uff0c\u5ab2\u7f8e\u5317\u570b\u7684\u8af8\u738b\uff0c\u539f\u4f86\u5728\u5317\u570b\u88cf\u9762\u6c92\u6709\u4e00\u500b\u597d\u738b\u3002\u597d\u738b\u58de\u738b\u4e0d\u662f\u6839\u64da\u4e16\u4eba\u7684\u8a55\u50f9\uff0c\u800c\u662f\u6839\u64da\u4ed6\u8207\u795e\u7684\u95dc\u4fc2\u3002\u6211\u5011\u82e5\u96e2\u68c4\u795e\uff0c\u63a5\u4e0b\u4f86\u7684\u7d50\u679c\u5c31\u662f\u5fc3\u601d\u610f\u5ff5\u884c\u70ba\u8209\u6b62\u76e1\u90fd\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u4e8b\uff0c\u4e9e\u54c8\u65af\u738b\u4e0d\u4f46\u62dc\u5076\u50cf\uff0c\u751a\u81f3\u5b78\u5916\u90a6\u4eba\u90aa\u60e1\u7570\u6559\u300c\u7528\u706b\u711a\u71d2\u4ed6\u7684\u5152\u5973\u300d\uff0c\u5fc3\u601d\u884c\u70ba\u5df2\u7d93\u626d\u66f2\u55aa\u5931\u4eba\u6027\u3002\u4e0a\u5e1d\u5be9\u5224\u4ed6\uff0c\u6574\u500b\u570b\u5bb6\u4e00\u8d77\u53d7\u7d2f\u3002v5~8\u4e0a\u5e1d\u628a\u7336\u5927\u4ea4\u7d66\u4e9e\u862d\u738b\u8207\u4ee5\u8272\u5217\uff0c\u88ab\u64c4\u8a31\u591a\u4eba\uff0c\u53c8\u5927\u884c\u6bba\u622e\uff0c\u8ca1\u7269\u88ab\u63a0\uff0c\u6574\u500b\u770b\u4f3c\u6bba\u7d05\u4e86\u773c\u3002\u7d50\u679c\u5148\u77e5\u4fc4\u5fb7\u8d77\u4f86\u8b66\u544a\u4ee5\u8272\u5217\uff0c\u4ed6\u5011\u7adf\u64c4\u63a0\u81ea\u5df1\u7684\u624b\u8db3\u5f1f\u5144\u8981\u5f37\u8feb\u4ed6\u5011\u70ba\u5974\u70ba\u5a62\uff0c\u9019\u6a23\u7684\u8209\u52d5\u5df2\u7d93\u60f9\u795e\u5fff\u6012\uff0c\u7d50\u679c\u4ee5\u8272\u5217\u4e2d\u6709\u4e9b\u65cf\u9577\u8d77\u4f86\u6514\u963b\u8ecd\u968a\uff0c\u52f8\u4ed6\u5011\u5584\u5f85\u88ab\u64c4\u4e4b\u4eba\u653e\u4ed6\u5011\u56de\u53bb\u3002<\/p>\n<p>\u9019\u6a23\u7684\u516c\u5f0f\u6211\u5011\u5728QT\u820a\u7d04\u4e2d\u53cd\u8986\u770b\u898b\uff0c\u61c9\u8a72\u4e0d\u6703\u964c\u751f\uff0c\u5c31\u662f\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u5be9\u5224\u90a3\u4e9b\u4e0d\u9806\u670d\u4e0d\u807d\u8a71\u7684\u5b50\u6c11\u3002\u6211\u5011\u4e16\u4eba\u7d93\u5e38\u628a\u77db\u982d\u5c0d\u6e96\u6211\u5011\u7684\u4ec7\u6575\uff0c\u537b\u5f88\u5c11\u4eba\u6703\u77e5\u9053\u662f\u7adf\u7136\u662f\u4e0a\u5e1d\u81ea\u5df1\u8207\u7f6a\u4eba\u70ba\u6575\uff0c\u6211\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u6050\u6015\u5f97\u7f6a\u795e\u8981\u9060\u6bd4\u5f97\u7f6a\u4e16\u4eba\u66f4\u52a0\u56b4\u91cd\u53ef\u6015\u3002\u53cd\u800c\u662f\u6211\u5011\u82e5\u8207\u795e\u548c\u597d\uff0c\u7bb416\uff1a7\u300c\u4eba\u6240\u884c\u7684\uff0c\u82e5\u8499\u8036\u548c\u83ef\u559c\u6085\uff0c\u8036\u548c\u83ef\u4e5f\u4f7f\u4ed6\u7684\u4ec7\u6575\u8207\u4ed6\u548c\u597d\u3002\u300d\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f71\u97ff\u751f\u547d\u4e2d\u6240\u6709\u7684\u4e00\u5207\u3002v9~15\u9019\u88cf\u503c\u5f97\u6ce8\u610f\u7684\u5730\u65b9\u662f\uff0c\u96d6\u7136\u4e9e\u54c8\u65af\u738b\u4f5c\u60e1\u5f97\u7f6a\u795e\u906d\u81f4\u570b\u5bb6\u88ab\u7f70\uff0c\u4f46\u662f\u795e\u6240\u4f7f\u7528\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u672c\u8eab\u4e5f\u4e0d\u662f\u4ec0\u9ebc\u597d\u4eba\uff0c\u5c31\u50cf\u4e0a\u5e1d\u5f8c\u4f86\u4e5f\u900f\u904e\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u2026\u7b49\u51f6\u6b98\u7684\u7570\u65cf\u4f86\u6bc0\u6ec5\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u5357\u570b\u7336\u5927\u6709\u4ed6\u5011\u7684\u5e33\u8981\u7b97\uff0c\u800c\u5317\u570b\u4ee5\u8272\u5217\u4e5f\u540c\u6a23\u6709\u81ea\u5df1\u7684\u5e33\u8981\u7b97\u3002\u4e0a\u5e1d\u8208\u8d77\u5148\u77e5\u8b66\u544a\u4ed6\u5011\u5343\u842c\u4e0d\u53ef\u5f37\u62c9\u81ea\u5df1\u7684\u5144\u5f1f\u70ba\u5974\u70ba\u5a62\uff0c\u514d\u906d\u5927\u96e3\uff0c\u611f\u8b1d\u4e3b\uff0c\u4ed6\u5011\u4e2d\u9593\u6709\u5e7e\u500b\u65cf\u9577\u656c\u754f\u795e\uff0c\u807d\u4e86\u52f8\uff0c\u6b62\u4f4f\u9019\u5834\u798d\u60a3\u3002\u9019\u4e8b\u7d66\u6211\u5011\u7684\u6559\u8a13\uff0c\u5c31\u662f\u5225\u4eba\u7684\u932f\u4e0a\u5e1d\u6709\u81ea\u5df1\u7684\u8fa6\u6cd5\uff0c\u4f46\u662f\u6211\u5011\u540c\u6a23\u6709\u81ea\u5df1\u7684\u554f\u984c\uff0c\u5343\u842c\u4e0d\u8981\u53ea\u5c08\u6ce8\u5728\u5225\u4eba\u8eab\u4e0a\u7684\u523a\uff0c\u537b\u5ffd\u7565\u81ea\u5df1\u773c\u4e2d\u66f4\u5927\u7684\u6a11\u6728\u3002\u6bcf\u500b\u4eba\u90fd\u8981\u81ea\u5df1\u5c0d\u795e\u8ca0\u8cac\uff0c\u6bcf\u500b\u4eba\u90fd\u9700\u8981\u6094\u6539\uff0c\u5343\u842c\u4e0d\u8981\u5e78\u707d\u6a02\u798d\uff0c\u4e5f\u4e0d\u8981\u5f97\u7406\u4e0d\u9952\u4eba\uff0c\u6700\u597d\u7684\u60c5\u6cc1\u5c31\u662f\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u61c2\u5f97\u6642\u6642\u4f86\u5230\u795e\u7684\u9762\u524d\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u4e0d\u65b7\u6094\u6539\u8abf\u6574\u5df1\u5fc3\u8d70\u5728\u795e\u7684\u9053\u8def\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u7684QT\u4e45\u4e86\uff0c\u6709\u4e00\u9ede\u5c31\u50cf\u662f\u5728\u4f5c\u529f\u8ab2\uff1f\u5728\u4ea4\u5831\u544a\uff1f\u6703\u4e0d\u6703\u8b8a\u6210\u4e00\u7a2e\u4f8b\u884c\u516c\u4e8b\uff1f\u4f5c\u4f5c\u6a23\u5b50\uff1f\u6709\u53ef\u80fd\u6703\uff0c\u4e5f\u6709\u53ef\u80fd\u4e0d\u6703\u3002\u95dc\u9375\u4e0d\u662f\u6211\u5011\u5916\u9762\u7684\u52d5\u4f5c\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\uff0c\u662f\u5426\u900f\u904eQT\u7684\u904e\u7a0b\uff0c\u4e0d\u65b7\u4fdd\u6301\u66f4\u65b0\u8207\u5106\u9192\uff0c\u9084\u662f\u4e45\u4e86\u8b8a\u6210\u9ebb\u6728\u6216\u662f\u5f62\u5f0f\uff1f\u6240\u4ee5\u6211\u5011\u4e0d\u7ba1QT\uff0c\u4e0d\u7ba1\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u2026\uff0c\u4efb\u4f55\u5f62\u5f0f\u3001\u65b9\u5f0f\u3001\u4f5c\u6cd5\uff0c\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u6211\u5011\u7a76\u7adf\u6709\u6c92\u6709\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1f\u6709\u6c92\u6709\u6539\u8b8a\uff1f\u6709\u6c92\u6709\u66f4\u65b0\uff1f\u6216\u662f\u52d5\u4f5c100\u5206\uff0c\u5fc3\u88cf\u537b\u65e9\u5df2\u9a55\u50b2\u8207\u8150\u6557\uff1f\u91cd\u9ede\u662f\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u795e\u6240\u9451\u5bdf\u7684\u7d50\u679c\uff0c\u81f3\u65bc\u5176\u4ed6\u7684\u4e0d\u5fc5\u53bb\u8ddf\u4eba\u6bd4\u8f03\u3002\u6bcf\u5929\u70ba\u81ea\u5df1\u7684\u5fc3\u5728\u795e\u9762\u524d\u63a5\u53d7\u5149\u7167\u4f86\u79b1\u544a\uff0c\u6bcf\u4e00\u5929\u90fd\u9700\u8981\u88ab\u63d0\u9192\uff0c\u90fd\u9700\u8981\u6094\u6539\uff0c\u90fd\u9700\u8981\u9935\u990a\uff0c\u90fd\u9700\u8981\u9023\u7d50\u3002\u56e0\u70ba\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u505a\u4ec0\u9ebc\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 28\uff1a1~15 28\uff1a1 \u4e9e\u54c8\u65af\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u516d\u5e74\uff1b\u4e0d\u50cf\u4ed6\u7956\u5927\u885b\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b &#8230; <a title=\"2018 &#8211; 12 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0b 28\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-09-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-28%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 09 QT \u6b77\u4ee3\u5fd7\u4e0b 28\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5879,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5821","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5821","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5821"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5821\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5879"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}