{"id":12760,"date":"2022-09-14T00:00:55","date_gmt":"2022-09-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12760"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 09 \u2013 14 QT \u5275\u4e16\u8a18 24\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 24\uff1a1~9<br \/>\n24\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u5e74\u7d00\u8001\u9081\uff0c\u5411\u4f86\u5728\u4e00\u5207\u4e8b\u4e0a\u8036\u548c\u83ef\u90fd\u8cdc\u798f\u7d66\u4ed6\u3002<br \/>\n24\uff1a2 \u4e9e\u4f2f\u62c9\u7f55\u5c0d\u7ba1\u7406\u4ed6\u5168\u696d\u6700\u8001\u7684\u50d5\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u628a\u624b\u653e\u5728\u6211\u5927\u817f\u5e95\u4e0b\u3002<br \/>\n24\uff1a3 \u6211\u8981\u53eb\u4f60\u6307\u8457\u8036\u548c\u83ef\u2500\u5929\u5730\u7684\u4e3b\u8d77\u8a93\uff0c\u4e0d\u8981\u70ba\u6211\u5152\u5b50\u5a36\u9019\u8fe6\u5357\u5730\u4e2d\u7684\u5973\u5b50\u70ba\u59bb\u3002<br \/>\n24\uff1a4 \u4f60\u8981\u5f80\u6211\u672c\u5730\u672c\u65cf\u53bb\uff0c\u70ba\u6211\u7684\u5152\u5b50\u4ee5\u6492\u5a36\u4e00\u500b\u59bb\u5b50\u3002\u300d<br \/>\n24\uff1a5 \u50d5\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5018\u82e5\u5973\u5b50\u4e0d\u80af\u8ddf\u6211\u5230\u9019\u5730\u65b9\u4f86\uff0c\u6211\u5fc5\u9808\u5c07\u4f60\u7684\u5152\u5b50\u5e36\u56de\u4f60\u539f\u51fa\u4e4b\u5730\u55ce\uff1f\u300d<br \/>\n24\uff1a6 \u4e9e\u4f2f\u62c9\u7f55\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u5e36\u6211\u7684\u5152\u5b50\u56de\u90a3\u88cf\u53bb\u3002<br \/>\n24\uff1a7 \u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u4e3b\u66fe\u5e36\u9818\u6211\u96e2\u958b\u7236\u5bb6\u548c\u672c\u65cf\u7684\u5730\uff0c\u5c0d\u6211\u8aaa\u8a71\uff0c\u5411\u6211\u8d77\u8a93\u8aaa\uff1a\u300e\u6211\u8981\u5c07\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u300f\u4ed6\u5fc5\u5dee\u9063\u4f7f\u8005\u5728\u4f60\u9762\u524d\uff0c\u4f60\u5c31\u53ef\u4ee5\u5f9e\u90a3\u88cf\u70ba\u6211\u5152\u5b50\u5a36\u4e00\u500b\u59bb\u5b50\u3002<br \/>\n24\uff1a8 \u5018\u82e5\u5973\u5b50\u4e0d\u80af\u8ddf\u4f60\u4f86\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u5c31\u8207\u4f60\u7121\u5e79\u4e86\uff0c\u53ea\u662f\u4e0d\u53ef\u5e36\u6211\u7684\u5152\u5b50\u56de\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n24\uff1a9 \u50d5\u4eba\u5c31\u628a\u624b\u653e\u5728\u4ed6\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5927\u817f\u5e95\u4e0b\uff0c\u70ba\u9019\u4e8b\u5411\u4ed6\u8d77\u8a93\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 24\uff1a7 \u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u4e3b\u66fe\u5e36\u9818\u6211\u96e2\u958b\u7236\u5bb6\u548c\u672c\u65cf\u7684\u5730\uff0c\u5c0d\u6211\u8aaa\u8a71\uff0c\u5411\u6211\u8d77\u8a93\u8aaa\uff1a\u6211\u8981\u5c07\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u4ed6\u5fc5\u5dee\u9063\u4f7f\u8005\u5728\u4f60\u9762\u524d\uff0c\u4f60\u5c31\u53ef\u4ee5\u5f9e\u90a3\u88cf\u70ba\u6211\u5152\u5b50\u5a36\u4e00\u500b\u59bb\u5b50\u3002<br \/>\n24\uff1a8 \u5018\u82e5\u5973\u5b50\u4e0d\u80af\u8ddf\u4f60\u4f86\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u5c31\u8207\u4f60\u7121\u5e79\u4e86\uff0c\u53ea\u662f\u4e0d\u53ef\u5e36\u6211\u7684\u5152\u5b50\u56de\u90a3\u88cf\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4e9e\u4f2f\u62c9\u7f55\u5e74\u7d00\u8001\u9081\uff0c\u5411\u4f86\u5728\u4e00\u5207\u4e8b\u4e0a\u8036\u548c\u83ef\u90fd\u8cdc\u798f\u7d66\u4ed6\u3002\u300d\u89e3\u7d93\u8cc7\u6599\u63d0\u5230\u9019\u6642\u5019\u4e9e\u4f2f\u62c9\u7f55\u5927\u7d04\u5df2\u7d93140\u6b72\u4e86\uff0825\uff1a20\uff09\u300c\u5411\u4f86\u5728\u4e00\u5207\u4e8b\u4e0a\u8036\u548c\u83ef\u90fd\u8cdc\u798f\u7d66\u4ed6\u300d\uff0c\u662f\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u4e00\u751f\u7684\u7e3d\u7d50\uff0c\u4e5f\u662f\u6bcf\u4e00\u500b\u8ddf\u96a8\u9806\u670d\u795e\u5b50\u6c11\u7684\u771f\u5be6\u898b\u8b49\u3002\u6211\u5011\u60f3\u5230\u8a691\uff1a2~3\u300c\u60df\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\u559c\u611b\u795e\u7684\u611b\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u751f\u547d\u5f97\u8457\u6539\u8b8a\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u7d50\u679c\u5c31\u662f\u300c\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u300d\uff01\u56e0\u70ba\u6211\u5011\u662f\u8207\u795e\u5c0d\u9f4a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6d3b\u51fa\u57fa\u7763\uff1b\u800c\u4e0d\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u8981\u6c42\u795e\u914d\u5408\u624d\u662f\u3002<\/p>\n<p>v2~9\u4e9e\u4f2f\u62c9\u7f55\u5dee\u9063\u300c\u7ba1\u7406\u4ed6\u5168\u696d\u6700\u8001\u7684\u50d5\u4eba\u300d\uff0c\u524d\u5f80\u4ed6\u7684\u300c\u672c\u5730\u672c\u65cf\u300d\uff0c\u70ba\u4ee5\u6492\u5a36\u4e00\u500b\u59bb\u5b50\u3002\u9019\u50d5\u4eba\u5927\u6982\u662f\u300c\u4ee5\u5229\u4ee5\u8b1d\u300d\uff0815\uff1a2\uff09\uff0c\u662f\u500b\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\u3002\u53e4\u4eba\u628a\u624b\u653e\u5728\u300c\u5927\u817f\u5e95\u4e0b\u300d\u8aaa\u8a71\u6216\u8d77\u8a93\uff0c\u8868\u793a\u975e\u5e38\u56b4\u8085\uff0847\uff1a29\uff09\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u300c\u539f\u51fa\u4e4b\u5730\u300d\u54c8\u862d\uff0812\uff1a4\uff09\u8ddd\u96e2\u8fe6\u5357\u5730\u7d04800\u516c\u91cc\uff0c\u5f88\u5c11\u6709\u4eba\u9858\u610f\u96e2\u958b\u5bb6\u9109\u548c\u89aa\u53cb\uff0c\u524d\u5f80\u4e00\u500b\u9059\u9060\u3001\u964c\u751f\u3001\u843d\u5f8c\u7684\u5730\u65b9\uff0c\u5ac1\u7d66\u4e00\u500b\u5f9e\u4f86\u6c92\u6709\u898b\u904e\u9762\u7684\u4eba\u3002\u6240\u4ee5\u9019\u7c21\u76f4\u662f\u4e00\u9805\u8271\u96e3\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\uff0c\u4f46\u662f\u56e0\u70ba\u5408\u4e4e\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e14\u4e9e\u4f2f\u62c9\u7f55\u5c0d\u795e\u6709\u5805\u56fa\u7684\u4fe1\u5fc3\uff0c\u6240\u4ee5\u4ed6\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>\uff082\uff09\u4e00\u3001\u4e9e\u4f2f\u62c9\u7f55\u70ba\u4ec0\u9ebc\u4e00\u5b9a\u8981\u70ba\u4ee5\u6492\u5a36\u672c\u65cf\u7684\u5973\u5b50\uff1f\uff08v3\uff09<br \/>\n\u56e0\u70ba\u8fe6\u5357\u5730\u7684\u4eba\u656c\u62dc\u5076\u50cf\uff0c\u9053\u5fb7\u6557\u58de\uff0c\u6700\u7d42\u5c07\u7f6a\u5b7d\u6eff\u76c8\uff0c\u88ab\u795e\u6ec5\u7d55\u3002\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u7d55\u4e0d\u5141\u8a31\u81ea\u5df1\u7684\u5152\u5b50\u8207\u300c\u8fe6\u5357\u5730\u4e2d\u7684\u5973\u5b50\u300d\u647b\u96dc\uff08v3\uff09\uff0c\u907f\u514d\u5f8c\u88d4\u88ab\u8a98\u60d1\u9060\u96e2\u771f\u795e\u3002\u795e\u8cdc\u798f\u4e9e\u4f2f\u62c9\u7f55\u662f\u8981\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u300c\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u300d\uff0c\u4f5c\u6cd5\u662f\u8b93\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u3001\u5c6c\u795e\u7684\u5b50\u6c11\u300d\u3002\u6211\u5011\u5929\u7136\u4eba\u7121\u6cd5\u53bb\u795d\u798f\u5225\u4eba\uff0c\u4f46\u662f\u6211\u5011\u6240\u4fe1\u9760\u7684\u795e\u53ef\u4ee5\u900f\u904e\u6211\u5011\u795d\u798f\u4ed6\u4eba\u3002\u6210\u70ba\u795d\u798f\uff0c\u689d\u4ef6\u5c31\u662f\u6211\u5011\u8207\u795e\u9023\u7d50\uff0c\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\uff0c\u4e0d\u5bb9\u6519\u96dc\u6210\u70ba\u5351\u8ce4\u53ef\u5492\u8a5b\u7684\u5668\u76bf\u3002\u6211\u5011\u5c0d\u7167\u601d\u60f3\u7f85\u5f97\u7684\u5973\u5152\uff0c\u56e0\u70ba\u8caa\u611b\u6240\u591a\u746a\u7684\u4e16\u754c\uff0c\u88ab\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u6c61\u67d3\uff0c\u751f\u51fa\u4e86\u88ab\u5492\u8a5b\u7684\u5f8c\u88d4\u3002<\/p>\n<p>\u4e8c\u3001\u4e9e\u4f2f\u62c9\u7f55\u70ba\u4ec0\u9ebc\u4e0d\u8b93\u4ee5\u6492\u56de\u5230\u672c\u65cf\u53bb\uff1f\uff08v6\uff09<br \/>\n\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u795e\u65e2\u7136\u5e36\u9818\u4e9e\u4f2f\u62c9\u7f55\u300c\u96e2\u958b\u7236\u5bb6\u548c\u672c\u65cf\u7684\u5730\u300d\uff0c\u4f86\u5230\u61c9\u8a31\u4e4b\u5730\uff0c\u795e\u5c31\u4e0d\u6703\u56de\u982d\uff0c\u8ddf\u96a8\u795e\u7684\u4eba\u66f4\u4e0d\u53ef\u4ee5\u56de\u53bb\uff1a\u300c\u4ed6\u5011\u82e5\u60f3\u5ff5\u6240\u96e2\u958b\u7684\u5bb6\u9109\uff0c\u9084\u6709\u53ef\u4ee5\u56de\u53bb\u7684\u6a5f\u6703\u3002\u4ed6\u5011\u537b\u7fa1\u6155\u4e00\u500b\u66f4\u7f8e\u7684\u5bb6\u9109\uff0c\u5c31\u662f\u5728\u5929\u4e0a\u7684\u3002\u6240\u4ee5\u795e\u88ab\u7a31\u70ba\u4ed6\u5011\u7684\u795e\uff0c\u4e26\u4e0d\u4ee5\u70ba\u6065\uff0c\u56e0\u70ba\u7942\u5df2\u7d93\u7d66\u4ed6\u5011\u9810\u5099\u4e86\u4e00\u5ea7\u57ce\u300d\uff08\u4f8611\uff1a15~16\uff09\u3002\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u7d55\u4e0d\u5141\u8a31\u81ea\u5df1\u7684\u5152\u5b50\u96e2\u958b\u88ab\u5206\u5225\u51fa\u4f86\u627f\u53d7\u61c9\u8a31\u7684\u5730\u4f4d\uff0822\uff1a17~18\uff09\uff0c\u56de\u5230\u300c\u539f\u51fa\u4e4b\u5730\u300d\uff0c\u56e0\u70ba\u300c\u624b\u6276\u8457\u7281\u5411\u5f8c\u770b\u7684\uff0c\u4e0d\u914d\u9032\u795e\u7684\u570b\u300d\uff08\u8def9\uff1a62\uff09\u3002<\/p>\n<p>\u610f\u601d\u662f\uff0c\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8207\u5176\u5f8c\u88d4\u7684\u65e8\u610f\uff0c\u662f\u5728\u8fe6\u5357\u5730\uff1a\u300c\u4ed6\u5f9e\u4e00\u672c\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\u3002\u300d\uff08\u5f9217\uff1a26\uff09\u4eba\u552f\u6709\u5c0b\u6c42\u4e26\u9806\u670d\u884c\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u624d\u80fd\u8499\u798f\uff1b\u800c\u4e0d\u662f\u504f\u884c\u5df1\u8def\u4e4b\u5f8c\uff0c\u624d\u4f86\u6c42\u795e\u795d\u798f\u3002<\/p>\n<p>\u4e09\u3001\u4e9e\u4f2f\u62c9\u7f55\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff08v7\uff09<br \/>\n\u4e9e\u4f2f\u62c9\u7f55\u5dee\u50d5\u4eba\u56de\u672c\u65cf\u70ba\u4ee5\u6492\u5a36\u89aa\uff0c\u50d5\u4eba\u6df1\u89ba\u8271\u96e3\uff1a\u6709\u90a3\u4e00\u500b\u5973\u5b50\u9858\u610f\u300c\u5343\u91cc\u8fe2\u8fe2\u300d\uff0c\u96a8\u4ed6\u53bb\u5ac1\u7d66\u4e00\u500b\u300c\u7d20\u672a\u8b00\u9762\u300d\u4e4b\u4eba\uff1f\u4e9e\u4f2f\u62c9\u7f55\u5b89\u6170\u8001\u50d5\u4eba\uff1a<br \/>\n\uff08\u4e00\uff09\u9019\u4e8b\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff1av7\u300c\u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u4e3b\u66fe\u5e36\u9818\u6211\u96e2\u958b\u7236\u5bb6\u548c\u672c\u65cf\u7684\u5730\uff0c\u5c0d\u6211\u8aaa\u8a71\uff0c\u5411\u6211\u8d77\u8a93\u8aaa\uff1a\u300e\u6211\u8981\u5c07\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u300f\u4ed6\u5fc5\u5dee\u9063\u4f7f\u8005\u5728\u4f60\u9762\u524d\uff0c\u4f60\u5c31\u53ef\u4ee5\u5f9e\u90a3\u88cf\u70ba\u6211\u5152\u5b50\u5a36\u4e00\u500b\u59bb\u5b50\u3002\u300d<\/p>\n<p>\uff08\u4e8c\uff09\u8001\u50d5\u4eba\u53ea\u9700\u76e1\u529b\u505a\u6240\u80fd\u505a\u7684\uff0c\u81f3\u65bc\u7d50\u679c\uff0c\u5168\u4ea4\u8a17\u7d66\u795e\u3002\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u7528\u4eba\u7684\u65b9\u6cd5\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u4e0d\u80fd\u8b93\u5152\u5b50\u56de\u53bb\u672c\u65cf\u800c\u9055\u53cd\u4e86\u61c9\u8a31\u4e4b\u5730\u7684\u65e8\u610f\uff1a\u300c\u5018\u82e5\u5973\u5b50\u4e0d\u80af\u8ddf\u4f60\u4f86\uff0c\u6211\u4f7f\u4f60\u8d77\u7684\u8a93\u5c31\u8207\u4f60\u7121\u5e79\u4e86\uff0c\u53ea\u662f\u4e0d\u53ef\u5e36\u6211\u7684\u5152\u5b50\u56de\u90a3\u88cf\u53bb\u3002\u300d\uff08v8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u70ba\u4e8c\u500b\u5973\u5152\u7684\u5a5a\u59fb\u79b1\u544a\uff0c\u4ea4\u8a17\u7d66\u795e\uff0c\u6c42\u795e\u70ba\u6211\u5011\u7684\u5152\u5973\u9810\u5099\u656c\u8654\u8ddf\u96a8\u795e\u7684\u5bb6\u65cf\uff0c\u5e36\u9818\u5f8c\u88d4\u8d70\u300c\u656c\u754f\u795e\u7684\u8499\u798f\u9053\u8def\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 24\uff1a1~9 24\uff1a1 \u4e9e\u4f2f\u62c9\u7f55\u5e74\u7d00\u8001\u9081\uff0c\u5411\u4f86\u5728\u4e00\u5207\u4e8b\u4e0a\u8036\u548c\u83ef\u90fd\u8cdc\u798f\u7d66\u4ed6\u3002 24\uff1a2 \u4e9e\u4f2f\u62c9\u7f55\u5c0d\u7ba1\u7406\u4ed6 &#8230; <a title=\"2022 \u2013 09 \u2013 14 QT \u5275\u4e16\u8a18 24\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 14 QT \u5275\u4e16\u8a18 24\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12763,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12760","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12760","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12760"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12760\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12763"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12760"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12760"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}