{"id":9802,"date":"2021-07-22T12:55:45","date_gmt":"2021-07-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9802"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-22-qt-%e8%a9%a9%e7%af%87-14%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-22-qt-%e8%a9%a9%e7%af%87-14%ef%bc%9a17\/","title":{"rendered":"2021 &#8211; 07 &#8211; 22 QT \u8a69\u7bc7 14\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 14\uff1a1~7<br \/>\n14\uff1a1 \u611a\u9811\u4eba\u5fc3\u88cf\u8aaa\uff1a\u6c92\u6709\u3000\u795e\u3002\u4ed6\u5011\u90fd\u662f\u90aa\u60e1\uff0c\u884c\u4e86\u53ef\u618e\u60e1\u7684\u4e8b\uff1b\u6c92\u6709\u4e00\u500b\u4eba\u884c\u5584\u3002<br \/>\n14\uff1a2 \u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u5782\u770b\u4e16\u4eba\uff0c\u8981\u770b\u6709\u660e\u767d\u7684\u6c92\u6709\uff0c\u6709\u5c0b\u6c42\u3000\u795e\u7684\u6c92\u6709\u3002<br \/>\n14\uff1a3 \u4ed6\u5011\u90fd\u504f\u96e2\u6b63\u8def\uff0c\u4e00\u540c\u8b8a\u70ba\u6c61\u7a62\uff1b\u4e26\u6c92\u6709\u884c\u5584\u7684\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002<br \/>\n14\uff1a4 \u4f5c\u5b7d\u7684\u90fd\u6c92\u6709\u77e5\u8b58\u55ce\uff1f\u4ed6\u5011\u541e\u5403\u6211\u7684\u767e\u59d3\uff0c\u5982\u540c\u5403\u98ef\u4e00\u6a23\uff0c\u4e26\u4e0d\u6c42\u544a\u8036\u548c\u83ef\u3002<br \/>\n14\uff1a5 \u4ed6\u5011\u5728\u90a3\u88cf\u5927\u5927\u5730\u5bb3\u6015\uff0c\u56e0\u70ba\u3000\u795e\u5728\u7fa9\u4eba\u7684\u65cf\u985e\u4e2d\u3002<br \/>\n14\uff1a6 \u4f60\u5011\u53eb\u56f0\u82e6\u4eba\u7684\u8b00\u7b97\u8b8a\u70ba\u7f9e\u8fb1\uff1b\u7136\u800c\u8036\u548c\u83ef\u662f\u4ed6\u7684\u907f\u96e3\u6240\u3002<br \/>\n14\uff1a7 \u4f46\u9858\u4ee5\u8272\u5217\u7684\u6551\u6069\u5f9e\u932b\u5b89\u800c\u51fa\u3002\u8036\u548c\u83ef\u6551\u56de\u4ed6\u88ab\u64c4\u7684\u5b50\u6c11\u90a3\u6642\uff0c\u96c5\u5404\u8981\u5feb\u6a02\uff0c\u4ee5\u8272\u5217\u8981\u6b61\u559c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 14\uff1a6 \u4f60\u5011\u53eb\u56f0\u82e6\u4eba\u7684\u8b00\u7b97\u8b8a\u70ba\u7f9e\u8fb1\uff1b\u7136\u800c\u8036\u548c\u83ef\u662f\u4ed6\u7684\u907f\u96e3\u6240\u3002<br \/>\n14\uff1a7 \u4f46\u9858\u4ee5\u8272\u5217\u7684\u6551\u6069\u5f9e\u932b\u5b89\u800c\u51fa\u3002\u8036\u548c\u83ef\u6551\u56de\u4ed6\u88ab\u64c4\u7684\u5b50\u6c11\u90a3\u6642\uff0c\u96c5\u5404\u8981\u5feb\u6a02\uff0c\u4ee5\u8272\u5217\u8981\u6b61\u559c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u611a\u9811\u4eba\u5fc3\u88cf\u8aaa\uff1a\u6c92\u6709\u3000\u795e\u3002\u4ed6\u5011\u90fd\u662f\u90aa\u60e1\uff0c\u884c\u4e86\u53ef\u618e\u60e1\u7684\u4e8b\uff1b\u6c92\u6709\u4e00\u500b\u4eba\u884c\u5584\u3002\u300d\u8ab0\u662f\u611a\u9811\u4eba\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8056\u7d93\u88e1\u8b1b\u5230\u7684\u667a\u6167\uff0c\u7e3d\u8ddf\u4e0a\u5e1d\u6709\u95dc\uff0c\u4e5f\u8ddf\u56e0\u70ba\u8a8d\u8b58\u4e0a\u5e1d\u800c\u6709\u7684\u5fb7\u884c\u6709\u95dc\uff0c\u6240\u4ee5\u611a\u9811\u4eba\u7b2c\u4e00\u500b\uff0c\u662f\u6c92\u6709\u4e0a\u5e1d\u7684\u4eba\u2026\u2026\u3002\u300c\u611a\u9811\u4eba\u300d\u7b2c\u4e8c\u500b\uff0c\u662f\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u4eba\uff08\u7f851\uff1a22\uff09\uff0c\u4e0d\u50c5\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u4e16\u4eba\u4e5f\u8a8d\u70ba\u4ed6\u662f\u8070\u660e\u7684\u3002\u2026\u2026\u70ba\u4ec0\u9ebc\u4ed6\u5011\u6703\u9019\u9ebc\u7684\u611a\u9811\u3001\u611a\u62d9\uff1f\u56e0\u70ba\u8981\u8a8d\u8b58\u4e0a\u5e1d\u3001\u8a8d\u8b58\u5341\u5b57\u67b6\u7684\u6551\u6069\uff0c\u9019\u4e16\u4e0a\u8070\u660e\u80fd\u5e79\u7684\u4eba\u6191\u8457\u81ea\u5df1\u7684\u8070\u660e\u662f\u6c38\u9060\u770b\u4e0d\u5230\u3001\u4e0d\u6703\u8a8d\u8b58\u7684\u3002\u611a\u9811\u4eba\u7b2c\u4e09\u500b\uff0c\u662f\u6ec5\u4ea1\u7684\u4eba\u3002\u2026\u2026\uff0c\u611a\u9811\u4eba\u7b2c\u56db\u500b\uff0c\u662f\u6c92\u6709\u77e5\u8b58\u7684\u4eba\u3002\u300d\u300c\u611a\u9811\u4eba\u300d\uff1a\u662f\u90a3\u4e9b\u6545\u610f\u5426\u5b9a\u795e\u5b58\u5728\u7684\u4eba\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u795e\u662f\u4e00\u5207\u667a\u6167\u3001\u826f\u5584\u3001\u751f\u547d\u3001\u8056\u6f54\u7684\u6e90\u982d\uff0c\u4eba\u96e2\u4e86\u795e\uff0c\u5c31\u96e2\u4e86\u751f\u547d\u3001\u826f\u5584\u3001\u667a\u6167\u2026\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u611a\u9811\u4eba\u300d\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u6240\u601d\u6240\u884c\uff0c\u76e1\u90fd\u662f\u60e1\u3002<\/p>\n<p>v2\u300c\u8036\u548c\u83ef\u5f9e\u5929\u4e0a\u5782\u770b\u4e16\u4eba\uff0c\u8981\u770b\u6709\u660e\u767d\u7684\u6c92\u6709\uff0c\u6709\u5c0b\u6c42\u3000\u795e\u7684\u6c92\u6709\u3002\u300d\u8209\u982d\u4e09\u5c3a\u6709\u795e\u660e\uff0c\u5275\u9020\u842c\u6709\u7684\u795e\uff0c\u4e0d\u4f46\u5275\u9020\uff0c\u800c\u4e14\u6cbb\u7406\uff0c\u4e0d\u4f46\u6cbb\u7406\uff0c\u800c\u4e14\u9451\u5bdf\u842c\u6709\uff0c\u5c07\u4f86\u6bcf\u4e00\u500b\u4eba\u7684\u6240\u8a00\u6240\u884c\u90fd\u8981\u63a5\u53d7\u516c\u7fa9\u7684\u5be9\u5224\u3002\u795e\u5f9e\u5929\u4e0a\u5782\u770b\uff0c\u770b\u4ec0\u9ebc\u5462\uff1f\u4e16\u4eba\u4ee5\u70ba\u795e\u662f\u770b\u597d\u4eba\u3001\u770b\u884c\u5584\u7684\u4eba\uff0c\u5176\u5be6\u4e16\u4eba\u5b9a\u7fa9\u7684\u597d\u6216\u5584\uff0c\u5728\u795e\u773c\u4e2d\u4e00\u6a23\u662f\u60e1\u7684\uff0c\u56e0\u70ba\u4eba\u7684\u7fa9\u6216\u5584\u884c\uff0c\u90fd\u50cf\u662f\u300c\u6c61\u7a62\u7684\u8863\u670d\u300d\uff0c\u4eba\u552f\u6709\u56e0\u4fe1\u7a31\u7fa9\uff0c\u624d\u80fd\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\u3002\u795e\u5c0b\u627e\u7684\uff0c\u4e0d\u662f\u81ea\u4ee5\u70ba\u7fa9\u7684\u597d\u4eba\uff0c\u800c\u662f\u300c\u660e\u767d\u6709\u4e00\u4f4d\u771f\u795e\u7684\u4eba\u300d\uff0c\u4e26\u4e14\u662f\u300c\u5c0b\u6c42\u795e\u7684\u4eba\u300d\u3002<\/p>\n<p>\uff082\uff09v3~4\u5fc3\u4e2d\u6c92\u6709\u795e\u7684\u4eba\uff0c\u90fd\u662f\u300c\u9a55\u50b2\u7684\u4eba\u300d\uff0c\u4ed6\u5011\u4e0d\u4f46\u81ea\u5df1\u4e0d\u4fe1\u795e\uff0c\u53cd\u904e\u4f86\u9084\u8981\u300c\u541e\u5403\u795e\u7684\u767e\u59d3\uff0c\u5982\u540c\u5403\u98ef\u4e00\u6a23\uff0c\u4e26\u4e0d\u6c42\u544a\u8036\u548c\u83ef\u3002\u300d\u5f9e\u9019\u88cf\u6211\u5011\u770b\u5230\u795e\u7684\u5152\u5973\u7684\u78ba\u6703\u6709\u53d7\u903c\u8feb\u3001\u53d7\u82e6\u5f85\u7684\u60c5\u5f62\u767c\u751f\uff0c\u5728\u6559\u6703\u6b77\u53f2\u4e2d\u4e5f\u4e0d\u65b7\u4e00\u518d\u5730\u767c\u751f\u3002\u4e0d\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u53ef\u80fd\u6703\u6210\u70ba\u4ec7\u6575\u653b\u64ca\u795e\u767e\u59d3\u7684\u5668\u76bf\uff1a\u300c\u4f60\u5011\u53eb\u56f0\u82e6\u4eba\u7684\u8b00\u7b97\u8b8a\u70ba\u7f9e\u8fb1\u300d\uff0c\u4f46\u53cd\u904e\u4f86\u4e5f\u80fd\u5920\u6210\u70ba\u795e\u5229\u7528\u4f86\u7149\u6de8\u795e\u5152\u5973\u7684\u6a5f\u6703\u3002\u795e\u5f9e\u5929\u4e0a\u5782\u770b\uff0c\u795e\u638c\u7ba1\u4e00\u5207\u3002\u5373\u4f7f\u7fa9\u4eba\u6216\u795e\u7684\u767e\u59d3\u7121\u8f9c\u53d7\u82e6\uff0c\u4f46\u4ecd\u76f8\u4fe1\u795e\u5b8c\u5168\u638c\u6b0a\u3002\u795e\u6709\u7942\u7684\u667a\u6167\u3001\u7942\u7684\u65e8\u610f\uff0c\u5728\u547d\u5b9a\u7684\u6642\u9593\u88cf\uff0c\u8981\u5211\u7f70\u60e1\u4eba\uff0c\u65bd\u884c\u62ef\u6551\uff1a\u300c\u7136\u800c\u8036\u548c\u83ef\u662f\u4ed6\u7684\u907f\u96e3\u6240\u3002\u4f46\u9858\u4ee5\u8272\u5217\u7684\u6551\u6069\u5f9e\u932b\u5b89\u800c\u51fa\u3002\u8036\u548c\u83ef\u6551\u56de\u4ed6\u88ab\u64c4\u7684\u5b50\u6c11\u90a3\u6642\uff0c\u96c5\u5404\u8981\u5feb\u6a02\uff0c\u4ee5\u8272\u5217\u8981\u6b61\u559c\u3002\u300d<\/p>\n<p>\u5c0d\u4e0d\u76f8\u4fe1\u795e\u7684\u611a\u9811\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u76ee\u4e2d\u7121\u795e\u4e5f\u7121\u4eba\uff0c\u70ba\u4e86\u81ea\u5df1\u7684\u76ca\u8655\u6216\u6210\u529f\uff0c\u800c\u53bb\u6b3a\u58d3\u795e\u7684\u5152\u5973\uff0c\u6216\u662f\u501a\u9760\u795e\u7684\u5b50\u6c11\u3002\u4ed6\u5011\u6216\u8a31\u66ab\u6642\u5f97\u901e\uff0c\u4f46\u6700\u7d42\u537b\u8981\u56e0\u795e\u5bb3\u6015\uff0c\u9762\u5c0d\u795e\u516c\u7fa9\u7684\u5be9\u5224\u3002\u5c0d\u76f8\u4fe1\u795e\u7684\u767e\u59d3\u800c\u8a00\uff0c\u6211\u5011\u53ef\u80fd\u6703\u66ab\u6642\u53d7\u82e6\u53d7\u903c\u8feb\uff08\u537b\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u72af\u7f6a\u884c\u60e1\u53d7\u82e6\uff09\uff0c\u4f46\u4e00\u5b9a\u8981\u5805\u5fc3\u76f8\u4fe1\u300c\u795e\u5f9e\u5929\u4e0a\u5782\u770b\u300d\uff0c\u795e\u77e5\u9053\u3001\u795e\u4e5f\u638c\u6b0a\u3002\u6211\u5011\u5728\u66ab\u6642\u53d7\u82e6\u7684\u6642\u5019\u64cd\u7df4\u300c\u9760\u4e3b\u5927\u5927\u559c\u6a02\u300d\u3001\u56e0\u70ba\u4fe1\u5fc3\u591a\u7d50\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff1b\u7b49\u5019\u795e\u7684\u6642\u5019\u5230\u4e86\uff0c\u90a3\u4e9b\u4fe1\u9760\u795e\u7684\u767e\u59d3\uff1a\u300c\u96c5\u5404\u8981\u5feb\u6a02\uff0c\u4ee5\u8272\u5217\u8981\u6b61\u559c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u592a24\uff1a13\u300c\u552f\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u300d\u5fcd\u8010\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u6700\u96e3\u5b78\u7fd2\u7684\u529f\u8ab2\u4e4b\u4e00\uff0c\u56e0\u70ba\u5fcd\u8010\u7684\u679c\u5b50\u5fc5\u9808\u5728\u53d7\u82e6\u7684\u74b0\u5883\u4e2d\u624d\u80fd\u5b78\u5230\uff0c\u800c\u4e14\u5fcd\u8010\u5fc5\u9808\u6210\u529f\uff0c\u56e0\u70ba\u975e\u5e38\u5bb9\u6613\u300c\u524d\u529f\u76e1\u68c4\u300d\u3002\u4eba\u7684\u8001\u6211\u4e0d\u80fd\u5fcd\u8010\uff0c\u60f3\u8981\u7acb\u523b\u6eff\u8db3\uff0c\u9019\u4e5f\u662f\u4e16\u4e0a\u7f6a\u60e1\u6a6b\u884c\u7684\u4e3b\u8981\u539f\u56e0\u4e4b\u4e00\u3002\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u90fd\u4e0d\u662f\u5076\u7136\uff0c\u4e5f\u4e0d\u662f\u5f92\u7136\u3002\u597d\u4e8b\u58de\u4e8b\uff0c\u5230\u4e86\u795e\u7684\u624b\u4e2d\uff0c\u90fd\u80fd\u5920\u8f49\u5316\u6210\u70ba\u300c\u611b\u795e\u4e4b\u4eba\u7684\u795d\u798f\u300d\u3002\u8ab0\u662f\u611b\u795e\u7684\u4eba\uff1f\u5c31\u662f\u300c\u611b\u795e\u5c6c\u6027\u7684\u4eba\u300d\u3001\u300c\u611b\u8056\u9748\u679c\u5b50\u7684\u4eba\u300d\uff0c\u4ed6\u5011\u628a\u4e00\u5207\u767c\u751f\u7684\u4e8b\u60c5\u90fd\u7576\u4f5c\u4e00\u6b21\u6a5f\u6703\uff0c\u5c31\u662f\u64cd\u7df4\u5c0d\u4ed8\u6368\u5df1\u751f\u547d\uff0c\u7d50\u51fa\u679c\u5b50\u7684\u6a5f\u6703\u3002\u5230\u6700\u5f8c\uff0c\u611a\u9811\u4eba\u8981\u54c0\u54ed\u5207\u9f52\uff0c\u4f46\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u6703\u6709\u5b58\u5230\u6c38\u9060\u7684\u5e73\u5b89\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 14\uff1a1~7 14\uff1a1 \u611a\u9811\u4eba\u5fc3\u88cf\u8aaa\uff1a\u6c92\u6709\u3000\u795e\u3002\u4ed6\u5011\u90fd\u662f\u90aa\u60e1\uff0c\u884c\u4e86\u53ef\u618e\u60e1\u7684\u4e8b\uff1b\u6c92\u6709\u4e00\u500b\u4eba\u884c\u5584\u3002 14\uff1a2 &#8230; <a title=\"2021 &#8211; 07 &#8211; 22 QT \u8a69\u7bc7 14\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-22-qt-%e8%a9%a9%e7%af%87-14%ef%bc%9a17\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 22 QT \u8a69\u7bc7 14\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9904,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9802","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9802","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9802"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9802\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9904"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}