{"id":4842,"date":"2018-05-22T12:55:45","date_gmt":"2018-05-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4842"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-22-qt-%e8%a9%a9%e7%af%87-82%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-22-qt-%e8%a9%a9%e7%af%87-82%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 05 &#8211; 22 QT \u8a69\u7bc7 82\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 82\uff1a1~8<br \/>\n82\uff1a1 \u795e\u7ad9\u5728\u6709\u6b0a\u529b\u8005\u7684\u6703\u4e2d\uff0c\u5728\u8af8\u795e\u4e2d\u884c\u5be9\u5224\uff0c<br \/>\n82\uff1a2 \u8aaa\uff1a\u4f60\u5011\u5be9\u5224\u4e0d\u79c9\u516c\u7fa9\uff0c\u5f87\u60e1\u4eba\u7684\u60c5\u9762\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\uff08\u7d30\u62c9\uff09<br \/>\n82\uff1a3 \u4f60\u5011\u7576\u70ba\u8ca7\u5bd2\u7684\u4eba\u548c\u5b64\u5152\u4f38\u51a4\uff1b\u7576\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u7684\u4eba\u65bd\u884c\u516c\u7fa9\u3002<br \/>\n82\uff1a4 \u7576\u4fdd\u8b77\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\u7684\u624b\u3002<br \/>\n82\uff1a5 \u4f60\u5011\u4ecd\u4e0d\u77e5\u9053\uff0c\u4e5f\u4e0d\u660e\u767d\uff0c\u5728\u9ed1\u6697\u4e2d\u8d70\u4f86\u8d70\u53bb\uff1b\u5730\u7684\u6839\u57fa\u90fd\u6416\u52d5\u4e86\u3002<br \/>\n82\uff1a6 \u6211\u66fe\u8aaa\uff1a\u4f60\u5011\u662f\u3000\u795e\uff0c\u90fd\u662f\u81f3\u9ad8\u8005\u7684\u5152\u5b50\u3002<br \/>\n82\uff1a7 \u7136\u800c\uff0c\u4f60\u5011\u8981\u6b7b\uff0c\u8207\u4e16\u4eba\u4e00\u6a23\uff0c\u8981\u4ec6\u5012\uff0c\u50cf\u738b\u5b50\u4e2d\u7684\u4e00\u4f4d\u3002<br \/>\n82\uff1a8 \u3000\u795e\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\u5be9\u5224\u4e16\u754c\uff0c\u56e0\u70ba\u4f60\u8981\u5f97\u842c\u90a6\u70ba\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 82\uff1a3 \u4f60\u5011\u7576\u70ba\u8ca7\u5bd2\u7684\u4eba\u548c\u5b64\u5152\u4f38\u51a4\uff1b\u7576\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u7684\u4eba\u65bd\u884c\u516c\u7fa9\u3002<br \/>\n82\uff1a4 \u7576\u4fdd\u8b77\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\u7684\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u795e\u7ad9\u5728\u6709\u6b0a\u529b\u8005\u7684\u6703\u4e2d\uff0c\u5728\u8af8\u795e\u4e2d\u884c\u5be9\u5224\u300d\u3001v6\u300c\u6211\u66fe\u8aaa\uff1a\u4f60\u5011\u662f\u795e\uff0c\u90fd\u662f\u81f3\u9ad8\u8005\u7684\u5152\u5b50\u300d\uff0c\u9019\u88cf\u7684\u795e\uff0c\u4e8b\u5be6\u4e0a\u6307\u7684\u662f\u795e\u6240\u8a2d\u7acb\uff0c\u4ee3\u8868\u795e\u5728\u4e16\u4e0a\u6309\u516c\u5e73\u6cbb\u7406\u7684\u541b\u738b\u6216\u662f\u5be9\u5224\u5b98\u3002\u56e0\u70ba\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u5168\u90fd\u662f\u795e\u6240\u8a2d\u7acb\u7684\uff0c\u4e0d\u7ba1\u662f\u5728\u5bb6\u5ead\u4e2d\u3001\u516c\u53f8\u4e2d\u3001\u6559\u6703\u4e2d\u3001\u8077\u5834\u4e2d\u3001\u570b\u5bb6\u4e2d\u2026\uff0c\u4e00\u5207\u7684\u6b0a\u67c4\u90fd\u662f\u4f86\u81ea\u65bc\u795e\u7684\u6388\u6b0a\u8207\u8a2d\u7acb\u3002\u76f8\u5c0d\u7684\u4e00\u5207\u9818\u53d7\u6b0a\u67c4\u7684\u4eba\u4e5f\u662f\u4ee3\u8868\u795e\u5728\u5730\u4e0a\u884c\u4f7f\u6b0a\u67c4\uff0c\u70ba\u8981\u6309\u771f\u7406\u516c\u7fa9\u4f86\u6cbb\u7406\u4e16\u754c\uff0c\u5c07\u4f86\u90fd\u8981\u4e00\u4e00\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88e1\u770b\u5230\u4e00\u500b\u5f88\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u5be9\u5224\u8005\u662f\u6709\u6b0a\u529b\u7684\u3002\u5be9\u5224\u8005\uff0c\u6709\u6b0a\u529b\u4f5c\u5be9\u5224\u7684\uff08\u5c31\u662f\u541b\u738b\uff09\uff0c\u5728\u820a\u7d04\u6642\uff0c\u6709\u6642\u751a\u81f3\u6703\u88ab\u7a31\u70ba\u795e\u3002\u541b\u738b\u6700\u91cd\u8981\u7684\u662f\u5c31\u662f\u516c\u5e73\u7684\u4f86\u5c0d\u5f85\u4ed6\u7684\u5b50\u6c11\u3002\u541b\u738b\u7684\u91cd\u9ede\u4e0d\u662f\u8981\u70ba\u81ea\u5df1\u9810\u5099\u4ec0\u9ebc\u5b2a\u5983\u3001\u99ac\u5339\uff0c\u9019\u662f\u5916\u90a6\u541b\u738b\u505a\u7684\u4e8b\u60c5\u3002\u4ee5\u8272\u5217\u7684\u541b\u738b\uff0c\u5728\u7533\u547d\u8a1817\uff1a14\u958b\u59cb\uff0c\u541b\u738b\u4e0d\u53ef\u4ee5\u70ba\u81ea\u5df1\u52a0\u6dfb\u99ac\u5339\u3001\u7acb\u5983\u5b2a\uff0c\u4e5f\u4e0d\u8981\u70ba\u81ea\u5df1\u591a\u7a4d\u84c4\u91d1\u9280\uff0c\u66f4\u4e0d\u53ef\u4ee5\u53eb\u4ee5\u8272\u5217\u4eba\u80cc\u9053\uff0c\u541b\u738b\u8981\u597d\u597d\u7684\u5b78\u7fd2\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff0c\u7136\u5f8c\u8981\u5f88\u8b19\u5351\u3001\u516c\u5e73\u7684\u4f86\u7ba1\u7406\u4ee5\u8272\u5217\u4eba\u3002\u300d<\/p>\n<p>\uff082\uff09\u5f9e\u6574\u672c\u8056\u7d93\u88cf\u9762\u7d93\u5e38\u770b\u898b\u53cd\u8986\u7684\u6559\u5c0e\uff0c\u751a\u81f3\u5305\u62ec\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e5f\u662f\u6d3b\u51fa\u540c\u6a23\u7684\u898b\u8b49\uff0c\u5c31\u662f\u795e\u7e3d\u662f\u9867\u5ff5\u4e00\u500b\u793e\u6703\u4e2d\u6700\u5e95\u5c64\u3001\u6700\u7121\u52a9\u3001\u6700\u7f3a\u4e4f\u8cc7\u6e90\u7684\u5f31\u52e2\u65cf\u7fa4\u3002\u9019\u662f\u7531\u65bc\u5f31\u52e2\u65cf\u7fa4\u662f\u6700\u5bb9\u6613\u88ab\u793e\u6703\u5ffd\u7565\u6216\u662f\u58d3\u8feb\u7684\u4e00\u7fa4\u4eba\uff0c\u6240\u4ee5\u795e\u8a2d\u7acb\u653f\u5e9c\u5b98\u54e1\u8207\u5be9\u5224\u5b98\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8981\u7dad\u6301\u793e\u6703\u7684\u516c\u5e73\u6b63\u7fa9\uff0c\u8cde\u5584\u7f70\u60e1\uff0c\u628a\u570b\u5bb6\u5e36\u5230\u5408\u795e\u5fc3\u610f\u7684\u9053\u8def\u4e0a\u53bb\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u7576\u70ba\u8ca7\u5bd2\u7684\u4eba\u548c\u5b64\u5152\u4f38\u51a4\uff0c\u7576\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u7684\u4eba\u65bd\u884c\u516c\u7fa9\u3001\u7576\u4fdd\u8b77\u8ca7\u5bd2\u548c\u7aae\u4e4f\u7684\u4eba\uff0c\u6551\u4ed6\u5011\u812b\u96e2\u60e1\u4eba\u7684\u624b\u3002\u300d\uff08v3~4\uff09\uff0c\u7167\u9867\u793e\u6703\u5f31\u52e2\u8207\u8ca7\u56f0\u3002\u795e\u7684\u5fc3\u610f\u7e3d\u662f\u6709\u7684\u8981\u4e3b\u52d5\u53bb\u5e6b\u52a9\u6c92\u6709\u7684\uff0c\u9ad4\u9762\u7684\u8981\u53bb\u9867\u5ff5\u4e0d\u9ad4\u9762\u7684\uff0c\u4f7f\u5927\u5bb6\u9054\u5230\u300c\u5171\u597d\u300d\u3001\u300c\u5747\u5bcc\u300d\u3002\u4f46\u662f\u9019\u500b\u90aa\u60e1\u7684\u4e16\u754c\u7cfb\u7d71\u537b\u662f\u6575\u64cb\u795e\u7684\u6b0a\u52e2\uff0c\u5c31\u662f\u4e0d\u65b7\u5728\u722d\u7af6\u6bd4\u8f03\uff0c\u6709\u9322\u6709\u52e2\u7684\u6c38\u9060\u8ffd\u6c42\u7121\u6b62\u5883\u7684\u91d1\u9322\u8207\u6b0a\u52e2\uff0c\u537b\u5ffd\u7565\u7167\u9867\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u8ca7\u56f0\uff0c\u751a\u81f3\u9084\u6709\u6b3a\u58d3\u5f31\u52e2\u7684\u60c5\u5f62\u767c\u751f\u3002\u4e0d\u7ba1\u662f\u6b3a\u58d3\uff0c\u6216\u662f\u4e0d\u9867\uff0c\u5728\u795e\u9762\u524d\u90fd\u70ba\u5927\u7f6a\uff1a\u300c\u5728\u9ed1\u6697\u4e2d\u8d70\u4f86\u8d70\u53bb\uff1b\u5730\u7684\u6839\u57fa\u90fd\u6416\u52d5\u4e86\u300d\uff08v5\uff09\u3002\u9019\u4e9b\u5404\u5c64\u7d1a\u7684\u7ba1\u7406\u8005\u8207\u5be9\u5224\u5b98\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u7531\u65bc\u4ed6\u5011\u7684\u5931\u8077\uff0c\u7576\u4e00\u500b\u7fa4\u9ad4\u5931\u53bb\u516c\u5e73\u3001\u6b63\u7fa9\u8207\u7f3a\u4e4f\u7167\u9867\u5f31\u52e2\uff0c\u5c07\u4f7f\u793e\u6703\u7fa4\u9ad4\u7684\u6839\u57fa\u52d5\u6416\uff0c\u5371\u5371\u53ef\u53ca\uff0c\u62db\u81f4\u795e\u7684\u5be9\u5224\u3002<\/p>\n<p>\u9019\u4e9b\u795e\u6240\u8a2d\u7acb\u7528\u4f86\u670d\u4e8b\u773e\u4eba\u7684\u541b\u738b\u3001\u5be9\u5224\u5b98\u3001\u5404\u7d1a\u6b0a\u67c4\u4eba\u58eb\uff0c\u5931\u8077\u7684\u539f\u56e0\uff0c\u5176\u4e00\u662f\u300c\u4e0d\u79c9\u516c\u7fa9\uff0c\u5f87\u60e1\u4eba\u7684\u60c5\u9762\u300d\uff08v2\uff09\uff0c\u4e5f\u5c31\u662f\u770b\u91cd\u4eba\u537b\u4e0d\u770b\u91cd\u795e\uff0c\u61fc\u6015\u4eba\u537b\u4e0d\u656c\u754f\u795e\u3002\u5176\u4e8c\u662f\u53ea\u9867\u70ba\u81ea\u5df1\u8ffd\u6c42\u5229\u76ca\uff0c\u537b\u5ffd\u7565\u751a\u81f3\u6b3a\u58d3\u5f31\u52e2\u7fa4\u773e\uff0c\u6709\u8667\u65bc\u795e\u6240\u8cdc\u6b0a\u67c4\u7684\u76ee\u7684\uff0c\u4ed6\u5011\u5c07\u8981\u9762\u5c0d\u795e\u7684\u5fff\u6012\u5be9\u5224\uff1a\u300c\u4f60\u5011\u8981\u6b7b\uff0c\u8207\u4e16\u4eba\u4e00\u6a23\uff0c\u8981\u4ec6\u5012\uff0c\u50cf\u738b\u5b50\u4e2d\u7684\u4e00\u4f4d\u300d\uff08v7\uff09\u3002\u7576\u4e16\u4e0a\u7684\u9996\u9818\u5be9\u5224\u5b98\u5931\u8077\uff0c\u795e\u81ea\u5df1\u8981\u8208\u8d77\uff0c\u8981\u5be9\u5224\uff0c\u8981\u7167\u9867\u8ca7\u56f0\u5f31\u52e2\uff0c\u8981\u6062\u5fa9\u79e9\u5e8f\uff0c\u795e\u8981\u5b8c\u5168\u638c\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u7d66\u6bcf\u4e00\u4f4d\u64c1\u6709\u6cbb\u7406\u8207\u5be9\u5224\u6b0a\u67c4\u7684\u4eba\u6975\u5927\u7684\u63d0\u9192\u3002\u9019\u4e9b\u4eba\u5305\u62ec\u4e0a\u81f3\u541b\u738b\u9818\u8896\u6cd5\u5b98\uff0c\u4e0b\u81f3\u7236\u6bcd\u5e2b\u9577\u7267\u8005\u8001\u95c6\uff0c\u4e0d\u7ba1\u5728\u5bb6\u5ead\u3001\u5728\u8077\u5834\u3001\u5728\u5b78\u6821\u3001\u5728\u793e\u6703\u3001\u5728\u570b\u5bb6\uff0c\u64c1\u6709\u6b0a\u67c4\u7684\u4eba\u4e0d\u61c9\u8a72\u53ea\u662f\u96a8\u81ea\u5df1\u559c\u597d\u884c\u4e8b\uff0c\u4e0d\u61c9\u8a72\u53ea\u8caa\u5716\u70ba\u81ea\u5df1\u7a4d\u6522\u5229\u76ca\uff0c\u4e0d\u61c9\u8a72\u5931\u8077\u7167\u9867\u5f31\u52e2\uff0c\u56e0\u70ba\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u4ee3\u8868\u795e\u81ea\u5df1\uff1a\u300c\u6211\u66fe\u8aaa\uff1a\u4f60\u5011\u662f\u3000\u795e\uff0c\u90fd\u662f\u81f3\u9ad8\u8005\u7684\u5152\u5b50\u3002\u300d\uff08v6\uff09\uff0c\u6211\u5011\u53ef\u4ee5\u5fe0\u5fc3\u826f\u5584\u5f97\u795e\u7684\u7a31\u8b9a\uff0c\u4e5f\u53ef\u4ee5\u53c8\u61f6\u53c8\u60e1\u906d\u5230\u5be9\u5224\u3002\u8056\u7d93\u4e2d\u9084\u6709\u4e00\u500b\u6975\u5927\u7684\u60e1\u4e8b\uff0c\u5c31\u662f\u5c0d\u9031\u906d\u6709\u9700\u8981\u7684\u4eba\u8996\u800c\u4e0d\u898b\uff0c\u53ea\u6d3b\u5728\u8ffd\u9010\u81ea\u5df1\u7121\u7aae\u7684\u617e\u671b\u4e2d\uff0c\u9019\u4e9b\u5c0d\u6211\u4f86\u8aaa\u90fd\u662f\u6975\u5927\u7684\u8b66\u6212\u3002\u4eba\u7684\u9700\u8981\u5305\u62ec\u7269\u8cc7\u9700\u8981\uff0c\u5305\u62ec\u5fc3\u88cf\u5b89\u6170\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u9748\u9b42\u5f97\u6551\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0d\u8981\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u4e5f\u80fd\u5920\u958b\u59cb\u5f9e\u8eab\u908a\u6709\u9700\u8981\u7684\u4eba\u958b\u59cb\u670d\u4e8b\u4ed6\u5011\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 82\uff1a1~8 82\uff1a1 \u795e\u7ad9\u5728\u6709\u6b0a\u529b\u8005\u7684\u6703\u4e2d\uff0c\u5728\u8af8\u795e\u4e2d\u884c\u5be9\u5224\uff0c 82\uff1a2 \u8aaa\uff1a\u4f60\u5011\u5be9\u5224\u4e0d\u79c9\u516c\u7fa9\uff0c\u5f87\u60e1\u4eba\u7684 &#8230; <a title=\"2018 &#8211; 05 &#8211; 22 QT \u8a69\u7bc7 82\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-22-qt-%e8%a9%a9%e7%af%87-82%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 22 QT \u8a69\u7bc7 82\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4842","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4842","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4842"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4842\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4939"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}