{"id":16308,"date":"2024-07-05T00:00:55","date_gmt":"2024-07-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16308"},"modified":"2024-07-04T09:28:15","modified_gmt":"2024-07-04T01:28:15","slug":"2024-07-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-7%ef%bc%9a1120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-7%ef%bc%9a1120\/","title":{"rendered":"2024 \u2013 07 \u2013 05 QT \u5217\u738b\u7d00\u4e0b 7\uff1a11~20"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 7\uff1a11~20<br \/>\n7\uff1a11 \u5b88\u57ce\u9580\u7684\u53eb\u4e86\u773e\u5b88\u9580\u7684\u4eba\u4f86\uff0c\u4ed6\u5011\u5c31\u9032\u53bb\u8207\u738b\u5bb6\u5831\u4fe1\u3002<br \/>\n7\uff1a12 \u738b\u591c\u9593\u8d77\u4f86\uff0c\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u6211\u544a\u8a34\u4f60\u5011\u4e9e\u862d\u4eba\u5411\u6211\u5011\u5982\u4f55\u884c\u3002\u4ed6\u5011\u77e5\u9053\u6211\u5011\u98e2\u9913\uff0c\u6240\u4ee5\u96e2\u71df\uff0c\u57cb\u4f0f\u5728\u7530\u91ce\uff0c\u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u4eba\u51fa\u57ce\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u6d3b\u6349\u4ed6\u5011\uff0c\u5f97\u4ee5\u9032\u57ce\u3002\u300f\u300d<br \/>\n7\uff1a13 \u6709\u4e00\u500b\u81e3\u50d5\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u7528\u57ce\u88cf\u5269\u4e0b\u4e4b\u99ac\u4e2d\u7684\u4e94\u5339\u99ac\uff08\u99ac\u548c\u57ce\u88cf\u5269\u4e0b\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u662f\u4e00\u6a23\uff0c\u5feb\u8981\u6ec5\u7d55\uff09\uff0c\u6253\u767c\u4eba\u53bb\u7aba\u63a2\u3002\u300d<br \/>\n7\uff1a14 \u65bc\u662f\u53d6\u4e86\u5169\u8f1b\u8eca\u548c\u99ac\uff0c\u738b\u5dee\u4eba\u53bb\u8ffd\u5c0b\u4e9e\u862d\u8ecd\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7aba\u63a2\u7aba\u63a2\u3002\u300d<br \/>\n7\uff1a15 \u4ed6\u5011\u5c31\u8ffd\u5c0b\u5230\u7d04\u65e6\u6cb3\uff0c\u770b\u898b\u6eff\u9053\u4e0a\u90fd\u662f\u4e9e\u862d\u4eba\u6025\u8dd1\u6642\u4e1f\u68c4\u7684\u8863\u670d\u5668\u5177\uff0c\u4f7f\u8005\u5c31\u56de\u4f86\u5831\u544a\u738b\u3002<br \/>\n7\uff1a16 \u773e\u4eba\u5c31\u51fa\u53bb\uff0c\u64c4\u63a0\u4e9e\u862d\u4eba\u7684\u71df\u76e4\u3002\u65bc\u662f\u4e00\u7d30\u4e9e\u7d30\u9eb5\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u4e5f\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n7\uff1a17 \u738b\u6d3e\u6519\u6276\u4ed6\u7684\u90a3\u8ecd\u9577\u5728\u57ce\u9580\u53e3\u5f48\u58d3\uff0c\u773e\u4eba\u5728\u90a3\u88cf\u5c07\u4ed6\u8e10\u8e0f\uff0c\u4ed6\u5c31\u6b7b\u4e86\uff0c\u6b63\u5982\u795e\u4eba\u5728\u738b\u4e0b\u4f86\u898b\u4ed6\u7684\u6642\u5019\u6240\u8aaa\u7684\u3002<br \/>\n7\uff1a18 \u795e\u4eba\u66fe\u5c0d\u738b\u8aaa\uff1a\u300c\u660e\u65e5\u7d04\u5230\u9019\u6642\u5019\uff0c\u5728\u6492\u746a\u5229\u4e9e\u57ce\u9580\u53e3\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e00\u7d30\u4e9e\u7d30\u9eb5\u4e5f\u8981\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\u3002\u300d<br \/>\n7\uff1a19 \u90a3\u8ecd\u9577\u5c0d\u795e\u4eba\u8aaa\uff1a\u300c\u5373\u4fbf\u8036\u548c\u83ef\u4f7f\u5929\u958b\u4e86\u7a97\u6236\uff0c\u4e5f\u4e0d\u80fd\u6709\u9019\u4e8b\u3002\u300d\u795e\u4eba\u8aaa\uff1a\u300c\u4f60\u5fc5\u89aa\u773c\u770b\u898b\uff0c\u537b\u4e0d\u5f97\u5403\u3002\u300d<br \/>\n7\uff1a20 \u9019\u8a71\u679c\u7136\u61c9\u9a57\u5728\u4ed6\u8eab\u4e0a\uff1b\u56e0\u70ba\u773e\u4eba\u5728\u57ce\u9580\u53e3\u5c07\u4ed6\u8e10\u8e0f\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 7\uff1a16 \u773e\u4eba\u5c31\u51fa\u53bb\uff0c\u64c4\u63a0\u4e9e\u862d\u4eba\u7684\u71df\u76e4\u3002\u65bc\u662f\u4e00\u7d30\u4e9e\u7d30\u9eb5\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u4e5f\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n7\uff1a20 \u9019\u8a71\u679c\u7136\u61c9\u9a57\u5728\u4ed6\u8eab\u4e0a\uff1b\u56e0\u70ba\u773e\u4eba\u5728\u57ce\u9580\u53e3\u5c07\u4ed6\u8e10\u8e0f\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u8272\u5217\u738b\u5176\u5be6\u4e8b\u5148\u5df2\u7d93\u5148\u807d\u5230\u4e86\u4ee5\u5229\u6c99\u7684\u9810\u8a00\uff0c\u6b64\u6642\u53c8\u5f9e\u5b88\u57ce\u9580\u8005\u807d\u5230\u4e864\u500b\u5927\u75f2\u760b\u7684\u898b\u8b49\uff0c\u537b\u4ecd\u7136\u4e0d\u76f8\u4fe1\u9019\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u9084\u81ea\u4ee5\u70ba\u662f\u5730\u5805\u6301\u76f8\u4fe1\u9019\u4e00\u5207\u90fd\u662f\u4e9e\u862d\u4eba\u7684\u8a6d\u8a08\uff08v12\uff09\u3002\u76f4\u5230\u63a5\u53d7\u81e3\u50d5\u5efa\u8b70\u53d6\u4e86\u5169\u8f1b\u8eca\u548c\u99ac\uff0c\u6253\u767c\u4eba\u53bb\u8ffd\u5c0b\u4e9e\u862d\u8ecd\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7aba\u63a2\u7aba\u63a2\u3002\u300d\uff08v13\uff09\u76f4\u5230\u8ffd\u5230\u7d04\u65e6\u6cb3\uff0c\u770b\u898b\u6eff\u9053\u4e0a\u90fd\u662f\u4e9e\u862d\u4eba\u6025\u8dd1\u6642\u4e1f\u68c4\u7684\u8863\u670d\u5668\u5177\uff0c\u9019\u624d\u78ba\u5b9a\u6575\u8ecd\u5df2\u7d93\u64a4\u96e2\u3002\uff08v15\uff09<\/p>\n<p>v16~20\u9951\u9913\u7684\u6492\u746a\u5229\u4e9e\u57ce\u767e\u59d3\u64c4\u63a0\u4e86\u4e9e\u862d\u71df\u5730\uff0c\u7372\u5f97\u4e0d\u52de\u800c\u7372\u7684\u6230\u5229\u54c1\uff0c\u7ce7\u98df\u8b8a\u5f97\u5145\u8db3\uff0c\u7269\u8cea\u4e5f\u6062\u5fa9\u5f80\u65e5\u6c34\u6e96\uff0c\u6b63\u61c9\u9a57\u4e86\u4ee5\u5229\u6c99\u7684\u9810\u8a00\uff1a\u300c\u65bc\u662f\u4e00\u7d30\u4e9e\u7d30\u9eb5\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u4e8c\u7d30\u4e9e\u5927\u9ea5\u4e5f\u8ce3\u9280\u4e00\u820d\u5ba2\u52d2\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002\u300d\uff08v16\uff09\u53cd\u5012\u662f\u5148\u524d\u4e0d\u4fe1\u7684\u8ecd\u9577\uff0c\u7adf\u88ab\u6e67\u51fa\u57ce\u5916\u6436\u596a\u98df\u7269\u7684\u7fa4\u773e\u8e10\u8e0f\u800c\u6b7b\uff0c\u53c8\u518d\u4e00\u6b21\u61c9\u9a57\u4e86\u4ee5\u5229\u6c99\u5c0d\u4ed6\u6240\u8aaa\u7684\u5be9\u5224\uff1a\u300c\u4f60\u5fc5\u89aa\u773c\u770b\u898b\uff0c\u537b\u4e0d\u5f97\u5403\u3002\u300d\uff08v19\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u56db\u4f4d\u7121\u52a9\u8edf\u5f31\u7684\u5927\u75f2\u760b\u75c5\u4eba\u5728\u6700\u65e9\u6642\u523b\u88cf\u5403\u98fd\u559d\u8db3\uff0c\u6eff\u5f97\u6230\u679c\uff1b\u800c\u4e0d\u4fe1\u537b\u4f4d\u9ad8\u6b0a\u91cd\u7684\u8ecd\u9577\u7adf\u88ab\u8e10\u8e0f\u800c\u6b7b\uff1f\u5728\u4e16\u4e0a\u7121\u501a\u7121\u9760\u4e4b\u4eba\uff0c\u53ea\u80fd\u55ae\u7d14\u501a\u9760\u795e\u7684\u6069\u5178\u6190\u61ab\u800c\u5f97\u98fd\u8db3\u795d\u798f\uff1b\u60f3\u8981\u9760\u81ea\u5df1\u7684\u52e2\u529b\u624d\u80fd\u537b\u5230\u982d\u4f86\u5169\u624b\u7a7a\u7a7a\uff01\u4eba\u5728\u795e\u9762\u524d\u8981\u6975\u529b\u7684\u8b19\u5351\u4fe1\u9760\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u667a\u6167\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 7\uff1a11~20 7\uff1a11 \u5b88\u57ce\u9580\u7684\u53eb\u4e86\u773e\u5b88\u9580\u7684\u4eba\u4f86\uff0c\u4ed6\u5011\u5c31\u9032\u53bb\u8207\u738b\u5bb6\u5831\u4fe1\u3002 7\uff1a12 \u738b\u591c\u9593\u8d77\u4f86\uff0c\u5c0d &#8230; <a title=\"2024 \u2013 07 \u2013 05 QT \u5217\u738b\u7d00\u4e0b 7\uff1a11~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-05-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-7%ef%bc%9a1120\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 05 QT \u5217\u738b\u7d00\u4e0b 7\uff1a11~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16328,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16308","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16308","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16308"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16308\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16328"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16308"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16308"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16308"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}