{"id":2899,"date":"2017-02-26T12:55:45","date_gmt":"2017-02-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2899"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1428\/","title":{"rendered":"2017 &#8211; 02 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 11\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 11\uff1a14~28<br \/>\n11\uff1a14 \u8036\u7a4c\u8d95\u51fa\u4e00\u500b\u4eba\u53eb\u555e\u5df4\u7684\u9b3c\uff1b\u9b3c\u51fa\u53bb\u4e86\uff0c\u555e\u5df4\u5c31\u8aaa\u51fa\u8a71\u4f86\uff1b\u773e\u4eba\u90fd\u5e0c\u5947\u3002<br \/>\n11\uff1a15 \u5167\u4e2d\u537b\u6709\u4eba\u8aaa\uff1a\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u8d95\u9b3c\u3002<br \/>\n11\uff1a16 \u53c8\u6709\u4eba\u8a66\u63a2\u8036\u7a4c\uff0c\u5411\u4ed6\u6c42\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8e5f\u3002<br \/>\n11\uff1a17 \u4ed6\u66c9\u5f97\u4ed6\u5011\u7684\u610f\u5ff5\uff0c\u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u51e1\u4e00\u570b\u81ea\u76f8\u7d1b\u722d\uff0c\u5c31\u6210\u70ba\u8352\u5834\uff1b\u51e1\u4e00\u5bb6\u81ea\u76f8\u7d1b\u722d\uff0c\u5c31\u5fc5\u6557\u843d\u3002<br \/>\n11\uff1a18 \u82e5\u6492\u4f46\u81ea\u76f8\u7d1b\u722d\uff0c\u4ed6\u7684\u570b\u600e\u80fd\u7ad9\u5f97\u4f4f\u5462?\u56e0\u70ba\u4f60\u5011\u8aaa\u6211\u662f\u9760\u8457\u5225\u897f\u535c\u8d95\u9b3c\u3002<br \/>\n11\uff1a19 \u6211\u82e5\u9760\u8457\u5225\u897f\u535c\u8d95\u9b3c\uff0c\u4f60\u5011\u7684\u5b50\u5f1f\u8d95\u9b3c\u53c8\u9760\u8457\u8ab0\u5462?\u9019\u6a23\uff0c\u4ed6\u5011\u5c31\u8981\u65b7\u5b9a\u4f60\u5011\u7684\u662f\u975e\u3002<br \/>\n11\uff1a20 \u6211\u82e5\u9760\u8457\u4e0a\u5e1d\u7684\u80fd\u529b\u8d95\u9b3c\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u7684\u570b\u81e8\u5230\u4f60\u5011\u4e86\u3002<br \/>\n11\uff1a21 \u58ef\u58eb\u62ab\u639b\u6574\u9f4a\uff0c\u770b\u5b88\u81ea\u5df1\u7684\u4f4f\u5b85\uff0c\u4ed6\u6240\u6709\u7684\u90fd\u5e73\u5b89\u7121\u4e8b\uff1b<br \/>\n11\uff1a22 \u4f46\u6709\u4e00\u500b\u6bd4\u4ed6\u66f4\u58ef\u7684\u4f86\uff0c\u52dd\u904e\u4ed6\uff0c\u5c31\u596a\u53bb\u4ed6\u6240\u501a\u9760\u7684\u76d4\u7532\u5175\u5668\uff0c\u53c8\u5206\u4e86\u4ed6\u7684\u8d13\u3002<br \/>\n11\uff1a23 \u4e0d\u8207\u6211\u76f8\u5408\u7684\uff0c\u5c31\u662f\u6575\u6211\u7684\uff1b\u4e0d\u540c\u6211\u6536\u805a\u7684\uff0c\u5c31\u662f\u5206\u6563\u7684\u3002<br \/>\n11\uff1a24 \u6c61\u9b3c\u96e2\u4e86\u4eba\u8eab\uff0c\u5c31\u5728\u7121\u6c34\u4e4b\u5730\u904e\u4f86\u904e\u53bb\uff0c\u5c0b\u6c42\u5b89\u6b47\u4e4b\u8655\uff1b\u65e2\u5c0b\u4e0d\u8457\uff0c\u4fbf\u8aaa\uff1a\u6211\u8981\u56de\u5230\u6211\u6240\u51fa\u4f86\u7684\u5c4b\u88cf\u53bb\u3002<br \/>\n11\uff1a25 \u5230\u4e86\uff0c\u5c31\u770b\u898b\u88cf\u9762\u6253\u6383\u4e7e\u6de8\uff0c\u4fee\u98fe\u597d\u4e86\uff0c<br \/>\n11\uff1a26 \u4fbf\u53bb\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\uff0c\u90fd\u9032\u53bb\u4f4f\u5728\u90a3\u88cf\u3002\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002<br \/>\n11\uff1a27 \u8036\u7a4c\u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u773e\u4eba\u4e2d\u9593\u6709\u4e00\u500b\u5973\u4eba\u5927\u8072\u8aaa\uff1a\u61f7\u4f60\u80ce\u7684\u548c\u4e73\u990a\u4f60\u7684\u6709\u798f\u4e86\uff01<br \/>\n11\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u662f\uff0c\u537b\u9084\u4e0d\u5982\u807d\u795e\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u6709\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a27~28 \u8036\u7a4c\u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u773e\u4eba\u4e2d\u9593\u6709\u4e00\u500b\u5973\u4eba\u5927\u8072\u8aaa\uff1a\u61f7\u4f60\u80ce\u7684\u548c\u4e73\u990a\u4f60\u7684\u6709\u798f\u4e86\uff01\u8036\u7a4c\u8aaa\uff1a\u662f\uff0c\u537b\u9084\u4e0d\u5982\u807d\u4e0a\u5e1d\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u6709\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7d93\u6587\u8036\u7a4c\u8d95\u51fa\u4e86\u4e00\u500b\u53eb\u4eba\u555e\u5427\u7684\u9b3c\uff0c\u53c8\u6559\u5c0e\u767e\u59d3\u795e\u570b\u7684\u9053\u7406\uff0c\u6307\u51fa\u7942\u9760\u4e0a\u5e1d\u7684\u80fd\u529b\u8d95\u9b3c\uff0c\u6b63\u662f\u56e0\u70ba\u795e\u7684\u570b\u5ea6\u81e8\u5230\u767e\u59d3\u7684\u8a18\u865f\u3002\u6211\u5011\u6628\u5929\u63d0\u5230\u7948\u6c42\u795e\u7684\u570b\u5ea6\u964d\u81e8\uff0c\u8036\u7a4c\u8aaa\u795e\u570b\u964d\u81e8\u7684\u8a18\u865f\u4e4b\u4e00\uff0c\u5c31\u662f\u795e\u7684\u80fd\u529b\u81e8\u5230\u9580\u5f92\u8eab\u4e0a\uff0c\u5c31\u6703\u6709\u66f4\u591a\u8d95\u9b3c\u7684\u4e8b\u60c5\u767c\u751f\u3002\u7576\u4eba\u9858\u610f\u6094\u6539\u63a5\u53d7\u795e\u7684\u570b\u5ea6\u5728\u4eba\u751f\u547d\u4e2d\u638c\u6b0a\u7684\u6642\u5019\uff0c\u7e3d\u662f\u6703\u9a45\u9664\u6492\u4f46\u7684\u570b\u5ea6\u8207\u4e3b\u6b0a\uff0c\u7279\u5225\u5bb9\u6613\u6709\u66f4\u591a\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u7f6a\u4eba\u6094\u6539\u7684\u4e8b\u60c5\u767c\u751f\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6709\u4e00\u4f4d\u5973\u4eba\u558a\u53eb\uff1a\u61f7\u4f60\u80ce\u6216\u4e73\u990a\u4f60\u7684\u6709\u798f\u4e86\uff08\u6307\u99ac\u5229\u4e9e\uff09\uff0c\u8036\u7a4c\u537b\u56de\u7b54\u4ed6\uff1a\u537b\u4e0d\u5982\u807d\u8a71\u9806\u670d\u7684\u4eba\u6709\u798f\u3002<\/p>\n<p>\u99ac\u5229\u4e9e\u88ab\u5929\u4e3b\u6559\u9ad8\u8209\u70ba\u8056\u6bcd\uff0c\u662f\u56e0\u70ba\u99ac\u5229\u4e9e\u61f7\u5b55\u8207\u990a\u80b2\u8036\u7a4c\uff0c\u4ee5\u4eba\u7684\u89d2\u5ea6\u4f86\u8aaa\u5979\u662f\u5049\u5927\u800c\u4e14\u5c0a\u69ae\u7684\u3002\u4f46\u8c48\u77e5\u5728\u795e\u7684\u5fc3\u76ee\u4e2d\uff0c\u795e\u770b\u91cd\u7684\u4e0d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u66fe\u7d93\u505a\u904e\u7684\u8c50\u529f\u5049\u696d\u3001\u7e3e\u6548\u6210\u5c31\uff0c\u800c\u662f\u6bcf\u4e00\u5929\u9ed8\u9ed8\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u614b\u5ea6\u8207\u751f\u547d\u3002\u4eba\u559c\u6b61\u8209\u51fa\u5f88\u591a\u7684\u898b\u8b49\u8207\u6848\u4f8b\u51fa\u4f86\u9ad8\u8209\u53e6\u4e00\u500b\u4eba\uff0c\u4f46\u795e\u770b\u91cd\u7684\u537b\u662f\u4e16\u4eba\u770b\u4e0d\u898b\u7684\uff1a\u6bcf\u4e00\u6b21\u6211\u5011\u807d\u8a71\u9806\u670d\u7684\u614b\u5ea6\u8207\u8209\u52d5\u3002\u4e00\u822c\u4eba\u9ad8\u8209\u8036\u7a4c\u6703\u8d95\u9b3c\uff0c\u8036\u7a4c\u537b\u63d0\u9192\u4ed6\u5011\u4e0d\u8981\u5149\u770b\u8036\u7a4c\u6240\u505a\u7684\u4e8b\uff0c\u800c\u662f\u8981\u5b9a\u775b\u770b\u898b\u795e\u7684\u570b\u5ea6\u4f86\u5230\u3002\u770b\u898b\u795e\u7684\u570b\u4f86\u5230\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6211\u5011\u807d\u8a71\u9806\u670d\u57fa\u7763\u7684\u7de3\u6545\u3002\u4e0d\u8981\u9ad8\u8209\u4eba\uff0c\u8981\u9ad8\u8209\u795e\u3002\u4e0d\u8981\u9ad8\u8209\u7e3e\u6548\uff0c\u8981\u9ad8\u8209\u5c0d\u7684\u614b\u5ea6\uff1a\u807d\u8a71\u3001\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u5176\u5be6\u6bcf\u4e00\u6b21QT\u9ed8\u60f3\u7684\u904e\u7a0b\uff0c\u6211\u7684\u9748\u9b42\u90fd\u597d\u50cf\u6bcf\u5929\u88ab\u795e\u7684\u8a71\u6e05\u6d17\u4e86\u4e00\u904d\uff0c\u4e0d\u65b7\u63d0\u9192\u6211\u9664\u53bb\u820a\u6709\u932f\u8aa4\u7684\u601d\u60f3\u5fc3\u614b\uff0c\u9664\u53bb\u4e16\u4eba\u5305\u62ec\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u4e16\u4fd7\u5316\u773c\u5149\uff0c\u4e0d\u65b7\u5b9a\u775b\u5c0d\u7126\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u8b93\u795e\u7684\u8a71\u4f86\u66f4\u65b0\u6211\u5011\u88cf\u9762\u7684\u52d5\u6a5f\u614b\u5ea6\uff0c\u4e0d\u65b7\u6094\u6539\u626d\u8f49\u5c0e\u6b63\uff0c\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u6bcf\u4e00\u5929\u90fd\u4e0d\u8981\u5fd8\u8a18\u5c0d\u7126\uff0c\u6211\u5011\u4e00\u76f4\u90fd\u9700\u8981\u8056\u9748\u6642\u523b\u7684\u63d0\u9192\u8207\u529b\u91cf\uff0c\u624d\u80fd\u8d70\u5728\u6b63\u78ba\u7684\u5929\u570b\u9053\u8def\u3002\u6628\u5929\u5e36\u4e86\u4e00\u4f4d\u5b78\u59b9\u79b1\u544a\u9818\u53d7\u65b9\u8a00\u8207\u9748\u6b4c\uff0c\u4eca\u5929\u6211\u8981\u6559\u5c0e\u8ecd\u6821\u5b78\u5f1f\u59b9\u5982\u4f55QT\uff0c\u611f\u8b1d\u4e3b\uff0c\u8b93\u6211\u80fd\u5920\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u5e6b\u52a9\u9019\u4e9b\u5e74\u8f15\u4eba\u5f9e\u5c0f\u5c0d\u6e96\u795e\u7684\u8a71\u8a9e\uff0c\u8d70\u5728\u6b63\u78ba\u7684\u4eba\u751f\u9053\u8def\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 11\uff1a27-28 \u8036\u7a4c\u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u773e\u4eba\u4e2d\u9593\u6709\u4e00\u500b\u5973\u4eba\u5927\u8072\u8aaa\uff1a\u61f7\u4f60\u80ce\u7684\u548c\u4e73\u990a\u4f60\u7684\u6709\u798f\u4e86\uff01\u8036\u7a4c\u8aaa\uff1a\u662f\uff0c\u537b\u9084\u4e0d\u5982\u807d\u4e0a\u5e1d\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u6709\u798f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4e16\u4eba\u7e3d\u662f\u770b\u898b\u4ed6\u5011\u60f3\u770b\u7684\uff0c\u807d\u4ed6\u5011\u60f3\u807d\u7684\uff0c\u53ea\u6709\u88ab\u8056\u9748\u5149\u7167\u904e\u7684\u4eba\uff0c\u624d\u80fd\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002\u4e0d\u5728\u4e4e\u4e8b\u5de5\u3001\u7e3e\u6548\u3001\u6210\u679c\uff0c\u4e0d\u5728\u4e4e\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u795e\u8e5f\u2026\uff0c\u800c\u5728\u65bc\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3002\u5728\u4e4e\u6211\u5011\u662f\u5426\u5c0a\u91cd\u7962\u7684\u8a71\uff0c\u4ee5\u53ca\u662f\u5426\u9075\u884c\u7962\u7684\u8a71\u3002\u8b93\u6211\u5011\u812b\u96e2\u4e16\u4eba\u7684\u7db2\u7f85\uff0c\u8207\u4e16\u4fd7\u7684\u6346\u7d81\uff0c\u6d3b\u5728\u771f\u7406\u7684\u81ea\u7531\u8207\u559c\u6a02\u4e4b\u4e2d\uff0c\u611f\u8b1d\u5929\u7236\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">6.\u56de\u61c9<\/span><\/strong><br \/>\n\u7576\u5730\u4e0a\u6709\u4e00\u500b\u4eba\u628a\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u4e3b\uff0c\u795e\u7684\u570b\u9019\u6642\u5019\u5c31\u5b8c\u5168\u5728\u4ed6\u751f\u547d\u4e2d\u638c\u6b0a\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u964d\u81e8\uff08\u5728\u9019\u4eba\u751f\u547d\u4e2d\uff09\u7684\u610f\u601d\u3002\u5728\u4ed6\u9806\u670d\u4e3b\u70ba\u5225\u4eba\u79b1\u544a\u7684\u6642\u5019\uff0c\u795e\u7684\u570b\u5ea6\u5c31\u900f\u904e\u4ed6\u7684\u9806\u670d\u81e8\u5230\u88ab\u79b1\u544a\u8005\u7684\u74b0\u5883\u7576\u4e2d\uff0c\u5e36\u4f86\u91ab\u6cbb\u8d95\u9b3c\u7684\u5927\u80fd\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u6240\u8aaa\uff0c\u795e\u7684\u570b\u81e8\u5230\u4f60\u5011\u4e2d\u9593\u4e86\u3002<\/p>\n<p>\u4f46\u662f\u4e0d\u4f46\u8036\u7a4c\u80fd\u5920\u628a\u795e\u7684\u570b\u5e36\u5230\u4ed6\u5468\u906d\u7684\u4eba\u4e4b\u4e2d\uff0c\u4eca\u5929\u4efb\u4f55\u4e00\u4f4d\u9806\u670d\u795e\u4e3b\u6b0a\u7684\u9580\u5f92\u540c\u6a23\u56e0\u4ed6\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u90fd\u80fd\u540c\u6a23\u5e36\u4e0b\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\uff0c\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<\/p>\n<p>\u53ea\u662f\u4eca\u5929\u4e16\u4eba\u770b\u898b\u91ab\u75c5\u8d95\u9b3c\u7684\u795e\u8e5f\uff0c\u5c31\u958b\u59cb\u7121\u77e5\u7684\u9ad8\u8209\u884c\u795e\u8e5f\u7684\u4eba\uff0c\u8036\u7a4c\u537b\u8981\u63d0\u9192\u4ed6\u5011\uff0c\u8981\u6ce8\u8996\u7684\u4e0d\u662f\u884c\u795e\u8e5f\u7684\u4eba\uff0c\u800c\u662f\u795e\uff0c\u662f\u795e\u7684\u570b\u5ea6\u900f\u904e\u4eba\u7684\u9806\u670d\u81e8\u5230\u81e8\u5230\uff0c\u662f\u4eba\u7684\u5fe0\u5fc3\u8b19\u5351\u9806\u670d\u7684\u699c\u6a23\uff0c\u795e\u624d\u662f\u4e00\u5207\u7684\u7126\u9ede\u3002\u5982\u679c\u884c\u795e\u8e5f\u7684\u9580\u5f92\u6216\u4e16\u4eba\u628a\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\u6216\u4ed6\u4eba\uff0c\u537b\u4e0d\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u6211\u5011\u53cd\u800c\u5c31\u56e0\u9a55\u50b2\u800c\u72af\u7f6a\uff0c\u5fd8\u4e86\u6211\u662f\u8ab0\uff0c\u800c\u81ea\u5df1\u9ad8\u8209\u70ba\u795e\uff0c\u53cd\u800c\u6709\u798d\u4e86\u3002<\/p>\n<p>\u9019\u5c31\u662f\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\u3002\u611f\u8b1d\u4e3b\uff0c\u9ed8\u60f3\u5f8c\u6709\u611f\u800c\u767c\uff0c\u5927\u5bb6\u81ea\u884c\u5bdf\u9a57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 11\uff1a14~28 11\uff1a14 \u8036\u7a4c\u8d95\u51fa\u4e00\u500b\u4eba\u53eb\u555e\u5df4\u7684\u9b3c\uff1b\u9b3c\u51fa\u53bb\u4e86\uff0c\u555e\u5df4\u5c31\u8aaa\u51fa\u8a71\u4f86\uff1b\u773e\u4eba\u90fd\u5e0c\u5947\u3002 11 &#8230; <a title=\"2017 &#8211; 02 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 11\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1428\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 11\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2996,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2899","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2899","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2899"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2899\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2996"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2899"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2899"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2899"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}