{"id":8238,"date":"2020-07-14T12:55:45","date_gmt":"2020-07-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8238"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-14-qt-%e8%a9%a9%e7%af%87-147%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-14-qt-%e8%a9%a9%e7%af%87-147%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 07 &#8211; 14 QT \u8a69\u7bc7 147\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 147\uff1a1~11<br \/>\n147\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u56e0\u6b4c\u980c\u6211\u5011\u7684\u3000\u795e\u70ba\u5584\u70ba\u7f8e\uff1b\u8b9a\u7f8e\u7684\u8a71\u662f\u5408\u5b9c\u7684\u3002<br \/>\n147\uff1a2 \u8036\u548c\u83ef\u5efa\u9020\u8036\u8def\u6492\u51b7\uff0c\u805a\u96c6\u4ee5\u8272\u5217\u4e2d\u88ab\u8d95\u6563\u7684\u4eba\u3002<br \/>\n147\uff1a3 \u4ed6\u91ab\u597d\u50b7\u5fc3\u7684\u4eba\uff0c\u88f9\u597d\u4ed6\u5011\u7684\u50b7\u8655\u3002<br \/>\n147\uff1a4 \u4ed6\u6578\u9ede\u661f\u5bbf\u7684\u6578\u76ee\uff0c\u4e00\u4e00\u7a31\u5b83\u7684\u540d\u3002<br \/>\n147\uff1a5 \u6211\u5011\u7684\u4e3b\u70ba\u5927\uff0c\u6700\u6709\u80fd\u529b\uff1b\u4ed6\u7684\u667a\u6167\u7121\u6cd5\u6e2c\u5ea6\u3002<br \/>\n147\uff1a6 \u8036\u548c\u83ef\u6276\u6301\u8b19\u5351\u4eba\uff0c\u5c07\u60e1\u4eba\u50be\u8986\u65bc\u5730\u3002<br \/>\n147\uff1a7 \u4f60\u5011\u8981\u4ee5\u611f\u8b1d\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u7528\u7434\u5411\u6211\u5011\u7684\u3000\u795e\u6b4c\u980c\u3002<br \/>\n147\uff1a8 \u4ed6\u7528\u96f2\u906e\u5929\uff0c\u70ba\u5730\u964d\u96e8\uff0c\u4f7f\u8349\u751f\u9577\u5728\u5c71\u4e0a\u3002<br \/>\n147\uff1a9 \u4ed6\u8cdc\u98df\u7d66\u8d70\u7378\u548c\u557c\u53eb\u7684\u5c0f\u70cf\u9d09\u3002<br \/>\n147\uff1a10 \u4ed6\u4e0d\u559c\u6085\u99ac\u7684\u529b\u5927\uff0c\u4e0d\u559c\u611b\u4eba\u7684\u817f\u5feb\u3002<br \/>\n147\uff1a11 \u8036\u548c\u83ef\u559c\u611b\u656c\u754f\u4ed6\u548c\u76fc\u671b\u4ed6\u6148\u611b\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 147\uff1a6 \u8036\u548c\u83ef\u6276\u6301\u8b19\u5351\u4eba\uff0c\u5c07\u60e1\u4eba\u50be\u8986\u65bc\u5730\u3002<br \/>\n147\uff1a10 \u4ed6\u4e0d\u559c\u6085\u99ac\u7684\u529b\u5927\uff0c\u4e0d\u559c\u611b\u4eba\u7684\u817f\u5feb\u3002<br \/>\n147\uff1a11 \u8036\u548c\u83ef\u559c\u611b\u656c\u754f\u4ed6\u548c\u76fc\u671b\u4ed6\u6148\u611b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u53ef\u4ee5\u662f\u5f88\u5177\u9ad4\u8a73\u7d30\u7684\u5167\u5bb9\uff0c\u9019\u6a23\u7684\u8b9a\u7f8e\u8a00\u4e4b\u6709\u7269\uff0c\u4ee3\u8868\u8b9a\u7f8e\u8005\u5c0d\u4e0a\u5e1d\u6b63\u78ba\u7684\u8a8d\u8b58\u3001\u7d30\u5fc3\u3001\u8cbc\u5fc3\u3001\u611f\u6069\u7684\u5fc3\u3002\u8a69147\u7bc7\u8b9a\u7f8e\u795e\uff0c\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u300c\u70ba\u5584\u3001\u70ba\u7f8e\u300d\uff08v1\uff09\uff0c\u540c\u6642\u795e\u4e5f\u662f\u300c\u6211\u5011\u7684\u4e3b\u70ba\u5927\uff0c\u6700\u6709\u80fd\u529b\uff1b\u4ed6\u7684\u667a\u6167\u7121\u6cd5\u6e2c\u5ea6\u3002\u300d\uff08v5\uff09\uff0c\u63a5\u4e0b\u4f86\u5177\u9ad4\u8ff0\u8aaa\u4f55\u70ba\u795e\u7684\u7f8e\u5584\u3001\u5927\u80fd\uff0c\u8207\u667a\u6167\uff1a<br \/>\n\u4e00\u3001\u795e\u91ab\u597d\u50b7\u5fc3\u7684\u4eba\uff0c\u88f9\u597d\u4ed6\u5011\u7684\u50b7\u8655\u3002\uff08v3\uff09<br \/>\n\u4e8c\u3001\u4ed6\u6578\u9ede\u661f\u5bbf\u7684\u6578\u76ee\uff0c\u4e00\u4e00\u7a31\u5b83\u7684\u540d\u3002\uff08v4\uff09<br \/>\n\u4e09\u3001\u8036\u548c\u83ef\u6276\u6301\u8b19\u5351\u4eba\uff0c\u5c07\u60e1\u4eba\u50be\u8986\u65bc\u5730\u3002\uff08v6\uff09<br \/>\n\u56db\u3001\u4ed6\u7528\u96f2\u906e\u5929\uff0c\u70ba\u5730\u964d\u96e8\uff0c\u4f7f\u8349\u751f\u9577\u5728\u5c71\u4e0a\u3002\uff08v8\uff09<br \/>\n\u4e94\u3001\u4ed6\u8cdc\u98df\u7d66\u8d70\u7378\u548c\u557c\u53eb\u7684\u5c0f\u70cf\u9d09\u3002\uff08v9\uff09<\/p>\n<p>\u9019\u5176\u4e2d\u5305\u542b\u4e86\u795e\u7684\u5049\u5927\u3001\u4f5c\u70ba\u3001\u5c6c\u6027\u2026\u3002\u9032\u4e00\u6b65\u8aaa\uff0c\u795e\u4e00\u5207\u5049\u5927\u7684\u4f5c\u696d\uff0c\u90fd\u5fc5\u9808\u5b8c\u5168\u6839\u57fa\u65bc\u7942\u6148\u611b\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u795e\u6240\u505a\u6240\u70ba\u8207\u7942\u7684\u6240\u662f\u4e00\u5b9a\u662f\u4e26\u884c\u4e0d\u6096\u7684\u3002\u6240\u4ee5\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u4e0a\u5e1d\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u5c31\u53ef\u4ee5\u8a8d\u8b58\u7942\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff1b\u6211\u5011\u4e5f\u53ef\u4ee5\u900f\u904e\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u4f86\u5224\u65b7\u795e\u53ef\u80fd\u6703\u6709\u7684\u4f5c\u70ba\u3002\u4f46\u662f\u4e5f\u4e0d\u4e4f\u7e3d\u8a31\u591a\u4eba\u300c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u7576\u4e2d\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u4eba\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u3001\u8001\u6211\u4f5c\u5927\u7684\u751f\u547d\u8207\u601d\u60f3\u7576\u4e2d\uff0c\u9020\u6210\u5fc3\u601d\u610f\u5ff5\u8207\u9748\u6027\u751f\u547d\u8207\u795e\u9694\u7d55\u3002\u9664\u975e\u6211\u5011\u4f86\u5230\u795e\u7684\u9762\u524d\u9858\u610f\u653e\u4e0b\u81ea\u6211\uff0c\u5b78\u7fd2\u8b19\u5351\uff0c\u5426\u5247\u795e\u660e\u660e\u8b1b\u904e\uff0c\u7942\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u7279\u5225\u503c\u5f97\u4e00\u63d0\u7684\uff0c\u662f\u795e\u7684\u7f8e\u5584\uff0c\u5305\u62ec\u6276\u52a9\u5f31\u5c0f\uff0c\u9ad4\u6064\u8b19\u5351\uff0c\u4f46\u4e5f\u5305\u62ec\u300c\u5c07\u60e1\u4eba\u50be\u8986\u65bc\u5730\u300d\uff08v6\uff09\u795e\u300c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u3002\u300d\u751a\u81f3\u70ba\u4e86\u7d66\u4eba\u6094\u6539\u7684\u6a5f\u6703\uff0c\u795e\u5dee\u8036\u7a4c\u6210\u70ba\u633d\u56de\u796d\uff0c\u66ff\u4e16\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff1b\u53c8\u4e0d\u65b7\u5fcd\u8010\u5bec\u5bb9\u7b49\u5019\u7f6a\u4eba\u7684\u6094\u6539\u3002\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u795e\u53ef\u4ee5\u7121\u9650\u5236\u7684\u4efb\u6191\u4eba\u504f\u884c\u5df1\u8def\uff0c\u66f4\u4e0d\u4ee3\u8868\u795e\u4e0d\u6703\u5236\u6b62\u60e1\u4eba\u6557\u58de\u4f7f\u7f6a\u60e1\u8513\u5ef6\uff0c\u50b7\u5bb3\u7fa9\u4eba\u3002\u6240\u4ee5\u795e\u7684\u7f8e\u5584\u9664\u4e86\u6276\u52a9\u5f31\u52e2\uff0c\u4e5f\u5305\u62ec\u6291\u5236\u7f6a\u60e1\u3002v10\u300c\u4ed6\u4e0d\u559c\u6085\u99ac\u7684\u529b\u5927\uff0c\u4e0d\u559c\u611b\u4eba\u7684\u817f\u5feb\u3002\u300d\u99ac\u7684\u529b\u5927\u3001\u4eba\u7684\u817f\u5feb\uff0c\u5176\u5be6\u90fd\u662f\u4e0a\u5e1d\u5275\u9020\u7684\uff0c\u662f\u7528\u4f86\u670d\u4e8b\u795e\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\uff0c\u4ee5\u53ca\u8b19\u5351\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\u7684\u3002\u4e00\u65e6\u4eba\u5229\u7528\u795e\u6240\u9020\u7684\u512a\u52e2\u8b8a\u6210\u9a55\u50b2\u3001\u72c2\u5984\uff0c\u6575\u64cb\u795e\uff0c\u90a3\u9ebc\u795e\u4fbf\u4e0d\u559c\u6085\u3002\u795e\u559c\u611b\u4ec0\u9ebc\u6a23\u7684\u4eba\u5462\uff1f<br \/>\n\u8b19\u5351\u7684\u4eba\uff08v6\uff09<br \/>\n\u656c\u754f\u795e\u7684\u4eba\uff08v11\uff09<br \/>\n\u76fc\u671b\u795e\u6148\u611b\u7684\u4eba\uff08v11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u8207\u6295\u5165\u8ecd\u4eba\u798f\u97f3\u6a5f\u69cb\uff0c\u5e7e\u4e4e\u540c\u6642\u4e5f\u90fd\u8d85\u904e10\u5e74\u6642\u9593\u3002\u5bb6\u8077\u5834\u6559\u6703\u7b97\u662f\u5f9e\u96f6\u958b\u62d3\uff0c\u7bf3\u8def\u85cd\u7e37\uff0c\u5805\u6301\u5230\u5e95\uff0c\u624d\u6709\u5982\u4eca\u4e00\u7fa4\u5c0f\u5bb6\u6210\u7acb\u8207\u6838\u5fc3\u540c\u5de5\u8a8d\u540c\u914d\u642d\u3002\u8ecd\u4e2d\u4e8b\u5de5\u65b9\u9762\u65e9\u4e9b\u5e74\u9593\u5247\u662f\u5341\u5206\u632b\u6298\uff0c\u56e0\u70ba\u770b\u898b\u91cd\u5fc3\u653e\u5728\u6d3b\u52d5\u8207\u805a\u6703\u3001\u95dc\u61f7\u8207\u63a2\u8a2a\uff0c\u4f46\u96e2\u9580\u5f92\u57f9\u8a13\u8207\u8077\u5834\u5ba3\u6559\u4f3c\u4e4e\u9059\u9059\u7121\u671f\uff0c\u591a\u6b21\u840c\u751f\u9000\u610f\u3002\u591a\u6b21\u79b1\u544a\u4e2d\u795e\u4e00\u518d\u6514\u963b\uff0c\u8981\u6211\u7e7c\u7e8c\u79b1\u544a\u8207\u7b49\u5019\u3002\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u9019\u5e7e\u5e74\u795e\u628a\u8077\u5834\u5ba3\u6559\u8207\u9580\u5f92\u57f9\u8a13\u7684\u7570\u8c61\u8cdc\u7d66\u6240\u6709\u7684\u540c\u5de5\uff0c\u53c8\u589e\u52a0\u6211\u5011\u540c\u5fc3\u914d\u642d\u7684\u6838\u5fc3\u540c\u4f34\uff0c\u53c8\u628a\u6bcf\u5929QT\u8056\u7d93\uff08\u9ed8\u60f3\u8207\u56de\u61c9\uff09\uff0c\u4ee5\u53ca\u4e00\u5c0d\u4e00\u9580\u5f92\u57f9\u8a13\u7570\u8c61\u52a0\u7d66\u6240\u6709\u540c\u5de5\u3002\u96d6\u7136\u4e00\u958b\u59cb\u597d\u50cf\u767e\u5ee2\u5f85\u8209\uff0c\u7121\u5f9e\u8457\u529b\u3002\u4f46\u662f\u900f\u904e\u79b1\u544a\u3001\u7b49\u5019\u3001\u76f8\u4fe1\uff0c\u795e\u958b\u59cb\u52d5\u5de5\uff0c\u4eca\u5e74\u5728\u4e00\u4e9b\u5e74\u8f15\u4eba\u8207\u8ecd\u6821\u5b78\u751f\u7576\u4e2d\u52d5\u5de5\uff0c\u958b\u59cb\u6709\u4eba\u56de\u61c9QT\uff0c\u4e5f\u6709\u4eba\u9858\u610f\u6295\u5165\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u8a13\u7df4\u8207\u683d\u57f9\u3002\u4f7f\u6211\u60f3\u8d77\u8056\u7d93\u7684\u61c9\u8a31\uff1a\u300c\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u7d42\u4e45\u5fc5\u751a\u767c\u9054\u3002\u300d\uff08\u7d048\uff1a7\uff09\u611f\u8b1d\u795e\u6c92\u6709\u8b93\u6211\u534a\u9014\u800c\u5ee2\uff0c\u6191\u8457\u5fc3\u4e2d\u7684\u4fe1\u5fc3\u8207\u5fcd\u8010\u5805\u6301\u81f3\u4eca\uff0c\u56e0\u70ba\u6211\u59cb\u7d42\u6709\u4e00\u500b\u4fe1\u5ff5\uff0c\u6559\u6703\u767c\u5c55\u4e0d\u61c9\u5b78\u7fd2\u4e16\u4fd7\u6587\u5316\uff0c\u55ae\u55ae\u770b\u91cd\u793e\u6703\u83c1\u82f1\u3001\u8ffd\u6c42\u9322\u591a\u4eba\u591a\u6559\u5802\u5927\u3002\u800c\u662f\u8b93\u798f\u97f3\u7684\u5927\u80fd\u6276\u6301\u8edf\u5f31\u8b19\u5351\uff0c\u8b93\u6bcf\u4e00\u500b\u6709\u5fc3\u7684\u7121\u540d\u9580\u5f92\uff0c\u55ae\u55ae\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u5927\u529b\uff0c\u90fd\u80fd\u6210\u70ba\u795d\u798f\u9130\u820d\u7684\u5929\u570b\u5b50\u6c11\uff0c\u57fa\u7763\u7cbe\u5175\u3002\u6211\u5011\u4e0d\u662f\u62fc\u547d\u627e\u793e\u6703\u4e0a\u7684\u6210\u529f\u4eba\u58eb\u4f86\u670d\u4e8b\u6559\u6703\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u8207\u8056\u7d93\u7ffb\u8f49\u4eba\u7684\u751f\u547d\uff0c\u4f7f\u4ed6\u5011\u6d3b\u51fa\u6210\u529f\u7684\u57fa\u7763\u5f92\u751f\u6d3b\u3002\u6240\u8b02\u6210\u529f\uff0c\u4e0d\u662f\u9054\u5230\u4e16\u754c\u7684\u6a19\u6e96\uff0c\u800c\u662f\u5728\u795e\u65e8\u610f\u4e0a\u7684\u6210\u5168\u3002\u4e00\u8def\u8d70\u4f86\uff0c\u795e\u6c92\u6709\u4e1f\u68c4\u6211\u5011\uff0c\u4e5f\u4e0d\u65b7\u4fe1\u5be6\u4f9b\u61c9\u8207\u56de\u61c9\u6211\u5011\u4e00\u5207\u9700\u8981\uff0c\u7d30\u7d30\u6578\u7b97\u6069\u5178\uff0c\u737b\u4e0a\u6700\u6df1\u7684\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 147\uff1a1~11 147\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u56e0\u6b4c\u980c\u6211\u5011\u7684\u3000\u795e\u70ba\u5584\u70ba\u7f8e\uff1b\u8b9a\u7f8e\u7684\u8a71\u662f\u5408\u5b9c\u7684\u3002 147\uff1a2 &#8230; <a title=\"2020 &#8211; 07 &#8211; 14 QT \u8a69\u7bc7 147\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-14-qt-%e8%a9%a9%e7%af%87-147%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 14 QT \u8a69\u7bc7 147\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8238","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8238","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8238"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8238\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8311"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}