{"id":6873,"date":"2019-08-07T12:55:45","date_gmt":"2019-08-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6873"},"modified":"2023-03-08T15:59:08","modified_gmt":"2023-03-08T07:59:08","slug":"2019-08-07-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-07-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-3%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 08 &#8211; 07 QT \u8153\u7acb\u6bd4\u66f8 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 3\uff1a1~11<br \/>\n3\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u8a71\u8aaa\uff0c\u4f60\u5011\u8981\u9760\u4e3b\u559c\u6a02\u3002\u6211\u628a\u9019\u8a71\u518d\u5beb\u7d66\u4f60\u5011\uff0c\u65bc\u6211\u4e26\u4e0d\u70ba\u96e3\uff0c\u65bc\u4f60\u5011\u537b\u662f\u59a5\u7576\u3002<br \/>\n3\uff1a2 \u61c9\u7576\u9632\u5099\u72ac\u985e\uff0c\u9632\u5099\u4f5c\u60e1\u7684\uff0c\u9632\u5099\u5984\u81ea\u884c\u5272\u7684\u3002<br \/>\n3\uff1a3 \u56e0\u70ba\u771f\u53d7\u5272\u79ae\u7684\uff0c\u4e43\u662f\u6211\u5011\u9019\u4ee5\u3000\u795e\u7684\u9748\u656c\u62dc\u3001\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u8a87\u53e3\u3001\u4e0d\u9760\u8457\u8089\u9ad4\u7684\u3002<br \/>\n3\uff1a4 \u5176\u5be6\uff0c\u6211\u4e5f\u53ef\u4ee5\u9760\u8089\u9ad4\uff1b\u82e5\u662f\u5225\u4eba\u60f3\u4ed6\u53ef\u4ee5\u9760\u8089\u9ad4\uff0c\u6211\u66f4\u53ef\u4ee5\u9760\u8457\u4e86\u3002<br \/>\n3\uff1a5 \u6211\u7b2c\u516b\u5929\u53d7\u5272\u79ae\uff1b\u6211\u662f\u4ee5\u8272\u5217\u65cf\u3001\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u4eba\uff0c\u662f\u5e0c\u4f2f\u4f86\u4eba\u6240\u751f\u7684\u5e0c\u4f2f\u4f86\u4eba\u3002\u5c31\u5f8b\u6cd5\u8aaa\uff0c\u6211\u662f\u6cd5\u5229\u8cfd\u4eba\uff1b<br \/>\n3\uff1a6 \u5c31\u71b1\u5fc3\u8aaa\uff0c\u6211\u662f\u903c\u8feb\u6559\u6703\u7684\uff1b\u5c31\u5f8b\u6cd5\u4e0a\u7684\u7fa9\u8aaa\uff0c\u6211\u662f\u7121\u53ef\u6307\u6458\u7684\u3002<br \/>\n3\uff1a7 \u53ea\u662f\u6211\u5148\u524d\u4ee5\u70ba\u8207\u6211\u6709\u76ca\u7684\uff0c\u6211\u73fe\u5728\u56e0\u57fa\u7763\u90fd\u7576\u4f5c\u6709\u640d\u7684\u3002<br \/>\n3\uff1a8 \u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u4e5f\u5c07\u842c\u4e8b\u7576\u4f5c\u6709\u640d\u7684\uff0c\u56e0\u6211\u4ee5\u8a8d\u8b58\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002\u6211\u70ba\u4ed6\u5df2\u7d93\u4e1f\u68c4\u842c\u4e8b\uff0c\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\uff1b<br \/>\n3\uff1a9 \u4e26\u4e14\u5f97\u4ee5\u5728\u4ed6\u88cf\u9762\uff0c\u4e0d\u662f\u6709\u81ea\u5df1\u56e0\u5f8b\u6cd5\u800c\u5f97\u7684\u7fa9\uff0c\u4e43\u662f\u6709\u4fe1\u57fa\u7763\u7684\u7fa9\uff0c\u5c31\u662f\u56e0\u4fe1\u3000\u795e\u800c\u4f86\u7684\u7fa9\uff0c<br \/>\n3\uff1a10 \u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\uff0c<br \/>\n3\uff1a11 \u6216\u8005\u6211\u4e5f\u5f97\u4ee5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 3\uff1a7 \u53ea\u662f\u6211\u5148\u524d\u4ee5\u70ba\u8207\u6211\u6709\u76ca\u7684\uff0c\u6211\u73fe\u5728\u56e0\u57fa\u7763\u90fd\u7576\u4f5c\u6709\u640d\u7684\u3002<br \/>\n3\uff1a8 \u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u4e5f\u5c07\u842c\u4e8b\u7576\u4f5c\u6709\u640d\u7684\uff0c\u56e0\u6211\u4ee5\u8a8d\u8b58\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002\u6211\u70ba\u4ed6\u5df2\u7d93\u4e1f\u68c4\u842c\u4e8b\uff0c\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002<br \/>\n3\uff1a10 \u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4f60\u5011\u8981\u9760\u4e3b\u559c\u6a02\u300d\uff0c\u539f\u6587\u662f\u300c\u4f60\u5011\u8981\u5728\u4e3b\u88cf\u559c\u6a02\u300d\u3002\u4e0d\u8981\u5728\u8001\u6211\u88cf\uff0c\u8981\u5728\u57fa\u7763\u88cf\uff0c\u8981\u8207\u795e\u9023\u7d50\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u9019\u4eba\u5c31\u591a\u7d50\u679c\u5b50\u3002\u8056\u9748\u7684\u679c\u5b50\uff0c\u5176\u4e2d\u4e00\u500b\u5c31\u662f\u300c\u559c\u6a02\u300d\uff01\u5728\u4e3b\u88cf\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u7684\u559c\u6a02\u3002\u5728\u4e3b\u88cf\uff0c\u5c31\u662f\u5728\u8056\u9748\u88cf\uff0c\u5c31\u662f\u5728\u795e\u7684\u771f\u7406\u88cf\uff0c\u5c31\u662f\u88ab\u8056\u9748\u5145\u6eff\u3001\u88ab\u795e\u7684\u771f\u7406\u6cbb\u7406\uff0c\u9019\u5168\u90fd\u662f\u76f8\u540c\u7684\u610f\u601d\u3002\u4fdd\u7f85\u5f9e\u4fe1\u4e3b\u958b\u59cb\uff0c\u5c31\u4e00\u76f4\u671d\u5411\u9019\u500b\u6a19\u7aff\u76f4\u8dd1\uff1a\u5fd8\u8a18\u80cc\u5f8c\u3001\u52aa\u529b\u9762\u524d\u3001\u4e0d\u518d\u662f\u6211\u3001\u4e43\u662f\u6d3b\u51fa\u57fa\u7763\uff01<\/p>\n<p>v2~3\u8153\u7acb\u6bd4\u7684\u6559\u6703\u8ddf\u5176\u4ed6\u6559\u6703\u4e00\u6a23\uff0c\u90fd\u6709\u5047\u4f7f\u5f92\u3001\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u7684\u554f\u984c\u3002\u7279\u5225\u53ef\u80fd\u662f\u7336\u592a\u6559\u5f8b\u6cd5\u4e3b\u7fa9\u7684\u57fa\u7763\u5f92\u6ef2\u900f\u9032\u4f86\uff0c\u60f3\u8981\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\u4e4b\u5916\u53e6\u5916\u52a0\u4e0a\u5fc5\u9808\u884c\u5272\u79ae\u3001\u5b88\u5f8b\u6cd5\uff0c\u624d\u53ef\u4ee5\u5f97\u6551\u3002\u4fdd\u7f85\u8cac\u5099\u9019\u4e9b\u6df7\u4e82\u4e3b\u9053\u7684\u4eba\u662f\u300c\u72ac\u985e\u300d\uff0c\u4ed6\u5011\u662f\u4f5c\u60e1\u7684\uff0c\u662f\u5984\u81ea\u884c\u5272\u7684\u3002\u4eca\u5929\u4e0d\u5c11\u57fa\u7763\u5f92\u9ad8\u8209\u57fa\u7763\u5f92\u8981\u6709\u611b\u5fc3\uff0c\u8981\u5bec\u5bb9\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u770b\u898b\u8036\u7a4c\u66fe\u7d93\u63a8\u5012\u5728\u8056\u6bbf\u4e2d\u5151\u63db\u9280\u9322\u7684\uff0c\u4fdd\u7f85\u4e5f\u6beb\u4e0d\u5ba2\u6c23\u7684\u8cac\u5099\u9019\u4e9b\u4eba\u662f\u72ac\u985e\u3002\u56e0\u6b64\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u4efb\u4f55\u70ba\u5716\u500b\u4eba\u79c1\u5229\u3001\u79c1\u617e\u3001\u9ad8\u8209\u7570\u7aef\u3001\u66f2\u89e3\u771f\u7406\u7684\u4eba\uff0c\u7d46\u5012\u5f1f\u5144\u59ca\u59b9\uff0c\u53eb\u4eba\u8dcc\u5012\uff0c\u751a\u81f3\u5931\u53bb\u6069\u5178\u7684\u9019\u4e9b\u4eba\uff0c\u6211\u5011\u9700\u8981\u6709\u516c\u7fa9\u7684\u5fff\u6012\u4f86\u8cac\u5099\u8207\u6575\u64cb\u4ed6\u5011\uff0c\u7d55\u4e0d\u662f\u9109\u613f\u7684\u775c\u4e00\u96bb\u773c\u9589\u4e00\u96bb\u773c\u3002\u6211\u4e5f\u7d93\u5e38\u5206\u4eab\uff0c\u6c92\u6709\u771f\u7406\uff0c\u5c31\u6c92\u6709\u5728\u57fa\u7763\u88cf\u7684\u771f\u611b\uff0c\u5c31\u6c92\u6709\u5728\u4e3b\u88cf\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u6559\u6703\u6700\u91cd\u8981\u7684\u6839\u57fa\uff0c\u4e0d\u662f\u6d3b\u52d5\u8207\u7bc0\u76ee\uff0c\u800c\u662f\u771f\u7406\u8207\u8056\u9748\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u56e0\u70ba\u771f\u53d7\u5272\u79ae\u7684\uff0c\u4e43\u662f\u6211\u5011\u9019\u4ee5\u3000\u795e\u7684\u9748\u656c\u62dc\u3001\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u8a87\u53e3\u3001\u4e0d\u9760\u8457\u8089\u9ad4\u7684\u3002\u300d\u4fdd\u7f85\u8cac\u5099\u90a3\u4e9b\u300c\u72ac\u985e\u300d\u662f\u5984\u81ea\u884c\u5272\u7684\uff0c\u800c\u4e0d\u662f\u300c\u771f\u53d7\u5272\u79ae\u300d\u3002\u5728\u820a\u7d04\u4e2d\u5272\u79ae\u662f\u4e0a\u5e1d\u547d\u4ee4\u4ee5\u8272\u5217\u6c11\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u8a18\u865f\uff0c\u900f\u904e\u5272\u79ae\u6210\u70ba\u300c\u8056\u6f54\u7684\u570b\u5ea6\u300d\u3002\u4f46\u662f\u8eab\u9ad4\u4e0a\u7684\u5272\u79ae\uff0c\u4e26\u6c92\u6709\u8fa6\u6cd5\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\u540c\u6a23\u8056\u6f54\uff0c\u751a\u81f3\u53ef\u80fd\u56e0\u70ba\u5f8b\u6cd5\u4e3b\u7fa9\u4f7f\u6211\u5011\u8b8a\u6210\u300c\u9a55\u50b2\u8207\u5047\u5192\u507d\u5584\u300d\u3002\u6240\u4ee5\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8036\u7a4c\u5341\u5b57\u67b6\u6551\u6069\u5e36\u4f86\u8d66\u7f6a\u7684\u6069\u5178\uff0c\u4f46\u9084\u8981\u52a0\u4e0a\u8056\u9748\u7684\u5167\u4f4f\u4eba\u5fc3\uff0c\u7528\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4e0d\u65b7\u9676\u5851\u6211\u5011\u7684\u751f\u547d\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u9019\u624d\u662f\u65b0\u9020\u751f\u547d\u7684\u8056\u6f54\u3002\u800c\u9019\u7fa4\u5728\u4e3b\u88cf\u65b0\u9020\u7684\u4eba\uff0c\u6211\u5011\u662f\u300c\u4ee5\u795e\u7684\u9748\u656c\u62dc\u3001\u8a87\u53e3\u57fa\u7763\u8036\u7a4c\u3001\u4e0d\u501a\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u300d\uff0c\u9019\u624d\u662f\u771f\u6b63\u5206\u5225\u70ba\u8056\u7684\u5929\u570b\u5b50\u6c11\u3002<\/p>\n<p>v4~6\u82e5\u8981\u6bd4\u9760\u81ea\u5df1\uff08\u7684\u8089\u9ad4\uff09\uff0c\u4fdd\u7f85\u81ea\u8a87\u4ed6\u904e\u53bb\u7684\u529f\u7e3e\uff0c\u4ed6\u662f\u5c08\u9760\u81ea\u5df1\u7684\u5c08\u5bb6\u3002\u4ed6\u4e5f\u53d7\u904e\u5272\u79ae\uff1b\u4fdd\u7f85\u7684\u8eab\u4efd\u662f\u7d14\u6b63\u7684\u5e0c\u4f2f\u4f86\u4eba\uff0c\u53c8\u662f\u5b97\u6559\u5f8b\u6cd5\u4e0a\u7684\u9818\u8896\u6cd5\u5229\u8cfd\u4eba\u3002\u5728\u5916\u5728\u884c\u70ba\u4e0a\uff0c\u4ed6\u662f\u903c\u8feb\u6559\u6703\u7684\uff1b\u5c31\u5f8b\u6cd5\u4e0a\u7684\u7fa9\u8aaa\uff0c\u4fdd\u7f85\u751a\u81f3\u8a87\u53e3\u662f\u7121\u53ef\u6307\u6458\u7684\uff0c\u9019\u4e9b\u6e05\u55ae\u53ef\u80fd\u7acb\u5373\u8d85\u8d8a\u8a31\u591a\u7684\u4eba\uff0c\u4f46\u662f\u4fdd\u7f85\u8aaa\u904e\u53bb\u9019\u4e9b\u80cc\u666f\u3001\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u529f\u7e3e\u2026\uff0c\u5728\u4fe1\u8036\u7a4c\u7684\u4e8b\u4e0a\uff0c\u7adf\u90fd\u8b8a\u6210\u300c\u6709\u640d\u7684\u300d\uff0c\u8b8a\u6210\u7cde\u571f\u3001\u8b8a\u6210\u8ffd\u6c42\u57fa\u7763\u7684\u6514\u963b\u3002\u56e0\u70ba\u6709\u4e00\u4ef6\u4e8b\u6bd4\u8d77\u4efb\u4f55\u80cc\u666f\u3001\u8eab\u4efd\u3001\u529f\u7e3e\u66f4\u52a0\u5c0a\u8cb4\u3001\u69ae\u8000\u3001\u6c38\u6046\u7684\uff0c\u5c31\u662f\u5f97\u8457\u300c\u8036\u7a4c\u57fa\u7763\u300d\u70ba\u81f3\u5bf6\u3002\u5f88\u7c21\u55ae\u7684\u9053\u7406\uff1a\u77ed\u66ab\u8207\u6c38\u6046\u3001\u6ec5\u4ea1\u8207\u6c38\u751f\uff0c\u6211\u5011\u5230\u5e95\u8981\u8ffd\u6c42\u90a3\u4e00\u6a23\uff1f\u8036\u7a4c\u57fa\u7763\u4e0d\u80fd\u900f\u904e\u4efb\u4f55\u500b\u4eba\u7684\u80cc\u666f\u8eab\u4efd\u5730\u4f4d\u529f\u7e3e\u53bb\u5f97\u8457\uff0c\u800c\u662f\u767d\u767d\u52a0\u7d66\u4e00\u5207\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u767e\u59d3\u3002\u90a3\u4e9b\u60f3\u8981\u9760\u81ea\u5df1\u53bb\u4ea4\u63db\u53bb\u8cfa\u53d6\u7684\uff0c\u90fd\u8b8a\u6210\u7570\u7aef\u8207\u300c\u72ac\u985e\u300d\u3002<\/p>\n<p>\uff083\uff09v10~11\u300c\u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\uff0c\u6216\u8005\u6211\u4e5f\u5f97\u4ee5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u300d\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u5011\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u300c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\uff0c\u4f7f\u6211\u5011\u627f\u53d7\u6c38\u751f\uff0c\u4e0d\u5fc5\u7d93\u6b77\u9748\u9b42\u7684\u6c38\u6b7b\u3002\u4f46\u537b\u514d\u4e0d\u4e86\u6211\u5011\u5fc5\u9808\u7d93\u6b77\u300c\u8001\u6211\u5929\u5929\u7684\u6cbb\u6b7b\u8207\u8056\u9748\u5fa9\u6d3b\u7684\u5927\u80fd\u300d\u3002\u300c\u5929\u5929\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u300d\uff0c\u9019\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u6211\u5011\u9806\u670d\u7684\u56de\u61c9\u3002\u6211\u5011\u53d7\u82e6\uff0c\u53d7\u7684\u662f\u8001\u6211\u7f6a\u6027\u7684\u82e6\uff0c\u4f46\u662f\u7576\u6211\u5011\u66f4\u591a\u6cbb\u6b7b\u8001\u6211\uff0c\u8056\u9748\u5fa9\u6d3b\u7684\u5927\u80fd\u624d\u6703\u5728\u6211\u5011\u65b0\u9020\u7684\u4eba\u751f\u5f70\u986f\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u57fa\u7763\uff0c\u800c\u6709\u300c\u771f\u6b63\u7684\u559c\u6a02\u300d\u3002\u57fa\u7763\u5f92\u7684\u53d7\u82e6\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u4f46\u4e00\u5b9a\u8981\u70ba\u4e86\u6cbb\u6b7b\u8001\u6211\u7684\u7f6a\u6027\u800c\u53d7\u82e6\uff0c\u56e0\u70ba\u6703\u6709\u57fa\u7763\u7684\u65b0\u751f\u547d\u5fa9\u6d3b\u5728\u6211\u5011\u65b0\u9020\u7684\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e0d\u662f\u5728\u5916\u9762\u5b88\u5272\u79ae\u7684\u5f8b\u6cd5\uff0c\u800c\u662f\u5728\u5fc3\u88cf\u300c\u771f\u53d7\u5272\u79ae\u300d\u63a5\u53d7\u8056\u9748\u7684\u6cbb\u7406\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u540c\u6a23\u7684\u6211\u5011\u4e5f\u4e0d\u662f\u5728\u8001\u6211\u88cf\u9762\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u670d\u4e8b\u3001\u805a\u6703\u2026\uff0c\u4e43\u662f\u8981\u5728\u8056\u9748\u88cf\u9762\u53bb\u6d3b\u51fa\u9019\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u4e0d\u662f\u70ba\u81ea\u5df1\uff0c\u800c\u662f\u9760\u8056\u9748\u6d3b\u51fa\u57fa\u7763\u3002\u56e0\u70ba\u8001\u6211\u8207\u8056\u9748\u70ba\u6575\uff0c\u8001\u6211\u88cf\u9762\u6c92\u6709\u8056\u9748\uff0c\u8001\u6211\u53ef\u4ee5\u5047\u88dd\u5b97\u6559\u7684\u884c\u70ba\uff0c\u4f46\u6d3b\u4e0d\u51fa\u8056\u9748\u7684\u65b0\u751f\u547d\u3002\u5f88\u591a\u4e8b\u60c5\u5916\u9762\u770b\u4e0d\u51fa\u4f86\uff0c\u4f46\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u7684\u795e\uff0c\u6211\u5011\u5f88\u5bb9\u6613\u5c31\u843d\u5165\u8001\u6211\u8207\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u9ad8\u8209\u81ea\u5df1\uff0c\u8caa\u5716\u865b\u6de8\u7684\u69ae\u8000\uff0c\u4f46\u662f\u771f\u53d7\u5272\u79ae\u3001\u5206\u5225\u70ba\u8056\u7684\u4eba\u5fc5\u7136\u53ad\u68c4\u9019\u4e9b\u4e16\u4fd7\u7684\u7cde\u571f\uff0c\u8ffd\u6c42\u300c\u8036\u7a4c\u57fa\u7763\u300d\u70ba\u6211\u5011\u4eba\u751f\u7684\u81f3\u5bf6\uff0c\u751a\u81f3\u4e0d\u60dc\u653e\u4e0b\u4e00\u5207\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 3\uff1a1~11 3\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u8a71\u8aaa\uff0c\u4f60\u5011\u8981\u9760\u4e3b\u559c\u6a02\u3002\u6211\u628a\u9019\u8a71\u518d\u5beb\u7d66\u4f60\u5011\uff0c\u65bc\u6211\u4e26\u4e0d\u70ba\u96e3\uff0c\u65bc\u4f60\u5011\u537b &#8230; <a title=\"2019 &#8211; 08 &#8211; 07 QT \u8153\u7acb\u6bd4\u66f8 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-07-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-3%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 07 QT \u8153\u7acb\u6bd4\u66f8 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6927,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6873","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6873","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6873"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6873\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6927"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6873"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6873"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6873"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}