{"id":8978,"date":"2021-01-17T12:55:45","date_gmt":"2021-01-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8978"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-3%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-3%ef%bc%9a1117\/","title":{"rendered":"2021 &#8211; 01 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 3\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 3\uff1a11~17<br \/>\n3\uff1a11 \u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u53eb\u4f60\u5011\u6094\u6539\u3002\u4f46\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u80fd\u529b\u6bd4\u6211\u66f4\u5927\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u63d0\u978b\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n3\uff1a12 \u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u7528\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002\u300d<br \/>\n3\uff1a13 \u7576\u4e0b\uff0c\u8036\u7a4c\u5f9e\u52a0\u5229\u5229\u4f86\u5230\u7d04\u65e6\u6cb3\uff0c\u898b\u4e86\u7d04\u7ff0\uff0c\u8981\u53d7\u4ed6\u7684\u6d17\u3002<br \/>\n3\uff1a14 \u7d04\u7ff0\u60f3\u8981\u6514\u4f4f\u4ed6\uff0c\u8aaa\uff1a\u300c\u6211\u7576\u53d7\u4f60\u7684\u6d17\uff0c\u4f60\u53cd\u5012\u4e0a\u6211\u9019\u88cf\u4f86\u55ce\uff1f\u300d<br \/>\n3\uff1a15 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u66ab\u4e14\u8a31\u6211\uff0c\u56e0\u70ba\u6211\u5011\u7406\u7576\u9019\u6a23\u76e1\u8af8\u822c\u7684\u7fa9\uff08\u6216\u8b6f\uff1a\u79ae\uff09\u3002\u300d\u65bc\u662f\u7d04\u7ff0\u8a31\u4e86\u4ed6\u3002<br \/>\n3\uff1a16 \u8036\u7a4c\u53d7\u4e86\u6d17\uff0c\u96a8\u5373\u5f9e\u6c34\u88cf\u4e0a\u4f86\u3002\u5929\u5ffd\u7136\u70ba\u4ed6\u958b\u4e86\uff0c\u4ed6\u5c31\u770b\u898b\u3000\u795e\u7684\u9748\u5f77\u5f7f\u9d3f\u5b50\u964d\u4e0b\uff0c\u843d\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n3\uff1a17 \u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u6240\u559c\u6085\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 3\uff1a11 \u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u53eb\u4f60\u5011\u6094\u6539\u3002\u4f46\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u80fd\u529b\u6bd4\u6211\u66f4\u5927\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u63d0\u978b\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n3\uff1a15 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u66ab\u4e14\u8a31\u6211\uff0c\u56e0\u70ba\u6211\u5011\u7406\u7576\u9019\u6a23\u76e1\u8af8\u822c\u7684\u7fa9\uff08\u6216\u8b6f\uff1a\u79ae\uff09\u3002\u300d\u65bc\u662f\u7d04\u7ff0\u8a31\u4e86\u4ed6\u3002<br \/>\n3\uff1a16 \u8036\u7a4c\u53d7\u4e86\u6d17\uff0c\u96a8\u5373\u5f9e\u6c34\u88cf\u4e0a\u4f86\u3002\u5929\u5ffd\u7136\u70ba\u4ed6\u958b\u4e86\uff0c\u4ed6\u5c31\u770b\u898b\u3000\u795e\u7684\u9748\u5f77\u5f7f\u9d3f\u5b50\u964d\u4e0b\uff0c\u843d\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n3\uff1a17 \u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u6240\u559c\u6085\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~12\u65bd\u6d17\u7d04\u7ff0\u5f88\u6e05\u695a\u81ea\u5df1\u8499\u53ec\u7684\u4f4d\u5206\u8207\u5de5\u4f5c\uff0c\u662f\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\u7684\u90a3\u4e00\u4f4d\uff0c\u56e0\u6b64\u4ed6\u4e0d\u65b7\u516c\u958b\u9ad8\u8209\u8036\u7a4c\uff0c\u4e5f\u63d0\u9192\u81ea\u5df1\u8b19\u5351\u865b\u5df1\u3002\u7d04\u7ff0\u70ba\u4e3b\u9810\u5099\u9053\u8def\u7684\u65b9\u5f0f\u662f\u85c9\u7531\u6c34\u7684\u6d17\u79ae\u4f86\u52f8\u4eba\u6094\u6539\uff0c\u9019\u662f\u4e00\u500b\u5916\u5728\u7684\u5100\u5f0f\uff0c\u662f\u4e00\u500b\u8c61\u5fb5\u6027\u7684\u884c\u52d5\uff1b\u4f46\u771f\u6b63\u80fd\u5920\u62ef\u6551\u7f6a\u4eba\u7684\uff0c\u662f\u300c\u8036\u7a4c\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002\u300d\u8056\u9748\u8207\u706b\u7684\u6d17\u79ae\uff0c<\/p>\n<p>\u6211\u5011\u7b2c\u4e00\u500b\u60f3\u5230\u7684\u662f\u4e94\u65ec\u7bc0\u8056\u9748\u5982\u706b\u820c\u964d\u81e8\u5728\u9580\u5f92\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5011\u5e36\u8457\u8056\u9748\u7684\u53e3\u624d\u8207\u80fd\u529b\uff0c\u50b3\u8b1b\u798f\u97f3\u7684\u5927\u80fd\uff0c\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\uff1b<\/p>\n<p>\u7b2c\u4e8c\u500b\u662f\u8056\u9748\u85c9\u8457\u5982\u706b\u7149\u822c\u7684\u8a66\u9a57\uff0c\u8981\u9664\u53bb\u4eba\u88cf\u9762\u7684\u7f6a\u60e1\u6e23\u6ed3\u3001\u90aa\u60c5\u79c1\u617e\uff0c\u751f\u51fa\u6bd4\u7cbe\u91d1\u5bf6\u8cb4\u7684\u8036\u7a4c\u751f\u547d\u6027\u60c5\uff1a\u300c\u89aa\u611b\u7684 \u5f1f\u5144\u554a\uff0c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\u3002\u300d\uff08\u5f7c\u524d4\uff1a12\uff09\u3001\u300c\u4f46\u5982\u4eca\uff0c\u5728\u767e\u822c\u7684\u8a66\u7149\u4e2d\u66ab\u6642\u6182\u6101\uff0c\u53eb\u4f60\u5011\u7684\u4fe1\u5fc3\u65e2\u88ab\u8a66\u9a57\uff0c\u5c31\u6bd4\u90a3\u88ab\u706b\u8a66\u9a57\u4ecd\u7136\u80fd\u58de\u7684\u91d1\u5b50\u66f4\u986f\u5bf6\u8cb4\uff0c\u53ef\u4ee5\u5728\u8036\u7a4c\u57fa\u7763\u986f\u73fe\u7684\u6642\u5019\u5f97\u8457\u7a31\u8b9a\u3001\u69ae\u8000\u3001\u5c0a\u8cb4\u3002\u300d\uff08\u5f7c\u524d1\uff1a6~7\uff09\u3001v12\u300c\u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u7528\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002\u300d<\/p>\n<p>\u7b2c\u4e09\uff0c\u5728\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u8056\u9748\u8981\u5982\u706b\u4f86\u8003\u9a57\u4eba\u4e00\u751f\u7684\u5de5\u7a0b\u5efa\u9020\uff0c\u770b\u770b\u5230\u5e95\u662f\u5c6c\u65bc\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u91d1\u9280\u5bf6\u77f3\uff1f\u9084\u662f\u5316\u70ba\u7070\u71fc\u7684\u8349\u6728\u79be\u7a2d\uff1a\u300c\u5404\u4eba\u7684\u5de5\u7a0b\u5fc5\u7136\u986f\u9732\uff0c\u56e0\u70ba\u90a3\u65e5\u5b50\u8981\u5c07\u5b83\u8868\u660e\u51fa\u4f86\uff0c\u6709\u706b\u767c\u73fe\uff1b\u9019\u706b\u8981\u8a66\u9a57\u5404\u4eba\u7684\u5de5\u7a0b\u600e\u6a23\u3002\u4eba\u5728\u90a3\u6839\u57fa\u4e0a\u6240\u5efa\u9020\u7684\u5de5\u7a0b\u82e5\u5b58\u5f97\u4f4f\uff0c\u4ed6\u5c31\u8981\u5f97\u8cde\u8cdc\u3002\u4eba\u7684\u5de5\u7a0b\u82e5\u88ab\u71d2\u4e86\uff0c\u4ed6\u5c31\u8981\u53d7\u8667\u640d\uff0c\u81ea\u5df1\u537b\u8981\u5f97\u6551\uff1b\u96d6\u7136\u5f97\u6551\uff0c\u4e43\u50cf\u5f9e\u706b\u88cf\u7d93\u904e\u7684\u4e00\u6a23\u3002\u300d\uff08\u6797\u524d3\uff1a13~15\uff09<\/p>\n<p>\u9019\u88cf\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u8056\u9748\u7684\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\u662f\u5e36\u51fa\u751f\u547d\u6094\u6539\u8207\u6210\u9577\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u9a55\u50b2\u6216\u6eff\u8db3\u7121\u6b62\u5883\u7684\u79c1\u617e\uff0c\u4eca\u5929\u6211\u5011\u5728\u9ad8\u8209\u8056\u9748\u6216\u8ffd\u6c42\u6069\u8cdc\u7684\u904e\u7a0b\u4e2d\u4e00\u5b9a\u8981\u7559\u5fc3\u9019\u4e00\u9ede\uff0c\u6069\u8cdc\u7684\u5927\u5c0f\u53ea\u662f\u4e00\u6642\u7684\uff0c\u552f\u6709\u751f\u547d\u7684\u6210\u9577\u624d\u662f\u6c38\u6046\u7684\u3002<\/p>\n<p>\uff082\uff09v13~15\u65bd\u6d17\u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u53eb\u4eba\u6094\u6539\u7684\u6d17\u79ae\uff0c\u7d50\u679c\u8036\u7a4c\u7adf\u7136\u4e5f\u4f86\u8acb\u6c42\u7d04\u7ff0\u70ba\u4ed6\u65bd\u6d17\u3002\u7d04\u7ff0\u88ab\u8056\u9748\u611f\u52d5\uff0c\u77e5\u9053\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u8056\u6f54\u6c92\u6709\u7f6a\u60e1\u7684\u4eba\uff0c\u600e\u80fd\u53d7\u9019\u6d17\u79ae\u5462\uff1f\u8036\u7a4c\u537b\u8aaa\uff1a\u300c\u4f60\u66ab\u4e14\u8a31\u6211\uff0c\u56e0\u70ba\u6211\u5011\u7406\u7576\u9019\u6a23\u76e1\u8af8\u822c\u7684\u7fa9\u3002\u300d\u89e3\u7d93\u5b78\u8005\u4e00\u81f4\u540c\u610f\u8036\u7a4c\u9019\u6642\u5019\u4e0d\u662f\u4ee3\u8868\u795e\u5152\u5b50\u7684\u8eab\u4efd\u4f86\u65bd\u6d17\uff0c\u800c\u662f\u4ee3\u8868\u4e86\u7f6a\u4eba\u7684\u8eab\u4efd\u4f86\u63a5\u53d7\u6094\u6539\u7684\u6d17\u79ae\u3002\u6b63\u5982\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e26\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\uff0c\u4e0d\u662f\u70ba\u4e86\u60f3\u8981\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u800c\u662f\u70ba\u4e86\u8981\u66ff\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u8a31\u591a\u4eba\u4e00\u751f\u90fd\u5728\u8ffd\u6c42\u8cfa\u5f97\u66f4\u591a\u3001\u5f97\u7684\u66f4\u591a\u3001\u6d3b\u5f97\u66f4\u4e45\u2026\uff0c\u552f\u6709\u8036\u7a4c\u662f\u70ba\u4e86\u300c\u66ff\u7f6a\u4eba\u6b7b\u300d\u9019\u500b\u76ee\u6a19\u800c\u6d3b\u5728\u4e16\u4e0a\u3002\u8036\u7a4c\u5176\u5be6\u4e0d\u5fc5\u53d7\u6d17\uff0c\u4e5f\u4e0d\u5fc5\u4e0a\u5341\u5b57\u67b6\uff0c\u4f46\u5982\u679c\u6c92\u6709\u8036\u7a4c\u5168\u4eba\u985e\u5c31\u90fd\u5b8c\u86cb\u4e86\uff0c\u8036\u7a4c\u7684\u6d17\u79ae\u8207\u53d7\u6b7b\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u6211\u5011\u3002<\/p>\n<p>v16~17\u8036\u7a4c\u63a5\u53d7\u6d17\u79ae\uff0c\u5176\u5be6\u5c31\u662f\u63a5\u53d7\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u63a5\u53d7\u4e86\u81ea\u5df1\u5c07\u8981\u9762\u5c0d\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u300c\u70ba\u4e86\u62ef\u6551\u7f6a\u4eba\uff0c\u8d70\u4e0a\u5341\u5b57\u67b6\u7684\u9053\u8def\u300d\u8036\u7a4c\u672c\u4f86\u5c31\u662f\u795e\uff0c\u5728\u5929\u570b\u88cf\u4e09\u4f4d\u4e00\u9ad4\u540c\u5c0a\u540c\u69ae\uff0c\u4f46\u662f\u7942\u537b\u653e\u4e0b\u69ae\u8000\u5bf6\u5ea7\uff0c\u8b19\u5351\u6368\u5df1\uff0c\u9806\u670d\u4ee5\u81f4\u65bc\u6b7b\u3002\u6240\u4ee5\u8036\u7a4c\u63a5\u53d7\u6d17\u79ae\uff0c\u4e5f\u662f\u5411\u4e16\u4eba\u5c55\u73fe\u4e00\u500b\u300c\u6709\u795e\u5152\u5b50\u751f\u547d\u7684\u4eba\u300d\uff0c\u61c9\u8a72\u662f\u4e00\u500b\u300c\u6d3b\u5728\u4e16\u4e0a\u5b8c\u5168\u9806\u670d\u5929\u7236\u65e8\u610f\u800c\u6d3b\u300d\u7684\u751f\u547d\u699c\u6a23\u898b\u8b49\u3002\u4ee5\u8272\u5217\u4eba\u4e5f\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u537b\u6d3b\u51fa\u7f6a\u60e1\u4e0d\u9806\u670d\u3001\u5728\u5b97\u6559\u88cf\u5047\u5192\u507d\u5584\u7684\u53cd\u9762\u898b\u8b49\uff0c\u6240\u4ee5\u8036\u7a4c\u5fc5\u9808\u5411\u4e16\u4eba\u5c55\u73fe\u4e00\u500b\u300c\u6b63\u78ba\u7684\u751f\u547d\u898b\u8b49\u300d\uff0c\u4f86\u6559\u5c0e\u6240\u6709\u9858\u610f\u8ddf\u96a8\u7942\u8173\u8e64\u884c\u7684\u9580\u5f92\uff0c\u8ddf\u96a8\u8036\u7a4c\u8d70\u5411\u9019\u500b\u5341\u5b57\u67b6\u7684\u4eba\u751f\u7a84\u8def\uff1a\u300c\u4e0d\u70ba\u81ea\u5df1\u6d3b\uff0c\u53ea\u70ba\u9806\u670d\u5929\u7236\u65e8\u610f\u800c\u6d3b\u300d\u3002<\/p>\n<p>\u8036\u7a4c\u7518\u5fc3\u8b19\u5351\u3001\u6368\u5df1\u3001\u9806\u670d\u7684\u614b\u5ea6\u8207\u884c\u70ba\uff0c\u5e36\u51fa\u4e09\u4e00\u795e\u5408\u4e00\u7684\u7f8e\u597d\u898b\u8b49\uff1a<br \/>\n\u8036\u7a4c\u63a5\u53d7\u6d17\u79ae\u5f9e\u6c34\u88cf\u4e0a\u4f86<br \/>\n\u8056\u9748\u5f77\u5f7f\u9d3f\u5b50\u964d\u4e0b\uff0c\u843d\u5728\u4ed6\u8eab\u4e0a<br \/>\n\u5929\u7236\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u6240\u559c\u6085\u7684\u3002\u300d<br \/>\n\u552f\u6709\u300c\u9806\u670d\u795e\u300d\uff0c\u80fd\u5920\u771f\u6b63\u5e36\u51fa\u5929\u7236\u7684\u559c\u6085\u3001\u8056\u9748\u7684\u540c\u5728\u540c\u5de5\uff0c\u4ee5\u53ca\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u54c1\u683c\uff0c\u800c\u4e0d\u662f\u7528\u8a31\u591a\u82b1\u4fcf\u7684\u5b97\u6559\u65b9\u6cd5\u4f86\u53d6\u4ee3\u300c\u9806\u670d\u795e\uff08\u9075\u884c\u795e\u7684\u65e8\u610f\uff09\u300d\u9019\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\u60c5\u3002\u5f9e\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u6211\u5011\u61c9\u8a72\u5b78\u5230\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5728\u4e0d\u540c\u7684\u9748\u6069\u6559\u6703\u4e2d\uff0c\u5fd9\u788c\u8ffd\u6c42\u5404\u7a2e\u300c\u65b0\u5947\u7684\u6559\u5c0e\u300d\uff0c\u60f3\u8981\u8ffd\u6c42\u8056\u9748\u7684\u6069\u8cdc\u3001\u6069\u818f\u3001\u80fd\u529b\u3002\u4f8b\u5982\u9ad8\u8209\u9577\u6642\u9593\u8aaa\u65b9\u8a00\u3001\u7d93\u5e38\u7684\u7981\u98df\u79b1\u544a\u3001\u7434\u8207\u7210\u656c\u62dc\u3001\u5439\u865f\u89d2\u3001\u63ee\u65cc\u65d7\u3001\u4e0d\u65b7\u53c3\u52a0\u6700\u65b0\u7684\u5404\u7a2e\u9748\u6069\u7279\u6703\u3001\u82b1\u5e38\u6642\u9593\u7b49\u5019\u795e\u3001\u656c\u62dc\u795e\u2026\u2026\u3002\u7d50\u679c\u641e\u5f97\u7d93\u5e38\u5f88\u5fd9\u3001\u5f88\u7d2f\uff0c\u4f46\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff1a\u300c\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u771f\u7406\u3001\u9ed8\u60f3\u795e\u4f4f\u5728\u57fa\u7763\u88cf\u3001\u9806\u670d\u795e\u6368\u5df1\u8ddf\u96a8\u300d\uff0c\u537b\u6280\u5de7\u6027\u7684\u907f\u800c\u4e0d\u78b0\uff0c\u7d50\u679c\u751f\u547d\u672a\u898b\u771f\u5be6\u9577\u9032\uff0c\u7279\u5225\u662f\u7d93\u4e0d\u8d77\u74b0\u5883\u4e2d\u7684\u98a8\u5439\u96e8\u6253\u3002\u4eca\u5929\u57fa\u7763\u5f92\u4e0d\u65b7\u5728\u5404\u7a2e\u6d3b\u52d5\u4e2d\u5fd9\u5230\u300c\u6a21\u7cca\u7126\u9ede\u300d\uff0c\u4e0d\u65b7\u7814\u767c\u5404\u7a2e\u737b\u796d\u7684\u77e5\u8b58\u8207\u6280\u5de7\uff0c\u537b\u5fd8\u4e86\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\u3001\u9806\u670d\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u300d\u3002\u807d\u547d\u3001\u9806\u670d\u3001\u6368\u5df1\u3001\u80cc\u8d77\u5341\u5b57\u67b6\u3001\u8ddf\u96a8\u57fa\u7763\u3001\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u662f\u6211\u5011\u4fe1\u4ef0\u5168\u90e8\u7684\u6838\u5fc3\uff0c\u4e0d\u80fd\u88ab\u737b\u796d\u8207\u6d3b\u52d5\u53d6\u4ee3\u3002\u5c31\u7b97\u662f\u79b1\u544a\uff0c\u4e5f\u4e0d\u80fd\u4e00\u76f4\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u79b1\u544a\uff0c\u800c\u662f\u5b78\u7fd2\u8036\u7a4c\u300c\u70ba\u4e86\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\u800c\u79b1\u544a\u3002\u6bcf\u5929\u7684QT\u9ed8\u60f3\u5e6b\u52a9\u6211\u9748\u88cf\u7526\u9192\u904e\u4f86\uff0c\u57fa\u7763\u5f92\u7684\u751f\u6d3b\u53ef\u4ee5\u904e\u5f97\u5f88\u55ae\u7d14\uff0c\u5f88\u5145\u5be6\uff0c\u53c8\u80fd\u6293\u4f4f\u91cd\u5fc3\uff0c\u5c31\u662f\u6d3b\u5728\u300c\u665d\u591c\u9ed8\u60f3\u8056\u7d93\u8207\u6368\u5df1\u9806\u670d\u300d\u4e2d\uff0c\u4e0d\u65b7\u8207\u795e\u540c\u884c\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u5343\u842c\u4e0d\u8981\u6a21\u7cca\u4e86\u7126\u9ede\uff0c\u5fd9\u5f97\u534a\u6b7b\uff0c\u5230\u6700\u5f8c\u751f\u547d\u4ecd\u7136\u505c\u6eef\u4e0d\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 3\uff1a11~17 3\uff1a11 \u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u53eb\u4f60\u5011\u6094\u6539\u3002\u4f46\u90a3\u5728\u6211\u4ee5\u5f8c\u4f86\u7684\uff0c\u80fd\u529b\u6bd4\u6211\u66f4\u5927\uff0c\u6211\u5c31\u662f\u7d66\u4ed6 &#8230; <a title=\"2021 &#8211; 01 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 3\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-3%ef%bc%9a1117\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 3\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9074,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8978","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8978","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8978"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8978\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9074"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}