{"id":12415,"date":"2022-07-06T00:00:55","date_gmt":"2022-07-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12415"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-06-qt-%e8%a9%a9%e7%af%87-31%ef%bc%9a924","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-06-qt-%e8%a9%a9%e7%af%87-31%ef%bc%9a924\/","title":{"rendered":"2022 \u2013 07 \u2013 06 QT \u8a69\u7bc7 31\uff1a9~24"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 31\uff1a9~24<br \/>\n31\uff1a9 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u56e0\u70ba\u6211\u5728\u6025\u96e3\u4e4b\u4e2d\uff1b\u6211\u7684\u773c\u775b\u56e0\u6182\u6101\u800c\u4e7e\u765f\uff0c\u9023\u6211\u7684\u8eab\u5fc3\u4e5f\u4e0d\u5b89\u8212\u3002<br \/>\n31\uff1a10 \u6211\u7684\u751f\u547d\u70ba\u6101\u82e6\u6240\u6d88\u8017\uff1b\u6211\u7684\u5e74\u6b72\u70ba\u6b4e\u606f\u6240\u66e0\u5ee2\u3002\u6211\u7684\u529b\u91cf\u56e0\u6211\u7684\u7f6a\u5b7d\u8870\u6557\uff1b\u6211\u7684\u9aa8\u982d\u4e5f\u67af\u4e7e\u3002<br \/>\n31\uff1a11 \u6211\u56e0\u4e00\u5207\u6575\u4eba\u6210\u4e86\u7f9e\u8fb1\uff0c\u5728\u6211\u7684\u9130\u820d\u8ddf\u524d\u66f4\u751a\uff1b\u90a3\u8a8d\u8b58\u6211\u7684\u90fd\u61fc\u6015\u6211\uff0c\u5728\u5916\u982d\u770b\u898b\u6211\u7684\u90fd\u8eb2\u907f\u6211\u3002<br \/>\n31\uff1a12 \u6211\u88ab\u4eba\u5fd8\u8a18\uff0c\u5982\u540c\u6b7b\u4eba\uff0c\u7121\u4eba\u8a18\u5ff5\uff1b\u6211\u597d\u50cf\u7834\u788e\u7684\u5668\u76bf\u3002<br \/>\n31\uff1a13 \u6211\u807d\u898b\u4e86\u8a31\u591a\u4eba\u7684\u8b92\u8b17\uff0c\u56db\u570d\u90fd\u662f\u9a5a\u5687\uff1b\u4ed6\u5011\u4e00\u540c\u5546\u8b70\u653b\u64ca\u6211\u7684\u6642\u5019\uff0c\u5c31\u5716\u8b00\u8981\u5bb3\u6211\u7684\u6027\u547d\u3002<br \/>\n31\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u6211\u4ecd\u820a\u501a\u9760\u4f60\uff1b\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u3000\u795e\u3002<br \/>\n31\uff1a15 \u6211\u7d42\u8eab\u7684\u4e8b\u5728\u4f60\u624b\u4e2d\uff1b\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4ec7\u6575\u7684\u624b\u548c\u90a3\u4e9b\u903c\u8feb\u6211\u7684\u4eba\u3002<br \/>\n31\uff1a16 \u6c42\u4f60\u4f7f\u4f60\u7684\u81c9\u5149\u7167\u50d5\u4eba\uff0c\u6191\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\u3002<br \/>\n31\uff1a17 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u6211\u4e0d\u81f4\u7f9e\u6127\uff0c\u56e0\u70ba\u6211\u66fe\u547c\u7c72\u4f60\uff1b\u6c42\u4f60\u4f7f\u60e1\u4eba\u7f9e\u6127\uff0c\u4f7f\u4ed6\u5011\u5728\u9670\u9593\u7dd8\u9ed8\u7121\u8072\u3002<br \/>\n31\uff1a18 \u90a3\u6492\u8b0a\u7684\u4eba\u901e\u9a55\u50b2\u8f15\u6162\uff0c\u51fa\u72c2\u5984\u7684\u8a71\u653b\u64ca\u7fa9\u4eba\uff1b\u9858\u4ed6\u7684\u5634\u555e\u800c\u7121\u8a00\u3002<br \/>\n31\uff1a19 \u656c\u754f\u4f60\u3001\u6295\u9760\u4f60\u7684\u4eba\uff0c\u4f60\u70ba\u4ed6\u5011\u6240\u7a4d\u5b58\u7684\uff0c\u5728\u4e16\u4eba\u9762\u524d\u6240\u65bd\u884c\u7684\u6069\u60e0\u662f\u4f55\u7b49\u5927\u5462\uff01<br \/>\n31\uff1a20 \u4f60\u5fc5\u628a\u4ed6\u5011\u85cf\u5728\u4f60\u9762\u524d\u7684\u96b1\u5bc6\u8655\uff0c\u514d\u5f97\u9047\u898b\u4eba\u7684\u8a08\u8b00\uff1b\u4f60\u5fc5\u6697\u6697\u5730\u4fdd\u5b88\u4ed6\u5011\u5728\u4ead\u5b50\u88cf\uff0c\u514d\u53d7\u53e3\u820c\u7684\u722d\u9b27\u3002<br \/>\n31\uff1a21 \u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u70ba\u4ed6\u5728\u5805\u56fa\u57ce\u88cf\u5411\u6211\u65bd\u5c55\u5947\u5999\u7684\u6148\u611b\u3002<br \/>\n31\uff1a22 \u81f3\u65bc\u6211\uff0c\u6211\u66fe\u6025\u4fc3\u5730\u8aaa\uff1a\u6211\u5f9e\u4f60\u773c\u524d\u88ab\u9694\u7d55\u3002\u7136\u800c\uff0c\u6211\u547c\u6c42\u4f60\u7684\u6642\u5019\uff0c\u4f60\u4ecd\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\u3002<br \/>\n31\uff1a23 \u8036\u548c\u83ef\u7684\u8056\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u611b\u4ed6\uff01\u8036\u548c\u83ef\u4fdd\u8b77\u8aa0\u5be6\u4eba\uff0c\u8db3\u8db3\u5831\u61c9\u884c\u4e8b\u9a55\u50b2\u7684\u4eba\u3002<br \/>\n31\uff1a24 \u51e1\u4ef0\u671b\u8036\u548c\u83ef\u7684\u4eba\uff0c\u4f60\u5011\u90fd\u8981\u58ef\u81bd\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 31\uff1a15 \u6211\u7d42\u8eab\u7684\u4e8b\u5728\u4f60\u624b\u4e2d\uff1b\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4ec7\u6575\u7684\u624b\u548c\u90a3\u4e9b\u903c\u8feb\u6211\u7684\u4eba\u3002<br \/>\n31\uff1a16 \u6c42\u4f60\u4f7f\u4f60\u7684\u81c9\u5149\u7167\u50d5\u4eba\uff0c\u6191\u4f60\u7684\u6148\u611b\u62ef\u6551\u6211\u3002<br \/>\n31\uff1a24 \u51e1\u4ef0\u671b\u8036\u548c\u83ef\u7684\u4eba\uff0c\u4f60\u5011\u90fd\u8981\u58ef\u81bd\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v7~8\u5927\u885b\u624d\u525b\u5ba3\u544a\u4e86\u81ea\u5df1\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u5728\u6578\u7b97\u6069\u5178\u4e2d\u5f97\u4e86\u5b89\u6170\uff1b\u4f46\u5f9ev9~12\u8a71\u92d2\u4e00\u8f49\uff0c\u53ef\u80fd\u662f\u53c8\u60f3\u5230\u81ea\u5df1\u5728\u6575\u4eba\u624b\u4e2d\u6240\u53d7\u7684\u82e6\uff0c\u4e0d\u7981\u53c8\u5411\u795e\u767c\u51fa\u54c0\u6b4e\u3002\u9019\u88cf\u6211\u5011\u4e5f\u5b78\u7fd2\u5230\uff0c\u6211\u5011\u7684\u79b1\u544a\u904e\u7a0b\uff0c\u6703\u6709\u50be\u5fc3\u5410\u610f\u3001\u6703\u6709\u8b9a\u7f8e\u8207\u611f\u6069\uff0c\u6703\u6709\u54c0\u6b4f\u8207\u547c\u6c42\u2026\uff0c\u4f46\u5927\u885b\u7684\u79d8\u8a23\u7e3d\u662f\u5728\u65bc\u8d64\u9732\u655e\u958b\u3001\u6beb\u7121\u4fdd\u7559\uff0c\u4ed6\u79b1\u544a\u7684\u91cd\u9ede\u5728\u65bc\u4ea4\u8a17\u8207\u4fe1\u9760\u3002\u4ed6\u900f\u904e\u50be\u5fc3\u5410\u610f\u7684\u79b1\u544a\u4e0d\u65b7\u7684\u5411\u795e\u50be\u8a34\uff0c\u4f46\u91cd\u9ede\u662f\u4ed6\u76f8\u4fe1\u53ea\u6709\u795e\u80fd\u5b89\u6170\u4ed6\u3001\u62ef\u6551\u4ed6\u3001\u5e6b\u52a9\u4ed6\uff0c\u9019\u5c31\u662f\u5927\u885b\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>v9~12\u5927\u885b\u5728\u4ec7\u6575\u624b\u4e2d\u6240\u53d7\u7684\u82e6\uff1a\u300c\u56e0\u6182\u6101\u800c\u4e7e\u765f\u3001\u8eab\u5fc3\u4e5f\u4e0d\u5b89\u8212\u3001\u751f\u547d\u70ba\u6101\u82e6\u6240\u6d88\u8017\u3001\u5e74\u6b72\u70ba\u6b4e\u606f\u6240\u66e0\u5ee2\u3001\u529b\u91cf\u56e0\u7f6a\u5b7d\u8870\u6557\u3001\u9aa8\u982d\u4e5f\u67af\u4e7e\u3001\u56e0\u4e00\u5207\u6575\u4eba\u6210\u4e86\u7f9e\u8fb1\u3001\u5728\u5916\u982d\u770b\u898b\u6211\u7684\u90fd\u8eb2\u907f\u6211\u3001\u88ab\u4eba\u5fd8\u8a18\uff0c\u5982\u540c\u6b7b\u4eba\uff0c\u7121\u4eba\u8a18\u5ff5\u3001\u597d\u50cf\u7834\u788e\u7684\u5668\u76bf\u3001\u807d\u898b\u4e86\u8a31\u591a\u4eba\u7684\u8b92\u8b17\u3001\u56db\u570d\u90fd\u662f\u9a5a\u5687\u2026\u300d\u9019\u4f7f\u6211\u5011\u60f3\u8d77\u7d04\u4f2f\u53d7\u82e6\u7684\u79b1\u544a\u8207\u54c0\u6b4e\u3002\u7d04\u4f2f\u70ba\u4f55\u53d7\u82e6\uff1f\u5927\u885b\u70ba\u4f55\u53d7\u82e6\uff1f\u4e16\u4eba\uff0c\u6216\u662f\u6211\u5011\u70ba\u4f55\u53d7\u82e6\uff1f\u53d7\u82e6\u7684\u6e90\u982d\u662f\u300c\u7f6a\u7684\u5492\u8a5b\u300d\uff0c\u9019\u7f6a\u5305\u62ec\u5225\u4eba\u7684\u7f6a\u8207\u81ea\u5df1\u7684\u7f6a\u3002\u4f46\u96d6\u7136\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\u7f6a\u5f97\u8d66\u514d\uff0c\u6211\u5011\u80fd\u6d3b\u5728\u7f6a\u60e1\u7684\u4e16\u754c\u88cf\uff0c\u800c\u4e14\u6bcf\u500b\u4eba\u88cf\u9762\u4ecd\u6709\u8001\u6211\u7684\u7f6a\u6027\u3002\u5c0d\u4e0d\u4fe1\u4e3b\u7684\u4eba\u800c\u8a00\uff0c\u53d7\u82e6\u662f\u81ea\u7f6a\u81ea\u53d7\uff1b\u4f46\u5c0d\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u53d7\u82e6\u662f\u7149\u6de8\u8207\u5f97\u734e\u8cde\u7684\u6a5f\u6703\uff0c\u6211\u5011\u9700\u8981\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\uff082\uff09\u96d6\u7136v9~13\u597d\u662f\u50be\u8a34\u5927\u885b\u7684\u75db\u82e6\uff0c\u4f46\u662f\u7576\u5927\u885b\u7684\u773c\u76ee\u5f9e\u300c\u6025\u96e3\u4e4b\u4e2d\u300d\uff08v9\uff09\u518d\u6b21\u8f49\u5411\u795e\u3001\u770b\u5230\u300c\u7962\u662f\u6211\u7684\u795e\u300d\uff08v14\uff09\u7684\u6642\u5019\uff0c\u4ed6\u53c8\u9760\u8457\u795e\u7684\u9748\u751f\u51fa\u6975\u5927\u7684\u4fe1\u5fc3\uff08v14~18\uff09\u3002\u56e0\u70ba\u5b87\u5b99\u7684\u4e3b\u5bb0\u65e2\u662f\u300c\u6211\u7684\u795e\u300d\uff0c\u6211\u5011\u9084\u6015\u4ec0\u9ebc\u5462\uff1f\u9019\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u7684\u79b1\u544a\u4e0d\u80fd\u53ea\u662f\u4e00\u5473\u8a34\u82e6\uff0c\u66f4\u8981\u61c2\u5f97\u300c\u4ef0\u671b\u800c\u8f49\u5411\u300d\uff0c\u5f9e\u56f0\u96e3\u4ec7\u6575\u8f49\u5411\u795e\u7684\u69ae\u5149\u5e6b\u52a9\u3002\u4e00\u5473\u81ea\u5351\u81ea\u6190\u4e0d\u80fd\u5f97\u5230\u5e6b\u52a9\uff0c\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u8f49\u5411\u800c\u4fe1\u9760\u3002<\/p>\n<p>v15\u300c\u6211\u7d42\u8eab\u7684\u4e8b\u300d\u539f\u6587\u662f\u300c\u6211\u7684\u6642\u9593\u300d\u3002\u6211\u5011\u82e5\u627f\u8a8d\u300c\u6211\u7684\u6642\u9593\u5728\u795e\u624b\u4e2d\u300d\uff0c\u5c31\u61c9\u7576\u6c42\u795e\u300c\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u300d\uff08\u8a69\u4e5d\u534112\uff09\uff0c\u8b93\u81ea\u5df1\u5728\u4eca\u751f\u7684\u6642\u9593\u88e1\u300c\u624b\u6240\u505a\u7684\u5de5\u300d\u80fd\u8499\u795e\u5805\u7acb\uff08\u8a6990\uff1a17\uff09\uff0c\u5b58\u7559\u5230\u6c38\u6046\u7684\u6642\u9593\u88e1\u3002\u6211\u5011\u82e5\u627f\u8a8d\u300c\u6211\u7684\u6642\u9593\u5728\u7962\u624b\u4e2d\u300d\uff0c\u4e5f\u61c9\u7576\u628a\u4e00\u5207\u4e8b\u60c5\u5b8c\u5168\u4ea4\u8a17\u5728\u795e\u7684\u300c\u624b\u4e2d\u300d\uff0c\u795e\u5fc5\u80fd\u6551\u6211\u5011\u300c\u812b\u96e2\u4ec7\u6575\u7684\u624b\u300d\uff08v15\uff09\u3002\u4f46\u6211\u5011\u5982\u679c\u4e0d\u80af\u653e\u624b\uff0c\u7e3d\u662f\u60f3\u628a\u4e8b\u60c5\u638c\u63e1\u5728\u81ea\u5df1\u7684\u624b\u4e2d\uff0c\u5c31\u53ea\u80fd\u9760\u81ea\u5df1\u53bb\u5c0d\u4ed8\u300c\u4ec7\u6575\u7684\u624b\u300d\u3002\u300c\u6c42\u7962\u4f7f\u7962\u7684\u81c9\u5149\u7167\u50d5\u4eba\u300d\uff08v16\uff09\uff0c\u5f15\u81ea\u5927\u796d\u53f8\u7684\u795d\u798f\uff08\u6c116\uff1a25\uff09\uff0c\u6bd4\u55bb\u6c42\u795e\u6069\u5f85\u3001\u62ef\u6551\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff083\uff09v19~24\u79b1\u544a\u7684\u6700\u5f8c\uff0c\u5927\u885b\u7684\u5fc3\u8207\u795e\u5c0d\u9f4a\u3002\u4ed6\u6c92\u6709\u8b93\u74b0\u5883\u8207\u4ec7\u6575\u7e7c\u7e8c\u5f71\u97ff\u4ed6\uff0c\u800c\u662f\u8b93\u795e\u7684\u771f\u7406\u8207\u795e\u7684\u5c6c\u6027\u4f86\u63d0\u6607\u4ed6\u7684\u9748\u3002<br \/>\nv19~20\u5927\u885b\u5ba3\u544a\u795e\u6703\u4fdd\u5b88\u656c\u754f\u7942\u540d\u7684\u4eba\uff1a\u300c\u4f60\u70ba\u4ed6\u5011\u6240\u7a4d\u5b58\u7684\uff0c\u5728\u4e16\u4eba\u9762\u524d\u6240\u65bd\u884c\u7684\u6069\u60e0\u662f\u4f55\u7b49\u5927\u5462\uff01\u4f60\u5fc5\u628a\u4ed6\u5011\u85cf\u5728\u4f60\u9762\u524d\u7684\u96b1\u5bc6\u8655\uff0c\u514d\u5f97\u9047\u898b\u4eba\u7684\u8a08\u8b00\uff1b\u4f60\u5fc5\u6697\u6697\u5730\u4fdd\u5b88\u4ed6\u5011\u5728\u4ead\u5b50\u88cf\uff0c\u514d\u53d7\u53e3\u820c\u7684\u722d\u9b27\u3002\u300d<\/p>\n<p>v21~22\u5927\u885b\u5ba3\u544a\u81ea\u5df1\u4e5f\u66fe\u7d93\u6b77\u795e\u4fe1\u5be6\u7684\u4fdd\u5b88\u770b\u9867\uff1a\u300c\u56e0\u70ba\u4ed6\u5728\u5805\u56fa\u57ce\u88cf\u5411\u6211\u65bd\u5c55\u5947\u5999\u7684\u6148\u611b\uff0c\u2026\uff0c\u6211\u547c\u6c42\u4f60\u7684\u6642\u5019\uff0c\u4f60\u4ecd\u807d\u6211\u61c7\u6c42\u7684\u8072\u97f3\u3002\u300d<\/p>\n<p>v23~24\u5927\u885b\u4f5c\u898b\u8b49\uff0c\u4e26\u547c\u7c72\u795e\u7684\u767e\u59d3\u90fd\u8981\u4f86\u611b\u795e\u3001\u4ef0\u671b\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\uff1a\u300c\u8036\u548c\u83ef\u7684\u8056\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u611b\u4ed6\uff01\u8036\u548c\u83ef\u4fdd\u8b77\u8aa0\u5be6\u4eba\uff0c\u8db3\u8db3\u5831\u61c9\u884c\u4e8b\u9a55\u50b2\u7684\u4eba\u3002\u51e1\u4ef0\u671b\u8036\u548c\u83ef\u7684\u4eba\uff0c\u4f60\u5011\u90fd\u8981\u58ef\u81bd\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u7684\u8a69\u7bc7\u6700\u4ee4\u4eba\u611f\u52d5\u4e5f\u503c\u5f97\u5b78\u7fd2\u7684\uff0c\u5c31\u662f\u524d\u9762\u4e0d\u7ba1\u4ed6\u5982\u4f55\u50be\u5fc3\u5410\u610f\u3001\u5982\u4f55\u8a34\u82e6\u54c0\u6c42\uff0c\u751a\u81f3\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4f46\u6700\u5f8c\u5927\u885b\u4e00\u5b9a\u662f\u8b93\u300c\u771f\u7406\u5f97\u52dd\u300d\uff0c\u4ed6\u9078\u64c7\u4ef0\u671b\u795e\u3001\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u4f7f\u4ed6\u7684\u5fc3\u812b\u96e2\u6101\u82e6\uff0c\u5f97\u5230\u5805\u56fa\uff0c\u4e26\u4e14\u7528\u5ba3\u63da\u771f\u7406\u3001\u611f\u8b1d\u8b9a\u7f8e\u3001\u898b\u8b49\u795e\u7684\u4f5c\u70ba\uff0c\u8207\u547c\u7c72\u795e\u7684\u767e\u59d3\u4f5c\u70ba\u611b\u795e\u7684\u56de\u61c9\u3002\u9019\u6a23\u7684\u79b1\u544a\u662f\u8499\u795e\u6085\u7d0d\u7d00\u5ff5\u7684\u79b1\u544a\uff0c\u56e0\u70ba\u4eba\u5f97\u76ca\u8655\u3001\u795e\u5f97\u69ae\u8000\uff08\u69ae\u795e\u76ca\u4eba\uff09\u3002\u6211\u5011\u8981\u6548\u6cd5\u5927\u885b\uff0c\u4e0d\u8981\u6df9\u6c92\u5728\u81ea\u5351\u81ea\u6190\u4e4b\u4e2d\uff0c\u4e5f\u4e0d\u8981\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u6575\u64cb\u795e\uff0c\u800c\u662f\u6bcf\u6b21\u90fd\u80fd\u5728\u9748\u88cf\u7684\u79b1\u544a\u88cf\u9762\uff1a\u69ae\u795e\u3001\u76ca\u5df1\u3001\u76ca\u4eba\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 1px; top: 1836.29px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 31\uff1a9~24 31\uff1a9 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u6064\u6211\uff0c\u56e0\u70ba\u6211\u5728\u6025\u96e3\u4e4b\u4e2d\uff1b\u6211\u7684\u773c\u775b\u56e0\u6182\u6101\u800c\u4e7e\u765f\uff0c\u9023\u6211\u7684\u8eab\u5fc3\u4e5f\u4e0d\u5b89 &#8230; <a title=\"2022 \u2013 07 \u2013 06 QT \u8a69\u7bc7 31\uff1a9~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-06-qt-%e8%a9%a9%e7%af%87-31%ef%bc%9a924\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 06 QT \u8a69\u7bc7 31\uff1a9~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12418,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12415","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12415","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12415"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12415\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12418"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12415"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12415"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12415"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}