{"id":5319,"date":"2018-09-05T12:55:45","date_gmt":"2018-09-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5319"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a722","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a722\/","title":{"rendered":"2018 &#8211; 09 &#8211; 05 QT  \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a7~22"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a7~22<br \/>\n16\uff1a7 \u90a3\u65e5\uff0c\u5927\u885b\u521d\u6b21\u85c9\u4e9e\u85a9\u548c\u4ed6\u7684\u5f1f\u5144\u4ee5\u8a69\u6b4c\u7a31\u980c\u8036\u548c\u83ef\uff0c\u8aaa\uff1a<br \/>\n16\uff1a8 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u6c42\u544a\u4ed6\u7684\u540d\uff0c\u5728\u842c\u6c11\u4e2d\u50b3\u63da\u4ed6\u7684\u4f5c\u70ba\uff01<br \/>\n16\uff1a9 \u8981\u5411\u4ed6\u5531\u8a69\u3001\u6b4c\u980c\uff0c\u8ac7\u8ad6\u4ed6\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n16\uff1a10 \u8981\u4ee5\u4ed6\u7684\u8056\u540d\u8a87\u8000\uff1b\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\uff0c\u5fc3\u4e2d\u61c9\u7576\u6b61\u559c\u3002<br \/>\n16\uff1a11 \u8981\u5c0b\u6c42\u8036\u548c\u83ef\u8207\u4ed6\u7684\u80fd\u529b\uff0c\u6642\u5e38\u5c0b\u6c42\u4ed6\u7684\u9762\u3002<br \/>\n16\uff1a12 \u4ed6\u50d5\u4eba\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\uff0c\u4ed6\u6240\u63c0\u9078\u96c5\u5404\u7684\u5b50\u5b6b\u54ea\uff0c\u4f60\u5011\u8981\u8a18\u5ff5\u4ed6\u5947\u5999\u7684\u4f5c\u70ba\u548c\u4ed6\u7684\u5947\u4e8b\uff0c\u4e26\u4ed6\u53e3\u4e2d\u7684\u5224\u8a9e\u3002<br \/>\n16\uff1a14 \u4ed6\u662f\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u5168\u5730\u90fd\u6709\u4ed6\u7684\u5224\u65b7\u3002<br \/>\n16\uff1a15 \u4f60\u5011\u8981\u8a18\u5ff5\u4ed6\u7684\u7d04\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u4ed6\u6240\u5429\u5490\u7684\u8a71\uff0c\u76f4\u5230\u5343\u4ee3\uff0c<br \/>\n16\uff1a16 \u5c31\u662f\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff0c\u5411\u4ee5\u6492\u6240\u8d77\u7684\u8a93\u3002<br \/>\n16\uff1a17 \u4ed6\u53c8\u5c07\u9019\u7d04\u5411\u96c5\u5404\u5b9a\u70ba\u5f8b\u4f8b\uff0c\u5411\u4ee5\u8272\u5217\u5b9a\u70ba\u6c38\u9060\u7684\u7d04\uff0c<br \/>\n16\uff1a18 \u8aaa\uff1a\u6211\u5fc5\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4f60\uff0c\u4f5c\u4f60\u7522\u696d\u7684\u5206\u3002<br \/>\n16\uff1a19 \u7576\u6642\u4f60\u5011\u4eba\u4e01\u6709\u9650\uff0c\u6578\u76ee\u7a00\u5c11\uff0c\u4e26\u4e14\u5728\u90a3\u5730\u70ba\u5bc4\u5c45\u7684\uff1b<br \/>\n16\uff1a20 \u4ed6\u5011\u5f9e\u9019\u90a6\u6e38\u5230\u90a3\u90a6\uff0c\u5f9e\u9019\u570b\u884c\u5230\u90a3\u570b\u3002<br \/>\n16\uff1a21 \u8036\u548c\u83ef\u4e0d\u5bb9\u751a\u9ebc\u4eba\u6b3a\u8ca0\u4ed6\u5011\uff0c\u70ba\u4ed6\u5011\u7684\u7de3\u6545\u8cac\u5099\u541b\u738b\uff0c<br \/>\n16\uff1a22 \u8aaa\uff1a\u4e0d\u53ef\u96e3\u70ba\u6211\u53d7\u818f\u7684\u4eba\uff0c\u4e5f\u4e0d\u53ef\u60e1\u5f85\u6211\u7684\u5148\u77e5\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 16\uff1a8 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u6c42\u544a\u4ed6\u7684\u540d\uff0c\u5728\u842c\u6c11\u4e2d\u50b3\u63da\u4ed6\u7684\u4f5c\u70ba\uff01<br \/>\n16\uff1a9 \u8981\u5411\u4ed6\u5531\u8a69\u3001\u6b4c\u980c\uff0c\u8ac7\u8ad6\u4ed6\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n16\uff1a11 \u8981\u5c0b\u6c42\u8036\u548c\u83ef\u8207\u4ed6\u7684\u80fd\u529b\uff0c\u6642\u5e38\u5c0b\u6c42\u4ed6\u7684\u9762\u3002<br \/>\n16\uff1a16 \u5c31\u662f\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff0c\u5411\u4ee5\u6492\u6240\u8d77\u7684\u8a93\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u611f\u89ba\u4e0a\u5927\u885b\u597d\u50cf\u96a8\u6642\u96a8\u5730\u90fd\u5728\u79b1\u544a\uff0c\u90fd\u5728\u656c\u62dc\u3002\u5927\u885b\u7684\u79b1\u544a\uff0c\u5c31\u50cf\u5728\u8ddf\u4e00\u4f4d\u6d3b\u751f\u751f\u7684\u4eba\u8b1b\u8a71\u4e00\u6a23\u81ea\u7136\uff0c\u56e0\u70ba\u5927\u885b\u8a8d\u8b58\u7684\u4e0a\u5e1d\u662f\u4e00\u4f4d\u53c8\u771f\u53c8\u6d3b\uff0c\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u6d3b\u5728\u6b63\u78ba\u7684\u5f62\u8c61\u4e4b\u4e2d\uff0c\u6240\u4ee5\u4ed6\u7684\u79b1\u544a\u8207\u751f\u6d3b\u4e5f\u662f\u5408\u795e\u5fc3\u610f\uff0c\u9019\u6559\u5c0e\u6211\u5011\u5c0d\u795e\u6709\u4e00\u500b\u6b63\u78ba\u7684\u8a8d\u8b58\u662f\u4f55\u7b49\u91cd\u8981\u7684\u4e8b\u3002v8~9\u300c\u2026\u5728\u842c\u6c11\u4e2d\u50b3\u63da\u4ed6\u7684\u4f5c\u70ba\uff01\u2026\u8ac7\u8ad6\u4ed6\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002\u300d\u5927\u885b\u8ff0\u8aaa\u795e\u5947\u5999\u7684\u4f5c\u70ba\uff0c\u6307\u7684\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5927\u885b\u7d93\u6b77\u795e\u662f\u4e00\u4f4d\u53c8\u771f\u53c8\u6d3b\uff0c\u662f\u807d\u79b1\u544a\u7684\u795e\uff0c\u53eb\u6bcf\u4e00\u500b\u4eba\u53ef\u4ee5\u5728\u8a31\u591a\u4e8b\u4ef6\u4e2d\u7d93\u6b77\u795e\u7684\u4f5c\u70ba\u3002\u4eca\u5929\u8a31\u591a\u4eba\u4e00\u958b\u59cb\u4fe1\u8036\u7a4c\uff0c\u90fd\u4e0d\u662f\u55ae\u6191\u898b\u8b49\u8207\u8b1b\u9053\uff0c\u800c\u662f\u5fc5\u9808\u7d93\u904e\u500b\u4eba\u7684\u89aa\u8eab\u9ad4\u6703\uff0c\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u53bb\u9ad4\u6703\u5230\u300c\u795e\u5947\u5999\u7684\u4f5c\u70ba\u300d\u3002\u9019\u4e0d\u898b\u5f97\u662f\u6307\u5f88\u5927\u7684\u795e\u8e5f\uff0c\u800c\u662f\u5728\u6211\u5011\u79b1\u544a\u4e4b\u5f8c\uff0c\u7d93\u5e38\u6703\u5728\u8a31\u591a\u7d30\u5fae\u4e4b\u8655\u958b\u59cb\u7d93\u6b77\u795e\u7684\u300c\u52d5\u5de5\u8207\u4f5c\u70ba\u300d\u3002\u4eca\u5929\u8d8a\u4f86\u8d8a\u591a\u4fe1\u4e3b\u65e5\u4e45\u7684\u57fa\u7763\u5f92\uff0c\u9084\u5728\u4e0d\u65b7\u5728\u8ffd\u6c42\u300c\u66f4\u5927\u7684\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u537b\u5ffd\u7565\u8eab\u908a\u7121\u6578\u4e0a\u5e1d\u540c\u5728\u7d30\u5fae\u7684\u8ecc\u8de1\uff0c\u80c3\u53e3\u5df2\u7d93\u6162\u6162\u88ab\u6163\u58de\u4e86\u3002\u9019\u4e9b\u4eba\u4e0d\u660e\u767d\uff0c\u9023\u6211\u5011\u5fc3\u81df\u80fd\u5920\u4e0d\u7f77\u5de5\u7684\u8df3\u52d5\u3001\u5305\u62ec\u65e5\u6708\u661f\u8fb0\u904b\u8f49\u3001\u56db\u5b63\u4e0d\u606f\u904b\u884c\u2026\uff0c\u6bcf\u4ef6\u5927\u4e8b\u5c0f\u4e8b\u90fd\u662f\u795e\u4ee5\u5927\u80fd\u5728\u904b\u884c\u8b77\u7406\uff0c\u800c\u4e0d\u662f\u7406\u6240\u7576\u7136\u4e4b\u4e8b\u3002<\/p>\n<p>v10\u300c\u8981\u4ee5\u7942\u7684\u8056\u540d\u8a87\u8000\uff1b\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\uff0c\u5fc3\u4e2d\u61c9\u7576\u6b61\u559c\u3002\u300d\u6211\u5011\u5f9e\u751f\u6d3b\u4e2d\u8a31\u591a\u795e\u7684\u4f5c\u70ba\uff0c\u8981\u8f49\u5411\u9032\u5230\u795e\u7684\u540d\u3001\u795e\u7684\u9762\u3002\u4eca\u5929\u8a31\u591a\u4eba\u559c\u6b61\u8ffd\u6c42\u795e\u7684\u4f5c\u70ba\uff0c\u5c31\u50cf\u795e\u8e5f\u3001\u5947\u4e8b\u3001\u79ae\u7269\u2026\uff0c\u537b\u8f15\u5ffd\u4e86\u8cdc\u6069\u8cdc\u795d\u798f\u7684\u795e\u81ea\u5df1\u3002\u8a31\u591a\u4eba\u770b\u91cd\u795e\u7684\u79ae\u7269\uff0c\u904e\u65bc\u770b\u91cd\u8cdc\u79ae\u7269\u7684\u795e\u3002\u6240\u4ee5\u6211\u5011\u8981\u5b78\u7fd2\u5f9e\u795e\u7684\u4f5c\u70ba\uff0c\u8f49\u5411\u5c0b\u6c42\u795e\u81ea\u5df1\u3001\u4ee5\u795e\u7684\u540d\u70ba\u53ef\u8a87\u53e3\u7684\u3002\u90a3\u4e9b\u53ea\u662f\u60f3\u770b\u795e\u8e5f\u5947\u4e8b\u7684\u4eba\uff0c\u6703\u843d\u5230\u5e38\u5e38\u4e0d\u6eff\u8db3\u7684\u60c5\u6cc1\u4e4b\u4e2d\uff0c\u56e0\u70ba\u4e00\u76f4\u5728\u8ffd\u6c42\u66f4\u591a\u7684\u611f\u89ba\u3001\u66f4\u5927\u7684\u795e\u8e5f\u3001\u66f4\u5f37\u7684\u523a\u6fc0\u3002\u4f46\u662f\u4e00\u5fc3\u5c0b\u6c42\u795e\u7684\u4eba\uff0c\u5fc3\u4e2d\u6703\u55ae\u55ae\u4ee5\u795e\u81ea\u5df1\u70ba\u8a87\u53e3\uff0c\u70ba\u53ef\u559c\u6a02\u7684\u539f\u56e0\u3002\u4ed6\u5011\u4e0d\u9700\u8981\u501a\u9760\u74b0\u5883\u4f86\u7372\u5f97\u523a\u6fc0\u8207\u6eff\u8db3\uff0c\u56e0\u70ba\u7121\u8655\u4e0d\u5728\u7684\u795e\u6703\u6210\u70ba\u4ed6\u5011\u6700\u5927\u7684\u559c\u6a02\u3002\u6240\u4ee5v11\u300c\u8981\u5c0b\u6c42\u8036\u548c\u83ef\u8207\u4ed6\u7684\u80fd\u529b\uff0c\u6642\u5e38\u5c0b\u6c42\u4ed6\u7684\u9762\u3002\u300d\u9019\u662f\u4e00\u500b\u751f\u547d\u6210\u719f\u9577\u9032\u7684\u8a18\u865f\uff0c\u4e00\u958b\u59cb\u5f9e\u5916\u5728\u300c\u795e\u7684\u4f5c\u70ba\u300d\u4e0a\u770b\u898b\u795e\uff0c\u7136\u5f8c\u9ad4\u6703\u5230\u300c\u795e\u7684\u80fd\u529b\u300d\uff0c\u5230\u6700\u5f8c\u4e0d\u7ba1\u662f\u4f5c\u70ba\u3001\u662f\u80fd\u529b\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5f15\u5c0e\u6211\u5011\u300c\u671d\u898b\u7942\u7684\u9762\u300d\u3001\u300c\u9ad8\u8209\u7942\u7684\u540d\u300d\u3002\u795e\u81ea\u5df1\u8981\u6210\u70ba\u4e00\u5207\u7684\u4e2d\u5fc3\u3001\u4e00\u5207\u6ce8\u76ee\u7684\u7126\u9ede\uff0c\u800c\u4e0d\u662f\u505c\u7559\u5728\u795e\u7684\u4f5c\u70ba\u8207\u80fd\u529b\u800c\u5df2\u3002\u6211\u5011\u751f\u547d\u662f\u5426\u6210\u719f\u9577\u9032\uff0c\u9019\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u8a18\u865f\u3002<\/p>\n<p>\uff082\uff09v15~22\u6211\u5011\u8981\u7d00\u5ff5\u8207\u795e\u6240\u7acb\u7684\u7d04\uff0c\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u958b\u59cb\uff0c\u795e\u63c0\u9078\u4ee5\u8272\u5217\u6210\u70ba\u7942\u7684\u5b50\u6c11\u3002\u8056\u7d93\u5206\u70ba\u820a\u7d04\u8207\u65b0\u7d04\uff0c\u795e\u4eba\u7acb\u7d04\u5728\u4eba\u7684\u90e8\u4efd\uff0c\u662f\u8981\u4ee5\u8272\u5217\u4eba\u5c08\u5fc3\u611b\u4e3b\u3001\u807d\u5f9e\u4e3b\uff0c\u4ee5\u8036\u548c\u83ef\u70ba\u6211\u5011\u7368\u4e00\u7684\u795e\u3002\u5728\u795e\u7684\u65b9\u9762\uff0c\u4e0a\u5e1d\u5b88\u7d04\u65bd\u6148\u611b\uff0c\u8981\u4fdd\u5b88\u3001\u8981\u611b\u8b77\uff08v20\uff09\uff0c\u4e5f\u8981\u5f15\u5c0e\u81ea\u5df1\u7684\u5b50\u6c11\u9032\u5165\u795e\u7684\u540c\u5728\u8207\u570b\u5ea6\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u96d6\u7136\u6211\u5011\u662f\u5916\u90a6\u5b50\u6c11\uff0c\u4f46\u662f\u540c\u70ba\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\u5c6c\u9748\u7684\u5f8c\u88d4\u3002\u56e0\u70ba\u7336\u592a\u6c11\u65cf\u7684\u6096\u9006\uff0c\u6551\u6069\u50b3\u5230\u5916\u90a6\uff0c\u6700\u5f8c\u6211\u5011\u5f97\u6551\u7684\u90fd\u8981\u8207\u4ee5\u8272\u5217\u6c11\u65cf\u4e00\u8d77\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u4f46\u662f\u4e0d\u7ba1\u820a\u7d04\u6216\u65b0\u7d04\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u90fd\u662f\u4e00\u7a2e\u7684\u300c\u7d04\u5b9a\u300d\u3002\u5c31\u662f\u6211\u5011\u8981\u628a\u4e09\u4e00\u771f\u795e\u7576\u4f5c\u662f\u6211\u5011\u7684\u795e\uff0c\u4ee5\u795e\u70ba\u795e\u7684\u610f\u601d\u5c31\u662f\u628a\u795e\u7576\u4f5c\u662f\u6211\u5011\u751f\u547d\u7684\u4e3b\u3001\u6211\u5011\u7684\u738b\u3001\u6211\u5011\u7684\u795e\u3002\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\u5c31\u662f\u8981\u8ffd\u6c42\u8a8d\u8b58\u795e\u3001\u807d\u5f9e\u795e\u3001\u9806\u670d\u795e\u3001\u501a\u9760\u8056\u9748\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u6210\u70ba\u5c0f\u57fa\u7763\u3001\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u795e\u4ee3\u8868\u7684\u4f7f\u8005\u3002\u795e\u5c31\u6703\u4ee5\u6211\u5011\u70ba\u7942\u7684\u5152\u5973\uff0c\u5c08\u5fc3\u4fdd\u8b77\u6211\u5011\u3001\u770b\u9867\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\u3001\u5851\u9020\u6211\u5011\u3001\u611b\u8207\u62ef\u6551\u6211\u5011\u3002\u6211\u5011\u8981\u636b\u5fc3\u81ea\u554f\uff0c\u6211\u5011\u5230\u5e95\u4e86\u4e0d\u4e86\u89e3\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u7d04\u5b9a\uff1f\u5230\u5e95\u4e86\u4e0d\u4e86\u89e3\u798f\u97f3\u7684\u771f\u8ae6\uff1f\u4e86\u4e0d\u4e86\u89e3\u6211\u5011\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u95dc\u4fc2\u7684\u610f\u7fa9\uff1f\u9084\u662f\u53ea\u662f\u4ee5\u4e00\u7a2e\u81ea\u6211\u4e2d\u5fc3\u9a55\u50b2\u81ea\u5927\u7684\u5fc3\u614b\u5728\u8ddf\u795e\u4ea4\u5f80\uff1f\u6c42\u4e3b\u6190\u61ab\u66f4\u65b0\u6559\u5c0e\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6557\u58de\u7684\u4eba\u5fc3\u5f88\u81ea\u7136\u7684\u5149\u770b\u8868\u8c61\u3001\u501a\u9760\u611f\u89ba\u3001\u8ffd\u6c42\u81ea\u6211\u6eff\u8db3\u3002\u4f46\u662f\u795e\u8981\u7684\u662f\u4e00\u500b\u5c0d\u7942\u6709\u4fe1\u5fc3\u7684\u5152\u5973\u3002\u4fe1\u5fc3\u5c31\u662f\u8d85\u8d8a\u300c\u795e\u7684\u4f5c\u70ba\u300d\u3001\u4e5f\u8d85\u8d8a\u300c\u795e\u7684\u80fd\u529b\u300d\uff0c\u800c\u662f\u66f4\u6df1\u9032\u5165\u300c\u795e\u7684\u9762\u300d\u3001\u300c\u795e\u7684\u540d\u300d\u3001\u300c\u795e\u7684\u81ea\u5df1\u300d\u3002\u4e0a\u5e1d\u5c0d\u65bc\u525b\u4fe1\u4e3b\uff0c\u6216\u662f\u8edf\u5f31\u7684\u4eba\uff0c\u901a\u5e38\u6703\u6709\u6bd4\u8f03\u591a\u7684\u795e\u8e5f\u3001\u6069\u5178\uff0c\u8207\u6190\u61ab\u3002\u4f46\u662f\u4e0a\u5e1d\u5728\u8a13\u7df4\u4eba\u7684\u904e\u7a0b\u4e2d\uff0c\u7d93\u5e38\u6703\u300c\u6545\u610f\u81ea\u96b1\u300d\uff0c\u70ba\u4e86\u4eba\u7684\u597d\u8655\u5411\u4eba\u300c\u81ea\u6211\u96b1\u85cf\u300d\uff0c\u8b93\u6211\u5011\u6709\u6642\u5019\u611f\u89ba\u4e0d\u5230\u795e\uff0c\u770b\u4e0d\u5230\u795e\u8e5f\uff0c\u7d93\u9a57\u4e0d\u5230\u80fd\u529b\uff0c\u597d\u50cf\u8d70\u5728\u66e0\u91ce\u4e4b\u5730\uff0c\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u751a\u81f3\u9084\u6709\u8a31\u591a\u9b54\u9b3c\u7684\u8b0a\u8a00\u3001\u5f15\u8a98\u8207\u653b\u64ca\u3002\u4e0a\u5e1d\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u904e\u65bc\u501a\u9760\u611f\u89ba\u8207\u74b0\u5883\u3002\u56e0\u70ba\u795e\u7684\u8a71\u76f4\u63a5\u4ee3\u8868\u7942\u81ea\u5df1\uff0c\u74b0\u5883\u8207\u611f\u89ba\u90fd\u662f\u4e0d\u53ef\u9760\u7684\uff0c\u6211\u5011\u4e5f\u9700\u8981\u8d81\u65e9\u5b78\u7fd2\u6210\u9577\u3002\u6bcf\u5929\u7684QT\uff0c\u90fd\u5728\u5e6b\u52a9\u6211\u5011\u9019\u4e00\u9ede\uff0c\u5c31\u662f\u6bcf\u5929\u665d\u591c\u6d3b\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u5728\u5916\u9762\u7684\u611f\u89ba\u8207\u74b0\u5883\u4e2d\u5c0b\u6c42\u795e\uff0c\u53ea\u662f\u55ae\u55ae\u5728\u795e\u7684\u8a71\u8a9e\u8207\u4fe1\u5fc3\u4e4b\u4e2d\u5b89\u975c\u7684\u4fe1\u9760\u795e\u81ea\u5df1\u3002\u795e\u7684\u8a71\u8981\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u300c\u5b89\u606f\u3001\u5b89\u975c\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u8655\u5728\u7169\u71e5\u8207\u4e0d\u5b89\u6d6e\u52d5\u4e4b\u4e2d\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u5c0b\u6c42\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a7~22 16\uff1a7 \u90a3\u65e5\uff0c\u5927\u885b\u521d\u6b21\u85c9\u4e9e\u85a9\u548c\u4ed6\u7684\u5f1f\u5144\u4ee5\u8a69\u6b4c\u7a31\u980c\u8036\u548c\u83ef\uff0c\u8aaa\uff1a 16\uff1a8 \u4f60\u5011\u8981\u7a31\u8b1d &#8230; <a title=\"2018 &#8211; 09 &#8211; 05 QT  \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a7~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-05-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a722\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 05 QT  \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a7~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5369,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5319","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5319","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5319"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5319\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5369"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}