{"id":8224,"date":"2020-07-28T12:55:45","date_gmt":"2020-07-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8224"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-28-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a2131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-28-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a2131\/","title":{"rendered":"2020 &#8211; 07 &#8211; 28 QT \u7f85\u99ac\u66f8 3\uff1a21~31"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 3\uff1a21~31<br \/>\n3\uff1a21 \u4f46\u5982\u4eca\uff0c\u795e\u7684\u7fa9\u5728\u5f8b\u6cd5\u4ee5\u5916\u5df2\u7d93\u986f\u660e\u51fa\u4f86\uff0c\u6709\u5f8b\u6cd5\u548c\u5148\u77e5\u70ba\u8b49\uff1a<br \/>\n3\uff1a22 \u5c31\u662f\u3000\u795e\u7684\u7fa9\uff0c\u56e0\u4fe1\u8036\u7a4c\u57fa\u7763\u52a0\u7d66\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\uff0c\u4e26\u6c92\u6709\u5206\u5225\u3002<br \/>\n3\uff1a23 \u56e0\u70ba\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u3000\u795e\u7684\u69ae\u8000\uff1b<br \/>\n3\uff1a24 \u5982\u4eca\u537b\u8499\u3000\u795e\u7684\u6069\u5178\uff0c\u56e0\u57fa\u7763\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u5c31\u767d\u767d\u5730\u7a31\u7fa9\u3002<br \/>\n3\uff1a25 \u3000\u795e\u8a2d\u7acb\u8036\u7a4c\u4f5c\u633d\u56de\u796d\uff0c\u662f\u6191\u8457\u8036\u7a4c\u7684\u8840\uff0c\u85c9\u8457\u4eba\u7684\u4fe1\uff0c\u8981\u986f\u660e\u3000\u795e\u7684\u7fa9\uff1b\u56e0\u70ba\u4ed6\u7528\u5fcd\u8010\u7684\u5fc3\u5bec\u5bb9\u4eba\u5148\u6642\u6240\u72af\u7684\u7f6a\uff0c<br \/>\n3\uff1a26 \u597d\u5728\u4eca\u6642\u986f\u660e\u4ed6\u7684\u7fa9\uff0c\u4f7f\u4eba\u77e5\u9053\u4ed6\u81ea\u5df1\u70ba\u7fa9\uff0c\u4e5f\u7a31\u4fe1\u8036\u7a4c\u7684\u4eba\u70ba\u7fa9\u3002<br \/>\n3\uff1a27 \u65e2\u662f\u9019\u6a23\uff0c\u54ea\u88cf\u80fd\u8a87\u53e3\u5462\uff1f\u6c92\u6709\u53ef\u8a87\u7684\u4e86\u3002\u7528\u4f55\u6cd5\u6c92\u6709\u7684\u5462\uff1f\u662f\u7528\u7acb\u529f\u4e4b\u6cd5\u55ce\uff1f\u4e0d\u662f\uff0c\u4e43\u7528\u4fe1\u4e3b\u4e4b\u6cd5\u3002<br \/>\n3\uff1a28 \u6240\u4ee5\uff08\u6709\u53e4\u5377\uff1a\u56e0\u70ba\uff09\u6211\u5011\u770b\u5b9a\u4e86\uff1a\u4eba\u7a31\u7fa9\u662f\u56e0\u8457\u4fe1\uff0c\u4e0d\u5728\u4e4e\u9075\u884c\u5f8b\u6cd5\u3002<br \/>\n3\uff1a29 \u96e3\u9053\u3000\u795e\u53ea\u4f5c\u7336\u592a\u4eba\u7684\u3000\u795e\u55ce\uff1f\u4e0d\u4e5f\u662f\u4f5c\u5916\u90a6\u4eba\u7684\u3000\u795e\u55ce\uff1f\u662f\u7684\uff0c\u4e5f\u4f5c\u5916\u90a6\u4eba\u7684\u3000\u795e\u3002<br \/>\n3\uff1a30 \u3000\u795e\u65e2\u662f\u4e00\u4f4d\uff0c\u4ed6\u5c31\u8981\u56e0\u4fe1\u7a31\u90a3\u53d7\u5272\u79ae\u7684\u70ba\u7fa9\uff0c\u4e5f\u8981\u56e0\u4fe1\u7a31\u90a3\u672a\u53d7\u5272\u79ae\u7684\u70ba\u7fa9\u3002<br \/>\n3\uff1a31 \u9019\u6a23\uff0c\u6211\u5011\u56e0\u4fe1\u5ee2\u4e86\u5f8b\u6cd5\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u66f4\u662f\u5805\u56fa\u5f8b\u6cd5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 3\uff1a22 \u5c31\u662f\u3000\u795e\u7684\u7fa9\uff0c\u56e0\u4fe1\u8036\u7a4c\u57fa\u7763\u52a0\u7d66\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\uff0c\u4e26\u6c92\u6709\u5206\u5225\u3002<br \/>\n3\uff1a23 \u56e0\u70ba\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u3000\u795e\u7684\u69ae\u8000\uff1b<br \/>\n3\uff1a24 \u5982\u4eca\u537b\u8499\u3000\u795e\u7684\u6069\u5178\uff0c\u56e0\u57fa\u7763\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u5c31\u767d\u767d\u5730\u7a31\u7fa9\u3002<br \/>\n3\uff1a27 \u65e2\u662f\u9019\u6a23\uff0c\u54ea\u88cf\u80fd\u8a87\u53e3\u5462\uff1f\u6c92\u6709\u53ef\u8a87\u7684\u4e86\u3002\u7528\u4f55\u6cd5\u6c92\u6709\u7684\u5462\uff1f\u662f\u7528\u7acb\u529f\u4e4b\u6cd5\u55ce\uff1f\u4e0d\u662f\uff0c\u4e43\u7528\u4fe1\u4e3b\u4e4b\u6cd5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f85\u99ac\u66f8\u5f9e\u7b2c\u4e00\u5230\u4e09\u7ae0\uff0c\u8b1b\u5230\u300c\u795e\u7684\u9707\u6012\u300d\u986f\u51fa\u4f86\u4e86\uff1b\u73fe\u5728\u5247\u662f\u300c\u795e\u7684\u7fa9\u300d\u5728\u5f8b\u6cd5\u4ee5\u5916\u5df2\u7d93\u986f\u660e\u51fa\u4f86\u4e86\u3002\u300c\u795e\u7684\u7fa9\u300d\u662f\u4ec0\u9ebc\uff1f\u795e\u7684\u7fa9\u53ef\u4ee5\u8aaa\u662f\u795e\u4e00\u5207\u5b8c\u5168\u8056\u6f54\u516c\u7fa9\u7684\u5c6c\u6027\uff0c\u4eba\u7684\u7fa9\u5728\u795e\u9762\u524d\u90fd\u50cf\u6c61\u7a62\u7684\u8863\u670d\uff08\u8cfd64\uff1a6\uff09\u4eba\u6c38\u9060\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u8a3b\u5b9a\u8981\u6ec5\u4ea1\uff0c\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\u6216\u5916\u90a6\u4eba\uff1av23\u300c\u56e0\u70ba\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u3000\u795e\u7684\u69ae\u8000\u3002\u300d\u795e\u5275\u9020\u4eba\u672c\u4f86\u662f\u6309\u8457\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u53ef\u4ee5\u5f70\u986f\u795e\u7684\u69ae\u8000\u8207\u516c\u7fa9\u7684\u5c6c\u6027\u3002\u4f46\u662f\u7576\u59cb\u7956\u72af\u4e86\u7f6a\uff0c\u4e16\u4eba\u90fd\u662f\u5728\u7f6a\u60e1\u4e2d\u751f\u7684\uff0c\u4e0d\u4f46\u4e0d\u80fd\u69ae\u8000\u795e\uff0c\u53cd\u800c\u662f\u300c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u300d\uff0c\u751a\u81f3\u7d93\u5e38\u662f\u7f9e\u8fb1\u4e0a\u5e1d\u3001\u893b\u7006\u4e0a\u5e1d\u3002\u6574\u672c\u8056\u7d93\u90fd\u5728\u544a\u8a34\u4eba\u300c\u82e5\u662f\u60f3\u55ae\u9760\u81ea\u5df1\uff0c\u7121\u6cd5\u81ea\u6551\uff0c\u8a3b\u5b9a\u6ec5\u4ea1\uff0c\u5fb9\u5e95\u7d55\u671b\u3002\u300d\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u4e0a\u5e1d\u81ea\u5df1\u60f3\u4e86\u4e00\u500b\u8fa6\u6cd5\uff0c\u800c\u4e14\u662f\u300c\u552f\u4e00\u7684\u8fa6\u6cd5\u300d\uff1a\u5f924\uff1a12\u300c\u9664\u7942\u4ee5\u5916\uff0c\u5225\u7121\u62ef\u6551\uff1b\u56e0\u70ba\u5728\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u8cdc\u4e0b\u5225\u7684\u540d\uff0c\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u3002\u300d\u9019\u6551\u6cd5\u5c31\u662f\u795e\u8cdc\u4e0b\u6069\u5178\uff0c\u900f\u904e\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u5011\u4ee3\u8d16\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\u4ee3\u66ff\u6211\u5011\u53d7\u7f70\uff0c\u6b62\u606f\u4e86\u5929\u7236\u5c0d\u65bc\u7f6a\u60e1\u516c\u7fa9\u7684\u5fff\u6012\uff0c\u4f7f\u6211\u5011\u900f\u904e\u8036\u7a4c\u7f6a\u5f97\u8d66\u514d\uff0c\u5f97\u8499\u8207\u795e\u91cd\u65b0\u548c\u597d\u3002\u9019\u5c31\u662f\u300c\u798f\u97f3\u7684\u597d\u6d88\u606f\u300d\uff0c\u798f\u97f3\u4e0d\u662f\u4eba\u7684\u5de5\u4f5c\uff0c\u662f\u795e\u55ae\u65b9\u9762\u7684\u4f5c\u70ba\uff0c\u662f\u795e\u62ef\u6551\u7684\u884c\u52d5\uff0c\u6148\u611b\u7684\u5f70\u986f\uff0c\u6069\u5178\u7684\u4ed8\u51fa\u3002\u4eba\u56e0\u70ba\u7f6a\u60e1\u7121\u6cd5\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\uff0c\u4f46\u56e0\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u7d66\u7f6a\u4eba\u958b\u4e86\u4e00\u689d\u51fa\u8def\uff0c\u53ef\u4ee5\u62ab\u6234\u57fa\u7763\u7684\u7fa9\u888d\uff0c\u63a5\u53d7\u8036\u7a4c\u5bf6\u8840\u7684\u8d66\u7f6a\uff0c\u5766\u7136\u7121\u61fc\u4f86\u5230\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\u3002<\/p>\n<p>\u50b3\u798f\u97f3\u6700\u96e3\u7684\u4e00\u90e8\u4efd\uff0c\u5c31\u662f\u50b3\u8b1b\u4eba\u6709\u7f6a\uff0c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3002\u82e5\u4e0d\u662f\u8056\u9748\u5149\u7167\u63d0\u9192\uff0c\u6211\u5011\u6839\u672c\u4e0d\u627f\u8a8d\u6211\u5011\u6709\u7f6a\uff0c\u5c31\u7b97\u627f\u8a8d\uff0c\u4e5f\u770b\u4e0d\u6e05\u695a\u6211\u5011\u7684\u7f6a\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u6709\u591a\u9ebc\u56b4\u91cd\uff1f\u7adf\u7136\u9700\u8981\u8036\u7a4c\u9053\u6210\u8089\u8eab\u70ba\u6211\u5011\u800c\u6b7b\uff1f\u4e00\u500b\u771f\u6b63\u8499\u8056\u9748\u5149\u7167\u91cd\u751f\u7684\u57fa\u7763\u5f92\uff0c\u8a8d\u8b58\u81ea\u5df1\u7684\u7f6a\u8d8a\u56b4\u91cd\uff0c\u624d\u6703\u771f\u6b63\u9ad4\u6703\u5230\u4e0a\u5e1d\u7684\u6148\u611b\u6709\u591a\u9ebc\u300c\u9577\u95ca\u9ad8\u6df1\u300d\u3002\u798f\u97f3\u7684\u597d\u6d88\u606f\uff0c\u4e0d\u662f\u4fe1\u4e3b\u7684\u4eba\u5728\u4e16\u4e0a\u6703\u6709\u529f\u540d\u5229\u797f\uff0c\u91d1\u9280\u5bf6\u77f3\uff0c\u800c\u662f\u6211\u5011\u7684\u7f6a\u53ef\u4ee5\u5f97\u8457\u6551\u8d16\uff0c\u56e0\u8457\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u6211\u5011\u5c31\u767d\u767d\u7684\u88ab\u7a31\u70ba\u7fa9\u3002\u795e\u7684\u7fa9\u5305\u542b\u4e86\u300c\u4e00\u3001\u795e\u62ef\u6551\u7684\u80fd\u529b\u6216\u884c\u52d5\uff1b\u4e8c\u3001\u795e\u767d\u767d\u7d66\u7684\u6069\u5178\uff1b\u4e09\u3001\u795e\u767d\u767d\u5c07\u81ea\u5df1\u7684\u5c6c\u6027\u8cdc\u7d66\u76f8\u4fe1\u7684\u4eba\u3002\u300d\u795e\u7684\u7fa9\u8981\u8b1b\u7684\u66f4\u5b8c\u6574\uff0c\u9664\u4e86\u795e\u7684\u62ef\u6551\u8cdc\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u9084\u5fc5\u9808\u8b1b\u5230\u8056\u9748\u8981\u7e7c\u7e8c\u628a\u300c\u516c\u7fa9\u7684\u751f\u547d\u5851\u9020\u5728\u6211\u5011\u7684\u6027\u60c5\u4e4b\u4e2d\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u6d3b\u51fa\u795e\u751f\u547d\u7684\u5929\u570b\u5b50\u6c11\u300d\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u4fe1\u4e3b\u5f97\u6551\u5c31\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u8207\u795e\u540c\u5de5\uff0c\u63a5\u53d7\u795e\u7684\u5851\u9020\uff0c\u900f\u904e\u8056\u9748\u7684\u5927\u80fd\uff0c\u628a\u65b0\u9020\u7684\u751f\u547d\u8207\u6027\u60c5\u9676\u5851\u5728\u6211\u5011\u88cf\u9762\uff0c\u63db\u6389\u820a\u6709\u8001\u6211\u7f6a\u60e1\u7684\u751f\u547d\uff0c\u300c\u6a21\u5f0f\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\u3002\u9019\u5de5\u4f5c\u9700\u8981\u4e00\u751f\u4e4b\u4e45\uff0c\u56e0\u4fe1\u7a31\u7fa9\u662f\u5165\u9580\uff0c\u6d3b\u51fa\u300c\u7fa9\u7684\u751f\u547d\u300d\uff0c\u5247\u662f\u6301\u7e8c\u9032\u884c\u5f0f\u3002<\/p>\n<p>\uff082\uff09v21~31\u5f88\u6e05\u695a\u7684\u89e3\u660e\u4e86\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\uff0c\u4e5f\u7c89\u788e\u4eba\u60f3\u8981\u9760\u884c\u70ba\u7a31\u7fa9\u7684\u5ff5\u982d\u3002\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u9019\u500b\u4fe1\u5fc3\uff0c\u5c31\u662f\u9858\u610f\u300c\u76f8\u4fe1\u300d\u795e\u6240\u8b1b\u7684\u4e00\u5207\u8a71\uff0c\u4e5f\u662f\u9858\u610f\u300c\u63a5\u53d7\u300d\u795e\u552f\u4e00\u7684\u6551\u6cd5\uff0c\u66f4\u662f\u300c\u6301\u7e8c\u4fe1\u9760\u300d\u795e\u7684\u8a71\u8a9e\u76f4\u5230\u6c38\u9060\u3002\u795e\u7684\u6551\u6069\u662f\u8cdc\u7d66\u842c\u6c11\u7684\uff0c\u4f46\u552f\u6709\u300c\u9858\u610f\u76f8\u4fe1\u63a5\u53d7\u300d\u7684\u4eba\u624d\u80fd\u5f97\u8457\u3002\u9019\u4e5f\u662f\u6211\u5011\u50b3\u798f\u97f3\u4e00\u5b9a\u8981\u4ea4\u8a17\u7684\u4e3b\u6b0a\uff0c\u5c31\u662f\u628a\u7d14\u6b63\u7684\u798f\u97f3\u8b1b\u89e3\u6e05\u695a\u660e\u767d\uff0c\u70ba\u4eba\u79b1\u544a\uff0c\u4f46\u8981\u628a\u81ea\u7531\u610f\u5fd7\u7684\u4e3b\u6b0a\u4ea4\u7d66\u7576\u4e8b\u4eba\u3002\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u9a19\u4eba\u4fe1\u4e3b\u50b3\u8b1b\u300c\u53e6\u4e00\u7a2e\u4e0d\u6703\u5f97\u6551\u7684\u798f\u97f3\u300d\uff0c\u4e5f\u4e0d\u8981\u628a\u4eba\u5e36\u5230\u5b97\u6559\u7684\u65c1\u9580\u5de6\u9053\uff0c\u800c\u4e0d\u662f\u8207\u795e\u5efa\u7acb\u771f\u5be6\u7684\u500b\u4eba\u95dc\u4fc2\u3002<\/p>\n<p>v31\u300c\u9019\u6a23\uff0c\u6211\u5011\u56e0\u4fe1\u5ee2\u4e86\u5f8b\u6cd5\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01\u66f4\u662f\u5805\u56fa\u5f8b\u6cd5\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u8d8a\u6709\u4fe1\u5fc3\uff0c\u5c31\u8d8a\u80fd\u9075\u884c\u795e\u7684\u5f8b\u6cd5\u3002\u592a\u591a\u4eba\u6703\u8b1b\u9019\u6a23\u7684\u8a71\u4e86\uff1a\u300e\u4e0d\u8981\u8b1b\u56e0\u4fe1\u7a31\u7fa9\uff0c\u73fe\u5728\u5f1f\u5144\u59ca\u59b9\u5df2\u7d93\u5920\u8edf\u5f31\u4e86\uff0c\u4f60\u518d\u53eb\u4ed6\u8aaa\u884c\u5f8b\u6cd5\u4e0d\u91cd\u8981\uff0c\u9053\u5fb7\u8868\u73fe\u6c92\u90a3\u9ebc\u91cd\u8981\uff0c\u6709\u4fe1\u5fc3\u5c31\u597d\u4e86\uff0c\u4ed6\u5c31\u66f4\u8edf\u5f31\uff1b\u5df2\u7d93\u4e0d\u5949\u737b\u3001\u4e0d\u805a\u6703\u4e86\uff0c\u4f60\u8981\u5687\u5687\u4ed6\u963f\uff1a\u4f60\u4e0d\u597d\u597d\u884c\uff0c\u8981\u4e0b\u5730\u7344\u7684\uff0c\u6c92\u6709\u597d\u884c\u70ba\uff0c\u4f60\u4e0d\u4f86\u805a\u6703\uff0c\u795e\u7684\u795d\u798f\u4e0d\u81e8\u5230\u4f60\u2026\u300f\u3002\u5404\u4f4d\uff0c\u9019\u90fd\u662f\u5f88\u62d9\u52a3\uff0c\u800c\u4e14\u9055\u53cd\u8056\u7d93\u7684\u52f8\u544a\uff01\u6211\u5011\u51fa\u4e86\u932f\uff0c\u53ea\u80fd\u66f4\u56de\u5230\u8056\u7d93\uff0c\u800c\u4e0d\u80fd\u66f4\u504f\u96e2\u8056\u7d93\u3002\u6211\u5011\u76f8\u4fe1\uff0c\u8d8a\u662f\u56e0\u8457\u4fe1\u5fc3\u9818\u53d7\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u6211\u5011\u5c31\u8d8a\u662f\u8ddf\u4e3b\u9023\u63a5\uff0c\u5c31\u8d8a\u80fd\u5920\u5f9e\u4e3b\u90a3\u88e1\u7684\u6069\u5178\u6148\u611b\uff0c\u4f86\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\u3002\u4fe1\u5fc3\u4f7f\u6211\u5011\u66f4\u80fd\u884c\u5f8b\u6cd5\u3001\u66f4\u5805\u56fa\u4e86\u5f8b\u6cd5\uff0c\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\u3002\u5f8b\u6cd5\uff0c\u5373\u4f7f\u5728\u7336\u592a\u4eba\u6700\u5805\u56fa\u7684\uff0c\u4e5f\u53ea\u662f\u5728\u5916\u8868\u800c\u5df2\uff0c\u5167\u5fc3\u662f\u8150\u5316\u7684\u3002\u6211\u5011\u662f\u5df2\u7d93\u5fb9\u5e95\u7684\u66f4\u65b0\u4e86\uff0c\u5df2\u7d93\u4e0d\u662f\u91ce\u6a44\u6b16\uff0c\u5df2\u7d93\u63a5\u5728\u597d\u6a39\u4e0a\uff1b\u4e0d\u662f\u67af\u679d\uff0c\u5df2\u63a5\u5728\u8c50\u5bcc\u7684\u8461\u8404\u6a39\u4e0a\u4e86\uff0c\u6211\u5011\u5c31\u80fd\u5920\u6d3b\u51fa\u4e0a\u5e1d\u8981\u6211\u5011\u9075\u884c\u7684\u5f8b\u6cd5\u7684\u539f\u5247\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u5728\u4fe1\u4ef0\u7684\u9053\u8def\u4e0a\uff0c\u6211\u6700\u7f3a\u4e4f\u7684\u8a8d\u77e5\uff0c\u5c31\u662f\u6211\u59cb\u7d42\u5f88\u96e3\u9ad4\u6703\u5230\u300c\u4eba\u7684\u7f6a\u60e1\u300d\u5c0d\u795e\u800c\u8a00\uff0c\u7a76\u7adf\u662f\u4f55\u7b49\u56b4\u91cd\u7684\u4e00\u4ef6\u4e8b\u3002\u53d7\u9020\u7684\u5929\u4f7f\u53ea\u662f\u56e0\u70ba\u4e00\u6b21\u6027\u7684\u9a55\u50b2\u8207\u80cc\u53db\uff0c\u5c31\u6c38\u9060\u58ae\u843d\u6210\u70ba\u90aa\u9748\uff0c\u4f46\u662f\u53d7\u9020\u7684\u4eba\u4e5f\u662f\u9a55\u50b2\u8207\u80cc\u53db\uff0c\u7adf\u9700\u8981\u52d5\u7528\u5230\u8056\u5b50\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u6d41\u8840\u6368\u8eab\u624d\u80fd\u70ba\u4eba\u8d16\u7f6a\u3002\u6b63\u56e0\u70ba\u6211\u5c0d\u7f6a\u60e1\u56b4\u91cd\u6027\u7684\u8f15\u5ffd\uff0c\u4e5f\u4f7f\u5f97\u6211\u5c0d\u795e\u4f55\u7b49\u5927\u7684\u6148\u611b\u5be6\u5728\u9ad4\u6703\u6709\u9650\uff01\u9019\u7a2e\u7d50\u679c\u5c31\u662f\u6211\u5f88\u5bb9\u6613\u96a8\u4fbf\u72af\u7f6a\uff0c\u53c8\u96a8\u4fbf\u8a8d\u7f6a\uff0c\u7d50\u679c\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\u8207\u6539\u8b8a\u3002\u6211\u5be6\u5728\u9700\u8981\u6c42\u8056\u9748\u4f86\u5e6b\u52a9\u6211\uff0c\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\uff0c\u597d\u53eb\u6211\u5f97\u8457\u771f\u6b63\u7684\u81ea\u7531\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 3\uff1a21~31 3\uff1a21 \u4f46\u5982\u4eca\uff0c\u795e\u7684\u7fa9\u5728\u5f8b\u6cd5\u4ee5\u5916\u5df2\u7d93\u986f\u660e\u51fa\u4f86\uff0c\u6709\u5f8b\u6cd5\u548c\u5148\u77e5\u70ba\u8b49\uff1a 3\uff1a22 \u5c31\u662f\u3000\u795e &#8230; <a title=\"2020 &#8211; 07 &#8211; 28 QT \u7f85\u99ac\u66f8 3\uff1a21~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-28-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a2131\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 28 QT \u7f85\u99ac\u66f8 3\uff1a21~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8339,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8224","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8224","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8224"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8224\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8339"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}