{"id":14840,"date":"2023-10-09T00:00:55","date_gmt":"2023-10-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14840"},"modified":"2023-10-10T02:06:23","modified_gmt":"2023-10-09T18:06:23","slug":"2023-10-09-qt-%e7%ae%b4%e8%a8%80-5%ef%bc%9a123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-09-qt-%e7%ae%b4%e8%a8%80-5%ef%bc%9a123\/","title":{"rendered":"2023 \u2013 10 \u2013 09 QT  \u7bb4\u8a00 5\uff1a1~23"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 5\uff1a1~23<br \/>\n5\uff1a1 \u6211\u5152\uff0c\u8981\u7559\u5fc3\u6211\u667a\u6167\u7684\u8a71\u8a9e\uff0c\u5074\u8033\u807d\u6211\u8070\u660e\u7684\u8a00\u8a5e\uff0c<br \/>\n5\uff1a2 \u70ba\u8981\u4f7f\u4f60\u8b39\u5b88\u8b00\u7565\uff0c\u5634\u5507\u4fdd\u5b58\u77e5\u8b58\u3002<br \/>\n5\uff1a3 \u56e0\u70ba\u6deb\u5a66\u7684\u5634\u6ef4\u4e0b\u8702\u871c\uff1b\u5979\u7684\u53e3\u6bd4\u6cb9\u66f4\u6ed1\uff0c<br \/>\n5\uff1a4 \u81f3\u7d42\u537b\u82e6\u4f3c\u8335\u852f\uff0c\u5feb\u5982\u5169\u5203\u7684\u5200\u3002<br \/>\n5\uff1a5 \u5979\u7684\u8173\u4e0b\u5165\u6b7b\u5730\uff1b\u5979\u8173\u6b65\u8e0f\u4f4f\u9670\u9593\uff0c<br \/>\n5\uff1a6 \u4ee5\u81f4\u5979\u627e\u4e0d\u8457\u751f\u547d\u5e73\u5766\u7684\u9053\u3002\u5979\u7684\u8def\u8b8a\u9077\u4e0d\u5b9a\uff0c\u81ea\u5df1\u9084\u4e0d\u77e5\u9053\u3002<br \/>\n5\uff1a7 \u773e\u5b50\u554a\uff0c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff1b\u4e0d\u53ef\u96e2\u68c4\u6211\u53e3\u4e2d\u7684\u8a71\u3002<br \/>\n5\uff1a8 \u4f60\u6240\u884c\u7684\u9053\u8981\u96e2\u5979\u9060\uff0c\u4e0d\u53ef\u5c31\u8fd1\u5979\u7684\u623f\u9580\uff0c<br \/>\n5\uff1a9 \u6050\u6015\u5c07\u4f60\u7684\u5c0a\u69ae\u7d66\u5225\u4eba\uff0c\u5c07\u4f60\u7684\u6b72\u6708\u7d66\u6b98\u5fcd\u7684\u4eba\uff1b<br \/>\n5\uff1a10 \u6050\u6015\u5916\u4eba\u6eff\u5f97\u4f60\u7684\u529b\u91cf\uff0c\u4f60\u52de\u788c\u5f97\u4f86\u7684\uff0c\u6b78\u5165\u5916\u4eba\u7684\u5bb6\uff1b<br \/>\n5\uff1a11 \u7d42\u4e45\uff0c\u4f60\u76ae\u8089\u548c\u8eab\u9ad4\u6d88\u6bc0\uff0c\u4f60\u5c31\u60b2\u6b4e\uff0c<br \/>\n5\uff1a12 \u8aaa\uff1a\u6211\u600e\u9ebc\u6068\u60e1\u8a13\u8aa8\uff0c\u5fc3\u4e2d\u85d0\u8996\u8cac\u5099\uff0c<br \/>\n5\uff1a13 \u4e5f\u4e0d\u807d\u5f9e\u6211\u5e2b\u5085\u7684\u8a71\uff0c\u53c8\u4e0d\u5074\u8033\u807d\u90a3\u6559\u8a13\u6211\u7684\u4eba\uff1f<br \/>\n5\uff1a14 \u6211\u5728\u8056\u6703\u88cf\uff0c\u5e7e\u4e4e\u843d\u5728\u8af8\u822c\u60e1\u4e2d\u3002<br \/>\n5\uff1a15 \u4f60\u8981\u559d\u81ea\u5df1\u6c60\u4e2d\u7684\u6c34\uff0c\u98f2\u81ea\u5df1\u4e95\u88cf\u7684\u6d3b\u6c34\u3002<br \/>\n5\uff1a16 \u4f60\u7684\u6cc9\u6e90\u8c48\u53ef\u6f32\u6ea2\u5728\u5916\uff1f\u4f60\u7684\u6cb3\u6c34\u8c48\u53ef\u6d41\u5728\u8857\u4e0a\uff1f<br \/>\n5\uff1a17 \u60df\u7368\u6b78\u4f60\u4e00\u4eba\uff0c\u4e0d\u53ef\u8207\u5916\u4eba\u540c\u7528\u3002<br \/>\n5\uff1a18 \u8981\u4f7f\u4f60\u7684\u6cc9\u6e90\u8499\u798f\uff1b\u8981\u559c\u6085\u4f60\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\u3002<br \/>\n5\uff1a19 \u5979\u5982\u53ef\u611b\u7684\u9e80\u9e7f\uff0c\u53ef\u559c\u7684\u6bcd\u9e7f\uff1b\u9858\u5979\u7684\u80f8\u61f7\u4f7f\u4f60\u6642\u6642\u77e5\u8db3\uff0c\u5979\u7684\u611b\u60c5\u4f7f\u4f60\u5e38\u5e38\u6200\u6155\u3002<br \/>\n5\uff1a20 \u6211\u5152\uff0c\u4f60\u70ba\u4f55\u6200\u6155\u6deb\u5a66\uff1f\u70ba\u4f55\u62b1\u5916\u5973\u7684\u80f8\u61f7\uff1f<br \/>\n5\uff1a21 \u56e0\u70ba\uff0c\u4eba\u6240\u884c\u7684\u9053\u90fd\u5728\u8036\u548c\u83ef\u773c\u524d\uff1b\u4ed6\u4e5f\u4fee\u5e73\u4eba\u4e00\u5207\u7684\u8def\u3002<br \/>\n5\uff1a22 \u60e1\u4eba\u5fc5\u88ab\u81ea\u5df1\u7684\u7f6a\u5b7d\u6349\u4f4f\uff1b\u4ed6\u5fc5\u88ab\u81ea\u5df1\u7684\u7f6a\u60e1\u5982\u7e69\u7d22\u7e8f\u7e5e\u3002<br \/>\n5\uff1a23 \u4ed6\u56e0\u4e0d\u53d7\u8a13\u8aa8\u5c31\u5fc5\u6b7b\u4ea1\uff1b\u53c8\u56e0\u611a\u6627\u904e\u751a\uff0c\u5fc5\u8d70\u5dee\u4e86\u8def\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 5\uff1a15 \u4f60\u8981\u559d\u81ea\u5df1\u6c60\u4e2d\u7684\u6c34\uff0c\u98f2\u81ea\u5df1\u4e95\u88cf\u7684\u6d3b\u6c34\u3002<br \/>\n5\uff1a16 \u4f60\u7684\u6cc9\u6e90\u8c48\u53ef\u6f32\u6ea2\u5728\u5916\uff1f\u4f60\u7684\u6cb3\u6c34\u8c48\u53ef\u6d41\u5728\u8857\u4e0a\uff1f<br \/>\n5\uff1a17 \u60df\u7368\u6b78\u4f60\u4e00\u4eba\uff0c\u4e0d\u53ef\u8207\u5916\u4eba\u540c\u7528\u3002<br \/>\n5\uff1a18 \u8981\u4f7f\u4f60\u7684\u6cc9\u6e90\u8499\u798f\uff1b\u8981\u559c\u6085\u4f60\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2500\u2500\u60e1\u4eba\uff082\uff1a12~15\uff09\u548c\u6deb\u5a66\uff082\uff1a16~19\uff09\uff0c\u662f\u5e74\u8f15\u4eba\u6210\u9577\u9053\u8def\u4e0a\u5169\u5927\u5a01\u8105\u3002\u6deb\u5a66\u4e0d\u4f46\u5f15\u8a98\u4eba\u4f5c\u60e1\u5f97\u7f6a\u795e\uff08\u527539\uff1a8~9\uff09\uff0c\u66f4\u6703\u4f7f\u4eba\u300c\u5fd8\u4e86\u795e\u7684\u76df\u7d04\u300d\uff082\uff1a17\uff09\u3002\u300c\u81ea\u53e4\u82f1\u96c4\u96e3\u904e\u7f8e\u4eba\u95dc\u300d\uff0c\u4eba\u7121\u6cd5\u9760\u8457\u8089\u9ad4\u52dd\u904e\u8089\u9ad4\u7684\u8a98\u60d1\uff0c\u6240\u4ee5\u795e\u8cdc\u4e0b\u771f\u667a\u6167\uff0c\u300c\u667a\u6167\u8981\u6551\u4f60\u812b\u96e2\u6deb\u5a66\uff0c\u5c31\u662f\u90a3\u6cb9\u5634\u6ed1\u820c\u7684\u5916\u5973\u300d\uff082\uff1a16\uff09\u3002<\/p>\n<p>\u7bb4\u8a00\u524d\u56db\u7ae0\u4e00\u76f4\u63d0\u5230\u667a\u6167\u4eba\u8207\u60e1\u4eba\u7684\u5c0d\u6bd4\uff0c\u4ec0\u9ebc\u662f\u60e1\u4eba\uff1f\u60e1\u4eba\u5c31\u662f\u4e0d\u8a8d\u8b58\u795e\u7684\u771f\u7406\uff0c\u4e5f\u4e0d\u80af\u63a5\u53d7\u795e\u6b0a\u67c4\u6cbb\u7406\u7684\u4eba\uff1b\u800c\u771f\u667a\u6167\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u812b\u96e2\u6210\u70ba\u60e1\u4eba\u7684\u547d\u904b\u2014\u85c9\u7531\u8a8d\u8b58\u795e\u7684\u771f\u7406\uff0c\u8207\u7518\u5fc3\u9806\u670d\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u4e5f\u9700\u8981\u6c42\u795e\u4fdd\u5b88\u6211\u5011\u300c\u4e0d\u5f9e\u60e1\u4eba\u7684\u8a08\u8b00\u3001\u4e0d\u7ad9\u7f6a\u4eba\u7684\u9053\u8def\u3001\u4e0d\u5750\u893b\u6162\u4eba\u7684\u5ea7\u4f4d\u300d\uff08\u8a691\uff1a1\uff09\u60e1\u4eba\u4e0d\u4f46\u81ea\u5df1\u4f5c\u60e1\uff0c\u4e5f\u5f37\u62c9\u5225\u4eba\u4e00\u540c\u4f5c\u60e1\u9060\u96e2\u795e\uff0c\u56e0\u6b64\u667a\u6167\u4eba\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u514d\u5f97\u96a8\u6ce2\u9010\u6d41\uff0c\u76f2\u76ee\u96a8\u773e\u3002<\/p>\n<p>\u8a696~7\u7bc7\u7684\u91cd\u9ede\u5247\u662f\u300c\u6deb\u5a66\u300d\uff0c\u8207\u60e1\u4eba\u4e00\u6a23\uff0c\u90fd\u662f\u4ee3\u8868\u90aa\u60e1\u8207\u5f37\u5927\u7684\u529b\u91cf\uff0c\u8981\u5f15\u8a98\u4eba\u812b\u96e2\u795e\u7684\u9053\u8def\uff0c\u8d70\u5411\u9060\u96e2\u795e\u8207\u6ec5\u4ea1\u3002\u5beb\u7bb4\u8a00\u66f8\u7684\u6240\u7f85\u9580\u738b\uff0c\u6b63\u662f\u88ab\u6deb\u5a66\u5f71\u97ff\u5f97\u7f6a\u795e\u6700\u597d\u7684\u898b\u8b49\uff0c\u6240\u7f85\u9580\u738b\u96d6\u7136\u5927\u6709\u667a\u6167\uff0c\u53c8\u8499\u795e\u8cdc\u4ed6\u6975\u5927\u7684\u8ca1\u5bcc\u3001\u5c0a\u8cb4\u3001\u69ae\u8000\uff0c\u4f46\u662f\u4ed6\u537b\u5fd8\u8a18\u300c\u656c\u754f\u795e\u300d\uff0c\u653e\u7e31\u60c5\u617e\u2014\u300c\u6240\u7f85\u9580\u738b\u5728\u6cd5\u8001\u7684\u5973\u5152\u4e4b\u5916\uff0c\u53c8\u5bf5\u611b\u8a31\u591a\u5916\u90a6\u5973\u5b50\uff0c\u5c31\u662f\u6469\u62bc\u5973\u5b50\u3001\u4e9e\u636b\u5973\u5b50\u3001\u4ee5\u6771\u5973\u5b50\u3001\u897f\u9813\u5973\u5b50\u3001\u8d6b\u4eba\u5973\u5b50\u3002\u2026\u6240\u7f85\u9580\u537b\u6200\u611b\u9019\u4e9b\u5973\u5b50\u3002\u6240\u7f85\u9580\u6709\u5983\u4e03\u767e\uff0c\u90fd\u662f\u516c\u4e3b\uff1b\u9084\u6709\u5b2a\u4e09\u767e\uff1b\u9019\u4e9b\u5983\u5b2a\u8a98\u60d1\u4ed6\u7684\u5fc3\u3002\u6240\u7f85\u9580\u5e74\u8001\u7684\u6642\u5019\uff0c\u4ed6\u7684\u5983\u5b2a\u8a98\u60d1\u4ed6\u7684\u5fc3\uff0c\u53bb\u96a8\u5f9e\u5225\u795e\uff0c\u4e0d\u6548\u6cd5\u4ed6\u7236\u89aa\u5927\u885b\uff0c\u8aa0\u8aa0\u5be6\u5be6\u7684\u9806\u670d\u8036\u548c\u83ef\u4ed6\u7684\u795e\u2026\u2026\u3002\u300d\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u6240\u7f85\u9580\u738b\u665a\u5e74\u6094\u6539\u4e86\uff0c\u6240\u4ee5\u624d\u80fd\u5920\u5beb\u4e0b\u50b3\u9053\u66f8\uff1a\u300c\u865b\u7a7a\u7684\u865b\u7a7a\uff0c\u4e00\u5207\u90fd\u662f\u865b\u7a7a\u2026\u300d\u3001\u300c\u7e3d\u610f\u662f\u8981\u656c\u754f\u795e\u300d\u3002<\/p>\n<p>\uff082\uff09\u6deb\u5a66\u7684\u53ef\u6015\uff0c\u5728\u65bc\u5979\u5011\u7684\u53e3\u80fd\u8aaa\u597d\u807d\u7684\u8a71\uff0c\u6709\u90aa\u60e1\u7684\u80fd\u529b\u53bb\u52fe\u5f15\u4eba\uff1a\u300c\u5979\u7684\u5634\u6ef4\u4e0b\u8702\u871c\uff1b\u5979\u7684\u53e3\u6bd4\u6cb9\u66f4\u6ed1\u300d\uff08v3\uff09\u4f46\u662f\u807d\u5f9e\u6deb\u5a66\u7684\u7d50\u679c\uff0c\u4e00\u6642\u7684\u7e31\u617e\u81f3\u7d42\u537b\u6703\u5e36\u4f86\u75db\u82e6\u8207\u6b7b\u4ea1\uff1a<br \/>\n\u4e00\u3001\u81f3\u7d42\u537b\u82e6\u4f3c\u8335\u852f\uff0c\u5feb\u5982\u5169\u5203\u7684\u5200\uff08v4\uff09<br \/>\n\u4e8c\u3001\u5979\u7684\u8173\u4e0b\u5165\u6b7b\u5730\uff1b\u5979\u8173\u6b65\u8e0f\u4f4f\u9670\u9593\uff08v5\uff09<br \/>\n\u4e09\u3001\u4ee5\u81f4\u5979\u627e\u4e0d\u8457\u751f\u547d\u5e73\u5766\u7684\u9053\u3002\u5979\u7684\u8def\u8b8a\u9077\u4e0d\u5b9a\uff0c\u81ea\u5df1\u9084\u4e0d\u77e5\u9053\uff08v6\uff09<br \/>\n\u56db\u3001\u6050\u6015\u5c07\u4f60\u7684\u5c0a\u69ae\u7d66\u5225\u4eba\uff0c\u5c07\u4f60\u7684\u6b72\u6708\u7d66\u6b98\u5fcd\u7684\u4eba\uff08v9\uff09<br \/>\n\u4e94\u3001\u6050\u6015\u5916\u4eba\u6eff\u5f97\u4f60\u7684\u529b\u91cf\uff0c\u4f60\u52de\u788c\u5f97\u4f86\u7684\uff0c\u6b78\u5165\u5916\u4eba\u7684\u5bb6\uff08v10\uff09<br \/>\n\u516d\u3001\u7d42\u4e45\uff0c\u4f60\u76ae\u8089\u548c\u8eab\u9ad4\u6d88\u6bc0\uff0c\u4f60\u5c31\u60b2\u6b4e\uff08v11\uff09<br \/>\n\u4e03\u3001 \u60e1\u4eba\u5fc5\u88ab\u81ea\u5df1\u7684\u7f6a\u5b7d\u6349\u4f4f\uff1b\u4ed6\u5fc5\u88ab\u81ea\u5df1\u7684\u7f6a\u60e1\u5982\u7e69\u7d22\u7e8f\u7e5e\uff08v22\uff09<br \/>\n\u516b\u3001 \u4ed6\u56e0\u4e0d\u53d7\u8a13\u8aa8\u5c31\u5fc5\u6b7b\u4ea1\uff1b\u53c8\u56e0\u611a\u6627\u904e\u751a\uff0c\u5fc5\u8d70\u5dee\u4e86\u8def\uff08v23\uff09<\/p>\n<p>\u795e\u7d66\u6211\u5011\u667a\u6167\u7684\u771f\u7406\uff0c\u80fd\u5920\u8b58\u7834\u60e1\u4eba\u8207\u6deb\u5a66\u7684\u8a6d\u8a08\uff0c\u53ea\u8981\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u80fd\u6551\u6211\u5011\u514d\u5165\u7db2\u7f85\uff0c\u5f97\u8457\u667a\u6167\u8207\u751f\u547d\uff1a<br \/>\n\u4e00\u3001\u807d\u5f9e\u795e\u667a\u6167\u7684\u8b66\u544a\uff1a\u300c\u8981\u7559\u5fc3\u6211\u667a\u6167\u7684\u8a71\u8a9e\uff0c\u5074\u8033\u807d\u6211\u8070\u660e\u7684\u8a00\u8a5e\u3002\u300d\uff08v1\uff09\u3001\u300c\u70ba\u8981\u4f7f\u4f60\u8b39\u5b88\u8b00\u7565\uff0c\u5634\u5507\u4fdd\u5b58\u77e5\u8b58\u3002\u300d\uff08v2\uff09\u3001\u300c\u73fe\u5728\u8981\u807d\u5f9e\u6211\uff1b\u4e0d\u53ef\u96e2\u68c4\u6211\u53e3\u4e2d\u7684\u8a71\u3002\u300d\uff08v7\uff09<\/p>\n<p>\u4e8c\u3001\u8981\u9003\u907f\u6deb\u5a66\uff0c\u7d04\u745f\u5c31\u662f\u6700\u597d\u7684\u699c\u6a23\uff1a\u300c \u4f60\u6240\u884c\u7684\u9053\u8981\u96e2\u5979\u9060\uff0c\u4e0d\u53ef\u5c31\u8fd1\u5979\u7684\u623f\u9580\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u4e09\u3001\u795e\u8981\u6211\u5011\u770b\u91cd\u5a5a\u59fb\u7684\u76df\u7d04\uff0c\u5982\u540c\u57fa\u7763\u8207\u6559\u6703\u7acb\u7d04\u7684\u95dc\u4fc2\u4e00\u6a23\u3002\u6211\u5011\u9700\u8981\u9760\u795e\u5728\u5a5a\u59fb\u4e2d\u4fdd\u5b88\u81ea\u5df1\uff0c\u62b5\u64cb\u5916\u5728\u4e00\u5207\u7684\u5f15\u8a98\uff08v15~19\uff09\uff1a<br \/>\n\uff08\u4e00\uff09\u300c\u4f60\u8981\u559d\u81ea\u5df1\u6c60\u4e2d\u7684\u6c34\uff0c\u98f2\u81ea\u5df1\u4e95\u88cf\u7684\u6d3b\u6c34\u3002<br \/>\n\uff08\u4e8c\uff09 \u4f60\u7684\u6cc9\u6e90\u8c48\u53ef\u6f32\u6ea2\u5728\u5916\uff1f\u4f60\u7684\u6cb3\u6c34\u8c48\u53ef\u6d41\u5728\u8857\u4e0a\uff1f<br \/>\n\uff08\u4e09\uff09\u60df\u7368\u6b78\u4f60\u4e00\u4eba\uff0c\u4e0d\u53ef\u8207\u5916\u4eba\u540c\u7528\u3002<br \/>\n\uff08\u56db\uff09\u8981\u4f7f\u4f60\u7684\u6cc9\u6e90\u8499\u798f\uff1b\u8981\u559c\u6085\u4f60\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\u3002<br \/>\n\uff08\u4e94\uff09\u5979\u5982\u53ef\u611b\u7684\u9e80\u9e7f\uff0c\u53ef\u559c\u7684\u6bcd\u9e7f\uff1b\u9858\u5979\u7684\u80f8\u61f7\u4f7f\u4f60\u6642\u6642\u77e5\u8db3\uff0c\u5979\u7684\u611b\u60c5\u4f7f\u4f60\u5e38\u5e38\u6200\u6155\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5e38\u807d\u6709\u4eba\u8aaa\u7267\u5e2b\u6700\u5927\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u7f8e\u8272\u3001\u91d1\u9322\u8207\u5c0d\u6b0a\u529b\u7684\u617e\u671b\uff1b\u5176\u5be6\u4e0d\u50c5\u662f\u7267\u5e2b\uff0c\u61c9\u8a72\u662f\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u57fa\u7763\u5f92\u4e5f\u4e0d\u4f8b\u5916\u3002\u7bb4\u8a00\u4e2d\u4e00\u518d\u63d0\u9192\u6211\u5011\u667a\u6167\u7684\u8d77\u982d\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u8981\u300c\u656c\u754f\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002\u4e0d\u7ba1\u7d50\u5a5a\u7684\uff0c\u672a\u5a5a\u7684\uff0c\u6211\u5011\u90fd\u7121\u6cd5\u9760\u81ea\u5df1\u7ad9\u7acb\u5f97\u7a69\u2014\u300c\u6240\u4ee5\uff0c\u90a3\u81ea\u4ee5\u70ba\u7ad9\u5f97\u4f4f\u7684\uff0c\u61c9\u8a72\u7576\u5fc3\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\u6211\u5011\u9700\u8981\u501a\u9760\u795e\uff08\u795e\u7684\u8a71\uff09\uff0c\u9700\u8981\u9003\u907f\u5f15\u8a98\u6211\u5011\u7684\u74b0\u5883\uff08\u4eba\u8207\u74b0\u5883\uff09\uff0c\u4e5f\u9700\u8981\u501a\u9760\u5c6c\u9748\u7684\u540c\u4f34\u8207\u6211\u5011\u7684\u914d\u5076\u3002\u9019\u662f\u4e00\u751f\u7684\u529f\u8ab2\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u8edf\u5f31\uff0c\u5b78\u6703\u529f\u8ab2\u3002<\/p>\n<p>\u53e6\u5916v15~19\u7684\u7d93\u6587\uff0c\u5176\u5be6\u4e5f\u662f\u6559\u5c0e\u57fa\u7763\u5f92\u4e0d\u8981\u96a8\u4fbf\u5728\u5a5a\u524d\u96a8\u4fbf\u4ea4\u7537\u5973\u670b\u53cb\uff0c\u6240\u8b02\u4e0d\u8981\u96a8\u4fbf\uff0c\u610f\u601d\u662f\u61c9\u7576\u5fc5\u9808\u5728\u300c\u4ee5\u7d50\u5a5a\u70ba\u524d\u63d0\u300d\u7684\u689d\u4ef6\u4e0b\u4ea4\u5f80\uff0c\u540c\u6642\u66f4\u8981\u907f\u514d\u5a5a\u524d\u6027\u884c\u70ba\uff0c\u56e0\u70ba\u4eba\u7684\u611b\u60c5\u8207\u5a5a\u59fb\u90fd\u662f\u6975\u5176\u73cd\u8cb4\u7684\uff0c\u61c9\u7576\u7528\u5728\u795e\u6240\u914d\u5408\u914d\u5076\u7684\u8eab\u4e0a\u2014\u300c\u4f60\u7684\u6cc9\u6e90\u8c48\u53ef\u6f32\u6ea2\u5728\u5916\uff1f\u4f60\u7684\u6cb3\u6c34\u8c48\u53ef\u6d41\u5728\u8857\u4e0a\uff1f\u300d\u73fe\u4eca\u793e\u6703\u98a8\u6c23\u6557\u58de\uff0c\u9b54\u9b3c\u653b\u64ca\u5bb6\u5ead\u5a5a\u59fb\u5236\u5ea6\uff0c\u53f0\u7063\u96e2\u5a5a\u7387\u5c45\u9ad8\u4e0d\u4e0b\uff0c\u5be6\u5728\u9700\u8981\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 5\uff1a1~23 5\uff1a1 \u6211\u5152\uff0c\u8981\u7559\u5fc3\u6211\u667a\u6167\u7684\u8a71\u8a9e\uff0c\u5074\u8033\u807d\u6211\u8070\u660e\u7684\u8a00\u8a5e\uff0c 5\uff1a2 \u70ba\u8981\u4f7f\u4f60\u8b39\u5b88\u8b00\u7565\uff0c\u5634\u5507\u4fdd\u5b58 &#8230; <a title=\"2023 \u2013 10 \u2013 09 QT  \u7bb4\u8a00 5\uff1a1~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-09-qt-%e7%ae%b4%e8%a8%80-5%ef%bc%9a123\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 09 QT  \u7bb4\u8a00 5\uff1a1~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14844,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14840","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14840","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14840"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14840\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14844"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}