{"id":9513,"date":"2021-05-02T12:55:45","date_gmt":"2021-05-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9513"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-02-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-02-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a1428\/","title":{"rendered":"2021 &#8211; 05 &#8211; 02 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 12\uff1a14~28<br \/>\n12\uff1a14 \u300c\u4f60\u5011\u8981\u8a18\u5ff5\u9019\u65e5\uff0c\u5b88\u70ba\u8036\u548c\u83ef\u7684\u7bc0\uff0c\u4f5c\u70ba\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n12\uff1a15 \u4f60\u5011\u8981\u5403\u7121\u9175\u9905\u4e03\u65e5\u3002\u982d\u4e00\u65e5\u8981\u628a\u9175\u5f9e\u4f60\u5011\u5404\u5bb6\u4e2d\u9664\u53bb\uff1b\u56e0\u70ba\u5f9e\u982d\u4e00\u65e5\u8d77\uff0c\u5230\u7b2c\u4e03\u65e5\u70ba\u6b62\uff0c\u51e1\u5403\u6709\u9175\u4e4b\u9905\u7684\uff0c\u5fc5\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\u3002<br \/>\n12\uff1a16 \u982d\u4e00\u65e5\u4f60\u5011\u7576\u6709\u8056\u6703\uff0c\u7b2c\u4e03\u65e5\u4e5f\u7576\u6709\u8056\u6703\u3002\u9019\u5169\u65e5\u4e4b\u5167\uff0c\u9664\u4e86\u9810\u5099\u5404\u4eba\u6240\u8981\u5403\u7684\u4ee5\u5916\uff0c\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n12\uff1a17 \u4f60\u5011\u8981\u5b88\u7121\u9175\u7bc0\uff0c\u56e0\u70ba\u6211\u6b63\u7576\u9019\u65e5\u628a\u4f60\u5011\u7684\u8ecd\u968a\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b88\u9019\u65e5\uff0c\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n12\uff1a18 \u5f9e\u6b63\u6708\u5341\u56db\u65e5\u665a\u4e0a\uff0c\u76f4\u5230\u4e8c\u5341\u4e00\u65e5\u665a\u4e0a\uff0c\u4f60\u5011\u8981\u5403\u7121\u9175\u9905\u3002<br \/>\n12\uff1a19 \u5728\u4f60\u5011\u5404\u5bb6\u4e2d\uff0c\u4e03\u65e5\u4e4b\u5167\u4e0d\u53ef\u6709\u9175\uff1b\u56e0\u70ba\u51e1\u5403\u6709\u9175\u4e4b\u7269\u7684\uff0c\u7121\u8ad6\u662f\u5bc4\u5c45\u7684\uff0c\u662f\u672c\u5730\u7684\uff0c\u5fc5\u5f9e\u4ee5\u8272\u5217\u7684\u6703\u4e2d\u526a\u9664\u3002<br \/>\n12\uff1a20 \u6709\u9175\u7684\u7269\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\uff1b\u5728\u4f60\u5011\u4e00\u5207\u4f4f\u8655\u8981\u5403\u7121\u9175\u9905\u3002\u300d<br \/>\n12\uff1a21 \u65bc\u662f\uff0c\u6469\u897f\u53ec\u4e86\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u6309\u8457\u5bb6\u53e3\u53d6\u51fa\u7f8a\u7f94\uff0c\u628a\u9019\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u5bb0\u4e86\u3002<br \/>\n12\uff1a22 \u62ff\u4e00\u628a\u725b\u819d\u8349\uff0c\u8638\u76c6\u88cf\u7684\u8840\uff0c\u6253\u5728\u9580\u6963\u4e0a\u548c\u5de6\u53f3\u7684\u9580\u6846\u4e0a\u3002\u4f60\u5011\u8ab0\u4e5f\u4e0d\u53ef\u51fa\u81ea\u5df1\u7684\u623f\u9580\uff0c\u76f4\u5230\u65e9\u6668\u3002<br \/>\n12\uff1a23 \u56e0\u70ba\u8036\u548c\u83ef\u8981\u5de1\u884c\u64ca\u6bba\u57c3\u53ca\u4eba\uff0c\u4ed6\u770b\u898b\u8840\u5728\u9580\u6963\u4e0a\u548c\u5de6\u53f3\u7684\u9580\u6846\u4e0a\uff0c\u5c31\u5fc5\u8d8a\u904e\u90a3\u9580\uff0c\u4e0d\u5bb9\u6ec5\u547d\u7684\u9032\u4f60\u5011\u7684\u623f\u5c4b\uff0c\u64ca\u6bba\u4f60\u5011\u3002<br \/>\n12\uff1a24 \u9019\u4f8b\uff0c\u4f60\u5011\u8981\u5b88\u8457\uff0c\u4f5c\u70ba\u4f60\u5011\u548c\u4f60\u5011\u5b50\u5b6b\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n12\uff1a25 \u65e5\u5f8c\uff0c\u4f60\u5011\u5230\u4e86\u8036\u548c\u83ef\u6309\u8457\u6240\u61c9\u8a31\u8cdc\u7d66\u4f60\u5011\u7684\u90a3\u5730\uff0c\u5c31\u8981\u5b88\u9019\u79ae\u3002<br \/>\n12\uff1a26 \u4f60\u5011\u7684\u5152\u5973\u554f\u4f60\u5011\u8aaa\uff1a\u300e\u884c\u9019\u79ae\u662f\u751a\u9ebc\u610f\u601d\uff1f\u300f<br \/>\n12\uff1a27 \u4f60\u5011\u5c31\u8aaa\uff1a\u300e\u9019\u662f\u737b\u7d66\u8036\u548c\u83ef\u903e\u8d8a\u7bc0\u7684\u796d\u3002\u7576\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4ed6\u64ca\u6bba\u57c3\u53ca\u4eba\uff0c\u8d8a\u904e\u4ee5\u8272\u5217\u4eba\u7684\u623f\u5c4b\uff0c\u6551\u4e86\u6211\u5011\u5404\u5bb6\u3002\u300f\u300d\u65bc\u662f\u767e\u59d3\u4f4e\u982d\u4e0b\u62dc\u3002<br \/>\n12\uff1a28 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\u3001\u4e9e\u502b\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u600e\u6a23\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 12\uff1a26 \u4f60\u5011\u7684\u5152\u5973\u554f\u4f60\u5011\u8aaa\uff1a\u884c\u9019\u79ae\u662f\u751a\u9ebc\u610f\u601d\uff1f<br \/>\n12\uff1a27 \u4f60\u5011\u5c31\u8aaa\uff1a\u9019\u662f\u737b\u7d66\u8036\u548c\u83ef\u903e\u8d8a\u7bc0\u7684\u796d\u3002\u7576\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4ed6\u64ca\u6bba\u57c3\u53ca\u4eba\uff0c\u8d8a\u904e\u4ee5\u8272\u5217\u4eba\u7684\u623f\u5c4b\uff0c\u6551\u4e86\u6211\u5011\u5404\u5bb6\u3002\u65bc\u662f\u767e\u59d3\u4f4e\u982d\u4e0b\u62dc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~20\u9664\u4e86\u6b63\u670814\u65e5\u8981\u5b88\u903e\u8d8a\u7bc0\uff0c\u795e\u4e5f\u5b9a\u898f\u5f9e\u7576\u65e5\u665a\u4e0a\u4e00\u76f4\u523021\u65e5\u9023\u7e8c7\u5929\uff0c\u8981\u56b4\u683c\u9075\u5b88\u7121\u9175\u7bc0\uff0c\u4e0d\u904e\u9019\u500b\u898f\u5b9a\u662f\u8981\u7b49\u5230\u5728\u6b64\u6b21\u4e4b\u5f8c\u7684\u903e\u8d8a\u7bc0\u624d\u80fd\u9075\u5b88\u4e86\u3002\u7121\u9175\u7bc0\u7684\u898f\u5b9a\uff1a\u4e00\u3001\u8981\u5403\u7121\u9175\u99057\u65e5\uff0c\u56e0\u70ba\u51e1\u5403\u6709\u9175\u4e4b\u9905\u7684\uff0c\u5fc5\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\uff1b\u4e8c\u3001\u7b2c1\u65e5\u8207\u7b2c7\u65e5\uff0c\u7576\u6709\u8056\u6703\u3002\u4e26\u4e14\u5728\u9019\u5169\u65e5\u4e4b\u5167\uff0c\u9664\u4e86\u9810\u5099\u5404\u4eba\u6240\u8981\u5403\u7684\u4ee5\u5916\uff0c\u7121\u8ad6\u4f55\u5de5\u90fd\u4e0d\u53ef\u505a\uff1b\u4e09\u3001\u5b88\u300c\u9664\u9175\u7bc0\u300d\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u7d00\u5ff5\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\u6642\u662f\u88ab\u50ac\u903c\u96e2\u958b\u7684\uff0c\u4e0d\u80fd\u803d\u5ef6\uff08v39\uff09\u3002\u795e\u5e0c\u671b\u4ee5\u8272\u5217\u767e\u59d3\u75287\u5929\u7684\u6642\u9593\uff0c\u4f86\u6df1\u5165\u9ed8\u60f3\u7942\u672a\u66fe\u803d\u5ef6\u7684\u6551\u8d16\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002<br \/>\nv21~23\u6469\u897f\u5429\u5490\u767e\u59d3\u9810\u5099\u903e\u8d8a\u7bc0\u7684\u6e96\u5099\u5de5\u4f5c\uff1a\u4e00\u3001\u4ed6\u5011\u8981\u9078\u53d6\u7f8a\u7f94\uff0c\u628a\u7260\u5bb0\u6bba\uff08v21\uff09\uff1b\u4e8c\u3001\u7528\u725b\u819d\u8349\uff0c\u8638\u7f8a\u7f94\u7684\u8840\uff0c\u5857\u5728\u9580\u6963\u548c\u5169\u908a\u9580\u67f1\u4e0a\uff08v22\uff09\uff1b\u4e09\u3001\u5728\u6b63\u670814\u65e5\uff0c\u6309\u7167\u795e\u7684\u5429\u5490\uff0c\u7559\u5728\u623f\u5167\uff0c\u76f4\u5230\u65e9\u6668\uff08v22\uff09\u3002\u56e0\u70ba\u7576\u591c\u8036\u548c\u83ef\u5dee\u6d3e\u4f7f\u8005\u8981\u8d70\u904d\u57c3\u53ca\uff0c\u64ca\u6bba\u57c3\u53ca\u4eba\u7684\u9577\u5b50\uff0c\u4e14\u4fdd\u8b77\u6709\u4ee5\u8840\u70ba\u8a18\u865f\u7684\u5bb6\u5ead\u514d\u6b7b \uff08v23\uff09\uff0c\u85c9\u6b64\u5206\u5225\u4ee5\u8272\u5217\u548c\u57c3\u53ca\u4eba\u7684\u884c\u52d5\uff0c\u518d\u5ea6\u5f70\u986f\u795e\u7684\u6b0a\u80fd\u53ca\u540c\u5728\u3002<\/p>\n<p>\uff082\uff09v24~27\u795e\u5728\u6b77\u53f2\u4e2d\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e0d\u7ba1\u662f\u795d\u798f\u6216\u5492\u8a5b\uff0c\u90fd\u662f\u5e36\u6709\u300c\u6559\u80b2\u300d\u7684\u76ee\u7684\u3002\u8056\u9748\u5c07\u5176\u5beb\u5165\u8056\u7d93\u88cf\u9762\uff0c\u5c31\u662f\u70ba\u4e86\u6559\u5c0e\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8c\u88d4\u5b50\u5b6b\uff0c\u85c9\u7531\u9019\u4e9b\u795e\u6240\u8a2d\u5b9a\u7684\u7bc0\u671f\u3001\u6587\u5316\u3001\u6b77\u53f2\u3001\u5f8b\u6cd5\u2026\uff0c\u4f86\u5438\u5f15\u6211\u5011\u7684\u6ce8\u610f\u3002\u900f\u904e\u5b88\u7bc0\u8207\u737b\u796d\uff0c\u7576\u6709\u4eba\u554f\uff1a\u300c\u884c\u9019\u79ae\u662f\u751a\u9ebc\u610f\u601d\uff1f\u300d\u6211\u5011\u5c31\u53ef\u4ee5\u6559\u5c0e\u5b50\u5b6b\uff1a\u300c\u9019\u662f\u737b\u7d66\u8036\u548c\u83ef\u903e\u8d8a\u7bc0\u7684\u796d\u3002\u7576\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4ed6\u64ca\u6bba\u57c3\u53ca\u4eba\uff0c\u8d8a\u904e\u4ee5\u8272\u5217\u4eba\u7684\u623f\u5c4b\uff0c\u6551\u4e86\u6211\u5011\u5404\u5bb6\u3002\u300d\u900f\u904e\u9019\u6a23\u7684\u56de\u7b54\u4ee3\u4ee3\u76f8\u50b3\uff0c\u4e0d\u53ea\u662f\u63d0\u8aaa\u53e4\u4e8b\uff0c\u66f4\u4f7f\u554f\u8005\u548c\u7b54\u8005\u85c9\u6b64\u8a8d\u4fe1\uff0c\u89aa\u8eab\u53c3\u8207\u4ee5\u8272\u5217\u6c11\u5f97\u6551\u8d16\u7684\u904e\u7a0b\uff0c\u8a8d\u8b58\u5230\u8036\u548c\u83ef\u4e0d\u50c5\u662f\u6211\u5011\u7956\u5148\u7684\u795e\uff0c\u66f4\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7684\u795e\u3002\u7576\u521d\u795e\u5982\u4f55\u5728\u6211\u5011\u7684\u7956\u5148\u4e2d\u65bd\u884c\u62ef\u6551\u8207\u8cdc\u798f\uff0c\u4eca\u5929\u4e5f\u7167\u6a23\u8981\u5c07\u795d\u798f\u81e8\u5230\u4e00\u5207\u807d\u8a71\u9806\u547d\u7684\u5152\u5973\uff1b\u540c\u6642\u4e5f\u6703\u7d66\u6a5f\u6703\u52f8\u4eba\u6094\u6539\uff0c\u5426\u5247\u4e5f\u8981\u5c07\u5492\u8a5b\u5211\u7f70\u964d\u81e8\u5728\u6096\u9006\u4e0d\u9806\u670d\u4e4b\u4eba\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u521d\u4ee3\u6559\u6703\u628a\u6bcf\u4e00\u5929\u7684\u5403\u98ef\uff0c\u90fd\u7576\u4f5c\u662f\u5bb6\u4eba\u4e00\u8d77\u64d8\u9905\u7684\u8056\u9910\uff0c\u9080\u8acb\u4e3b\u8036\u7a4c\u4e00\u8d77\u5750\u5e2d\uff0c\u5728\u98ef\u684c\u4e0a\u7d00\u5ff5\u4e3b\u7684\u62ef\u6551\uff0c\u5206\u4eab\u795e\u7684\u611b\u8207\u898b\u8b49\uff0c\u5149\u9019\u6a23\u505a\uff0c\u795e\u5c31\u628a\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002\u6211\u5011\u4eca\u5929\u5bb6\u4eba\u805a\u5728\u4e00\u8d77\u5403\u98ef\uff0c\u53ef\u4ee5\u5404\u5403\u5404\u7684\uff1b\u4f46\u4e5f\u53ef\u4ee5\u805a\u5728\u4e00\u8d77\u7d00\u5ff5\u4e3b\uff0c\u5206\u4eab\u795e\u7684\u611b\u8207\u898b\u8b49\uff0c\u6559\u5c0e\u5152\u5973\u8a8d\u8b58\u795e\uff0c\u656c\u754f\u795e\uff0c\u807d\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u5929\u5929\u5728\u5bb6\u4e2d\u7684\u805a\u6703\uff0c\u800c\u4e14\u662f\u7531\u7236\u6bcd\u5e36\u8457\u5152\u5973\u4e00\u8d77\u4f86\u7d00\u5ff5\u4e3b\u3002\u57fa\u7763\u5f92\u7684\u751f\u6d3b\u4e0d\u53ea\u6709\u300c\u805a\u6703\u7684\u6642\u523b\u300d\uff0c\u66f4\u70ba\u91cd\u8981\u7684\u662f\u5728\u805a\u5b8c\u6703\u5f8c\uff0c\u6bcf\u500b\u4eba\u628a\u795e\u7684\u771f\u7406\u8207\u751f\u547d\uff0c\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u6d3b\u51fa\u751f\u547d\u6210\u9577\u7684\u898b\u8b49\uff0c\u9019\u624d\u662f\u805a\u6703\u6700\u91cd\u8981\u7684\u76ee\u7684\u3002\u6bcf\u500b\u661f\u671f2\u5c0f\u6642\u62164\u5c0f\u6642\u7684\u805a\u6703\uff0c\u662f\u70ba\u4e86\u5728\u6574\u500b\u661f\u671f\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff1b\u4eca\u5929\u6559\u6703\u770b\u91cd\u6bcf\u90312\u5c0f\u6642\u7684\u300c\u805a\u6703\u300d\uff0c\u8c48\u4e0d\u66f4\u61c9\u8a72\u770b\u91cd\u6bcf\u4e00\u5929\u300c\u6709\u795e\u5167\u4f4f\u300d\u7684\u751f\u6d3b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 12\uff1a14~28 12\uff1a14 \u300c\u4f60\u5011\u8981\u8a18\u5ff5\u9019\u65e5\uff0c\u5b88\u70ba\u8036\u548c\u83ef\u7684\u7bc0\uff0c\u4f5c\u70ba\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002 12\uff1a &#8230; <a title=\"2021 &#8211; 05 &#8211; 02 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-02-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-12%ef%bc%9a1428\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 02 QT \u51fa\u57c3\u53ca\u8a18 12\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9550,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9513","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9513","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9513"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9513\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9550"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9513"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9513"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9513"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}