{"id":8987,"date":"2021-01-08T12:55:45","date_gmt":"2021-01-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8987"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-08-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-5%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-08-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-5%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 01 &#8211; 08 QT \u7d04\u7ff0\u58f9\u66f8 5\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 5\uff1a1~12<br \/>\n5\uff1a1 \u51e1\u4fe1\u8036\u7a4c\u662f\u57fa\u7763\u7684\uff0c\u90fd\u662f\u5f9e\u3000\u795e\u800c\u751f\uff0c\u51e1\u611b\u751f\u4ed6\u4e4b\u3000\u795e\u7684\uff0c\u4e5f\u5fc5\u611b\u5f9e\u3000\u795e\u751f\u7684\u3002<br \/>\n5\uff1a2 \u6211\u5011\u82e5\u611b\u3000\u795e\uff0c\u53c8\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u5f9e\u6b64\u5c31\u77e5\u9053\u6211\u5011\u611b\u3000\u795e\u7684\u5152\u5973\u3002<br \/>\n5\uff1a3 \u6211\u5011\u9075\u5b88\u3000\u795e\u7684\u8aa1\u547d\uff0c\u9019\u5c31\u662f\u611b\u4ed6\u4e86\uff0c\u4e26\u4e14\u4ed6\u7684\u8aa1\u547d\u4e0d\u662f\u96e3\u5b88\u7684\u3002<br \/>\n5\uff1a4 \u56e0\u70ba\u51e1\u5f9e\u3000\u795e\u751f\u7684\uff0c\u5c31\u52dd\u904e\u4e16\u754c\uff1b\u4f7f\u6211\u5011\u52dd\u4e86\u4e16\u754c\u7684\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u3002<br \/>\n5\uff1a5 \u52dd\u904e\u4e16\u754c\u7684\u662f\u8ab0\u5462\uff1f\u4e0d\u662f\u90a3\u4fe1\u8036\u7a4c\u662f\u3000\u795e\u5152\u5b50\u7684\u55ce\uff1f<br \/>\n5\uff1a6 \u9019\u85c9\u8457\u6c34\u548c\u8840\u800c\u4f86\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff1b\u4e0d\u662f\u55ae\u7528\u6c34\uff0c\u4e43\u662f\u7528\u6c34\u53c8\u7528\u8840\uff0c<br \/>\n5\uff1a7 \u4e26\u4e14\u6709\u8056\u9748\u4f5c\u898b\u8b49\uff0c\u56e0\u70ba\u8056\u9748\u5c31\u662f\u771f\u7406\u3002<br \/>\n5\uff1a8 \u4f5c\u898b\u8b49\u7684\u539f\u4f86\u6709\u4e09\uff1a\u5c31\u662f\u8056\u9748\u3001\u6c34\uff0c\u8207\u8840\uff0c\u9019\u4e09\u6a23\u4e5f\u90fd\u6b78\u65bc\u4e00\u3002<br \/>\n5\uff1a9 \u6211\u5011\u65e2\u9818\u53d7\u4eba\u7684\u898b\u8b49\uff0c\u3000\u795e\u7684\u898b\u8b49\u66f4\u8a72\u9818\u53d7\uff08\u8a72\u9818\u53d7\uff1a\u539f\u6587\u662f\u5927\uff09\u4e86\uff0c\u56e0\u3000\u795e\u7684\u898b\u8b49\u662f\u70ba\u4ed6\u5152\u5b50\u4f5c\u7684\u3002<br \/>\n5\uff1a10 \u4fe1\u3000\u795e\u5152\u5b50\u7684\uff0c\u5c31\u6709\u9019\u898b\u8b49\u5728\u4ed6\u5fc3\u88cf\uff1b\u4e0d\u4fe1\u3000\u795e\u7684\uff0c\u5c31\u662f\u5c07\u3000\u795e\u7576\u4f5c\u8aaa\u8b0a\u7684\uff0c\u56e0\u4e0d\u4fe1\u3000\u795e\u70ba\u4ed6\u5152\u5b50\u4f5c\u7684\u898b\u8b49\u3002<br \/>\n5\uff1a11 \u9019\u898b\u8b49\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u6211\u5011\u6c38\u751f\uff1b\u9019\u6c38\u751f\u4e5f\u662f\u5728\u4ed6\u5152\u5b50\u88cf\u9762\u3002<br \/>\n5\uff1a12 \u4eba\u6709\u4e86\u3000\u795e\u7684\u5152\u5b50\u5c31\u6709\u751f\u547d\uff0c\u6c92\u6709\u3000\u795e\u7684\u5152\u5b50\u5c31\u6c92\u6709\u751f\u547d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 5\uff1a2 \u6211\u5011\u82e5\u611b\u3000\u795e\uff0c\u53c8\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u5f9e\u6b64\u5c31\u77e5\u9053\u6211\u5011\u611b\u3000\u795e\u7684\u5152\u5973\u3002<br \/>\n5\uff1a3 \u6211\u5011\u9075\u5b88\u3000\u795e\u7684\u8aa1\u547d\uff0c\u9019\u5c31\u662f\u611b\u4ed6\u4e86\uff0c\u4e26\u4e14\u4ed6\u7684\u8aa1\u547d\u4e0d\u662f\u96e3\u5b88\u7684\u3002<br \/>\n5\uff1a4 \u56e0\u70ba\u51e1\u5f9e\u3000\u795e\u751f\u7684\uff0c\u5c31\u52dd\u904e\u4e16\u754c\uff1b\u4f7f\u6211\u5011\u52dd\u4e86\u4e16\u754c\u7684\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u3002<br \/>\n5\uff1a8 \u4f5c\u898b\u8b49\u7684\u539f\u4f86\u6709\u4e09\uff1a\u5c31\u662f\u8056\u9748\u3001\u6c34\uff0c\u8207\u8840\uff0c\u9019\u4e09\u6a23\u4e5f\u90fd\u6b78\u65bc\u4e00\u3002<br \/>\n5\uff1a12 \u4eba\u6709\u4e86\u3000\u795e\u7684\u5152\u5b50\u5c31\u6709\u751f\u547d\uff0c\u6c92\u6709\u3000\u795e\u7684\u5152\u5b50\u5c31\u6c92\u6709\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u7d04\u7ff0\u5728\u9019\u88cf\u53cd\u5fa9\u6559\u5c0e\u7684\u91cd\u9ede\uff0c\u6b78\u7d0d\u6574\u7406\u5c31\u662f\uff1a<br \/>\n\u4e00\u3001v1\u76f8\u4fe1\u8036\u7a4c\u57fa\u7763\u7684\u4eba\uff0c\u5c31\u662f\u300c\u5f9e\u795e\u800c\u751f\u7684\u4eba\u300d\uff1b\u5f9e\u795e\u800c\u751f\uff0c\u5c31\u662f\u300c\u8056\u9748\u5728\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u53eb\u4eba\u91cd\u751f\u5f97\u6551\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u662f\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\u3002\u8afe\u65af\u5e95\u4e3b\u7fa9\u4e0d\u76f8\u4fe1\u8036\u7a4c\u662f\u9053\u6210\u8089\u8eab\uff0c\u6240\u4ee5\u662f\u7570\u7aef\uff0c\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\uff0c\u552f\u6709\u771f\u6b63\u76f8\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u53c8\u6709\u8056\u9748\u91cd\u751f\u5167\u4f4f\u7684\u4eba\uff0c\u624d\u662f\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\u3002<br \/>\n\u4e8c\u3001v2~3\u76f8\u4fe1\u795e\uff0c\u6709\u795e\u751f\u547d\u7684\u4eba\uff0c\u90fd\u61c9\u8a72\u662f\u300c\u611b\u795e\u7684\u4eba\u300d\uff0c\u611b\u795e\u7684\u4eba\uff0c\u4e5f\u5fc5\u5b9a\u6703\u300c\u9075\u5b88\u3000\u795e\u7684\u8aa1\u547d\u300d\uff1b\u795e\u6700\u5927\u7684\u8aa1\u547d\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u6709\u4e86\u795e\u7684\u751f\u547d\uff0c\u6709\u4e86\u611b\u7684\u679c\u5b50\uff0c\u90a3\u9ebc\u5c31\u6703\u7d93\u6b77\u300c\u4ed6\u7684\u8aa1\u547d\u4e0d\u662f\u96e3\u5b88\u7684\u300d\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u4e0d\u80fd\u611b\u795e\u611b\u4eba\uff0c\u5c31\u662f\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u6216\u662f\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u9084\u662f\u5e7c\u7a1a\u9577\u4e0d\u5927\u7684\u5b30\u5b69\uff0c\u751f\u547d\u6c92\u6709\u6210\u9577\u3002\u80fd\u5920\u53bb\u611b\u662f\u57fa\u7763\u5f92\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u8868\u73fe\u3002<br \/>\n\u4e09\u3001v4~5\u771f\u6b63\u4fe1\u8036\u7a4c\uff0c\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4fe1\u5fc3\u5fc5\u5b9a\u6703\u4e0d\u65b7\u7684\u6210\u9577\uff0c\u6210\u9577\u7684\u95dc\u9375\uff0c\u5c31\u662f\u5728\u6bcf\u6b21\u8a66\u9a57\u7684\u6a5f\u6703\u4e2d\uff0c\u4e00\u6b21\u6b21\u52dd\u904e\u7531\u9b54\u9b3c\u638c\u63a7\u7684\u4e16\u754c\uff08\u6575\u64cb\u795e\u7684\u6b0a\u52e2\uff09\uff0c\u4e5f\u80fd\u5920\u52dd\u904e\u8001\u6211\u7684\u79c1\u617e\uff0c\u8207\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u5c6c\u9748\u7684\u5c0f\u5b50\u7d93\u904e\u4e00\u6b21\u6b21\u5f97\u52dd\uff0c\u80fd\u5920\u6210\u9577\u70ba\u5c6c\u9748\u7684\u5c11\u5e74\u4eba\uff1b\u5c11\u5e74\u4eba\u66f4\u6df1\u7684\u8a8d\u8b58\u7236\u795e\uff0c\u7d93\u6b77\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u4fe1\u5fc3\u63d0\u6607\uff0c\u5c31\u80fd\u6210\u9577\u70ba\u5c6c\u9748\u7684\u7236\u8001\u3002<br \/>\n\u56db\u3001\u76f8\u4fe1\u4e3b=\u5f9e\u795e\u800c\u751f=\u8056\u9748\u91cd\u751f=\u611b\u8036\u7a4c=\u656c\u754f\u795e=\u52dd\u904e\u4e16\u754c\u8207\u4ec7\u6575=\u9075\u884c\u795e\u7684\u5927\u8aa1\u547d=\u611b\u795e\u3001\u611b\u4eba<\/p>\n<p>\u5f88\u591a\u4eba\u5c0d\u611b\u795e\u3001\u656c\u754f\u795e\u53ea\u6709\u6a21\u7cca\u7684\u6982\u5ff5\uff0c\u5c31\u50cf\u662f\u5f1f\u5144\u59ca\u59b9\u60f3\u8981\u5c0b\u6c42\u4ea4\u5f80\u5c0d\u8c61\uff0c\u5e7e\u4e4e\u90fd\u6703\u8b1b\u300c\u611b\u795e\u7684\u5f1f\u5144\uff08\u6216\u662f\u59ca\u59b9\uff09\u300d\uff0c\u4f46\u662f\u7d04\u7ff0\u5728\u9019\u88cf\u628a\u611b\u795e\u7684\u4eba\uff0c\u5f88\u5177\u9ad4\u7684\u63cf\u8ff0\u51fa\u4f86\uff0c\u611b\u795e\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u4e00\u5b9a\u662f\u300c\u771f\u6b63\u4fe1\u8036\u7a4c\u3001\u91cd\u751f\u5f97\u6551\u3001\u6709\u8056\u9748\u5167\u4f4f\u3001\u52dd\u904e\u4e16\u754c\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u6703\u6301\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u6d3b\u5728\u5149\u660e\u4e2d\uff0c\u80af\u8a8d\u7f6a\u6094\u6539\uff0c\u6700\u91cd\u8981\u7684\u662f\u6d3b\u51fa\u611b\u795e\u7684\u4eba\u5fc5\u5b9a\u6703\u6d3b\u51fa\u611b\u4eba\u7684\u751f\u547d\u300d\u3002\u53cd\u63a8\u5c31\u662f\uff0c\u5982\u679c\u4e00\u500b\u4eba\u5634\u5df4\u8aaa\u611b\u795e\uff0c\u537b\u770b\u4e0d\u898b\u4ed6\u611b\u5f1f\u5144\u59ca\u59b9\u7684\u898b\u8b49\uff0c\u90a3\u9ebc\u5c31\u662f\u8aaa\u8b0a\u7684\u3002\u53c8\u6216\u662f\u4e00\u500b\u4eba\u6301\u7e8c\u6d3b\u5728\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4e2d\uff0c\u6216\u662f\u4e0d\u660e\u767d\u4e5f\u4e0d\u80af\u9075\u884c\u771f\u7406\uff0c\u90a3\u9ebc\u8aaa\u4ed6\u771f\u6b63\u4fe1\u8036\u7a4c\uff0c\u6709\u8056\u9748\u91cd\u751f\uff0c\u53ef\u80fd\u4e5f\u662f\u8aaa\u8b0a\u7684\u3002\u4e00\u500b\u57fa\u7763\u5f92\u662f\u5426\u771f\u6b63\u7684\u6d3b\u51fa\u611b\u795e\u3001\u611b\u4eba\u7684\u898b\u8b49\uff0c\u662f\u771f\u6b63\u5f97\u6551\u4e4b\u4eba\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09v6~10\u8b1b\u5230\u4e09\u4e00\u795e\u70ba\u4e3b\u8036\u7a4c\u6240\u4f5c\u7684\u898b\u8b49\uff0c\u56e0\u70bav9\u300c\u6211\u5011\u65e2\u9818\u53d7\u4eba\u7684\u898b\u8b49\uff0c\u3000\u795e\u7684\u898b\u8b49\u66f4\u8a72\u9818\u53d7\u4e86\uff0c\u56e0\u3000\u795e\u7684\u898b\u8b49\u662f\u70ba\u4ed6\u5152\u5b50\u4f5c\u7684\u3002\u300d\u4eba\u7684\u898b\u8b49\u90fd\u5728\u807d\u4e86\uff0c\u66f4\u4f55\u6cc1\u662f\u795e\u89aa\u81ea\u6240\u4f5c\u7684\u898b\u8b49\u5462\uff1f<br \/>\n\u4e00\u3001\u4e09\u4e00\u795e\u70ba\u4e3b\u8036\u7a4c\u6240\u4f5c\u7684\u898b\u8b49\uff0c\u5c31\u662f\u8840\u3001\u6c34\u3001\u8056\u9748\u3002<br \/>\n\u4e8c\u3001\u6c34\u662f\u4ee3\u8868\u8036\u7a4c\u53d7\u6d17\u7684\u898b\u8b49\uff0c\u5929\u7236\u5f9e\u5929\u4e0a\u8aaa\u8a71\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\u300d\u3001\u8056\u9748\u4e5f\u5982\u9d3f\u5b50\u964d\u4e0b\uff0c\u8b49\u660e\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\u3002<br \/>\n\u4e09\u3001\u8840\u4ee3\u8868\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u70ba\u6211\u5011\u6d41\u51fa\u5bf6\u8840\uff0c\u5929\u5730\u9707\u52d5\u3001\u65e5\u6708\u7121\u5149\uff0c\u9023\u767e\u592b\u9577\u90fd\u4e0d\u5f97\u4e0d\u8aaa\uff1a\u300c\u9019\u771f\u662f\u795e\u7684\u5152\u5b50\uff01\u300d<br \/>\n\u56db\u3001\u8056\u9748\u70ba\u8036\u7a4c\u65bd\u6d17\u3001\u8056\u9748\u8207\u8036\u7a4c\u540c\u5de5\u3001\u8056\u9748\u4f7f\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u8056\u9748\u66f4\u662f\u6309\u8457\u5929\u7236\u63c0\u9078\u7684\u65e8\u610f\u91cd\u751f\u4e86\u5f97\u6551\u7684\u4fe1\u5f92\uff0c\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u5728\u4eba\u5fc3\u88cf\u898b\u8b49\u8036\u7a4c\u771f\u662f\u795e\u7684\u5152\u5b50\u3002<\/p>\n<p>v11~12 \u300c\u9019\u898b\u8b49\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u6211\u5011\u6c38\u751f\uff1b\u9019\u6c38\u751f\u4e5f\u662f\u5728\u4ed6\u5152\u5b50\u88cf\u9762\u3002\u4eba\u6709\u4e86\u3000\u795e\u7684\u5152\u5b50\u5c31\u6709\u751f\u547d\uff0c\u6c92\u6709\u3000\u795e\u7684\u5152\u5b50\u5c31\u6c92\u6709\u751f\u547d\u3002\u300d\u4ec0\u9ebc\u662f\u6c38\u751f\uff1f\u4e00\u822c\u6211\u5011\u6703\u8aaa\uff0c\u5c31\u662f\u6c38\u6046\u7684\u751f\u547d\uff0c\u4f46\u5728\u9019\u88cf\u537b\u662f\u8aaa\uff1a\u6c38\u751f\u5c31\u662f\u300c\u6709\u4e86\u795e\u5152\u5b50\u7684\u751f\u547d\u300d\uff0c\u9019\u624d\u662f\u771f\u6b63\u6b63\u78ba\u7684\u7b54\u6848\u3002\u56e0\u70ba\u5982\u679c\u6c92\u6709\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u6211\u5011\u5c31\u8b8a\u6210\u4e86\u300c\u6c38\u6b7b\u300d\uff01\u4fe1\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u5b97\u6559\u3001\u4e0d\u662f\u70ba\u4e86\u8981\u53bb\u5be6\u884c\u4e00\u5927\u5806\u7684\u5b97\u6559\u5100\u5f0f\u6216\u529f\u5fb7\uff0c\u4fe1\u8036\u7a4c\u662f\u70ba\u4e86\u300c\u5f97\u8457\u8036\u7a4c\u8c50\u76db\u7684\u751f\u547d\u300d\u3002\u800c\u4e14\u8036\u7a4c\u7684\u751f\u547d\u5f9e\u53d7\u6d17\u958b\u59cb\u7684\u65b0\u5fc3\u65b0\u9748\uff0c\u6703\u4e0d\u65b7\u7684\u6210\u9577\uff0c\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u8b93\u4eba\u770b\u898b\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u4e0d\u65b7\u6210\u9577\u7684\u611b\u5fc3\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u3001\u5fcd\u8010\u3002\u57fa\u7763\u5f92\u751f\u547d\u4e0d\u65b7\u6210\u9577\uff0c\u9700\u8981\u7d93\u6b77\u4e0d\u65b7\u7684\u8a66\u9a57\uff0c\u800c\u4e14\u6bcf\u6b21\u7684\u5f97\u52dd\uff0c\u5c31\u5e36\u4f86\u751f\u547d\u7684\u7a81\u7834\u8207\u6210\u9577\u3002\u4e00\u500b\u5f97\u6551\u537b\u4e0d\u5f97\u52dd\u7684\u57fa\u7763\u5f92\uff0c\u795e\u5152\u5b50\u5728\u4ed6\u88cf\u9762\u751f\u547d\u662f\u5e7c\u7a1a\u9577\u4e0d\u5927\u7684\u5b30\u5b69\uff0c\u7121\u6cd5\u5f97\u52dd\uff0c\u4e5f\u7121\u6cd5\u69ae\u8000\u795e\uff0c\u5fc5\u8981\u7d93\u904e\u4fee\u526a\u71ac\u7149\u7684\u904e\u7a0b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4e16\u4e0a\u6c92\u6709\u4efb\u4f55\u4e8b\u7269\uff0c\u80fd\u5920\u8207\u795e\u5152\u5b50\u7684\u751f\u547d\u9577\u5927\u6210\u719f\u76f8\u6bd4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u7ff0\u628a\u57fa\u7763\u4fe1\u4ef0\u6700\u6838\u5fc3\u7684\u771f\u7406\uff0c\u6574\u500b\u9023\u8cab\u8d77\u4f86\u3002\u4fe1\u8036\u7a4c\u3001\u5f9e\u795e\u800c\u751f\u3001\u91cd\u751f\u5f97\u6551\u3001\u9075\u884c\u795e\u7684\u8a71\u3001\u611b\u795e\u611b\u4eba\u3001\u6d3b\u5728\u5149\u660e\u4e2d\u3001\u6d3b\u5728\u771f\u7406\u4e2d\u3001\u52dd\u904e\u4e16\u754c\u3001\u8001\u6211\u8207\u9b54\u9b3c\u3001\u80af\u8a8d\u7f6a\u6094\u6539\u3001\u4e0d\u6301\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u3001\u4e0d\u6301\u7e8c\u6d3b\u5728\u9ed1\u6697\u8207\u8b0a\u8a00\u4e2d\u2026\uff0c\u6574\u500b\u4e32\u5728\u4e00\u8d77\uff0c\u7dca\u5bc6\u9023\u7d50\u3001\u74b0\u74b0\u76f8\u6263\u3002\u6211\u5011\u53ef\u4ee5\u85c9\u6b64\u5bdf\u9a57\u81ea\u5df1\uff0c\u662f\u5426\u771f\u5be6\u7684\u5f97\u6551\uff1f\u6709\u6c92\u6709\u6d3b\u51fa\u771f\u6b63\u7684\u4fe1\u4ef0\u3002\u6709\u6c92\u6709\u9577\u5927\u6210\u719f\uff1f\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\uff0c\u662f\u771f\u7684\u9084\u662f\u5047\u7684\uff1f\u662f\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u9084\u662f\u9577\u5927\u6210\u719f\u7684\u5c6c\u9748\u7236\u8001\uff1f\u6211\u5011\u6709\u795e\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u4e0d\u65b7\u6210\u9577\uff0c\u53ef\u4ee5\u52dd\u904e\u4e16\u754c\u8207\u4ec7\u6575\u55ce\uff1f\u6211\u5011\u662f\u5426\u771f\u6b63\u7684\u611b\u795e\u611b\u4eba\uff0c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u8b49\u660e\u6211\u5011\u4fe1\u4e3b\u91cd\u751f\u662f\u5065\u5eb7\u6210\u9577\u7684\u751f\u547d\uff1f\u9019\u4e00\u5207\uff0c\u90fd\u8db3\u4ee5\u8b93\u6211\u5011\u597d\u597d\u53cd\u7701\u4e26\u4e14\u91cd\u65b0\u8abf\u6574\u6211\u5011\u4fe1\u4ef0\u7684\u614b\u5ea6\u3002<\/p>\n<p>\u6211\u904e\u53bb\u8981\u611b\u4eba\u4e5f\u662f\u5f88\u56f0\u96e3\u7684\u4e8b\uff0c\u5f80\u5f80\u770b\u5230\u7684\u5c31\u4eba\u4e0d\u597d\u7684\u4e00\u9762\u3002\u66fe\u807d\u904e\u4e00\u4f4d\u7267\u5e2b\u8b1b\u9053\uff0c\u7279\u5225\u662f\u4ed6\u53cd\u7701\u81ea\u5df1\u5230\u5e95\u662f\u611b\u4ed6\u7684\u5b69\u5b50\u9019\u500b\u4eba\uff1f\u9084\u662f\u611b\u4ed6\u5b69\u5b50\u7684\u8868\u73fe\u3001\u884c\u70ba\u8207\u6210\u5c31\uff1f\u7d50\u679c\u9019\u7d66\u4e86\u6211\u5f88\u5927\u7684\u63d0\u9192\uff0c\u6211\u611b\u6211\u5b69\u5b50\u3001\u59bb\u5b50\u3001\u5bb6\u4eba\u3001\u5f1f\u5144\u59ca\u59b9\u300c\u9019\u500b\u4eba\u300d\uff1f\u9084\u662f\u611b\u4ed6\u5011\u7684\u8868\u73fe\uff1f\u884c\u70ba\uff1f\u6210\u5c31\uff1f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4fe1\u5fc3\u8207\u611b\u5fc3\u5fc5\u9808\u8d85\u8d8a\u5728\u4e00\u5207\u884c\u70ba\u4e4b\u524d\uff0c\u800c\u4e0d\u662f\u770b\u8868\u73fe\u4f86\u6c7a\u5b9a\u6211\u5011\u7684\u611b\u6709\u591a\u5c11\uff1f\u56e0\u70ba\u795e\u4e5f\u662f\u5148\u5168\u5fc3\u5168\u610f\u6beb\u7121\u689d\u4ef6\u4fdd\u7559\u7684\u611b\u6211\u5011\uff0c\u7136\u5f8c\u624d\u662f\u5728\u4e0d\u8b8a\u7684\u611b\u4e2d\uff0c\u85c9\u7531\u8056\u9748\u6046\u4e45\u5fcd\u8010\u7684\u5e6b\u52a9\uff0c\u5e0c\u671b\u6211\u5011\u6d3b\u51fa\u5f97\u6551\u7684\u597d\u898b\u8b49\u3002\u6211\u5011\u80fd\u5920\u9858\u610f\u66f4\u65b0\u6539\u8b8a\uff0c\u4e0d\u662f\u70ba\u4e86\u5f97\u6551\uff0c\u800c\u662f\u56de\u61c9\u795e\u7684\u5927\u611b\u3002\u6240\u4ee5\u6211\u958b\u59cb\u5b78\u7fd2\u611b\u6211\u7684\u5973\u5152\u300c\u9019\u500b\u4eba\u300d\uff0c\u800c\u4e0d\u8981\u5148\u7528\u300c\u884c\u70ba\u300d\u4f86\u5f71\u97ff\u6211\u7684\u611b\u3002\u9019\u529f\u8ab2\u9700\u8981\u4e00\u518d\u5b78\u7fd2\uff0c\u5305\u62ec\u59bb\u5b50\u3001\u5bb6\u4eba\u3001\u5f1f\u5144\u59ca\u59b9\uff0c\u4f46\u9019\u7684\u78ba\u662f\u751f\u547d\u6210\u9577\u7684\u679c\u5b50\uff0c\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 5\uff1a1~12 5\uff1a1 \u51e1\u4fe1\u8036\u7a4c\u662f\u57fa\u7763\u7684\uff0c\u90fd\u662f\u5f9e\u3000\u795e\u800c\u751f\uff0c\u51e1\u611b\u751f\u4ed6\u4e4b\u3000\u795e\u7684\uff0c\u4e5f\u5fc5\u611b\u5f9e\u3000\u795e\u751f\u7684\u3002 5\uff1a2 &#8230; <a title=\"2021 &#8211; 01 &#8211; 08 QT \u7d04\u7ff0\u58f9\u66f8 5\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-08-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-5%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 08 QT \u7d04\u7ff0\u58f9\u66f8 5\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9053,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8987","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8987","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8987"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8987\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9053"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}