{"id":9501,"date":"2021-05-14T12:55:45","date_gmt":"2021-05-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9501"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a2136","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a2136\/","title":{"rendered":"2021 &#8211; 05 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 16\uff1a21~36"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 16\uff1a21~36<br \/>\n16\uff1a21 \u4ed6\u5011\u6bcf\u65e5\u65e9\u6668\uff0c\u6309\u8457\u5404\u4eba\u7684\u98ef\u91cf\u6536\u53d6\uff0c\u65e5\u982d\u4e00\u767c\u71b1\uff0c\u5c31\u6d88\u5316\u4e86\u3002<br \/>\n16\uff1a22 \u5230\u7b2c\u516d\u5929\uff0c\u4ed6\u5011\u6536\u4e86\u96d9\u500d\u7684\u98df\u7269\uff0c\u6bcf\u4eba\u5169\u4fc4\u6885\u73e5\u3002\u6703\u773e\u7684\u5b98\u9577\u4f86\u544a\u8a34\u6469\u897f\uff1b<br \/>\n16\uff1a23 \u6469\u897f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u300e\u660e\u5929\u662f\u8056\u5b89\u606f\u65e5\uff0c\u662f\u5411\u8036\u548c\u83ef\u5b88\u7684\u8056\u5b89\u606f\u65e5\u3002\u4f60\u5011\u8981\u70e4\u7684\u5c31\u70e4\u4e86\uff0c\u8981\u716e\u7684\u5c31\u716e\u4e86\uff0c\u6240\u5269\u4e0b\u7684\u90fd\u7559\u5230\u65e9\u6668\u3002\u300f\u300d<br \/>\n16\uff1a24 \u4ed6\u5011\u5c31\u7167\u6469\u897f\u7684\u5429\u5490\u7559\u5230\u65e9\u6668\uff0c\u4e5f\u4e0d\u81ed\uff0c\u88cf\u982d\u4e5f\u6c92\u6709\u87f2\u5b50\u3002<br \/>\n16\uff1a25 \u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5011\u4eca\u5929\u5403\u9019\u500b\u5427\uff01\u56e0\u70ba\u4eca\u5929\u662f\u5411\u8036\u548c\u83ef\u5b88\u7684\u5b89\u606f\u65e5\uff1b\u4f60\u5011\u5728\u7530\u91ce\u5fc5\u627e\u4e0d\u8457\u4e86\u3002<br \/>\n16\uff1a26 \u516d\u5929\u53ef\u4ee5\u6536\u53d6\uff0c\u7b2c\u4e03\u5929\u4e43\u662f\u5b89\u606f\u65e5\uff0c\u90a3\u4e00\u5929\u5fc5\u6c92\u6709\u4e86\u3002\u300d<br \/>\n16\uff1a27 \u7b2c\u4e03\u5929\uff0c\u767e\u59d3\u4e2d\u6709\u4eba\u51fa\u53bb\u6536\uff0c\u751a\u9ebc\u4e5f\u627e\u4e0d\u8457\u3002<br \/>\n16\uff1a28 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u80af\u5b88\u6211\u7684\u8aa1\u547d\u548c\u5f8b\u6cd5\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n16\uff1a29 \u4f60\u5011\u770b\uff01\u8036\u548c\u83ef\u65e2\u5c07\u5b89\u606f\u65e5\u8cdc\u7d66\u4f60\u5011\uff0c\u6240\u4ee5\u7b2c\u516d\u5929\u4ed6\u8cdc\u7d66\u4f60\u5011\u5169\u5929\u7684\u98df\u7269\uff0c\u7b2c\u4e03\u5929\u5404\u4eba\u8981\u4f4f\u5728\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u4e0d\u8a31\u751a\u9ebc\u4eba\u51fa\u53bb\u3002\u300d<br \/>\n16\uff1a30 \u65bc\u662f\u767e\u59d3\u7b2c\u4e03\u5929\u5b89\u606f\u4e86\u3002<br \/>\n16\uff1a31 \u9019\u98df\u7269\uff0c\u4ee5\u8272\u5217\u5bb6\u53eb\u55ce\u54ea\uff1b\u6a23\u5b50\u50cf\u82ab\u837d\u5b50\uff0c\u984f\u8272\u662f\u767d\u7684\uff0c\u6ecb\u5473\u5982\u540c\u6519\u871c\u7684\u8584\u9905\u3002<br \/>\n16\uff1a32 \u6469\u897f\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u662f\u9019\u6a23\uff1a\u300e\u8981\u5c07\u4e00\u6eff\u4fc4\u6885\u73e5\u55ce\u54ea\u7559\u5230\u4e16\u4e16\u4ee3\u4ee3\uff0c\u4f7f\u5f8c\u4eba\u53ef\u4ee5\u770b\u898b\u6211\u7576\u65e5\u5c07\u4f60\u5011\u9818\u51fa\u57c3\u53ca\u5730\uff0c\u5728\u66e0\u91ce\u6240\u7d66\u4f60\u5011\u5403\u7684\u98df\u7269\u3002\u300f\u300d<br \/>\n16\uff1a33 \u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u62ff\u4e00\u500b\u7f50\u5b50\uff0c\u76db\u4e00\u6eff\u4fc4\u6885\u73e5\u55ce\u54ea\uff0c\u5b58\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u8981\u7559\u5230\u4e16\u4e16\u4ee3\u4ee3\u3002\u300d<br \/>\n16\uff1a34 \u8036\u548c\u83ef\u600e\u9ebc\u5429\u5490\u6469\u897f\uff0c\u4e9e\u502b\u5c31\u600e\u9ebc\u884c\uff0c\u628a\u55ce\u54ea\u653e\u5728\u6cd5\u6ac3\u524d\u5b58\u7559\u3002<br \/>\n16\uff1a35 \u4ee5\u8272\u5217\u4eba\u5403\u55ce\u54ea\u5171\u56db\u5341\u5e74\uff0c\u76f4\u5230\u9032\u4e86\u6709\u4eba\u5c45\u4f4f\u4e4b\u5730\uff0c\u5c31\u662f\u8fe6\u5357\u7684\u5883\u754c\u3002\uff0836\u4fc4\u6885\u73e5\u5c31\u662f\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002\uff09<br \/>\n16\uff1a36 \uff08\u4fc4\u6885\u73e5\u5c31\u662f\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u3002\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 16\uff1a26 \u516d\u5929\u53ef\u4ee5\u6536\u53d6\uff0c\u7b2c\u4e03\u5929\u4e43\u662f\u5b89\u606f\u65e5\uff0c\u90a3\u4e00\u5929\u5fc5\u6c92\u6709\u4e86\u3002<br \/>\n16\uff1a28 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u5011\u4e0d\u80af\u5b88\u6211\u7684\u8aa1\u547d\u548c\u5f8b\u6cd5\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u55ce\u54ea\u7684\u7279\u8272\uff08\u53c3\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\uff1a<br \/>\n\u4e00\u3001\u6642\u9593\u4e0a\uff1a\u6bcf\u65e9\u6668\u65e5\u51fa\u4e4b\u524d\u53ef\u64bf\u62fe\uff0c\u65e5\u51fa\u4e4b\u5f8c\u537b\u90fd\u878d\u5316\u4e86\uff0c\u800c\u4e14\u4e0d\u80fd\u64fa\u653e\u904e\u591c\uff0c\u56e0\u70ba\u6b21\u65e5\u5c31\u8150\u58de\u751f\u87f2\uff0c\u56e0\u6b64\u5fc5\u9808\u6bcf\u65e9\u6668\u53bb\u64bf\u62fe\u65b0\u9bae\u7684\u55ce\u54ea\u3002\u5176\u5be6\u55ce\u54ea\u4e5f\u53ef\u4ee5\u9810\u8868\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u8b80\u795e\u7684\u8a71\u6700\u597d\u6642\u9593\u662f\u6e05\u6668\u5929\u672a\u4eae\uff0c\u5f9e\u795e\u7684\u8a71\u8a9e\u4e2d\u5f97\u8457\u4e86\u4f9b\u61c9\u6211\u5011\u4e00\u6574\u5929\u6240\u9700\u8981\u7684\u5c6c\u9748\u529b\u91cf\u3002<\/p>\n<p>\u4e8c\u3001\u6578\u91cf\u4e0a\uff1a\u5404\u4eba\u62fe\u53d6\u7684\u591a\u5be1\u4e0d\u4e00\uff0c\u53ef\u662f\u591a\u6536\u7684\u4e5f\u6c92\u6709\u9918\uff0c\u5c11\u6536\u7684\u4e5f\u6c92\u6709\u7f3a\uff0c\u525b\u597d\u5920\u5404\u5bb6\u6240\u9700\u3002<\/p>\n<p>\u4e09\u3001\u63cf\u8ff0\u55ce\u54ea\uff1a\u50cf\u82ab\u837d\u7684\u7a2e\u5b50\uff0c\u9019\u53ea\u662f\u6307\u5176\u5f62\u72c0\u53ca\u5927\u5c0f\uff0c\u800c\u975e\u984f\u8272\u53ca\u5473\u9053\u3002\u6545\u63a5\u4e0b\u4f86\u53c8\u8aaa\uff0c\u8272\u767d\uff0c\u800c\u82ab\u837d\u7a2e\u5b50\u5247\u662f\u9ec3\u8910\u8272\u3002\u5473\u9053\u50cf\u6519\u871c\u7684\u8584\u9905\uff0c\u800c\u82ab\u837d\u5b50\u7684\u5473\u9053\u8f03\u8f9b\u8fa3\u3002<\/p>\n<p>\u56db\u3001\u9810\u8868\u8036\u7a4c\uff1a\u55ce\u54ea\u548c\u5f8b\u6cd5\u90fd\u53ea\u662f\u9810\u8868\uff0c\u57fa\u7763\u8036\u7a4c\u624d\u662f\u5929\u4e0a\u6240\u8cdc\u7684\u771f\u7ce7\u98df\uff0c\u771f\u5f8b\u6cd5\u3002\u4ee5\u8272\u5217\u4eba\u7684\u7956\u5b97\u5728\u66e0\u91ce\u5403\u904e\u55ce\u54ea\uff0c\u9084\u662f\u6b7b\u4e86\u3002\u4f46\u662f\u8036\u7a4c\u537b\u662f\u300c\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\u751f\u547d\u7684\u98df\u7269\uff0c\u4eba\u82e5\u5403\u4e86\u9019\u98df\u7269\uff0c\u5c31\u5fc5\u6d3b\u5230\u6c38\u9060\u3002\u300d\uff08\u7d046\uff1a51\uff09<\/p>\n<p>\u4e94\u3001\u4f5c\u70ba\u7d00\u5ff5\uff1a\u8981\u53e6\u5b58\u4e00\u7f50\u55ce\u54ea\uff0c\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u7684\u8a18\u5ff5\u3002\u9019\u662f\u7279\u5225\u591a\u51fa\u4f86\u7684\uff0c\u8981\u653e\u5728\u6703\u5e55\u81f3\u8056\u6240\u7d04\u6ac3\u90a3\u88e1\uff0c\u8207\u795e\u6240\u5beb\u7684\u5341\u8aa1\u6cd5\u7248\u4e00\u8d77\uff08\u51fa 25\uff1a16\uff09\u3002\u6709\u5b78\u8005\u7a31\uff1a\u300c\u7528\u65b0\u7d04\u7684\u8a71\u4f86\u8aaa\uff0c\u4e43\u662f\u798f\u97f3\u8207\u5f8b\u6cd5\u4e8c\u8005\u4e0d\u53ef\u5206\u300d\u3002<\/p>\n<p>\u516d\u3001\u5b89\u606f\u65e5\u7684\u795e\u8e5f\uff1a<br \/>\n\u4f46\u662f\u55ce\u54ea\u4e26\u4e0d\u662f\u6bcf\u5929\u90fd\u6709\uff0c\u56e0\u70ba\u5230\u7b2c\u4e03\u65e5\uff0c\u5c31\u662f\u5b89\u606f\u65e5\uff0c\u5c31\u627e\u4e0d\u5230\u55ce\u54ea\u4e86\u3002\u9019\u4e0d\u662f\u8981\u4ed6\u5011\u6328\u9913\uff0c\u800c\u662f\u6709\u66f4\u91cd\u8981\u7684\u529f\u8ab2\u5b78\u7fd2\u3002\u56e0\u70ba\u5230\u7b2c\u516d\u5929\uff0c\u5404\u4eba\u6240\u6536\u53d6\u7684\u662f\u96d9\u500d\u3002\u4e26\u4e14\u4ee5\u8272\u5217\u4eba\u53ef\u4ee5\u6309\u5404\u4eba\u7684\u53e3\u5473\uff0c\u6216\u70e4\u6216\u716e\uff0c\u96a8\u610f\u70f9\u8abf\u3002\u66f4\u7a00\u5947\u7684\u662f\uff0c\u9694\u591c\u4e5f\u6c92\u6709\u8b8a\u58de\uff0c\u4e5f\u6c92\u6709\u751f\u87f2\u3002\u8036\u548c\u83ef\u4ee5\u6b64\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\u6709\u95dc\u5b89\u606f\u65e5\u7684\u5f8b\u4f8b\uff0c\u65bc\u662f\u767e\u59d3\u5728\u7b2c\u4e03\u5929\u90fd\u5b89\u606f\u4e86\uff08v30\uff09\u3002<\/p>\n<p>\uff082\uff09v26~28\u6bcf\u4e00\u6b21\u795e\u8aaa\u8a71\uff0c\u5c31\u53ef\u4ee5\u6210\u70ba\u4e00\u6b21\u8a66\u9a57\u7684\u6a5f\u6703\uff0c\u8a66\u9a57\u4eba\u5230\u5e95\u80af\u4e0d\u80af\u807d\u8a71\u3002\u795e\u5df2\u7d93\u5429\u5490\u4ee5\u8272\u5217\u4eba\u6bcf\u5929\u5929\u672a\u4eae\u90fd\u8981\u62fe\u53d6\u7576\u5929\u7684\u98df\u7269\uff0c\u53ea\u6709\u7b2c\u516d\u5929\u53ef\u4ee5\u53d6\u4e8c\u4efd\uff0c\u56e0\u70ba\u7b2c\u4e03\u65e5\u5b89\u606f\u65e5\u4e0d\u6703\u6389\u55ce\u54ea\u3002\u4f46\u662f\u7e3d\u6709\u4e0d\u4fe1\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u81ea\u4f5c\u8070\u660e\uff0c\u975e\u8981\u5728\u7b2c\u4e03\u5929\u53bb\u6536\uff0c\u537b\u4ec0\u9ebc\u4e5f\u627e\u4e0d\u5230\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u55ce\u54ea\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u50c5\u662f\u8089\u9ad4\u7684\u751f\u547d\uff0c\u66f4\u91cd\u8981\u662f\u5c6c\u9748\u7684\u751f\u547d\u3002\u56e0\u70ba\u8089\u9ad4\u7684\u751f\u547d\u9072\u65e9\u90fd\u8981\u96e2\u4e16\uff0c\u4f46\u662f\u552f\u6709\u5c6c\u9748\u751f\u547d\u624d\u662f\u6c38\u9060\u9577\u5b58\u3002\u6211\u5011\u82e5\u80fd\u7528\u5730\u4e0a\u7684\u751f\u547d\u4f86\u7d50\u51fa\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u624d\u662f\u6700\u6709\u667a\u6167\uff0c\u6700\u4e0a\u7b97\u7684\u6295\u8cc7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u53ef\u80fd\u53ea\u662f\u8b8a\u6210\u77e5\u8b58\u7684\u589e\u52a0\uff0c\u4e5f\u53ef\u4ee5\u5316\u70ba\u5c6c\u9748\u7684\u751f\u547d\u7684\u6210\u9577\uff0c\u524d\u8005\u53ea\u662f\u52d5\u8166\uff0c\u5f8c\u8005\u9700\u8981\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u3002\u6211\u500b\u4eba\u9084\u662f\u592a\u591a\u53ea\u662f\u505c\u7559\u5728\u77e5\u8b58\u7684\u5c64\u9762\uff0c\u5957\u53e5\u6700\u8fd1\u51fa\u7248\u7684\u4e00\u7248\u65b0\u66f8\u66f8\u540d\uff1a\u300a\u7834\u788e\u7684\u795e\u2014\u7834\u788e\u662f\u901a\u5f80\u6551\u8d16\u552f\u4e00\u7684\u9053\u8def\u300b\u3002\u7c21\u4ecb\uff1a\u300c\u611b\u8207\u82e6\u96e3\u662f\u7121\u53ef\u907f\u514d\u7684\u4eba\u751f\u8ab2\u984c\u2026\u2026\u8981\u5982\u4f55\u627f\u53d7\u7f88\u7d46\u8207\u5fc3\u788e\uff0c\u8b93\u751f\u547d\u5b8c\u6574\u7121\u61be\uff1f\u9019\u662f\u56f0\u96e3\u7684\u554f\u984c\uff0c\u6216\u8a31\u9700\u8981\u7684\u662f\u4e00\u500b\u5927\u81bd\u7684\u7b54\u6848\u3002\u5b89\uff0e\u798f\u65af\u574e\uff0c\u300a\u7d10\u7d04\u6642\u5831\u300b\u767e\u842c\u66a2\u92b7\u4f5c\u5bb6\uff0c\u4ee5\u5176\u7db2\u8def\u66f8\u5beb\u5f15\u767c\u7121\u6578\u73fe\u4ee3\u57fa\u7763\u5f92\u5973\u6027\u7684\u5fc3\u9748\u5171\u9cf4\uff0c\u5728\u5979\u81ea\u5df1\u5c0d\u751f\u547d\u82e6\u75db\u7684\u8271\u96e3\u63d0\u554f\u4e2d\uff0c\u8207\u8056\u9910\u4e2d\u7834\u788e\u8840\u8089\u4e26\u50b3\u905e\u51fa\u53bb\u7684\u8036\u7a4c\u76f8\u9047\u3002\u611b\u5230\u9858\u610f\u7834\u788e\uff0c\u4e26\u8b93\u826f\u5584\u7684\u7834\u788e\u6cbb\u7652\u6557\u58de\u7684\u7834\u788e\uff0c\u9019\u662f\u795e\u547c\u53ec\u4eba\u8ddf\u96a8\u7942\u8d70\u7684\u4e00\u689d\u901a\u5f80\u8c50\u76db\u7684\u5341\u67b6\u9053\u8def\u3002\u5594\uff01\u4e3b\u554a\uff0c\u8b93\u6211\u760b\u72c2\u5230\u9858\u610f\u70ba\u4e86\u7962\u7684\u611b\u518d\u4e00\u6b21\u52c7\u6562\u3002\u300d\u9019\u4e5f\u662f\u6211\u9700\u8981\u8ffd\u6c42\u7684\u7d93\u6b77\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 16\uff1a21~36 16\uff1a21 \u4ed6\u5011\u6bcf\u65e5\u65e9\u6668\uff0c\u6309\u8457\u5404\u4eba\u7684\u98ef\u91cf\u6536\u53d6\uff0c\u65e5\u982d\u4e00\u767c\u71b1\uff0c\u5c31\u6d88\u5316\u4e86\u3002 16\uff1a22  &#8230; <a title=\"2021 &#8211; 05 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 16\uff1a21~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-16%ef%bc%9a2136\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 16\uff1a21~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9586,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9501","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9501","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9501"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9501\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9586"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9501"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9501"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9501"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}