{"id":10327,"date":"2021-11-21T12:55:45","date_gmt":"2021-11-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10327"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-29%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-29%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 11 &#8211; 21 QT \u7d04\u4f2f\u8a18 29\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 29\uff1a1~17<br \/>\n29\uff1a1 \u7d04\u4f2f\u53c8\u63a5\u8457\u8aaa\uff1a<br \/>\n29\uff1a2 \u60df\u9858\u6211\u7684\u666f\u6cc1\u5982\u5f9e\u524d\u7684\u6708\u4efd\uff0c\u5982\u3000\u795e\u4fdd\u5b88\u6211\u7684\u65e5\u5b50\u3002<br \/>\n29\uff1a3 \u90a3\u6642\u4ed6\u7684\u71c8\u7167\u5728\u6211\u982d\u4e0a\uff1b\u6211\u85c9\u4ed6\u7684\u5149\u884c\u904e\u9ed1\u6697\u3002<br \/>\n29\uff1a4 \u6211\u9858\u5982\u58ef\u5e74\u7684\u6642\u5019\uff1a\u90a3\u6642\u6211\u5728\u5e33\u68da\u4e2d\uff0c\u3000\u795e\u5f85\u6211\u6709\u5bc6\u53cb\u4e4b\u60c5\uff1b<br \/>\n29\uff1a5 \u5168\u80fd\u8005\u4ecd\u8207\u6211\u540c\u5728\uff1b\u6211\u7684\u5152\u5973\u90fd\u74b0\u7e5e\u6211\u3002<br \/>\n29\uff1a6 \u5976\u591a\u53ef\u6d17\u6211\u7684\u8173\uff1b\u78d0\u77f3\u70ba\u6211\u51fa\u6cb9\u6210\u6cb3\u3002<br \/>\n29\uff1a7 \u6211\u51fa\u5230\u57ce\u9580\uff0c\u5728\u8857\u4e0a\u8a2d\u7acb\u5ea7\u4f4d\uff1b<br \/>\n29\uff1a8 \u5c11\u5e74\u4eba\u898b\u6211\u800c\u8ff4\u907f\uff0c\u8001\u5e74\u4eba\u4e5f\u8d77\u8eab\u7ad9\u7acb\uff1b<br \/>\n29\uff1a9 \u738b\u5b50\u90fd\u505c\u6b62\u8aaa\u8a71\uff0c\u7528\u624b\u6440\u53e3\uff1b<br \/>\n29\uff1a10 \u9996\u9818\u975c\u9ed8\u7121\u8072\uff0c\u820c\u982d\u8cbc\u4f4f\u4e0a\u819b\u3002<br \/>\n29\uff1a11 \u8033\u6735\u807d\u6211\u7684\uff0c\u5c31\u7a31\u6211\u6709\u798f\uff1b\u773c\u775b\u770b\u6211\u7684\uff0c\u4fbf\u7a31\u8b9a\u6211\uff1b<br \/>\n29\uff1a12 \u56e0\u6211\u62ef\u6551\u54c0\u6c42\u7684\u56f0\u82e6\u4eba\u548c\u7121\u4eba\u5e6b\u52a9\u7684\u5b64\u5152\u3002<br \/>\n29\uff1a13 \u5c07\u8981\u6ec5\u4ea1\u7684\u70ba\u6211\u795d\u798f\uff1b\u6211\u4e5f\u4f7f\u5be1\u5a66\u5fc3\u4e2d\u6b61\u6a02\u3002<br \/>\n29\uff1a14 \u6211\u4ee5\u516c\u7fa9\u70ba\u8863\u670d\uff0c\u4ee5\u516c\u5e73\u70ba\u5916\u888d\u548c\u51a0\u5195\u3002<br \/>\n29\uff1a15 \u6211\u70ba\u778e\u5b50\u7684\u773c\uff0c\u7638\u5b50\u7684\u8173\u3002<br \/>\n29\uff1a16 \u6211\u70ba\u7aae\u4e4f\u4eba\u7684\u7236\uff1b\u7d20\u4e0d\u8a8d\u8b58\u7684\u4eba\uff0c\u6211\u67e5\u660e\u4ed6\u7684\u6848\u4ef6\u3002<br \/>\n29\uff1a17 \u6211\u6253\u7834\u4e0d\u7fa9\u4e4b\u4eba\u7684\u7259\u5e8a\uff0c\u5f9e\u4ed6\u7259\u9f52\u4e2d\u596a\u4e86\u6240\u6436\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 29\uff1a4 \u6211\u9858\u5982\u58ef\u5e74\u7684\u6642\u5019\uff1a\u90a3\u6642\u6211\u5728\u5e33\u68da\u4e2d\uff0c\u3000\u795e\u5f85\u6211\u6709\u5bc6\u53cb\u4e4b\u60c5\uff1b<br \/>\n29\uff1a14 \u6211\u4ee5\u516c\u7fa9\u70ba\u8863\u670d\uff0c\u4ee5\u516c\u5e73\u70ba\u5916\u888d\u548c\u51a0\u5195\u3002<br \/>\n29\uff1a15 \u6211\u70ba\u778e\u5b50\u7684\u773c\uff0c\u7638\u5b50\u7684\u8173\u3002<br \/>\n29\uff1a16 \u6211\u70ba\u7aae\u4e4f\u4eba\u7684\u7236\uff1b\u7d20\u4e0d\u8a8d\u8b58\u7684\u4eba\uff0c\u6211\u67e5\u660e\u4ed6\u7684\u6848\u4ef6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u4f2f\u8a1829\u7ae0~31\u7ae0\u7d04\u4f2f\u6700\u5f8c\u7684\u8faf\u767d\u300229\u7ae0\u7d04\u4f2f\u904e\u53bb\u7684\u9ec3\u91d1\u6642\u4ee3\uff1b30\u7ae0\u7d04\u4f2f\u73fe\u5728\u7684\u96e3\u8655\uff1b31\u7ae0\u7d04\u4f2f\u53c8\u91cd\u7533\u4ed6\u7684\u6e05\u767d\u3002<\/p>\n<p>\uff081\uff09\u4f2f 29\u7ae0\u9019\u88cf\u7d04\u4f2f\u66ab\u6642\u653e\u4e0b\u773c\u524d\u7684\u82e6\u75db\uff0c\u8ffd\u61b6\u4e00\u4e0b\u820a\u65e5\u6b61\u6109\u5e78\u798f\u666f\u6cc1\uff1b\u90a3\u6642\u795e\u770b\u9867\u4ed6\uff0c\u773e\u4eba\u5c0a\u656c\u4ed6\u3002<br \/>\nv2~5\u9996\u5148\u56de\u60f3\u4ed6\u8207\u795e\u4e4b\u9593\u7f8e\u597d\u7684\u95dc\u4fc2\uff1a<br \/>\n\u795e\u7684\u4fdd\u5b88\uff08v2\uff09<br \/>\n\u795e\u7684\u5149\u7167\u3001\u5f15\u5c0e\uff08v3\uff09<br \/>\n\u795e\u8207\u7d04\u4f2f\u6709\u300c\u89aa\u5bc6\u670b\u53cb\u7684\u95dc\u4fc2\u300d\uff08v4\uff09<br \/>\n\u795e\u7684\u5168\u80fd\u8207\u7d04\u4f2f\u540c\u5728\uff08v5\uff09<\/p>\n<p>v5\u7d04\u4f2f\u7684\u5bb6\u4eba\uff1a\u6211\u7684\u5152\u5973\u90fd\u74b0\u7e5e\u6211\u3002<\/p>\n<p>v6\u7d04\u4f2f\u8c50\u5bcc\u7684\u8ca1\u5bcc\uff1a\u300c\u5976\u591a\u53ef\u6d17\u6211\u7684\u8173\uff1b\u78d0\u77f3\u70ba\u6211\u51fa\u6cb9\u6210\u6cb3\u3002\u300d\u300c\u5976\u591a\u53ef\u6d17\u6211\u7684\u8173\u300d\uff0c\u6bd4\u55bb\u7f8a\u7fa4\u7522\u5976\u5f88\u591a\uff0c\u751a\u81f3\u53ef\u4ee5\u7528\u4f86\u6d17\u8173\u3002\u300c\u78d0\u77f3\u70ba\u6211\u51fa\u6cb9\u6210\u6cb3\u300d\uff0c\u53ef\u80fd\u6307\u591a\u77f3\u7684\u571f\u58e4\u9577\u51fa\u6a44\u6b16\u6a39\uff0c\u6216\u8005\u7528\u78e8\u77f3\u5927\u91cf\u69a8\u6cb9\u3002<\/p>\n<p>v7~10\u7d04\u4f2f\u5d07\u9ad8\u7684\u793e\u6703\u5730\u4f4d\uff0c\u7372\u5f97\u773e\u4eba\u7684\u5c0a\u91cd\uff1a<br \/>\n\u6211\u51fa\u5230\u57ce\u9580\uff0c\u5728\u8857\u4e0a\u8a2d\u7acb\u5ea7\u4f4d\u3002\u300d\uff08v7\uff09\u300c\u57ce\u9580\u300d\u662f\u53e4\u4ee3\u516c\u773e\u96c6\u6703\u3001\u8cb7\u8ce3\u4ea4\u6613\u548c\u5be9\u5224\u6848\u4ef6\u7684\u5730\u65b9\u3002\u300c\u5728\u8857\u4e0a\u8a2d\u7acb\u5ea7\u4f4d\u300d\uff0c\u539f\u6587\u662f\u300c\u5728\u5ee3\u5834\u8a2d\u7acb\u5ea7\u4f4d\u300d\uff0c\u8868\u793a\u7d04\u4f2f\u53c3\u8207\u57ce\u88e1\u7684\u5be9\u5224\u548c\u4ef2\u88c1\u5de5\u4f5c\u3002<br \/>\n\u300c\u738b\u5b50\u300d\uff08v9\uff09\uff0c\u539f\u6587\u662f\u300c\u7d71\u6cbb\u8005\u3001\u9996\u9818\u300d\u3002<\/p>\n<p>v11~17\u7d04\u4f2f\u4e0d\u4f46\u8207\u795e\u89aa\u5bc6\u3001\u5bb6\u5ead\u5e78\u798f\u3001\u8ca1\u5bcc\u8c50\u76db\uff0c\u6709\u5d07\u9ad8\u7684\u793e\u6703\u5730\u4f4d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u6301\u5b88\u516c\u7fa9\u6b63\u76f4\uff0c\u63a8\u5df1\u53ca\u4eba\uff1a<br \/>\n\u4e00\u3001\u64ab\u5b64\u6064\u5be1\uff1a\u7d04\u4f2f\u300c\u62ef\u6551\u54c0\u6c42\u7684\u56f0\u82e6\u4eba\u3001\u548c\u7121\u4eba\u5e6b\u52a9\u7684\u5b64\u5152\u3001\u6211\u4e5f\u4f7f\u5be1\u5a66\u5fc3\u4e2d\u6b61\u6a02\u3002\u300d\uff08v11~13\uff09<br \/>\n\u4e8c\u3001\u7167\u9867\u5f31\u52e2\uff1a\u300c\u6211\u70ba\u778e\u5b50\u7684\u773c\uff0c\u7638\u5b50\u7684\u8173\u3002\u300d\uff08v15\uff09<br \/>\n\u4e09\u3001\u6a02\u5584\u597d\u65bd\u3001\u4f38\u5f35\u6b63\u7fa9\uff1a\u300c\u6211\u70ba\u7aae\u4e4f\u4eba\u7684\u7236\uff1b\u7d20\u4e0d\u8a8d\u8b58\u7684\u4eba\uff0c\u6211\u67e5\u660e\u4ed6\u7684\u6848\u4ef6\u3002\u300d\uff08v16\uff09<br \/>\n\u56db\u3001\u5c0d\u6297\u4e0d\u7fa9\uff1a\u300c\u6211\u6253\u7834\u4e0d\u7fa9\u4e4b\u4eba\u7684\u7259\u5e8a\uff0c\u5f9e\u4ed6\u7259\u9f52\u4e2d\u596a\u4e86\u6240\u6436\u7684\u3002\u300d\uff08v17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u9019\u9ebc\u597d\u7684\u4eba\uff0c\u7121\u8ad6\u5728\u5c6c\u9748\u4e0a\u3001\u793e\u6703\u4e0a\u3001\u5bb6\u5ead\u4e0a\u3001\u4e8b\u696d\u4e0a\u2026\uff0c\u90fd\u662f\u6210\u529f\u7684\u5b8c\u7f8e\u5178\u7bc4\uff0c\u4e5f\u7d93\u6b77\u4e0a\u5e1d\u83ab\u5927\u7684\u8cdc\u798f\u3002\u53ea\u662f\u4e2d\u9593\u904e\u7a0b\u7684\u767c\u5c55\uff0c\u4e00\u591c\u55aa\u5931\u6240\u6709\uff0c\u8207\u4eca\u5929\u8a31\u591a\u6559\u6703\u5439\u6367\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u3001\u300c\u5e78\u798f\u25cb\u25cb\u300d\uff0c\u770b\u4f3c\u76f8\u53cd\uff0c\u53c8\u50cf\u662f\u8af7\u523a\u3002\u96d6\u7136\u5f8c\u4f86\u5f97\u8457\u4e86\u96d9\u500d\u7684\u795d\u798f\uff0c\u4f46\u53c8\u6709\u8ab0\u9858\u610f\u7d93\u6b77\u9019\u4e00\u5207\uff1f\u6211\u500b\u4eba\u53cd\u5c0d\u9010\u6f38\u4e16\u4fd7\u5316\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u8b1b\u7684\u6210\u529f\uff0c\u662f\u6307\u300c\u795e\u7684\u65e8\u610f\u6210\u5c31\u300d\uff1b\u4e5f\u53cd\u5c0d\u6c92\u6709\u5341\u5b57\u67b6\u5e73\u8861\u7684\u300c\u5e78\u798f\u25cb\u25cb\u300d\uff0c\u56e0\u70ba\u7d66\u4eba\u932f\u8aa4\u7684\u76fc\u671b\uff1b\u6211\u4e5f\u53cd\u5c0d\u904e\u5ea6\u5f37\u8abf\u82e6\u96e3\u7684\u300c\u82e6\u96e3\u795e\u5b78\u300d\uff0c\u9ad8\u8209\u82e6\u96e3\u4e5f\u662f\u75c5\u614b\uff1b\u6211\u89ba\u5f97\u6211\u500b\u4eba\u662f\u300c\u6210\u9577\u795e\u5b78\u300d\uff0c\u552f\u6709\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u624d\u662f\u6574\u672c\u8056\u7d93\u555f\u793a\u795e\u6700\u7d42\u7684\u5fc3\u610f\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\u3002\u5982\u679c\u6211\u5011\u9858\u610f\u65e9\u9ede\u5b78\u6703\u656c\u754f\u3001\u611b\u4e3b\u3001\u9806\u670d\uff0c\u6211\u76f8\u4fe1\u6211\u5011\u80fd\u5920\u6e1b\u5c11\u5f88\u591a\u4e0d\u5fc5\u8981\u7684\u82e6\u96e3\uff0c\u4e5f\u80fd\u5920\u65e9\u9ede\u4eab\u53d7\u300c\u8c50\u76db\u7684\u751f\u547d\u300d\u8207\u300c\u5728\u57fa\u7763\u88cf\u7684\u559c\u6a02\u5e73\u5b89\u300d\uff01\u96e2\u4e86\u57fa\u7763\uff0c\u96e2\u4e86\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u5c31\u504f\u96e2\u6b63\u8ecc\uff0c\u5e36\u4eba\u8d70\u5411\u5b97\u6559\u5316\u7684\u6c88\u6dea\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 29\uff1a1~17 29\uff1a1 \u7d04\u4f2f\u53c8\u63a5\u8457\u8aaa\uff1a 29\uff1a2 \u60df\u9858\u6211\u7684\u666f\u6cc1\u5982\u5f9e\u524d\u7684\u6708\u4efd\uff0c\u5982\u3000\u795e\u4fdd\u5b88\u6211\u7684\u65e5\u5b50\u3002 2 &#8230; <a title=\"2021 &#8211; 11 &#8211; 21 QT \u7d04\u4f2f\u8a18 29\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-21-qt-%e7%b4%84%e4%bc%af%e8%a8%98-29%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 21 QT \u7d04\u4f2f\u8a18 29\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10421,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10327","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10327","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10327"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10327\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10421"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10327"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10327"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10327"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}