{"id":9812,"date":"2021-07-12T12:55:45","date_gmt":"2021-07-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9812"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-38%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-38%ef%bc%9a120\/","title":{"rendered":"2021 &#8211; 07 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 38\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 38\uff1a1~20<br \/>\n38\uff1a1 \u4ed6\u7528\u7682\u83a2\u6728\u4f5c\u71d4\u796d\u58c7\u3001\u662f\u56db\u65b9\u7684\u3001\u9577\u4e94\u8098\u3001\u5bec\u4e94\u8098\u3001\u9ad8\u4e09\u8098\u3002<br \/>\n38\uff1a2 \u5728\u58c7\u7684\u56db\u62d0\u89d2\u4e0a\u4f5c\u56db\u500b\u89d2\u3001\u8207\u58c7\u63a5\u9023\u4e00\u584a\u3001\u7528\u9285\u628a\u58c7\u5305\u88f9\u3002<br \/>\n38\uff1a3 \u4ed6\u4f5c\u58c7\u4e0a\u7684\u76c6\u3001\u93df\u5b50\u3001\u76e4\u5b50\u3001\u8089\u9364\u5b50\u3001\u706b\u9f0e\uff0e\u9019\u4e00\u5207\u5668\u5177\u90fd\u662f\u7528\u9285\u4f5c\u7684\u3002<br \/>\n38\uff1a4 \u53c8\u70ba\u58c7\u4f5c\u4e00\u500b\u9285\u7db2\u3001\u5b89\u5728\u58c7\u56db\u9762\u7684\u570d\u8170\u677f\u4ee5\u4e0b\u3001\u5f9e\u4e0b\u9054\u5230\u58c7\u7684\u534a\u8170\u3002<br \/>\n38\uff1a5 \u70ba\u9285\u7db2\u7684\u56db\u89d2\u9444\u56db\u500b\u74b0\u5b50\u3001\u4f5c\u70ba\u7a7f\u6760\u7684\u7528\u8655\u3002<br \/>\n38\uff1a6 \u7528\u7682\u83a2\u6728\u4f5c\u6760\u3001\u7528\u9285\u5305\u88f9\u3002<br \/>\n38\uff1a7 \u628a\u6760\u7a7f\u5728\u58c7\u5169\u65c1\u7684\u74b0\u5b50\u5167\u3001\u7528\u4ee5\u62ac\u58c7\uff0e\u4e26\u7528\u677f\u4f5c\u58c7\u3001\u58c7\u662f\u7a7a\u7684\u3002<br \/>\n38\uff1a8 \u4ed6\u7528\u9285\u4f5c\u6d17\u6fef\u76c6\u3001\u548c\u76c6\u5ea7\u3001\u662f\u7528\u6703\u5e55\u9580\u524d\u4f3a\u5019\u7684\u5a66\u4eba\u4e4b\u93e1\u5b50\u4f5c\u7684\u3002<br \/>\n38\uff1a9 \u4ed6\u4f5c\u5e33\u5e55\u7684\u9662\u5b50\uff0e\u9662\u5b50\u7684\u5357\u9762\u3001\u7528\u649a\u7684\u7d30\u9ebb\u4f5c\u5e37\u5b50\u3001\u5bec\u4e00\u767e\u8098\u3002<br \/>\n38\uff1a10 \u5e37\u5b50\u7684\u67f1\u5b50\u4e8c\u5341\u6839\u3001\u5e36\u536f\u7684\u9285\u5ea7\u4e8c\u5341\u500b\uff0e\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u3001\u548c\u6746\u5b50\u3001\u90fd\u662f\u7528\u9280\u5b50\u4f5c\u7684\u3002<br \/>\n38\uff1a11 \u5317\u9762\u4e5f\u6709\u5e37\u5b50\u3001\u5bec\u4e00\u767e\u8098\uff0e\u5e37\u5b50\u7684\u67f1\u5b50\u4e8c\u5341\u6839\u3001\u5e36\u536f\u7684\u9285\u5ea7\u4e8c\u5341\u500b\u3001\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u3001\u548c\u6746\u5b50\u3001\u90fd\u662f\u7528\u9280\u5b50\u4f5c\u7684\u3002<br \/>\n38\uff1a12 \u9662\u5b50\u7684\u897f\u9762\u6709\u5e37\u5b50\u3001\u5bec\u4e94\u5341\u8098\uff0e\u5e37\u5b50\u7684\u67f1\u5b50\u5341\u6839\u3001\u5e36\u536f\u7684\u5ea7\u5341\u500b\uff0e\u67f1\u5b50\u7684\u9264\u5b50\u3001\u548c\u6746\u5b50\u3001\u90fd\u662f\u7528\u9280\u5b50\u4f5c\u7684\u3002<br \/>\n38\uff1a13 \u9662\u5b50\u7684\u6771\u9762\u3001\u5bec\u4e94\u5341\u8098\u3002<br \/>\n38\uff1a14 \u9580\u9019\u908a\u7684\u5e37\u5b50\u5341\u4e94\u8098\u3001\u90a3\u908a\u4e5f\u662f\u4e00\u6a23\uff0e\u5e37\u5b50\u7684\u67f1\u5b50\u4e09\u6839\u3001\u5e36\u536f\u7684\u5ea7\u4e09\u500b\uff0e\u5728\u9580\u7684\u5de6\u53f3\u5404\u6709\u5e37\u5b50\u5341\u4e94\u8098\u3001\u5e37\u5b50\u7684\u67f1\u5b50\u4e09\u6839\u3001\u5e36\u536f\u7684\u5ea7\u4e09\u500b\u3002<br \/>\n38\uff1a15 \u898b\u4e0a\u7bc0<br \/>\n38\uff1a16 \u9662\u5b50\u56db\u9762\u7684\u5e37\u5b50\u3001\u90fd\u662f\u7528\u649a\u7684\u7d30\u9ebb\u4f5c\u7684\u3002<br \/>\n38\uff1a17 \u67f1\u5b50\u5e36\u536f\u7684\u5ea7\u662f\u9285\u7684\u3001\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u3001\u548c\u6746\u5b50\u3001\u662f\u9280\u7684\u3001\u67f1\u9802\u662f\u7528\u9280\u5b50\u5305\u7684\uff0e\u9662\u5b50\u4e00\u5207\u7684\u67f1\u5b50\u3001\u90fd\u662f\u7528\u9280\u6746\u9023\u7d61\u7684\u3002<br \/>\n38\uff1a18 \u9662\u5b50\u7684\u9580\u7c3e\u3001\u662f\u4ee5\u7e61\u82b1\u7684\u624b\u5de5\u3001\u7528\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u548c\u649a\u7684\u7d30\u9ebb\u7e54\u7684\uff0e\u5bec\u4e8c\u5341\u8098\u3001\u9ad8\u4e94\u8098\u3001\u8207\u9662\u5b50\u7684\u5e37\u5b50\u76f8\u914d\u3002<br \/>\n38\uff1a19 \u5e37\u5b50\u7684\u67f1\u5b50\u56db\u6839\u3001\u5e36\u536f\u7684\u9285\u5ea7\u56db\u500b\uff0e\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\u3001\u548c\u6746\u5b50\u3001\u662f\u9280\u7684\uff0e\u67f1\u9802\u662f\u7528\u9280\u5b50\u5305\u7684\u3002<br \/>\n38\uff1a20 \u5e33\u5e55\u4e00\u5207\u7684\u6a5b\u5b50\u3001\u548c\u9662\u5b50\u56db\u570d\u7684\u6a5b\u5b50\u3001\u90fd\u662f\u9285\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 38\uff1a1 \u4ed6\u7528\u7682\u83a2\u6728\u4f5c\u71d4\u796d\u58c7\u3001\u662f\u56db\u65b9\u7684\u3001\u9577\u4e94\u8098\u3001\u5bec\u4e94\u8098\u3001\u9ad8\u4e09\u8098\u3002<br \/>\n38\uff1a8 \u4ed6\u7528\u9285\u4f5c\u6d17\u6fef\u76c6\u3001\u548c\u76c6\u5ea7\u3001\u662f\u7528\u6703\u5e55\u9580\u524d\u4f3a\u5019\u7684\u5a66\u4eba\u4e4b\u93e1\u5b50\u4f5c\u7684\u3002<br \/>\n38\uff1a9 \u4ed6\u4f5c\u5e33\u5e55\u7684\u9662\u5b50\uff0e\u9662\u5b50\u7684\u5357\u9762\u3001\u7528\u649a\u7684\u7d30\u9ebb\u4f5c\u5e37\u5b50\u3001\u5bec\u4e00\u767e\u8098\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u8b1b\u5230\u71d4\u796d\u58c7\u3001\u6d17\u6fef\u76c6\u3001\u9662\u5b50\u7684\u88fd\u4f5c\u3002\u71d4\u796d\u58c7\u8207\u51fa27\u7ae01~8\u7bc0\u76f8\u5c0d\u61c9\uff1b\u6d17\u6fef\u76c6\u8207\u51fa 30\u7ae017~21\u7bc0\u76f8\u5c0d\u61c9\uff1b\u9662\u5b50\u8207\u51fa27\u7ae09~19\u76f8\u5c0d\u61c9\u3002\u9019\u88cf\u7684\u7d93\u6587\u53ea\u662f\u8a18\u8f09\u5de5\u5320\u6309\u898f\u5b9a\u88fd\u4f5c\uff0c\u800c\u7701\u7565\u4e86\u5668\u5177\u80cc\u5f8c\u7684\u5c6c\u9748\u610f\u7fa9\uff0c\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u7528\u6574\u672c\u8056\u7d93\u6574\u9ad4\u7684\u89c0\u5ff5\u5c0d\u7167\u4f86\u770b\u3002<\/p>\n<p>v1~8\u5de5\u5320\u6309\u7167\u6469\u897f\u5429\u5490\u7684\u85cd\u5716\u88fd\u4f5c\u300c\u71d4\u796d\u58c7\u300d\u8207\u300c\u6d17\u6fef\u76c6\u300d\uff1bv9~20\u5247\u662f\u5efa\u9020\u6703\u5e55\u7684\u9662\u5b50\u3002\u796d\u58c7\u8207\u6d17\u6fef\u76c6\uff0c\u4e5f\u662f\u653e\u5728\u9662\u5b50\u88cf\u3002\u6703\u5e55\u7684\u4e09\u5c64\u7d50\u69cb\uff1a\u81f3\u8056\u6240\u3001\u8056\u6240\u8207\u9662\u5b50\uff0c\u552f\u6709\u9662\u5b50\u662f\u4e00\u822c\u767e\u59d3\u80fd\u5920\u9032\u5165\u7684\u5730\u65b9\uff0c\u540c\u6642\u9662\u5b50\u4e5f\u662f\u796d\u53f8\u8655\u7406\u767e\u59d3\u737b\u796d\u7684\u6240\u5728\u3002\u4e00\u822c\u767e\u59d3\u5fc5\u9808\u5148\u900f\u904e\u737b\u300c\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\u300d\u4f86\u8655\u7406\u300c\u8d16\u7f6a\u300d\u7684\u554f\u984c\uff0c\u4ee5\u6eff\u8db3\u795e\u5c0d\u516c\u7fa9\u7684\u8981\u6c42\uff1b\u53c8\u900f\u904e\u300c\u71d4\u796d\u300d\uff0c\u4f86\u56de\u61c9\u795e\u7684\u611b\uff0c\u8868\u9054\u6211\u5011\u5168\u4eba\u7518\u5fc3\u6a02\u610f\u7684\u737b\u4e0a\u81ea\u5df1\uff0c\u6210\u70ba\u6d3b\u796d\uff1b\u9084\u6709\u70ba\u4e86\u611f\u6069\u3001\u9084\u9858\uff0c\u800c\u7518\u5fc3\u6a02\u610f\u800c\u5949\u737b\u7684\u300c\u5e73\u5b89\u796d\u300d\uff1b\u4ee5\u53ca\u70ba\u4e86\u8a0e\u795e\u559c\u6085\u737b\u4e0a\u7684\u300c\u7d20\u796d\u300d\u3002\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u611f\u6069\u3001\u737b\u4e0a\u81ea\u5df1\uff0c\u540c\u6a23\u4e5f\u662f\u6211\u5011\u4eca\u5929\u9700\u8981\u5929\u5929\u5411\u795e\u737b\u4e0a\u7684\u796d\u7269\uff0c\u796d\u7269\u662f\u5916\u5728\u7684\uff0c\u795e\u771f\u6b63\u8981\u7684\uff0c\u662f\u6211\u5011\u6574\u500b\u4eba\u7518\u5fc3\u737b\u4e0a\u6210\u70ba\u300c\u8056\u6f54\u7684\u6d3b\u796d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u73fe\u4ee3\u8207\u65b0\u7d04\u6559\u6703\u800c\u8a00\uff0c\u6094\u6539\u662f\u4e00\u4ef6\u5e73\u6642\u88ab\u56b4\u91cd\u5ffd\u7565\u8207\u907a\u5931\u7684\u6559\u5c0e\u3002\u8a31\u591a\u57fa\u7763\u5f92\u53ef\u4ee5\u71b1\u5fc3\u7684\u53c3\u8207\u805a\u6703\u8207\u5404\u9805\u4e8b\u5de5\uff0c\u4f46\u537b\u6c92\u6709\u771f\u6b63\u300c\u6182\u50b7\u75db\u6094\u300d\u7684\u7d93\u6b77\uff0c\u4e5f\u5f88\u5c11\u7d93\u6b77\u5230\u300c\u8d66\u7f6a\u7684\u5e73\u5b89\u300d\uff01\u4e0d\u77e5\u4e0d\u89ba\u6211\u5011\u8d8a\u4f86\u8d8a\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5168\u90e8\u7684\u4fe1\u4ef0\u90fd\u570d\u7e5e\u8457\u300c\u5b97\u6559\u4e8b\u5de5\u300d\u5728\u6253\u8f49\u3002\u4e0d\u77e5\u4e0d\u89ba\uff0c\u6211\u5011\u56e0\u70ba\u5fd9\u788c\u4e8b\u5de5\uff0c\u5c0d\u65bc\u8056\u9748\u7684\u5149\u7167\u3001\u63d0\u9192\uff0c\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u9ebb\u6728\u7121\u611f\u3002\u6211\u5011\u4ee5\u70ba\u591a\u505a\u670d\u4e8b\uff0c\u53ef\u4ee5\u53d6\u4ee3\u300c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u300d\u3001\u300c\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u5176\u5be6\u6211\u5011\u5fc5\u9808\u7d93\u5e38\u505c\u4e0b\u4f86\uff0c\u5728\u795e\u9762\u524d\u5b89\u975c\uff0c\u8b93\u8056\u9748\u4f86\u5149\u7167\u8207\u63d0\u9192\u6211\u5011\uff0c\u5929\u5929\u300c\u6094\u6539\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u518d\u91cd\u65b0\u88ab\u300c\u57fa\u7763\u7684\u611b\u300d\u8207\u300c\u8056\u9748\u7684\u80fd\u529b\u300d\u5929\u5929\u5145\u6eff\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u670d\u4e8b\u3002\u4e00\u500b\u57fa\u7763\u5f92\u5982\u679c\u505c\u4e0d\u4e0b\u4f86\uff0c\u5f88\u591a\u6642\u5019\u6211\u5011\u9760\u7684\u4e0d\u662f\u8056\u9748\uff0c\u6050\u6015\u662f\u8001\u6211\u7684\u71b1\u5fc3\u800c\u5df2\u3002\u65b0\u51a0\u75ab\u60c5\uff0c\u6b63\u662f\u8b93\u6559\u6703\u505c\u4e0b\u4e00\u5207\u7684\u8a08\u756b\u8207\u4e8b\u5de5\uff0c\u91cd\u65b0\u805a\u7126\u5728\u8056\u7d93\u8207\u8056\u9748\uff0c\u91cd\u65b0\u6062\u5fa9\u95dc\u4fc2\u8207\u91cd\u65b0\u5f97\u529b\u7684\u6642\u523b\uff0c\u6211\u5011\u61c9\u8a72\u597d\u597d\u73cd\u60dc\u624d\u662f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 38\uff1a1~20 38\uff1a1 \u4ed6\u7528\u7682\u83a2\u6728\u4f5c\u71d4\u796d\u58c7\u3001\u662f\u56db\u65b9\u7684\u3001\u9577\u4e94\u8098\u3001\u5bec\u4e94\u8098\u3001\u9ad8\u4e09\u8098\u3002 38\uff1a2 \u5728\u58c7\u7684\u56db &#8230; <a title=\"2021 &#8211; 07 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 38\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-38%ef%bc%9a120\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 38\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9883,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9812","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9812","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9812"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9812\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9883"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9812"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9812"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9812"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}