{"id":3830,"date":"2017-09-25T12:55:45","date_gmt":"2017-09-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3830"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 09 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 28\uff1a1~8<br \/>\n28\uff1a1\u798d\u54c9\uff01\u4ee5\u6cd5\u84ee\u7684\u9152\u5f92\uff0c\u4f4f\u5728\u80a5\u7f8e\u8c37\u7684\u5c71\u4e0a\uff0c\u4ed6\u5011\u5fc3\u88e1\u9ad8\u50b2\uff0c\u4ee5\u6240\u8a87\u7684\u70ba\u51a0\u5195\uff0c\u7336\u5982\u5c07\u6b98\u4e4b\u82b1\u3002<br \/>\n28\uff1a2\u770b\u54ea\uff0c\u4e3b\u6709\u4e00\u5927\u80fd\u5927\u529b\u8005\uff0c\u50cf\u4e00\u9663\u51b0\u96f9\uff0c\u50cf\u6bc0\u6ec5\u7684\u66b4\u98a8\uff0c\u50cf\u6f32\u6ea2\u7684\u5927\u6c34\uff0c\u4ed6\u5fc5\u7528\u624b\u5c07\u51a0\u5195\u6454\u843d\u65bc\u5730\u3002<br \/>\n28\uff1a3\u4ee5\u6cd5\u84ee\u9ad8\u50b2\u7684\u9152\u5f92\uff0c\u4ed6\u7684\u51a0\u5195\u5fc5\u88ab\u8e0f\u5728\u8173\u4e0b\u3002<br \/>\n28\uff1a4\u90a3\u69ae\u7f8e\u5c07\u6b98\u4e4b\u82b1\uff0c\u5c31\u662f\u5728\u80a5\u7f8e\u8c37\u5c71\u4e0a\u7684\uff0c\u5fc5\u50cf\u590f\u4ee4\u4ee5\u524d\u521d\u719f\u7684\u7121\u82b1\u679c\uff1b\u770b\u898b\u9019\u679c\u7684\u5c31\u6ce8\u610f\uff0c\u4e00\u5230\u624b\u4e2d\u5c31\u541e\u5403\u4e86\u3002<br \/>\n28\uff1a5\u5230\u90a3\u65e5\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u4f5c\u4ed6\u9918\u5269\u4e4b\u6c11\u7684\u69ae\u51a0\u83ef\u5195\uff0c<br \/>\n28\uff1a6\u4e5f\u4f5c\u4e86\u5728\u4f4d\u4e0a\u884c\u5be9\u5224\u8005\u516c\u5e73\u4e4b\u9748\uff0c\u4e26\u57ce\u9580\u53e3\u6253\u9000\u4ec7\u6575\u8005\u7684\u529b\u91cf\u3002<br \/>\n28\uff1a7\u5c31\u662f\u9019\u5730\u7684\u4eba\u4e5f\u56e0\u9152\u6416\u6416\u6643\u6643\uff0c\u56e0\u6fc3\u9152\u6771\u5012\u897f\u6b6a\u3002\u796d\u53f8\u548c\u5148\u77e5\u56e0\u6fc3\u9152\u6416\u6416\u6643\u6643\uff0c\u88ab\u9152\u6240\u56f0\uff0c\u56e0\u6fc3\u9152\u6771\u5012\u897f\u6b6a\u3002\u4ed6\u5011\u932f\u89e3\u9ed8\u793a\uff0c\u8b2c\u884c\u5be9\u5224\u3002<br \/>\n28\uff1a8\u56e0\u70ba\u5404\u5e2d\u4e0a\u6eff\u4e86\u5614\u5410\u7684\u6c61\u7a62\uff0c\u7121\u4e00\u8655\u4e7e\u6de8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 28\uff1a5 \u5230\u90a3\u65e5\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u4f5c\u4ed6\u9918\u5269\u4e4b\u6c11\u7684\u69ae\u51a0\u83ef\u5195<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u6cd5\u84ee\u4ee3\u8868\u7684\u662f\u5317\u570b\u4ee5\u8272\u5217\u3002\u5b83\u7684\u8a31\u591a\u570b\u738b\u90fd\u660f\u5eb8\u90aa\u60e1\u3002\u6240\u7f85\u9580\u4e4b\u5f8c\u4ee5\u8272\u5217\u738b\u570b\u5206\u88c2\uff0c\u8036\u8def\u6492\u51b7\u5728\u5357\u570b\u3002\u5317\u570b\u7684\u9818\u8896\u5e0c\u671b\u540c\u5357\u570b\u7684\u540c\u80de\u5b8c\u5168\u5206\u96e2\uff0c\u6240\u4ee5\u8c4e\u8d77\u5076\u50cf\u4f86\u963b\u6b62\u4eba\u5011\u53bb\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u656c\u62dc\u795e\uff0c\u5317\u570b\u7684\u767e\u59d3\u65bc\u662f\u53bb\u62dc\u5076\u50cf\u3002v1~6\u8ad6\u5317\u570b\u7684\u6ec5\u4ea1\uff0c\u6839\u64da\u9810\u8a00\u5167\u5bb9\u4f86\u770b\uff0c\u6b64\u9810\u8a00\u662f\u5728\u6492\u746a\u5229\u4e9e\u88ab\u4e9e\u8ff0\u653b\u9677\u4e4b\u524d\uff0c\u5373B.C.722\u524d\u5ba3\u544a\u7684\u3002\u5728\u570b\u969b\u5f62\u52e2\u65e5\u76ca\u7dca\u8feb\u7684\u60c5\u6cc1\u4e0b\uff0c\u4ee5\u6cd5\u84ee\u4eba\u4ecd\u904e\u8457\u5962\u4f88\u6deb\u9038\u7684\u751f\u6d3b\u3001\u82b1\u5929\u9152\u5730\u3001\u9a55\u50b2\u81ea\u5927\uff0c\u82e5\u4e0d\u6094\u6539\uff0c\u81f3\u7d42\u5fc5\u88ab\u4e9e\u8ff0\u6240\u6ec5\u6240\u64c4\u3002<\/p>\n<p>\uff081\uff09QT\u5230\u5982\u4eca\uff0c\u61c9\u8a72\u8d8a\u4f86\u8d8a\u719f\u6089\u770b\u5230\u9019\u4e9b\u63cf\u8ff0\u3002\u4ee5\u8272\u5217\u570b\u7684\u4eac\u90fd\u6492\u746a\u5229\u4e9e\u57ce\uff0c\u5efa\u65bc\u5713\u5f62\u5c71\u4e0a\uff0c\u5468\u570d\u662f\u80a5\u7f8e\u7684\u8c37\u5730\uff0c\u57ce\u4e2d\u7684\u9ad8\u8655\uff0c\u6709\u83ef\u7f8e\u7684\u5bae\u6bbf\u8207\u82b1\u5712\uff0c\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u6240\u9020\uff0c\u8981\u8b93\u795e\u7684\u5152\u5973\u4eab\u53d7\u7684\u7f8e\u798f\uff0c\u6c92\u60f3\u5230\u7adf\u6210\u4e86\u4ee5\u8272\u5217\u7684\u9a55\u50b2\u539f\u56e0\uff1a\u5be7\u53ef\u8a87\u53e3\u501a\u9760\u4e0a\u5e1d\u6240\u8cde\u8cdc\u7684\u80a5\u7f8e\u8c37\uff0c\u5c07\u4e0a\u5e1d\u6240\u8cdc\u7684\u798f\u7576\u6210\u81ea\u5df1\u7684\u51a0\u5195\uff08v1\uff09, \u7adf\u4e0d\u80af\u4f86\u501a\u9760\u9020\u7269\u7684\u4e3b\uff0c\u6240\u4ee5\u4ed6\u5011\u6240\u501a\u9760\u7684\u4e00\u5207\u8981\u5982\u5c07\u6b98\u4e4b\u82b1\u3002\u4e0a\u5e1d\u8981\u8208\u8d77\u5927\u80fd\u5927\u529b\u8005\uff08\u6307\u4e9e\u8ff0\uff09\u4f86\u6bc0\u6ec5\u4ed6\u5011\u5f15\u4ee5\u70ba\u50b2\u7684\u4e00\u5207\uff08v2\uff09\uff0c\u5c07\u4ed6\u5011\u8a87\u53e3\u7684\u4e00\u5207\u8e29\u5728\u8173\u4e0b\uff08v3\uff09\u3002\u4e0a\u5e1d\u8981\u89aa\u81ea\u6210\u70ba\u9918\u6c11\u7684\u51a0\u5195\uff08v5\uff09\u3002\u4e0a\u5e1d\u8cac\u5099\u796d\u53f8\u5148\u77e5\u7b49\u5b97\u6559\u7684\u9818\u8896\uff0c\u8352\u5bb4\u9189\u9152\uff0c\u4e0d\u80fd\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u5106\u9192\uff0c\u53cd\u800c\u5728\u4e16\u754c\u7684\u7f6a\u60e1\u4e2d\u4e00\u540c\u6557\u58de\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u778e\u5b50\uff0c\u4e0d\u518d\u80fd\u6210\u70ba\u795e\u548c\u4eba\u4e2d\u9593\u7684\u4e2d\u4fdd\uff0c\u53cd\u800c\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002<\/p>\n<p>v2\u300c\u4e3b\u6709\u4e00\u5927\u80fd\u5927\u529b\u8005\u300d\uff0c\u9019\u500b\u5927\u80fd\u5927\u529b\u8005\u6307\u7684\u662f\u4e9e\u8ff0\u3002\u9019\u500b\u63cf\u8ff0\u5f88\u6709\u8da3\uff0c\u4e0a\u5e1d\u80fd\u5920\u4f7f\u4efb\u4f55\u4e00\u500b\u570b\u5bb6\u8208\u8d77\uff0c\u4e5f\u80fd\u4f7f\u4ed6\u6ec5\u4ea1\u3002\u4e0a\u5e1d\u7acb\u738b\u3001\u5ee2\u738b\uff0c\u570b\u5bb6\u8207\u4eba\u985e\u7684\u547d\u904b\u90fd\u5728\u4e0a\u5e1d\u624b\u4e2d\u3002\u4e0a\u5e1d\u80fd\u5920\u4f7f\u7528\u7684\uff0c\u4e0d\u50c5\u662f\u4e0a\u5e1d\u7684\u5152\u5973\uff0c\u4e5f\u5305\u62ec\u4ec7\u6575\uff0c\u90fd\u662f\u7942\u624b\u4e2d\u7684\u5668\u76bf\u3002\u4e0d\u4e00\u6a23\u7684\u662f\uff0c\u4e0a\u5e1d\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u6709\u4e9b\u662f\u8cb4\u91cd\u7684\u91d1\u5668\u3001\u9280\u5668\uff0c\u6709\u4e9b\u662f\u4f5c\u70ba\u5351\u8ce4\u7528\u9014\u7684\u6728\u5668\u74e6\u5668\uff08\u63d0\u5f8c2\uff1a20\uff09\u3002\u4e0a\u5e1d\u4f7f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u842c\u4e8b\u5305\u62ec\u4efb\u4f55\u597d\u4e8b\u58de\u4e8b\uff0c\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e0a\u5e1d\u4f7f\u7528\u597d\u4eba\uff0c\u58de\u4eba\uff0c\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u4e00\u500b\u76ee\u7684\uff0c\u4f7f\u7942\u611b\u7684\u5152\u5973\u300c\u5f97\u76ca\u8655\u300d\u3002\u9019\u500b\u76ca\u8655\u6839\u64da\u524d\u5f8c\u6587\uff0c\u4e0d\u662f\u6307\u5347\u5b98\u767c\u8ca1\u6210\u529f\u795e\u5b78\uff0c\u800c\u662f\u6307\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\u3002\u4e0a\u5e1d\u53ea\u95dc\u5fc3\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u795e\u7684\u5152\u5973\u9047\u5230\u597d\u4e8b\u3001\u58de\u4e8b\u3001\u597d\u4eba\u3001\u58de\u4eba\uff08\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\uff09\uff0c\u795e\u7684\u5152\u5973\u6703\u6709\u4ec0\u9ebc\u6a23\u7684\u53cd\u61c9\uff1f\u6211\u5011\u7684\u53cd\u61c9\u80fd\u5920\u6d41\u9732\u51fa\u6211\u5011\u57fa\u7763\u5f92\u7684\u54c1\u683c\u55ce\uff1f\u9084\u662f\u6bd4\u4e16\u4eba\u66f4\u5c1a\u4e14\u4e0d\u5982\uff1f\u9019\u6bb5\u6642\u9593\u4e0a\u5e1d\u63d0\u9192\u6211\u64cd\u7df4\u4e00\u4ef6\u56f0\u96e3\u7684\u4e8b\uff0c\u5c31\u662f\u4e0d\u7ba1\u9047\u5230\u4efb\u4f55\u4eba\u4e8b\u7269\uff0c\u90fd\u5148\u5230\u4e0a\u5e1d\u9762\u524d\u53bb\u6c88\u6fb1\u5b89\u975c\u4e00\u4e0b\uff0c\u4e0d\u8981\u9760\u81ea\u5df1\u7684\u8840\u6c23\u885d\u52d5\u53cd\u61c9\u3002\u56e0\u70ba\u5982\u679c\u77e5\u9053\u4e00\u5207\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u6211\u5011\u53ea\u6709\u5230\u4e0a\u5e1d\u9762\u524d\u5b89\u975c\uff0c\u8b93\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u5145\u6eff\u5e6b\u52a9\u6211\u5011\uff0c\u624d\u80fd\u5920\u6709\u300c\u6b63\u78ba\u7684\u56de\u61c9\u300d\uff0c\u4e0d\u7136\u6211\u5011\u9760\u81ea\u5df1\uff0c\u5c31\u6703\u5145\u6eff\u4eba\u7684\u6557\u58de\uff0c\u4e26\u4e14\u7121\u6cd5\u5f9e\u7576\u4e2d\u5b78\u5230\u4efb\u4f55\u76ca\u8655\uff0c\u53cd\u800c\u767d\u767d\u53d7\u82e6\u3002<\/p>\n<p>\uff082\uff09v1~3\u4e0a\u5e1d\u628a\u4ee5\u8272\u5217\u6240\u8a87\u7684\u51a0\u5195\uff0c\u85c9\u4ec7\u6575\u4e4b\u624b\u6454\u843d\u65bc\u5730\uff0c\u8e0f\u5728\u8173\u4e0b\uff0c\u662f\u56e0\u70ba\u5317\u570b\u4ee5\u8272\u5217\u6240\u8a87\u7684\uff0c\u7adf\u662f\u4ed6\u5011\u7684\u80a5\u7f8e\u5c71\u8c37\u3001\u53c8\u6216\u662f\u4ed6\u5011\u9078\u6c11\u7684\u8eab\u4efd\uff08\u4ee5\u8272\u5217\u4eba\u4e00\u5411\u70ba\u795e\u7684\u767e\u59d3\u8eab\u4efd\u9a55\u50b2\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff09\uff0c\u53c8\u6216\u662f\u70ba\u4ed6\u5011\u8c50\u5bcc\u7684\u51fa\u7522\uff08\u9152\u3001\u8fb2\u4f5c\u7269\uff09\uff0c\u751a\u81f3\u662f\u4ed6\u5011\u7684\u5b97\u6559\u5f8b\u6cd5\u70ba\u81ea\u8a87\uff1f\u4ed6\u5011\u8a87\u53e3\u74b0\u5883\uff0c\u8eab\u4efd\u3001\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u537b\u4e0d\u662f\u4ee5\u795e\u81ea\u5df1\u8207\u795e\u7684\u4f5c\u70ba\u70ba\u4ed6\u5011\u7684\u8a87\u53e3\uff0c\u60f9\u52d5\u4e0a\u5e1d\u7684\u9707\u6012\u3002\u56e0\u70ba\u4e0a\u5e1d\u7684\u8cdc\u798f\uff0c\u53cd\u800c\u4f7f\u4ed6\u5011\u9060\u96e2\u4e0a\u5e1d\u7684\u672c\u8eab\u3002\u6240\u4ee5v5\u300c\u5230\u90a3\u65e5\u300d\uff0c\u4e0a\u5e1d\u6240\u63c0\u9078\u7684\u9918\u6c11\u8981\u55ae\u55ae\u4ee5\u4e0a\u5e1d\u70ba\u4ed6\u5011\u7684\u8a87\u53e3\uff0c\u4ed6\u5011\u7684\u51a0\u5195\u3001\u4ed6\u5011\u7684\u69ae\u8000\u3002<\/p>\n<p>\u6211\u5011\u8981\u7559\u610f\uff0c\u4ee5\u8272\u5217\u72af\u7f6a\uff0c\u88ab\u4e0a\u5e1d\u7ba1\u6559\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u3002\u4e8b\u5be6\u4e0a\u4ee5\u8272\u5217\u4e00\u76f4\u90fd\u4ee5\u4e0a\u5e1d\u7684\u9078\u6c11\u81ea\u5c45\uff0c\u4e5f\u90fd\u4e00\u76f4\u5f9e\u4e8b\u737b\u796d\u3001\u5b88\u7bc0\u3001\u884c\u5f8b\u6cd5\u2026\u7b49\u5b97\u6559\u6d3b\u52d5\u884c\u70ba\u3002\u9019\u5c31\u50cf\u662f\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4ee5\u795e\u7684\u5152\u5973\u70ba\u50b2\uff0c\u4e5f\u540c\u6a23\u7684\u5b88\u4e3b\u65e5\u3001\u904e\u5fa9\u6d3b\u8056\u8a95\u7bc0\uff08\u96d6\u7136\u9019\u4e9b\u7bc0\u65e5\u7684\u6e90\u982d\u662f\u51fa\u81ea\u65bc\u7570\u6559\uff09\uff0c\u4e5f\u7167\u5e38\u5b88\u5f8b\u6cd5\uff0c\u5c31\u8ddf\u4ee5\u8272\u5217\u5e73\u6642\u7684\u751f\u6d3b\u6c92\u6709\u5169\u6a23\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u7684\u300c\u8eab\u4efd\u300d\uff0c\u6211\u5011\u7684\u5b97\u6559\u884c\u70ba\uff08\u4f5c\u79ae\u62dc\u3001\u805a\u6703\u2026\uff09\u537b\u4e0d\u80fd\u6551\u6211\u5011\u812b\u96e2\u4e0a\u5e1d\u7684\u7ba1\u6559\u3002\u6211\u5011\u57fa\u7763\u5f92\u5e38\u5e38\u5c31\u50cf\u9a55\u50b2\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u770b\u4e0d\u8d77\u975e\u57fa\u7763\u5f92\uff0c\u4ee5\u606a\u5b88\u5b97\u6559\u884c\u70ba\u81ea\u8a87\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u5728\u4e4e\u7684\uff0c\u4e0d\u662f\u8eab\u4efd\uff0c\u4e0d\u662f\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u3002\u6211\u5011\u5f9e\u4ee5\u8272\u5217\u4eba\u5b78\u6559\u8a13\uff0c\u4ed6\u5011\u6709\u4e0a\u5e1d\u3001\u5b88\u5b89\u606f\u65e5\u3001\u6309\u6642\u737b\u796d\u3001\u5b88\u5f8b\u6cd5\u2026\uff0c\u6a23\u6a23\u4e0d\u7f3a\uff0c\u4f46\u662f\u4ed6\u5011\u5fc3\u88cf\u8a87\u53e3\u7684\uff0c\u662f\u4ed6\u5011\u7684\u570b\u5bb6\u3001\u4ed6\u5011\u7684\u571f\u5730\u3001\u4ed6\u5011\u7684\u8ca1\u7269\uff08\u8fb2\u4f5c\u7269\u3001\u9152\uff09\uff0c\u4ed6\u5011\u6240\u501a\u9760\u7684\uff0c\u662f\u5916\u90a6\u7684\u5f37\u570b\uff08\u4e9e\u8ff0\u3001\u57c3\u53ca\u3001\u5df4\u862d\uff09\uff0c\u9019\u624d\u662f\u60f9\u4e0a\u5e1d\u9707\u6012\u7684\u539f\u56e0\u3002\u5c31\u50cf\u4eca\u5929\u57fa\u7763\u5f92\u5b88\u4e3b\u65e5\u3001\u805a\u6703\u3001\u5949\u737b\uff0c\u4f46\u662f\u6211\u5011\u5fc3\u88cf\u4e26\u4e0d\u771f\u5fc3\u501a\u9760\u795e\uff0c\u6211\u5011\u53ea\u662f\u4ee5\u57fa\u7763\u5f92\u7684\u8eab\u4efd\u70ba\u50b2\uff0c\u5fc3\u88cf\u537b\u4ee5\u6211\u5011\u7684\u5b58\u6b3e\uff0c\u6211\u5011\u7684\u570b\u5bb6\u653f\u6cbb\u3001\u6211\u5011\u7684\u8ca1\u7269\u5b78\u554f\u3001\u6211\u5011\u6240\u8a8d\u8b58\u7684\u6709\u529b\u4eba\u571f\u3001\u6211\u5011\u6240\u501a\u9760\u7684\u8840\u8089\u8180\u81c2\uff08\u751a\u81f3\u662f\u501a\u983c\u7267\u5e2b\u50b3\u9053\u8d85\u904e\u501a\u9760\u795e\u81ea\u5df1\uff09\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u72af\u7684\u7f6a\u5c31\u5b8c\u5168\u8ddf\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u4e8c\u6a23\u3002\u4e0a\u5e1d\u8aaa\u4ed6\u5011\u7528\u5634\u5507\u89aa\u8fd1\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff0c\u8b1b\u7684\u5c31\u662f\u5b97\u6559\u4fe1\u5f92\u3002\u6211\u5011\u7684\u5fc3\u6bd4\u6211\u5011\u7684\u884c\u70ba\u9084\u8981\u91cd\u8981\uff0c\u7279\u5225\u662f\u6211\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u624d\u662f\u4e00\u5207\u7684\u95dc\u9375\uff0c\u5343\u842c\u4e0d\u8981\u8d70\u4ee5\u8272\u5217\u7f6a\u60e1\u6ec5\u4ea1\u7684\u9053\u8def\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7576\u57fa\u7763\u5f92\u8d85\u904e30\u5e74\u4e86\uff0c\u5728\u6559\u6703\u88cf\u6216\u57fa\u7763\u5f92\u7576\u4e2d\uff0c\u5404\u65b9\u9762\u90fd\u662f\u300c\u8001\u6cb9\u689d\u300d\u4e86\uff0c\u8a72\u8aaa\u7684\u8a72\u505a\u7684\uff0c\u6a23\u6a23\u4e0d\u7f3a\u3002\u4f46\u4eca\u5929QT\uff0c\u9019\u537b\u6210\u70ba\u6211\u6700\u5927\u7684\u81f4\u547d\u50b7\uff0c\u7576\u6211\u4ee5\u70ba\u6211\u61c2\u5f88\u591a\uff0c\u6703\u8b1b\u5f88\u591a\uff0c\u537b\u6c92\u6709\u56de\u8f49\u50cf\u5b69\u5b50\u4e00\u6a23\uff0c\u66f4\u55ae\u7d14\u3001\u66f4\u4fe1\u9760\u3001\u66f4\u8b19\u5351\u3001\u66f4\u4fe1\u4efb\uff0c\u90a3\u9ebc\u6211\u6240\u4ee5\u70ba\u4e86\u89e3\u7684\u5b78\u554f\u5c31\u6210\u70ba\u6211\u7684\u9a55\u50b2\uff0c\u53cd\u800c\u8b93\u6211\u66f4\u9060\u96e2\u795e\u3002\u57fa\u7763\u5f92\u771f\u6b63\u7684\u95dc\u9375\u662f\u300c\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5b78\u554f\u3001\u884c\u70ba\u3001\u6d3b\u52d5\u3001\u5916\u8868\u300d\u3002\u6211\u5011\u5e38\u5e38\u7528\u5f88\u591a\u7684\u8ab2\u7a0b\u3001\u805a\u6703\u3001\u5b97\u6559\u6d3b\u52d5\u5100\u5f0f\u3001\u4e8b\u5949\u2026\uff0c\u4f86\u64cb\u5728\u6211\u5011\u548c\u4e0a\u5e1d\u4e4b\u9593\uff0c\u5230\u6700\u5f8c\u8a87\u53e3\u6211\u5011\u61c2\u5f97\u5f88\u591a\uff0c\u4e5f\u505a\u4e86\u5f88\u591a\uff0c\u795e\u537b\u8aaa\u7942\u4e0d\u8a8d\u8b58\u6211\u5011\uff0c\u9019\u5c31\u8667\u5927\u4e86\u3002\u95dc\u4fc2\u662f\u9a19\u4e0d\u4e86\u4eba\u7684\uff0c\u53ea\u80fd\u5f9e\u5fc3\u51fa\u767c\uff0c\u7531\u88cf\u5230\u5916\uff0c\u800c\u4e0d\u80fd\u6709\u53e3\u7121\u5fc3\uff0c\u5047\u5192\u507d\u5584\u3002\u4eca\u5929\u7684\u7d93\u6587\u518d\u6b21\u63d0\u9192\u6211\u4e0d\u8981\u72af\u4e86\u4ee5\u8272\u5217\u4ee5\u5b97\u6559\u884c\u70ba\u6216\u74b0\u5883\u8ca1\u7269\u70ba\u4ed6\u5011\u7684\u51a0\u5195\uff0c\u6c42\u4e3b\u8b93\u6211\u55ae\u55ae\u55ae\u4ee5\u5929\u7236\u81ea\u5df1\uff0c\u70ba\u6211\u7684\u51a0\u5195\u3001\u6211\u7684\u734e\u8cde\u3001\u6211\u7684\u69ae\u8000\uff0c\u6211\u6240\u8a87\u53e3\u7684\u4e00\u5207\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 28\uff1a1~8 28\uff1a1\u798d\u54c9\uff01\u4ee5\u6cd5\u84ee\u7684\u9152\u5f92\uff0c\u4f4f\u5728\u80a5\u7f8e\u8c37\u7684\u5c71\u4e0a\uff0c\u4ed6\u5011\u5fc3\u88e1\u9ad8\u50b2\uff0c\u4ee5\u6240\u8a87\u7684\u70ba\u51a0\u5195\uff0c\u7336\u5982\u5c07\u6b98\u4e4b &#8230; <a title=\"2017 &#8211; 09 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-25-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 25 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3937,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3830","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3830","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3830"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3830\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3937"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3830"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3830"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3830"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}