{"id":7859,"date":"2020-04-25T12:55:45","date_gmt":"2020-04-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7859"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a22-29","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a22-29\/","title":{"rendered":"2020 &#8211; 04 &#8211; 25 QT \u7533\u547d\u8a18 9\uff1a22 ~ 29"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 9\uff1a22 ~ 29<br \/>\n9\uff1a22 \u300c\u4f60\u5011\u5728\u4ed6\u5099\u62c9\u3001\u746a\u6492\u3001\u57fa\u535a\u7f85\u2027\u54c8\u4ed6\u74e6\u53c8\u60f9\u8036\u548c\u83ef\u767c\u6012\u3002<br \/>\n9\uff1a23 \u8036\u548c\u83ef\u6253\u767c\u4f60\u5011\u96e2\u958b\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u4e0a\u53bb\u5f97\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u5730\u3002\u300f\u90a3\u6642\u4f60\u5011\u9055\u80cc\u4e86\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u547d\u4ee4\uff0c\u4e0d\u4fe1\u670d\u4ed6\uff0c\u4e0d\u807d\u5f9e\u4ed6\u7684\u8a71\u3002<br \/>\n9\uff1a24 \u81ea\u5f9e\u6211\u8a8d\u8b58\u4f60\u5011\u4ee5\u4f86\uff0c\u4f60\u5011\u5e38\u5e38\u6096\u9006\u8036\u548c\u83ef\u3002<br \/>\n9\uff1a25 \u300c\u6211\u56e0\u8036\u548c\u83ef\u8aaa\u8981\u6ec5\u7d55\u4f60\u5011\uff0c\u5c31\u5728\u8036\u548c\u83ef\u9762\u524d\u7167\u820a\u4fef\u4f0f\u56db\u5341\u665d\u591c\u3002<br \/>\n9\uff1a26 \u6211\u7948\u79b1\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u6ec5\u7d55\u4f60\u7684\u767e\u59d3\u3002\u4ed6\u5011\u662f\u4f60\u7684\u7522\u696d\uff0c\u662f\u4f60\u7528\u5927\u529b\u6551\u8d16\u7684\uff0c\u7528\u5927\u80fd\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u7684\u3002<br \/>\n9\uff1a27 \u6c42\u4f60\u8a18\u5ff5\u4f60\u7684\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u4e0d\u8981\u60f3\u5ff5\u9019\u767e\u59d3\u7684\u9811\u6897\u3001\u90aa\u60e1\u3001\u7f6a\u904e\uff0c<br \/>\n9\uff1a28 \u514d\u5f97\u4f60\u9818\u6211\u5011\u51fa\u4f86\u7684\u90a3\u5730\u4e4b\u4eba\u8aaa\uff0c\u8036\u548c\u83ef\u56e0\u70ba\u4e0d\u80fd\u5c07\u9019\u767e\u59d3\u9818\u9032\u4ed6\u6240\u61c9\u8a31\u4e4b\u5730\uff0c\u53c8\u56e0\u6068\u4ed6\u5011\uff0c\u6240\u4ee5\u9818\u4ed6\u5011\u51fa\u53bb\uff0c\u8981\u5728\u66e0\u91ce\u6bba\u4ed6\u5011\u3002<br \/>\n9\uff1a29 \u5176\u5be6\u4ed6\u5011\u662f\u4f60\u7684\u767e\u59d3\uff0c\u4f60\u7684\u7522\u696d\uff0c\u662f\u4f60\u7528\u5927\u80fd\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u9818\u51fa\u4f86\u7684\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 9\uff1a19 \u6211\u56e0\u8036\u548c\u83ef\u5411\u4f60\u5011\u5927\u767c\u70c8\u6012\uff0c\u8981\u6ec5\u7d55\u4f60\u5011\uff0c\u5c31\u751a\u5bb3\u6015\uff1b\u4f46\u90a3\u6b21\u8036\u548c\u83ef\u53c8\u61c9\u5141\u4e86\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7533\u547d\u8a18 \u611f\u89ba\u597d\u50cf\u4e0a\u5e1d\u4e00\u76f4\u5728\u544a\u72c0\uff0c\u544a\u72c0\u4e0a\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u767e\u59d3\u5982\u4f55\u4e00\u518d\u6096\u9006\uff0c\u4e00\u518d\u80cc\u7d04\u3002\u6628\u5929\u8b1b\u5230\u9020\u91d1\u725b\u72a2\uff0c\u4eca\u5929\u53c8\u7c21\u55ae\u8b1b\u5230\u5728\u4ed6\u5099\u62c9\u3001\u746a\u6492\u3001\u57fa\u535a\u7f85\u2027\u54c8\u4ed6\u74e6\u3001\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\uff08v22~23\uff09\u53c8\u60f9\u4e0a\u5e1d\u767c\u6012\u3002<br \/>\n\u4e00\u3001\u4ed6\u5099\u62c9\u2014\u9019\u4e8b\u60c5\u7d00\u9304\u5728\u300a\u6c11\u6578\u8a18\u300b11\u7ae01~3\u7bc0\u3002\u5728\u7b2c\u5341\u7ae0\u672b\uff0c\u8b1b\u5230\u300c\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u897f\u4e43\u5c71\uff0c\u7d04\u6ac3\u5728\u524d\u9762\u70ba\u4ed6\u5011\u627e\u5b89\u6b47\u7684\u5730\u65b9\uff0c\u4ed6\u5011\u6c11\u5fc3\u632f\u596e\uff0c\u5531\u8457\u8b9a\u7f8e\u7684\u8a69\u6b4c\u8ddf\u96a8\u524d\u884c\uff0c\u624d\u4e09\u5929\u800c\u5df2\uff0c\u4ed6\u5011\u5c31\u958b\u59cb\u767c\u6028\u8a00\u4e86\u3002\u300d\u6c1111\u7ae01~3\u7bc0\uff0c\u300c\u4ed6\u5011\u7684\u60e1\u8a9e\u9054\u5230\u8036\u548c\u83ef\u7684\u8033\u4e2d\u3002\u8036\u548c\u83ef\u807d\u898b\u4e86\u5c31\u6012\u6c23\u767c\u4f5c\uff0c\u4f7f\u706b\u5728\u4ed6\u5011\u4e2d\u9593\u711a\u71d2\uff0c\u76f4\u71d2\u5230\u71df\u7684\u908a\u754c\u3002\u767e\u59d3\u5411\u6469\u897f\u54c0\u6c42\uff0c\u6469\u897f\u7948\u6c42\u8036\u548c\u83ef\uff0c\u706b\u5c31\u7184\u4e86\uff0c\u90a3\u5730\u65b9\u4fbf\u53eb\u4f5c\u4ed6\u5099\u62c9\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u706b\u71d2\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u300d\u5177\u9ad4\u7684\u4e8b\u4ef6\u8056\u7d93\u6c92\u8b1b\u6e05\u695a\u662f\u4ec0\u9ebc\u4e8b\u60c5\u4f7f\u4ee5\u8272\u5217\u6c11\u62b1\u6028\uff0c\u4f46\u5c31\u662f\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u900f\u904e\u53e3\u4e2d\u7684\u62b1\u6028\u767c\u51fa\u4f86\u3002<br \/>\n\u4e8c\u3001\u746a\u6492\u2014\u8a18\u8f09\u5728\u300a\u51fa\u57c3\u53ca\u8a18\u300b17\u7ae01~7\u7bc0\u3002\u767e\u59d3\u6c92\u6709\u6c34\u559d\uff0c\u5c31\u62b1\u6028\u6469\u897f\uff0c\u4f46\u91cd\u9ede\u662f\u4ed6\u5011\u7684\u62b1\u6028\u90fd\u662f\u5e36\u8457\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u548c\u6211\u5011\u7684\u5152\u5973\u4e26\u7272\u755c\u90fd\u6e34\u6b7b\u5462\uff1f\u300d\u9019\u88cf\u767e\u59d3\u5728\u4e4e\u7684\u53ea\u662f\u81ea\u5df1\u7684\u9700\u8981\u6c92\u6709\u300c\u99ac\u4e0a\u88ab\u6eff\u8db3\u300d\uff0c\u537b\u4e0d\u80af\u5b78\u7fd2\u300c\u5411\u4e0a\u5e1d\u79b1\u544a\u5c0b\u6c42\u5e6b\u52a9\u300d\u3002<br \/>\n\u4e09\u3001\u57fa\u535a\u7f85\u2027\u54c8\u4ed6\u74e6\u2014\u8a18\u8f09\u5728\u300a\u6c11\u6578\u8a18\u300b11\u7ae0\u76844~35\u7bc0\u3002\u9019\u88cf\u8aaa\u4ed6\u5011\u5927\u8d77\u300c\u8caa\u617e\u7684\u5fc3\u300d\uff0c\u89ba\u5f97\u55ce\u54ea\u5403\u81a9\u4e86\uff0c\u958b\u59cb\u7fa1\u6155\u57c3\u53ca\u5730\u7684\u98df\u7269\u3001\u9b5a\u3001\u8089\u2026\u3002\u7121\u8ad6\u5982\u4f55\uff0c\u4ed6\u5011\u7684\u8caa\u617e\u9020\u6210\u6028\u8072\u8f09\u9053\u3002\u767e\u59d3\u7684\u62b1\u6028\u3001\u751f\u6c23\u3001\u54ed\u865f\u3001\u61f7\u7591\u7684\u8072\u97f3\u9054\u5230\u4e86\u8036\u548c\u83ef\u7684\u8033\u4e2d\uff0c\u4e0a\u5e1d\u4e5f\u7d66\u4ed6\u5011\u8089\u5403\u4e86\uff0c\u4f46\u662f\u56e0\u4ed6\u5011\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u7528\u6700\u91cd\u7684\u707d\u6b83\u64ca\u6bba\u90a3\u8d77\u8caa\u617e\u4e4b\u5fc3\u7684\u4eba\u3002<br \/>\n\u56db\u3001\u52a0\u4f4e\u65af\u2027\u5df4\u5c3c\u4e9e\u2014\u9019\u4ef6\u4e8b\u6211\u5011\u5728\u300a\u6c11\u6578\u8a18\u300b13\u7ae0\u4e5f\u8b1b\u904e\uff0c\u5341\u500b\u63a2\u5b50\u5831\u60e1\u4fe1\uff0c\u5168\u9ad4\u767e\u59d3\u61f7\u7591\u8036\u548c\u83ef\uff0c\u5927\u8072\u54ed\u865f\u3001\u62b1\u6028\uff0c\u6096\u9006\u8036\u548c\u83ef\uff0c\u4ee5\u81f4\u65bc\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u80fd\u56e0\u4fe1\u5fc3\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u5176\u4ed6\u7b2c\u4e00\u4ee3\u7684\u767e\u59d3\u90fd\u8981\u5012\u6583\u5728\u66e0\u91ce\u3002<\/p>\n<p>\uff082\uff09\u7d93\u5e38\u6709\u4eba\u6703\u63d0\u51fa\u4e0a\u5e1d\u611b\u751f\u6c23\uff0c\u767e\u59d3\u60f3\u8981\u559d\u6c34\u3001\u5403\u8089\uff0c\u9019\u662f\u4eba\u4e4b\u5e38\u60c5\uff0c\u70ba\u4ec0\u9ebc\u52d5\u4e0d\u52d5\u5c31\u8981\u6bba\u4eba\uff1f\u6211\u5011\u5982\u679c\u6c92\u6709\u770b\u6574\u672c\u8056\u7d93\uff0c\u5c31\u5bb9\u6613\u65b7\u7ae0\u53d6\u7fa9\u3002\u9019\u4e9b\u4ee5\u8272\u5217\u51fa\u57c3\u53ca\u7684\u7b2c\u4e00\u6279\u767e\u59d3\uff0c\u61c9\u8a72\u662f\u4eba\u985e\u53f2\u4e0a\u898b\u904e\u3001\u7d93\u6b77\u904e\u6700\u591a\u795e\u8e5f\u7684\u4e00\u7fa4\u4eba\u3002\u300c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u300d\u9019\u7fa4\u767e\u59d3\u61c9\u8a72\u662f\u5c0d\u4e0a\u5e1d\u6700\u5145\u6eff\u4fe1\u5fc3\u7684\u4e00\u7fa4\u4eba\uff0c\u4f46\u537b\u6210\u4e86\u6700\u53eb\u4e0a\u5e1d\u75db\u5fc3\u7684\u4e00\u7fa4\u4eba\u3002\u91cd\u9ede\u4e0d\u662f\u559d\u6c34\u3001\u5403\u8089\uff0c\u800c\u662f\u4ed6\u5011\u5c0d\u4e0a\u5e1d\u5145\u6eff\u4e86\u300c\u4e0d\u4fe1\u7684\u60e1\u5fc3\u300d\u3001\u300c\u8caa\u617e\u7684\u5fc3\u300d\uff0c\u8056\u7d93\u4e0a\u8aaa\u9019\u7fa4\u767e\u59d3\u300c\u5341\u6b21\u8a66\u63a2\u795e\u300d, \u6240\u4ee5\u4e0a\u5e1d\u624d\u6703\u5982\u6b64\u5fff\u6012\uff0c\u53eb\u4ed6\u5011\u5012\u6583\u66e0\u91ce\u3002\u4f46\u5c31\u7b97\u8b93\u4ed6\u5011\u5012\u6583\u66e0\u91ce\uff0c\u795e\u4e5f\u7167\u6a23\u990a\u6d3b\u4ed6\u5011\u901940\u5e74\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u8981\u770b\u4e0a\u5e1d\u591a\u9ebc\u611b\u751f\u6c23\uff0c\u66f4\u61c9\u8a72\u60f3\u60f3\u81ea\u5df1\u662f\u5426\u4e00\u518d\u5fd8\u8a18\u300c\u8056\u7d93\u7684\u6559\u8a13\u300d\uff0c\u5fd8\u8a18\u300c\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u6069\u5178\u8207\u898b\u8b49\u300d\uff0c\u800c\u4e00\u518d\u5b58\u8457\u300c\u4e0d\u4fe1\u7684\u60e1\u5fc3\u300d\u6216\u662f\u300c\u8caa\u5a6a\u4e0d\u77e5\u611f\u6069\u7684\u5fc3\u300d\u8a66\u63a2\u795e\uff0c\u6545\u610f\u60f9\u795e\u5fff\u6012\u5462\uff1f<\/p>\n<p>\u6469\u897f\u5728\u7533\u547d\u8a18 \u4e2d\u4e00\u518d\u7d30\u6578\u4ee5\u8272\u5217\u6c11\u7684\u7f6a\u904e\uff0c\u4e26\u4e0d\u662f\u4e0a\u5e1d\u5728\u544a\u72c0\uff0c\u800c\u662f\u8981\u900f\u904e\u7b2c\u4e00\u4ee3\u767e\u59d3\u7684\u7d93\u6b77\uff0c\u6559\u5c0e\u4e0b\u4e00\u4ee3\u7684\u5b50\u6c11\u300c\u8a18\u53d6\u524d\u4eba\u6559\u8a13\u300d\u3001\u300c\u9451\u53e4\u77e5\u4eca\u300d\uff0c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\u3002\u56e0\u70ba\u4eba\u7684\u7f6a\u6027\u5be6\u5728\u9811\u5f37\u3001\u7121\u77e5\u3001\u6096\u9006\uff0c\u4e0a\u5e1d\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u63d0\u9192\uff0c\u5c31\u662f\u8981\u5f8c\u4ee3\u5b50\u5b6b\u8a18\u53d6\u524d\u4eba\u6559\u8a13\uff0c\u5b78\u5230\u529f\u8ab2\u3002\u96e2\u68c4\u4e0d\u4fe1\u8207\u8caa\u5a6a\u7684\u60e1\u5fc3\uff0c\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u611f\u8b1d\u795e\u7684\u6148\u611b\uff0c\u656c\u754f\u795e\u800c\u4e0d\u8a66\u63a2\u795e\uff0c\u807d\u5f9e\u795e\u800c\u4e0d\u6096\u9006\u795e\u3002\u5982\u6b64\u624d\u80fd\u5b89\u5c45\u6a02\u696d\uff0c\u9577\u6cbb\u4e45\u5b89\uff0c\u5f97\u4eab\u7f8e\u798f\u3002\u800c\u4e0d\u8981\u50cf\u7b2c\u4e00\u4ee3\u5b50\u6c11\u4e00\u6a23\uff0c\u5373\u4f7f\u9032\u4e86\u8fe6\u5357\u5730\uff0c\u82e5\u4e0d\u80af\u807d\u5f9e\u9806\u670d\uff0c\u4ecd\u6709\u53ef\u80fd\u6703\u88ab\u4e0a\u5e1d\u8d95\u9010\u51fa\u53bb\u3002<\/p>\n<p>\uff083\uff09v25~29\u8a18\u8f09\u6469\u897f\u53c8\u82b1\u4e8640\u665d\u591c\uff0c\u4e0d\u5403\u4e0d\u559d\u7684\u79b1\u544a\uff0c\u624d\u6551\u4e86\u5168\u4ee5\u8272\u5217\u767e\u59d3\u7684\u6027\u547d\uff0c\u963b\u6b62\u4e0a\u5e1d\u6c92\u6709\u6ec5\u7d55\u4ed6\u5011\u3002\u6469\u897f\u5be6\u5728\u6709\u70ba\u7236\u8207\u7267\u8005\u7684\u5fc3\u8178\uff0c\u5be7\u53ef\u7528\u81ea\u5df1\u7684\u9748\u9b42\u4f86\u63db\u53d6\u767e\u59d3\u7684\u6027\u547d\u3002\u5728\u9019\u88cf\u6469\u897f\u7684\u79b1\u544a\uff1a<br \/>\n\u7b2c\u4e00\u3001\u300c\u6c42\u7962\u8a18\u5ff5\u7962\u7684\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u4e0d\u8981\u60f3\u5ff5\u9019\u767e\u59d3\u7684\u9811\u6897\u3001\u90aa\u60e1\u3001\u7f6a\u904e\u3002\u300d\uff08v29\uff09\u9019\u88e1\u6469\u897f\u8981\u795e\u591a\u60f3\u60f3\u7942\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u61c9\u8a31\uff0c\u800c\u4e0d\u8981\u60f3\u767e\u59d3\u7684\u9811\u6897\u3001\u90aa\u60e1\u3001\u7f6a\u904e\u3002\u5c31\u662f\u8acb\u4e0a\u5e1d\u8a18\u4f4f\u81ea\u5df1\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\uff0c\u8981\u795d\u798f\u4ee5\u8272\u5217\u5148\u7956\u7684\u627f\u8afe\uff0c\u518d\u7d66\u4ee5\u8272\u5217\u767e\u59d3\u6a5f\u6703\u6094\u6539\u3002\u7528\u795e\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\uff08\u61c9\u8a31\uff09\u4f86\u79b1\u544a\uff0c\u662f\u8070\u660e\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\u3002<br \/>\n\u7b2c\u4e8c\uff0c\u300c\u514d\u5f97\u4f60\u9818\u6211\u5011\u51fa\u4f86\u7684\u90a3\u5730\u4e4b\u4eba\u8aaa\uff0c\u8036\u548c\u83ef\u56e0\u70ba\u4e0d\u80fd\u5c07\u9019\u767e\u59d3\u9818\u9032\u4ed6\u6240\u61c9\u8a31\u4e4b\u5730\uff0c\u53c8\u56e0\u6068\u4ed6\u5011\uff0c\u6240\u4ee5\u9818\u4ed6\u5011\u51fa\u53bb\u8981\u5728\u66e0\u91ce\u6bba\u4ed6\u5011\u3002\u300d\uff08v28\uff09\u9019\u662f\u4e00\u500b\u6fc0\u5f37\u6cd5\uff0c\u63d0\u9192\u4e0a\u5e1d\u70ba\u4e86\u81ea\u5df1\u7684\u540d\u3001\u81ea\u5df1\u7684\u69ae\u8000\uff0c\u4e0d\u6703\u88ab\u5916\u90a6\u4eba\u7f9e\u8fb1\uff0c\u8acb\u4e0a\u5e1d\u52d9\u5fc5\u628a\u767e\u59d3\u5e36\u9032\u61c9\u8a31\u4e4b\u5730\u3002<\/p>\n<p>\u6469\u897f\u7684\u79b1\u544a\uff0c\u51fa\u65bc\u611b\u767e\u59d3\u3001\u611b\u4e0a\u5e1d\u3002\u4ed6\u7528\u795e\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\u63d0\u9192\u795e\uff0c\u4e5f\u95dc\u5fc3\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\u662f\u5426\u88ab\u9ad8\u8209\u3001\u88ab\u5c0a\u69ae\uff0c\u537b\u79c1\u6beb\u4e0d\u60f3\u5230\u81ea\u5df1\u3002\u9019\u662f\u7fa9\u4eba\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u9810\u8868\u8036\u7a4c\u72a7\u7272\u5949\u737b\u7684\u796d\u53f8\u3001\u4e2d\u4fdd\u8eab\u4efd\uff0c\u6210\u5c31\u300c\u4f7f\u795e\u8207\u4eba\u548c\u597d\u300d\u7684\u7f8e\u597d\u670d\u4e8b\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u627f\u8a8d\u6211\u4e5f\u7d93\u6b77\u904e\u7121\u6578\u7962\u7684\u4f5c\u70ba\u3001\u4fdd\u5b88\u3001\u4f9b\u61c9\u3001\u770b\u9867\uff0c\u4f46\u537b\u6c92\u6709\u6d3b\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6211\u9084\u662f\u6642\u5e38\u5fd8\u8a18\u611f\u6069\uff0c\u751a\u81f3\u8caa\u5a6a\u3001\u4e0d\u4fe1\uff0c\u5982\u4ecaQT\u4ee5\u8272\u5217\u6c11\u6158\u75db\u7684\u6559\u8a13\uff0c\u5728\u7962\u9762\u524d\u518d\u6b21\u8b19\u5351\u6094\u6539\u3002\u5e6b\u52a9\u6211\u9078\u64c7\u50cf\u6469\u897f\uff0c\u800c\u4e0d\u662f\u60f3\u4ee5\u8272\u5217\u767e\u59d3\u3002\u5b78\u7fd2\u6469\u897f\u4e0d\u70ba\u81ea\u5df1\uff0c\u6210\u70ba\u4f7f\u795e\u8207\u4eba\u548c\u597d\u7684\u65b0\u7d04\u796d\u53f8\uff0c\u800c\u4e0d\u662f\u4e00\u518d\u7121\u77e5\u8a66\u63a2\u795e\u7684\u5b50\u6c11\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 9\uff1a22 ~ 29 9\uff1a22 \u300c\u4f60\u5011\u5728\u4ed6\u5099\u62c9\u3001\u746a\u6492\u3001\u57fa\u535a\u7f85\u2027\u54c8\u4ed6\u74e6\u53c8\u60f9\u8036\u548c\u83ef\u767c\u6012\u3002 9\uff1a23 \u8036\u548c\u83ef\u6253 &#8230; <a title=\"2020 &#8211; 04 &#8211; 25 QT \u7533\u547d\u8a18 9\uff1a22 ~ 29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-25-qt-%e7%94%b3%e5%91%bd%e8%a8%98-9%ef%bc%9a22-29\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 25 QT \u7533\u547d\u8a18 9\uff1a22 ~ 29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7964,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7859","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7859","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7859"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7859\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7964"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}