{"id":9385,"date":"2021-04-08T12:55:45","date_gmt":"2021-04-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9385"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-2%ef%bc%9a1125","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-2%ef%bc%9a1125\/","title":{"rendered":"2021 &#8211; 04 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 2\uff1a11~25"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 2\uff1a11~25<br \/>\n2\uff1a11 \u5f8c\u4f86\uff0c\u6469\u897f\u9577\u5927\uff0c\u4ed6\u51fa\u53bb\u5230\u4ed6\u5f1f\u5144\u90a3\u88cf\uff0c\u770b\u4ed6\u5011\u7684\u91cd\u64d4\uff0c\u898b\u4e00\u500b\u57c3\u53ca\u4eba\u6253\u5e0c\u4f2f\u4f86\u4eba\u7684\u4e00\u500b\u5f1f\u5144\u3002<br \/>\n2\uff1a12 \u4ed6\u5de6\u53f3\u89c0\u770b\uff0c\u898b\u6c92\u6709\u4eba\uff0c\u5c31\u628a\u57c3\u53ca\u4eba\u6253\u6b7b\u4e86\uff0c\u85cf\u5728\u6c99\u571f\u88cf\u3002<br \/>\n2\uff1a13 \u7b2c\u4e8c\u5929\u4ed6\u51fa\u53bb\uff0c\u898b\u6709\u5169\u500b\u5e0c\u4f2f\u4f86\u4eba\u722d\u9b25\uff0c\u5c31\u5c0d\u90a3\u6b3a\u8ca0\u4eba\u7684\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u6253\u4f60\u540c\u65cf\u7684\u4eba\u5462\uff1f\u300d<br \/>\n2\uff1a14 \u90a3\u4eba\u8aaa\uff1a\u300c\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u5462\uff1f\u96e3\u9053\u4f60\u8981\u6bba\u6211\uff0c\u50cf\u6bba\u90a3\u57c3\u53ca\u4eba\u55ce\uff1f\u300d\u6469\u897f\u4fbf\u61fc\u6015\uff0c\u8aaa\uff1a\u300c\u9019\u4e8b\u5fc5\u662f\u88ab\u4eba\u77e5\u9053\u4e86\u3002\u300d<br \/>\n2\uff1a15 \u6cd5\u8001\u807d\u898b\u9019\u4e8b\uff0c\u5c31\u60f3\u6bba\u6469\u897f\uff0c\u4f46\u6469\u897f\u8eb2\u907f\u6cd5\u8001\uff0c\u9003\u5f80\u7c73\u7538\u5730\u5c45\u4f4f\u3002<br \/>\n2\uff1a16 \u4e00\u65e5\uff0c\u4ed6\u5728\u4e95\u65c1\u5750\u4e0b\u3002\u7c73\u7538\u7684\u796d\u53f8\u6709\u4e03\u500b\u5973\u5152\uff1b\u5979\u5011\u4f86\u6253\u6c34\uff0c\u6253\u6eff\u4e86\u69fd\uff0c\u8981\u98f2\u7236\u89aa\u7684\u7fa4\u7f8a\u3002<br \/>\n2\uff1a17 \u6709\u7267\u7f8a\u7684\u4eba\u4f86\uff0c\u628a\u5979\u5011\u8d95\u8d70\u4e86\uff0c\u6469\u897f\u537b\u8d77\u4f86\u5e6b\u52a9\u5979\u5011\uff0c\u53c8\u98f2\u4e86\u5979\u5011\u7684\u7fa4\u7f8a\u3002<br \/>\n2\uff1a18 \u5979\u5011\u4f86\u5230\u7236\u89aa\u6d41\u73e5\u90a3\u88cf\uff1b\u4ed6\u8aaa\uff1a\u300c\u4eca\u65e5\u4f60\u5011\u70ba\u4f55\u4f86\u5f97\u9019\u9ebc\u5feb\u5462\uff1f\u300d<br \/>\n2\uff1a19 \u5979\u5011\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u57c3\u53ca\u4eba\u6551\u6211\u5011\u812b\u96e2\u7267\u7f8a\u4eba\u7684\u624b\uff0c\u4e26\u4e14\u70ba\u6211\u5011\u6253\u6c34\u98f2\u4e86\u7fa4\u7f8a\u3002\u300d<br \/>\n2\uff1a20 \u4ed6\u5c0d\u5973\u5152\u5011\u8aaa\uff1a\u300c\u90a3\u500b\u4eba\u5728\u54ea\u88cf\uff1f\u4f60\u5011\u70ba\u751a\u9ebc\u6487\u4e0b\u4ed6\u5462\uff1f\u4f60\u5011\u53bb\u8acb\u4ed6\u4f86\u5403\u98ef\u3002\u300d<br \/>\n2\uff1a21 \u6469\u897f\u7518\u5fc3\u548c\u90a3\u4eba\u540c\u4f4f\uff1b\u90a3\u4eba\u628a\u4ed6\u7684\u5973\u5152\u897f\u5761\u62c9\u7d66\u6469\u897f\u70ba\u59bb\u3002<br \/>\n2\uff1a22 \u897f\u5761\u62c9\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u6469\u897f\u7d66\u4ed6\u8d77\u540d\u53eb\u9769\u821c\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u56e0\u6211\u5728\u5916\u90a6\u4f5c\u4e86\u5bc4\u5c45\u7684\u3002\u300d<br \/>\n2\uff1a23 \u904e\u4e86\u591a\u5e74\uff0c\u57c3\u53ca\u738b\u6b7b\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u56e0\u505a\u82e6\u5de5\uff0c\u5c31\u6b4e\u606f\u54c0\u6c42\uff0c\u4ed6\u5011\u7684\u54c0\u8072\u9054\u65bc\u3000\u795e\u3002<br \/>\n2\uff1a24 \u3000\u795e\u807d\u898b\u4ed6\u5011\u7684\u54c0\u8072\uff0c\u5c31\u8a18\u5ff5\u4ed6\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\u3002<br \/>\n2\uff1a25 \u3000\u795e\u770b\u9867\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u77e5\u9053\u4ed6\u5011\u7684\u82e6\u60c5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 2\uff1a23 \u904e\u4e86\u591a\u5e74\uff0c\u57c3\u53ca\u738b\u6b7b\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u56e0\u505a\u82e6\u5de5\uff0c\u5c31\u6b4e\u606f\u54c0\u6c42\uff0c\u4ed6\u5011\u7684\u54c0\u8072\u9054\u65bc\u3000\u795e\u3002<br \/>\n2\uff1a24 \u3000\u795e\u807d\u898b\u4ed6\u5011\u7684\u54c0\u8072\uff0c\u5c31\u8a18\u5ff5\u4ed6\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\u3002<br \/>\n2\uff1a25 \u3000\u795e\u770b\u9867\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u77e5\u9053\u4ed6\u5011\u7684\u82e6\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~14\u9019\u88cf\u7701\u7565\u4e86\u5f88\u591a\u7684\u60c5\u7bc0\uff0c\u6469\u897f\u5728\u57c3\u53ca\u7684\u738b\u5bae\u88cf\u6210\u9577\uff0c\u300c\u6469\u897f\u5b78\u4e86\u57c3\u53ca\u4eba\u4e00\u5207\u7684\u5b78\u554f\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u624d\u80fd\u3002\u300d\uff08\u5f927\uff1a22\uff09\u4f46\u4e2d\u9593\u4e0d\u77e5\u9053\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\uff0c\u4ed6\u77e5\u9053\u4e86\u81ea\u5df1\u662f\u4ee5\u8272\u5217\u4eba\u7684\u8eab\u4efd\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u6c11\u65cf\u6b63\u5728\u906d\u53d7\u70ba\u5974\u4e4b\u82e6\uff0c\u7136\u5f8c\u9078\u64c7\u8207\u540c\u80de\u7ad9\u5728\u4e00\u8d77\u3002\u6211\u5011\u5f9e\u5e0c\u4f2f\u4f86\u66f811\u7ae024~27\u7bc0\uff0c\u53ef\u4ee5\u770b\u898b\u4e00\u4e9b\u7b54\u6848\uff1a\u300c\u6469\u897f\u56e0\u8457\u4fe1\uff0c\u9577\u5927\u4e86\u5c31\u4e0d\u80af\u7a31\u70ba\u6cd5\u8001\u5973\u5152\u4e4b\u5b50\u3002\u4ed6\u5be7\u53ef\u548c\u4e0a\u5e1d\u7684\u767e\u59d3\u540c\u53d7\u82e6\u5bb3\uff0c\u4e5f\u4e0d\u9858\u66ab\u6642\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u3002\u4ed6\u770b\u70ba\u57fa\u7763\u53d7\u7684\u51cc\u8fb1\u6bd4\u57c3\u53ca\u7684\u8ca1\u7269\u66f4\u5bf6\u8cb4\uff0c\u56e0\u4ed6\u60f3\u671b\u6240\u8981\u5f97\u7684\u8cde\u8cdc\u3002\u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u96e2\u958b\u57c3\u53ca\uff0c\u4e0d\u6015\u738b\u6012\uff1b\u56e0\u70ba\u4ed6\u6046\u5fc3\u5fcd\u8010\uff0c\u5982\u540c\u770b\u898b\u90a3\u4e0d\u80fd\u770b\u898b\u7684\u4e3b\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\u4e4b\u4e2d\uff0c\u660e\u78ba\u8b49\u660e\u4e86\u6469\u897f\u5c0d\u4e0a\u5e1d\u662f\u6709\u300c\u4fe1\u5fc3\u300d\u7684\u4eba\uff0c\u9019\u4fe1\u5fc3\u5927\u5230\u4e00\u500b\u5730\u6b65\uff0c\u4f7f\u4ed6\u4e0d\u9858\u518d\u7e7c\u7e8c\u7576\u4e00\u500b\u57c3\u53ca\u738b\u5b50\uff0c\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u53cd\u800c\u5be7\u53ef\u8207\u540c\u80de\u7ad9\u5728\u4e00\u8d77\uff0c\u96e2\u958b\u57c3\u53ca\uff0c\u4e0d\u6015\u738b\u6012\u3002<\/p>\n<p>\u6469\u897f\u5f9e\u5c0f\u5728\u4e00\u500b\u512a\u6e25\u3001\u5b89\u9038\u7684\u74b0\u5883\u4e2d\u6210\u9577\uff0c\u5b78\u4e86\u57c3\u53ca\u7684\u6559\u8a13\uff0c\u4f46\u662f\u4ed6\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u6700\u7d42\u6c92\u6709\u8fa6\u6cd5\u89e3\u6551\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u751a\u81f3\u52d5\u4e86\u8840\u6c23\uff0c\u628a\u4e00\u500b\u57c3\u53ca\u4eba\u6253\u6b7b\u3002\u6469\u897f\u7684\u5fc3\u662f\u597d\u7684\uff0c\u662f\u60f3\u8981\u5e6b\u52a9\u767e\u59d3\u7684\uff0c\u4f46\u554f\u984c\u662f\u4ed6\u9078\u64c7\u501a\u9760\u81ea\u5df1\uff0c\u6240\u4ee5\u4e0a\u5e1d\u4e0d\u80fd\u4f7f\u7528\u9019\u6a23\u7684\u4eba\uff0c\u5fc5\u9808\u8b93\u4ed6\u7d93\u6b77\u66e0\u91ce\u7684\u7834\u788e\u3002\u6709\u4eba\u8aaa\u6469\u897f120\u6b72\u53ef\u4ee5\u5206\u70ba\u4e09\u968e\u6bb5\uff0c\u524d40\u5e74\u7684\u6469\u897f\u662f\u300c\u6211\u80fd\u300d\uff0140~80\u6b72\u662f\u300c\u6211\u4e0d\u80fd\u300d\uff0180~120\u6b72\u5247\u662f\u300c\u795e\u80fd\u300d\uff01\u9019\u4e09\u968e\u6bb5\u6b63\u597d\u8aaa\u660e\u6211\u5011\u6bcf\u500b\u4eba\u4fe1\u5fc3\u6210\u9577\u6700\u91cd\u8981\u7684\u968e\u6bb5\u8207\u9700\u8981\u5b78\u7fd2\u7684\u5bf6\u8cb4\u529f\u8ab2\uff1a\u300c\u6211\u4ee5\u70ba\u6211\u80fd\uff01\u300d\u3001\u300c\u6211\u7d42\u65bc\u77e5\u9053\u9760\u81ea\u5df1\u6211\u4e0d\u80fd\uff01\u300d\u3001\u300c\u4f46\u662f\u501a\u9760\u4e3b\uff0c\u795e\u842c\u4e8b\u90fd\u80fd\u884c\uff01\u300d<\/p>\n<p>\uff082\uff09v11~14\u525b\u597d\u5c31\u662f\u6469\u897f\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\uff0c\u60f3\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u4f46\u662f\u540c\u80de\u4e0d\u63a5\u53d7\u4ed6\u3001\u6cd5\u8001\u738b\u8981\u8ffd\u6bba\u4ed6\uff0c\u4ed6\u53ea\u597d\u9078\u64c7\u7368\u81ea\u9003\u4ea1\u3002v15~22\u6469\u897f\u70ba\u4e86\u9003\u4ea1\uff0c\u9003\u5230\u7c73\u7538\u7684\u66e0\u91ce\uff0c\u5a36\u59bb\u751f\u5b50\uff0c\u6469\u897f\u7d66\u5927\u5152\u5b50\u53d6\u540d\uff1a\u300c\u9769\u821c\u300d\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u56e0\u6211\u5728\u5916\u90a6\u4f5c\u4e86\u5bc4\u5c45\u7684\u3002\u300d\u9019\u88cf\u986f\u9732\u4e86\u4ed6\u75db\u82e6\u7684\u5fc3\u60c5\u3002\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u4eba\u7684\u76e1\u982d\uff0c\u6b63\u662f\u795e\u7684\u8d77\u982d\uff01v23\u300c\u904e\u4e86\u591a\u5e74\uff0c\u57c3\u53ca\u738b\u6b7b\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u56e0\u505a\u82e6\u5de5\uff0c\u5c31\u6b4e\u606f\u54c0\u6c42\uff0c\u4ed6\u5011\u7684\u54c0\u8072\u9054\u65bc\u3000\u795e\u3002\u300d\u904e\u4e86\u591a\u5e74\uff0c\u5dee\u4e0d\u591a\u5c31\u662f40\u5e74\uff0c\u820a\u7684\u6cd5\u8001\u738b\u6b7b\u4e86\uff0c\u4e0a\u5e1d\u78e8\u7df4\u6469\u897f\u7684\u65e5\u5b50\u4e5f\u5dee\u4e0d\u591a\u7d50\u675f\u4e86\uff0c\u9019\u6642\u5019\u767e\u59d3\u4ecd\u7136\u5728\u53d7\u82e6\u3002\u6211\u5011\u5f9e\u51fa\u57c3\u53ca\u8a18 1\u7ae0\u958b\u59cb\u5230\u9019\u88cf\uff0c\u5176\u5be6\u767e\u59d3\u5df2\u7d93\u53d7\u82e6\u4e86\u8d85\u904e80\u5e74\uff0c\u4ed6\u5011\u505a\u82e6\u5de5\u767c\u51fa\u7684\u54c0\u6b4e\uff0c\u4e0a\u5e1d\u90fd\u807d\u898b\u4e86\u3002\u4f46\u662f\u4e0a\u5e1d\u4e26\u6c92\u6709\u99ac\u4e0a\u51fa\u624b\uff0c\u800c\u662f\u82b1\u4e86\u524d\u5f8c80\u5e74\u5728\u9810\u5099\u6469\u897f\u9019\u500b\u4eba\uff0c\u5851\u9020\u4e00\u500b\u4eba\u8981\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u8981\u6210\u70ba\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u5e36\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\uff0c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u7684\u6551\u4e3b\u3002<br \/>\nv25\u300c\u795e\u770b\u9867\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u77e5\u9053\u4ed6\u5011\u7684\u82e6\u60c5\u3002\u300d\u9019\u88cf\u6211\u5011\u5341\u5206\u7684\u7a00\u5947\uff0c\u4e5f\u5b78\u5230\u4e00\u500b\u5bf6\u8cb4\u7684\u5c6c\u9748\u529f\u8ab2\u3002\u5c31\u662f\u795e\u5c0d\u65bc\u4eba\u7684\u82e6\u60c5\uff0c\u4e26\u4e0d\u662f\u50cf\u5f88\u591a\u4eba\u79b1\u544a\u4ee5\u70ba\u7684\uff0c\u5c31\u662f\u99ac\u4e0a\u8b93\u53d7\u82e6\u7684\u4eba\u7acb\u5373\u812b\u96e2\u53d7\u82e6\u7684\u74b0\u5883\uff0c\u537b\u662f\u900f\u904e\u82e6\u96e3\u7684\u74b0\u5883\u4f86\u5851\u9020\u6211\u5011\u7684\u5fc3\u6027\uff0c\u5728\u82e6\u96e3\u4e4b\u4e2d\u5b78\u5230\u529f\u8ab2\u3002\u9019\u529f\u8ab2\uff0c\u5c31\u662f\u5c0d\u81ea\u5df1\u3001\u5c0d\u4e16\u754c\u3001\u5c0d\u74b0\u5883\u7684\u7d55\u671b\uff0c\u628a\u773c\u76ee\u5f9e\u81ea\u5df1\u3001\u5f9e\u74b0\u5883\u3001\u5f9e\u4e16\u754c\u8f49\u5411\u4e0a\u5e1d\uff0c\u5f97\u4ee5\u66f4\u52a0\u8a8d\u8b58\u795e\uff0c\u589e\u52a0\u5c0d\u65bc\u795e\u7684\u4fe1\u5fc3\u8207\u501a\u9760\uff0c\u4e26\u4e14\u5c6c\u9748\u751f\u547d\u5f97\u4ee5\u6210\u9577\u8301\u58ef\uff0c\u6d3b\u51fa\u4e00\u500b\u9577\u5927\u6210\u719f\u7684\u751f\u547d\u54c1\u683c\u3002\u795e\u4e0d\u7518\u5fc3\u6211\u5011\u300c\u767d\u767d\u53d7\u82e6\u300d\uff0c\u751a\u81f3\u662f\u5229\u7528\u53d7\u82e6\u7684\u6a5f\u6703\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u300c\u5167\u5728\u7684\u751f\u547d\u9577\u5927\u6210\u719f\u300d\uff01\u4eba\u7e3d\u662f\u70ba\u74b0\u5883\u7684\u597d\u58de\u5728\u79b1\u544a\uff0c\u4f46\u662f\u795e\u770b\u91cd\u7684\u6c38\u9060\u662f\u6211\u5011\u9019\u500b\u4eba\uff0c\u80fd\u5920\u6210\u70ba\u4e00\u500b\u5c0d\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6bcf\u5929\u7684QT\u9748\u4fee\u5206\u4eab\u9032\u5165\u7b2c5\u5e74\uff0c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u7684\u4e8b\u5949\u4e5f\u5feb\u89811\u5e74\uff0c\u9019\u4e2d\u9593\u6211\u500b\u4eba\u6700\u6df1\u523b\u7684\u9ad4\u6703\uff0c\u5c31\u662f\u6574\u500b\u57fa\u7763\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u5176\u5be6\u7c21\u55ae\u8aaa\u3001\u8aaa\u7a7f\u4e86\uff0c\u5c31\u662f\u5e6b\u52a9\u81ea\u5df1\u8207\u6bcf\u4e00\u500b\u4eba\uff1a\u300c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u3001\u7d50\u51fa\u679c\u5b50\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u300d\u6bcf\u4e00\u500b\u4eba\u7684\u5c6c\u9748\u751f\u547d\uff0c\u624d\u662f\u795e\u5728\u6211\u5011\u88cf\u9762\u5de5\u4f5c\u7684\u91cd\u9ede\uff1a\u300c\u6211\u5011\u539f\u662f\u7942\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\u3002\u300d\uff08\u5f171\uff1a4\uff09\u4eca\u5929\u6559\u6703\u8ffd\u6c42\u7684\u6069\u8cdc\u3001\u805a\u6703\u3001\u50b3\u798f\u97f3\u3001\u8ab2\u7a0b\u3001\u6d3b\u52d5\uff0c\u5341\u5206\u7684\u5fd9\u788c\uff0c\u4f46\u662f\u90fd\u5fc5\u9808\u805a\u7126\u65bc\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u5982\u679c\u76ee\u6a19\u641e\u932f\u4e86\uff0c\u6211\u5011\u5c31\u8b8a\u5f97\u767d\u5fd9\u767d\u6d3b\uff0c\u5c31\u771f\u7684\u662f\u8667\u5927\u4e86\uff01\u6559\u6703\u5982\u679c\u4e0d\u8ac7\u751f\u547d\uff0c\u5c08\u8b1b\u4e8b\u5de5\uff0c\u5176\u5be6\u771f\u7684\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u65e2\u8667\u6b20\u4e86\u795e\u7684\u6069\u5178\uff0c\u4e5f\u8667\u6b20\u4e86\u5f1f\u5144\u59ca\u59b9\u7684\u9700\u8981\uff01\u5c6c\u9748\u751f\u547d\u5fc5\u9808\u9032\u5230\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u843d\u5be6\u8207\u9a57\u8b49\uff0c\u795e\u8a13\u7df4\u6469\u897f\u6700\u91cd\u8981\u7684\u5834\u6240\uff0c\u662f\u300c\u653e\u7f8a\u7684\u66e0\u91ce\u300d\u8207\u300c\u5bb6\u5ead\u300d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u82b1\u4e8640\u5e74\u7684\u300c\u8077\u5834\u300d\u8207\u300c\u5bb6\u5ead\u300d\u751f\u6d3b\u4f86\u5851\u9020\u6469\u897f\u3002\u5929\u7236\u88dd\u5099\u8036\u7a4c\u7684\u5834\u6240\uff0c\u540c\u6a23\u4e5f\u662f30\u5e74\u7684\u300c\u8077\u5834\u300d\u8207\u300c\u5bb6\u5ead\u300d\u6642\u5149\uff01\u6211\u5011\u53c8\u8c48\u80fd\u4e0d\u770b\u91cd\u6211\u5011\u5728\u8077\u5834\u8207\u5bb6\u5ead\u4e2d\u7684\u751f\u6d3b\u898b\u8b49\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 2\uff1a11~25 2\uff1a11 \u5f8c\u4f86\uff0c\u6469\u897f\u9577\u5927\uff0c\u4ed6\u51fa\u53bb\u5230\u4ed6\u5f1f\u5144\u90a3\u88cf\uff0c\u770b\u4ed6\u5011\u7684\u91cd\u64d4\uff0c\u898b\u4e00\u500b\u57c3\u53ca\u4eba\u6253\u5e0c\u4f2f\u4f86\u4eba\u7684 &#8230; <a title=\"2021 &#8211; 04 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 2\uff1a11~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-2%ef%bc%9a1125\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 2\uff1a11~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9439,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9385","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9385","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9385"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9385\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9439"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9385"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9385"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9385"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}