{"id":5568,"date":"2018-10-10T12:55:45","date_gmt":"2018-10-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5568"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-10-qt-%e8%a9%a9%e7%af%87-98%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-10-qt-%e8%a9%a9%e7%af%87-98%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 10 &#8211; 10 QT \u8a69\u7bc7 98\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 98\uff1a1~9<br \/>\n98\uff1a1 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u56e0\u70ba\u4ed6\u884c\u904e\u5947\u5999\u7684\u4e8b\uff1b\u4ed6\u7684\u53f3\u624b\u548c\u8056\u81c2\u65bd\u884c\u6551\u6069\u3002<br \/>\n98\uff1a2 \u8036\u548c\u83ef\u767c\u660e\u4e86\u4ed6\u7684\u6551\u6069\uff0c\u5728\u5217\u90a6\u4eba\u773c\u524d\u986f\u51fa\u516c\u7fa9\uff1b<br \/>\n98\uff1a3 \u8a18\u5ff5\u4ed6\u5411\u4ee5\u8272\u5217\u5bb6\u6240\u767c\u7684\u6148\u611b\uff0c\u6240\u6191\u7684\u4fe1\u5be6\u3002\u5730\u7684\u56db\u6975\u90fd\u770b\u898b\u6211\u5011\u3000\u795e\u7684\u6551\u6069\u3002<br \/>\n98\uff1a4 \u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b61\u6a02\uff1b\u8981\u767c\u8d77\u5927\u8072\uff0c\u6b61\u547c\u6b4c\u980c\uff01<br \/>\n98\uff1a5 \u8981\u7528\u7434\u6b4c\u980c\u8036\u548c\u83ef\uff0c\u7528\u7434\u548c\u8a69\u6b4c\u7684\u8072\u97f3\u6b4c\u980c\u4ed6\uff01<br \/>\n98\uff1a6 \u7528\u865f\u548c\u89d2\u8072\uff0c\u5728\u5927\u541b\u738b\u8036\u548c\u83ef\u9762\u524d\u6b61\u547c\uff01<br \/>\n98\uff1a7 \u9858\u6d77\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u6f8e\u6e43\uff1b\u4e16\u754c\u548c\u4f4f\u5728\u5176\u9593\u7684\u4e5f\u8981\u767c\u8072\u3002<br \/>\n98\uff1a8 \u9858\u5927\u6c34\u62cd\u624b\uff1b\u9858\u8af8\u5c71\u5728\u8036\u548c\u83ef\u9762\u524d\u4e00\u540c\u6b61\u547c\uff1b<br \/>\n98\uff1a9 \u56e0\u70ba\u4ed6\u4f86\u8981\u5be9\u5224\u904d\u5730\u3002\u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u754c\uff0c\u6309\u516c\u6b63\u5be9\u5224\u842c\u6c11\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 98\uff1a1 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u56e0\u70ba\u4ed6\u884c\u904e\u5947\u5999\u7684\u4e8b\uff1b\u4ed6\u7684\u53f3\u624b\u548c\u8056\u81c2\u65bd\u884c\u6551\u6069\u3002<br \/>\n98\uff1a2 \u8036\u548c\u83ef\u767c\u660e\u4e86\u4ed6\u7684\u6551\u6069\uff0c\u5728\u5217\u90a6\u4eba\u773c\u524d\u986f\u51fa\u516c\u7fa9\uff1b<br \/>\n98\uff1a9 \u56e0\u70ba\u4ed6\u4f86\u8981\u5be9\u5224\u904d\u5730\u3002\u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u754c\uff0c\u6309\u516c\u6b63\u5be9\u5224\u842c\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8207\u524d\u4e8c\u5929\u7684\u5f88\u50cf\uff0cv1\u300c\u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u56e0\u70ba\u4ed6\u884c\u904e\u5947\u5999\u7684\u4e8b\uff1b\u4ed6\u7684\u53f3\u624b\u548c\u8056\u81c2\u65bd\u884c\u6551\u6069\u3002\u300d\u6211\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff0c\u56e0\u70ba\u7942\u884c\u904e\u5947\u5999\u7684\u4e8b\uff0c\u9019\u88cf\u5947\u5999\u7684\u4e8b\u7279\u5225\u662f\u6307\u300c\u65bd\u884c\u6551\u6069\u300d\u3002\u6628\u5929\u4e5f\u8b1b\u5230\u8036\u548c\u83ef\u4f5c\u738b\u4e86\uff01\u4f5c\u738b\u7684\u91cd\u8981\u610f\u7fa9\uff0c\u5c31\u662f\u638c\u6b0a\uff0c\u4e5f\u662f\u5be9\u5224\u3002\u795e\u5982\u4f55\u638c\u6b0a\uff0c\u53c8\u6191\u4f55\u5be9\u5224\uff1f\u795e\u6191\u85c9\u8457\u7684\u90fd\u662f\u7942\u53e3\u4e2d\u6240\u8aaa\u51fa\u4f86\u7684\u8a71\u3002\u795e\u7528\u7942\u7684\u8a71\u5275\u9020\u5929\u5730\uff0c\u7528\u7942\u8a71\u8a9e\u7684\u6b0a\u80fd\u6258\u4f4f\u842c\u6709\uff0c\u795e\u4ee5\u300c\u9053\u6210\u8089\u8eab\u300d\uff0c\u62ef\u6551\u4e16\u4eba\uff0c\u5c07\u4f86\u795e\u4e5f\u8981\u6191\u7942\u53e3\u4e2d\u6240\u8aaa\u51fa\u4f86\u7684\u8a71\uff0c\u5be9\u5224\u4e16\u754c\u3002\u300c\u9053\u6210\u8089\u8eab\uff0c\u9053\u5c31\u662f\u795e\u300d\u795e\u8207\u7942\u6240\u8aaa\u7684\u8a71\u662f\u5408\u4e00\u7684\uff0c\u662f\u4e00\u81f4\u7684\uff0c\u662f\u5206\u4e0d\u958b\u7684\u3002\u4eca\u5929\u4e16\u4eba\u56e0\u70ba\u72af\u7f6a\u90fd\u6210\u4e86\u9b54\u9b3c\u4e4b\u5b50\uff0c\u4e5f\u90fd\u662f\u8b0a\u8a00\u4e4b\u5b50\uff0c\u4eba\u8b1b\u8a71\u4e0d\u7b97\u8a71\uff0c\u8aaa\u8b0a\u7576\u4f5c\u5403\u98ef\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e26\u975e\u5982\u6b64\u3002\u795e\u770b\u91cd\u7942\u7684\u8a71\u8a9e\uff0c\u751a\u81f3\u8d85\u904e\u770b\u91cd\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6240\u4ee5\u8036\u7a4c\u5fc5\u9808\u6368\u8eab\u6d41\u8840\uff0c\u624d\u80fd\u70ba\u4e16\u4eba\u8d16\u7f6a\u3002\u795e\u65e2\u7136\u5982\u6b64\u770b\u91cd\u7942\u6240\u8aaa\u51fa\u4f86\u7684\u8a71\uff0c\u4eca\u5929\u795e\u7684\u5152\u5973\u5011\uff0c\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u7684\u614b\u5ea6\u53c8\u662f\u5982\u4f55\uff1f<\/p>\n<p>\uff082\uff09\u8a69\u4eba\u63cf\u8ff0\u4e0a\u5e1d\u7684\u62ef\u6551\u3001\u5be9\u5224\uff0c\u5c07\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u3001\u4fe1\u5be6\u4e00\u8d77\u4f86\u770b\u3002\u5728\u795e\u8eab\u4e0a\uff0c\u516c\u7fa9\u8207\u6148\u611b\u53ef\u4ee5\u9054\u5230\u5b8c\u7f8e\u7684\u5e73\u8861\uff0c\u4f46\u662f\u5728\u7f6a\u4eba\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u537b\u975e\u5e38\u56f0\u96e3\u9ad4\u6703\u3002\u4e00\u822c\u4eba\u8a8d\u70ba\u6148\u611b\u8207\u516c\u7fa9\u662f\u76f8\u885d\u7a81\u7684\uff0c\u8981\u611b\u4eba\uff0c\u5c31\u4e0d\u61c9\u8a72\u884c\u4f7f\u516c\u7fa9\u7684\u7ba1\u6559\u8207\u5be9\u5224\uff0c\u6216\u662f\u7576\u6211\u5011\u8981\u7ba1\u6559\u8207\u5be9\u5224\u7684\u6642\u5019\u611f\u89ba\u5f88\u96e3\u986f\u51fa\u6148\u611b\u7684\u4e00\u9762\u3002\u4e8b\u5be6\u4e0a\u9019\u662f\u56e0\u70ba\u7f6a\u4eba\u5c0d\u65bc\u795e\u7684\u516c\u7fa9\u8207\u6148\u611b\u6709\u975e\u5e38\u504f\u5dee\u7684\u8aa4\u89e3\u3002\u4eba\u56e0\u70ba\u7f6a\u6027\uff0c\u5fc3\u601d\u8207\u773c\u5149\u88ab\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u8499\u853d\uff0c\u9664\u975e\u8056\u9748\u5149\u7167\uff0c\u5426\u5247\u4eba\u7d93\u5e38\u4ee5\u975e\u70ba\u662f\u3001\u4ee5\u662f\u70ba\u975e\uff0c\u4eba\u7684\u5224\u65b7\u50f9\u503c\u7d93\u5e38\u662f\u8207\u4e0a\u5e1d\u7684\u771f\u7406\u4e92\u76f8\u9055\u80cc\u62b5\u89f8\u7684\u3002\u795e\u7684\u6148\u611b\uff0c\u4e26\u4e0d\u662f\u50cf\u4e16\u4eba\u4e00\u6a23\u8868\u73fe\u5728\u4efb\u6191\u4eba\u80e1\u4f5c\u975e\u70ba\uff0c\u6216\u662f\u4ee5\u70ba\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\u5c31\u662f\u611b\uff0c\u9019\u662f\u4e16\u4eba\u975e\u5e38\u81ea\u6211\u4e2d\u5fc3\u7684\u504f\u5dee\u8a8d\u77e5\u3002\u8981\u5b9a\u7fa9\u4ec0\u9ebc\u662f\u6148\u611b\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\u3001\u8056\u6f54\u3001\u5149\u660e\u2026\uff0c\u5c31\u5fc5\u9808\u501a\u9760\u8056\u9748\u5411\u6211\u5011\u5149\u7167\u3001\u555f\u793a\u795e\u7684\u771f\u7406\u3001\u5c6c\u6027\u8207\u672c\u8cea\u3002\u4e16\u4e0a\u6211\u5011\u627e\u4e0d\u5230\u771f\u6b63\u7684\u6148\u611b\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\u3001\u8056\u6f54\u2026\u7684\u5b9a\u7fa9\u3002\u5c31\u7b97\u662f\u4e16\u4e0a\u6700\u597d\u7684\u4eba\uff0c\u5728\u795e\u770b\u4f86\u4e5f\u90fd\u50cf\u662f\u7834\u820a\u7684\u8863\u670d\u4e00\u6a23\u6c92\u6709\u7528\u8655\u3002\u6216\u8a31\u6211\u5011\u7d42\u5176\u4e00\u751f\u90fd\u7121\u6cd5\u5b8c\u5168\u6e05\u695a\u6b63\u78ba\u7684\u5b9a\u7fa9\uff0c\u6211\u5011\u53ea\u80fd\u501a\u9760\u795e\u6240\u555f\u793a\u7684\u8056\u7d93\uff0c\u52a0\u4e0a\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u4f86\u66f4\u591a\u6cbb\u6b7b\u8001\u6211\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e26\u4e14\u66f4\u52a0\u6b63\u78ba\u7684\u4f86\u8a8d\u8b58\u795e\u3002<\/p>\n<p>\u5373\u4f7f\u6211\u5011\u5f88\u96e3\u8a8d\u8b58\u6e05\u695a\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u8981\u52aa\u529b\u7814\u8b80\u8056\u7d93\uff0c\u4e5f\u8981\u6c42\u88ab\u8056\u9748\u5145\u6eff\u5149\u7167\u3002\u81f3\u5c11\u6211\u5011\u7684\u4fe1\u5fc3\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u795e\u662f\u5b8c\u5168\u7684\u6148\u611b\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u516c\u7fa9\u3002\u5728\u795e\u6240\u884c\u7684\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u90fd\u662f\u6148\u611b\u8207\u516c\u7fa9\u7684\u5b8c\u7f8e\u5f70\u986f\u3002\u4e0d\u7ba1\u6211\u5011\u6709\u6c92\u6709\u611f\u89ba\uff0c\u6216\u662f\u662f\u5426\u540c\u610f\u90fd\u4e0d\u91cd\u8981\uff0c\u91cd\u8981\u7684\u662f\u6211\u5011\u9700\u8981\u4fe1\u5fc3\u3002\u7576\u795e\u5411\u4e0d\u80af\u6094\u6539\u7684\u60e1\u4eba\u65bd\u884c\u5be9\u5224\uff0c\u6216\u662f\u62ef\u6551\u9918\u6c11\u3001\u7fa9\u4eba\u5f97\u4eab\u6551\u6069\u8207\u5e73\u5b89\uff0c\u6216\u751a\u81f3\u6211\u5011\u770b\u898b\u7f6a\u5927\u60e1\u6975\u7684\u7f6a\u4eba\u6700\u5f8c\u4e00\u523b\u56e0\u70ba\u6094\u6539\u800c\u5f97\u6551\uff0c\u6216\u662f\u4e00\u751f\u52aa\u529b\u505a\u597d\u4e8b\u7684\u4eba\u537b\u56e0\u70ba\u81ea\u7fa9\u4e0d\u80af\u6094\u6539\u800c\u6ec5\u4ea1\uff0c\u9019\u4e00\u5207\u6211\u5011\u4e0d\u80fd\u660e\u767d\u4e4b\u4e8b\uff0c\u4f46\u662f\u90fd\u5f70\u986f\u795e\u5b8c\u5168\u7684\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u2026\uff0c\u900f\u904e\u62ef\u6551\u8207\u5be9\u5224\u5b8c\u5168\u5f70\u986f\u51fa\u4f86\u3002\u6211\u5011\u8981\u505a\u5230\u7684\u4e8b\u662f\uff0c\u7b2c\u4e00\u500b\u5b8c\u5168\u76f8\u4fe1\u795e\u6c38\u9060\u662f\u597d\u7684\u3001\u662f\u7f8e\u5584\u7684\u3001\u662f\u6148\u611b\u7684\u3001\u662f\u516c\u7fa9\u7684\uff0c\u662f\u771f\u7406\u3002\u6211\u5011\u4e0d\u5fc5\u7b49\u5230\u5f04\u6e05\u695a\u624d\u80fd\u76f8\u4fe1\uff08\u4e8b\u5be6\u4e0a\u6c92\u6709\u90a3\u4e00\u5929\uff09\uff0c\u800c\u662f\u6211\u5011\u5fc5\u9808\u9078\u64c7\u7528\u4fe1\u5fc3\u300c\u73fe\u5728\u5c31\u76f8\u4fe1\u300d\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u6211\u5011\u8981\u66f4\u591a\u8a8d\u8b58\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u5929\u5929\u6d3b\u5728\u6094\u6539\u6cbb\u6b7b\u8001\u6211\uff0c\u8207\u9806\u670d\u795e\u8a71\u8a9e\u7684\u9053\u8def\u4e0a\uff0c\u5929\u5929\u9810\u5099\u81ea\u5df1\u8fce\u63a5\u4e3b\u7684\u518d\u4f86\u3002\u6bcf\u4e00\u5929\u6d3b\u8457\u597d\u50cf\u662f\u4eba\u751f\u4e2d\u7684\u6700\u5f8c\u4e00\u5929\uff0c\u4e0d\u662f\u6c72\u6c72\u71df\u71df\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u66f4\u591a\u662f\u300c\u5148\u70ba\u8457\u300d\u795e\u7684\u570b\u5ea6\u8207\u8ffd\u6c42\u6c38\u6046\u7684\u50f9\u503c\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u4e09\u4f4d\u59ca\u59b9\u91ab\u9662\u63a2\u8a2a\u53c8\u5e36\u9818\u4e00\u4f4d\u4f4f\u9662\u7684\u5abd\u5abd\u53d7\u6d17\u3002\u9019\u4f4d\u5abd\u5abd\u7684\u5973\u5152\u4e5f\u662f\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u4e0d\u7a69\u5b9a\u805a\u6703\uff0c\u7121\u6cd5\u5f97\u5230\u6559\u6703\u7684\u652f\u63f4\u63a2\u8a2a\uff0c\u6700\u5f8c\u627e\u5230\u6211\u5011\u5354\u6703\u7684\u540c\u5de5\u4e00\u8d77\u63a2\u8a2a\u3002\u6c92\u60f3\u5230\u4e0d\u50c5\u662f\u63a2\u8a2a\uff0c\u6211\u5011\u540c\u5de5\u9084\u627e\u52a9\u9019\u4f4d\u59ca\u59b9\u89aa\u81ea\u70ba\u81ea\u5df1\u7684\u6bcd\u89aa\u65bd\u6d17\u3002\u9019\u5df2\u7d93\u662f\u9019\u4e00\u500b\u591a\u6708\u4f86\u7b2c5\u500b\u4eba\u53d7\u6d17\u4e86\uff0c\u800c\u4e14\u6709\u4e00\u534a\u662f\u5728\u91ab\u9662\u88cf\u9762\u50b3\u7684\u798f\u97f3\u3002\u6211\u5fc3\u4e2d\u6975\u5927\u7684\u559c\u6a02\u5c31\u662f\u6211\u500b\u4eba\u96d6\u7136\u4e5f\u8a31\u5f88\u4e45\u6c92\u6709\u70ba\u4eba\u65bd\u6d17\u4e86\uff0c\u4f46\u662f\u6211\u5011\u8a13\u7df4\u51fa\u4f86\u7684\u9580\u5f92\u6bcf\u4e00\u500b\u90fd\u662f\u9752\u51fa\u65bc\u85cd\uff0c\u5929\u5929\u5728\u751f\u6d3b\u4e2d\u96a8\u6642\u96a8\u5730\u90fd\u80fd\u5920\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\uff0c\u5df2\u7d93\u6210\u70ba\u6211\u5011\u5bb6\u8077\u5834\u6559\u6703\u7684\u5929\u570b\u6587\u5316\u4e86\u3002\u9019\u4e00\u4ef6\u9019\u9ebc\u7c21\u55ae\uff0c\u5728\u521d\u4ee3\u6559\u6703\u662f\u5bb6\u5e38\u4fbf\u98ef\u7684\u52d5\u4f5c\uff0c\u537b\u5728\u4eca\u5929\u8a31\u591a\u6559\u6703\u4e2d\u5df2\u7d93\u7015\u81e8\u5931\u50b3\u4e86\uff0c\u53d7\u6d17\u8b8a\u6210\u5f88\u5e0c\u5947\uff0c\u5fc5\u9808\u7528\u8a31\u591a\u7b56\u7565\uff0c\u82b1\u8a31\u591a\u9322\uff0c\u8fa6\u8a31\u591a\u6d3b\u52d5\uff0c\u4e0a\u8a31\u591a\u8ab2\u7a0b\u624d\u80fd\u53bb\u505a\u7684\u4e8b\u3002\u751a\u81f3\u53ea\u80fd\u7531\u7279\u5b9a\u4eba\u58eb\uff0c\u5728\u7279\u5b9a\u5834\u5408\uff0c\u7279\u5b9a\u65b9\u5f0f\u9032\u884c\u3002v3\u300c\u5730\u7684\u56db\u6975\u90fd\u770b\u898b\u6211\u5011\u3000\u795e\u7684\u6551\u6069\u3002\u300d\u4e0d\u4f46\u662f\u5728\u6559\u5802\u88cf\uff0c\u751a\u81f3\u5728\u91ab\u9662\u3001\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5496\u5561\u5e97\u3001\u4fbf\u5229\u5546\u5e97\uff0c\u6211\u5011\u90fd\u80fd\u5920\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\uff0c\u4f7f\u4eba\u770b\u898b\u795e\u7684\u6551\u6069\uff0c\u53e3\u5531\u65b0\u6b4c\u8b9a\u7f8e\u795e\u7684\u8072\u97f3\u3002\u552f\u9858\u53e6\u4e00\u500b\u5929\u570b\u6587\u5316\uff0c\u5c31\u662f\u6211\u5011\u90fd\u80fd\u5e36\u9818\u9580\u5f92\u4e00\u8d77\u4f86\u8b80\u8056\u7d93\uff0c\u4e00\u8d77\u56de\u61c9\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u5bb6\u5ead\uff0c\u5728\u8077\u5834\uff0c\u8655\u8655\u5f97\u4ee5\u770b\u898b\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u5f70\u986f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 98\uff1a1~9 98\uff1a1 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u56e0\u70ba\u4ed6\u884c\u904e\u5947\u5999\u7684\u4e8b\uff1b\u4ed6\u7684\u53f3\u624b\u548c\u8056\u81c2\u65bd\u884c\u6551\u6069\u3002 98\uff1a2 \u8036 &#8230; <a title=\"2018 &#8211; 10 &#8211; 10 QT \u8a69\u7bc7 98\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-10-qt-%e8%a9%a9%e7%af%87-98%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 10 QT \u8a69\u7bc7 98\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5632,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5568","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5568","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5568"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5568\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5632"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5568"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5568"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5568"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}