{"id":8244,"date":"2020-07-08T12:55:45","date_gmt":"2020-07-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8244"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-08-qt-%e8%a9%a9%e7%af%87-142%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-08-qt-%e8%a9%a9%e7%af%87-142%ef%bc%9a17\/","title":{"rendered":"2020 &#8211; 07 &#8211; 08 QT \u8a69\u7bc7 142\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 142\uff1a1~7<br \/>\n142\uff1a1 \u6211\u767c\u8072\u54c0\u544a\u8036\u548c\u83ef\uff0c\u767c\u8072\u61c7\u6c42\u8036\u548c\u83ef\u3002<br \/>\n142\uff1a2 \u6211\u5728\u4ed6\u9762\u524d\u5410\u9732\u6211\u7684\u82e6\u60c5\uff0c\u9673\u8aaa\u6211\u7684\u60a3\u96e3\u3002<br \/>\n142\uff1a3 \u6211\u7684\u9748\u5728\u6211\u88cf\u9762\u767c\u660f\u7684\u6642\u5019\uff0c\u4f60\u77e5\u9053\u6211\u7684\u9053\u8def\u3002\u5728\u6211\u884c\u7684\u8def\u4e0a\uff0c\u6575\u4eba\u70ba\u6211\u6697\u8a2d\u7db2\u7f85\u3002<br \/>\n142\uff1a4 \u6c42\u4f60\u5411\u6211\u53f3\u908a\u89c0\u770b\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u8a8d\u8b58\u6211\uff1b\u6211\u7121\u8655\u907f\u96e3\uff0c\u4e5f\u6c92\u6709\u4eba\u7737\u9867\u6211\u3002<br \/>\n142\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u6211\u66fe\u5411\u4f60\u54c0\u6c42\u3002\u6211\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u907f\u96e3\u6240\uff1b\u5728\u6d3b\u4eba\u4e4b\u5730\uff0c\u4f60\u662f\u6211\u7684\u798f\u5206\u3002<br \/>\n142\uff1a6 \u6c42\u4f60\u5074\u8033\u807d\u6211\u7684\u547c\u6c42\uff0c\u56e0\u6211\u843d\u5230\u6975\u5351\u4e4b\u5730\uff1b\u6c42\u4f60\u6551\u6211\u812b\u96e2\u903c\u8feb\u6211\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u6bd4\u6211\u5f37\u76db\u3002<br \/>\n142\uff1a7 \u6c42\u4f60\u9818\u6211\u51fa\u96e2\u88ab\u56da\u4e4b\u5730\uff0c\u6211\u597d\u7a31\u8b9a\u4f60\u7684\u540d\u3002\u7fa9\u4eba\u5fc5\u74b0\u7e5e\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u7528\u539a\u6069\u5f85\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 141\uff1a2 \u9858\u6211\u7684\u79b1\u544a\u5982\u9999\u9673\u5217\u5728\u4f60\u9762\u524d\uff01\u9858\u6211\u8209\u624b\u7948\u6c42\uff0c\u5982\u737b\u665a\u796d\uff01<br \/>\n141\uff1a5 \u4efb\u6191\u7fa9\u4eba\u64ca\u6253\u6211\uff0c\u9019\u7b97\u70ba\u4ec1\u6148\uff1b\u4efb\u6191\u4ed6\u8cac\u5099\u6211\uff0c\u9019\u7b97\u70ba\u982d\u4e0a\u7684\u818f\u6cb9\uff1b\u6211\u7684\u982d\u4e0d\u8981\u8eb2\u9583\u3002\u6b63\u5728\u4ed6\u5011\u884c\u60e1\u7684\u6642\u5019\uff0c\u6211\u4ecd\u8981\u7948\u79b1\u3002<br \/>\n141\uff1a9 \u6c42\u4f60\u4fdd\u8b77\u6211\u812b\u96e2\u60e1\u4eba\u70ba\u6211\u8a2d\u7684\u7db2\u7f85\u548c\u4f5c\u5b7d\u4e4b\u4eba\u7684\u5708\u5957\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u8a69\u7bc7\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2014 \u5728\u9019\u9996\u54c0\u6b4c\u88cf\uff0c\u5927\u885b\u61c7\u6c42\u8036\u548c\u83ef\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff08v1~2\uff09\uff0c\u963b\u6b62\u4ed6\u4f5c\u51fa\u4e0d\u59a5\u7576\u7684\u8a00\u8a9e\u548c\u884c\u52d5\uff08v3\uff5e7\uff09\uff0c\u4e26\u62ef\u6551\u4ed6\u812b\u96e2\u4ec7\u6575\uff08V8\uff5e10\uff09\u3002<br \/>\n\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b\u2014 \u9019\u662f\u4e00\u9996\u500b\u4eba\u6c42\u544a\u8a69\uff0c\u6c42\u795e\u62ef\u6551\u4ed6\u4e0d\u8aa4\u5165\u60e1\u4eba\u7684\u6b67\u8def\uff0c\u5168\u8a69\u7528\u4e86\u4e0d\u5c11\u8eab\u9ad4\u7684\u5668\u5b98\u4f86\u6bd4\u55bb\u6574\u500b\u4eba\uff0c\u4f8b\u5982\u624b\u3001\u53e3\u3001\u5fc3\u3001\u982d\u3001\u9aa8\u982d\u3001\u773c\u76ee\u7b49\u3002<br \/>\n\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u9019\u662f\u4e00\u7bc7\u500b\u4eba\u7684\u7948\u79b1\u8a69\u3002v1~7\u7948\u6c42\u7684\u5167\u5bb9\uff1a\u8a69\u4eba\u6c42\u795e\u4fdd\u5b88\u4ed6\uff0c\u514d\u5f97\u4ed6\u8aa4\u5165\u6b67\u9014\u8207\u60e1\u4eba\u540c\u6d41\u5408\u6c61\uff1bv8\u7948\u6c42\u7684\u57fa\u790e\uff1a\u8a69\u4eba\u8209\u76ee\u4ef0\u671b\u795e\uff0c\u56e0\u53ea\u6709\u795e\u624d\u53ef\u5e6b\u52a9\u4ed6\uff1bv9~10 \u7d50\u8a9e\uff1a\u8a69\u4eba\u6c42\u795e\u4f7f\u4ed6\u4e0d\u8981\u9677\u5165\u60e1\u4eba\u7684\u7db2\u7f85\u4e2d\u3002<\/p>\n<p>\uff081\uff09\u9019\u9996\u8a69\u7bc7\u6709\u4e9b\u7d93\u7bc0\u5167\u5bb9\u5beb\u5f97\u4e26\u4e0d\u662f\u5f88\u6e05\u695a\uff0c\u9020\u6210\u89e3\u7d93\u4e0a\u7684\u96e3\u8655\u3002v5\u300c\u4efb\u6191\u7fa9\u4eba\u64ca\u6253\u6211\uff0c\u9019\u7b97\u70ba\u4ec1\u6148\uff1b\u4efb\u6191\u4ed6\u8cac\u5099\u6211\uff0c\u9019\u7b97\u70ba\u982d\u4e0a\u7684\u818f\u6cb9\uff1b\u6211\u7684\u982d\u4e0d\u8981\u8eb2\u9583\u3002\u6b63\u5728\u4ed6\u5011\u884c\u60e1\u7684\u6642\u5019\uff0c\u6211\u4ecd\u8981\u7948\u79b1\u3002\u300d\u4e3b\u8981\u610f\u601d\u662f\uff1a\u300c\u7fa9\u4eba\u8981\u64ca\u6253\u6211\uff0c\u6211\u662f\u9858\u610f\u7684\uff0c\u4f46\u6211\u4e0d\u8981\u60e1\u4eba\u4f86\u50b7\u5bb3\u6211\u3002\u300dv6\u300c\u4ed6\u5011\u7684\u5be9\u5224\u5b98\u88ab\u6254\u5728\u5dd6\u4e0b\uff1b\u773e\u4eba\u8981\u807d\u6211\u7684\u8a71\uff0c\u56e0\u70ba\u9019\u8a71\u7518\u751c\u3002\u300d\u300c\u60e1\u4eba\u7684\u5be9\u5224\u5b98\u300d\u77ad\u89e3\u6210\u300c\u60e1\u4eba\u7684\u9818\u8896\u300d\u6bd4\u8f03\u597d\u3002\u6574\u7bc0\u610f\u601d\u5c31\u662f\u300c\u6211\u5011\u5e0c\u671b\u60e1\u4eba\u80fd\u88ab\u6d88\u6ec5\u3001\u7fa9\u4eba\u80fd\u5f97\u76f4\uff0c\u7e3d\u5e0c\u671b\u5728\u662f\u975e\u5584\u60e1\u4e0d\u5206\u7684\u6642\u5019\uff0c\u6211\u5011\u7e3d\u9084\u662f\u7ad9\u5728\u6b63\u7684\u9019\u4e00\u908a\u3002\u300dv7~10\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u662f\u4e0d\u662f\u8aaa\u6211\u5011\u7576\u4e2d\u6709\u4eba\u88ab\u50b7\u5bb3\uff0c\u4ee5\u81f4\u65bc\u6b7b\u90fd\u4e0d\u5f97\u5584\u846c\uff1f\u4e0d\u66c9\u5f97\uff0c\u4f46\u6211\u5011\u5c31\u4ef0\u671b\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u6709\u6642\u770b\u8d77\u4f86\u662f\u6487\u68c4\u6211\u5011\uff0c\u751a\u81f3\u6487\u5f97\u5b64\u82e6\uff0c\u4f46\u6211\u5011\u4ecd\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u60e1\u4eba\u7684\u7db2\u7f85\u3002\u300d<\/p>\n<p>\u5c31\u548c\u4e0a\u4e00\u7bc7\u8a69140\u7bc7\u4e00\u6a23\uff0c\u8a69\u4eba\u906d\u9047\u60e1\u4eba\u7684\u653b\u64ca\uff0c\u7b2c\u4e00\u500b\u5148\u5411\u795e\u50be\u5fc3\u5410\u610f\u8a34\u8aaa\u81ea\u5df1\u7684\u82e6\u60c5\u3002\u56e0\u70ba\u5927\u885b\u9858\u4ed6\u7684\u79b1\u544a\u5982\u737b\u665a\u796d\u4e00\u6a23\uff0c\u6301\u7e8c\u71d2\u5728\u795e\u7684\u9762\u524d\uff0c\u4ee3\u8868\u5927\u885b\u662f\u4e00\u500b\u6642\u6642\u4f86\u5230\u795e\u9762\u524d\u79b1\u544a\u656c\u62dc\u7684\u4eba\uff0c\u6c42\u795e\u5782\u807d\u81ea\u5df1\u7684\u79b1\u544a\u3002\u7b2c\u4e8c\uff0c\u6c42\u795e\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\u8207\u53e3\u820c\uff0c\u4e0d\u504f\u65bc\u90aa\uff0c\u4e0d\u540c\u6d41\u5408\u6c61\uff0c\u9760\u795e\u6301\u5b88\u7d14\u6b63\u3002\u7b2c\u4e09\uff0c\u9047\u5230\u60e1\u4eba\u4f5c\u60e1\u6642\uff0c\u6c42\u795e\u4fdd\u5b88\u6211\u5011\u7528\u4e0d\u65b7\u7684\u79b1\u544a\u62b5\u64cb\uff0c\u7948\u6c42\u795e\u7684\u6190\u61ab\u81e8\u5230\uff0c\u6c42\u795e\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u53eb\u795e\u7684\u516c\u7fa9\u5f97\u4ee5\u638c\u6b0a\uff0c\u6309\u516c\u5e73\u516c\u7fa9\u5be9\u5224\u9a55\u50b2\u8207\u72c2\u5984\uff0c\u62ef\u6551\u7fa9\u4eba\u812b\u96e2\u9019\u4e00\u5207\uff0c\u9760\u4e3b\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6b63\u5728\u4e00\u5c0d\u4e00\u7684\u4e00\u4f4d\u5f1f\u5144\uff0c\u56e0\u70ba\u9858\u610f\u6301\u5b88\u5341\u4e00\u5949\u737b\u906d\u53d7\u4e0d\u4fe1\u4e3b\u4e4b\u5bb6\u4eba\u7684\u885d\u7a81\u3002\u7279\u5225\u70ba\u4ed6\u79b1\u544a\uff0c\u6709\u667a\u6167\u548c\u5bb6\u4eba\u6e9d\u901a\uff0c\u4e5f\u6c42\u8056\u9748\u5f15\u5c0e\u4ed6\u5011\u5168\u5bb6\u7d93\u6b77\u4e3b\u6069\uff0c\u8499\u6069\u5f97\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 142\uff1a1~7 142\uff1a1 \u6211\u767c\u8072\u54c0\u544a\u8036\u548c\u83ef\uff0c\u767c\u8072\u61c7\u6c42\u8036\u548c\u83ef\u3002 142\uff1a2 \u6211\u5728\u4ed6\u9762\u524d\u5410\u9732\u6211\u7684\u82e6\u60c5\uff0c\u9673\u8aaa &#8230; <a title=\"2020 &#8211; 07 &#8211; 08 QT \u8a69\u7bc7 142\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-08-qt-%e8%a9%a9%e7%af%87-142%ef%bc%9a17\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 08 QT \u8a69\u7bc7 142\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8299,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8244","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8244","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8244"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8244\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8299"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}