{"id":3970,"date":"2017-10-08T12:55:45","date_gmt":"2017-10-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3970"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a716","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a716\/","title":{"rendered":"2017 &#8211; 10 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a7~16"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 33\uff1a7~16<br \/>\n33\uff1a7\u770b\u54ea\uff0c\u4ed6\u5011\u7684\u8c6a\u5091\u5728\u5916\u982d\u54c0\u865f\uff1b\u6c42\u548c\u7684\u4f7f\u81e3\u75db\u75db\u54ed\u6ce3\u3002<br \/>\n33\uff1a8\u5927\u8def\u8352\u6dbc\uff0c\u884c\u4eba\u6b62\u606f\uff1b\u6575\u4eba\u80cc\u7d04\uff0c\u85d0\u8996\u57ce\u9091\uff0c\u4e0d\u9867\u4eba\u6c11\u3002<br \/>\n33\uff1a9\u5730\u4e0a\u60b2\u54c0\u8870\u6b98\uff1b\u5229\u5df4\u5ae9\u7f9e\u6127\u67af\u4e7e\uff1b\u6c99\u5d19\u50cf\u66e0\u91ce\uff1b\u5df4\u73ca\u548c\u8fe6\u5bc6\u7684\u6a39\u6797\u51cb\u6b98\u3002<br \/>\n33\uff1a10\u8036\u548c\u83ef\u8aaa\uff1a\u73fe\u5728\u6211\u8981\u8d77\u4f86\uff1b\u6211\u8981\u8208\u8d77\uff1b\u6211\u8981\u52c3\u7136\u800c\u8208\u3002<br \/>\n33\uff1a11\u4f60\u5011\u8981\u61f7\u7684\u662f\u7ce0\u7c83\uff0c\u8981\u751f\u7684\u662f\u788e\u7a2d\uff1b\u4f60\u5011\u7684\u6c23\u5c31\u662f\u541e\u6ec5\u81ea\u5df1\u7684\u706b\u3002<br \/>\n33\uff1a12\u5217\u90a6\u5fc5\u50cf\u5df2\u71d2\u7684\u77f3\u7070\uff0c\u50cf\u5df2\u5272\u7684\u834a\u68d8\u5728\u706b\u4e2d\u711a\u71d2\u3002<br \/>\n33\uff1a13\u4f60\u5011\u9060\u65b9\u7684\u4eba\u7576\u807d\u6211\u6240\u884c\u7684\uff1b\u4f60\u5011\u8fd1\u8655\u7684\u4eba\u7576\u627f\u8a8d\u6211\u7684\u5927\u80fd\u3002<br \/>\n33\uff1a14\u932b\u5b89\u4e2d\u7684\u7f6a\u4eba\u90fd\u61fc\u6015\uff1b\u4e0d\u656c\u8654\u7684\u4eba\u88ab\u6230\u5162\u6293\u4f4f\u3002\u6211\u5011\u4e2d\u9593\u8ab0\u80fd\u8207\u541e\u6ec5\u7684\u706b\u540c\u4f4f\uff1f\u6211\u5011\u4e2d\u9593\u8ab0\u80fd\u8207\u6c38\u706b\u540c\u4f4f\u5462\uff1f<br \/>\n33\uff1a15\u884c\u4e8b\u516c\u7fa9\u3001\u8aaa\u8a71\u6b63\u76f4\u3001\u618e\u60e1\u6b3a\u58d3\u7684\u8ca1\u5229\u3001\u64fa\u624b\u4e0d\u53d7\u8cc4\u8cc2\u3001\u585e\u8033\u4e0d\u807d\u6d41\u8840\u7684\u8a71\uff0c\u9589\u773c\u4e0d\u770b\u90aa\u60e1\u4e8b\u7684\uff0c<br \/>\n33\uff1a16\u4ed6\u5fc5\u5c45\u9ad8\u8655\uff1b\u4ed6\u7684\u4fdd\u969c\u662f\u78d0\u77f3\u7684\u5805\u58d8\uff1b\u4ed6\u7684\u7ce7\u5fc5\u4e0d\u7f3a\u4e4f\uff08\u539f\u6587\u662f\u8cdc\u7d66\uff09\uff1b\u4ed6\u7684\u6c34\u5fc5\u4e0d\u65b7\u7d55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 33\uff1a13 \u4f60\u5011\u9060\u65b9\u7684\u4eba\u7576\u807d\u6211\u6240\u884c\u7684\uff1b\u4f60\u5011\u8fd1\u8655\u7684\u4eba\u7576\u627f\u8a8d\u6211\u7684\u5927\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a \u7336\u5927\u738b\u5e0c\u897f\u5bb6\u56e0\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u5a01\u8105\uff0c\u5dee\u6d3e\u4f7f\u81e3\u6c42\u548c\uff0c\u537b\u5f92\u52de\u7121\u529f\u3002\u4e9e\u8ff0\u4e00\u5fc3\u653b\u4e0b\u8036\u8def\u6492\u51b7\uff0e\u4f7f\u7336\u5927\u9053\u8def\u8352\u6dbc\u3001\u8def\u4eba\u7d55\u8de1\u3001\u571f\u5730\u8352\u856a\u3002\u5728\u4ed6\u5011\u906d\u53d7\u75db\u82e6\u714e\u71ac\u7684\u6642\u523b\uff0c\u4e0a\u5e1d\u8208\u8d77\u5be9\u5224\u5305\u542b\u4e9e\u8ff0\u7684\u5217\u90a6\uff0c\u653b\u64ca\u4ed6\u4eba\u7684\u4e5f\u8981\u88ab\u4eba\u64ca\u6253\uff0c\u4e0a\u5e1d\u8981\u842c\u6c11\u8a8d\u8b58\u7942\u662f\u5927\u800c\u53ef\u754f\u7684\u771f\u795e\u3002\u552f\u6709\u90a3\u4e9b\u300c\u884c\u4e8b\u516c\u7fa9\u3001\u8aaa\u8a71\u6b63\u76f4\u3001\u618e\u60e1\u6b3a\u58d3\u7684\u8ca1\u5229\u3001\u64fa\u624b\u4e0d\u53d7\u8cc4\u8cc2\u3001\u585e\u8033\u4e0d\u807d\u6d41\u8840\u7684\u8a71\uff0c\u9589\u773c\u4e0d\u770b\u90aa\u60e1\u4e8b\u7684\u4eba\u300d\uff0c\u5fc5\u7136\u4eab\u53d7\u4e0a\u5e1d\u7684\u4fdd\u8b77\uff0c\u5fc5\u7d93\u6b77\u4e0a\u5e1d\u6240\u8cdc\u8c50\u76db\u7684\u4f9b\u61c9\u3002<\/p>\n<p>\uff081\uff09\u4e16\u4e0a\u7684\u4eba\uff0c\u4e00\u65b9\u9762\u5df4\u4e0d\u5f97\u9019\u500b\u4e16\u754c\u6c92\u6709\u4e0a\u5e1d\uff0c\u9019\u6a23\u6211\u5011\u5c31\u80fd\u5920\u70ba\u6240\u6b32\u70ba\uff0c\u653e\u5fc3\u4eab\u53d7\u81ea\u5df1\u7576\u4e0a\u5e1d\u7684\u79c1\u617e\u5feb\u611f\u3002\u4f46\u53e6\u4e00\u65b9\u9762\u53c8\u5e0c\u671b\u6709\u4e0a\u5e1d\uff0c\u56e0\u70ba\u7576\u4eba\u4eba\u90fd\u662f\u4e0a\u5e1d\u7684\u7d50\u679c\uff0c\u52e2\u5fc5\u5929\u4e0b\u5927\u4e82\uff0c\u81ea\u6211\u6bc0\u6ec5\u3002\u5982\u679c\u6c92\u6709\u4e0a\u5e1d\uff0c\u9019\u500b\u4e16\u754c\u5c31\u6703\u662f\u4e00\u500b\u300c\u5f31\u8089\u5f37\u98df\u3001\u6b3a\u5584\u6015\u60e1\u300d\u7684M\u578b\u793e\u6703\uff0c\u9019\u6642\u5019\u6211\u5011\u5c31\u5e0c\u671b\u6709\u4f4d\u4e0a\u5e1d\u51fa\u624b\u4f38\u5f35\u6b63\u7fa9\u3001\u6fdf\u5f31\u6276\u50be\u3002\u4e0d\u8981\u8aaa\u6574\u500b\u793e\u6703\u4e86\uff0c\u53ea\u9700\u8981\u4e00\u500b\u5bb6\u5ead\u4eba\u4eba\u90fd\u60f3\u7576\u4e0a\u5e1d\uff0c\u8ab0\u4e5f\u4e0d\u80af\u8b93\u8ab0\uff0c\u5c31\u96e3\u602a\u96e2\u5a5a\u7387\u6703\u9019\u9ebc\u9ad8\uff0c\u53c8\u96e3\u602a\u53db\u9006\u9752\u5c11\u5e74\u5982\u6b64\u4e4b\u591a\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u500b\u4e16\u754c\u4e0d\u4f46\u6709\u4e0a\u5e1d\uff0c\u800c\u4e14\u6709\u4e00\u4f4d\u638c\u7ba1\u842c\u6709\u3001\u4ee5\u8056\u6f54\u3001\u6148\u611b\u3001\u516c\u7fa9\u3001\u667a\u6167\u4f86\u6cbb\u7406\u4e00\u5207\u7684\u4e0a\u5e1d\u3002\u53ea\u662f\u5728\u9019\u500b\u795e\u570b\u5c1a\u672a\u5b8c\u5168\u81e8\u5230\uff0c\u7f6a\u60e1\u5c1a\u5728\u904e\u6e21\u7684\u968e\u6bb5\u7576\u4e2d\uff0c\u4e0a\u5e1d\u9078\u64c7\u4f7f\u7528\u60e1\u4eba\u3001\u4ec7\u6575\u4f86\u7149\u6de8\u7f6a\u4eba\uff0c\u4fee\u526a\u7fa9\u4eba\u3001\u7ba1\u6559\u60e1\u4eba\u3002\u4e0d\u7ba1\u662f\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\uff0c\u53ef\u4ee5\u8aaa\u662f\u7336\u5927\u7684\u4ec7\u6575\uff0c\u4f46\u4e5f\u53ef\u4ee5\u8aaa\u662f\u7336\u5927\u7684\u795d\u798f\u3002\u5982\u679c\u7336\u5927\u4e0d\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4ed6\u5011\u6839\u672c\u5b8c\u5168\u4e0d\u7528\u5bb3\u6015\u4efb\u4f55\u4ec7\u6575\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5fc5\u5b9a\u6703\u4fdd\u8b77\u4ed6\u5011\u3002\u4f46\u662f\u7576\u4ed6\u5011\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u4ed6\u5011\u8981\u5bb3\u6015\u7684\uff0c\u4e5f\u4e0d\u662f\u9019\u4e9b\u4ec7\u6575\uff0c\u800c\u662f\u8981\u656c\u754f\u4e0a\u5e1d\uff0c\u6094\u6539\u8f49\u5411\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4ed6\u5011\u4ec0\u9ebc\u6642\u5019\u6094\u6539\uff0c\u5c31\u4ec0\u9ebc\u6642\u5019\u5fc5\u8499\u62ef\u6551\u3002\u6240\u4ee5\u4e00\u500b\u57fa\u7763\u5f92\u9996\u5148\u8981\u9762\u5c0d\u7684\uff0c\u6c38\u9060\u662f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u8df3\u904e\u4e0a\u5e1d\u53bb\u76f4\u63a5\u5c0b\u6c42\u4eba\u6216\u662f\u653b\u64ca\u4eba\uff0c\u4e16\u4e0a\u4e00\u5207\u95dc\u4fc2\u7684\u6839\u6e90\u90fd\u662f\u51fa\u81ea\u65bc\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u6240\u5e36\u4f86\u7684\u7d50\u679c\u3002\u51e1\u8207\u795e\u548c\u597d\u7684\uff0c\u795e\u4e5f\u6703\u8b93\u6211\u5011\u7684\u4ec7\u6575\u8207\u6211\u5011\u548c\u597d\uff0c\u6211\u5011\u8981\u6709\u9019\u6a23\u7684\u8a8d\u8b58\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u4e00\u518d\u8907\u7fd2\uff0c\u4e0a\u5e1d\u8208\u8d77\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u662f\u8981\u795e\u7684\u5152\u5973\u5011\u5f97\u8457\u76ca\u8655\uff0c\u9019\u76ca\u8655\u4e0d\u662f\u4eba\u60f3\u50cf\u51fa\u4f86\u7684\u4e94\u5b50\u767b\u79d1\uff0c\u800c\u662f\u6307\u6211\u5011\u7684\u751f\u547d\u88ab\u4fee\u526a\u3001\u9676\u5851\uff0c\u8d8a\u4f86\u8d8a\u6709\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u4e0a\u5e1d\u4e00\u65b9\u9762\u8981\u795d\u798f\u6240\u6709\u7684\u5152\u5973\u5011\u56e0\u70ba\u8207\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u5e36\u4f86\u4e16\u4e0a\u4e00\u5207\u7684\u6069\u5178\u3001\u6190\u61ab\u8207\u795d\u798f\u3002\u53e6\u4e00\u65b9\u9762\u6211\u5011\u4e5f\u5343\u842c\u4e0d\u80fd\u5ffd\u7565\uff0c\u6211\u5011\u4e0d\u662f\u79c1\u85cf\u795d\u798f\u7684\u585e\u5b50\uff0c\u800c\u662f\u6d41\u901a\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u6240\u4ee5\u6211\u5011\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\uff0c\u90fd\u662f\u795e\u7684\u898b\u8b49\u4eba\uff0c\u8981\u5411\u6574\u500b\u4e16\u754c\u898b\u8b49\u795e\u7684\u771f\u5be6\u3001\u5049\u5927\u3001\u69ae\u8000\u3001\u8056\u6f54\u3002\u4e00\u500b\u4e0d\u80fd\u898b\u8b49\u795e\u3001\u69ae\u8000\u795e\u7684\u5152\u5973\uff0c\u6d3b\u5728\u4e16\u4e0a\u537b\u5931\u53bb\u4ed6\u7684\u5f71\u97ff\u529b\u8207\u795d\u798f\u842c\u6c11\u7684\u547c\u53ec\u3002\u4e0a\u5e1d\u4e0d\u4f46\u8981\u5728\u7336\u5927\u8eab\u4e0a\u7149\u6de8\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u8981\u8208\u8d77\u70ba\u4ee5\u8272\u5217\u5831\u4ec7\uff0c\u5be9\u5224\u4e9e\u8ff0\u8207\u5217\u90a6\uff0c\u53eb\u842c\u6c11\u5f97\u77e5\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\u3002\u4e0a\u5e1d\u4e0d\u4f46\u8981\u795d\u798f\u9806\u547d\u7684\u5152\u5973\uff0c\u4e5f\u8981\u900f\u904e\u795e\u7684\u5152\u5973\u5011\u5411\u4e16\u754c\u5f70\u986f\u7942\u81ea\u5df1\u7684\u5049\u5927\u8207\u69ae\u8000\u3002<\/p>\n<p>\u4eca\u5929\u7684\u57fa\u7763\u5f92\u5e38\u628a\u820a\u7d04\u7684\u4e0a\u5e1d\u60f3\u50cf\u6210\u6bba\u4eba\u4e0d\u7728\u773c\u7684\u795e\uff0c\u537b\u5c07\u65b0\u7d04\u7684\u5929\u7236\u60f3\u50cf\u6210\u4e00\u4f4d\u6c92\u6709\u813e\u6c23\u7684\u597d\u597d\u5148\u751f\uff0c\u6050\u6015\u5982\u679c\u6211\u5011\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u6211\u5011\u4fe1\u7684\u4e0a\u5e1d\u53ea\u4e0d\u904e\u662f\u6211\u5011\u81ea\u5df1\u6191\u7a7a\u60f3\u50cf\u51fa\u4f86\u7684\u5076\u50cf\u3002\u4e0a\u5e1d\u4e00\u76f4\u5728\u5e6b\u52a9\u7942\u7684\u5152\u5973\u5011\u8a8d\u8b58\u7942\uff0c\u4e00\u65b9\u9762\u662f\u5927\u800c\u53ef\u754f\u3001\u5a01\u56b4\u69ae\u8000\uff0c\u53e6\u4e00\u65b9\u9762\u4e5f\u662f\u6148\u611b\u4fe1\u5be6\u3001\u65bd\u6069\u6190\u61ab\u3002V15~16\u63d0\u5230\u552f\u6709\u300c\u771f\u8a8d\u8b58\u795e\u300d\u7684\u4eba\uff0c\u77e5\u9053\u795e\u559c\u611b\u516c\u7fa9\u3001\u6b63\u76f4\u3001\u8056\u6f54\u3001\u6190\u61ab\u3001\u4fe1\u5be6\uff0c\u4e5f\u77e5\u9053\u795e\u8981\u6211\u5011\u4e5f\u6d3b\u5728\u795e\u7684\u771f\u7406\u4e2d\uff0c\u88ab\u9676\u5851\u6709\u795e\u7684\u751f\u547d\u6027\u60c5\uff0c\u53ef\u4ee5\u8207\u795e\u540c\u884c\u540c\u6d3b\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u8fce\u5408\u4e16\u4eba\u3001\u8a0e\u597d\u4e16\u4eba\uff0c\u800c\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u8d70\u4e16\u754c\u7684\u9053\u8def\u3002\u6211\u5011\u8981\u5c08\u5fc3\u8b80\u8056\u7d93\uff0c\u5c08\u5fc3\u5c0b\u6c42\u8a8d\u8b58\u795e\uff0c\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u7684\u54c1\u683c\uff0c\u4eab\u53d7\u6c38\u6046\u7684\u5bcc\u8db3\u8207\u5e73\u5b89\u7684\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u7f6a\u6027\u4f7f\u6211\u5011\u559c\u6b61\u81ea\u5df1\u4f5c\u4e3b\u3001\u4f5c\u738b\u3001\u4f5c\u795e\uff0c\u8ffd\u6c42\u81ea\u7531\uff0c\u800c\u4e14\u662f\u4e0d\u8981\u6709\u4eba\u7ba1\u7684\u81ea\u7531\u3002\u6240\u4ee5\u7576\u6211\u5011\u5728\u50b3\u7d71\u4fe1\u4ef0\u4e2d\u62dc\u62dc\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u6703\u53bb\u627e\u4e00\u500b\u81ea\u5df1\u4e0d\u9700\u8981\u6539\u8b8a\uff0c\u537b\u53ef\u4ee5\u7528\u8ca1\u7269\u8cc4\u8cc2\u7684\u795e\u660e\u3002\u4f46\u662f\u6211\u5011\u5f9e\u8b80\u8056\u7d93\u6240\u8a8d\u8b58\u7684\u4e0a\u5e1d\uff0c\u537b\u662f\u4e00\u4f4d\u638c\u7ba1\u842c\u6709\uff0c\u4e26\u4e14\u4e0d\u65b7\u85c9\u7531\u842c\u4e8b\u3001\u74b0\u5883\uff0c\u4eba\u4e8b\u7269\uff0c\u50ac\u4fc3\u6211\u5011\u8a8d\u8b58\u7942\u3001\u5c0b\u6c42\u7942\u3001\u751f\u547d\u53ef\u4ee5\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u7684\u5929\u7236\u3002\u5929\u7236\u662f\u611b\uff0c\u4f46\u662f\u7942\u7684\u4e3b\u6b0a\u7d55\u5c0d\u4e0d\u5bb9\u4fb5\u72af\u3002\u63a5\u53d7\u4e0a\u5e1d\uff0c\u7d55\u5c0d\u4e0d\u662f\u81ea\u5df1\u60f3\u8981\u7576\u4e0a\u5e1d\uff0c\u60f3\u8981\u7528\u79b1\u544a\u6307\u63ee\u4e0a\u5e1d\u8fa6\u4e8b\u7684\u958b\u59cb\uff0c\u800c\u662f\u8b19\u5351\u3001\u5c0b\u6c42\u3001\u4fe1\u9760\uff0c\u904e\u4e00\u500b\u300c\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\u6539\u8b8a\u300d\u3001\u4e0d\u65b7\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u8ddf\u96a8\u4e3b\u300d\u7684\u958b\u59cb\u3002\u771f\u7406\u6e05\u695a\u4e86\uff0c\u6211\u5011\u4fe1\u4ef0\u7684\u9053\u8def\u624d\u80fd\u8d70\u5f97\u6b63\u78ba\u3002\u4e0d\u597d\u597d\u8b80\u7d93\u8a8d\u8b58\u771f\u7406\uff0c\u53ea\u662f\u9032\u5165\u5fd9\u788c\u7684\u5b97\u6559\u7cfb\u7d71\uff0c\u537b\u6c92\u6709\u8207\u5929\u7236\u771f\u5be6\u7684\u8a8d\u8b58\u8207\u95dc\u4fc2\uff0c\u6050\u6015\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\u81ea\u5df1\u90fd\u4e0d\u6e05\u695a\uff1f\u6211\u5011\u4ee5\u70ba\u6211\u5011\u4fe1\u7684\u662f\u4e0a\u5e1d\uff0c\u537b\u662f\u4e00\u4f4d\u6211\u5011\u60f3\u50cf\u5851\u9020\u51fa\u4f86\u4efb\u6191\u6211\u5011\u5dee\u9063\u7684\u50d5\u4eba\u4e0a\u5e1d\u3002\u9019\u5c31\u662f\u6211\u904e\u53bb10\u591a\u5e74\u4f86\u7684\u7d93\u9a57\uff0c\u628a\u4e0a\u5e1d\u7576\u6210\u6211\u7684\u50d5\u4eba\u5728\u4f7f\u559a\uff0c\u537b\u4f01\u5716\u7528\u7981\u98df\u3001\u79b1\u544a\u3001\u50b3\u9053\u3001\u805a\u6703\u3001\u5949\u737b\u2026\u5b97\u6559\u884c\u70ba\u4f86\u8cc4\u8cc2\u4e0a\u5e1d\u56e0\u6211\u7684\u884c\u70ba\u4f86\u795d\u798f\u6211\u7684\u617e\u671b\u3002\u81ea\u5f9eQT\u4e4b\u5f8c\uff0c\u6211\u6bcf\u5929\u90fd\u70ba\u6b64\u6094\u6539\uff0c\u5b78\u7fd2\u5f9e\u8056\u7d93\u771f\u7406\u4e2d\u3001\u6b77\u53f2\u6559\u8a13\u4e2d\u53bb\u9084\u539f\u9019\u4f4d\u771f\u5be6\u7684\u4e0a\u5e1d\uff0c\u6211\u8981\u5929\u5929\u6094\u6539\u3001\u66f4\u65b0\u3001\u8ddf\u96a8\uff0c\u9019\u624d\u662f\u4fe1\u4ef0\u7684\u9053\u8def\uff0c\u4eca\u5929\u7e7c\u7e8c\u9ed8\u60f3\u3001\u7e7c\u7e8c\u6094\u6539\u3001\u7e7c\u7e8c\u4fe1\u9760\u3001\u7e7c\u7e8c\u8ddf\u96a8\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 33\uff1a7~16 33\uff1a7\u770b\u54ea\uff0c\u4ed6\u5011\u7684\u8c6a\u5091\u5728\u5916\u982d\u54c0\u865f\uff1b\u6c42\u548c\u7684\u4f7f\u81e3\u75db\u75db\u54ed\u6ce3\u3002 33\uff1a8\u5927\u8def\u8352\u6dbc\uff0c\u884c\u4eba\u6b62\u606f &#8230; <a title=\"2017 &#8211; 10 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a7~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-33%ef%bc%9a716\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 33\uff1a7~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4028,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3970","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3970","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3970"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3970\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4028"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3970"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3970"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3970"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}