{"id":12862,"date":"2022-10-02T00:00:55","date_gmt":"2022-10-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12862"},"modified":"2023-03-08T03:55:08","modified_gmt":"2023-03-07T19:55:08","slug":"2022-10-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a1424\/","title":{"rendered":"2022 \u2013 10 \u2013 02 QT \u5275\u4e16\u8a18 30\uff1a14~24"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 30\uff1a14~24<\/p>\n<p>30\uff1a14 \u5272\u9ea5\u5b50\u7684\u6642\u5019\uff0c\u6d41\u4fbf\u5f80\u7530\u88cf\u53bb\uff0c\u5c0b\u898b\u98a8\u8304\uff0c\u62ff\u4f86\u7d66\u4ed6\u6bcd\u89aa\u5229\u4e9e\u3002\u62c9\u7d50\u5c0d\u5229\u4e9e\u8aaa\uff1a\u300c\u8acb\u4f60\u628a\u4f60\u5152\u5b50\u7684\u98a8\u8304\u7d66\u6211\u4e9b\u3002\u300d<br \/>\n30\uff1a15 \u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u596a\u4e86\u6211\u7684\u4e08\u592b\u9084\u7b97\u5c0f\u4e8b\u55ce\uff1f\u4f60\u53c8\u8981\u596a\u6211\u5152\u5b50\u7684\u98a8\u8304\u55ce\uff1f\u300d\u62c9\u7d50\u8aaa\uff1a\u300c\u70ba\u4f60\u5152\u5b50\u7684\u98a8\u8304\uff0c\u4eca\u591c\u4ed6\u53ef\u4ee5\u8207\u4f60\u540c\u5be2\u3002\u300d<br \/>\n30\uff1a16 \u5230\u4e86\u665a\u4e0a\uff0c\u96c5\u5404\u5f9e\u7530\u88cf\u56de\u4f86\uff0c\u5229\u4e9e\u51fa\u4f86\u8fce\u63a5\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u8981\u8207\u6211\u540c\u5be2\uff0c\u56e0\u70ba\u6211\u5be6\u5728\u7528\u6211\u5152\u5b50\u7684\u98a8\u8304\u628a\u4f60\u96c7\u4e0b\u4e86\u3002\u300d\u90a3\u4e00\u591c\uff0c\u96c5\u5404\u5c31\u8207\u5979\u540c\u5be2\u3002<br \/>\n30\uff1a17 \u3000\u795e\u61c9\u5141\u4e86\u5229\u4e9e\uff0c\u5979\u5c31\u61f7\u5b55\uff0c\u7d66\u96c5\u5404\u751f\u4e86\u7b2c\u4e94\u500b\u5152\u5b50\u3002<br \/>\n30\uff1a18 \u5229\u4e9e\u8aaa\uff1a\u300c\u3000\u795e\u7d66\u4e86\u6211\u50f9\u503c\uff0c\u56e0\u70ba\u6211\u628a\u4f7f\u5973\u7d66\u4e86\u6211\u4e08\u592b\u300d\uff0c\u65bc\u662f\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u85a9\u8fe6\uff08\u5c31\u662f\u50f9\u503c\u7684\u610f\u601d\uff09\u3002<br \/>\n30\uff1a19 \u5229\u4e9e\u53c8\u61f7\u5b55\uff0c\u7d66\u96c5\u5404\u751f\u4e86\u7b2c\u516d\u500b\u5152\u5b50\u3002<br \/>\n30\uff1a20 \u5229\u4e9e\u8aaa\uff1a\u300c\u3000\u795e\u8cdc\u6211\u539a\u8cde\uff1b\u6211\u4e08\u592b\u5fc5\u8207\u6211\u540c\u4f4f\uff0c\u56e0\u6211\u7d66\u4ed6\u751f\u4e86\u516d\u500b\u5152\u5b50\u300d\uff0c\u65bc\u662f\u7d66\u4ed6\u8d77\u540d\u897f\u5e03\u502b\uff08\u5c31\u662f\u540c\u4f4f\u7684\u610f\u601d\uff09\u3002<br \/>\n30\uff1a21 \u5f8c\u4f86\u53c8\u751f\u4e86\u4e00\u500b\u5973\u5152\uff0c\u7d66\u5979\u8d77\u540d\u53eb\u5e95\u62ff\u3002<br \/>\n30\uff1a22 \u3000\u795e\u9867\u5ff5\u62c9\u7d50\uff0c\u61c9\u5141\u4e86\u5979\uff0c\u4f7f\u5979\u80fd\u751f\u80b2\u3002<br \/>\n30\uff1a23 \u62c9\u7d50\u61f7\u5b55\u751f\u5b50\uff0c\u8aaa\uff1a\u300c\u3000\u795e\u9664\u53bb\u4e86\u6211\u7684\u7f9e\u6065\u300d\uff0c<br \/>\n30\uff1a24 \u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u7d04\u745f\uff08\u5c31\u662f\u589e\u6dfb\u7684\u610f\u601d\uff09\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u518d\u589e\u6dfb\u6211\u4e00\u500b\u5152\u5b50\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 30\uff1a22 \u795e\u9867\u5ff5\u62c9\u7d50\uff0c\u61c9\u5141\u4e86\u5979\uff0c\u4f7f\u5979\u80fd\u751f\u80b2\u3002<br \/>\n30\uff1a24 \u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u7d04\u745f\uff08\u5c31\u662f\u589e\u6dfb\u7684\u610f\u601d\uff09\uff0c\u610f\u601d\u8aaa\uff1a\u9858\u8036\u548c\u83ef\u518d\u589e\u6dfb\u6211\u4e00\u500b\u5152\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14~15\u5229\u4e9e\u751f\u7684\u9577\u5b50\u5728\u5e6b\u5fd9\u5272\u9ea5\u6642\u5c0b\u5f97\u300c\u98a8\u8304\u300d\uff0c\u5f8c\u4f86\u62c9\u7d50\u77e5\u9053\u4e86\uff0c\u5c31\u7528\u300c\u8b93\u96c5\u5404\u53ef\u4ee5\u8207\u5229\u4e9e\u540c\u5be2\u300d\u4f86\u63db\u53d6\u98a8\u8304\u3002\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u9019\u4e8c\u500b\u59ca\u59b9\u4e5f\u50cf\u96c5\u5404\u4e00\u6a23\uff0c\u6975\u76e1\u6240\u80fd\u7684\u60f3\u8981\u300c\u6293\u300d\uff0c\u597d\u5728\u722d\u7af6\u6bd4\u8f03\u4e2d\u4f54\u5f97\u512a\u52e2\u3002\u5305\u62ec\u96c5\u5404\u8207\u4e8c\u59ca\u59b9\uff0c\u7576\u4eba\u751f\u547d\u76ee\u6a19\u55ae\u55ae\u4fb7\u9650\u5728\u4eca\u751f\u7684\u865b\u69ae\u8207\u50f9\u503c\u4e4b\u4e0a\u6642\uff0c\u8a3b\u5b9a\u5f97\u5230\u7684\u5c31\u662f\u300c\u52de\u82e6\u91cd\u64d4\u300d\u7684\u547d\u904b\u3002<\/p>\n<p>\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u300c\u300e\u98a8\u8304\u300f\uff1a\u662f\u4e00\u7a2e\u9ec3\u7da0\u8272\u7684\u6c34\u679c\uff0c\u7570\u5e38\u9999\u751c\uff1b\u53e4\u4eba\u8a8d\u70ba\u98a8\u8304\u6709\u50ac\u60c5\u548c\u58ef\u967d\u7684\u4f5c\u7528\uff0c\u670d\u7528\u5f8c\u53ef\u589e\u9032\u6027\u6a5f\u80fd\u548c\u751f\u6b96\u529b\uff0c\u4ee4\u5a66\u5973\u5bb9\u6613\u53d7\u5b55\u3002\u300dv16~21\u7d50\u679c\u62c9\u7d50\u4e26\u672a\u501a\u9760\u98a8\u8304\u5f97\u8457\u5b69\u5b50\uff0c\u53cd\u800c\u662f\u5229\u4e9e\u53c8\u56e0\u6b64\u5f97\u8457\u4e86\u4e8c\u500b\u5152\u5b50\u8207\u4e00\u500b\u5973\u5152\uff1a\u300c\u4ee5\u6492\u8fe6\u300d\uff08\u610f\u601d\u662f\u50f9\u503c\uff09\u3001\u300c\u897f\u5e03\u502b\u300d\uff08\u610f\u601d\u662f\u540c\u4f4f\uff09\uff0c\u8207\u5973\u5152\u5e95\u62ff\u3002<\/p>\n<p>v21\u300c\u795e\u9867\u5ff5\u62c9\u7d50\uff0c\u61c9\u5141\u4e86\u5979\uff0c\u4f7f\u5979\u80fd\u751f\u80b2\u3002\u300d\u6211\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u70ba\u4ec0\u9ebc\u795e\u8981\u8b93\u6492\u62c9\u7b49\u523099\u6b72\u624d\u751f\u51fa\u4ee5\u6492\uff1b\u8b93\u5229\u767e\u52a0\u7d50\u5a5a\u4e8620\u5e74\u4e4b\u5f8c\u624d\u751f\u51fa\u4ee5\u6383\u96c5\u5404\uff1b\u5982\u4eca\u4e5f\u8b93\u62c9\u7d50\u7b49\u5230\u6700\u5f8c\uff0c\u4e0d\u662f\u9760\u98a8\u8304\u7684\u529f\u80fd\u6216\u662f\u4eba\u7684\u52aa\u529b\uff0c\u800c\u662f\u9760\u795e\u7684\u300c\u9867\u5ff5\u3001\u6069\u5178\u3001\u8207\u6190\u61ab\u300d\uff0c\u7d42\u65bc\u751f\u4e86\u4e8c\u500b\u5152\u5b50\uff0c\u5176\u4e2d\u6700\u6709\u540d\u7684\u5c31\u662f\u7d04\u745f\uff08\u610f\u601d\u662f\u589e\u6dfb\uff09\u4e86\u3002\u4e5f\u56e0\u70ba\u5982\u6b64\uff0c\u62c9\u7d50\u53ef\u4ee5\u62ac\u8d77\u982d\u4f86\u5ba3\u544a\uff1a\u300c\u795e\u9664\u53bb\u4e86\u6211\u7684\u7f9e\u6065\u3002\u300d<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u795e\u505a\u4e8b\u7684\u65b9\u5f0f\uff0c\u6bd4\u8f03\u559c\u6b61\u53eb\u4eba\u7d93\u6b77\u300c\u4eba\u7684\u76e1\u982d\uff0c\u5c31\u662f\u795e\u7684\u8d77\u982d\u300d\u3002\u56e0\u70ba\u4eba\u6027\u4e00\u822c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u7528\u76e1\u65b9\u6cd5\uff0c\u5c31\u662f\u4e0d\u559c\u6b61\u501a\u9760\u795e\u8207\u7b49\u5019\u795e\uff0c\u9019\u4e5f\u986f\u51fa\u4e86\u4eba\u8001\u6211\u7684\u7f6a\u6027\u8207\u9a55\u50b2\u3002\u795e\u8981\u5ee2\u53bb\u4eba\u7684\u65b9\u5f0f\u8207\u638c\u63a7\uff0c\u597d\u53eb\u4eba\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u5c0b\u6c42\u795e\u3001\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3002\u53ef\u60dc\u7684\u662f\u5c11\u6578\u4eba\u6216\u8a31\u81f3\u7d42\u5b78\u5230\u4e86\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u4f46\u4e5f\u662f\u7d93\u6b77\u4e86\u767d\u767d\u53d7\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u82e6\uff1b\u4f46\u6709\u66f4\u591a\u7684\u4eba\u662f\u57f7\u8ff7\u4e0d\u609f\uff0c\u6700\u5f8c\u4e26\u672a\u8d70\u5411\u6094\u6539\u7684\u9053\u8def\uff0c\u53cd\u800c\u8d70\u5411\u62b1\u6028\u82e6\u6bd2\uff0c\u8207\u795e\u9060\u96e2\u3002\u6211\u5011\u4e5f\u591a\u6b21\u8aaa\u904e\uff1a\u300c\u6642\u9593\u300d\u8207\u300c\u65b9\u5f0f\u300d\uff0c\u90fd\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u7684\u7126\u9ede\u4e0d\u61c9\u8a72\u653e\u5728\u300c\u4e8b\u60c5\u662f\u5426\u6210\u5c31\u7684\u8eab\u4e0a\u300d\uff0c\u800c\u662f\u6c38\u9060\u5b9a\u775b\u5728\u300c\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8207\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\u9019\u4e8c\u4ef6\u4e8b\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u820a\u7d04\u4e2d\u770b\u898b\u4ee5\u8272\u5217\u4eba\u7684\u7fd2\u4fd7\uff0c\u7236\u6bcd\u70ba\u5152\u5973\u53d6\u540d\u901a\u5e38\u90fd\u662f\u6709\u610f\u7fa9\u7684\uff0c\u53ea\u662f\u6211\u5011\u770b\u898b\u901a\u5e38\u90fd\u50c5\u50c5\u53cd\u61c9\u51fa\u7236\u6bcd\u7576\u4e0b\u7684\u5fc3\u5883\u8207\u60f3\u6cd5\u3002\u5f9e\u96c5\u5404\u5152\u5b50\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u6b63\u597d\u53cd\u61c9\u51fa\u4e8c\u500b\u5973\u4eba\u9762\u5b50\u4e0a\u7684\u9b25\u722d\uff0c\u8207\u5c0d\u4e08\u592b\u7684\u722d\u7ac9\uff0c\u53ea\u6709\u5c11\u6578\u540d\u5b57\u80fd\u628a\u7126\u9ede\u653e\u5728\u795e\u7684\u8eab\u4e0a\u3002\u5728\u8056\u7d93\u4e2d\u6211\u5011\u4e5f\u770b\u898b\u795e\u6703\u70ba\u4eba\u300c\u6539\u540d\u5b57\u300d\uff0c\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u6492\u62c9\u3001\u96c5\u5404\u2026\uff0c\u8207\u9580\u5f92\u5229\u672a\u3001\u5f7c\u5f97\u7b49\u3002\u795e\u6539\u540d\u7d55\u4e0d\u662f\u50cf\u4eca\u5929\u4e16\u4eba\u559c\u6b61\u7528\u6539\u540d\u4f86\u300c\u6539\u904b\u300d\uff0c\u795e\u7684\u6539\u540d\u66f4\u591a\u662f\u5411\u4eba\u5f70\u986f\u795e\u5728\u9019\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u8981\u5f9e\u539f\u4f86\u820a\u7684\u751f\u547d\u4e2d\u56de\u8f49\u66f4\u65b0\uff0c\u8d70\u4e0a\u9075\u884c\u795e\u65e8\u610f\u53c8\u65b0\u53c8\u6d3b\u7684\u9053\u8def\u3002\u5f9e\u96c5\u5404\u9019\u500b\u5bb6\u65cf\uff0c\u6211\u5011\u5b78\u7fd2\u90a3\u4e9b\u559c\u6b61\u9760\u81ea\u5df1\u3001\u8ffd\u6c42\u4e16\u754c\u3001\u8207\u4eba\u722d\u7af6\u2026\uff0c\u7d42\u7a76\u662f\u4e00\u689d\u884c\u4e0d\u901a\u7684\u6b7b\u8def\uff1b\u552f\u6709\u51e1\u4e8b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c0b\u6c42\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\uff0c\u8ddf\u96a8\u795e\u8d70\u4e0a\u9075\u884c\u795e\u65e8\u610f\u7684\u7a84\u8def\uff0c\u53cd\u800c\u624d\u662f\u5c6c\u9748\u7684\u5eb7\u838a\u5927\u9053\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 30\uff1a14~24 30\uff1a14 \u5272\u9ea5\u5b50\u7684\u6642\u5019\uff0c\u6d41\u4fbf\u5f80\u7530\u88cf\u53bb\uff0c\u5c0b\u898b\u98a8\u8304\uff0c\u62ff\u4f86\u7d66\u4ed6\u6bcd\u89aa\u5229\u4e9e\u3002\u62c9\u7d50\u5c0d\u5229\u4e9e\u8aaa\uff1a\u300c &#8230; <a title=\"2022 \u2013 10 \u2013 02 QT \u5275\u4e16\u8a18 30\uff1a14~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-30%ef%bc%9a1424\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 02 QT \u5275\u4e16\u8a18 30\uff1a14~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12865,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12862","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12862","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12862"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12862\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12865"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12862"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12862"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12862"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}