{"id":14601,"date":"2023-08-18T00:00:55","date_gmt":"2023-08-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14601"},"modified":"2023-08-18T07:48:08","modified_gmt":"2023-08-17T23:48:08","slug":"2023-08-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a1230","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a1230\/","title":{"rendered":"2023 \u2013 08 \u2013 18 QT  \u4f7f\u5f92\u884c\u50b3 23\uff1a12~30"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 23\uff1a12~30<br \/>\n23\uff1a12 \u5230\u4e86\u5929\u4eae\uff0c\u7336\u592a\u4eba\u540c\u8b00\u8d77\u8a93\uff0c\u8aaa\uff1a\u300c\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u4e0d\u559d\u3002\u300d<br \/>\n23\uff1a13 \u9019\u6a23\u540c\u5fc3\u8d77\u8a93\u7684\u6709\u56db\u5341\u591a\u4eba\u3002<br \/>\n23\uff1a14 \u4ed6\u5011\u4f86\u898b\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u7d93\u8d77\u4e86\u4e00\u500b\u5927\u8a93\uff0c\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u751a\u9ebc\u3002<br \/>\n23\uff1a15 \u73fe\u5728\u4f60\u5011\u548c\u516c\u6703\u8981\u77e5\u6703\u5343\u592b\u9577\uff0c\u53eb\u4ed6\u5e36\u4e0b\u4fdd\u7f85\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u5047\u4f5c\u8981\u8a73\u7d30\u5bdf\u8003\u4ed6\u7684\u4e8b\uff1b\u6211\u5011\u5df2\u7d93\u9810\u5099\u597d\u4e86\uff0c\u4e0d\u7b49\u4ed6\u4f86\u5230\u8ddf\u524d\u5c31\u6bba\u4ed6\u3002\u300d<br \/>\n23\uff1a16 \u4fdd\u7f85\u7684\u5916\u7525\u807d\u898b\u4ed6\u5011\u8a2d\u4e0b\u57cb\u4f0f\uff0c\u5c31\u4f86\u5230\u71df\u6a13\u88cf\u544a\u8a34\u4fdd\u7f85\u3002<br \/>\n23\uff1a17 \u4fdd\u7f85\u8acb\u4e00\u500b\u767e\u592b\u9577\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u9818\u9019\u5c11\u5e74\u4eba\u53bb\u898b\u5343\u592b\u9577\uff0c\u4ed6\u6709\u4e8b\u544a\u8a34\u4ed6\u3002\u300d<br \/>\n23\uff1a18 \u65bc\u662f\u628a\u4ed6\u9818\u53bb\u898b\u5343\u592b\u9577\uff0c\u8aaa\uff1a\u300c\u88ab\u56da\u7684\u4fdd\u7f85\u8acb\u6211\u5230\u4ed6\u90a3\u88cf\uff0c\u6c42\u6211\u9818\u9019\u5c11\u5e74\u4eba\u4f86\u898b\u4f60\uff1b\u4ed6\u6709\u4e8b\u544a\u8a34\u4f60\u3002\u300d<br \/>\n23\uff1a19 \u5343\u592b\u9577\u5c31\u62c9\u8457\u4ed6\u7684\u624b\uff0c\u8d70\u5230\u4e00\u65c1\uff0c\u79c1\u4e0b\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u6709\u751a\u9ebc\u4e8b\u544a\u8a34\u6211\u5462\uff1f\u300d<br \/>\n23\uff1a20 \u4ed6\u8aaa\uff1a\u300c\u7336\u592a\u4eba\u5df2\u7d93\u7d04\u5b9a\uff0c\u8981\u6c42\u4f60\u660e\u5929\u5e36\u4e0b\u4fdd\u7f85\u5230\u516c\u6703\u88cf\u53bb\uff0c\u5047\u4f5c\u8981\u8a73\u7d30\u67e5\u554f\u4ed6\u7684\u4e8b\u3002<br \/>\n23\uff1a21 \u4f60\u5207\u4e0d\u8981\u96a8\u5f9e\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u6709\u56db\u5341\u591a\u4eba\u57cb\u4f0f\uff0c\u5df2\u7d93\u8d77\u8a93\u8aaa\uff1a\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u4e0d\u559d\u3002\u73fe\u5728\u9810\u5099\u597d\u4e86\uff0c\u53ea\u7b49\u4f60\u61c9\u5141\u3002\u300d<br \/>\n23\uff1a22 \u65bc\u662f\u5343\u592b\u9577\u6253\u767c\u5c11\u5e74\u4eba\u8d70\uff0c\u56d1\u5490\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u544a\u8a34\u4eba\u4f60\u5c07\u9019\u4e8b\u5831\u7d66\u6211\u4e86\u3002\u300d<br \/>\n23\uff1a23 \u5343\u592b\u9577\u4fbf\u53eb\u4e86\u5169\u500b\u767e\u592b\u9577\u4f86\uff0c\u8aaa\uff1a\u300c\u9810\u5099\u6b65\u5175\u4e8c\u767e\uff0c\u99ac\u5175\u4e03\u5341\uff0c\u9577\u69cd\u624b\u4e8c\u767e\uff0c\u4eca\u591c\u4ea5\u521d\u5f80\u8a72\u6492\u5229\u4e9e\u53bb\uff1b<br \/>\n23\uff1a24 \u4e5f\u8981\u9810\u5099\u7272\u53e3\u53eb\u4fdd\u7f85\u9a0e\u4e0a\uff0c\u8b77\u9001\u5230\u5de1\u64ab\u8153\u529b\u65af\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n23\uff1a25 \u5343\u592b\u9577\u53c8\u5beb\u4e86\u6587\u66f8\uff0c<br \/>\n23\uff1a26 \u5927\u7565\u8aaa\uff1a\u300c\u9769\u8001\u4e1f\u2027\u5442\u897f\u4e9e\uff0c\u8acb\u5de1\u64ab\u8153\u529b\u65af\u5927\u4eba\u5b89\u3002<br \/>\n23\uff1a27 \u9019\u4eba\u88ab\u7336\u592a\u4eba\u62ff\u4f4f\uff0c\u5c07\u8981\u6bba\u5bb3\uff0c\u6211\u5f97\u77e5\u4ed6\u662f\u7f85\u99ac\u4eba\uff0c\u5c31\u5e36\u5175\u4e01\u4e0b\u53bb\u6551\u4ed6\u51fa\u4f86\u3002<br \/>\n23\uff1a28 \u56e0\u8981\u77e5\u9053\u4ed6\u5011\u544a\u4ed6\u7684\u7de3\u6545\uff0c\u6211\u5c31\u5e36\u4ed6\u4e0b\u5230\u4ed6\u5011\u7684\u516c\u6703\u53bb\uff0c<br \/>\n23\uff1a29 \u4fbf\u67e5\u77e5\u4ed6\u88ab\u544a\u662f\u56e0\u4ed6\u5011\u5f8b\u6cd5\u7684\u8faf\u8ad6\uff0c\u4e26\u6c92\u6709\u751a\u9ebc\u8a72\u6b7b\u8a72\u7d81\u7684\u7f6a\u540d\u3002<br \/>\n23\uff1a30 \u5f8c\u4f86\u6709\u4eba\u628a\u8981\u5bb3\u4ed6\u7684\u8a08\u8b00\u544a\u8a34\u6211\uff0c\u6211\u5c31\u7acb\u6642\u89e3\u4ed6\u5230\u4f60\u90a3\u88cf\u53bb\uff0c\u53c8\u5429\u5490\u544a\u4ed6\u7684\u4eba\u5728\u4f60\u9762\u524d\u544a\u4ed6\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u9858\u4f60\u5e73\u5b89\uff01\uff09\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 23\uff1a23 \u5343\u592b\u9577\u4fbf\u53eb\u4e86\u5169\u500b\u767e\u592b\u9577\u4f86\uff0c\u8aaa\uff1a\u9810\u5099\u6b65\u5175\u4e8c\u767e\uff0c\u99ac\u5175\u4e03\u5341\uff0c\u9577\u69cd\u624b\u4e8c\u767e\uff0c\u4eca\u591c\u4ea5\u521d\u5f80\u8a72\u6492\u5229\u4e9e\u53bb\uff1b<br \/>\n23\uff1a24 \u4e5f\u8981\u9810\u5099\u7272\u53e3\u53eb\u4fdd\u7f85\u9a0e\u4e0a\uff0c\u8b77\u9001\u5230\u5de1\u64ab\u8153\u529b\u65af\u90a3\u88cf\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12~22\u4eca\u5929\u7684\u7d93\u6587\u6211\u5011\u770b\u898b\u7336\u592a\u4eba\u70ba\u4fdd\u7f85\u300c\u5927\u767c\u71b1\u5fc3\u300d\uff0c\u751a\u81f3\u670940\u591a\u4eba\u300c\u540c\u5fc3\u8d77\u8a93\u300d\uff0c\u4e0d\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u98ef\uff0c\u610f\u5fd7\u5982\u6b64\u5805\u6c7a\u3002\u540c\u5fc3\u5408\u610f\u4e00\u76f4\u90fd\u662f\u4eba\u8207\u4eba\u4e4b\u9593\u6700\u96e3\u7684\u4e8b\uff0c\u9023\u795e\u90fd\u5e0c\u671b\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u805a\u6703\u90fd\u80fd\u5920\u300c\u540c\u5fc3\u5408\u610f\u300d\u3001\u300c\u5949\u4e3b\u7684\u540d\u300d\u79b1\u544a\u3002\u6211\u5011\u770b\u770b\u4eca\u5929\u7684\u6559\u6703\u5c31\u77e5\u9053\u540c\u5fc3\u5408\u610f\u6709\u591a\u9ebc\u56f0\u96e3\uff1f\u4f46\u53ef\u60b2\u7684\u662f\uff0c\u9b54\u9b3c\u6311\u5506\u4eba\u72af\u7f6a\uff0c\u7adf\u7136\u7d93\u5e38\u80fd\u5920\u300c\u540c\u5fc3\u5408\u610f\u300d\u7684\u4e00\u8d77\u72af\u7f6a\u3002\u50cf\u820a\u7d04\u7684\u5df4\u5225\u5854\u4e8b\u4ef6\u5c31\u662f\u4eba\u985e\u8981\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u5ba3\u63da\u4eba\u7684\u540d\uff0c\u8d77\u4f86\u6575\u64cb\u795e\u7684\u6cbb\u7406\u3002\u4eca\u5929\u9019\u4e9b\u7336\u592a\u4eba\u4e5f\u540c\u6a23\u300c\u540c\u5fc3\u8d77\u8a93\u300d\uff0c\u4e0d\u662f\u4e00\u8d77\u807d\u795e\u7684\u8072\u97f3\u800c\u6094\u6539\uff0c\u53cd\u800c\u662f\u540c\u5fc3\u5408\u610f\u6575\u64cb\u795e\u7684\u4f7f\u5f92\uff0c\u9019\u662f\u9b54\u9b3c\u7684\u4f5c\u70ba\uff0c\u66f4\u662f\u52a0\u4e0a\u4eba\u7684\u7121\u77e5\u3002\u6211\u66fe\u7d93\u5206\u4eab\u904e\u4e0a\u5e1d\u6700\u5927\u7684\u4ec7\u6575\uff0c\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u4eba\u7684\u8001\u6211\u3002\u4eca\u5929\u6559\u6703\u8001\u662f\u559c\u6b61\u628a\u9b54\u9b3c\u8a87\u5927\uff0c\u8a8d\u70ba\u9b54\u9b3c\u6709\u591a\u53b2\u5bb3\uff0c\u4e8b\u5be6\u4e0a\u9019\u4e9b\u58ae\u843d\u7684\u5929\u4f7f\u5728\u4e0a\u5e1d\u773c\u88cf\u6839\u672c\u6c92\u6709\u5730\u4f4d\uff0c\u53cd\u800c\u662f\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u624d\u662f\u795e\u8981\u72a7\u7272\u751f\u547d\u62ef\u6551\u7684\u5c0d\u8c61\uff1b\u6216\u662f\u5c0d\u65bc\u4e0d\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u795e\u8981\u75db\u5fc3\u5be9\u5224\u3002\u4eca\u5929\u9019\u4e9b\u7336\u592a\u4eba\uff0c\u5982\u679c\u4e0d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u9b54\u9b3c\u4e5f\u6c92\u6709\u8fa6\u6cd5\u80fd\u505a\u4ec0\u9ebc\uff1f\u56e0\u70ba\u9b54\u9b3c\u9700\u8981\u300c\u5f15\u8a98\u300d\u7121\u77e5\u7684\u4eba\u6210\u70ba\u7260\u72af\u7f6a\u7684\u5de5\u5177\u3002\u6211\u5011\u5982\u679c\u9858\u610f\u6094\u6539\uff0c\u5c0d\u795e\u5949\u737b\u6211\u5011\u7684\u751f\u547d\uff0c\u9b54\u9b3c\u5c31\u5b8c\u5168\u6c92\u6709\u8fa6\u6cd5\u5229\u7528\u6211\u5011\u3002<\/p>\n<p>\u901940\u591a\u4eba\u7684\u8a08\u8b00\uff0c\u7adf\u7136\u88ab\u4fdd\u7f85\u7684\u5916\u7525\u77e5\u9053\u4e86\uff0c\u7136\u5f8c\u544a\u8a34\u5343\u592b\u9577\uff1b\u7d50\u679c\u5728\u660e\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u5343\u592b\u9577\u7adf\u7136\u6d3e\u4e86400\u591a\u4eba\u7684\u8ecd\u968a\u4fdd\u8b77\u4fdd\u7f85\u51fa\u57ce\uff0c\u9019\u597d\u50cf\u662f\u5c0f\u8aaa\u6216\u662f\u96fb\u5f71\u60c5\u7bc0\u3002\u4e5f\u8b93\u6211\u5011\u60f3\u5230\u820a\u7d04\u54c8\u66fc\u60f3\u8981\u6bba\u672b\u5e95\u6539\uff0c\u7adf\u7136\u8b93\u4e9e\u54c8\u96a8\u9b6f\u738b\u524d\u4e00\u591c\u665a\u4e0a\u7761\u4e0d\u8457\u89ba\uff0c\u8b80\u6b77\u53f2\u767c\u73fe\u672b\u5e95\u6539\u6709\u529f\uff0c\u8981\u5728\u9694\u5929\u7292\u8cde\u5c0a\u69ae\u4ed6\u3002\u628a\u539f\u672c\u4e00\u5834\u4ec7\u6575\u7684\u9670\u8b00\u8f49\u8b8a\u6210\u70ba\u795e\u7684\u6551\u8d16\u8207\u69ae\u8000\u3002\u5373\u4f7f\u6211\u5011\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u4e16\u754c\uff0c\u4f46\u4fe1\u5fc3\u7684\u773c\u775b\u4f7f\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u5982\u679c\u8981\u4fdd\u8b77\uff0c\u4e16\u4eba\u4e00\u9ede\u8fa6\u6cd5\u90fd\u6c92\u6709\uff0c\u9b54\u9b3c\u7684\u4f0e\u5006\u8a6d\u8a08\u90fd\u8981\u6b78\u65bc\u7121\u6709\u3002\u4f46\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u4e0a\u5e1d\u4f38\u624b\u4fdd\u8b77\u4e00\u5207\uff0c\u53c8\u6709\u6642\u5019\u537b\u5bb9\u8a31\u6211\u5011\u906d\u53d7\u60a3\u96e3\u75db\u82e6\uff1f\u5c31\u50cf\u6709\u6642\u5019\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\u4fdd\u7f85\uff0c\u6709\u6642\u5019\u537b\u5bb9\u8a31\u4fdd\u7f85\u7d93\u5e38\u88ab\u6253\u5230\u5feb\u8981\u534a\u6b7b\uff1f\u6211\u5011\u4e0d\u660e\u767d\u795e\u7684\u5967\u79d8\uff0c\u53ea\u77e5\u9053\u795e\u51e1\u4e8b\u90fd\u77e5\u9053\uff0c\u51e1\u4e8b\u90fd\u638c\u6b0a\u3002\u82e5\u975e\u795e\u5141\u8a31\uff0c\u6211\u5011\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u6389\u843d\uff0c\u795e\u4e00\u76f4\u90fd\u5728\u3002\u554f\u984c\u662f\u6211\u5011\u4e0d\u660e\u767d\u4e0a\u5e1d\u6240\u6709\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6211\u5011\u53ea\u80fd\u6191\u4fe1\u5fc3\u63a5\u53d7\u795e\u7684\u8a08\u756b\u8207\u65e8\u610f\u90fd\u662f\u7f8e\u597d\u7684\uff0c\u4e0d\u7ba1\u662f\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u82e6\u96e3\u3001\u7ba1\u6559\u3001\u6216\u662f\u62ef\u6551\uff0c\u90fd\u51fa\u65bc\u795e\u7684\u611b\u3001\u795e\u7684\u65e8\u610f\u3002\u6211\u5011\u9700\u8981\u505a\u7684\u5c31\u662f\u5168\u7136\u4fe1\u9760\uff0c\u5168\u7136\u9806\u670d\uff0c\u5168\u7136\u8ddf\u96a8\u3002\u6700\u597d\u4e0d\u8981\u56e0\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u5012\u5be7\u53ef\u70ba\u6301\u5b88\u516c\u7fa9\u800c\u53d7\u903c\u8feb\uff0c\u53c8\u8981\u6642\u6642\u6094\u6539\u751f\u547d\u66f4\u65b0\uff0c\u52a0\u4e0a\u5168\u7136\u4fe1\u9760\u9806\u670d\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u672c\u5206\uff0c\u4e5f\u662f\u9580\u5f92\u5fc5\u9808\u5177\u5099\u7684\u57fa\u672c\u614b\u5ea6\u3002<\/p>\n<p>\uff082\uff09\u7576\u6642\u5019\u7684\u80cc\u666f\uff0c\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u9019\u5730\u65b9\u5be6\u5728\u5f88\u96e3\u7ba1\uff0c\u5c24\u5176\u78b0\u5230\u5b97\u6559\u7684\u4e8b\u60c5\u7336\u592a\u4eba\u5c31\u6703\u9020\u53cd\uff0c\u800c\u4e14\u5230\u5f8c\u4f86\u4e3b\u5f8c70\u5e74\u6642\uff0c\u8036\u8def\u6492\u51b7\u5c0d\u7f85\u99ac\u4eba\u7684\u53cd\u6297\uff08First Jewish War\uff09\u5f8c\u4f86\u53c8\u767c\u751f\u4e00\u6b21\uff0c\u7f85\u99ac\u7687\u5e1d\u6d3e\u63d0\u591a\u5c07\u8ecd\uff08\u4ed6\u6700\u5f8c\u4e5f\u6210\u70ba\u7f85\u99ac\u7687\u5e1d\uff09\u4f86\u5e73\u4e82\uff0c\u82b1\u4e86\u597d\u9577\u6642\u9593\uff0c\u6b7b\u4e86\u4e0d\u77e5\u9053\u591a\u5c11\u4eba\uff0c\u7279\u5225\u5305\u62ec\u7336\u592a\u4eba\u3002\u7f85\u99ac\u4eba\u6709\u7d93\u6b77\u904e\u9019\u4e00\u7fa4\u4eba\u5f88\u96e3\u7ba1\uff0c\u5e38\u5e38\u9020\u53cd\uff0c\u7279\u5225\u982d\u75db\u3002\u7336\u592a\u4eba\u9020\u53cd\u7684\u5fc3\u662f\u5f88\u5f37\u70c8\u7684\uff0c\u6240\u4ee5\u5343\u592b\u9577\u6703\u6d3e\u4e86\u5c07\u8fd1\u4e00\u534a\u7684\u5175\u529b\uff08470\u4eba\uff09\u4f86\u8b77\u9001\u64c1\u6709\u7f85\u99ac\u4eba\u8eab\u4efd\u7684\u4fdd\u7f85\uff0c\u4e5f\u4e0d\u662f\u6c92\u6709\u539f\u56e0\u7684\u3002\u53e6\u4e00\u500b\u662f\u6309\u7576\u6642\u7684\u7f85\u99ac\u6cd5\u4f8b\uff0c\u72af\u4eba\u96d6\u7136\u901a\u5e38\u5728\u72af\u4e8b\u7684\u7701\u5206\u53d7\u5be9\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u88ab\u89e3\u8fd4\u539f\u5c45\u7684\u7701\u5206\u53d7\u5be9\u3002\u300c\u65e2\u66c9\u5f97\u4ed6\u662f\u57fa\u5229\u5bb6\u4eba\u300d\uff0c\u300c\u57fa\u5229\u5bb6\u300d\u5728\u7576\u6642\u4e26\u4e0d\u662f\u7368\u7acb\u7684\u7701\u5206\uff0c\u800c\u662f\u96b8\u5c6c\u6558\u5229\u4e9e\u7701\uff0c\u6b78\u5de1\u64ab\u8153\u529b\u65af\u7ba1\u8f44\uff0c\u6545\u4fdd\u7f85\u7684\u6848\u4ef6\u7531\u4ed6\u8ca0\u8cac\u5be9\u8a0a\u3002<\/p>\n<p>\u5c0d\u7336\u592a\u4eba\u800c\u8a00\uff0c\u4fdd\u7f85\u662f\u8a72\u6b7b\u7684\uff0c\u56e0\u70ba\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\u8207\u4ed6\u5011\u6240\u4fe1\u7336\u592a\u5f8b\u6cd5\u4e0d\u540c\uff0c\u52a0\u4e0a\u4fdd\u7f85\u7684\u5f71\u97ff\u529b\u592a\u5927\uff0c\u4f7f\u4ed6\u5011\u611f\u53d7\u5230\u5a01\u8105\uff0c\u6216\u662f\u4fb5\u72af\u5230\u67d0\u4e9b\u4eba\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\uff1b\u5c0d\u7f85\u9577\u5b98\u9577\u5343\u592b\u9577\u800c\u8a00\uff0c\u4fdd\u7f85\u6c92\u6709\u4ec0\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u53ea\u662f\u7336\u592a\u6c11\u65cf\u5b97\u6559\u5f8b\u6cd5\u4e0a\u7684\u722d\u57f7\uff0c\u7f6a\u4e0d\u8a72\u6b7b\u3002\u52a0\u4e0a\u4fdd\u7f85\u662f\u7f85\u99ac\u4eba\u7279\u6b8a\u8eab\u4efd\uff0c\u6240\u4ee5\u8d95\u7dca\u5c07\u71d9\u624b\u5c71\u7afd\u4e1f\u51fa\u53bb\uff0c\u9806\u4fbf\u5728\u66f8\u4fe1\u4e2d\u9080\u529f\u4e00\u4e0b\uff1b\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\u3001\u662f\u7f85\u99ac\u4eba\u3001\u662f\u666e\u5929\u4e0b\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u662f\u4e3b\u6240\u611b\u7684\uff0c\u90fd\u662f\u8036\u7a4c\u7528\u751f\u547d\u91cd\u50f9\u6551\u8d16\u7684\u9748\u9b42\u3002\u4fdd\u7f85\u5f9e\u8056\u9748\u800c\u4f86\u7684\u611b\u8207\u706b\u71b1\uff0c\u60f3\u8981\u628a\u798f\u97f3\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\uff0c\u53eb\u7f6a\u4eba\u6216\u8a31\u56e0\u6b64\u88ab\u52f8\u9192\uff0c\u53ef\u4ee5\u6094\u6539\u5f97\u6551\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5931\u6557\uff0c\u5fc5\u8981\u6210\u5c31\u3002\u4e0d\u7ba1\u662f\u7942\u7684\u50d5\u4eba\u4fdd\u7f85\uff0c\u6216\u662f\u6575\u5c0d\u7684\u52e2\u529b\uff0c\u90fd\u5728\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\u76f8\u4e92\u6548\u529b\u3002\u53eb\u9858\u610f\u6094\u6539\u7684\u4eba\u56e0\u6b64\u5f97\u6551\uff0c\u53eb\u4e0d\u9858\u610f\u6094\u6539\u7684\u4eba\u81ea\u9677\u6c88\u6dea\u7db2\u7f85\uff0c\u7121\u53ef\u63a8\u8ac9\uff0c\u4e5f\u53eb\u90a3\u4e9b\u5fe0\u5fc3\u611b\u4e3b\u670d\u4e8b\u4e3b\u7684\u9580\u5f92\u5011\uff0c\u5f97\u8cde\u6c38\u6046\u7684\u734e\u8cde\u69ae\u8000\u3002\u6211\u5011\u7a76\u7adf\u8981\u5982\u4f55\u9078\u64c7\uff0c\u662f\u56de\u61c9\u795e\u6216\u662f\u6575\u64cb\u795e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9217\uff1a26\u300128\u300c\u4ed6\u5f9e\u4e00\u672c\u9020\u51fa\u842c\u65cf\u7684\u4eba\uff0c\u4f4f\u5728\u5168\u5730\u4e0a\uff0c\u4e26\u4e14\u9810\u5148\u5b9a\u6e96\u4ed6\u5011\u7684\u5e74\u9650\u548c\u6240\u4f4f\u7684\u7586\u754c\u300d\u3001\u300c\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300d\u4eba\u7684\u4e00\u751f\u90fd\u5728\u795e\u7684\u65e8\u610f\u638c\u6b0a\u4e4b\u4e0b\uff0c\u592a6\uff1a27\u300c\u4f60\u5011\u54ea\u4e00\u500b\u80fd\u7528\u601d\u616e\u4f7f\u58fd\u6578\u591a\u52a0\u4e00\u523b\u5462\uff1f\u300d\u96d6\u7136\u4e16\u4eba\u60f3\u76e1\u8fa6\u6cd5\u8981\u5ef6\u9577\u58fd\u547d\uff0c\u537b\u5ffd\u7565\u4e86\u771f\u6b63\u638c\u6b0a\u7684\u662f\u795e\u3002\u5c31\u4eba\u4f86\u8aaa\uff0c\u58fd\u547d\u7684\u9577\u77ed\u662f\u4eba\u6700\u5728\u4e4e\u4e4b\u4e8b\uff0c\u53e4\u6709\u79e6\u59cb\u7687\u60f3\u8981\u8ffd\u6c42\u6c38\u751f\uff1b\u4eca\u5929\u4e16\u4eba\u60f3\u76e1\u8fa6\u6cd5\u990a\u751f\u3001\u904b\u52d5\u3001\u8cfa\u9322\u2026\uff0c\u7121\u975e\u60f3\u8981\u591a\u6d3b\u4e00\u9ede\u6642\u9593\u3002<\/p>\n<p>\u4f46\u662f\u6211\u5011\u4f86\u770b\u4f7f\u5f92\u884c\u50b3\uff0c\u9a5a\u8a1d\u7684\u767c\u73fe\u9019\u4e9b\u4fe1\u4e3b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u537b\u6d3b\u51fa\u4e86\u53e6\u4e00\u7a2e\u50f9\u503c\u89c0\u7684\u4eba\u751f\uff0c\u5c31\u662f\u89aa\u5bc6\u9023\u7d50\u65bc\u795e\u3001\u8207\u795e\u5efa\u7acb\u300c\u4fe1\u671b\u611b\u300d\u7684\u95dc\u4fc2\u8207\u751f\u547d\u679c\u5b50\uff0c\u751a\u81f3\u70ba\u4e86\u798f\u97f3\u7684\u7de3\u6545\uff0c\u8f15\u770b\u4e16\u4e0a\u7684\u751f\u547d\u8207\u4eab\u53d7\uff0c\u628a\u91cd\u5fc3\u653e\u5728\u8ffd\u6c42\u300c\u4ee5\u9748\u547d\u70ba\u5ff5\u300d\uff0c\u591a\u6c42\u300c\u5929\u4e0a\u7684\u4e8b\u300d\u3001\u300c\u6c38\u6046\u7684\u4e8b\u300d\u3001\u300c\u69ae\u8000\u7684\u734e\u8cde\u300d\u3002\u7576\u9580\u5f92\u9023\u300c\u6b7b\u90fd\u4e0d\u6015\u4e86\u300d\uff0c\u81ea\u7136\u7206\u767c\u51fa\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u9707\u52d5\u4e86\u6492\u4f46\u7684\u570b\u5ea6\uff0c\u91cb\u653e\u88ab\u64c4\u7684\u9748\u9b42\u3002\u521d\u4ee3\u6559\u6703\u5c6c\u9748\u7684\u5927\u5fa9\u8208\uff0c\u5c31\u662f\u5728\u65bc\u6210\u5343\u4e0a\u842c\u9580\u5f92\u6b89\u9053\u7684\u9bae\u8840\u4e2d\u958b\u5275\u51fa\u5fa9\u8208\u7684\u9053\u8def\u3002\u6c42\u795e\u4e5f\u8cdc\u7d66\u6211\u5011\u9019\u822c\u771f\u5be6\u7684\u773c\u5149\u8207\u4fe1\u5fc3\u3002\u4eca\u5929\u8b80\u7d93\u6587\uff0c\u4fdd\u7f85\u7684\u4e00\u751f\uff0c\u5b8c\u5168\u90fd\u5728\u795e\u7684\u65e8\u610f\u8207\u638c\u7ba1\u4e4b\u4e2d\uff0c\u800c\u4e0d\u5728\u7336\u592a\u4eba\u6216\u7f85\u99ac\u4eba\u7684\u624b\u4e2d\uff0c\u91cd\u9ede\u662f\u4fdd\u7f85\u9858\u610f\u70ba\u795e\u800c\u6d3b\uff0c\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\uff0c\u9019\u5c31\u662f\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u6240\u8981\u8ffd\u6c42\u7684\u699c\u6a23\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 23\uff1a12~30 23\uff1a12 \u5230\u4e86\u5929\u4eae\uff0c\u7336\u592a\u4eba\u540c\u8b00\u8d77\u8a93\uff0c\u8aaa\uff1a\u300c\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u4e0d\u559d\u3002\u300d 23\uff1a13 &#8230; <a title=\"2023 \u2013 08 \u2013 18 QT  \u4f7f\u5f92\u884c\u50b3 23\uff1a12~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a1230\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 18 QT  \u4f7f\u5f92\u884c\u50b3 23\uff1a12~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14604,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14601","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14601","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14601"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14601\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14604"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14601"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14601"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14601"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}