{"id":3309,"date":"2017-05-23T12:55:45","date_gmt":"2017-05-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3309"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a1321\/","title":{"rendered":"2017 &#8211; 05 &#8211; 23 QT \u6c11\u6578\u8a18 6\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 6\uff1a13~21<br \/>\n6\uff1a13 \u62ff\u7d30\u8033\u4eba\u6eff\u4e86\u96e2\u4fd7\u7684\u65e5\u5b50\u4e43\u6709\u9019\u689d\u4f8b\uff1a\u4eba\u8981\u9818\u4ed6\u5230\u6703\u5e55\u9580\u53e3\uff0c<br \/>\n6\uff1a14 \u4ed6\u8981\u5c07\u4f9b\u7269\u5949\u7d66\u8036\u548c\u83ef\uff0c\u5c31\u662f\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u516c\u7f8a\u7f94\u4f5c\u71d4\u796d\uff0c\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u6bcd\u7f8a\u7f94\u4f5c\u8d16\u7f6a\u796d\uff0c\u548c\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\u4f5c\u5e73\u5b89\u796d\uff0c<br \/>\n6\uff1a15 \u4e26\u4e00\u7b50\u5b50\u7121\u9175\u8abf\u6cb9\u7684\u7d30\u9eb5\u9905\uff0c\u8207\u62b9\u6cb9\u7684\u7121\u9175\u8584\u9905\uff0c\u4e26\u540c\u737b\u7684\u7d20\u796d\u548c\u5960\u796d\u3002<br \/>\n6\uff1a16 \u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u90a3\u4eba\u7684\u8d16\u7f6a\u796d\u548c\u71d4\u796d\uff1b<br \/>\n6\uff1a17 \u4e5f\u8981\u628a\u90a3\u96bb\u516c\u7f8a\u548c\u90a3\u7b50\u7121\u9175\u9905\u737b\u7d66\u8036\u548c\u83ef\u4f5c\u5e73\u5b89\u796d\uff0c\u53c8\u8981\u5c07\u540c\u737b\u7684\u7d20\u796d\u548c\u5960\u796d\u737b\u4e0a\u3002<br \/>\n6\uff1a18 \u62ff\u7d30\u8033\u4eba\u8981\u5728\u6703\u5e55\u9580\u53e3\u5243\u96e2\u4fd7\u7684\u982d\uff0c\u628a\u96e2\u4fd7\u982d\u4e0a\u7684\u9aee\u653e\u5728\u5e73\u5b89\u796d\u4e0b\u7684\u706b\u4e0a\u3002<br \/>\n6\uff1a19 \u4ed6\u5243\u4e86\u4ee5\u5f8c\uff0c\u796d\u53f8\u5c31\u8981\u53d6\u90a3\u5df2\u716e\u7684\u516c\u7f8a\u4e00\u689d\u524d\u817f\uff0c\u53c8\u5f9e\u7b50\u5b50\u88cf\u53d6\u4e00\u500b\u7121\u9175\u9905\u548c\u4e00\u500b\u7121\u9175\u8584\u9905\uff0c\u90fd\u653e\u5728\u4ed6\u624b\u4e0a\u3002<br \/>\n6\uff1a20 \u796d\u53f8\u8981\u62ff\u9019\u4e9b\u4f5c\u70ba\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff1b\u9019\u8207\u6240\u6416\u7684\u80f8\u3001\u6240\u8209\u7684\u817f\u540c\u70ba\u8056\u7269\uff0c\u6b78\u7d66\u796d\u53f8\u3002\u7136\u5f8c\u62ff\u7d30\u8033\u4eba\u53ef\u4ee5\u559d\u9152\u3002<br \/>\n6\uff1a21 \u8a31\u9858\u7684\u62ff\u7d30\u8033\u4eba\u70ba\u96e2\u4fd7\u6240\u737b\u7684\u4f9b\u7269\uff0c\u548c\u4ed6\u4ee5\u5916\u6240\u80fd\u5f97\u7684\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5c31\u6709\u9019\u689d\u4f8b\u3002\u4ed6\u600e\u6a23\u8a31\u9858\u5c31\u7576\u7167\u96e2\u4fd7\u7684\u689d\u4f8b\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 6\uff1a21 \u8a31\u9858\u7684\u62ff\u7d30\u8033\u4eba\u70ba\u96e2\u4fd7\u6240\u737b\u7684\u4f9b\u7269\uff0c\u548c\u4ed6\u4ee5\u5916\u6240\u80fd\u5f97\u7684\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5c31\u6709\u9019\u689d\u4f8b\u3002\u4ed6\u600e\u6a23\u8a31\u9858\u5c31\u7576\u7167\u96e2\u4fd7\u7684\u689d\u4f8b\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u63d0\u5230\u62ff\u7d30\u8033\u4eba\u7684\u689d\u4f8b\u662f\u70ba\u4e86\u8a31\u9858\u8207\u9084\u9858\uff0c\u5f85\u4ed6\u81ea\u8a02\u7684\u65e5\u5b50\u6eff\u8db3\u4e4b\u5f8c\uff0c\u4fbf\u53ef\u4ee5\u737b\u796d\u9084\u4fd7\uff0c\u904e\u539f\u672c\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u3002\u737b\u796d\u662f\u4e00\u7a2e\u5100\u5f0f\uff0c\u8868\u9054\u770b\u91cd\uff0c\u4f46\u4efb\u4f55\u737b\u796d\u90fd\u662f\u5916\u5728\u7684\uff0c\u4e0a\u5e1d\u5e0c\u671b\u6211\u5011\u900f\u904e\u4e00\u5207\u7684\u5100\u5f0f\u5c07\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u8f49\u5316\u5230\u6211\u5011\u7684\u5167\u5fc3\u7522\u751f\u6c38\u9060\u7684\u66f4\u65b0\u6539\u8b8a\uff0c\u5426\u5247\u4efb\u4f55\u5100\u5f0f\u5c31\u5931\u53bb\u610f\u7fa9\u3002\u9019\u88cf\u9084\u9858\u9700\u737b\u7684\u796d\u5206\u70ba\u5e7e\u7a2e\uff1a<\/p>\n<p>1.\u71d4\u796d\u8c61\u5fb5\u5168\u5fc3\u5168\u610f\u3001\u6beb\u7121\u4fdd\u7559\u3001\u5206\u5225\u70ba\u8056\u5730\u5c07\u81ea\u5df1\u737b\u7d66\u795e\u3002<\/p>\n<p>2.\u8d16\u7f6a\u796d\u660e\u986f\u7684\u662f\u70ba\u4e86\u4ee5\u52d5\u7269\u4ee3\u8d16\u4eba\u72af\u7684\u7f6a\u3002\u53ef\u80fd\u56e0\u70ba\u4eba\u8d8a\u63a5\u8fd1\u8056\u6f54\u7684\u4e0a\u5e1d\uff0c\u8d8a\u5bb9\u6613\u88ab\u5149\u7167\u770b\u5230\u81ea\u5df1\u66f4\u6df1\u66f4\u6557\u58de\u7684\u4e00\u9762\uff0c\u4ee5\u81f4\u65bc\u4ecd\u8981\u737b\u4e0a\u8d16\u7f6a\u796d\u3002<\/p>\n<p>3.\u5e73\u5b89\u796d\u8c61\u5fb5\u5c0d\u795e\u7684\u611f\u6069\u8207\u59d4\u8eab\u3002<\/p>\n<p>4.\u7d20\u796d\u8c61\u5fb5\u81ea\u767c\u6027\u7684\u656c\u62dc\u884c\u70ba\u3001\u627f\u8a8d\u795e\u7684\u826f\u5584\u8207\u4f9b\u61c9\u3001\u5c0d\u795e\u8868\u656c\u8654\u3002<\/p>\n<p>5.\u8209\u796d\u3001\u6416\u796d\u3001\u548c\u5960\u796d\uff0c\u9019\u4e9b\u90fd\u662f\u9644\u5c6c\u7684\u796d\u3002<\/p>\n<p>a.\u8209\u796d\u548c\u6416\u796d\uff1a\u5f9e\u5e73\u5b89\u796d\u4e2d\u5206\u51fa\u4f86\u7684\u3002\u796d\u53f8\u737b\u5e73\u5b89\u796d\u6642\uff0c\u796d\u8089\u7684\u80f8\u70ba\u6416\u796d\uff0c\u817f\u70ba\u8209\u796d\uff0c\u9019\u4e9b\u90fd\u8981\u6b78\u7d66\u796d\u53f8\u4f5c\u70ba\u627f\u63a5\u8056\u8077\u6240\u5f97\u7684\u5206\uff08\u51fa29\uff1a26-29\uff09\u3002<\/p>\n<p>b.\u5960\u796d\uff1a\u4f7f\u7528\u7051\u9152\uff0c\u5411\u795e\u737b\u7684\u796d\u3002\u901a\u5e38\u8207\u5176\u5b83\u7684\u796d\u540c\u737b\uff08\u6c1115\uff1a7\uff09\uff0c\u8207\u7d20\u796d\u540c\u737b\uff0c\u8c61\u5fb5\u5730\u7684\u51fa\u7522\u8c50\u9686\uff08\u73e51\uff1a9\uff09\uff0c\u4e5f\u53ef\u8c61\u5fb5\u8056\u9910\u6240\u7528\u7684\u9905\u8207\u676f\u3002<\/p>\n<p>\u500b\u4eba\u7684\u9818\u53d7\uff0c\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u62ff\u7d30\u8033\u4eba\u9019\u4e9b\u820a\u7d04\u7684\u300c\u795e\u8077\u4eba\u54e1\u300d\uff0c\u5c08\u5fc3\u4e8b\u5949\u4e0a\u5e1d\u8fa6\u7406\u5b97\u6559\u4e8b\u52d9\u7684\u4eba\uff0c\u4ee5\u53ca\u5404\u5f0f\u5404\u6a23\u7684\u737b\u796d\u3001\u796d\u7940\u79ae\u5100\uff0c\u90fd\u662f\u9810\u8868\uff0c\u4e5f\u662f\u5f71\u5b50\u3002\u56e0\u70ba\u5982\u679c\u4eba\u4e0d\u66fe\u72af\u7f6a\uff0c\u4fe1\u4ef0\u662f\u900f\u904e\u5bb6\u5ead\u7236\u6bcd\u50b3\u627f\u7684\uff0c\u4e0a\u5e1d\u5c31\u4e0d\u9700\u8981\u8a2d\u7acb\u9019\u9ebc\u591a\u65b9\u6cd5\u4f86\u5f15\u5c0e\u767e\u59d3\u5b78\u7fd2\u8a8d\u8b58\u656c\u62dc\u7942\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u624d\u63ed\u793a\u7942\u771f\u6b63\u7684\u7528\u610f\uff0c\u5c31\u662f\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u795e\u8981\u7684\u4e0d\u662f\u5c11\u6578\u4eba\u4f86\u4e8b\u5949\u7942\uff0c\u800c\u662f\u8981\u6bcf\u4e00\u500b\u4eba\u90fd\u500b\u5225\u6027\u7684\u3001\u9762\u5c0d\u9762\u7684\u4f86\u8a8d\u8b58\u7942\u3001\u656c\u62dc\u7942\u3002<\/p>\n<p>\u70ba\u4e86\u9054\u5230\u9019\u4e00\u500b\u76ee\u7684\uff0c\u795e\u7528\u7684\u4e0d\u662f\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u8056\u9748\u3002\u65b0\u7d04\u6642\u4ee3\u96d6\u7136\u4e0a\u5e1d\u4ecd\u7136\u8a2d\u7acb\u4e86\u4e94\u91cd\u8077\u4e8b\uff08\u5305\u62ec\u7267\u8005\uff09\uff0c\u4f46\u662f\u9019\u4e9b\u795e\u7684\u50d5\u4eba\u4ee3\u8868\u7684\u4e0d\u662f\u4e00\u7a2e\u968e\u7d1a\u3001\u5730\u4f4d\u3001\u8eab\u4efd\uff0c\u800c\u662f\u4e00\u7a2e\u8077\u4efd\u3001\u529f\u7528\uff0c\u70ba\u4e86\u5e6b\u52a9\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u9032\u5165\u5c6c\u9748\u7684\u4f4d\u7f6e\u8207\u547c\u53ec\uff0c\u4e00\u8d77\u767c\u63ee\u529f\u80fd\u3002\u6240\u4ee5\u795e\u7684\u50d5\u4eba\u7684\u6700\u7d42\u76ee\u7684\uff0c\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u4f86\u8b93\u4eba\u76f4\u63a5\u9023\u7d50\u65bc\u795e\u3002\u795e\u7684\u50d5\u4eba\u61c9\u8a72\u9003\u907f\u53d6\u4ee3\u795e\uff0c\u6216\u662f\u795e\u7684\u5152\u5973\u4e5f\u8981\u9003\u907f\u8aa4\u628a\u795e\u7684\u50d5\u4eba\u7576\u4f5c\u795e\u3002\u795e\u7684\u50d5\u4eba\u6709\u8cac\u4efb\u8981\u5e6b\u52a9\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\u767c\u6398\u3001\u767c\u5c55\u3001\u4f7f\u7528\u4e0d\u540c\u7684\u6069\u8cdc\uff0c\u653e\u5c0d\u4f4d\u7f6e\u4e00\u8d77\u4f86\u4e8b\u5949\u795e\uff0c\u5c31\u7336\u5982\u4ea4\u97ff\u6a02\u5718\u4e00\u6a23\uff0c\u7267\u8005\u5c31\u50cf\u524d\u8f29\u4e00\u6a23\u5354\u52a9\u5927\u5bb6\u5b9a\u775b\u6ce8\u8996\u771f\u6b63\u7684\u6307\u63ee\uff0c\u662f\u8056\u9748\uff0c\u800c\u4e0d\u662f\u4efb\u4f55\u4e00\u500b\u4eba\u3002\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e0b\uff0c\u8207\u5c6c\u9748\u7236\u8001\u7684\u6a02\u65bc\u6210\u5168\u4e0b\uff0c\u5927\u5bb6\u4e00\u8d77\u5404\u76e1\u5404\u8077\uff0c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u3002\u4eca\u5929\u7684\u6559\u6703\u7267\u5e2b\u8b8a\u6210\u4e8b\u5949\u8005\uff0c\u7d55\u5927\u591a\u6578\u7684\u4fe1\u5f92\u8b8a\u6210\u6d88\u8cbb\u8005\u3001\u5750\u79ae\u62dc\u8005\u3001\u6c38\u9060\u9577\u4e0d\u5927\u7684\u5b30\u5b69\u5403\u5976\u8005\uff0c\u6211\u5011\u65e9\u5df2\u504f\u96e2\u795e\u5c0d\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u7684\u5c6c\u9748\u8eab\u9ad4\uff08\u6559\u6703\uff09\u7684\u5fc3\u610f\u592a\u904e\u9059\u9060\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5728\u6559\u6703\u5168\u8077\u4e8b\u5949\u671f\u9593\uff0c\u5728\u6574\u500b\u504f\u5dee\u7684\u5b97\u6559\u6587\u5316\u4e4b\u4e0b\uff0c\u6211\u5fc5\u9808\u4e0d\u65b7\u7684\u53bb\u6eff\u8db3\u6703\u773e\u7684\u9700\u8981\u3001\u611f\u53d7\uff0c\u597d\u8b93\u4ed6\u5011\u4e0d\u65b7\u7684\u4e00\u518d\u56de\u5230\u6559\u6703\u4e2d\u4f86\u7e7c\u7e8c\u63a5\u53d7\u7267\u8005\u7684\u670d\u4e8b\u3002\u4f46\u662f\u81ea\u5f9e\u96e2\u958b\u6703\u5802\u8d70\u9032\u5bb6\u5ead\u8207\u8077\u5834\u7684\u4e8b\u5949\uff0c\u6211\u7684\u76ee\u6a19\u662f\u8a13\u7df4\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\u597d\u597d\u8b80\u7d93\u3001\u79b1\u544a\u3001\u7d93\u6b77\u795e\uff0c\u7136\u5f8c\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u6210\u70ba\u5ba3\u6559\u58eb\uff0c\u8a13\u7df4\u4ed6\u5011\u9577\u5927\u6210\u719f\uff0c\u53ef\u4ee5\u50b3\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u4e3b\u9818\u8056\u9910\uff0c\u7136\u5f8c\u518d\u6311\u6230\u4ed6\u5011\u4e5f\u5982\u6b64\u4e0d\u65b7\u50b3\u627f\u7d66\u5176\u4ed6\u7684\u9580\u5f92\u3002\u5341\u5e74\u670d\u4e8b\u81f3\u4eca\uff0c\u6211\u5011\u770b\u898b\u7b2c\u4e8c\u4ee3\u3001\u7b2c\u4e09\u4ee3\u2026\u7684\u9580\u5f92\u88ab\u9020\u5c31\u51fa\u4f86\uff0c\u5f88\u5feb\u812b\u96e2\u5403\u5976\u8207\u5b30\u5b69\u7684\u968e\u6bb5\uff0c\u5176\u4e2d\u5927\u90e8\u4efd\u7684\u4eba\u90fd\u66fe\u7d93\u70ba\u5bb6\u4eba\u6216\u89aa\u53cb\u65bd\u6d17\u8207\u6301\u7e8c\u7267\u990a\u7684\u7d93\u6b77\u3002<br \/>\n\u9019\u662f\u4e00\u689d\u6709\u5225\u65bc\u50b3\u7d71\u6703\u5802\u300c\u4e00\u8a00\u5802\u300d\u3001\u300c\u4e0a\u5c0d\u4e0b\u300d\u7684\u7267\u990a\u65b9\u5f0f\uff0c\u800c\u662f\u300c\u5168\u6c11\u7686\u5175\u300d\uff0c\u5c6c\u9748\u5bb6\u65cf\u5f0f\u7684\u751f\u8207\u990a\u7684\u6a21\u5f0f\u3002\u4ed6\u8b93\u6240\u6709\u7684\u4eba\u90fd\u5fc5\u9808\u56de\u5230\u751f\u6d3b\u4e2d\u53bb\u4e8b\u5949\uff0c\u805a\u96c6\u662f\u70ba\u4e86\u5c6c\u9748\u7684\u656c\u62dc\u8207\u6176\u5178\u3001\u9020\u5c31\uff0c\u771f\u6b63\u4e8b\u5949\u7684\u79be\u5834\u662f\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u5708\u3002\u7267\u8005\u7684\u79be\u5834\u4e0d\u662f\u6559\u5802\uff0c\u800c\u662f\u9580\u5f92\u7684\u751f\u6d3b\u5708\u3002\u6c42\u4e3b\u8208\u8d77\u9019\u7a2e\u300c\u521d\u4ee3\u6559\u6703\u300d\u7684\u6a21\u5f0f\u4f86\u7ffb\u8f49\u53f0\u7063\u793e\u6703\uff0c\u4e5f\u5305\u62ec\u9032\u5165\u8ecd\u4e2d\u8077\u5834\uff0c\u8208\u8d77\u9580\u5f92\u3001\u5f97\u5730\u70ba\u696d\u3002\u4eca\u5929\u6c42\u4e3b\u8208\u8d77\u9580\u5f92\u3001\u6253\u767c\u5de5\u4eba\uff0c\u9032\u5165\u751f\u6d3b\u79be\u5834\uff0c\u53bb\u6536\u5272\u838a\u7a3c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 6\uff1a21 \u8a31\u9858\u7684\u62ff\u7d30\u8033\u4eba\u70ba\u96e2\u4fd7\u6240\u737b\u7684\u4f9b\u7269\uff0c\u548c\u4ed6\u4ee5\u5916\u6240\u80fd\u5f97\u7684\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5c31\u6709\u9019\u689d\u4f8b\u3002\u4ed6\u600e\u6a23\u8a31\u9858\u5c31\u7576\u7167\u96e2\u4fd7\u7684\u689d\u4f8b\u884c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u900f\u904e\u62ff\u820a\u7d04\u7d30\u8033\u4eba\u7684\u8a31\u9858\u8207\u9084\u9858\uff0c\u6211\u5011\u770b\u898b\u7962\u7684\u65e8\u610f\u662f\u4eba\u4eba\u90fd\u61c9\u8a72\u8981\u6210\u70ba\u300c\u5206\u5225\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u65b0\u7d04\u62ff\u7d30\u8033\u4eba\uff0c\u4e5f\u5c31\u662f\u9580\u5f92\u3002\u904e\u53bb\u662f\u5c11\u6578\u81ea\u9858\u8005\uff0c\u4f46\u662f\u65b0\u7d04\u6642\u4ee3\u56e0\u70ba\u8036\u7a4c\u57fa\u7763\u7684\u6551\u8d16\uff0c\u6211\u5011\u4e0d\u518d\u662f\u300c\u81ea\u5df1\u7684\u4eba\u300d\uff0c\u4e0d\u518d\u64c1\u6709\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u90fd\u662f\u300c\u4e3b\u7684\u4eba\u300d\u4e86\u3002\u6240\u4ee5\u6211\u5011\u88ab\u547c\u53ec\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u5728\u6211\u5011\u6240\u8655\u7684\u89d2\u8272\u8207\u5730\u4f4d\u4e0a\u626e\u6f14\u300c\u5929\u7236\u898b\u8b49\u4eba\u300d\u7684\u89d2\u8272\uff0c\u5728\u5404\u884c\u5404\u696d\u3001\u5bb6\u5ead\u8077\u5834\u4e2d\u300c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u300d\uff0c\u5f70\u986f\u5728\u9019\u500b\u9ed1\u6697\u7684\u4e16\u4ee3\u4e2d\u3002\u6c42\u4e3b\u53eb\u6211\u5011\u4e0d\u5984\u81ea\u83f2\u8584\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u7ad9\u4e0a\u7962\u547d\u5b9a\u547c\u53ec\u7684\u4f7f\u547d\uff0c\u6210\u70ba\u5149\u8207\u9e7d\uff0c\u53eb\u842c\u6c11\u5f97\u798f\u3002\u6211\u5011\u7684\u79b1\u544a\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 6\uff1a13~21 6\uff1a13 \u62ff\u7d30\u8033\u4eba\u6eff\u4e86\u96e2\u4fd7\u7684\u65e5\u5b50\u4e43\u6709\u9019\u689d\u4f8b\uff1a\u4eba\u8981\u9818\u4ed6\u5230\u6703\u5e55\u9580\u53e3\uff0c 6\uff1a14 \u4ed6\u8981\u5c07\u4f9b\u7269 &#8230; <a title=\"2017 &#8211; 05 &#8211; 23 QT \u6c11\u6578\u8a18 6\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-6%ef%bc%9a1321\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 23 QT \u6c11\u6578\u8a18 6\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3386,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3309","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3309","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3309"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3309\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3386"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}