{"id":4491,"date":"2018-02-03T12:55:45","date_gmt":"2018-02-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4491"},"modified":"2023-03-08T03:27:28","modified_gmt":"2023-03-07T19:27:28","slug":"2018-02-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 02 &#8211; 03 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12<br \/>\n14\uff1a1 \u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\uff08\u539f\u6587\u4f5c\uff1a\u662f\u8aaa\u9810\u8a00\uff1b\u4e0b\u540c\uff09\u3002<br \/>\n14\uff1a2 \u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u539f\u4e0d\u662f\u5c0d\u4eba\u8aaa\uff0c\u4e43\u662f\u5c0d\u3000\u795e\u8aaa\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u807d\u51fa\u4f86\u3002\u7136\u800c\uff0c\u4ed6\u5728\u5fc3\u9748\u88cf\u537b\u662f\u8b1b\u8aaa\u5404\u6a23\u7684\u5967\u7955\u3002<br \/>\n14\uff1a3 \u4f46\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u662f\u5c0d\u4eba\u8aaa\uff0c\u8981\u9020\u5c31\u3001\u5b89\u6170\u3001\u52f8\u52c9\u4eba\u3002<br \/>\n14\uff1a4 \u8aaa\u65b9\u8a00\u7684\uff0c\u662f\u9020\u5c31\u81ea\u5df1\uff1b\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u4e43\u662f\u9020\u5c31\u6559\u6703\u3002<br \/>\n14\uff1a5 \u6211\u9858\u610f\u4f60\u5011\u90fd\u8aaa\u65b9\u8a00\uff0c\u66f4\u9858\u610f\u4f60\u5011\u4f5c\u5148\u77e5\u8b1b\u9053\uff1b\u56e0\u70ba\u8aaa\u65b9\u8a00\u7684\uff0c\u82e5\u4e0d\u7ffb\u51fa\u4f86\uff0c\u4f7f\u6559\u6703\u88ab\u9020\u5c31\uff0c\u90a3\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u5c31\u6bd4\u4ed6\u5f37\u4e86\u3002<br \/>\n14\uff1a6 \u5f1f\u5144\u5011\uff0c\u6211\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u82e5\u53ea\u8aaa\u65b9\u8a00\uff0c\u4e0d\u7528\u555f\u793a\uff0c\u6216\u77e5\u8b58\uff0c\u6216\u9810\u8a00\uff0c\u6216\u6559\u8a13\uff0c\u7d66\u4f60\u5011\u8b1b\u89e3\uff0c\u6211\u8207\u4f60\u5011\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n14\uff1a7 \u5c31\u662f\u90a3\u6709\u8072\u7121\u6c23\u7684\u7269\uff0c\u6216\u7c2b\uff0c\u6216\u7434\uff0c\u82e5\u767c\u51fa\u4f86\u7684\u8072\u97f3\u6c92\u6709\u5206\u5225\uff0c\u600e\u80fd\u77e5\u9053\u6240\u5439\u6240\u5f48\u7684\u662f\u751a\u9ebc\u5462\uff1f<br \/>\n14\uff1a8 \u82e5\u5439\u7121\u5b9a\u7684\u865f\u8072\uff0c\u8ab0\u80fd\u9810\u5099\u6253\u4ed7\u5462\uff1f<br \/>\n14\uff1a9 \u4f60\u5011\u4e5f\u662f\u5982\u6b64\u3002\u820c\u982d\u82e5\u4e0d\u8aaa\u5bb9\u6613\u660e\u767d\u7684\u8a71\uff0c\u600e\u80fd\u77e5\u9053\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u5462\uff1f\u9019\u5c31\u662f\u5411\u7a7a\u8aaa\u8a71\u4e86\u3002<br \/>\n14\uff1a10 \u4e16\u4e0a\u7684\u8072\u97f3\uff0c\u6216\u8005\u751a\u591a\uff0c\u537b\u6c92\u6709\u4e00\u6a23\u662f\u7121\u610f\u601d\u7684\u3002<br \/>\n14\uff1a11 \u6211\u82e5\u4e0d\u660e\u767d\u90a3\u8072\u97f3\u7684\u610f\u601d\uff0c\u9019\u8aaa\u8a71\u7684\u4eba\u5fc5\u4ee5\u6211\u70ba\u5316\u5916\u4e4b\u4eba\uff0c\u6211\u4e5f\u4ee5\u4ed6\u70ba\u5316\u5916\u4e4b\u4eba\u3002<br \/>\n14\uff1a12 \u4f60\u5011\u4e5f\u662f\u5982\u6b64\uff0c\u65e2\u662f\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5c31\u7576\u6c42\u591a\u5f97\u9020\u5c31\u6559\u6703\u7684\u6069\u8cdc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 14\uff1a1 \u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\u3002<br \/>\n14\uff1a4 \u8aaa\u65b9\u8a00\u7684\uff0c\u662f\u9020\u5c31\u81ea\u5df1\uff1b\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u4e43\u662f\u9020\u5c31\u6559\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8981\u5148\u4e86\u89e3\uff0c\u4e00\u5207\u7684\u6069\u8cdc\uff0c\u90fd\u662f\u8056\u9748\u6309\u7167\u5df1\u610f\uff0c\u767d\u767d\u5206\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u7528\u4f86\u670d\u4e8b\u6559\u6703\u4e2d\u5176\u4ed6\u57fa\u7763\u5f92\u7684\u80fd\u529b\u3001\u79ae\u7269\u3002\u8056\u7d93\u4e00\u518d\u5f37\u8abf\u6069\u8cdc\u6700\u91cd\u8981\u7684\u662f\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u540c\u6642\u4e5f\u9700\u8981\u6642\u6642\u501a\u9760\u8056\u9748\u7684\u5f15\u5c0e\u555f\u793a\uff0c\u5426\u5247\u4e00\u65e6\u52d5\u6a5f\u8207\u52d5\u529b\u51fa\u554f\u984c\uff0c\u6069\u8cdc\u5c31\u8207\u6211\u5011\u7121\u76ca\u6709\u5bb3\u4e86\u3002\u4fdd\u7f85\u5728\u6797\u524d14\u7ae0\u4e2d\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u4e0d\u51fa\u65bc\u611b\u5fc3\uff0c\u537b\u6feb\u7528\u65b9\u8a00\u9020\u6210\u6559\u6703\u6df7\u4e82\u8207\u5206\u88c2\uff0c\u6240\u4ee5\u6559\u5c0e\u4ed6\u5011\u65b9\u8a00\u79b1\u544a\u53ea\u9069\u5408\u5728\u79c1\u5e95\u4e0b\u4f7f\u7528\u3002\u82e5\u5728\u516c\u958b\u5834\u5408\uff0c\u5c31\u8981\u8ffd\u6c42\u80fd\u5920\u9020\u5c31\u5225\u4eba\u7684\u6069\u8cdc\uff0c\u6700\u5927\uff08\u91cd\u8981\uff09\u7684\u5c31\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\uff08\u539f\u6587\u662f\u8aaa\u9810\u8a00\uff09\u3002<\/p>\n<p>\u9019\u88cf\u7684\u8aaa\u9810\u8a00\uff0c\u4e26\u4e0d\u662f\u5f37\u8abf\u544a\u8a34\u5225\u4eba\u672a\u4f86\u767c\u751f\u7684\u4e8b\u60c5\uff0c\u800c\u61c9\u8a72\u662f\u6bcf\u500b\u4eba\u90fd\u8981\u8ffd\u6c42\u80fd\u5920\u6210\u70ba\u4e0a\u5e1d\u7684\u4ee3\u8a00\u4eba\uff0c\u4ee3\u8868\u4e0a\u5e1d\u8aaa\u51fa\u53d7\u611f\u52d5\u7684\u8a71\u8a9e\uff0c\u76ee\u7684\u70ba\u7684\u662f\u8981\u5c0d\u4eba\u8aaa\u51fa\u300c\u9020\u5c31\u3001\u5b89\u6170\u3001\u52f8\u52c9\u4eba\u300d\u7684\u8a71\u8a9e\uff0c\u4f7f\u4eba\u5f97\u9020\u5c31\u76ca\u8655\u3002\u5982\u679c\u4ed4\u7d30\u67e5\u8003\uff0c\u6574\u672c\u8056\u7d93\u7684\u9810\u8a00\uff0c\u5e7e\u4e4e\u90fd\u662f\u8ddf\u8036\u7a4c\u57fa\u7763\u6709\u95dc\u7684\uff0c\u5305\u62ec\u8036\u7a4c\u7684\u964d\u751f\u3001\u53d7\u6b7b\u3001\u5fa9\u6d3b\u3002\u6240\u4ee5\u4e00\u5207\u9810\u8a00\u7684\u76ee\u7684\uff0c\u90fd\u662f\u70ba\u8981\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u900f\u904e\u4eba\u7684\u6094\u6539\u3001\u9806\u670d\u3001\u8ddf\u96a8\uff0c\u8b93\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u5f9e\u6211\u5011\u88cf\u9762\u6d41\u9732\u51fa\u4f86\uff0c\u800c\u6709\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u9019\u4e5f\u662f\u5341\u5b57\u67b6\u798f\u97f3\u7684\u610f\u7fa9\u3002\u6240\u4ee5\u6211\u5011\u61c9\u8a72\u671f\u5f85\u8ffd\u6c42\uff0c\u5c0d\u4eba\u8aaa\u51fa\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u8056\u7d93\u7684\u771f\u7406\u3001\u8056\u9748\u7684\u611f\u52d5\uff0c\u5c31\u662f\u5e6b\u52a9\u4eba\u900f\u904e\u63a5\u53d7\u8036\u7a4c\uff0c\u8207\u795e\u9023\u7d50\uff0c\u88ab\u300c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u300d\uff0c\u800c\u6709\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u6211\u5011\u4e0d\u80fd\u5118\u8aaa\u8a0e\u4eba\u559c\u6b61\u5728\u4e16\u4e0a\u6703\u6210\u529f\u767c\u9054\u7684\u300c\u9810\u8a00\u300d\uff0c\u800c\u662f\u8ffd\u6c42\u8a0e\u795e\u559c\u6085\u6d3b\u51fa\u57fa\u7763\u7684\u5148\u77e5\u8b1b\u9053\u3002<\/p>\n<p>\uff082\uff09\u65b9\u8a00\u5728\u8056\u7d93\u7684\u6559\u5c0e\u4f86\u770b\u4e00\u822c\u5206\u70ba\u4e09\u7a2e\u65b9\u8a00\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u5404\u5730\u7684\u9109\u8ac7\u6216\u662f\u5916\u570b\u8a71\u300d\uff08\u4f7f\u5f92\u884c\u50b3\u7b2c2\u7ae0\u4e2d\u7684\u65b9\u8a00\uff09\u3001\u7b2c\u4e8c\u500b\u662f\u300c\u9700\u8981\u88ab\u7ffb\u8b6f\u51fa\u4f86\u9020\u5c31\u6559\u6703\u7684\u65b9\u8a00\u300d\uff08\u805a\u6703\u4e2d\u5c11\u898b\uff0c\u4f46\u6709\u9019\u7a2e\u8aaa\u65b9\u8a00\u8207\u7ffb\u65b9\u8a00\u7684\u6069\u8cdc\uff0c\u4e00\u8aaa\u4e00\u7ffb\uff0c\u70ba\u8981\u9020\u5c31\u6559\u6703\uff09\u3001\u7b2c\u4e09\u500b\u5247\u662f\u300c\u5728\u500b\u4eba\u9748\u88cf\u7684\u65b9\u8a00\u79b1\u544a\u300d\uff08\u662f\u70ba\u4e86\u9020\u5c31\u81ea\u5df1\u7684\u9748\u547d\uff09\u3002\u6797\u524d14\u7ae0\u4e3b\u8981\u6bd4\u8f03\u91dd\u5c0d\u7b2c\u4e09\u7a2e\u9748\u88cf\u79b1\u544a\u7684\u65b9\u8a00\u4f86\u5206\u4eab\u3002<\/p>\n<p>\u65b9\u8a00\u79b1\u544a\u5c31\u662f\u79b1\u544a\uff0c\u4f46\u662f\u548c\u6211\u5011\u4e00\u822c\u5e38\u7528\u7684\u609f\u6027\u79b1\u544a\u6709\u5225\u3002\u79b1\u544a\u7684\u610f\u601d\u5c31\u662f\u8207\u795e\u6e9d\u901a\uff0c\u7528\u609f\u6027\u79b1\u544a\u5c31\u662f\u7528\u7406\u6027\uff0c\u7528\u6211\u5011\u982d\u8166\u660e\u767d\u610f\u601d\u7684\u65b9\u5f0f\u4f86\u5411\u795e\u79b1\u544a\u3002\u4f46\u662f\u65b9\u8a00\u79b1\u544a\uff0c\u662f\u4e00\u7a2e\u300c\u820c\u97f3\u300d\uff0c\u6211\u5011\u982d\u8166\u807d\u4e0d\u61c2\u5b83\u7684\u610f\u601d\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u80fd\u660e\u767d\u6211\u5011\u5728\u8aaa\u4ec0\u9ebc\uff0c\u65b9\u8a00\u79b1\u544a\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u300c\u5404\u6a23\u7684\u5967\u79d8\u300d\uff08v2\uff09\u3002\u65b9\u8a00\u79b1\u544a\u7684\u76ee\u7684\uff0c\u70ba\u8981\u300c\u9020\u5c31\u6211\u5011\u500b\u4eba\u7684\u9748\u300d\uff08v4\u3001v14\uff09\u3002\u4fdd\u7f85\u500b\u4eba\u7684\u79b1\u544a\uff0c\u6703\u7528\u65b9\u8a00\u3001\u609f\u6027\u3001\u79b1\u544a\u3001\u6b4c\u5531\u4f86\u4ea4\u932f\u914d\u642d\u904b\u7528\uff08v15\uff09\uff0c\u65b9\u8a00\u662f\u4e0a\u5e1d\u767c\u660e\u7684\u65b9\u5f0f\uff0c\u4e5f\u662f\u8d85\u8d8a\u7406\u6027\u7684\u65b9\u5f0f\u3002\u5f9e\u9019\u5377\u66f8 \u4fe1\u4e2d\u6211\u5011\u4e00\u518d\u770b\u898b\uff0c\u54e5\u6797\u591a\u6559\u6703\u96d6\u6709\u64c1\u6709\u4e0a\u5e1d\u6240\u8cdc\u8a31\u591a\u7684\u6069\u5178\u3001\u6069\u8cdc\uff0c\u4f46\u662f\u4ed6\u5011\u5be6\u5728\u662f\u4e00\u500b\u975e\u5e38\u81ea\u6211\u3001\u5c6c\u8089\u9ad4\u7684\u6559\u6703\u3002\u4fe1\u8036\u7a4c\u4e0d\u4f46\u6c92\u6709\u53eb\u4ed6\u5011\u7684\u751f\u547d\u6094\u6539\uff0c\u56e0\u70ba\u4ed6\u5011\u62d2\u7d55\u4e86\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u62d2\u7d55\u4e86\u6094\u6539\u6368\u5df1\u9806\u670d\u7684\u798f\u97f3\uff0c\u53cd\u800c\u5229\u7528\u4e0a\u5e1d\u6240\u8cdc\u5404\u6a23\u7684\u6069\u8cdc\u4f86\u88fd\u9020\u5206\u88c2\u3001\u7af6\u722d\u6bd4\u8f03\u3001\u6253\u58d3\u5f31\u52e2\u3001\u9ad8\u8209\u81ea\u6211\u3001\u76ee\u4e2d\u7121\u795e\u3002\u9019\u6a23\u7684\u60c5\u6cc1\u5728\u53e6\u4e00\u500b\u60c5\u6cc1\u53c8\u7a81\u986f\u51fa\u4f86\uff0c\u5c31\u662f\u8aaa\u65b9\u8a00\u3002<\/p>\n<p>\u5982\u679c\u5f9e\u6797\u524d14\u7ae0\u6574\u7ae0\u770b\u8d77\u4f86\uff0c\u54e5\u6797\u591a\u6559\u6703\u7684\u554f\u984c\u61c9\u8a72\u662f\u4e0d\u65b7\u7684\u5728\u516c\u958b\u5834\u5408\u8aaa\u65b9\u8a00\uff08\u9748\u88cf\u7684\u79b1\u544a\uff09\uff0c\u751a\u81f3\u4e0d\u7ba1\u5225\u4eba\u7684\u6b7b\u6d3b\uff0c\u9020\u6210\u6df7\u4e82\u8207\u672a\u4fe1\u8005\u7684\u8dcc\u5012\uff0c\u6240\u4ee5\u4fdd\u7f85\u624d\u5f37\u8abf\uff0c\u6c92\u6709\u611b\uff0c\u65b9\u8a00\u5c31\u8b8a\u6210\u4e86\u566a\u97f3\u3002\u65b9\u8a00\u672c\u4f86\u662f\u70ba\u8981\u9020\u5c31\u81ea\u5df1\uff0c\u4f46\u662f\u9020\u5c31\u81ea\u5df1\u7684\u7d50\u679c\u4e00\u5b9a\u6703\u6709\u611b\u7684\u751f\u547d\u8207\u884c\u70ba\uff0c\u5c31\u6703\u7528\u5225\u4eba\u807d\u7684\u61c2\u7684\u8a71\u4f86\u9020\u5c31\u5225\u4eba\uff0c\u800c\u4e0d\u662f\u53ea\u9867\u81ea\u5df1\u9ad8\u8208\u8aaa\u65b9\u8a00\uff0c\u9019\u7a2e\u81ea\u79c1\u7684\u5fc3\u614b\uff0c\u8aaa\u4e86\u4e5f\u662f\u7121\u76ca\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba10\u591a\u5e74\u4f86\u7684\u670d\u4e8b\uff0c\u5f37\u8abf\u4e00\u5c0d\u4e00\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u9818\u53d7\u8056\u9748\u3001\u5e36\u9818\u9580\u5f92\u3001\u751f\u990a\u50b3\u627f\u3002\u5176\u4e2d\u9818\u53d7\u8056\u9748\u90e8\u4efd\uff0c\u56e0\u70ba\u9577\u4e45\u5728\u9748\u6069\u9ad4\u7cfb\u7684\u6559\u6703\u7576\u4e2d\u5b78\u7fd2\uff0c\u52a0\u4e0a\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u6211\u5e7e\u4e4e\u90fd\u6703\u70ba\u53d7\u6d17\u7684\u5f1f\u5144\u59ca\u59b9\u9818\u53d7\u65b9\u8a00\u79b1\u544a\uff0c\u5f8c\u4f86\u6709\u4e9b\u7267\u5e2b\u4e5f\u7528\u540c\u6a23\u7684\u65b9\u6cd5\uff0c\u6211\u624d\u4e86\u89e3\u90a3\u53eb\u300c\u555f\u52d5\u65b9\u8a00\u300d\uff0c\u9084\u6709\u5c31\u662f\u300c\u555f\u52d5\u9810\u8a00\u300d\u7684\u64cd\u7df4\u3002\u4f46\u662f\u8aaa\u5be6\u5728\u7684\uff0c\u5728\u6559\u6703\u754c\u9f13\u52f5\u65b9\u8a00\u8207\u53cd\u5c0d\u65b9\u8a00\u7684\u8072\u6d6a\u5e7e\u4e4e\u5feb\u5230\u4e86\u6c34\u706b\u4e0d\u5bb9\u7684\u5730\u6b65\uff0c\u6700\u8fd1\u53c8\u807d\u5230\u300c\u5047\u65b9\u8a00\u300d\u7684\u76db\u884c\uff0c\u6211\u500b\u4eba\u6c92\u6709\u9019\u65b9\u9762\u8fa8\u5225\u8af8\u9748\u7684\u6069\u8cdc\uff0c\u76ee\u524d\u5c1a\u5728\u5bdf\u9a57\u968e\u6bb5\u3002\u4f46\u662f\u65b9\u8a00\u5c0d\u6211\u500b\u4eba\u800c\u8a00\uff0c\u4e8b\u5be6\u4e0a\u7d93\u5e38\u53ef\u4ee5\u8b93\u6df7\u4e82\u7684\u609f\u6027\u6c88\u6fb1\u4e0b\u4f86\uff0c\u6bd4\u8f03\u80fd\u591a\u5c08\u6ce8\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u7279\u5225\u662f\u5728\u555f\u793a\u79b1\u544a\u7684\u6642\u5019\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u6309\u7167\u8056\u7d93\u6559\u5c0e\uff0c\u4e00\u5207\u6069\u8cdc\u5fc5\u9808\u51fa\u65bc\u611b\uff0c\u800c\u4e14\u5fc5\u9808\u5f9e\u4e00\u500b\u4eba\u6240\u7d50\u51fa\u7684\u679c\u5b50\u4f86\u5206\u8fa8\u9019\u500b\u4eba\u6240\u8aaa\u6240\u884c\u7684\u4e00\u5207\u3002\u6211\u60f3\u8207\u5176\u5c08\u6ce8\u5728\u6069\u8cdc\uff0c\u5012\u4e0d\u5982\u5c08\u6ce8\u5728\u611b\u795e\u8eab\u4e0a\u3002\u800c\u8056\u7d93\u4e2d\u555f\u793a\u6211\u5011\u53ef\u4ee5\u5f9e\u4e8c\u4ef6\u4e8b\u4e0a\u986f\u660e\u51fa\u4f86\uff0c\u4e00\u500b\u4eba\u5230\u5e95\u611b\u4e0d\u611b\u795e\uff1a\u7d0414\uff1a21\u300c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d\u9019\u88cf\u63d0\u5230\u4e8c\u4ef6\u4e8b\uff0c\u7b2c\u4e00\u4ef6\uff1a\u6709\u4e86\u795e\u7684\u547d\u4ee4\uff0c\u5c31\u662f\u4eba\u5fc5\u9808\u660e\u767d\u795e\u7684\u8a71\u3001\u795e\u7684\u65e8\u610f\uff1b\u7b2c\u4e8c\u4ef6\uff0c\u5c31\u662f\u8981\u9075\u5b88\u3002\u9019\u4e8c\u4ef6\u4e8b\u6b63\u662f\u6211\u5011\u5929\u5929QT\u6700\u4e3b\u8981\u7684\u76ee\u6a19\uff1a\u5929\u5929\u8b80\u795e\u7684\u8a71\uff0c\u5929\u5929\u56de\u61c9\u9075\u884c\u795e\u7684\u8a71\uff0c\u5982\u679c\u6211\u5011\u771f\u7684\u843d\u5be6\u53bb\u884c\uff0c\u6211\u5011\u5c31\u662f\u611b\u795e\u7684\uff0c\u795e\u4e5f\u6703\u8a8d\u8b58\u6211\u5011\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u611b\u7942\u7684\u5fc3\uff0c\u900f\u904e\u6bcf\u5929\u9ed8\u60f3\u8207\u56de\u61c9\u8868\u660e\u51fa\u4f86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12 14\uff1a1 \u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\uff08\u539f\u6587\u4f5c\uff1a &#8230; <a title=\"2018 &#8211; 02 &#8211; 03 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-03-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 03 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4530,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4491","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4491","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4491"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4491\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4530"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}