{"id":4853,"date":"2018-05-11T12:55:45","date_gmt":"2018-05-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4853"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-60%ef%bc%9a1022","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-60%ef%bc%9a1022\/","title":{"rendered":"2018 &#8211; 05- 11 QT \u4ee5\u8cfd\u4e9e\u66f8 60\uff1a10~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 60\uff1a10~22<br \/>\n60\uff1a10 \u5916\u90a6\u4eba\u5fc5\u5efa\u7bc9\u4f60\u7684\u57ce\u7246\uff1b\u4ed6\u5011\u7684\u738b\u5fc5\u670d\u4e8b\u4f60\u3002\u6211\u66fe\u767c\u6012\u64ca\u6253\u4f60\uff0c\u73fe\u4eca\u537b\u65bd\u6069\u6190\u6064\u4f60\u3002<br \/>\n60\uff1a11 \u4f60\u7684\u57ce\u9580\u5fc5\u6642\u5e38\u958b\u653e\uff0c\u665d\u591c\u4e0d\u95dc\uff1b\u4f7f\u4eba\u628a\u5217\u570b\u7684\u8ca1\u7269\u5e36\u4f86\u6b78\u4f60\uff0c\u4e26\u5c07\u4ed6\u5011\u7684\u541b\u738b\u727d\u5f15\u800c\u4f86\u3002<br \/>\n60\uff1a12 \u54ea\u4e00\u90a6\u54ea\u4e00\u570b\u4e0d\u4e8b\u5949\u4f60\uff0c\u5c31\u5fc5\u6ec5\u4ea1\uff0c\u4e5f\u5fc5\u5168\u7136\u8352\u5ee2\u3002<br \/>\n60\uff1a13 \u5229\u5df4\u5ae9\u7684\u69ae\u8000\uff0c\u5c31\u662f\u677e\u6a39\u3001\u6749\u6a39\u3001\u9ec3\u694a\u6a39\uff0c\u90fd\u5fc5\u4e00\u540c\u6b78\u4f60\uff0c\u70ba\u8981\u4fee\u98fe\u6211\u8056\u6240\u4e4b\u5730\uff1b\u6211\u4e5f\u8981\u4f7f\u6211\u8173\u8e0f\u4e4b\u8655\u5f97\u69ae\u8000\u3002<br \/>\n60\uff1a14 \u7d20\u4f86\u82e6\u5f85\u4f60\u7684\uff0c\u4ed6\u7684\u5b50\u5b6b\u90fd\u5fc5\u5c48\u8eab\u4f86\u5c31\u4f60\uff1b\u85d0\u8996\u4f60\u7684\uff0c\u90fd\u8981\u5728\u4f60\u8173\u4e0b\u8dea\u62dc\u3002\u4ed6\u5011\u8981\u7a31\u4f60\u70ba\u300c\u8036\u548c\u83ef\u7684\u57ce\u300d\uff0c\u70ba\u300c\u4ee5\u8272\u5217\u8056\u8005\u7684\u932b\u5b89\u300d\u3002<br \/>\n60\uff1a15 \u4f60\u96d6\u7136\u88ab\u6487\u68c4\u88ab\u53ad\u60e1\uff0c\u751a\u81f3\u7121\u4eba\u7d93\u904e\uff0c\u6211\u537b\u4f7f\u4f60\u8b8a\u70ba\u6c38\u9060\u7684\u69ae\u83ef\uff0c\u6210\u70ba\u7d2f\u4ee3\u7684\u559c\u6a02\u3002<br \/>\n60\uff1a16 \u4f60\u4e5f\u5fc5\u5403\u842c\u570b\u7684\u5976\uff0c\u53c8\u5403\u541b\u738b\u7684\u5976\u3002\u4f60\u4fbf\u77e5\u9053\u6211\u2500\u8036\u548c\u83ef\u662f\u4f60\u7684\u6551\u4e3b\uff0c\u662f\u4f60\u7684\u6551\u8d16\u4e3b\uff0c\u96c5\u5404\u7684\u5927\u80fd\u8005\u3002<br \/>\n60\uff1a17 \u6211\u8981\u62ff\u91d1\u5b50\u4ee3\u66ff\u9285\uff0c\u62ff\u9280\u5b50\u4ee3\u66ff\u9435\uff0c\u62ff\u9285\u4ee3\u66ff\u6728\u982d\uff0c\u62ff\u9435\u4ee3\u66ff\u77f3\u982d\uff1b\u4e26\u8981\u4ee5\u548c\u5e73\u70ba\u4f60\u7684\u5b98\u9577\uff0c\u4ee5\u516c\u7fa9\u70ba\u4f60\u7684\u76e3\u7763\u3002<br \/>\n60\uff1a18 \u4f60\u5730\u4e0a\u4e0d\u518d\u807d\u898b\u5f37\u66b4\u7684\u4e8b\uff0c\u5883\u5167\u4e0d\u518d\u807d\u898b\u8352\u6dbc\u6bc0\u6ec5\u7684\u4e8b\u3002\u4f60\u5fc5\u7a31\u4f60\u7684\u7246\u70ba\u300c\u62ef\u6551\u300d\uff0c\u7a31\u4f60\u7684\u9580\u70ba\u300c\u8b9a\u7f8e\u300d\u3002<br \/>\n60\uff1a19 \u65e5\u982d\u4e0d\u518d\u4f5c\u4f60\u767d\u665d\u7684\u5149\uff1b\u6708\u4eae\u4e5f\u4e0d\u518d\u767c\u5149\u7167\u8000\u4f60\u3002\u8036\u548c\u83ef\u537b\u8981\u4f5c\u4f60\u6c38\u9060\u7684\u5149\uff1b\u4f60\u3000\u795e\u8981\u70ba\u4f60\u7684\u69ae\u8000\u3002<br \/>\n60\uff1a20 \u4f60\u7684\u65e5\u982d\u4e0d\u518d\u4e0b\u843d\uff1b\u4f60\u7684\u6708\u4eae\u4e5f\u4e0d\u9000\u7e2e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5fc5\u4f5c\u4f60\u6c38\u9060\u7684\u5149\u3002\u4f60\u60b2\u54c0\u7684\u65e5\u5b50\u4e5f\u5b8c\u7562\u4e86\u3002<br \/>\n60\uff1a21 \u4f60\u7684\u5c45\u6c11\u90fd\u6210\u70ba\u7fa9\u4eba\uff0c\u6c38\u9060\u5f97\u5730\u70ba\u696d\uff1b\u662f\u6211\u7a2e\u7684\u683d\u5b50\uff0c\u6211\u624b\u7684\u5de5\u4f5c\uff0c\u4f7f\u6211\u5f97\u69ae\u8000\u3002<br \/>\n60\uff1a22 \u81f3\u5c0f\u7684\u65cf\u8981\u52a0\u589e\u5343\u500d\uff1b\u5fae\u5f31\u7684\u570b\u5fc5\u6210\u70ba\u5f37\u76db\u3002\u6211\u2500\u8036\u548c\u83ef\u8981\u6309\u5b9a\u671f\u901f\u6210\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 60\uff1a19 \u65e5\u982d\u4e0d\u518d\u4f5c\u4f60\u767d\u665d\u7684\u5149\uff1b\u6708\u4eae\u4e5f\u4e0d\u518d\u767c\u5149\u7167\u8000\u4f60\u3002\u8036\u548c\u83ef\u537b\u8981\u4f5c\u4f60\u6c38\u9060\u7684\u5149\uff1b\u4f60\u3000\u795e\u8981\u70ba\u4f60\u7684\u69ae\u8000\u3002<br \/>\n60\uff1a22 \u81f3\u5c0f\u7684\u65cf\u8981\u52a0\u589e\u5343\u500d\uff1b\u5fae\u5f31\u7684\u570b\u5fc5\u6210\u70ba\u5f37\u76db\u3002\u6211\u2500\u8036\u548c\u83ef\u8981\u6309\u5b9a\u671f\u901f\u6210\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>v10~14\u795e\u4e0d\u6703\u5c0d\u81ea\u5df1\u7684\u767e\u59d3\u6c38\u9060\u61f7\u6012\uff0c\u7942\u96d6\u7136\u66fe\u5fff\u6012\u5730\u61f2\u7f70\u72af\u7f6a\u7684\u4ee5\u8272\u5217\uff0c\u4f46\u4e5f\u61c9\u8a31\u8981\u518d\u6b21\u65bd\u6069\u6190\u61ab\uff0c\u4f7f\u4ed6\u5011\u5f97\u8457\u6062\u5fa9\uff1b\u751a\u81f3\u5916\u90a6\u4eba\u4e5f\u6703\u53c3\u8207\u91cd\u5efa\u8036\u8def\u6492\u51b7\u57ce\uff0c\u4e0d\u518d\u6709\u6230\u722d\u7684\u5a01\u8105\uff0c\u5fc5\u5b9a\u6703\u6709\u5e73\u5b89\u7684\u81e8\u5230\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u7576\u7136\u9019\u6bb5\u7d93\u6587\u7528\u5728\u65b0\u7d04\u7684\u6559\u6703\u4e00\u6a23\u9069\u5408\u3002\u65b0\u7d04\u6642\u4ee3\u798f\u97f3\u50b3\u904d\u5916\u90a6\uff0c\u6559\u6703\u6210\u70ba\u65b0\u7d04\u6642\u4ee3\u795e\u570b\u5ea6\u7684\u5b50\u6c11\uff0c\u771f\u6b63\u7684\u5fa9\u8208\u4e0d\u50cf\u4ee5\u8272\u5217\u60f3\u7684\u662f\u5916\u5728\u74b0\u5883\u570b\u5bb6\u7684\u5fa9\u8208\uff0c\u66f4\u662f\u5c6c\u9748\u570b\u5ea6\u7684\u62d3\u5c55\u8207\u5fa9\u8208\u3002\u771f\u7684\u5e73\u5b89\u4e5f\u4e0d\u50cf\u4e16\u4eba\u60f3\u50cf\u7684\u662f\u7121\u707d\u7121\u75c5\uff0c\u66f4\u662f\u5c6c\u9748\u751f\u547d\u7684\u5e73\u5b89\u559c\u6a02\u3002\u771f\u6b63\u7684\u5bcc\u8db3\u4e5f\u4e0d\u662f\u4e16\u4eba\u7562\u751f\u8ffd\u6c42\u7684\u5bb6\u8ca1\u842c\u8cab\uff0c\u66f4\u662f\u5c6c\u9748\u751f\u547d\u7684\u8c50\u76db\u8207\u591a\u7d50\u679c\u5b50\u3002v15~22\u795e\u7684\u5fa9\u8208\u8207\u795d\u798f\uff0c\u7d55\u4e0d\u662f\u5728\u74b0\u5883\u4e0a\u7d66\u6211\u5011\u4e00\u5207\u7684\u8c50\u76db\u537b\u53eb\u6211\u5011\u7368\u7acb\u501a\u9760\u81ea\u5df1\u800c\u9060\u96e2\u795e\uff0c\u76f8\u53cd\u5730\uff0c\u795e\u8981\u89aa\u81ea\u6210\u70ba\u6211\u5011\u4e0d\u65b7\u9023\u7d50\u8207\u501a\u9760\u7684\u5c0d\u8c61\uff1a\u6211\u5011\u7684\u65e5\u982d\u3001\u6708\u4eae\u3001\u5149\u660e\u3001\u6211\u5011\u7684\u7fa9\u3001\u6211\u5011\u7684\u69ae\u8000\u2026\uff0c\u795e\u8981\u89aa\u81ea\u6210\u70ba\u6211\u5011\u7684\u4e00\u5207\u3002\u56e0\u70ba\u96e2\u4e86\u795e\uff0c\u300c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\u300d\u3002\u771f\u6b63\u7684\u5fa9\u8208\uff0c\u662f\u795e\u8981\u6210\u70ba\u6211\u5011\u751f\u547d\u501a\u9760\u7684\u4e00\u5207\uff0c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u5168\u90e8\u3002\u4eca\u5929\u8a31\u591a\u4e16\u4eba\u8ffd\u6c42\u5916\u5728\u7684\u74b0\u5883\uff0c\u552f\u7368\u4e0d\u60f3\u8981\u89aa\u8fd1\u795e\uff0c\u4e0d\u60f3\u8981\u8207\u795e\u6709\u592a\u591a\u592a\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u81f3\u7d42\u4eba\u6703\u767c\u73fe\uff0c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u662f\uff0c\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\u3002<\/p>\n<p>\u6211\u5011\u5728\u4e16\u4e0a\u60f3\u8981\u8ffd\u6c42\u5e73\u5b89\uff0c\u4f46\u662f\u552f\u6709\u5728\u795e\u88cf\u9762\uff0c\u6211\u5011\u624d\u6703\u4eab\u6709\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u5bcc\u8db3\uff0c\u771f\u6b63\u7684\u5bcc\u8db3\uff0c\u5c31\u50cf\u4fdd\u7f85\u6240\u8aaa\u7684\uff0c\u5c31\u662f\u5b78\u6703\u4e0d\u7ba1\u5728\u4efb\u4f55\u666f\u6cc1\u8207\u74b0\u5883\u88cf\u9762\uff0c\u6211\u5011\u90fd\u80fd\u5920\u9760\u4e3b\u559c\u6a02\u3001\u5f97\u52dd\u6709\u9918\uff0c\u9019\u624d\u662f\u771f\u5bcc\u8db3\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u667a\u6167\uff0c\u656c\u754f\u8036\u548c\u83ef\u624d\u662f\u4e00\u5207\u667a\u6167\u7684\u958b\u7aef\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u516c\u7fa9\uff0c\u5c31\u53ea\u80fd\u8b93\u8036\u7a4c\u7684\u7fa9\u6210\u70ba\u6211\u5011\u7684\u7fa9\uff0c\u5426\u5247\u6211\u5011\u9760\u81ea\u5df1\u662f\u6d3b\u4e0d\u51fa\u4efb\u4f55\u7684\u7fa9\u4f86\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u6148\u611b\uff0c\u5c31\u5fc5\u9808\u63a5\u53d7\u795e\u767d\u767d\u6069\u5178\u6190\u61ab\u7684\u6148\u611b\uff0c\u7136\u5f8c\u8b93\u795e\u7684\u6148\u611b\u900f\u904e\u6211\u5011\u6d41\u9732\u3001\u5206\u4eab\u51fa\u53bb\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u6210\u529f\uff0c\u771f\u6b63\u7684\u6210\u529f\u53ea\u80fd\u662f\u300c\u5728\u795e\u65e8\u610f\u4e2d\u7684\u6210\u529f\u300d\uff0c\u96e2\u958b\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u6c92\u6709\u6240\u8b02\u7684\u6210\u529f\u3002\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u5fc5\u9808\u6642\u6642\u501a\u9760\u8056\u9748\uff0c\u8ddf\u96a8\u795e\u7684\u8173\u6b65\u9760\u8056\u9748\u751f\u6d3b\u884c\u4e8b\u2026\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\u62fc\u547d\u5411\u795e\u79b1\u544a\u60f3\u8981\u8ffd\u6c42\u300c\u4e00\u5207\u300d\uff0c\u552f\u7368\u4e0d\u60f3\u8981\u300c\u795e\u81ea\u5df1\u300d\uff0c\u9019\u662f\u611a\u6627\u4e5f\u662f\u4e0d\u5207\u5be6\u969b\u7684\u79b1\u544a\u3002\u6709\u795e\u624d\u80fd\u6709\u4e00\u5207\uff0c\u6c92\u6709\u795e\u5c31\u4ec0\u9ebc\u90fd\u6c92\u6709\u3002\u795e\u4e0d\u662f\u5149\u8cdc\u4e0b\u7269\u8cea\u8207\u74b0\u5883\u7684\u9700\u8981\uff0c\u795e\u60f3\u7684\u662f\u7942\u8981\u628a\u81ea\u5df1\u5b8c\u5168\u7684\u7d66\u6211\u5011\uff0c\u5145\u6eff\u6211\u5011\uff0c\u8b93\u795e\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u5168\u90e8\uff0c\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u79b1\u544a\u3001\u751f\u6d3b\u3001\u8ffd\u6c42\uff0c\u5c31\u6703\u6709\u65b0\u7684\u773c\u5149\u8207\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6211\u88cf\u9762\u4e00\u76f4\u6709\u5f88\u6df1\u7684\u300c\u5b64\u5152\u7684\u9748\u300d\u8207\u300c\u8ca7\u7aae\u7684\u9748\u300d\u7684\u554f\u984c\u3002\u5c31\u662f\u6211\u89ba\u5f97\u81ea\u5df1\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u6240\u4ee5\u4ec0\u9ebc\u90fd\u4e00\u5b9a\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53bb\u8cfa\u3001\u53bb\u52aa\u529b\uff0c\u53bb\u722d\u53d6\uff0c\u5426\u5247\u7121\u6cd5\u5728\u4e16\u4e0a\u751f\u5b58\u8207\u6210\u529f\u3002\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u6211\u4e5f\u53ea\u662f\u4e0d\u65b7\u7684\u8ffd\u6c42\u884c\u70ba\u8868\u73fe\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u63db\u5f97\u4e0a\u5e1d\u7d66\u6211\u7684\u795d\u798f\uff0c\u4e00\u76f4\u8655\u65bc\u300c\u5229\u76ca\u4ea4\u63db\u300d\u7684\u95dc\u4fc2\u3002\u6c38\u9060\u89ba\u5f97\u81ea\u5df1\u4e0d\u5920\u3001\u4e0d\u8db3\uff0c\u4e0d\u65b7\u7684\u60f3\u8981\u66f4\u591a\u3002\u8056\u9748\u5149\u7167\u6211\u7684\u554f\u984c\uff0c\u751a\u81f3\u5c07\u6211\u6253\u5230\u8c37\u5e95\uff0c\u5b8c\u5168\u4e0d\u80fd\u501a\u9760\u81ea\u5df1\uff0c\u5e38\u7d93\u6b77\u7121\u52a9\u8207\u8edf\u5f31\uff0c\u53ea\u80fd\u5f37\u8feb\u81ea\u5df1\u55ae\u55ae\u501a\u9760\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u4f7f\u6211\u5230\u982d\u4f86\u80fd\u5920\u771f\u6b63\u9ad4\u6703\uff1a\u6211\u4e00\u5207\u90fd\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\uff0c\u53ea\u80fd\u8a87\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u8207\u6148\u611b\u3002\u6700\u5927\u7684\u597d\u8655\uff0c\u662f\u6211\u958b\u59cb\u4eab\u6709\u66f4\u591a\u7684\u5b89\u606f\uff0c\u81ea\u7531\u8207\u5e73\u5b89\u3002\u5b89\u606f\u4e0d\u662f\u4ec0\u9ebc\u90fd\u4e0d\u505a\uff0c\u800c\u662f\u5b78\u7fd2\u501a\u9760\u795e\u4f86\u505a\uff0c\u9023\u7d50\u65bc\u795e\u4f86\u505a\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u778e\u5fd9\uff0c\u5230\u6700\u5f8c\u767d\u5fd9\u4e00\u5834\uff0c\u795e\u9084\u4e0d\u898b\u5f97\u8a8d\u5e33\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e00\u5207\u7f8e\u597d\u7684\u795d\u798f\u8207\u61c9\u8a31\uff0c\u90fd\u53ea\u6709\u5728\u795e\u88cf\u9762\u624d\u80fd\u771f\u6b63\u5f97\u8457\u8207\u4eab\u6709\u3002\u53ea\u8981\u64c1\u6709\u4e3b\uff0c\u6211\u5c31\u771f\u7684\u80fd\u5920\u64c1\u6709\u4e00\u5207\uff0c\u9019\u662f\u6211\u4e00\u751f\u4e0d\u65b7\u5728\u7834\u788e\u8207\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e5f\u671f\u76fc\u66f4\u591a\u7684\u4eba\u80fd\u5920\u6709\u6240\u9ad4\u6703\u8207\u5b78\u7fd2\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 60\uff1a10~22 60\uff1a10 \u5916\u90a6\u4eba\u5fc5\u5efa\u7bc9\u4f60\u7684\u57ce\u7246\uff1b\u4ed6\u5011\u7684\u738b\u5fc5\u670d\u4e8b\u4f60\u3002\u6211\u66fe\u767c\u6012\u64ca\u6253\u4f60\uff0c\u73fe\u4eca\u537b\u65bd\u6069\u6190\u6064 &#8230; <a title=\"2018 &#8211; 05- 11 QT \u4ee5\u8cfd\u4e9e\u66f8 60\uff1a10~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-60%ef%bc%9a1022\/\" aria-label=\"Read more about 2018 &#8211; 05- 11 QT \u4ee5\u8cfd\u4e9e\u66f8 60\uff1a10~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4853"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4917"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}