{"id":3837,"date":"2017-09-18T12:55:45","date_gmt":"2017-09-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3837"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-23%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-23%ef%bc%9a118\/","title":{"rendered":"2017 &#8211; 09 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 23\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 23\uff1a1~18<br \/>\n23\uff1a1\u8ad6\u63a8\u7f85\u7684\u9ed8\u793a\uff1a\u4ed6\u65bd\u7684\u8239\u96bb\u90fd\u8981\u54c0\u865f\uff1b\u56e0\u70ba\u63a8\u7f85\u8b8a\u70ba\u8352\u5834\uff0c\u751a\u81f3\u6c92\u6709\u623f\u5c4b\uff0c\u6c92\u6709\u53ef\u9032\u4e4b\u8def\u3002\u9019\u6d88\u606f\u662f\u5f9e\u57fa\u63d0\u5730\u5f97\u4f86\u7684\u3002<br \/>\n23\uff1a2\u6cbf\u6d77\u7684\u5c45\u6c11\uff0c\u5c31\u662f\u7d20\u4f86\u9760\u822a\u6d77\u897f\u9813\u7684\u5546\u5bb6\u5f97\u8c50\u76db\u7684\uff0c\u4f60\u5011\u7576\u975c\u9ed8\u7121\u8a00\u3002<br \/>\n23\uff1a3\u5728\u5927\u6c34\u4e4b\u4e0a\uff0c\u897f\u66f7\u7684\u7ce7\u98df\u3001\u5c3c\u7f85\u6cb3\u7684\u838a\u7a3c\u662f\u63a8\u7f85\u7684\u9032\u9805\uff1b\u4ed6\u4f5c\u5217\u570b\u7684\u5927\u78bc\u982d\u3002<br \/>\n23\uff1a4\u897f\u9813\u54ea\uff0c\u4f60\u7576\u615a\u6127\uff1b\u56e0\u70ba\u5927\u6d77\u8aaa\uff0c\u5c31\u662f\u6d77\u4e2d\u7684\u4fdd\u969c\u8aaa\uff1a\u6211\u6c92\u6709\u52ac\u52de\uff0c\u4e5f\u6c92\u6709\u751f\u7522\uff0c\u6c92\u6709\u990a\u80b2\u7537\u5b50\uff0c\u4e5f\u6c92\u6709\u64ab\u990a\u7ae5\u5973\u3002<br \/>\n23\uff1a5\u9019\u98a8\u8072\u50b3\u5230\u57c3\u53ca\uff1b\u57c3\u53ca\u4eba\u70ba\u63a8\u7f85\u7684\u98a8\u8072\u6975\u5176\u75bc\u75db\u3002<br \/>\n23\uff1a6\u63a8\u7f85\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u904e\u5230\u4ed6\u65bd\u53bb\uff1b\u6cbf\u6d77\u7684\u5c45\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u7576\u54c0\u865f\u3002<br \/>\n23\uff1a7\u9019\u662f\u4f60\u5011\u6b61\u6a02\u7684\u57ce\uff0c\u5f9e\u4e0a\u53e4\u800c\u6709\u7684\u55ce\uff1f\u5176\u4e2d\u7684\u5c45\u6c11\u5f80\u9060\u65b9\u5bc4\u5c45\u3002<br \/>\n23\uff1a8\u63a8\u7f85\u672c\u662f\u8cdc\u51a0\u5195\u7684\u3002\u4ed6\u7684\u5546\u5bb6\u662f\u738b\u5b50\uff1b\u4ed6\u7684\u8cb7\u8ce3\u4eba\u662f\u4e16\u4e0a\u7684\u5c0a\u8cb4\u4eba\u3002\u906d\u9047\u5982\u6b64\u662f\u8ab0\u5b9a\u7684\u5462\uff1f<br \/>\n23\uff1a9\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u6240\u5b9a\u7684\uff01\u70ba\u8981\u6c61\u8fb1\u4e00\u5207\u9ad8\u50b2\u7684\u69ae\u8000\uff0c\u4f7f\u5730\u4e0a\u4e00\u5207\u7684\u5c0a\u8cb4\u4eba\u88ab\u85d0\u8996\u3002<br \/>\n23\uff1a10\u4ed6\u65bd\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\uff09\u54ea\uff0c\u53ef\u4ee5\u6d41\u884c\u4f60\u7684\u5730\uff0c\u597d\u50cf\u5c3c\u7f85\u6cb3\uff1b\u4e0d\u518d\u6709\u8170\u5e36\u62d8\u7dca\u4f60\u3002<br \/>\n23\uff1a11\u8036\u548c\u83ef\u5df2\u7d93\u5411\u6d77\u4f38\u624b\uff0c\u9707\u52d5\u5217\u570b\u3002\u81f3\u65bc\u8fe6\u5357\uff0c\u4ed6\u5df2\u7d93\u5429\u5490\u62c6\u6bc0\u5176\u4e2d\u7684\u4fdd\u969c\u3002<br \/>\n23\uff1a12\u4ed6\u53c8\u8aaa\uff1a\u53d7\u6b3a\u58d3\u897f\u9813\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u54ea\uff0c\u4f60\u5fc5\u4e0d\u5f97\u518d\u6b61\u6a02\u3002\u8d77\u4f86\uff01\u904e\u5230\u57fa\u63d0\u53bb\uff1b\u5c31\u662f\u5728\u90a3\u88e1\u4e5f\u4e0d\u5f97\u5b89\u6b47\u3002<br \/>\n23\uff1a13\uff08\u770b\u54ea\uff0c\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u5411\u4f86\u6c92\u6709\u9019\u6c11\uff0c\u9019\u570b\u662f\u4e9e\u8ff0\u4eba\u70ba\u4f4f\u66e0\u91ce\u7684\u4eba\u6240\u7acb\u7684\u3002\u73fe\u5728\u4ed6\u5011\u5efa\u7bc9\u620d\u6a13\uff0c\u62c6\u6bc0\u63a8\u7f85\u7684\u5bae\u6bbf\uff0c\u4f7f\u4ed6\u6210\u70ba\u8352\u6dbc\u3002\uff09<br \/>\n23\uff1a14\u4ed6\u65bd\u7684\u8239\u96bb\u90fd\u8981\u54c0\u865f\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u4fdd\u969c\u8b8a\u70ba\u8352\u5834\u3002<br \/>\n23\uff1a15\u5230\u90a3\u6642\uff0c\u63a8\u7f85\u5fc5\u88ab\u5fd8\u8a18\u4e03\u5341\u5e74\uff0c\u7167\u8457\u4e00\u738b\u7684\u5e74\u65e5\u3002\u4e03\u5341\u5e74\u5f8c\uff0c\u63a8\u7f85\u7684\u666f\u6cc1\u5fc5\u50cf\u5993\u5973\u6240\u5531\u7684\u6b4c\uff1a<br \/>\n23\uff1a16\u4f60\u9019\u88ab\u5fd8\u8a18\u7684\u5993\u5973\u554a\uff0c\u62ff\u7434\u5468\u6d41\u57ce\u5167\uff0c\u5de7\u5f48\u591a\u5531\uff0c\u4f7f\u4eba\u518d\u60f3\u5ff5\u4f60\u3002<br \/>\n23\uff1a17\u4e03\u5341\u5e74\u5f8c\uff0c\u8036\u548c\u83ef\u5fc5\u7737\u9867\u63a8\u7f85\uff0c\u4ed6\u5c31\u4ecd\u5f97\u5229\u606f\uff08\u539f\u6587\u662f\u96c7\u50f9\uff1b\u4e0b\u540c\uff09\uff0c\u8207\u5730\u4e0a\u7684\u842c\u570b\u4ea4\u6613\uff08\u539f\u6587\u662f\u884c\u6deb\uff09\u3002<br \/>\n23\uff1a18\u4ed6\u7684\u8ca8\u8ca1\u548c\u5229\u606f\u8981\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5fc5\u4e0d\u7a4d\u6522\u5b58\u7559\uff1b\u56e0\u70ba\u4ed6\u7684\u8ca8\u8ca1\u5fc5\u70ba\u4f4f\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u4eba\u6240\u5f97\uff0c\u4f7f\u4ed6\u5011\u5403\u98fd\uff0c\u7a7f\u8010\u4e45\u7684\u8863\u670d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 23\uff1a18 \u4ed6\u7684\u8ca8\u8ca1\u548c\u5229\u606f\u8981\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5fc5\u4e0d\u7a4d\u6522\u5b58\u7559\uff1b\u56e0\u70ba\u4ed6\u7684\u8ca8\u8ca1\u5fc5\u70ba\u4f4f\u5728\u8036\u548c\u83ef\u9762\u524d\u7684\u4eba\u6240\u5f97\uff0c\u4f7f\u4ed6\u5011\u5403\u98fd\uff0c\u7a7f\u8010\u4e45\u7684\u8863\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u662f\u5c0d\u63a8\u7f85\u7684\u9810\u8a00\uff0c\u9019\u662f\u4ee5\u8cfd\u4e9e\u5c0d\u5217\u90a6\u7684\u6700\u5f8c\u4e00\u500b\u9810\u8a00\uff0c\u5373\u7b2c12\u500b\u9810\u8a00\u3002\u63a8\u7f85\u548c\u897f\u9813\u662f\u6cbf\u6d77\u5927\u570b\u8153\u5c3c\u57fa\u7684\u4e3b\u8981\u57ce\u5e02\u3002\u6240\u4ee5\u9019\u4fe1\u606f\u5ba3\u4f48\u4e86\u795e\u5c0d\u65bc\u8153\u5c3c\u57fa\u7684\u4e00\u500b\u61f2\u7f70\u3002\u63a8\u7f85\u4f4d\u65bc\u7336\u5927\u5317\u90e8\u5730\u4e2d\u6d77\u6cbf\u5cb8\uff0c\u662f\u53e4\u4ee3\u6700\u5bcc\u5f37\u7684\u570b\u5bb6\u4e4b\u4e00\uff0c\u662f\u570b\u969b\u8cbf\u6613\u548c\u5546\u696d\u4e2d\u5fc3\u3002\u63a8\u7f85\u8207\u73fe\u4ee3\u5546\u696d\u57ce\u5e02\u4e00\u6a23\uff0c\u5145\u6eff\u4eba\u7684\u9670\u8b00\u8207\u9a55\u50b2\uff0c\u986f\u9732\u5404\u6a23\u58ae\u843d\u8207\u6b0a\u8853\u3002\u672c\u7ae0\u5206\u70ba3\u90e8\u5206\uff1a1. \u559a\u51fa\u5be9\u5224\u5c0d\u8c61\u63a8\u7f85\uff08v1-3)\u30012. \u5ba3\u544a\u63a8\u7f85\u5c07\u88ab\u8fe6\u52d2\u5e95\uff08\u5df4\u6bd4\u502b\u5e1d\u570b\uff09\u6240\u6ec5\uff08v4~14\uff09\u30013. \u9810\u8a0070\u5e74\u5f8c\u63a8\u7f85\u5c07\u5f97\u4ee5\u6062\u5fa9\uff0c\u4f9d\u7136\u4f5c\u70ba\u570b\u969b\u5e02\u5834\uff0c\u5145\u6eff\u8af8\u822c\u7f6a\u60e1\uff0c\u6700\u5f8c\u6094\u6539\u6b78\u4e3b\uff08v15~18)\u3002<\/p>\n<p>\uff081\uff09\u63a8\u7f85\u3001\u897f\u9813\u4f4d\u5c45\u91cd\u8981\u7684\u6d77\u6e2f\uff0c\u56e0\u6d77\u4e0a\u8cbf\u6613\u81f4\u5bcc\uff0c\u4e5f\u60f3\u7576\u7136\u8033\u5730\u56e0\u5176\u5bcc\u88d5\u800c\u751f\u5fc3\u9a55\u50b2\u3001\u8dbe\u9ad8\u6c23\u6602\u3001\u90aa\u60e1\u6557\u58de\uff0c\u906d\u81f4\u4e0a\u5e1d\u7684\u5be9\u5224\u3002\u4ee5\u8cfd\u4e9e\u9810\u8a00\u63a8\u7f85\u5c07\u88ab\u5f81\u670d\uff0c\u53d7\u58d3\u5236\u4e03\u5341\u5e74\uff0c\u7d42\u5fc5\u5fa9\u570b\uff0c\u4e26\u4e14\u8981\u5c07\u9322\u8ca1\u5949\u737b\u7d66\u795e\uff0c\u795d\u798f\u795e\u7684\u570b\u5ea6\u3002\u820a\u7d04\u8b80\u4f86\u8b80\u53bb\uff0c\u8b1b\u6771\u8b1b\u897f\uff0c\u90fd\u5728\u8b1b\u540c\u6a23\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4eba\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u7368\u7acb\u81ea\u4e3b\uff0c\u4e0d\u60f3\u5c0b\u6c42\u3001\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0d\u60f3\u8b19\u5351\u4f0f\u5728\u4e0a\u5e1d\u4e3b\u6b0a\u4e4b\u4e0b\u3002\u6240\u4ee5\u70ba\u4e86\u9054\u5230\u9019\u500b\u76ee\u7684\uff0c\u4eba\u5fc5\u9808\u501a\u9760\u91d1\u9322\u3001\u501a\u9760\u5176\u4ed6\u5f37\u6b0a\u3001\u501a\u9760\u81ea\u5df1\u3002\u63a8\u7f85\u897f\u9813\u81ea\u6043\u4ed6\u512a\u8d8a\u7684\u5730\u7406\u74b0\u5883\uff0c\u4e0d\u4f46\u9760\u6d77\u7d93\u5546\u81f4\u5bcc\uff0c\u800c\u4e14\u6613\u5b88\u96e3\u653b\uff0c\u9010\u6f38\u5fc3\u9ad8\u6c23\u50b2\u3001\u76ee\u4e2d\u7121\u795e\u3002\u91d1\u9322\u3001\u670b\u53cb\u3001\u689d\u4ef6\u3001\u624d\u5e79\uff0c\u751a\u81f3\u5305\u62ec\u300c\u751f\u547d\u3001\u6c23\u606f\u300d\u2026\uff0c\u90fd\u662f\u5f9e\u4e0a\u5e1d\u6240\u8cdc\u7684\uff0c\u90fd\u662f\u795e\u7684\u6190\u61ab\u6069\u60e0\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\u300c\u8cc7\u6e90\u300d\uff0c\u4e00\u5207\u76ee\u7684\u662f\u70ba\u4e86\u7528\u4f86\u69ae\u8000\u4e3b\u3001\u4e8b\u5949\u4e3b\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u4eba\u537b\u7528\u795e\u6240\u8cdc\u7684\u79ae\u7269\u8cc7\u6e90\u4f86\u62b5\u64cb\u795e\uff0c\u628a\u795e\u7684\u79ae\u7269\u53cd\u800c\u7576\u4f5c\u795e\u3002\u5176\u5be6\u6bcf\u4e00\u500b\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u4eba\uff0c\u7528\u4f86\u5f97\u7f6a\u795e\u7684\u8cc7\u6e90\uff0c\u5168\u90e8\u90fd\u662f\u795e\u6240\u8cde\u8cdc\u3002\u72af\u7f6a\u4e4b\u4eba\u7684\u751f\u547d\u6c23\u606f\uff0c\u662f\u795e\u7d66\u7684\uff1b\u72af\u7f6a\u7684\u80fd\u529b\uff0c\u662f\u795e\u7d66\u7684\uff1b\u72af\u7f6a\u4e4b\u4eba\u6240\u9700\u8981\u7684\u9322\uff0c\u662f\u795e\u7d66\u7684\uff1b\u4f46\u662f\u795e\u7d66\u4eba\u751f\u547d\u3001\u6c23\u606f\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u624d\u5e79\u2026\uff0c\u672c\u610f\u4e0d\u662f\u8981\u4eba\u72af\u7f6a\u6575\u64cb\u7942\uff0c\u800c\u662f\u8981\u4eba\u5fe0\u5fc3\u5584\u7528\u8cc7\u6e90\u4f86\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u4e0a\u5e1d\u6703\u5fff\u6012\u5be9\u5224\uff0c\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u56e0\u70ba\u4e0a\u5e1d\u795d\u798f\u7684\u539f\u610f\u5df2\u88ab\u932f\u8aa4\u632a\u7528\uff0c\u4e0a\u5e1d\u7576\u7136\u8981\u51fa\u9762\u7cfe\u6b63\u3002\u611f\u8b1d\u4e3b\uff0c\u63a8\u7f85\u897f\u9813\u572870\u5e74\u7684\u7ba1\u6559\u5f8c\u679c\u7136\u56de\u8f49\uff0c\u6062\u5fa9\u4e0a\u5e1d\u8cdc\u798f\u7d66\u4ed6\u7684\u539f\u610f\uff0c\u8981\u7528\u91d1\u9322\u4f86\u4e8b\u5949\u69ae\u8000\u795e\uff0c\u800c\u4e0d\u662f\u8b93\u4ed6\u5f97\u5230\u80fd\u529b\u81ea\u7acb\u70ba\u795e\u3002<\/p>\n<p>\uff082\uff09\u6211\u5df2\u7d93\u5f9e\u4e0d\u77e5\u591a\u5c11\u57fa\u7763\u5f92\u53e3\u4e2d\u807d\u5230\u9019\u6a23\u7684\u8a71\uff1a\u300c\u6211\u73fe\u5728\u8981\u52aa\u529b\u8cfa\u9322\uff0c\u5c07\u4f86\u8cfa\u5230\u9322\u597d\u597d\u5949\u737b\u670d\u4e8b\u795e\u3002\u300d\u904e\u53bb\u807d\u5230\u9019\u7a2e\u8a71\uff0c\u7e3d\u662f\u89ba\u5f97\u5f88\u6709\u9053\u7406\u3002\u4f46\u662f\u65e5\u5b50\u4e45\u4e86\uff0c\u6211\u89ba\u5f97\u9019\u88cf\u9762\u6709\u4e0d\u5c11\u647b\u96dc\u4e86\u4eba\u5fc3\u7684\u8a6d\u8a50\uff08\u7576\u7136\u4e5f\u6709\u5c11\u6578\u7684\u78ba\u662f\u5fc3\u88cf\u6b63\u76f4\u7684\u4eba\uff09\u3002\u6211\u8d8a\u4f86\u8d8a\u89ba\u5f97\uff0c\u4e0a\u5e1d\u8981\u7684\uff0c\u4e0d\u662f\u9322\uff0c\u800c\u662f\u4eba\u7684\u5168\u90e8\u4e3b\u6b0a\u3002\u5f88\u591a\u4eba\u89ba\u5f97\u4e0a\u5e1d\u7f3a\u9322\u3001\u670d\u4e8b\u7f3a\u9322\u3001\u6559\u6703\u7f3a\u9322\uff0c\u6240\u4ee5\u4ed6\u88ab\u547c\u53ec\u662f\u8981\u7528\u4f86\u8cfa\u5927\u9322\u7684\u3002\u5be6\u5728\u8aaa\u6211\u5011\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff1a<\/p>\n<p>1. \u4e0a\u5e1d\u5f9e\u4e0d\u7f3a\u9322\uff0c\u53ea\u8981\u662f\u4e0a\u5e1d\u60f3\u505a\u7684\u4e8b\uff0c\u7942\u4e00\u5b9a\u6703\u6709\u9322\u4f9b\u61c9\u3002\u7576\u7136\u4e0a\u5e1d\u4e5f\u7d93\u5e38\u900f\u904e\u4eba\u7684\u5949\u737b\u4f86\u4f9b\u61c9\uff0c\u4f46\u662f\u9019\u4e26\u4e0d\u4ee3\u8868\u4e0a\u5e1d\u7f3a\u9322\uff0c\u4e5f\u4e0d\u4ee3\u8868\u4e0a\u5e1d\u9700\u8981\u501a\u9760\u67d0\u4e9b\u4eba\u8cfa\u5927\u9322\u624d\u80fd\u958b\u59cb\u5de5\u4f5c\u3002\u6211\u5011\u6a02\u610f\u8cfa\u9322\u670d\u4e8b\u662f\u8499\u798f\u7684\u5fc3\u614b\uff0c\u4f46\u7d55\u5c0d\u4e0d\u80fd\u6709\u4e0a\u5e1d\u7f3a\u9322\u9700\u8981\u9760\u6211\u5e6b\u5fd9\u624d\u884c\u7684\u60f3\u6cd5\uff0c\u9019\u662f\u5371\u96aa\u9a55\u50b2\u7684\u5fc3\u614b\u3002\u800c\u662f\u8aaa\u6211\u6a02\u610f\u6210\u70ba\u91d1\u9322\u7684\u597d\u7ba1\u5bb6\uff0c\u5728\u4e0a\u5e1d\u611f\u52d5\u6211\u7684\u4e8b\u5de5\u4e0a\u4e00\u8d77\u6709\u4efd\u3002<\/p>\n<p>2. \u91d1\u9322\u662f\u5c0f\u4e8b\uff0c\u751f\u547d\u7684\u4e3b\u6b0a\u662f\u5927\u4e8b\u3002\u5f88\u591a\u60f3\u8981\u70ba\u4e3b\u8cfa\u9322\u7684\u4eba\uff0c\u6211\u770b\u4e86\u5f88\u591a\uff0c\u6709\u4e0d\u5c11\u662f\u5f8c\u4f86\u4e5f\u6c92\u771f\u6b63\u8cfa\u5230\u9322\u7684\uff0c\u4e5f\u6709\u4e0d\u5c11\u662f\u8cfa\u5230\u4e86\u4e5f\u4e0d\u5949\u737b\u7684\uff0c\u56e0\u70ba\u6c38\u9060\u8cfa\u4e0d\u5920\u3002\u751a\u81f3\u6709\u4e9b\u4eba\u662f\u56e0\u70ba\u9322\u8cfa\u592a\u591a\u624d\u958b\u59cb\u9a55\u50b2\u751a\u81f3\u72af\u7f6a\u7684\u3002\u4f46\u662f\u9019\u4e9b\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u6211\u89ba\u5f97\u4e0a\u5e1d\u771f\u7684\u4e0d\u5728\u4e4e\u6211\u5011\u7684\u9322\uff0c\u7942\u5728\u4e4e\u7684\u662f\u6211\u5011\u7684\u9748\u9b42\uff0c\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u5168\u90e8\u7684\u5fc3\u3002\u53e3\u888b\u88cf\u53ea\u6709100\u5143\u4e0d\u60f3\u8981\u5949\u737b\u7684\uff0c\u5230\u4e86\u6709100\u842c\u4e5f\u4e0d\u6703\u60f3\u8981\u5949\u737b\uff0c\u5949\u737b\u4e0d\u662f\u9322\u591a\u9322\u5c11\uff0c\u662f\u5fc3\u7684\u554f\u984c\u3002\u57fa\u7763\u5f92\u4e0d\u592a\u9700\u8981\u628a\u8cfa\u9322\u5949\u737b\u7576\u6210\u4e00\u500b\u76ee\u6a19\uff0c\u56e0\u70ba\u751f\u547d\u90fd\u662f\u4e3b\u7684\uff0c\u8cfa\u9322\u5949\u737b\u662f\u300c\u81ea\u7136\u7684\u4e8b\u300d\uff0c\u800c\u4e0d\u662f\u7576\u6210\u4e00\u500b\u76ee\u6a19\u5728\u8ffd\u6c42\u3002\u8981\u8ffd\u6c42\u7684\u662f\u6c38\u6046\u7684\u751f\u547d\uff0c\u662f\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u4e0d\u662f\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\u3002<\/p>\n<p>3. \u8ffd\u6c42\u91d1\u9322\u901a\u5e38\u6703\u7d66\u6211\u5011\u5e36\u4f86\u7684\u8a66\u63a2\u5f15\u8a98\u9060\u9060\u8d85\u904e\u6211\u5011\u6240\u80fd\u60f3\u50cf\u7684\uff0c\u66f4\u5bb9\u6613\u53eb\u4eba\u8dcc\u5012\u72af\u7f6a\u3002\u6240\u4ee5\u8ffd\u6c42\u656c\u8654\u7684\u751f\u547d\uff0c\u624d\u662f\u8b93\u6211\u5011\u53ef\u4ee5\u7ad9\u7acb\u5f97\u7a69\u7684\u4fdd\u969c\u3002\u751f\u547d\u4e0d\u5920\u6210\u719f\uff0c\u91d1\u9322\u53ea\u6703\u52a0\u901f\u6211\u5011\u7684\u9a55\u50b2\u8207\u6557\u4ea1\u3002\u6700\u597d\u662f\u5c0f\u4e8b\u4e0a\u5b78\u7fd2\u5fe0\u5fc3\uff0c\u6bcf\u4e00\u7b46\u9322\u90fd\u662f\u4e0a\u5e1d\u7684\uff0c\u4e3b\u6b0a\u5168\u5728\u65bc\u795e\u3002\u5c0f\u9322\u4e0d\u5fe0\u5fc3\uff0c\u5927\u9322\u4e00\u5b9a\u66f4\u4e0d\u5fe0\u5fc3\u3002\u751f\u547d\u6c38\u9060\u5927\u65bc\u91d1\u9322\u8207\u7269\u8cea\uff0c\u4e0a\u5e1d\u8981\u770b\u7684\uff0c\u4e0d\u662f\u6211\u5011\u4e8b\u5de5\u7684\u300c\u5927\u6216\u5c0f\u300d\uff0c\u4e0d\u662f\u5949\u737b\u7684\u300c\u591a\u6216\u5c11\u300d\uff08\u9019\u4e9b\u5168\u662f\u4e16\u4eba\u8ffd\u6c42\u7684\u76ee\u6a19\uff09\uff0c\u4e0a\u5e1d\u8981\u770b\u7684\uff0c\u662f\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u6216\u53ea\u662f\u8868\u9762\u5de5\u592b\uff1f\u79c1\u5e95\u4e0b\u4f5c\u7d66\u795e\u770b\u6bd4\u8f03\u91cd\u8981\uff0c\u4e0d\u5fc5\u523b\u610f\u8a0e\u4eba\u7684\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u770b\u4eba\u5167\u5fc3\u7684\uff0c\u6240\u4ee5\u8aaa\u5be6\u5728\u7684\uff0c\u6211\u5011\u771f\u7684\u7121\u6cd5\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\u773c\u5149\u53bb\u8ad6\u65b7\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u4e5f\u4e0d\u61c9\u8a72\u9019\u6a23\u505a\u3002\u53ea\u8981\u6bcf\u4f4d\u57fa\u7763\u5f92\u597d\u597d\u5c0d\u81ea\u5df1\u8ca0\u8cac\uff0c\u597d\u597d\u5fe0\u5fc3\u5411\u4e3b\u800c\u6d3b\uff0c\u5411\u4e3b\u4ea4\u5e33\uff0c\u81f3\u65bc\u6bcf\u500b\u4eba\uff0c\u90fd\u6709\u795e\u5728\u7ba1\u3001\u5728\u770b\u3002\u4ee5\u524d\u6211\u5728\u6559\u6703\u5168\u8077\u50b3\u9053\uff0c\u4e0a\u9762\u7684\u7267\u5e2b\u62ff\u7d66\u6211\u6559\u6703\u88cf\u9762\u6c92\u6709\u5341\u4e00\u5949\u737b\u7684\u540d\u55ae\u8981\u6211\u53bb\u300c\u52f8\u8aaa\u300d\uff0c\u6211\u770b\u4e86\u5c31\u982d\u76ae\u767c\u9ebb\uff0c\u6559\u6703\u88cf\u9762\u4e00\u534a\u4ee5\u4e0a\u7684\u4eba\u90fd\u6c92\u6709\u5341\u4e00\uff0c\u6211\u600e\u9ebc\u53bb\u52f8\u8aaa\uff1f\u5f8c\u4f86\u6211\u624d\u6162\u6162\u4e86\u89e3\uff0c\u6709\u4e9b\u4eba\u7684\u5949\u737b\u662f\u76f4\u63a5\u5949\u737b\u7d66\u5ba3\u6559\u58eb\u3001\u7d66\u50b3\u798f\u97f3\u7684\u6a5f\u69cb\uff0c\u7d66\u8ca7\u7aae\u5f31\u52e2\u3002\u5c31\u50cf\u6211\u73fe\u5728\u5728\u5bb6\u8077\u5834\u6559\u6703\u88cf\u9762\u6240\u63a8\u52d5\u7684\u4e00\u6a23\uff0c\u6211\u5011\u5be6\u5728\u7121\u6cd5\u7528\u8089\u773c\u53bb\u8ad6\u65b7\u5225\u4eba\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u662f\u5411\u4e3b\u4ea4\u5e33\u7684\u3002\u73fe\u5728\u6211\u6703\u8a8d\u70ba\uff0c\u8207\u5176\u7dca\u76ef\u5949\u737b\uff0c\u4e0d\u5982\u597d\u597d\u9f13\u52f5\u5927\u5bb6\u8ffd\u6c42\u5c6c\u9748\u7684\u751f\u547d\uff0c\u8ffd\u6c42\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u5f9e\u6b63\u78ba\u95dc\u4fc2\u800c\u4f86\u7684\u7518\u5fc3\u6a02\u610f\u7684\u5949\u737b\uff0c\u6bcf\u4e00\u584a\u9322\u90fd\u8499\u795e\u7d00\u5ff5\uff0c\u8981\u4e0d\u7136\uff0c\u52c9\u5f37\u5949\u737b\u3001\u4f5c\u7d66\u4eba\u770b\u3001\u4ea4\u5dee\u4e86\u4e8b\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u9019\u6a23\u7684\u5949\u737b\u518d\u591a\u4e5f\u5c0d\u751f\u547d\u6709\u5bb3\u7121\u76ca\u3002\u4eca\u5929\u6c42\u4e3b\u8b93\u6211\u5011\u6bcf\u5929\u7684QT\u9ed8\u60f3\u6210\u70ba\u751f\u547d\u7684\u6839\u57fa\uff0c\u628a\u6211\u5011\u7684\u5fc3\u529b\u653e\u5728\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u8ddf\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u4e0a\uff0c\u6211\u76f8\u4fe1\u6b21\u5e8f\u5c0d\u4e86\uff0c\u6211\u5011\u5c31\u8d8a\u80fd\u52dd\u904e\u91d1\u9322\u7269\u8cea\u7684\u5f15\u8a98\uff0c\u8b93\u91d1\u9322\u6210\u70ba\u6211\u5011\u5949\u737b\u7d66\u4e3b\u7684\u5fc3\u610f\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u81ea\u4ee5\u70ba\u7fa9\u7684\u72af\u7f6a\u5de5\u5177\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 23\uff1a1~18 23\uff1a1\u8ad6\u63a8\u7f85\u7684\u9ed8\u793a\uff1a\u4ed6\u65bd\u7684\u8239\u96bb\u90fd\u8981\u54c0\u865f\uff1b\u56e0\u70ba\u63a8\u7f85\u8b8a\u70ba\u8352\u5834\uff0c\u751a\u81f3\u6c92\u6709\u623f\u5c4b\uff0c\u6c92\u6709\u53ef\u9032\u4e4b &#8230; <a title=\"2017 &#8211; 09 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 23\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-23%ef%bc%9a118\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 23\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3922,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3837","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3837","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3837"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3837\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3922"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3837"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3837"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3837"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}