{"id":13034,"date":"2022-11-06T00:00:55","date_gmt":"2022-11-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13034"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a2534","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a2534\/","title":{"rendered":"2022 \u2013 11 \u2013 06 QT \u5275\u4e16\u8a18 43\uff1a25~34"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 43\uff1a25~34<\/p>\n<p>43\uff1a25 \u4ed6\u5011\u5c31\u9810\u5099\u90a3\u79ae\u7269\uff0c\u7b49\u5019\u7d04\u745f\u664c\u5348\u4f86\uff0c\u56e0\u70ba\u4ed6\u5011\u807d\u898b\u8981\u5728\u90a3\u88cf\u5403\u98ef\u3002<br \/>\n43\uff1a26 \u7d04\u745f\u4f86\u5230\u5bb6\u88cf\uff0c\u4ed6\u5011\u5c31\u628a\u624b\u4e2d\u7684\u79ae\u7269\u62ff\u9032\u5c4b\u53bb\u7d66\u4ed6\uff0c\u53c8\u4fef\u4f0f\u5728\u5730\uff0c\u5411\u4ed6\u4e0b\u62dc\u3002<br \/>\n43\uff1a27 \u7d04\u745f\u554f\u4ed6\u5011\u597d\uff0c\u53c8\u554f\uff1a\u300c\u4f60\u5011\u7684\u7236\u89aa\u2500\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u7684\u90a3\u8001\u4eba\u5bb6\u5e73\u5b89\u55ce\uff1f\u4ed6\u9084\u5728\u55ce\uff1f\u300d<br \/>\n43\uff1a28 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u2500\u6211\u5011\u7684\u7236\u89aa\u5e73\u5b89\uff1b\u4ed6\u9084\u5728\u3002\u300d\u65bc\u662f\u4ed6\u5011\u4f4e\u982d\u4e0b\u62dc\u3002<br \/>\n43\uff1a29 \u7d04\u745f\u8209\u76ee\u770b\u898b\u4ed6\u540c\u6bcd\u7684\u5144\u5f1f\u4fbf\u96c5\u61ab\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u5411\u6211\u6240\u8aaa\u90a3\u9802\u5c0f\u7684\u5144\u5f1f\u5c31\u662f\u9019\u4f4d\u55ce\uff1f\u300d\u53c8\u8aaa\uff1a\u300c\u5c0f\u5152\u554a\uff0c\u9858\u3000\u795e\u8cdc\u6069\u7d66\u4f60\uff01\u300d<br \/>\n43\uff1a30 \u7d04\u745f\u611b\u5f1f\u4e4b\u60c5\u767c\u52d5\uff0c\u5c31\u6025\u5fd9\u5c0b\u627e\u53ef\u54ed\u4e4b\u5730\uff0c\u9032\u5165\u81ea\u5df1\u7684\u5c4b\u88cf\uff0c\u54ed\u4e86\u4e00\u5834\u3002<br \/>\n43\uff1a31 \u4ed6\u6d17\u4e86\u81c9\u51fa\u4f86\uff0c\u52c9\u5f37\u96b1\u5fcd\uff0c\u5429\u5490\u4eba\u64fa\u98ef\u3002<br \/>\n43\uff1a32 \u4ed6\u5011\u5c31\u70ba\u7d04\u745f\u55ae\u64fa\u4e86\u4e00\u5e2d\uff0c\u70ba\u90a3\u4e9b\u4eba\u53c8\u64fa\u4e86\u4e00\u5e2d\uff0c\u4e5f\u70ba\u548c\u7d04\u745f\u540c\u5403\u98ef\u7684\u57c3\u53ca\u4eba\u53e6\u64fa\u4e86\u4e00\u5e2d\uff0c\u56e0\u70ba\u57c3\u53ca\u4eba\u4e0d\u53ef\u548c\u5e0c\u4f2f\u4f86\u4eba\u4e00\u540c\u5403\u98ef\uff1b\u90a3\u539f\u662f\u57c3\u53ca\u4eba\u6240\u53ad\u60e1\u7684\u3002<br \/>\n43\uff1a33 \u7d04\u745f\u4f7f\u773e\u5f1f\u5144\u5728\u4ed6\u9762\u524d\u6392\u5217\u5750\u5e2d\uff0c\u90fd\u6309\u8457\u9577\u5e7c\u7684\u6b21\u5e8f\uff0c\u773e\u5f1f\u5144\u5c31\u5f7c\u6b64\u8a6b\u7570\u3002<br \/>\n43\uff1a34 \u7d04\u745f\u628a\u4ed6\u9762\u524d\u7684\u98df\u7269\u5206\u51fa\u4f86\uff0c\u9001\u7d66\u4ed6\u5011\uff1b\u4f46\u4fbf\u96c5\u61ab\u6240\u5f97\u7684\u6bd4\u5225\u4eba\u591a\u4e94\u500d\u3002\u4ed6\u5011\u5c31\u98f2\u9152\uff0c\u548c\u7d04\u745f\u4e00\u540c\u5bb4\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 43\uff1a30 \u7d04\u745f\u611b\u5f1f\u4e4b\u60c5\u767c\u52d5\uff0c\u5c31\u6025\u5fd9\u5c0b\u627e\u53ef\u54ed\u4e4b\u5730\uff0c\u9032\u5165\u81ea\u5df1\u7684\u5c4b\u88cf\uff0c\u54ed\u4e86\u4e00\u5834\u3002<br \/>\n43\uff1a33 \u7d04\u745f\u4f7f\u773e\u5f1f\u5144\u5728\u4ed6\u9762\u524d\u6392\u5217\u5750\u5e2d\uff0c\u90fd\u6309\u8457\u9577\u5e7c\u7684\u6b21\u5e8f\uff0c\u773e\u5f1f\u5144\u5c31\u5f7c\u6b64\u8a6b\u7570\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26\u300c\u2026\u2026\u4ed6\u5011\u5c31\u628a\u624b\u4e2d\u7684\u79ae\u7269\u62ff\u9032\u5c4b\u53bb\u7d66\u4ed6\uff0c\u53c8\u4fef\u4f0f\u5728\u5730\uff0c\u5411\u4ed6\u4e0b\u62dc\u3002\u300d\u9019\u88cf\u662f\u7b2c\u4e8c\u6b21\u54e5\u54e5\u5011\u5411\u7d04\u745f\u4e0b\u624b\uff0c\u518d\u6b21\u61c9\u9a57\u4e86\u7d04\u745f\u6240\u4f5c\u7684\u5922\uff0837\uff1a7\u30019\uff09<\/p>\n<p>v27~30\u7d04\u745f\u7684\u6bcd\u89aa\u62c9\u7d50\u65e9\u6b7b\uff0c\u54e5\u54e5\u5011\u806f\u5408\u7121\u60c5\u7684\u51fa\u8ce3\u4e86\u4ed6\uff0c\u5728\u5bb6\u4e2d\u4ed6\u6700\u95dc\u5fc3\u639b\u5ff5\u7684\uff0c\u5c31\u5c6c\u7236\u89aa\u96c5\u5404\uff0c\u8207\u5f1f\u5f1f\u4fbf\u96c5\u61ab\u4e86\u3002v27~28\u5411\u54e5\u54e5\u5011\u554f\u5019\u7236\u89aa\u7684\u60c5\u6cc1\uff0c\u5f97\u77e5\u7236\u89aa\u5e73\u5b89\u5065\u5728\uff1bv29~30\u7b2c\u4e00\u6b21\u898b\u5230\u4fbf\u96c5\u61ab\uff0c\u5148\u795d\u798f\u4ed6\uff1a\u300c\u5c0f\u5152\u554a\uff0c\u9858\u3000\u795e\u8cdc\u6069\u7d66\u4f60\uff01\u300d\u7136\u5f8c\u5fcd\u4e0d\u4f4f\u627e\u5730\u65b9\u54ed\u4e86\u4e00\u5834\uff1a\u300c\u7d04\u745f\u611b\u5f1f\u4e4b\u60c5\u767c\u52d5\u2026\u9032\u5165\u81ea\u5df1\u7684\u5c4b\u88cf\uff0c\u54ed\u4e86\u4e00\u5834\u3002\u300d\u5728\u5275\u4e16\u8a18\u8a18\u8f09\u7d04\u745f\u8207\u5144\u5f1f\u3001\u7236\u89aa\u76f8\u9047\uff0c\u4e00\u5171\u54ed\u4e865\u6b21\uff1a42\uff1a24\uff1b43\uff1a30\u300145\uff1a2\u300114\uff5e15\uff1b46\uff1a29\u7b49\u3002\u7d04\u745f\u4e5f\u662f\u6027\u60c5\u4e2d\u4eba\uff0c\u54ed\u6ce3\u9664\u4e86\u662f\u60c5\u7dd2\u7684\u5ba3\u6d29\uff0c\u4e5f\u662f\u795e\u7d66\u4ed6\u7684\u5b89\u6170\u8207\u91cb\u653e\uff0c\u4f7f\u7d04\u745f\u751f\u547d\u66f4\u52a0\u66f4\u65b0\u8207\u5b8c\u5168\u3002<\/p>\n<p>v32\u96d6\u7136\u662f\u8207\u5144\u5f1f\u4e00\u8d77\u5403\u98ef\uff0c\u537b\u64fa\u4e86\u4e09\u684c\uff1a\u7d04\u745f\u4e00\u684c\u3001\u5144\u5f1f\u4e00\u684c\u3001\u57c3\u53ca\u4eba\u4e00\u684c\u3002\u539f\u4f86\u5e0c\u4f2f\u4f86\u4eba\u4ee5\u7267\u7f8a\u70ba\u696d\uff0c\u800c\u57c3\u53ca\u4eba\u81ea\u8996\u751a\u9ad8\uff0c\u6709\u7a2e\u65cf\u512a\u8d8a\u611f\uff0c\u52a0\u4e0a\u53ad\u60e1\u7267\u7f8a\u4eba\uff0846\uff1a34\uff09\uff0c\u6240\u4ee5\u4e0d\u8207\u4ed6\u5011\u540c\u5e2d\u5403\u98ef\u3002<\/p>\n<p>\uff082\uff09v33 \u300c\u7d04\u745f\u4f7f\u773e\u5f1f\u5144\u5728\u4ed6\u9762\u524d\u6392\u5217\u5750\u5e2d\uff0c\u90fd\u6309\u8457\u9577\u5e7c\u7684\u6b21\u5e8f\uff0c\u773e\u5f1f\u5144\u5c31\u5f7c\u6b64\u8a6b\u7570\u3002\u300d\u7d04\u745f\u7684\u6cbb\u7406\u6069\u8cdc\u4e0d\u65b7\u5728\u5404\u65b9\u9762\u5c55\u73fe\u51fa\u4f86\uff0c\u4e5f\u6697\u793a\u5411\u54e5\u54e5\u5011\u4f5c\u597d\u76f8\u8a8d\u7684\u6e96\u5099\u3002<\/p>\n<p>v34\u300c\u2026\u4f46\u4fbf\u96c5\u61ab\u6240\u5f97\u7684\u6bd4\u5225\u4eba\u591a\u4e94\u500d\u3002\u4ed6\u5011\u5c31\u98f2\u9152\uff0c\u548c\u7d04\u745f\u4e00\u540c\u5bb4\u6a02\u3002\u300d\u7d04\u745f\u7d66\u5f1f\u5f1f\u4fbf\u96c5\u61ab\u6bd4\u5176\u4ed6\u54e5\u54e5\u300c\u591a\u4e94\u500d\u300d\uff0c\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\u6709\u4e8c\u5c64\u610f\u601d\uff1a\u4e00\u3001\u5c0d\u5f1f\u5f1f\u7684\u7ac9\u611b\uff1b\u4e8c\u3001\u70ba\u8a66\u9a57\u54e5\u54e5\u5011\u7684\u5fc3\u88e1\u662f\u5426\u9084\u6709\u5ac9\u5992\u4e4b\u5fc3\uff0c\u5982\u7576\u5e74\u5c0d\u4ed6\u4e00\u6a23\u3002\u4f46\u4ed6\u5011\u537b\u662f\u300c\u4e00\u540c\u5bb4\u6a02\u300d\uff0c\u986f\u793a\u518d\u4e5f\u6c92\u6709\u5f9e\u524d\u7684\u5ac9\u5992\u4e4b\u5fc3\u3002\u300c\u5bb4\u6a02\u300d\u539f\u6587\u662f\u300c\u559d\u9189\u300d\uff0c\u8868\u660e\u54e5\u54e5\u5011\u5fc3\u4e2d\u4e0d\u518d\u6709\u6212\u5099\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u8056\u7d93\u6b77\u53f2\uff0c\u5144\u5f1f\u96d6\u662f\u4e00\u5bb6\u4eba\uff0c\u89aa\u5982\u624b\u8db3\uff0c\u4f46\u5728\u73fe\u5be6\u5229\u5bb3\u95dc\u4fc2\u9762\u524d\uff0c\u5f80\u5f80\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u5f88\u5bb9\u6613\u5c31\u8f49\u4f5c\u6210\u4ec7\u6575\u3002\u8a72\u96b1\u8207\u4e9e\u4f2f\u3001\u4ee5\u6383\u8207\u96c5\u5404\u3001\u54e5\u54e5\u8207\u7d04\u745f\u2026\u7b49\uff0c\u5f88\u5bb9\u6613\u70ba\u4e86\u4e00\u9ede\u73fe\u5be6\u5229\u76ca\u6216\u5ac9\u5992\u800c\u76f8\u722d\u751a\u81f3\u76f8\u6bba\u3002\u5e78\u597d\u6700\u7d42\u96c5\u5404\u8207\u4ee5\u6383\u6062\u5fa9\u548c\u597d\uff0c\u7d04\u745f\u4e5f\u8207\u54e5\u54e5\u5011\u6062\u5fa9\u95dc\u4fc2\uff0c\u4ee5\u559c\u5287\u6536\u5834\u3002\u4e0d\u4f46\u5728\u8056\u7d93\uff0c\u5373\u4f7f\u73fe\u4ee3\u793e\u6703\u7684\u5144\u5f1f\u3001\u59ca\u59b9\u3001\u592b\u59bb\u3001\u89aa\u5b50\u3001\u89aa\u4eba\u3001\u670b\u53cb\u2026\uff0c\u7e3d\u6709\u8aaa\u4e0d\u5b8c\u7684\u73fe\u5be6\u6545\u4e8b\uff0c\u4e00\u518d\u4e0a\u6f14\u8457\u5ac9\u5992\u8207\u76f8\u722d\uff0c\u6559\u6703\u4e4b\u9593\u53c8\u8c48\u4e0d\u662f\u5982\u6b64\uff1f\u552f\u6709\u8056\u9748\u80fd\u5920\u52d5\u5de5\u6539\u8b8a\u4eba\u5fc3\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u4e5f\u61c9\u7576\u628a\u4e00\u5207\u7684\u5b89\u5168\u611f\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u653e\u5728\u73fe\u5be6\u5229\u76ca\u8207\u722d\u7af6\u6bd4\u8f03\u4e0a\u3002\u7d04\u745f\u96d6\u7136\u88ab\u8ce3\uff0c\u4f46\u7d93\u904e\u795e\u5141\u8a31\u7684\u7a2e\u7a2e\u8a66\u9a57\uff0c\u5f97\u52dd\u5230\u5e95\uff0c\u7d42\u88ab\u63d0\u6607\u3002\u795e\u7684\u63d0\u6607\u624d\u662f\u6211\u5011\u61c9\u7576\u8ffd\u6c42\u7684\u552f\u4e00\u6a5f\u6703\uff0c\u81f3\u65bc\u8207\u5225\u4eba\u76f8\u722d\u6216\u662f\u8caa\u5716\u5c0f\u5229\uff0c\u90fd\u61c9\u7576\u5b78\u6703\u6368\u68c4\u653e\u4e0b\uff0c\u6c42\u795e\u5e6b\u52a9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 43\uff1a25~34 43\uff1a25 \u4ed6\u5011\u5c31\u9810\u5099\u90a3\u79ae\u7269\uff0c\u7b49\u5019\u7d04\u745f\u664c\u5348\u4f86\uff0c\u56e0\u70ba\u4ed6\u5011\u807d\u898b\u8981\u5728\u90a3\u88cf\u5403\u98ef\u3002 43\uff1a26 &#8230; <a title=\"2022 \u2013 11 \u2013 06 QT \u5275\u4e16\u8a18 43\uff1a25~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-43%ef%bc%9a2534\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 06 QT \u5275\u4e16\u8a18 43\uff1a25~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13038,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13034","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13034","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13034"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13034\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13038"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13034"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13034"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13034"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}