{"id":5570,"date":"2018-10-08T12:55:45","date_gmt":"2018-10-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5570"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-08-qt-%e8%a9%a9%e7%af%87-96%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-08-qt-%e8%a9%a9%e7%af%87-96%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 10 &#8211; 08 QT \u8a69\u7bc7 96\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 96\uff1a1~13<br \/>\n96\uff1a1 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff01<br \/>\n96\uff1a2 \u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u7a31\u980c\u4ed6\u7684\u540d\uff01\u5929\u5929\u50b3\u63da\u4ed6\u7684\u6551\u6069\uff01<br \/>\n96\uff1a3 \u5728\u5217\u90a6\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u69ae\u8000\uff01\u5728\u842c\u6c11\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u5947\u4e8b\uff01<br \/>\n96\uff1a4 \u56e0\u8036\u548c\u83ef\u70ba\u5927\uff0c\u7576\u53d7\u6975\u5927\u7684\u8b9a\u7f8e\uff1b\u4ed6\u5728\u842c\u795e\u4e4b\u4e0a\uff0c\u7576\u53d7\u656c\u754f\u3002<br \/>\n96\uff1a5 \u5916\u90a6\u7684\u795e\u90fd\u5c6c\u865b\u7121\uff1b\u60df\u7368\u8036\u548c\u83ef\u5275\u9020\u8af8\u5929\u3002<br \/>\n96\uff1a6 \u6709\u5c0a\u69ae\u548c\u5a01\u56b4\u5728\u4ed6\u9762\u524d\uff1b\u6709\u80fd\u529b\u8207\u83ef\u7f8e\u5728\u4ed6\u8056\u6240\u3002<br \/>\n96\uff1a7 \u6c11\u4e2d\u7684\u842c\u65cf\u554a\uff0c\u4f60\u5011\u8981\u5c07\u69ae\u8000\u3001\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u90fd\u6b78\u7d66\u8036\u548c\u83ef\uff01<br \/>\n96\uff1a8 \u8981\u5c07\u8036\u548c\u83ef\u7684\u540d\u6240\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u62ff\u4f9b\u7269\u4f86\u9032\u5165\u4ed6\u7684\u9662\u5b87\u3002<br \/>\n96\uff1a9 \u7576\u4ee5\u8056\u6f54\u7684\uff08\u7684\uff1a\u6216\u8b6f\u70ba\uff09\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\uff1b\u5168\u5730\u8981\u5728\u4ed6\u9762\u524d\u6230\u6296\uff01<br \/>\n96\uff1a10 \u4eba\u5728\u5217\u90a6\u4e2d\u8981\u8aaa\uff1a\u8036\u548c\u83ef\u4f5c\u738b\uff01\u4e16\u754c\u5c31\u5805\u5b9a\uff0c\u4e0d\u5f97\u52d5\u6416\uff1b\u4ed6\u8981\u6309\u516c\u6b63\u5be9\u5224\u773e\u6c11\u3002<br \/>\n96\uff1a11 \u9858\u5929\u6b61\u559c\uff0c\u9858\u5730\u5feb\u6a02\uff01\u9858\u6d77\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u6f8e\u6e43\uff01<br \/>\n96\uff1a12 \u9858\u7530\u548c\u5176\u4e2d\u6240\u6709\u7684\u90fd\u6b61\u6a02\uff01\u90a3\u6642\uff0c\u6797\u4e2d\u7684\u6a39\u6728\u90fd\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u6b61\u547c\u3002<br \/>\n96\uff1a13 \u56e0\u70ba\u4ed6\u4f86\u4e86\uff0c\u4ed6\u4f86\u8981\u5be9\u5224\u5168\u5730\u3002\u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u754c\uff0c\u6309\u4ed6\u7684\u4fe1\u5be6\u5be9\u5224\u842c\u6c11\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 96\uff1a1 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff01<br \/>\n96\uff1a2 \u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u7a31\u980c\u4ed6\u7684\u540d\uff01\u5929\u5929\u50b3\u63da\u4ed6\u7684\u6551\u6069\uff01<br \/>\n96\uff1a3 \u5728\u5217\u90a6\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u69ae\u8000\uff01\u5728\u842c\u6c11\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u5947\u4e8b\uff01<br \/>\n96\uff1a4 \u56e0\u8036\u548c\u83ef\u70ba\u5927\uff0c\u7576\u53d7\u6975\u5927\u7684\u8b9a\u7f8e\uff1b\u4ed6\u5728\u842c\u795e\u4e4b\u4e0a\uff0c\u7576\u53d7\u656c\u754f\u3002<br \/>\n96\uff1a9 \u7576\u4ee5\u8056\u6f54\u7684\uff08\u7684\uff1a\u6216\u8b6f\u70ba\uff09\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\uff1b\u5168\u5730\u8981\u5728\u4ed6\u9762\u524d\u6230\u6296\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a6996\u7bc7\u662f\u820a\u7d04\u4e2d\u975e\u5e38\u5177\u6709\u4ee3\u8868\u6027\u7684\uff0c\u5411\u666e\u4e16\u5ba3\u6559\u7684\u7d93\u6587\uff0c\u985e\u4f3c\u65b0\u7d04\u4e2d\u7684\u5927\u4f7f\u547d\u3002\u795e\u7684\u6551\u6069\u4e00\u76f4\u90fd\u662f\u5c6c\u65bc\u842c\u6c11\u7684\uff0c\u53ea\u662f\u4e0a\u5e1d\u7684\u8a08\u756b\u662f\u5148\u5f9e\u5f97\u8457\u4e00\u500b\u5bb6\u5ead\uff1a\u4e9e\u4f2f\u62c9\u7f55\uff0c\u64f4\u5c55\u5230\u4e00\u500b\u6c11\u65cf\uff1a\u4ee5\u8272\u5217\uff0c\u9032\u800c\u904d\u50b3\u842c\u90a6\u3002\u53ea\u662f\u4ee5\u8272\u5217\u9019\u500b\u88ab\u795e\u63c0\u9078\u7684\u6c11\u65cf\u5c0d\u795e\u5fc3\u4e0d\u5c08\u4e00\uff0c\u5c0d\u65bc\u795e\u6240\u8ce6\u4e88\u7684\u4f7f\u547d\u6bd4\u4e0d\u4e0a\u81ea\u5df1\u7684\u79c1\u617e\u91cd\u8981\uff0c\u52a0\u4e0a\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u662f\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u81ea\u5927\u9a55\u50b2\u7684\u6c11\u65cf\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u6c11\u65cf\uff0c\u66f4\u8ac7\u4e0d\u4e0a\u8981\u53bb\u795d\u798f\u842c\u6c11\uff0c\u56e0\u6b64\u795e\u5c07\u8a08\u756b\u5f9e\u4ee5\u8272\u5217\u8f49\u5411\u5c6c\u9748\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5c31\u662f\u6559\u6703\u7684\u8eab\u4e0a\uff0c\u7e7c\u7e8c\u627f\u64d4\u8d77\u795d\u798f\u842c\u6c11\u7684\u4f7f\u547d\u3002\u76fc\u671b\u4eca\u5929\u7684\u6559\u6703\u4e0d\u8981\u518d\u7e7c\u7e8c\u72af\u4e86\u4ee5\u8272\u5217\u6c11\u81ea\u6211\u4e2d\u5fc3\u7684\u8986\u8f4d\uff0c\u56e0\u81ea\u4ee5\u70ba\u662f\u795e\u7684\u9078\u6c11\u800c\u770b\u4e0d\u8d77\u5351\u5fae\u7684\u4eba\uff0c\u4e0d\u80af\u8b19\u5351\u4fef\u5c31\u7f6a\u4eba\uff0c\u5931\u53bb\u4e86\u6210\u70ba\u4e16\u4e0a\u5149\u548c\u9e7d\u7684\u4f7f\u547d\u3002<\/p>\n<p>v1\u6211\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff0c\u300c\u6bcf\u65e9\u6668\uff0c\u9019\u90fd\u662f\u65b0\u7684\uff1b\u4f60\u7684\u8aa0\u5be6\u6975\u5176\u5ee3\u5927\uff01\u300d\uff08\u54c03\uff1a23\uff09\u6211\u5011\u80fd\u5920\u4e0d\u65b7\u7684\u5531\u65b0\u6b4c\uff0c\u662f\u56e0\u70ba\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u90fd\u9a5a\u559c\u767c\u73fe\u795e\u7684\u6069\u5178\u90fd\u662f\u65b0\u7684\uff0c\u6211\u5011\u6bcf\u4e00\u5929\u90fd\u5728\u91cd\u65b0\u7d93\u6b77\u4e0a\u5e1d\u7684\u8c50\u76db\u3001\u6148\u611b\u3001\u5049\u5927\u3002\u795e\u7684\u5275\u9020\u4eba\u985e\u6c38\u9060\u90fd\u767c\u73fe\u4e0d\u5b8c\uff0c\u76f4\u5230\u4eca\u5929\u9084\u4e0d\u65b7\u6709\u65b0\u7684\u7269\u7a2e\u767c\u73fe\uff1b\u795e\u7684\u4f5c\u70ba\u6bcf\u4e00\u5929\u90fd\u662f\u65b0\u7684\uff0c\u795e\u662f\u505a\u65b0\u4e8b\u7684\u795e\uff0c\u7942\u662f\u6709\u5275\u610f\u3001\u6709\u667a\u6167\u3001\u9ad8\u904e\u4e00\u5207\uff1b\u795e\u7684\u555f\u793a\u4e5f\u662f\u65b0\u7684\uff0c\u6bcf\u4e00\u5929\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6c38\u9060\u90fd\u6709\u65b0\u7684\u4eae\u5149\u3001\u65b0\u7684\u770b\u898b\u3001\u65b0\u7684\u555f\u793a\uff1b\u6bcf\u4e00\u5929\u795e\u7d66\u6211\u5011\u7684\u6a5f\u6703\uff0c\u90fd\u662f\u65b0\u7684\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u4e0d\u65b7\u4fe1\u9760\u795e\uff0c\u6c38\u9060\u90fd\u6703\u6709\u65b0\u7684\u8a8d\u8b58\u3001\u65b0\u7684\u7d93\u6b77\u3001\u65b0\u7684\u770b\u898b\u3002\u795e\u592a\u5049\u5927\u3001\u592a\u8c50\u5bcc\u3001\u592a\u7121\u9650\u3002\u56e0\u6b64\u6211\u5011\u600e\u80fd\u4e0d\u5411\u795e\u300c\u5531\u65b0\u6b4c\u300d\u5462\uff1f\u5c31\u6015\u4e00\u500b\u4eba\u6574\u5929\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u6574\u5929\u53ea\u770b\u898b\u81ea\u5df1\u7684\u7f3a\u4e4f\u3001\u81ea\u5df1\u7684\u75db\u82e6\u3001\u81ea\u5df1\u7684\u9650\u5236\uff0c\u800c\u932f\u904e\u4e86\u7d93\u6b77\u795e\u884c\u65b0\u4e8b\u7684\u6a5f\u6703\u3002\u53ea\u8981\u6709\u5fc3\uff0c\u6211\u5011\u6bcf\u5929\u90fd\u80fd\u767c\u73fe\u4e0d\u4e00\u6a23\u7684\u6a5f\u6703\u8207\u6069\u5178\uff0c\u5c31\u50cf\u5b69\u5b50\u4e00\u6a23\u597d\u5947\u7684\u63a2\u7d22\u751f\u547d\uff0c\u800c\u4e0d\u662f\u50cf\u8001\u4eba\u4e00\u6a23\u7684\u7b49\u5f85\u6b7b\u4ea1\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u56de\u8f49\u50cf\u5b69\u5b50\u4e00\u6a23\uff0c\u5929\u5929\u90fd\u80fd\u5531\u65b0\u6b4c\u3002<\/p>\n<p>\uff082\uff09\u795e\u7684\u6069\u5178\u4e0d\u53ea\u662f\u81e8\u5230\u795e\u7684\u5152\u5973\uff0c\u800c\u662f\u666e\u53ca\u842c\u570b\u842c\u6c11\uff0c\u5373\u4f7f\u4e0d\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u795e\u90fd\u7167\u6a23\u8cdc\u967d\u5149\u3001\u96e8\u6c34\u3001\u6c23\u606f\u2026\uff0c\u6ecb\u990a\u5927\u5730\uff0c\u795e\u662f\u5168\u5730\u7684\u4e3b\u3002\u7576\u521d\u795e\u8981\u795d\u798f\u842c\u570b\u842c\u6c11\uff0c\u5c07\u671f\u671b\u5bc4\u8a17\u5728\u4ee5\u8272\u5217\u6c11\u8eab\u4e0a\uff0c\u7d50\u679c\u8b49\u660e\u662f\u5931\u6557\u7684\u3002\u5982\u4eca\u795e\u5c07\u671f\u671b\u8f49\u79fb\u4ea4\u8a17\u7d66\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u900f\u904e\u795e\u5152\u5973\u5011\u7684\u6b4c\u5531\u3001\u8b9a\u7f8e\u3001\u656c\u62dc\u3001\u8ff0\u8aaa\u3001\u50b3\u63da\u2026\uff0c\u5c07\u4e00\u5207\u7684\u69ae\u8000\u3001\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u5c07\u8036\u548c\u83ef\u7684\u540d\u6240\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u800c\u4e14\u662f\u55ae\u55ae\u6b78\u7d66\u795e\uff08v7~8\uff09\uff0c\u800c\u4e0d\u662f\u6b78\u7d66\u4efb\u4f55\u7684\u4eba\uff0c\u4f7f\u842c\u6c11\u5f97\u4ee5\u8a8d\u8b58\u5c0a\u69ae\u795e\u3002\u795e\u7684\u5152\u5973\u69ae\u8000\u795e\u7684\u65b9\u5f0f\uff0c\u9664\u4e86\u900f\u904e\u5634\u5507\u3001\u52d5\u4f5c\u3001\u4f9b\u7269\uff08v8\uff09\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ee5\u4e00\u500b\u8056\u6f54\u7684\u751f\u547d\uff08v9\uff09\u4f86\u656c\u62dc\u795e\u3002\u8056\u6f54\u5c31\u662f\u88ab\u8056\u9748\u5206\u5225\u70ba\u8056\uff0c\u88ab\u8056\u9748\u5145\u6eff\u3001\u88ab\u8056\u9748\u638c\u7ba1\uff0c\u662f\u4e00\u500b\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u6211\u5011\u5f9e\u5fc3\u88cf\u7684\u8056\u6f54\uff0c\u5230\u5916\u5728\u7684\u8a00\u884c\u8209\u6b62\uff0c\u90fd\u8981\u69ae\u8000\u795e\u3001\u9ad8\u8209\u795e\u3001\u53eb\u842c\u570b\u842c\u6c11\u56e0\u70ba\u6211\u5011\u5f97\u4ee5\u8a8d\u8b58\u795e\u3001\u6b78\u69ae\u8000\u4e88\u795e\u3002<\/p>\n<p>v10~13\u300c\u4eba\u5728\u5217\u90a6\u4e2d\u8981\u8aaa\uff1a\u8036\u548c\u83ef\u4f5c\u738b\uff01\u4e16\u754c\u5c31\u5805\u5b9a\uff0c\u4e0d\u5f97\u52d5\u6416\uff1b\u4ed6\u8981\u6309\u516c\u6b63\u5be9\u5224\u773e\u6c11\u3002\u9858\u5929\u6b61\u559c\uff0c\u9858\u5730\u5feb\u6a02\uff01\u9858\u6d77\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u6f8e\u6e43\uff01\u2026\u56e0\u70ba\u4ed6\u4f86\u4e86\uff0c\u4ed6\u4f86\u8981\u5be9\u5224\u5168\u5730\u3002\u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4e16\u754c\uff0c\u6309\u4ed6\u7684\u4fe1\u5be6\u5be9\u5224\u842c\u6c11\u3002\u300d\u4eca\u5929\u7684\u57fa\u7763\u5f92\u666e\u904d\u559c\u6b61\u5f37\u8abf\u4e0a\u5e1d\u662f\u5929\u7236\uff0c\u9019\u6a23\u6bd4\u8f03\u65b9\u4fbf\u5411\u7236\u89aa\u8981\u6771\u897f\uff0c\u4f46\u662f\u6bd4\u8f03\u5c11\u6559\u6703\u5f37\u8abf\u4e0a\u5e1d\u662f\u738b\u3001\u662f\u4e3b\uff0c\u638c\u7ba1\u842c\u6709\uff0c\u4e26\u8981\u5be9\u5224\u4e16\u754c\u9019\u4e00\u500b\u5c64\u9762\u3002\u6211\u5011\u82e5\u559c\u6b61\u65b7\u7ae0\u53d6\u7fa9\uff0c\u6216\u662f\u6311\u60f3\u807d\u7684\u807d\uff0c\u5c31\u6703\u6709\u5c6c\u9748\u7684\u504f\u98df\u9020\u6210\u751f\u547d\u7684\u504f\u5dee\u3002\u795e\u662f\u7236\uff0c\u4f46\u4e5f\u662f\u738b\uff01\u795e\u662f\u6148\u611b\uff0c\u4e5f\u662f\u516c\u7fa9\uff1b\u795e\u662f\u6190\u61ab\u6069\u5178\uff0c\u4e5f\u662f\u8056\u6f54\u5b8c\u5168\uff01\u6211\u5011\u662f\u652f\u53d6\u6069\u5178\u751f\u547d\u4e0d\u65b7\u6210\u9577\uff0c\u800c\u4e0d\u662f\u8e10\u8e0f\u6069\u5178\u4f9d\u7136\u6545\u6211\uff01\u6211\u5011\u4e5f\u4e0d\u65b7\u5f37\u8abf\uff0c\u795e\u8981\u5be9\u5224\uff0c\u662f\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u8981\u9762\u5c0d\u6700\u91cd\u5927\u7684\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u4e00\u751f\u90fd\u8981\u70ba\u5be9\u5224\u4e4b\u65e5\u4f5c\u597d\u6e96\u5099\u3002\u4eca\u5929\u6050\u6015\u61c2\u5f97\u7528\u4eca\u751f\u6295\u8cc7\u6c38\u6046\u7684\u57fa\u7763\u5f92\u5df2\u7d93\u4e0d\u591a\u4e86\uff0c\u4f46\u662f\u8070\u660e\u7684\u7ae5\u5973\u5c31\u662f\u61c2\u5f97\u70ba\u5c07\u4f86\u6253\u7b97\u7684\u4eba\u3002\u795e\u8981\u5be9\u5224\uff0c\u5c0d\u4f5c\u597d\u6e96\u5099\u7684\u4eba\uff0c\u5c31\u662f\u4e00\u500b\u5929\u5927\u7684\u597d\u6d88\u606f\uff0c\u751a\u81f3\u9023\u5929\u3001\u5730\u90fd\u8981\u6b61\u559c\u5feb\u6a02\uff01\u4f46\u662f\u5c0d\u65bc\u6c92\u6709\u4f5c\u597d\u6e96\u5099\u7684\u4eba\uff0c\u795e\u8981\u5be9\u5224\uff0c\u6050\u6015\u662f\u6700\u5927\u7684\u5922\u9768\uff0c\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u9810\u5099\u597d\u81ea\u5df1\u8981\u9762\u5c0d\u795e\u3002\u6211\u5011\u662f\u8070\u660e\u6216\u611a\u62d9\u7684\u7ae5\u5973\uff0c\u5c31\u770b\u6211\u5011\u662f\u5426\u61c2\u5f97\u5929\u5929\u5106\u9192\u4f5c\u597d\u6e96\u5099\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u56de\u60f3\u5230\u6211\u904e\u53bb\u6709\u4e00\u6bb5\u6642\u9593\u88ab\u5dee\u6d3e\u5230\u8c50\u539f\u958b\u62d3\u5ba3\u6559\u3002\u6709\u4e00\u6b21\u9a0e\u6a5f\u8eca\u7684\u904e\u7a0b\u4e2d\uff0c\u4e00\u76f4\u5531\u8457\u8a69\u6b4c\uff1a\u300c\u4e3b\uff0c\u6211\u9ad8\u8209\u7962\u7684\u540d\uff01\u300d\u5531\u5230\u4e00\u534a\uff0c\u7adf\u7136\u770b\u5230\u4e00\u500b\u655e\u958b\u7684\u7570\u8c61\uff0c\u5c31\u662f\u7576\u6211\u5728\u5531\u8a69\u6b4c\u7684\u6642\u5019\uff0c\u6b4c\u8a5e\u662f\u9ad8\u8209\u8036\u7a4c\u70ba\u6211\u91d8\u5341\u5b57\u67b6\uff0c\u4e26\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u7d50\u679c\u6211\u770b\u5230\u8036\u7a4c\u8ddf\u6211\u4e00\u8d77\u5728\u8df3\u821e\uff0c\u5929\u7236\u5728\u4e00\u65c1\u6253\u62cd\u5b50\u3002\u9019\u7570\u8c61\u6e05\u695a\u5230\u5687\u5f97\u6211\u4e0d\u77e5\u6240\u63aa\uff0c\u56e0\u70ba\u4e00\u500b\u662f\u985b\u8986\u6211\u5c0d\u795e\u7684\u770b\u6cd5\uff0c\u7adf\u7136\u770b\u5230\u8df3\u821e\u8ddf\u6253\u62cd\u5b50\uff1f\u4e00\u500b\u662f\u61f7\u7591\u6211\u662f\u4e0d\u662f\u770b\u932f\u4e86\uff0c\u4f46\u662f\u96a8\u5373\u88ab\u8056\u9748\u5145\u6eff\u4e0d\u65b7\u611f\u52d5\u6d41\u6dda\uff0c\u6211\u4fbf\u78ba\u5b9a\u9019\u61c9\u8a72\u662f\u5f9e\u795e\u800c\u4f86\u7684\u3002\u7576\u6211\u5728\u6b4c\u5531\u9ad8\u8209\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u91d8\u5341\u5b57\u67b6\uff0c\u4e26\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5728\u6211\u751f\u547d\u4e2d\u638c\u6b0a\u7684\u6642\u5019\uff0c\u9019\u9996\u6b4c\u4e5f\u611f\u52d5\u4e86\u4e09\u4e00\u795e\u4e00\u8d77\u52a0\u5165\u656c\u62dc\u3002\u9858\u6211\u66f4\u591a\u7528\u8a69\u6b4c\u3001\u8df3\u821e\u3001\u8056\u6f54\u7684\u751f\u547d\uff0c\u4f86\u9ad8\u8209\u8036\u7a4c\u3001\u9ad8\u8209\u5341\u5b57\u67b6\u3001\u9ad8\u8209\u795e\u4f5c\u738b\u3001\u795e\u638c\u6b0a\uff01\u963f\u5011\uff01<\/p>\n<p>\u4e3b\u6211\u9ad8\u8209\u4f60\u7684\u540d<br \/>\n\u4e3b\u6211\u9ad8\u8209\u4f60\u7684\u540d \u4e3b\u6211\u6df1\u611b\u7a31\u980c\u4f60<br \/>\n\u6211\u751a\u6b23\u6170\u4f60\u611b\u6211\uff0c\u6211\u751a\u6b23\u6170\u4f60\u6551\u8d16\u6211<br \/>\n\u4f60\u5f9e\u5929\u4e0a\u964d\u4e16\u9593\uff0c\u6307\u5f15\u6211\u8def<br \/>\n\u5728\u4e16\u9593\u88ab\u91d8\u5341\u67b6\uff0c\u6211\u7f6a\u5f97\u8d16<br \/>\n\u5f9e\u5341\u67b6\u5230\u58b3\u584b\uff0c\u5f9e\u58b3\u584b\u5347\u56de\u5929<br \/>\n\u4e3b\u6211\u9ad8\u8209\u4f60\u7684\u540d<\/p>\n<p>https\uff1a\/\/www.youtube.com\/watch?v=KcOVTGTcX3c<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 96\uff1a1~13 96\uff1a1 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u65b0\u6b4c\uff01\u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff01 96\uff1a2 \u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u7a31\u980c\u4ed6 &#8230; <a title=\"2018 &#8211; 10 &#8211; 08 QT \u8a69\u7bc7 96\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-08-qt-%e8%a9%a9%e7%af%87-96%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 08 QT \u8a69\u7bc7 96\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5628,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5570","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5570","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5570"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5570\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5628"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}