{"id":9391,"date":"2021-04-02T12:55:45","date_gmt":"2021-04-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9391"},"modified":"2023-03-08T04:16:21","modified_gmt":"2023-03-07T20:16:21","slug":"2021-04-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a4556","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a4556\/","title":{"rendered":"2021 &#8211; 04 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 27\uff1a45~56"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a45~56<br \/>\n27\uff1a45 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002<br \/>\n27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\u5c31\u662f\u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d<br \/>\n27\uff1a47 \u7ad9\u5728\u90a3\u88cf\u7684\u4eba\uff0c\u6709\u7684\u807d\u898b\u5c31\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u547c\u53eb\u4ee5\u5229\u4e9e\u5462\uff01\u300d<br \/>\n27\uff1a48 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u8d95\u7dca\u8dd1\u53bb\uff0c\u62ff\u6d77\u7d68\u8638\u6eff\u4e86\u918b\uff0c\u7d81\u5728\u8466\u5b50\u4e0a\uff0c\u9001\u7d66\u4ed6\u559d\u3002<br \/>\n27\uff1a49 \u5176\u9918\u7684\u4eba\u8aaa\uff1a\u300c\u4e14\u7b49\u8457\uff0c\u770b\u4ee5\u5229\u4e9e\u4f86\u6551\u4ed6\u4e0d\u4f86\u3002\u300d<br \/>\n27\uff1a50 \u8036\u7a4c\u53c8\u5927\u8072\u558a\u53eb\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n27\uff1a51 \u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\uff0c<br \/>\n27\uff1a52 \u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002<br \/>\n27\uff1a53 \u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002<br \/>\n27\uff1a54 \u767e\u592b\u9577\u548c\u4e00\u540c\u770b\u5b88\u8036\u7a4c\u7684\u4eba\u770b\u898b\u5730\u9707\u4e26\u6240\u7d93\u6b77\u7684\u4e8b\uff0c\u5c31\u6975\u5176\u5bb3\u6015\uff0c\u8aaa\uff1a\u300c\u9019\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\u4e86\uff01\u300d<br \/>\n27\uff1a55 \u6709\u597d\u4e9b\u5a66\u5973\u5728\u90a3\u88cf\uff0c\u9060\u9060\u5730\u89c0\u770b\uff1b\u5979\u5011\u662f\u5f9e\u52a0\u5229\u5229\u8ddf\u96a8\u8036\u7a4c\u4f86\u670d\u4e8b\u4ed6\u7684\u3002<br \/>\n27\uff1a56 \u5167\u4e2d\u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff0c\u53c8\u6709\u96c5\u5404\u548c\u7d04\u897f\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u6709\u897f\u5e87\u592a\u5169\u500b\u5152\u5b50\u7684\u6bcd\u89aa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u300d\u5c31\u662f\u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d<br \/>\n27\uff1a51 \u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\u3002<br \/>\n27\uff1a54 \u767e\u592b\u9577\u548c\u4e00\u540c\u770b\u5b88\u8036\u7a4c\u7684\u4eba\u770b\u898b\u5730\u9707\u4e26\u6240\u7d93\u6b77\u7684\u4e8b\uff0c\u5c31\u6975\u5176\u5bb3\u6015\uff0c\u8aaa\uff1a\u300c\u9019\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\u4e86\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u662f\u5f9e\u300c\u5df3\u521d\u7684\u6642\u5019\u300d\uff0c\u4e5f\u5c31\u662f\u65e9\u4e0a9\u9ede\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u4e0b\u53483\u9ede\u6c23\u7d55\uff0c\u7e3d\u51716\u500b\u5c0f\u6642\u3002\u5341\u5b57\u67b6\u5c0d\u4e00\u822c\u4eba\u800c\u8a00\uff0c\u662f\u4e00\u500b\u6b98\u9177\u51cc\u9072\u7684\u5211\u7f70\uff0c\u5f9e\u88ab\u91d8\u5230\u6b7b\u4ea1\uff0c\u6709\u4eba\u8aaa\u5927\u7d04\u9700\u89811~3\u5929\u3001\u4e5f\u6709\u8aaa2~7\u5929\u3002<\/p>\n<p>v45\u300c\u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002\u300d\uff0c\u662f\u6307\u5f9e\u4e2d\u534812\u9ede\u5230\u4e0b\u53483\u9ede\uff0c\u5f9e\u8036\u7a4c\u6b7b\u524d\u5230\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u9019\u88cf\u8a18\u8f09\u51fa\u73fe\u4e86\u8a31\u591a\u7684\u7570\u5146\uff1a\u4e00\u3001\u904d\u5730\u90fd\u9ed1\u6697\u4e86\uff1b\u4e8c\u3001\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff1b\u4e09\u3001\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\uff1b\u56db\u3001\u58b3\u5893\u4e5f\u958b\u4e86\uff0c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\uff1b\u4e94\u3001\u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002<\/p>\n<p>v46 \u300c\u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4ee5\u5229\uff01\u4ee5\u5229\uff01\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff1f\u5c31\u662f\u8aaa\uff1a\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u6211\u5011\u4e0d\u6e05\u695a\u9019\u88cf\u7684\u7d30\u7bc0\uff0c\u5230\u5e95\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\u3002\u8036\u7a4c\u7a81\u7136\u558a\u53eb\uff1a\u300c\u6211\u7684\u3000\u795e\uff01\u6211\u7684\u3000\u795e\uff01\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\uff1f\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8036\u7a4c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u5373\u4f7f\u9053\u6210\u8089\u8eab\uff0c\u4e5f\u7e3d\u662f\u6d3b\u5728\u5929\u7236\u7684\u540c\u5728\u8207\u8056\u9748\u7684\u529b\u91cf\u6276\u6301\u4e4b\u4e2d\u3002\u4f46\u662f\u7576\u8036\u7a4c\u627f\u64d4\u4e16\u4eba\u7684\u7f6a\uff0c\u4e5f\u662f\u5929\u7236\u628a\u5c0d\u4e16\u4eba\u7f6a\u60e1\u7684\u9707\u6012\uff0c\u5b8c\u5168\u50be\u5012\u5728\u8036\u7a4c\u9019\u4f4d\u4ee3\u7f6a\u7f94\u7f8a\u8eab\u4e0a\u7684\u6642\u5019\uff0c\u5929\u7236\u5fc5\u9808\u63a9\u9762\u4e0d\u770b\u7942\uff0c\u5fc5\u9808\u96e2\u68c4\u7942\u3002\u6211\u60f3\u6216\u8a31\u8036\u7a4c\u9019\u6642\u5019\u7d93\u6b77\u4e86\u751f\u5e73\u552f\u4e00\u4e00\u8655\u7684\u75db\u82e6\u8207\u7d55\u671b\u7684\u6df1\u6df5\uff0c\u662f\u5728\u9748\u9b42\u6df1\u8655\u7684\u9ed1\u6697\u8207\u7d55\u671b\u3002\u8089\u9ad4\u7684\u75db\u82e6\u96d6\u7136\u4e5f\u82e6\uff0c\u4f46\u9060\u9060\u4e0d\u53ca\u9748\u9b42\u6df1\u8655\u7684\u9ed1\u6697\u8207\u7d55\u671b\uff0c\u6216\u8a31\u5c07\u4f86\u5730\u7344\u5728\u88cf\u9762\u7684\u4eba\u624d\u6703\u7d93\u6b77\uff0c\u800c\u8036\u7a4c\u6b64\u523b\uff0c\u6b63\u662f\u4ee3\u66ff\u4e16\u4eba\u7d93\u6b77\u5730\u7344\u7121\u76e1\u7684\u75db\u82e6\u7d55\u671b\u3002<\/p>\n<p>\uff082\uff09v51\u300c\u5ffd\u7136\uff0c\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u4e0a\u5230\u4e0b\u88c2\u70ba\u5169\u534a\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u78d0\u77f3\u4e5f\u5d29\u88c2\u3002\u300d\u8056\u6bbf\u7684\u5e54\u5b50\uff0c\u662f\u70ba\u4e86\u9694\u7d55\u8056\u6f54\u7684\u4e0a\u5e1d\u8207\u6709\u7f6a\u7684\u4eba\uff0c\u552f\u6709\u6f54\u6de8\u7684\u5927\u796d\u53f8\u4e00\u5e74\u624d\u80fd\u9032\u53bb\u4e00\u6b21\uff0c\u4ee3\u8868\u767e\u59d3\u8a8d\u7f6a\u8207\u737b\u796d\u3002\u4f46\u662f\u7576\u8036\u7a4c\u627f\u64d4\u4e86\u4e16\u4eba\u7684\u7f6a\uff0c\u4e5f\u627f\u64d4\u4e86\u5929\u7236\u5c0d\u65bc\u7f6a\u60e1\u7684\u5fff\u6012\uff0c\u5e54\u5b50\u7684\u4f5c\u7528\u4e5f\u5c31\u4e0d\u5fc5\u5b58\u5728\u4e86\u3002\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u7f6a\u4eba\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u76f4\u63a5\u8207\u5929\u7236\u548c\u597d\u3002\u8056\u6bbf\u8207\u5e54\u5b50\u9019\u4e9b\u820a\u7d04\u7684\u9810\u8868\u90fd\u8981\u904e\u53bb\uff0c\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u662f\u795e\u8981\u76f4\u63a5\u4f4f\u5728\u6094\u6539\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u4ee5\u4eba\u5fc3\u70ba\u6bbf\uff0c\u70ba\u7942\u7684\u81f3\u8056\u5c45\u6240\u3002\u6211\u5011\u4e0d\u5fc5\u518d\u50cf\u820a\u7d04\u4e00\u6a23\u6bba\u725b\u5bb0\u7f8a\u7684\u737b\u796d\u5100\u5f0f\uff0c\u800c\u662f\u5929\u5929\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6d3b\u5728\u4e3b\u5bf6\u8840\u7684\u906e\u84cb\u4e4b\u4e0b\u6210\u70ba\u8056\u6f54\uff0c\u53c8\u8981\u5c07\u8eab\u9ad4\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\uff0c\u4e00\u751f\u9806\u670d\u8ddf\u96a8\u795e\u3002<\/p>\n<p>v52~53\u300c\u5df2\u7761\u8056\u5f92\u7684\u8eab\u9ad4\u591a\u6709\u8d77\u4f86\u7684\u3002\u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88cf\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002\u300d\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u9810\u8868\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u900f\u904e\u9019\u4e9b\u795e\u8e5f\u7570\u5146\uff0c\u8981\u5411\u4e16\u4eba\u898b\u8b49\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u5728\u4e3b\u88cf\u7761\u4e86\u7684\u4eba\u90fd\u8981\u540c\u8036\u7a4c\u4e00\u540c\u5fa9\u6d3b\u3002\u9019\u4e9b\u795e\u8e5f\u90fd\u662f\u9810\u8868\uff0c\u4f7f\u76f8\u4fe1\u7684\u4eba\u5805\u5b9a\u8d77\u521d\u7684\u76fc\u671b\uff0c\u6211\u5011\u5728\u4e16\u70ba\u4e3b\u800c\u6d3b\uff0c\u5c07\u4f86\u4e5f\u5fc5\u8207\u4e3b\u4e00\u540c\u5fa9\u6d3b\u5f97\u751f\u547d\u3001\u5f97\u8c50\u76db\u7684\u7522\u696d\u3002<\/p>\n<p>v54\u300c\u767e\u592b\u9577\u548c\u4e00\u540c\u770b\u5b88\u8036\u7a4c\u7684\u4eba\u2026\uff0c\u8aaa\uff1a\u9019\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\u4e86\uff01\u300d\u8056\u7d93\u4e2d\u6709\u5e7e\u4f4d\u4e0d\u932f\u7684\u767e\u592b\u9577\uff0c\u96d6\u7136\u662f\u7f85\u99ac\u4eba\uff0c\u4f4d\u9ad8\u6b0a\u91cd\uff0c\u537b\u662f\u6709\u5f97\u6551\u7684\u667a\u6167\uff0c\u6bd4\u8d77\u672c\u570b\u7336\u592a\u4eba\u66f4\u76f8\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u5c0d\u7336\u592a\u4eba\u800c\u8a00\u771f\u662f\u83ab\u5927\u7684\u8af7\u523a\u3002v55\u300c\u6709\u597d\u4e9b\u5a66\u5973\u5728\u90a3\u88cf\uff0c\u9060\u9060\u5730\u89c0\u770b\u2026\u3002\u300d\u7336\u592a\u4eba\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff08\u767e\u592b\u9577\uff09\uff0c\u4e5f\u770b\u4e0d\u8d77\u793e\u6703\u5730\u4f4d\u5351\u4e0b\u7684\u5a66\u5973\uff1b\u4f46\u662f\u767e\u592b\u9577\u537b\u6bd4\u4ed6\u5011\u66f4\u6709\u4fe1\u5fc3\uff0c\u800c\u9019\u4e00\u5c0f\u7fa4\u5a66\u5973\uff0c\u4e5f\u6bd4\u9580\u5f92\u66f4\u6709\u611b\u4e3b\u7684\u5fc3\u3002\u5979\u5011\u53ef\u80fd\u4e5f\u4ee5\u70ba\u8036\u7a4c\u6b7b\u4e86\uff0c\u4e5f\u89ba\u5f97\u81ea\u5df1\u5f88\u8edf\u5f31\u3001\u80fd\u529b\u6709\u9650\uff0c\u4f46\u662f\u5979\u5011\u537b\u76e1\u5979\u5011\u6240\u80fd\u7684\uff1a\u300c\u9060\u9060\u5730\u89c0\u770b\u300d\u3002\u9019\u4e00\u7fa4\u5a66\u5973\uff0c\u8056\u7d93\u4e0a\u8aaa\uff1a\u300c\u5979\u5011\u662f\u5f9e\u52a0\u5229\u5229\u8ddf\u96a8\u8036\u7a4c\u4f86\u670d\u4e8b\u7942\u7684\u3002\u300d\u795e\u96d6\u7136\u63c0\u9078\u4e86\u5f1f\u5144\u6210\u70ba\u9580\u5f92\uff0c\u4f46\u662f\u5c07\u4f86\u5728\u5929\u4e0a\uff0c\u6211\u76f8\u4fe1\u9019\u88cf\u6709\u4fe1\u5fc3\u7684\u767e\u592b\u9577\uff0c\u6216\u662f\u8ddf\u96a8\u7684\u5a66\u5973\u5011\uff0c\u90fd\u5fc5\u5f9e\u795e\u5f97\u8457\u7a31\u8b9a\u8207\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u5728\u6211\u500b\u4eba\u751f\u547d\u7684\u7d93\u6b77\u4e2d\uff0c\u96d6\u7136\u4e5f\u66fe\u7d93\u6709\u904e\u77ed\u66ab\u7684\u300c\u5f88\u6df1\u7684\u9ed1\u6697\u8207\u7d55\u671b\u300d\u7684\u611f\u53d7\uff0c\u56e0\u70ba\u662f\u770b\u4e0d\u5230\u672a\u4f86\uff0c\u770b\u4e0d\u5230\u76fc\u671b\uff0c\u4e0d\u77e5\u9053\u75db\u82e6\u9084\u6709\u591a\u4e45\u2026\uff0c\u9019\u7a2e\u611f\u89ba\u771f\u7684\u5f88\u50cf\u5728\u5730\u7344\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9084\u597d\u6211\u5e74\u8f15\u5c31\u4fe1\u4e86\u4e3b\uff0c\u4e3b\u4e00\u6b21\u6b21\u628a\u6211\u5f9e\u6df1\u6df5\u4e2d\u62c9\u62d4\u51fa\u4f86\uff0c\u8b93\u6211\u7d93\u6b77\u53ea\u8981\u6709\u4e3b\uff0c\u6211\u5c31\u4ecd\u7136\u53ef\u4ee5\u9762\u5c0d\u660e\u5929\u3002\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u88ab\u5929\u7236\u7684\u68c4\u7d55\uff0c\u6211\u76f8\u4fe1\u5c31\u662f\u5728\u5730\u7344\u6df1\u8655\u7d55\u671b\u7684\u611f\u53d7\uff0c\u9019\u4e9b\u672c\u4f86\u90fd\u662f\u6211\u72af\u7f6a\u61c9\u6709\u7684\u7d50\u5c40\uff0c\u4f46\u662f\u8036\u7a4c\u70ba\u6211\u627f\u64d4\u4e86\uff0c\u4f7f\u6211\u8207\u5929\u7236\u548c\u597d\uff0c\u9818\u53d7\u6069\u5178\u8207\u6190\u61ab\u3002\u65e2\u662f\u5982\u6b64\uff0c\u6211\u53c8\u592b\u5fa9\u4f55\u6c42\uff1f\u8c48\u4e0d\u61c9\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u8207\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u5949\u737b\u7d66\u795e\uff0c\u807d\u4e3b\u5dee\u9063\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a45~56 27\uff1a45 \u5f9e\u5348\u6b63\u5230\u7533\u521d\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\u3002 27\uff1a46 \u7d04\u5728\u7533\u521d\uff0c\u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c &#8230; <a title=\"2021 &#8211; 04 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 27\uff1a45~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a4556\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 27\uff1a45~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9427,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9391","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9391","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9391"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9391\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9427"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}