{"id":10843,"date":"2022-03-03T12:55:45","date_gmt":"2022-03-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10843"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1830","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1830\/","title":{"rendered":"2022 &#8211; 03 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 18\uff1a18~30"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a18~30<br \/>\n18\uff1a18 \u6709\u4e00\u500b\u5b98\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u826f\u5584\u7684\u592b\u5b50\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u4e8b\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d<br \/>\n18\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u7a31\u6211\u662f\u826f\u5584\u7684\uff1f\u9664\u4e86\u3000\u795e\u4e00\u4f4d\u4e4b\u5916\uff0c\u518d\u6c92\u6709\u826f\u5584\u7684\u3002<br \/>\n18\uff1a20 \u8aa1\u547d\u4f60\u662f\u66c9\u5f97\u7684\uff1a\u300e\u4e0d\u53ef\u59e6\u6deb\uff1b\u4e0d\u53ef\u6bba\u4eba\uff1b\u4e0d\u53ef\u5077\u76dc\uff1b\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\uff1b\u7576\u5b5d\u656c\u7236\u6bcd\u3002\u300f\u300d<br \/>\n18\uff1a21 \u90a3\u4eba\u8aaa\uff1a\u300c\u9019\u4e00\u5207\u6211\u5f9e\u5c0f\u90fd\u9075\u5b88\u4e86\u3002\u300d<br \/>\n18\uff1a22 \u8036\u7a4c\u807d\u898b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u9084\u7f3a\u5c11\u4e00\u4ef6\uff1a\u8981\u8b8a\u8ce3\u4f60\u4e00\u5207\u6240\u6709\u7684\uff0c\u5206\u7d66\u7aae\u4eba\uff0c\u5c31\u5fc5\u6709\u8ca1\u5bf6\u5728\u5929\u4e0a\uff1b\u4f60\u9084\u8981\u4f86\u8ddf\u5f9e\u6211\u3002\u300d<br \/>\n18\uff1a23 \u4ed6\u807d\u898b\u9019\u8a71\uff0c\u5c31\u751a\u6182\u6101\uff0c\u56e0\u70ba\u4ed6\u5f88\u5bcc\u8db3\u3002<br \/>\n18\uff1a24 \u8036\u7a4c\u770b\u898b\u4ed6\uff0c\u5c31\u8aaa\uff1a\u300c\u6709\u9322\u8ca1\u7684\u4eba\u9032\u3000\u795e\u7684\u570b\u662f\u4f55\u7b49\u7684\u96e3\u54ea\uff01<br \/>\n18\uff1a25 \u99f1\u99dd\u7a7f\u904e\u91dd\u7684\u773c\u6bd4\u8ca1\u4e3b\u9032\u3000\u795e\u7684\u570b\u9084\u5bb9\u6613\u5462\uff01\u300d<br \/>\n18\uff1a26 \u807d\u898b\u7684\u4eba\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u8ab0\u80fd\u5f97\u6551\u5462\uff1f\u300d<br \/>\n18\uff1a27 \u8036\u7a4c\u8aaa\uff1a\u300c\u5728\u4eba\u6240\u4e0d\u80fd\u7684\u4e8b\uff0c\u5728\u3000\u795e\u537b\u80fd\u3002\u300d<br \/>\n18\uff1a28 \u5f7c\u5f97\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5011\u5df2\u7d93\u6487\u4e0b\u81ea\u5df1\u6240\u6709\u7684\u8ddf\u5f9e\u4f60\u4e86\u3002\u300d<br \/>\n18\uff1a29 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u70ba\u3000\u795e\u7684\u570b\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u59bb\u5b50\u3001\u5f1f\u5144\u3001\u7236\u6bcd\u3001\u5152\u5973\uff0c<br \/>\n18\uff1a30 \u6c92\u6709\u5728\u4eca\u4e16\u4e0d\u5f97\u767e\u500d\uff0c\u5728\u4f86\u4e16\u4e0d\u5f97\u6c38\u751f\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a27 \u8036\u7a4c\u8aaa\uff1a\u5728\u4eba\u6240\u4e0d\u80fd\u7684\u4e8b\uff0c\u5728\u3000\u795e\u537b\u80fd\u3002<br \/>\n18\uff1a29 \u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u70ba\u3000\u795e\u7684\u570b\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u59bb\u5b50\u3001\u5f1f\u5144\u3001\u7236\u6bcd\u3001\u5152\u5973\uff0c<br \/>\n18\uff1a30 \u6c92\u6709\u5728\u4eca\u4e16\u4e0d\u5f97\u767e\u500d\uff0c\u5728\u4f86\u4e16\u4e0d\u5f97\u6c38\u751f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u88cf\uff0c\u8def 18\uff1a18\u6709\u4e00\u500b\u5b98\uff0c\u4e5f\u662f\u4e00\u500b\u5c11\u5e74\u5b98\uff0c\u6216\u662f\u5c11\u5e74\u7684\u8ca1\u4e3b\uff08\u53c3\u592a19\uff1a22\uff09\u4f86\u554f\u8036\u7a4c\uff1a\u300c\u826f\u5584\u7684\u592b\u5b50\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u4e8b\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d\u5176\u5be6\u65e9\u5728\u8def 10\uff1a25\u300c\u6709\u4e00\u500b\u5f8b\u6cd5\u5e2b\u8d77\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8aaa\uff1a\u592b\u5b50\uff01\u6211\u8a72\u505a\u751a\u9ebc\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d\u5728\u90a3\u6bb5\u7d93\u6587\u88cf\u5c31\u662f\u6709\u540d\u7684\u300c\u5927\u8aa1\u547d\u300d\uff1a\u611b\u795e\u611b\u4eba\u3002\u4eca\u5929\u9019\u88cf\u7684\u5c11\u5e74\u5b98\uff0c\u96d6\u7136\u4e0d\u50cf\u5f8b\u6cd5\u5e2b\u662f\u300c\u6545\u610f\u8a66\u63a2\u8036\u7a4c\u300d\uff0c\u4f46\u4ed6\u4e5f\u72af\u4e86\u8207\u5f8b\u6cd5\u5e2b\u4e00\u6a23\u4e8c\u500b\u6700\u5927\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u7a31\u8036\u7a4c\u70ba\u300c\u592b\u5b50\u300d\uff01<br \/>\n\u4e8c\u3001\u540c\u6a23\u5984\u60f3\u501a\u9760\u81ea\u5df1\u7684\u300c\u597d\u884c\u70ba\u300d\uff1a\u300c\u6211\u8a72\u505a\u751a\u9ebc\u4e8b\u2026\u2026\u300d\uff0c\u4f86\u8cfa\u5f97\u300c\u6c38\u751f\u300d\u3002<br \/>\n\u6240\u4ee5\u4e00\u958b\u59cb\u7684\u95dc\u4fc2\u8207\u52d5\u6a5f\u90fd\u662f\u300c\u932f\u8aa4\u7684\u300d\uff0c\u9019\u500b\u554f\u984c\u4e5f\u662f\u4e00\u500b\u932f\u8aa4\u7684\u554f\u984c\uff0c\u6211\u5011\u82e5\u4e0d\u80fd\u5728\u300c\u95dc\u4fc2\u300d\u8207\u300c\u52d5\u6a5f\u300d\u4e0a\u5148\u6094\u6539\uff0c\u4e5f\u4e0d\u6703\u5f97\u5230\u771f\u6b63\u7684\u7b54\u6848\u3002<\/p>\n<p>v20~21\u6211\u5011\u5f8c\u4f86\u770b\u9019\u4f4d\u5c11\u5e74\u5b98\uff0c\u7c21\u76f4\u662f\u6a21\u7bc4\u9752\u5e74\uff0c\u5f9e\u5c0f\u958b\u59cb\u9075\u5b88\u5341\u8aa1\uff0c\u53c8\u6709\u9322\u3001\u53c8\u4f5c\u5b98\uff0c\u54c1\u5b78\u517c\u512a\uff0c\u6839\u672c\u662f\u4eba\u751f\u52dd\u5229\u7d44\uff0c\u7f55\u898b\u7684\u4eba\u624d\u3002\u4f46\u662f\u7adf\u7136\u5728\u9019\u6a23\u7684\u4eba\u5fc3\u88cf\u4ecd\u7136\u6c92\u6709\u5b89\u5168\u611f\uff1a\u300c\u6211\u9084\u8981\u7e7c\u7e8c\u505a\u4e9b\u4ec0\u9ebc\u4e8b\uff0c\u624d\u80fd\u5920\u6709\u6c38\u751f\uff1f\u9032\u795e\u570b\uff1f\u300d<\/p>\n<p>\u7b2c\u4e00\u500b\uff0c\u4ed6\u53eb\u8036\u7a4c\u662f\u300c\u826f\u5584\u7684\u592b\u5b50\u300d\uff0c\u8036\u7a4c\u6697\u793a\u4ed6\uff0c\u53ea\u6709\u795e\u662f\u826f\u5584\u7684\uff01\u610f\u601d\u662f\u8036\u7a4c\u76f4\u63a5\u555f\u793a\u5c11\u5e74\u5b98\uff1a\u300c\u53ea\u6709\u795e\u662f\u552f\u4e00\u826f\u5584\u7684\uff0c\u4f60\u70ba\u4ec0\u9ebc\u8a8d\u70ba\u4e16\u4eba\u53ef\u4ee5\u7a31\u70ba\u826f\u5584\u7684\u5462\uff1f\u4f60\u65e2\u7a31\u6211\u662f\u826f\u5584\u7684\uff0c\u5c31\u61c9\u8a72\u628a\u6211\u7576\u4f5c\u300c\u4e3b\u300d\uff01\u800c\u4e0d\u662f\u300c\u592b\u5b50\u300d\uff0c\u53ea\u662f\u8036\u7a4c\u9019\u6a23\u7684\u89e3\u91cb\uff0c\u53ef\u80fd\u5c11\u5e74\u5b98\u9084\u662f\u4e0d\u660e\u767d\u3002\u5176\u5be6\u4e5f\u4e0d\u50c5\u662f\u5c11\u5e74\u5b98\u4e0d\u660e\u767d\uff0c\u8a31\u591a\u7684\u4e16\u4eba\u4e5f\u4e0d\u660e\u767d\uff0c\u751a\u81f3\u9023\u8a31\u591a\u57fa\u7763\u5f92\u4e5f\u4e0d\u660e\u767d\u3002\u8a31\u591a\u4e0d\u4fe1\u4e3b\u7684\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u70ba\u8981\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u4e5f\u53ea\u662f\u628a\u8056\u7d93\u7576\u4f5c\u300c\u5f8b\u6cd5\u66f8\u3001\u53c3\u8003\u66f8\u3001\u6559\u79d1\u66f8\u300d\uff0c\u800c\u4e0d\u662f\u9700\u8981\u9075\u884c\u7684\u300c\u751f\u547d\u4e4b\u66f8\u300d\uff0c\u8a31\u591a\u4eba\u628a\u8036\u7a4c\u7684\u8a71\u7576\u4f5c\u300c\u53c3\u8003\u300d\uff0c\u800c\u4e0d\u662f\u9700\u8981\u9806\u670d\u9075\u884c\u7684\u751f\u547d\u4e4b\u9053\uff1b\u8a31\u591a\u4eba\u53e3\u7a31\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u5176\u5be6\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u8b49\u5be6\uff1a\u300c\u6211\u624d\u662f\u4e3b\uff01\u300d<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u5c11\u5e74\u5b98\u554f\u4e86\u4e00\u500b\u932f\u8aa4\u7684\u554f\u984c\uff1a\u300c\u6211\u7576\u505a\u751a\u9ebc\u4e8b\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d\u56e0\u70ba\u6c38\u751f\u4e0d\u662f\u9760\u4efb\u4f55\u4eba\u7684\u597d\u884c\u70ba\u53ef\u4ee5\u5f97\u5230\u7684\u3002\u9019\u5c11\u5e74\u5b98\u5f9e\u5c0f\u5c31\u52aa\u529b\u9075\u5b88\u5341\u8aa1\uff0c\u6bd4\u4e16\u4e0a\u8a31\u591a\u4eba\u90fd\u9084\u8981\u66f4\u6e34\u6155\u6c38\u751f\uff0c\u4e5f\u66f4\u512a\u79c0\uff0c\u4f46\u662f\u4ed6\u4e0d\u660e\u767d\u5929\u570b\u7684\u798f\u97f3\u3002\u6c38\u751f\u3001\u795e\u570b\uff0c\u4e0d\u662f\u9760\u4eba\u7684\u597d\u884c\u70ba\u53ef\u4ee5\u5f97\u5230\u7684\uff0c\u56e0\u70ba\u4e16\u4e0a\u7684\u4eba\u4e0d\u7ba1\u591a\u9ebc\u597d\uff0c\u5c0d\u795e\u800c\u8a00\u4eba\u7684\u7fa9\u884c\u3001\u597d\u884c\u70ba\uff0c\u90fd\u5982\u7834\u820a\u7684\u8863\u670d\u4e00\u6a23\uff0c\u6839\u672c\u4e0d\u503c\u4e00\u63d0\u3002\u4eba\u5f97\u6551\u53ea\u6709\u4e00\u500b\u65b9\u6cd5\uff0c\u5c31\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u662f\u4e00\u500b\u7f6a\u4eba\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u7fa9\u4eba\uff1b\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6368\u547d\uff0c\u800c\u4e0d\u662f\u7528\u81ea\u5df1\u7684\u597d\u884c\u70ba\u9080\u529f\u3002\u4e0a\u5e1d\u5c0d\u6240\u6709\u7684\u7f6a\u4eba\u90fd\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u56e0\u8457\u6211\u5011\u9858\u610f\u771f\u6b63\u7684\u4fe1\u9760\u7942\u800c\u7a31\u6211\u5011\u70ba\u7fa9\uff0c\u800c\u4e0d\u662f\u7b49\u6211\u5011\u9054\u5230\u5b8c\u7f8e\u7684\u6a19\u6e96\u624d\u63a5\u7d0d\u6211\u5011\uff0c\u56e0\u70ba\u6c38\u9060\u6c92\u6709\u9019\u4e00\u5929\u3002\u4e16\u4eba\u4e0d\u660e\u767d\uff0c\u5373\u4f7f\u6211\u5011\u884c\u70ba\u518d\u6a19\u6e96\uff0c\u6bd4\u5176\u4ed6\u4eba\u66f4\u597d\uff0c\u4f46\u662f\u6211\u5011\u5167\u5fc3\u7684\u5149\u666f\u8207\u52d5\u6a5f\u90fd\u662f\u9ed1\u6697\u8207\u6557\u58de\uff0c\u4eba\u5fc3\u58de\u5230\u6975\u8655\uff0c\u6bd4\u842c\u7269\u8a6d\u8a50\uff0c\u81ea\u5df1\u770b\u4e0d\u6e05\u695a\u3002\u537b\u662f\u63a9\u8033\u76dc\u9234\uff0c\u4e00\u5473\u60f3\u7528\u5916\u9762\u7684\u884c\u70ba\u4f86\u63a9\u98fe\u5167\u5fc3\u7684\u6557\u58de\uff0c\u537b\u4e0d\u80af\u5c07\u81ea\u5df1\u751f\u547d\u5b8c\u5168\u655e\u958b\u5728\u4e0a\u5e1d\u9762\u524d\u5c0b\u6c42\u6190\u61ab\u6069\u5178\uff0c\u9019\u6a23\u7684\u4eba\u662f\u7121\u6cd5\u627f\u53d7\u6c38\u751f\u7684\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u807d\u898b\u9019\u5c11\u5e74\u5b98\u505a\u4e86\u9019\u9ebc\u591a\u597d\u4e8b\uff0c\u537b\u6545\u610f\u8b1b\u4e86\u4e00\u689d\u4ed6\u505a\u4e0d\u5230\u7684\u4e8b\uff1a\u300c\u4f60\u9084\u7f3a\u5c11\u4e00\u4ef6\uff1a\u53bb\u8b8a\u8ce3\u4f60\u6240\u6709\u7684\uff0c\u5206\u7d66\u7aae\u4eba\uff0c\u5c31\u5fc5\u6709\u8ca1\u5bf6\u5728\u5929\u4e0a\uff1b\u4f60\u9084\u8981\u4f86\u8ddf\u5f9e\u6211\u3002\u300d\u5176\u5be6\u9019\u4e00\u689d\u6839\u672c\u4e0d\u662f\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u5426\u5247\u4eca\u5929\u6211\u5011\u5927\u591a\u6578\u7684\u4e16\u4eba\u6839\u672c\u7121\u6cd5\u5f97\u6551\u3002\u8036\u7a4c\u6545\u610f\u8b1b\u4e86\u9019\u4e00\u689d\uff0c\u662f\u770b\u7a7f\u9019\u5c11\u5e74\u4eba\u5176\u5be6\u4e0d\u662f\u628a\u795e\u7576\u4f5c\u552f\u4e00\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\uff0c\u800c\u662f\u60f3\u7528\u597d\u884c\u70ba\u8cc4\u8cc2\u4e0a\u5e1d\u5f97\u6c38\u751f\u3002\u9019\u5c11\u5e74\u4eba\u5916\u5728\u884c\u70ba\u53ef\u80fd100\u5206\uff0c\u4f46\u662f\u88cf\u9762\u7684\u751f\u547d\u537b\u4e00\u6a23\u662f\u7f6a\u4eba\uff0c\u56e0\u70ba\u4ed6\u653e\u4e0d\u4e0b\u4e16\u4e0a\u7684\u91d1\u9322\u8207\u5b98\u4f4d\uff0c\u4e16\u4e0a\u7684\u540d\u8207\u5229\u539f\u4f86\u5c31\u662f\u4ed6\u6700\u5927\u7684\u5076\u50cf\u3002\u6211\u5011\u80fd\u5920\u5f97\u6551\u5f97\u6c38\u751f\uff0c\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u6839\u672c\u7121\u6cd5\u7528\u4efb\u4f55\u5b98\u4f4d\u91d1\u9322\u597d\u884c\u70ba\u53bb\u8cfa\u53d6\u7684\u3002\u4f46\u662f\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u537b\u8981\u6709\u5b8c\u5168\u9858\u610f\u70ba\u4e3b\u6368\u68c4\u4e16\u4e0a\u540d\u5229\u5730\u4f4d\u91d1\u9322\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u4e0d\u8981\u628a\u540d\u5229\u7576\u4f5c\u5076\u50cf\uff0c\u800c\u662f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u6211\u5011\u80fd\u5920\u4e0d\u88ab\u6346\u7d81\uff0c\u96a8\u6642\u9858\u610f\u6487\u4e0b\u4f86\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\u8036\u7a4c\u4e00\u773c\u770b\u7a7f\u9019\u4f4d\u5c11\u5e74\u5b98\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u8207\u6346\u7d81\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u5f88\u6709\u9322\uff0c\u53c8\u4f5c\u5b98\uff0c\u800c\u662f\u4ed6\u7684\u4eba\u751f\u5b8c\u5168\u662f\u501a\u9760\u300c\u597d\u884c\u70ba\u3001\u91d1\u9322\u3001\u5730\u4f4d\u300d\uff0c\u800c\u4e0d\u662f\u501a\u9760\u795e\u3002\u6709\u9322\u4e0d\u662f\u932f\uff0c\u4f46\u662f\u501a\u9760\u9322\u8ca1\u7684\u4eba\uff0c\u537b\u662f\u7121\u6cd5\u9760\u9322\u9032\u795e\u7684\u570b\uff0c\u751a\u81f3\u6211\u5011\u70ba\u4e86\u795e\uff0c\u96a8\u6642\u6709\u5fc3\u88cf\u6e96\u5099\u8981\u653e\u4e0b\u4e00\u5207\u4e16\u4e0a\u6240\u611b\u3002\u6487\u4e0b\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u662f\u5f97\u6551\u5f97\u6c38\u751f\u7684\u689d\u4ef6\uff0c\u4f46\u662f\u9019\u7a2e\u5fc3\u5fd7\u537b\u662f\u6210\u70ba\u8036\u7a4c\u9580\u5f92\u7684\u7b2c\u4e00\u500b\u689d\u4ef6\u3002\u5c11\u5e74\u5b98\u7684\u751f\u547d\u7121\u6cd5\u653e\u6389\u9019\u4e9b\u5b89\u5168\u611f\uff0c\u9019\u4e9b\u5076\u50cf\uff0c\u9019\u5c31\u662f\u5728\u62dc\u5076\u50cf\uff0c\u5c31\u662f\u9760\u81ea\u5df1\uff0c\u4ed6\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5916\u8868\u662f\u5728\u8ffd\u6c42\u5b97\u6559\u4e0a\u7684\u795e\uff0c\u4f46\u5be6\u969b\u5728\u5fc3\u88cf\u537b\u662f\u501a\u9760\u81ea\u5df1\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u9019\u4e9b\u4e00\u6a23\u9084\u90fd\u662f\u8001\u6211\u7684\u7f6a\u6027\uff0c\u9700\u8981\u5728\u5341\u5b57\u67b6\u4e0a\u5c0d\u4ed8\u3002<\/p>\n<p>\uff083\uff09v28~30\u5f7c\u5f97\u807d\u8036\u7a4c\u8b1b\u5b8c\u5c31\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u7d93\u6487\u4e0b\u6240\u6709\u7684\u8ddf\u5f9e\u4f60\u4e86\u3002\u300d\u8036\u7a4c\u80af\u5b9a\u9580\u5f92\u4ed8\u7684\u4ee3\u50f9\uff1a\u300c\u4eba\u70ba\u6211\u548c\u798f\u97f3\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u5f1f\u5144\u3001\u59ca\u59b9\u3001\u7236\u6bcd\u3001\u5152\u5973\u3001\u7530\u5730\u2026\uff0c\u4e26\u4e14\u8981\u53d7\u903c\u8feb\uff0c\u6c92\u6709\u4e0d\u5728\u4eca\u4e16\u5f97\u767e\u500d\u7684\uff0c\u5728\u4f86\u4e16\u5fc5\u5f97\u6c38\u751f\u3002\u300d\u6210\u70ba\u9580\u5f92\u7684\u689d\u4ef6\uff1a\u7b2c\u4e00\u500b\u5c31\u662f\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u6368\u5df1\u9806\u670d\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u9858\u610f\u70ba\u795e\u6487\u4e0b\u4e16\u4e0a\u4e00\u5207\u6700\u611b\uff0c\u611b\u795e\u8d85\u8d8a\u4e00\u5207\uff0c\u751a\u81f3\u9858\u610f\u9762\u5c0d\u903c\u8feb\u3002\u5176\u5be6\u9019\u4e00\u6bb5\u4e3b\u8981\u7684\u610f\u601d\uff0c\u5f97\u6c38\u751f\u4e0d\u662f\u300c\u4eba\u7684\u529f\u52de\u300d\uff0c\u800c\u662f\u4eba\u6094\u6539\uff0c\u4ea4\u51fa\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5305\u62ec\u4e16\u4e0a\u7684\u95dc\u4fc2\u8207\u8ca1\u5bcc\u3001\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e3b\u6b0a\uff0c\u4eba\u628a\u795e\u7576\u4f5c\u4e3b\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u4e5f\u63a5\u53d7\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u54c1\u683c\uff0c\u9019\u5c31\u662f\u6c38\u751f\u3002\u6c38\u751f\u7684\u91cd\u9ede\uff0c\u4e0d\u5728\u4e4e\u6211\u5011\u300c\u505a\u4e86\u4ec0\u9ebc\u300d\uff0c\u800c\u5728\u4e4e\u300c\u6211\u5011\u9019\u500b\u4eba\u300d\uff01<\/p>\n<p>\u6211\u5011\u4eca\u5929\u50b3\u798f\u97f3\uff0c\u4fe1\u8036\u7a4c\uff0c\u5f88\u591a\u4eba\u4e0d\u9858\u610f\u807d\u5230\u8036\u7a4c\u8b1b\u9580\u5f92\u7684\u689d\u4ef6\uff0c\u5e38\u5e38\u81ea\u52d5\u8df3\u904e\u53bb\uff0c\u5c08\u8b1b\u5982\u4f55\u8ffd\u6c42\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\u3002\u4f46\u662f\u8036\u7a4c\u7684\u8a71\u53c8\u76f4\u63a5\u53c8\u679c\u65b7\uff0c\u9019\u4e0d\u662f\u56e0\u70ba\u8036\u7a4c\u6392\u5bcc\uff0c\u6392\u65a5\u4e16\u4e0a\u6210\u529f\uff0c\u800c\u662f\u6211\u5011\u70ba\u4e86\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u69ae\u8000\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u4e0d\u61c9\u8a72\u6210\u70ba\u6211\u5011\u7684\u6514\u963b\u8207\u7d46\u8173\u77f3\u3002\u4e16\u4eba\u5f80\u5f80\u611b\u9322\u611b\u540d\u751a\u81f3\u611b\u4e16\u4eba\u8d85\u904e\u611b\u795e\uff0c\u9019\u5c31\u662f\u554f\u984c\u7684\u6240\u5728\u3002\u795e\u8981\u6210\u70ba\u6211\u5011\u7684\u6700\u611b\uff0c\u4e5f\u8981\u6210\u70ba\u6211\u5011\u53ef\u4ee5\u653e\u68c4\u4e00\u5207\u53bb\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<br \/>\n\u6211\u5011\u7576\u7136\u61c9\u8a72\u611b\u5bb6\u4eba\uff0c\u4e5f\u61c9\u8a72\u597d\u597d\u7684\u5de5\u4f5c\u3001\u8cfa\u9322\u3001\u8ffd\u6c42\u6210\u529f\u5353\u8d8a\uff0c\u4f46\u5982\u679c\u8d85\u904e\u611b\u795e\uff0c\u5982\u679c\u4e0d\u80fd\u70ba\u4e86\u795e\u800c\u653e\u624b\uff0c\u4e16\u4e0a\u7684\u4e00\u5207\u4eba\u4e8b\u7269\uff0c\u5c31\u6703\u6514\u963b\u6211\u5011\u8ffd\u6c42\u795e\uff0c\u597d\u50cf\u834a\u68d8\u84ba\u85dc\u6346\u7d81\u6211\u5011\u7684\u4eba\u751f\u7d50\u4e0d\u51fa\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u6559\u5c0e\uff0c\u4e00\u518d\u4e0d\u65b7\u91cd\u8907\u7684\uff0c\u8981\u628a\u4eba\u7684\u4fe1\u5fc3\u8207\u773c\u76ee\uff0c\u5f9e\u300c\u5b97\u6559\u5f8b\u6cd5\u300d\uff0c\u8f49\u5230\u300c\u8ddf\u96a8\u8036\u7a4c\u300d\uff01\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u8f49\u5230\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff01\u5f9e\u300c\u5730\u4e0a\u7684\u8ca1\u5bcc\u300d\uff0c\u8f49\u5230\u300c\u6c38\u6046\u7684\u734e\u8cde\u300d\uff01\u53ea\u662f\u300c\u8a00\u8005\u8ac4\u8ac4\uff0c\u807d\u8005\u85d0\u85d0\u300d\uff0c\u5305\u62ec\u6211\u4e5f\u4e00\u6a23\u3002\u6211\u5011\u5be6\u5728\u8edf\u5f31\uff0c\u6240\u4ee5\u9700\u8981\u6642\u523b\u9023\u7d50\u65bc\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a18~30 18\uff1a18 \u6709\u4e00\u500b\u5b98\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u826f\u5584\u7684\u592b\u5b50\uff0c\u6211\u8a72\u505a\u751a\u9ebc\u4e8b\u624d\u53ef\u4ee5\u627f\u53d7\u6c38\u751f\uff1f\u300d 18\uff1a &#8230; <a title=\"2022 &#8211; 03 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 18\uff1a18~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a1830\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 18\uff1a18~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10881,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10843","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10843","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10843"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10843\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10881"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}