{"id":4097,"date":"2017-11-11T12:55:45","date_gmt":"2017-11-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4097"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-11-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-8%ef%bc%9a1-10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-11-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-8%ef%bc%9a1-10\/","title":{"rendered":"2017 &#8211; 11 &#8211; 11 QT \u963f\u6469\u53f8\u66f8 8\uff1a1 ~ 10"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 8\uff1a1 ~ 10<br \/>\n8\uff1a1\u4e3b\u8036\u548c\u83ef\u53c8\u6307\u793a\u6211\u4e00\u4ef6\u4e8b\uff1a\u6211\u770b\u898b\u4e00\u7b50\u590f\u5929\u7684\u679c\u5b50\u3002<br \/>\n8\uff1a2\u4ed6\u8aaa\uff1a\u963f\u6469\u53f8\u554a\uff0c\u4f60\u770b\u898b\u4ec0\u9ebc\uff1f\u6211\u8aaa\uff1a\u770b\u898b\u4e00\u7b50\u590f\u5929\u7684\u679c\u5b50\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6c11\u4ee5\u8272\u5217\u7684\u7d50\u5c40\u5230\u4e86\uff0c\u6211\u5fc5\u4e0d\u518d\u5bec\u6055\u4ed6\u5011\u3002<br \/>\n8\uff1a3\u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u90a3\u65e5\uff0c\u6bbf\u4e2d\u7684\u8a69\u6b4c\u8b8a\u70ba\u54c0\u865f\uff1b\u5fc5\u6709\u8a31\u591a\u5c4d\u9996\u5728\u5404\u8655\u62cb\u68c4\uff0c\u7121\u4eba\u4f5c\u8072\u3002<br \/>\n8\uff1a4\u4f60\u5011\u9019\u4e9b\u8981\u541e\u5403\u7aae\u4e4f\u4eba\u3001\u4f7f\u56f0\u82e6\u4eba\u8870\u6557\u7684\uff0c\u7576\u807d\u6211\u7684\u8a71\uff01<br \/>\n8\uff1a5\u4f60\u5011\u8aaa\uff1a\u6708\u6714\u5e7e\u6642\u904e\u53bb\uff0c\u6211\u5011\u597d\u8ce3\u7ce7\uff1b\u5b89\u606f\u65e5\u5e7e\u6642\u904e\u53bb\uff0c\u6211\u5011\u597d\u64fa\u958b\u9ea5\u5b50\uff1b\u8ce3\u51fa\u7528\u5c0f\u5347\u6597\uff0c\u6536\u9280\u7528\u5927\u6225\u5b50\uff0c\u7528\u8a6d\u8a50\u7684\u5929\u5e73\u6b3a\u54c4\u4eba\uff0c<br \/>\n8\uff1a6\u597d\u7528\u9280\u5b50\u8cb7\u8ca7\u5bd2\u4eba\uff0c\u7528\u4e00\u96d9\u978b\u63db\u7aae\u4e4f\u4eba\uff0c\u5c07\u58de\u4e86\u7684\u9ea5\u5b50\u8ce3\u7d66\u4eba\u3002<br \/>\n8\uff1a7\u8036\u548c\u83ef\u6307\u8457\u96c5\u5404\u7684\u69ae\u8000\u8d77\u8a93\u8aaa\uff1a\u4ed6\u5011\u7684\u4e00\u5207\u884c\u70ba\uff0c\u6211\u5fc5\u6c38\u9060\u4e0d\u5fd8\u3002<br \/>\n8\uff1a8\u5730\u8c48\u4e0d\u56e0\u9019\u4e8b\u9707\u52d5\uff1f\u5176\u4e0a\u7684\u5c45\u6c11\u4e0d\u4e5f\u60b2\u54c0\u55ce\uff1f\u5730\u5fc5\u5168\u7136\u50cf\u5c3c\u7f85\u6cb3\u6f32\u8d77\uff0c\u5982\u540c\u57c3\u53ca\u6cb3\u6e67\u4e0a\u843d\u4e0b\u3002<br \/>\n8\uff1a9\u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u4f7f\u65e5\u982d\u5728\u5348\u9593\u843d\u4e0b\uff0c\u4f7f\u5730\u5728\u767d\u665d\u9ed1\u6697\u3002<br \/>\n8\uff1a10\u6211\u5fc5\u4f7f\u4f60\u5011\u7684\u7bc0\u671f\u8b8a\u70ba\u60b2\u54c0\uff0c\u6b4c\u66f2\u8b8a\u70ba\u54c0\u6b4c\u3002\u773e\u4eba\u8170\u675f\u9ebb\u5e03\uff0c\u982d\u4e0a\u5149\u79bf\uff0c\u4f7f\u9019\u5834\u60b2\u54c0\u5982\u55aa\u7368\u751f\u5b50\uff0c\u81f3\u7d42\u5982\u75db\u82e6\u7684\u65e5\u5b50\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 8\uff1a8 \u5730\u8c48\u4e0d\u56e0\u9019\u4e8b\u9707\u52d5\uff1f\u5176\u4e0a\u7684\u5c45\u6c11\u4e0d\u4e5f\u60b2\u54c0\u55ce\uff1f\u5730\u5fc5\u5168\u7136\u50cf\u5c3c\u7f85\u6cb3\u6f32\u8d77\uff0c\u5982\u540c\u57c3\u53ca\u6cb3\u6e67\u4e0a\u843d\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7b2c8\u7ae0\u662f\u590f\u679c\u7684\u7570\u8c61\u3002\u300c\u590f\u5929\u7684\u679c\u5b50\u300d\u5373\u300c\u6210\u719f\u7684\u679c\u5b50\u300d\uff0c\u6b64\u5b57\u539f\u6587\u975e\u5e38\u63a5\u8fd1\u300c\u7d50\u5c40\u300d\uff0c\u6b64\u8655\u662f\u904b\u7528\u96d9\u95dc\u8a9e\uff0c\u7f6a\u60e1\u6df1\u91cd\u7684\u4ee5\u8272\u5217\u570b\u5df2\u5230\u4e86\u6210\u719f\u5f85\u6bc0\u7684\u6642\u5019\u3002\u672c\u7ae0\u91cd\u63d0\u4ee5\u8272\u5217\u570b\u88ab\u6bc0\u6ec5\u7684\u8af8\u539f\u56e0\uff1a\u8caa\u5a6a\uff0c\u6b3a\u8a50\uff0c\u5147\u6b98\u58d3\u5236\u7aae\u4eba\u3002\u8056\u7d93\u5c62\u6b21\u591a\u65b9\u6e05\u695a\u8aaa\u660e\uff0c\u5982\u679c\u4eba\u5805\u6301\u4e0d\u80af\u8f49\u96e2\u7f6a\u60e1\uff0c\u5fc5\u4e0d\u80fd\u9003\u812b\u5211\u7f70\u3002<\/p>\n<p>\uff081\uff09v3\u300c\u90a3\u65e5\uff0c\u6bbf\u4e2d\u7684\u8a69\u6b4c\u8b8a\u70ba\u54c0\u865f\uff1b\u5fc5\u6709\u8a31\u591a\u5c4d\u9996\u5728\u5404\u8655\u62cb\u68c4\uff0c\u7121\u4eba\u4f5c\u8072\u3002\u300d\u3001v10\u300c\u6211\u5fc5\u4f7f\u4f60\u5011\u7684\u7bc0\u671f\u8b8a\u70ba\u60b2\u54c0\uff0c\u6b4c\u66f2\u8b8a\u70ba\u54c0\u6b4c\u3002\u300d\u6bbf\u4e2d\u7684\u8a69\u6b4c\u3001\u8207\u7bc0\u671f\u7684\u6b4c\u66f2\uff0c\u90fd\u662f\u4ee5\u8272\u5217\u767e\u59d3\u4f8b\u5e38\u7684\u656c\u62dc\u751f\u6d3b\uff0c\u662f\u5411\u4e0a\u5e1d\u6240\u767c\u51fa\u7684\u656c\u62dc\u884c\u52d5\u3002\u4f46\u662f\u4e0a\u5e1d\u537b\u8981\u4f7f\u4ed6\u5011\u656c\u62dc\u7684\u8072\u97f3\u8b8a\u70ba\u300c\u54c0\u865f\u300d\u3001\u300c\u54c0\u6b4c\u300d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u964d\u7f70\u3001\u8981\u6bc0\u6ec5\u4ed6\u5011\u7684\u751f\u547d\u8207\u571f\u5730\u8ca1\u7522\u3002\u5728\u820a\u7d04\u4e2d\u6211\u5011\u4e00\u518d\u770b\u898b\uff0c\u4e0a\u5e1d\u5411\u4f86\u4e0d\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u4e0d\u5b88\u5b97\u6559\u6d3b\u52d5\u3001\u7bc0\u671f\u800c\u5be9\u5224\u4ed6\u5011\uff0c\u76f8\u53cd\u7684\uff0c\u4e0a\u5e1d\u7e3d\u662f\u56e0\u70ba\u4ed6\u5011\u5c0d\u65bc\u4e0a\u5e1d\u8868\u9762\u8aaa\uff08\u5531\uff09\u4e00\u5957\uff0c\u537b\u5728\u65e5\u5e38\u751f\u6d3b\u505a\u53e6\u4e00\u5957\u800c\u611f\u5230\u5fff\u6012\u3001\u53ad\u68c4\u3002\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\u3001\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u6211\u5011\u5c0d\u795e\u7684\u656c\u62dc\uff0c\u61c9\u8a72\u662f\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u656c\u8654\u751f\u547d\u7684\u5ef6\u4f38\uff0c\u662f\u6211\u5011\u7531\u88cf\u5230\u5916\u7684\u8868\u9054\uff0c\u800c\u4e0d\u662f\u5728\u79c1\u5e95\u4e0b\u904e\u4e00\u7a2e\u6211\u884c\u6211\u7d20\u3001\u81ea\u6211\u638c\u6b0a\u3001\u5f97\u7f6a\u4e0a\u5e1d\u7684\u751f\u6d3b\uff0c\u537b\u5728\u6bbf\u4e2d\u3001\u7bc0\u671f\u4e2d\uff0c\u5b89\u606f\u65e5\u4e2d\uff08v5\uff09\u7528\u5b97\u6559\u529f\u5fb7\u3001\u884c\u70ba\u60f3\u8981\u6b3a\u54c4\u4e0a\u5e1d\u597d\u5f97\u795e\u7684\u795d\u798f\u3002\u4ee5\u8272\u5217\u5982\u6b64\uff0c\u6211\u5011\u4eca\u5929\u53c8\u4f55\u5617\u4e0d\u662f\u5982\u6b64\u3002\u4e0d\u4fe1\u7684\u4eba\u819c\u62dc\u5076\u50cf\uff0c\u4ee5\u70ba\u71d2\u9999\u6350\u9322\u5c31\u80fd\u5920\u6d88\u707d\u89e3\u5384\uff0c\u5c31\u9023\u57fa\u7763\u5f92\u4e5f\u4ee5\u70ba\u53ea\u8981\u6211\u5011\u6709\u4f5c\u79ae\u62dc\u3001\u805a\u6703\u5949\u737b\uff0c\u4e0a\u5e1d\u5c31\u4e0d\u6703\u592a\u7406\u6703\u6211\u5011\u5e73\u5e38\u7684\u751f\u6d3b\u3002\u9019\u7a2e\u8868\u88cf\u4e0d\u4e00\u7684\u751f\u6d3b\u578b\u614b\uff0c\u4e0a\u5e1d\u518d\u4e5f\u770b\u4e0d\u4e0b\u53bb\uff1a\u300c\u6bbf\u4e2d\u7684\u8a69\u6b4c\u8b8a\u70ba\u54c0\u865f\u300d\u3001\u300c\u7bc0\u671f\u8b8a\u70ba\u60b2\u54c0\uff0c\u6b4c\u66f2\u8b8a\u70ba\u54c0\u6b4c\u300d\uff0c\u6211\u5011\u8981\u8a18\u53d6\u5148\u4eba\u6559\u8a13\u3002<\/p>\n<p>\uff082\uff09v4~6\u4e0a\u5e1d\u5be9\u5224\u7684\u4e3b\u56e0\uff0c\u662f\u56e0\u70ba\u5bcc\u4eba\u7684\u4e0d\u7fa9\uff0c\u9020\u6210\u7d93\u6fdf\u5f31\u52e2\u8005\u6301\u7e8c\u6df1\u9677\u5728\u8ca7\u7aae\u7684\u7db2\u7f85\u4e4b\u4e2d\u3002\u9019\u4e9b\u4e0d\u7fa9\u7684\u5bcc\u4eba\uff0c\u6eff\u5fc3\u601d\u60f3\u7684\u76e1\u90fd\u662f\u8caa\u5a6a\uff0c\u751a\u81f3\u5728\u5b89\u606f\u65e5\u3001\u5728\u7bc0\u671f\u4e2d\u4ecd\u8feb\u4e0d\u53ca\u5f85\u7684\u60f3\u8981\u5118\u5feb\u7d50\u675f\uff0c\u4ed6\u5011\u7121\u5fc3\u656c\u62dc\u4e0a\u5e1d\uff0c\u6eff\u5fc3\u7f54\u9867\u9053\u5fb7\u3001\u60f3\u8981\u725f\u53d6\u66b4\u5229\u3001\u7528\u52a0\u91cd\u7684\u6cd5\u78bc\u8207\u5047\u79e4\u6b3a\u54c4\u4eba\u4f5c\u8cb7\u8ce3\u3001\u65e2\u5f97\u5229\u76ca\u8005\u6b3a\u58d3\u525d\u524a\u7aae\u4eba\u53ca\u56f0\u82e6\u7121\u52a9\u8005\uff0c\u7a2e\u7a2e\u4e0d\u7fa9\u9020\u6210\u570b\u5bb6\u7684\u6557\u4ea1\u3002\u4e16\u4eba\u7684\u773c\u5149\uff0c\u7e3d\u662f\u770b\u898b\u9ad8\u5bcc\u5e25\u3001\u767d\u5bcc\u7f8e\u3001\u5149\u9bae\u4eae\u9e97\u3001\u6b0a\u52e2\u8ca1\u5bcc\u5730\u4f4d\u3001\u6210\u5c31\u540d\u8b7d\u8072\u671b\u2026\u3002\u4e0a\u5e1d\u770b\u898b\u4ec0\u9ebc\uff1f\u4e0a\u5e1d\u7e3d\u662f\u770b\u898b\u793e\u6703\u4e2d\u5f31\u52e2\u3001\u7121\u52a9\u3001\u8ca7\u5bd2\u3001\u56f0\u82e6\u7684\u4eba\u7fa4\u3002\u4e0a\u5e1d\u7d55\u4e0d\u662f\u6392\u5bcc\u4e3b\u7fa9\uff0c\u56e0\u70ba\u4e00\u5207\u90fd\u662f\u7942\u7684\u8cde\u8cdc\uff0c\u4f46\u662f\u6709\u6b0a\u4f4d\u8ca1\u5bcc\u80fd\u529b\u8005\uff0c\u6211\u5011\u5f9e\u4e0a\u5e1d\u6240\u5f97\u5230\u7684\u4e00\u5207\uff0c\u7121\u975e\u662f\u70ba\u4e86\u53bb\u5e6b\u52a9\u793e\u6703\u5e95\u5c64\u7684\u9700\u8981\uff0c\u800c\u4e0d\u662f\u4e0d\u65b7\u7684\u7a4d\u6522\u79c1\u617e\uff0c\u6050\u6015\u53cd\u800c\u6210\u70ba\u6211\u5011\u88ab\u5be9\u5224\u7684\u4e3b\u56e0\u3002\u5728\u793e\u6703\u4e0a\uff0c\u5728\u5c6c\u9748\u4e0a\u90fd\u662f\u4e00\u6a23\uff0c\u6709\u80fd\u529b\u7684\u4eba\u5c31\u61c9\u8a72\u8981\u53bb\u5e6b\u52a9\u7121\u52a9\u7684\u4eba\uff0c\u6211\u5011\u61c9\u8a72\u8981\u5177\u6709\u300c\u6211\u662f\u4e0a\u5e1d\u7ba1\u5bb6\u300d\u7684\u770b\u898b\uff0c\u800c\u4e0d\u662f\u300c\u6211\u624d\u662f\u4e3b\u4eba\u300d\u7684\u932f\u8aa4\u8a8d\u77e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u500b\u793e\u6703\u7684\u73fe\u8c61\u5c31\u662f\u9019\u6a23\uff0c\u7576\u6211\u6c92\u6709\u7684\u6642\u5019\uff0c\u6211\u5c31\u62fc\u547d\u8cfa\u53d6\uff0c\u60f3\u8981\u8d95\u5feb\u812b\u96e2\u7121\u52a9\u7684\u7a98\u5883\u3002\u7576\u6211\u958b\u59cb\u8cfa\u53d6\u7684\u6642\u5019\uff0c\u6211\u5c31\u60f3\u8981\u7e7c\u7e8c\u8cfa\u5f97\u66f4\u591a\u66f4\u591a\uff0c\u56e0\u70ba\u5bb3\u6015\u56de\u5230\u7576\u521d\u90a3\u6a23\u75db\u82e6\u7684\u751f\u6d3b\u5149\u666f\u3002\u6211\u7684\u6bcd\u89aa\u90a3\u4e00\u8f29\u5c31\u662f\u9019\u6a23\uff0c\u6211\u5011\u7684\u9019\u4e00\u8f29\u9084\u662f\u4e00\u6a23\u3002\u6211\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6700\u5bb3\u6015\u7684\u9084\u662f\u7d93\u6fdf\uff0c\u751a\u81f3\u60f3\u8981\u5229\u7528\u5c6c\u9748\u7684\u80fd\u529b\u8cc7\u6e90\u4f86\u5e6b\u52a9\u6211\u812b\u96e2\u7a98\u5883\u3002\u76f4\u5230\u4e0a\u5e1d\u8b93\u6211\u5728\u56f0\u5883\u4e2d\u5c31\u6162\u6162\u5f97\u5230\u5b89\u606f\uff0c\u4e0d\u518d\u6399\u624e\uff0c\u5f97\u5230\u91cb\u653e\u3002\u6628\u5929\u8ddf\u5e7e\u4f4d\u50b3\u9053\u4eba\u4e00\u8d77\u5206\u4eab\uff0c\u767c\u73fe\u5927\u5bb6\u7684\u60c5\u6cc1\u90fd\u662f\u4e00\u6a23\uff0c\u96d6\u7136\u4e0a\u5e1d\u5141\u8a31\u6211\u5011\u7d93\u6b77\u8a31\u591a\u7f3a\u4e4f\u8271\u96e3\uff0c\u4f46\u662f\u537b\u6c92\u8b93\u6211\u5011\u9913\u8457\uff0c\u6191\u8457\u4fe1\u5fc3\u95dc\u95dc\u96e3\u904e\uff0c\u4f46\u662f\u95dc\u95dc\u4e00\u5b9a\u80fd\u904e\u3002\u5230\u6700\u5f8c\u5f97\u5230\u7684\u662f\u5fc3\u9748\u88cf\u7684\u81ea\u7531\u8207\u91cb\u653e\uff0c\u8b93\u6211\u4e0d\u5fc5\u50cf\u6211\u6bcd\u89aa\u4e00\u6a23\u6574\u5929\u60f3\u8981\u300c\u66f4\u591a\u66f4\u591a\u300d\uff0c\u4e00\u76f4\u751f\u6d3b\u5728\u4e0d\u5b89\u5168\u611f\u7684\u9670\u5f71\u4e4b\u4e2d\u6c92\u6709\u559c\u6a02\u81ea\u7531\u3002\u6211\u6bcd\u89aa\u73fe\u5728\u4fe1\u4e3b\u4f4f\u5728\u5bb6\u4e2d\uff0c\u76ee\u524d\u6240\u6709\u7684\u617e\u671b\u53ea\u5269\u4e0b\u5065\u5eb7\u3001\u80fd\u5403\u80fd\u7761\uff0c\u9019\u8b93\u6211\u6df1\u6df1\u7701\u601d\uff0c\u6211\u8981\u6709\u600e\u9ebc\u6a23\u7684\u4eba\u751f\uff1f\u771f\u6b63\u7684\u81ea\u7531\u559c\u6a02\u5e73\u5b89\uff0c\u61c9\u8a72\u662f\u597d\u597d\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u653e\u5fc3\u4fe1\u9760\u4e0a\u5e1d\u4fe1\u5be6\u4f9b\u61c9\uff0c\u800c\u4e0d\u662f\u50cf\u6211\u6bcd\u89aa\u4e00\u6a23\u7d42\u65e5\u7a4d\u6522\uff0c\u9b31\u9b31\u5be1\u6b61\u3002\u6211\u96d6\u7136\u4e0d\u662f\u5bcc\u4eba\uff0c\u4f46\u662f\u9858\u610f\u7528QT\u3001\u7528\u79b1\u544a\u3001\u7528\u771f\u7406\u4f86\u670d\u4e8b\u5c6c\u9748\u4e0a\u9951\u6e34\u6155\u7fa9\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u9019\u5c31\u662f\u4e00\u7a2e\u4e8b\u5949\u3002\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u6211\u5011\u7d66\u51fa\u81ea\u5df1\u64c1\u6709\u7684\u4e00\u5207\u53bb\u5e6b\u52a9\u6c92\u6709\u7684\uff0c\u5c31\u80fd\u8a0e\u795e\u559c\u6085\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 8\uff1a1 ~ 10 8\uff1a1\u4e3b\u8036\u548c\u83ef\u53c8\u6307\u793a\u6211\u4e00\u4ef6\u4e8b\uff1a\u6211\u770b\u898b\u4e00\u7b50\u590f\u5929\u7684\u679c\u5b50\u3002 8\uff1a2\u4ed6\u8aaa\uff1a\u963f\u6469\u53f8\u554a\uff0c\u4f60\u770b\u898b &#8230; <a title=\"2017 &#8211; 11 &#8211; 11 QT \u963f\u6469\u53f8\u66f8 8\uff1a1 ~ 10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-11-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-8%ef%bc%9a1-10\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 11 QT \u963f\u6469\u53f8\u66f8 8\uff1a1 ~ 10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4165,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4097","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4097","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4097"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4097\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4165"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}