{"id":4724,"date":"2018-04-15T12:55:45","date_gmt":"2018-04-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4724"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a21-28","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a21-28\/","title":{"rendered":"2018 &#8211; 04 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a21 ~28"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 44\uff1a21 ~28<br \/>\n44\uff1a21 \u96c5\u5404\uff0c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6211\u7684\u50d5\u4eba\uff0c\u8981\u8a18\u5ff5\u9019\u4e9b\u4e8b\u3002\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6211\u7684\u50d5\u4eba\uff0c\u6211\u9020\u5c31\u4f60\u5fc5\u4e0d\u5fd8\u8a18\u4f60\u3002<br \/>\n44\uff1a22 \u6211\u5857\u62b9\u4e86\u4f60\u7684\u904e\u72af\uff0c\u50cf\u539a\u96f2\u6d88\u6563\uff1b\u6211\u5857\u62b9\u4e86\u4f60\u7684\u7f6a\u60e1\uff0c\u5982\u8584\u96f2\u6ec5\u6c92\u3002\u4f60\u7576\u6b78\u5411\u6211\uff0c\u56e0\u6211\u6551\u8d16\u4e86\u4f60\u3002<br \/>\n44\uff1a23 \u8af8\u5929\u54ea\uff0c\u61c9\u7576\u6b4c\u5531\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u505a\u6210\u9019\u4e8b\u3002\u5730\u7684\u6df1\u8655\u554a\uff0c\u61c9\u7576\u6b61\u547c\uff1b\u773e\u5c71\u61c9\u7576\u767c\u8072\u6b4c\u5531\uff1b\u6a39\u6797\u548c\u5176\u4e2d\u6240\u6709\u7684\u6a39\u90fd\u7576\u5982\u6b64\uff01\u56e0\u70ba\u8036\u548c\u83ef\u6551\u8d16\u4e86\u96c5\u5404\uff0c\u4e26\u8981\u56e0\u4ee5\u8272\u5217\u69ae\u8000\u81ea\u5df1\u3002<br \/>\n44\uff1a24 \u5f9e\u4f60\u51fa\u80ce\uff0c\u9020\u5c31\u4f60\u7684\u6551\u8d16\u4e3b\u2500\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u2500\u8036\u548c\u83ef\u662f\u5275\u9020\u842c\u7269\u7684\uff0c\u662f\u7368\u81ea\u92ea\u5f35\u8af8\u5929\u3001\u92ea\u958b\u5927\u5730\u7684\u3002\u8ab0\u8207\u6211\u540c\u5728\u5462\uff1f<br \/>\n44\uff1a25 \u4f7f\u8aaa\u5047\u8a71\u7684\u5146\u982d\u5931\u6548\uff0c\u4f7f\u5360\u535c\u7684\u7672\u72c2\uff0c\u4f7f\u667a\u6167\u4eba\u9000\u5f8c\uff0c\u4f7f\u4ed6\u7684\u77e5\u8b58\u8b8a\u70ba\u611a\u62d9\uff1b<br \/>\n44\uff1a26 \u4f7f\u6211\u50d5\u4eba\u7684\u8a71\u8a9e\u7acb\u5b9a\uff0c\u6211\u4f7f\u8005\u7684\u8b00\u7b97\u6210\u5c31\u3002\u8ad6\u5230\u8036\u8def\u6492\u51b7\u8aaa\uff1a\u5fc5\u6709\u4eba\u5c45\u4f4f\uff1b\u8ad6\u5230\u7336\u5927\u7684\u57ce\u9091\u8aaa\uff1a\u5fc5\u88ab\u5efa\u9020\uff0c\u5176\u4e2d\u7684\u8352\u5834\u6211\u4e5f\u5fc5\u8208\u8d77\u3002<br \/>\n44\uff1a27 \u5c0d\u6df1\u6df5\u8aaa\uff1a\u4f60\u4e7e\u4e86\u5427\uff01\u6211\u4e5f\u8981\u4f7f\u4f60\u7684\u6c5f\u6cb3\u4e7e\u6db8\u3002<br \/>\n44\uff1a28 \u8ad6\u53e4\u5217\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u7267\u4eba\uff0c\u5fc5\u6210\u5c31\u6211\u6240\u559c\u6085\u7684\uff0c\u5fc5\u4e0b\u4ee4\u5efa\u9020\u8036\u8def\u6492\u51b7\uff0c\u767c\u547d\u7acb\u7a69\u8056\u6bbf\u7684\u6839\u57fa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 44\uff1a23 \u8af8\u5929\u54ea\uff0c\u61c9\u7576\u6b4c\u5531\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u505a\u6210\u9019\u4e8b\u3002\u5730\u7684\u6df1\u8655\u554a\uff0c\u61c9\u7576\u6b61\u547c\uff1b\u773e\u5c71\u61c9\u7576\u767c\u8072\u6b4c\u5531\uff1b\u6a39\u6797\u548c\u5176\u4e2d\u6240\u6709\u7684\u6a39\u90fd\u7576\u5982\u6b64\uff01\u56e0\u70ba\u8036\u548c\u83ef\u6551\u8d16\u4e86\u96c5\u5404\uff0c\u4e26\u8981\u56e0\u4ee5\u8272\u5217\u69ae\u8000\u81ea\u5df1\u3002<br \/>\n44\uff1a24 \u5f9e\u4f60\u51fa\u80ce\uff0c\u9020\u5c31\u4f60\u7684\u6551\u8d16\u4e3b\u2500\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u2500\u8036\u548c\u83ef\u662f\u5275\u9020\u842c\u7269\u7684\uff0c\u662f\u7368\u81ea\u92ea\u5f35\u8af8\u5929\u3001\u92ea\u958b\u5927\u5730\u7684\u3002\u8ab0\u8207\u6211\u540c\u5728\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av21~23\u70ba\u6551\u8d16\u4e4b\u6b4c\uff0c\u795e\u5411\u7942\u7684\u5b50\u6c11\u4fdd\u8b49\u7942\u5df2\u5b8c\u5168\u8d66\u514d\u4ed6\u5011\u7684\u904e\u72af\uff0c\u547c\u7c72\u4ed6\u5011\u5b89\u5fc3\u6b78\u56de\uff1b\u5148\u77e5\u9042\u62db\u547c\u5929\u5730\u3001\u81ea\u7136\u754c\u540c\u4f86\u6b4c\u980c\u795e\u6551\u8d16\u7684\u4f5c\u70ba\u3002v24~28\u8036\u548c\u83ef\u5275\u9020\u4e16\u754c\uff0c\u53c8\u4ecb\u5165\u4eba\u985e\u7684\u6b77\u53f2\uff0c\u4f7f\u7942\u91cd\u5efa\u8036\u8def\u6492\u51b7\u7684\u8a08\u5283\u5f97\u4ee5\u6210\u5c31\uff0c\u800c\u53e4\u5217\u5c31\u662f\u7942\u6240\u4f7f\u7528\u5354\u52a9\u91cd\u5efa\u7684\u4eba\u3002\u53ea\u6709\u771f\u795e\u624d\u80fd\u7d55\u5c0d\u6e96\u78ba\u5730\u9810\u8a00\u5c07\u4f86\u2014\u5728\u6b64\u662f\u9810\u8a00\u4ee5\u8272\u5217\u4eba\u5f9e\u88ab\u64c4\u4e4b\u5730\u6b78\u56de\uff0c\u91cd\u5efa\u4e26\u91cd\u65b0\u5c45\u4f4f\u5728\u8036\u8def\u6492\u51b7\uff0c\u9019\u9810\u8a00\u5728\u4e8b\u60c5\u767c\u751f\u524d\u7684150\u5e74\u900f\u904e\u4ee5\u8cfd\u4e9e\u4f86\u50b3\u9054\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u8272\u5217\u7684\u9918\u6c11\u80fd\u5920\u56de\u6b78\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u53eb\u4ee5\u8272\u5217\u6096\u9006\u7684\u5148\u7956\u53d7\u4e86\u5be9\u5224\uff0c\u795e\u7684\u6012\u6c23\u8f49\u6d88\uff0c\u795e\u7684\u6012\u6c23\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\uff0c\u795e\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u5c0d\u65bc\u660e\u77e5\u6545\u72af\uff0c\u4e00\u518d\u6096\u9006\u7684\u5b50\u6c11\uff0c\u4ed6\u5011\u53d7\u4e86\u5211\u7f70\uff0c\u795e\u7684\u6069\u5178\u6190\u61ab\u81e8\u5230\u4ed6\u5011\u7684\u4e0b\u4e00\u4ee3\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u5012\u6583\u66e0\u91ce\uff0c\u4e0a\u4e00\u4ee3\u5df2\u7d93\u5012\u6583\uff0c\u795e\u671f\u5f85\u4e0b\u4e00\u4ee3\u80fd\u5920\u8a18\u53d6\u6559\u8a13\uff0c\u6094\u6539\u6b78\u6b63\uff0c\u795e\u518d\u91cd\u65b0\u4f86\u904e\u3002\u6240\u4ee5\u795e\u5c0d\u65bc\u9918\u6c11\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6211\u7684\u50d5\u4eba\uff0c\u6211\u9020\u5c31\u4f60\u5fc5\u4e0d\u5fd8\u8a18\u4f60\u3002\u6211\u5857\u62b9\u4e86\u4f60\u7684\u904e\u72af\uff0c\u50cf\u539a\u96f2\u6d88\u6563\uff1b\u6211\u5857\u62b9\u4e86\u4f60\u7684\u7f6a\u60e1\uff0c\u5982\u8584\u96f2\u6ec5\u6c92\u3002\u4f60\u7576\u6b78\u5411\u6211\uff0c\u56e0\u6211\u6551\u8d16\u4e86\u4f60. \u300d\uff08v1~2\uff09\u5728\u820a\u7d04\u51e1\u81ea\u7a31\u70ba\u795e\u5b50\u6c11\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u65b0\u7d04\u81ea\u7a31\u70ba\u795e\u5b50\u6c11\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u90fd\u8981\u5f9e\u4e0a\u5e1d\u5728\u6b77\u53f2\u4e2d\u7684\u4f5c\u70ba\u5b78\u7fd2\u529f\u8ab2\u8207\u6559\u8a13\u3002\u5c31\u662f\u6211\u5011\u4e0d\u8981\u4e00\u518d\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u660e\u660e\u77e5\u9053\u771f\u7406\u537b\u4e00\u518d\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u975e\u8981\u6311\u6230\u795e\u5fcd\u8010\u7684\u6975\u9650\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u6545\u610f\u8a66\u63a2\u795e\u300d\uff0c\u6211\u5011\u4e0d\u8981\u70ba\u81ea\u5df1\u7684\u6096\u9006\u7a4d\u84c4\u795e\u7684\u5fff\u6012\uff0c\u800c\u662f\u8981\u611f\u6069\u56de\u5831\u795e\u7684\u6148\u611b\uff0c\u514d\u5f97\u6211\u5011\u7684\u7ba1\u6559\u9072\u65e9\u81e8\u5230\uff0c\u795e\u8981\u8208\u8d77\u4e0b\u4e00\u4ee3\u4f86\u53d6\u4ee3\u6211\u5011\u4e0a\u4e00\u4ee3\u7684\u4eba\u3002\u6211\u770b\u6700\u8fd1\u8a31\u591a\u5168\u570b\u77e5\u540d\u7684\u7267\u5e2b\u9818\u8896\uff0c\u795e\u8b93\u4ed6\u5011\u591a\u5e74\u96b1\u85cf\u7684\u7f6a\u60e1\u6700\u5f8c\u7d42\u65bc\u66dd\u5149\uff0c\u90a3\u662f\u56e0\u70ba\u795e\u66fe\u7d93\u4e00\u76f4\u7d66\u6a5f\u6703\u537b\u6c92\u6709\u6094\u6539\uff0c\u795e\u4e0d\u6703\u8b8a\u6210\u4e00\u500b\u721b\u611b\u7684\u721b\u597d\u4eba\uff0c\u795e\u4e00\u5b9a\u6703\u51fa\u624b\uff0c\u7136\u5f8c\u8208\u8d77\u4e0b\u4e00\u4ee3\u9818\u8896\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u8981\u8349\u7387\u9762\u5c0d\uff0c\u4e0d\u8981\u8ddf\u795e\u958b\u73a9\u7b11\uff0c\u6211\u5011\u9818\u53d7\u6069\u5178\u8d8a\u591a\uff0c\u660e\u767d\u771f\u7406\u8d8a\u591a\uff0c\u5c31\u8d8a\u8981\u8d95\u5feb\u56de\u5230\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\u8207\u795e\u540c\u6d3b\u3002<\/p>\n<p>\u4e0a\u5e1d\u5411\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u555f\u793a\uff0c\u7942\u662f\uff1a\u300c\u5275\u9020\u842c\u7269\u7684\uff0c\u662f\u7368\u81ea\u92ea\u5f35\u8af8\u5929\u3001\u92ea\u958b\u5927\u5730\u7684\u300d\u3001\u300c\u5f9e\u4f60\u51fa\u80ce\uff0c\u9020\u5c31\u4f60\u7684\u6551\u8d16\u4e3b\u300d\u3001\u300c\u4f7f\u8aaa\u5047\u8a71\u7684\u5146\u982d\u5931\u6548\uff0c\u4f7f\u5360\u535c\u7684\u7672\u72c2\uff0c\u4f7f\u667a\u6167\u4eba\u9000\u5f8c\uff0c\u4f7f\u4ed6\u7684\u77e5\u8b58\u8b8a\u70ba\u611a\u62d9\u300d\u3001\u300c\u4f7f\u6211\u50d5\u4eba\u7684\u8a71\u8a9e\u7acb\u5b9a\uff0c\u6211\u4f7f\u8005\u7684\u8b00\u7b97\u6210\u5c31\u300d\u3001\u300c\u8ad6\u53e4\u5217\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u7267\u4eba\u2026\u300d\u9019\u9ebc\u4e00\u4f4d\u5049\u5927\u7684\u795e\uff0c\u537b\u5e38\u5e38\u88ab\u4eba\u8f15\u8996\u3001\u5ffd\u7565\u3002\u6211\u5011\u8a31\u591a\u4eba\u5e38\u5e38\u88ab\u9b54\u9b3c\u5f15\u8a98\u6b3a\u9a19\uff0c\u5f88\u591a\u4eba\u7e3d\u89ba\u5f97\u9b54\u9b3c\u5f88\u53ef\u6015\uff0c\u5f88\u53b2\u5bb3\uff0c\u537b\u628a\u795e\u7576\u4f5c\u8edf\u5f31\u7684\u597d\u597d\u5148\u751f\uff0c\u6015\u9b3c\u4e0d\u6015\u795e\uff0c\u6574\u5929\u6d3b\u5728\u6050\u61fc\u6182\u616e\u4e4b\u4e2d\uff0c\u9019\u7a2e\u4e0d\u4fe1\u7684\u60e1\u5fc3\u5c0d\u795e\u800c\u8a00\u662f\u4e00\u7a2e\u893b\u7006\uff0c\u6211\u5011\u9ad8\u8209\u4ec7\u6575\u537b\u4e0d\u656c\u754f\u5c0a\u91cd\u795e\uff0c\u6574\u5929\u6182\u616e\u537b\u4e0d\u597d\u597d\u611b\u795e\u4fe1\u9760\u795e\uff0c\u96e3\u602a\u751f\u547d\u8edf\u5f31\u7121\u529b\u6101\u82e6\u3002\u9019\u88cf\u795e\u660e\u8a00\uff1a\u7942\u300c\u8aaa\u6709\u5c31\u6709\uff0c\u547d\u7acb\u5c31\u7acb\u300d\u3001\u300c\u6709\u8ab0\u80fd\u50cf\u795e\u4e00\u6a23\u5462\uff1f\u300d\u3001\u300c\u795e\u5ee2\u68c4\u81ea\u4ee5\u70ba\u662f\u9a55\u50b2\u4eba\u7684\u7c4c\u7b97\uff0c\u6309\u7942\u7684\u65e8\u610f\u63c0\u9078\u7942\u7684\u50d5\u4eba\uff0c\u53c8\u6709\u8ab0\u80fd\u660e\u767d\u5462\uff1f\u300d\u3002\u795e\u7684\u5fc3\u610f\u8ab0\u80fd\u6e2c\u900f\uff1f\u795e\u7684\u9053\u8def\u8ab0\u80fd\u638c\u63a7\uff1f\u4f46\u662f\u795e\u9858\u610f\u5411\u300c\u656c\u754f\u7942\u7684\u4eba\u89aa\u5bc6\u300d\u3001\u5411\u795e\u6240\u4fe1\u4efb\u7684\u670b\u53cb\u300c\u63ed\u958b\u96b1\u85cf\u7684\u5967\u79d8\u300d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u770b\u898b\u6709\u5e7e\u7a2e\u57fa\u7763\u5f92\uff0c\u4e00\u7a2e\u53eb\u4f5c\u300c\u4e0d\u77e5\u4e0d\u89ba\u300d\uff0c\u6574\u5929\u6d3b\u5728\u8001\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u4e16\u754c\u88cf\u9762\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u3002\u4ed6\u5011\u96d6\u7136\u4e5f\u77e5\u9053\u8981\u6301\u5b88\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u4f46\u662f\u537b\u6d3b\u5728\u5b97\u6559\u7684\u8868\u8c61\uff0c\u8207\u795e\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u751f\u547d\u7d50\u4e0d\u51fa\u679c\u5b50\uff0c\u5c6c\u9748\u751f\u547d\u865b\u507d\u800c\u4e14\u8ca7\u7aae\u53ef\u6190\u3002\u53e6\u4e00\u7a2e\u53eb\u4f5c\u300c\u5f8c\u77e5\u5f8c\u89ba\u300d\uff0c\u5c31\u662f\u4ed6\u5011\u6709\u6e34\u6155\u7684\u5fc3\uff0c\u60f3\u8981\u8ffd\u6c42\u795e\uff0c\u4f46\u662f\u88ab\u8a31\u591a\u4e16\u4e0a\u7684\u9322\u8ca1\u3001\u8ff7\u60d1\u3001\u79c1\u617e\u3001\u7169\u64fe\u6346\u7d81\uff0c\u4ee5\u81f4\u65bc\u751f\u547d\u4e2d\u7d50\u4e0d\u51fa\u4ec0\u9ebc\u679c\u5b50\u3002\u4ed6\u5011\u8173\u8e0f\u4e8c\u689d\u8239\uff0c\u65e2\u611b\u795e\uff0c\u53c8\u611b\u4e16\u754c\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u4e8c\u908a\u90fd\u8981\u5931\u843d\u4e86\u3002\u4ed6\u5011\u8ddf\u96a8\u4eba\uff0c\u8ddf\u96a8\u7cfb\u7d71\uff0c\u4f46\u662f\u4e0d\u5c08\u4e00\u8ddf\u96a8\u795e\uff0c\u4e5f\u662f\u4e00\u7fa4\u8ff7\u7cca\u7684\u767e\u59d3\u3002\u7b2c\u4e09\u7a2e\u5c31\u662f\u300c\u5148\u77e5\u5148\u89ba\u300d\uff0c\u4ed6\u5011\u662f\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u9762\u524d\uff0c\u4e5f\u4e0d\u662f\u6d3b\u5728\u5b97\u6559\u88cf\u9762\u3002\u9019\u7a2e\u4eba\u662f\u5e38\u5e38\u8207\u795e\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u5c31\u50cf\u670b\u53cb\u4e00\u6a23\u3002\u56e0\u70ba\u611b\u795e\uff0c\u4fe1\u4efb\u795e\uff0c\u80af\u70ba\u795e\u6368\u5df1\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u5c08\u4e00\u8ddf\u96a8\u3002\u795e\u6a02\u610f\u5c0d\u4ed6\u5011\u555f\u793a\u5c6c\u9748\u7684\u667a\u6167\u8207\u5967\u79d8\uff0c\u4e5f\u8ddf\u4ed6\u5011\u6709\u771f\u6b63\u6df1\u539a\u7684\u4ea4\u8abc\uff0c\u4ed6\u5011\u4e0d\u4f46\u662f\u795e\u7684\u5152\u5973\uff0c\u4e5f\u662f\u795e\u7684\u5bc6\u53cb\u3002<\/p>\n<p>\u6211\u5011\u8207\u795e\u5efa\u7acb\u4f55\u7a2e\u95dc\u4fc2\uff0c\u4e0d\u5728\u65bc\u6211\u5011\u7684\u77e5\u8b58\u5b78\u554f\u3001\u91d1\u9322\u8ca1\u5bcc\u3001\u540d\u5229\u5730\u4f4d\u3001\u5bb6\u4e16\u80cc\u666f\u2026\uff0c\u53ea\u5728\u4e4e\u4e00\u500b\u5c08\u5fc3\u611b\u795e\u9806\u670d\u8ddf\u96a8\u7684\u5fc3\u5fd7\u3002\u5c31\u50cf\u8036\u7a4c\u63c0\u9078\u7684\u9580\u5f92\u4e00\u6a23\uff0c\u300c\u9858\u610f\u6368\u4e0b\u4e00\u5207\u300d\u3001\u300c\u9858\u610f\u611b\u795e\u8d85\u904e\u4e00\u5207\u300d\u3001\u300c\u9858\u610f\u8d77\u4f86\u8ddf\u96a8\u300d\uff0c\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u5929\u5929\u90fd\u8981\u6210\u9577\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u4f46\u662f\u6539\u8b8a\u7684\u529b\u91cf\u7d55\u4e0d\u662f\u6211\u5011\u8001\u6211\u7684\u52aa\u529b\uff0c\u800c\u662f\u795e\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u80fd\u529b\u3002\u53ef\u4ee5\u8aaa\u6211\u5011\u80fd\u505a\u7684\uff0c\u5c31\u662f\u611b\u795e\u3001\u9858\u610f\u89aa\u8fd1\u795e\uff0c\u5c31\u662f\u5411\u795e\u8aaa\uff1a\u300c\u6211\u9858\u610f\uff0c\u4f46\u6211\u6c92\u6709\u529b\u91cf\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u300d\u3002\u6709\u6642\u5019\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u6709\u5f88\u591a\u7684\u9078\u64c7\u6703\u628a\u6211\u5e36\u96e2\u795e\u7684\u5bf6\u5ea7\uff0c\u795e\u7684\u9762\u524d\uff0c\u8b93\u6211\u5011\u6d6a\u8cbb\u592a\u591a\u6642\u9593\u5728\u6c92\u6709\u610f\u7fa9\u7684\u5730\u65b9\uff0c\u4ee5\u81f4\u65bc\u751f\u547d\u7a7a\u6d1e\u6c92\u6709\u610f\u7fa9\uff0c\u6c92\u6709\u6210\u9577\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5929\u5929\u9078\u64c7\u6e05\u65e9\u8d77\u4f86\u5148\u89aa\u8fd1\u795e\uff0c\u628a\u6211\u7684\u4e3b\u6b0a\u548c\u601d\u60f3\u596a\u56de\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u4e00\u6574\u5929\u90fd\u6d3b\u5728\u795e\u7684\u540c\u5728\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 44\uff1a21 ~28 44\uff1a21 \u96c5\u5404\uff0c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6211\u7684\u50d5\u4eba\uff0c\u8981\u8a18\u5ff5\u9019\u4e9b\u4e8b\u3002\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u662f\u6211\u7684\u50d5\u4eba\uff0c &#8230; <a title=\"2018 &#8211; 04 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a21 ~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-44%ef%bc%9a21-28\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 44\uff1a21 ~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4724","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4724","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4724"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4724\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4799"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}