{"id":9381,"date":"2021-04-12T12:55:45","date_gmt":"2021-04-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9381"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a1017","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a1017\/","title":{"rendered":"2021 &#8211; 04 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a10~17"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 4\uff1a10~17<br \/>\n4\uff1a10 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u7d20\u65e5\u4e0d\u662f\u80fd\u8a00\u7684\u4eba\uff0c\u5c31\u662f\u5f9e\u4f60\u5c0d\u50d5\u4eba\u8aaa\u8a71\u4ee5\u5f8c\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u6211\u672c\u662f\u62d9\u53e3\u7b28\u820c\u7684\u3002\u300d<br \/>\n4\uff1a11 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8ab0\u9020\u4eba\u7684\u53e3\u5462\uff1f\u8ab0\u4f7f\u4eba\u53e3\u555e\u3001\u8033\u807e\u3001\u76ee\u660e\u3001\u773c\u778e\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u2500\u8036\u548c\u83ef\u55ce\uff1f<br \/>\n4\uff1a12 \u73fe\u5728\u53bb\u5427\uff0c\u6211\u5fc5\u8cdc\u4f60\u53e3\u624d\uff0c\u6307\u6559\u4f60\u6240\u7576\u8aaa\u7684\u8a71\u3002\u300d<br \/>\n4\uff1a13 \u6469\u897f\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u9858\u610f\u6253\u767c\u8ab0\uff0c\u5c31\u6253\u767c\u8ab0\u53bb\u5427\uff01\u300d<br \/>\n4\uff1a14 \u8036\u548c\u83ef\u5411\u6469\u897f\u767c\u6012\u8aaa\uff1a\u300c\u4e0d\u662f\u6709\u4f60\u7684\u54e5\u54e5\u5229\u672a\u4eba\u4e9e\u502b\u55ce\uff1f\u6211\u77e5\u9053\u4ed6\u662f\u80fd\u8a00\u7684\uff1b\u73fe\u5728\u4ed6\u51fa\u4f86\u8fce\u63a5\u4f60\uff0c\u4ed6\u4e00\u898b\u4f60\uff0c\u5fc3\u88cf\u5c31\u6b61\u559c\u3002<br \/>\n4\uff1a15 \u4f60\u8981\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u4ed6\uff1b\u6211\u4e5f\u8981\u8cdc\u4f60\u548c\u4ed6\u53e3\u624d\uff0c\u53c8\u8981\u6307\u6559\u4f60\u5011\u6240\u7576\u884c\u7684\u4e8b\u3002<br \/>\n4\uff1a16 \u4ed6\u8981\u66ff\u4f60\u5c0d\u767e\u59d3\u8aaa\u8a71\uff1b\u4f60\u8981\u4ee5\u4ed6\u7576\u4f5c\u53e3\uff0c\u4ed6\u8981\u4ee5\u4f60\u7576\u4f5c\u3000\u795e\u3002<br \/>\n4\uff1a17 \u4f60\u624b\u88cf\u8981\u62ff\u9019\u6756\uff0c\u597d\u884c\u795e\u8e5f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 4\uff1a11 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u8ab0\u9020\u4eba\u7684\u53e3\u5462\uff1f\u8ab0\u4f7f\u4eba\u53e3\u555e\u3001\u8033\u807e\u3001\u76ee\u660e\u3001\u773c\u778e\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u2500\u8036\u548c\u83ef\u55ce\uff1f<br \/>\n4\uff1a12 \u73fe\u5728\u53bb\u5427\uff0c\u6211\u5fc5\u8cdc\u4f60\u53e3\u624d\uff0c\u6307\u6559\u4f60\u6240\u7576\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7528\u7570\u8c61\u5411\u6469\u897f\u986f\u73fe\uff0c\u547c\u53ec\u6469\u897f\u627f\u64d4\u8d77\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u7684\u8cac\u4efb\uff0c\u4f46\u6211\u5011\u898b\u5230\u6469\u897f\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u63a8\u62d6\uff0c\u4e0a\u5e1d\u4e5f\u4e0d\u53ad\u5176\u7169\u7684\u5411\u4ed6\u4fdd\u8b49\uff0c\u9084\u7528\u795e\u8e5f\u4f86\u5805\u56fa\u4ed6\u7684\u4fe1\u5fc3\u3002\u7d50\u679c\u4eca\u5929\u6469\u897f\u9084\u662f\u518d\u4e00\u6b21\u63a8\u62d6\uff1av10\u300c\u4e3b\u554a\uff0c\u6211\u7d20\u65e5\u4e0d\u662f\u80fd\u8a00\u7684\u4eba\uff0c\u5c31\u662f\u5f9e\u4f60\u5c0d\u50d5\u4eba\u8aaa\u8a71\u4ee5\u5f8c\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u6211\u672c\u662f\u62d9\u53e3\u7b28\u820c\u7684\u3002\u300d\u5982\u679c\u6211\u5011\u770b\u5230\u5f8c\u4f86\u6469\u897f\u7684\u8868\u73fe\uff0c\u770b\u4ed6\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u3001\u5982\u4f55\u5411\u4e0a\u5e1d\u61c7\u6c42\u79b1\u544a\u2026\uff0c\u5c31\u77e5\u9053\u4ed6\u5176\u5be6\u53e3\u624d\u80fd\u529b\u90fd\u662f\u51fa\u773e\u7684\uff0c\u800c\u4e14\u53f8\u63d0\u53cd\u4e5f\u70ba\u6b64\u4f5c\u4e86\u898b\u8b49\uff1a\u300c\u6469\u897f\u5b78\u4e86\u57c3\u53ca\u4eba\u4e00\u5207\u7684\u5b78\u554f\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u624d\u80fd\u3002\u300d\uff08\u5f927\uff1a22\uff09\u6240\u4ee5\u5176\u5be6\u6469\u897f\u9084\u662f\u62d6\u62d6\u4e4b\u8a5e\u3002<\/p>\n<p>\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u795e\u9084\u662f\u4e00\u6b21\u6b21\u8010\u5fc3\u56de\u7b54\u4ed6\u6240\u6709\u7684\u554f\u984c\uff1av11~12\u300c\u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u8ab0\u9020\u4eba\u7684\u53e3\u5462\uff1f\u8ab0\u4f7f\u4eba\u53e3\u555e\u3001\u8033\u807e\u3001\u76ee\u660e\u3001\u773c\u778e\u5462\uff1f\u8c48\u4e0d\u662f\u6211\u2500\u8036\u548c\u83ef\u55ce\uff1f\u73fe\u5728\u53bb\u5427\uff0c\u6211\u5fc5\u8cdc\u4f60\u53e3\u624d\uff0c\u6307\u6559\u4f60\u6240\u7576\u8aaa\u7684\u8a71\u3002\u300d\u9019\u88cf\u6211\u5011\u8981\u6ce8\u610f\u7684\u662f\uff0c\u795e\u8aaa\uff1a\u300c\u6211\u8981\u8cdc\u4f60\u53e3\u624d\u300d\uff0c\u5176\u5be6\u539f\u6587\u662f\uff1a\u300c\u6211\u8981\u8207\u4f60\u7684\u53e3\u540c\u5728\u300d\u3002\u9019\u53e5\u8a71\u771f\u6b63\u7684\u610f\u601d\uff0c\u5176\u5be6\u5c31\u50cf\u6240\u6709\u7684\u5148\u77e5\u4e00\u6a23\uff0c\u662f\u6307\u795e\u6703\u628a\u300c\u7576\u8aaa\u7684\u8a71\u300d\u8cdc\u7d66\u6469\u897f\uff0c\u6469\u897f\u8981\u6210\u70ba\u795e\u7684\u51fa\u53e3\u3002\u6240\u4ee5\u4e26\u4e0d\u662f\u6211\u5011\u4e00\u822c\u60f3\u50cf\u7684\uff0c\u795e\u8981\u8b93\u6469\u897f\u8b8a\u6210\u300c\u80fd\u8aaa\u5584\u9053\u3001\u96c4\u8faf\u6ed4\u6ed4\u300d\u3002\u6469\u897f\u96d6\u7136\u5b78\u4e86\u57c3\u53ca\u4e00\u5207\u7684\u5b78\u554f\uff0c\u6216\u8005\u6709\u4eba\u5929\u751f\u53e3\u624d\u80fd\u8a00\u5584\u9053\uff0c\u4f46\u662f\u5176\u5be6\u795e\u4e26\u4e0d\u80fd\u4f7f\u7528\u90a3\u4e9b\u5c08\u9580\u501a\u9760\u4e16\u4e0a\u5b78\u554f\u8207\u53e3\u624d\u7684\u4eba\u3002\u53cd\u800c\u795e\u8981\u4f7f\u7528\u7684\uff0c\u662f\u90a3\u4e9b\u627f\u8a8d\u81ea\u5df1\u4e0d\u884c\uff0c\u9858\u610f\u628a\u81ea\u5df1\u8aaa\u8a71\u884c\u4e8b\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u5145\u6eff\u3001\u4f86\u4f7f\u7528\u7684\u4eba\u3002\u4ee5\u8cfd\u4e9e\u66f855\uff1a8~9\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u610f\u5ff5\u975e\u540c\u4f60\u5011\u7684\u610f\u5ff5\uff0c\u6211\u7684\u9053\u8def\u975e\u540c\u4f60\u5011\u7684\u9053\u8def\u3002\u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff0c\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002\u300d\u4e16\u4e0a\u518d\u597d\u7684\u5b78\u554f\u8207\u53e3\u624d\uff0c\u90fd\u4e0d\u80fd\u8207\u795e\u76f8\u6bd4\uff0c\u4e5f\u4e0d\u662f\u6211\u5011\u61c9\u8a72\u501a\u9760\u7684\uff0c\u6211\u5011\u5c08\u5fc3\u501a\u9760\u7684\u9084\u662f\u795e\u81ea\u5df1\uff0c\u9019\u662f\u6211\u5011\u8981\u8d81\u65e9\u8a8d\u6e05\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v13~17\u6469\u897f\u6700\u5f8c\u4e00\u6b21\u63a8\u62d6\u4e86\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u9858\u610f\u6253\u767c\u8ab0\uff0c\u5c31\u6253\u767c\u8ab0\u53bb\u5427\uff01\u300d\u9019\u662f\u6700\u5f8c\u4e00\u6b21\uff0c\u56e0\u70ba\u9019\u6b21\u4e0a\u5e1d\u771f\u7684\u300c\u767c\u6012\u4e86\u300d\uff1av14\u300c\u8036\u548c\u83ef\u5411\u6469\u897f\u767c\u6012\u8aaa\u300d\u3002\u53ef\u7b11\u7684\u662f\uff0c\u6469\u897f\u7a31\u795e\u70ba\uff1a\u300c\u4e3b\u554a\uff01\u300d\u65e2\u7a31\u795e\u70ba\u4e3b\uff0c\u4e5f\u7a31\u81ea\u5df1\u662f\u795e\u7684\u50d5\u4eba\uff08v10\uff09\uff0c\u537b\u4e09\u756a\u4e94\u6b21\u7684\u62d2\u7d55\u4e3b\u7684\u5429\u5490\uff0c\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u662f\u8b19\u865b\uff0c\u9aa8\u5b50\u88cf\u9084\u662f\u81ea\u4ee5\u70ba\u662f\u8207\u4e0d\u4fe1\u3002\u4f46\u662f\u795e\u9019\u6b21\u767c\u6012\u4e86\uff0c\u7942\u7684\u65e8\u610f\u539f\u4f86\u662f\u547c\u53ec\u6469\u897f\u7684\uff0c\u4f46\u662f\u70ba\u4e86\u5835\u6469\u897f\u7684\u53e3\uff0c\u4ed6\u53c8\u53e6\u5916\u63c0\u9078\u4e86\u6469\u897f\u7684\u54e5\u54e5\u4e9e\u502b\u4f86\u6210\u70ba\u6469\u897f\u7684\u53e3\uff1a\u300c\u4e0d\u662f\u6709\u4f60\u7684\u54e5\u54e5\u5229\u672a\u4eba\u4e9e\u502b\u55ce\uff1f\u6211\u77e5\u9053\u4ed6\u662f\u80fd\u8a00\u7684\uff1b\u2026\u2026\uff0c\u4f60\u8981\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u4ed6\uff1b\u6211\u4e5f\u8981\u8cdc\u4f60\u548c\u4ed6\u53e3\u624d\uff0c\u53c8\u8981\u6307\u6559\u4f60\u5011\u6240\u7576\u884c\u7684\u4e8b\u3002\u4ed6\u8981\u66ff\u4f60\u5c0d\u767e\u59d3\u8aaa\u8a71\uff1b\u4f60\u8981\u4ee5\u4ed6\u7576\u4f5c\u53e3\uff0c\u4ed6\u8981\u4ee5\u4f60\u7576\u4f5c\u795e\u3002\u300d\u610f\u601d\u662f\u795e\u5148\u50b3\u8a71\u7d66\u6469\u897f\uff0c\u518d\u7531\u6469\u897f\u544a\u8a34\u4e9e\u502b\uff0c\u6700\u5f8c\u7531\u4e9e\u502b\u544a\u8a34\u767e\u59d3\uff0c\u591a\u4e86\u4e00\u9053\u624b\u7e8c\u3002\u4f9d\u7167\u8cf4\u5efa\u570b\u7267\u5e2b\u7684\u8aaa\u6cd5\uff0c\u5176\u5be6\u4e9e\u502b\u5728\u65e5\u5f8c\u7684\u670d\u4e8b\u4e0a\uff0c\u5be6\u5728\u6c92\u6709\u66ff\u6469\u897f\u8b1b\u904e\u592a\u591a\u7684\u8a71\u3002\u4ed6\u8b1b\u904e\u5e7e\u6b21\u8a71\uff0c\u53cd\u5012\u662f\u770b\u51fa\u4f86\uff0c\u90fd\u662f\u5728\u63a8\u8cac\u8ac9\u904e\u3001\u70ba\u81ea\u5df1\u4f86\u6587\u904e\u98fe\u975e\uff0c\u751a\u81f3\u9084\u66fe\u7ad9\u5728\u767e\u59d3\u7684\u7acb\u5834\u9444\u9020\u91d1\u725b\u72a2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u7d93\u904e\u67e5\u8003\u624d\u77e5\u9053\uff0c\u539f\u4f86\u795e\u8981\u8cdc\u4eba\u53e3\u624d\uff0c\u4e26\u4e0d\u662f\u8981\u4eba\u8b8a\u5f97\u80fd\u8a00\u5584\u9053\u3001\u96c4\u8fa8\u6ed4\u6ed4\uff0c\u53cd\u800c\u662f\u795e\u8981\u4eba\u6210\u70ba\u7942\u7684\u51fa\u53e3\uff0c\u7942\u6703\u628a\u7576\u8aaa\u7684\u8a71\u8cdc\u7d66\u6211\u5011\uff0c\u5c31\u50cf\u8036\u7a4c\u8207\u9580\u5f92\u4e00\u6a23\u3002\u8036\u7a4c\u4e5f\u66fe\u540c\u6a23\u5c0d\u9580\u5f92\u4fdd\u8b49\u7942\u6703\u8207\u9580\u5f92\u540c\u5728\uff0c\u8cdc\u7d66\u9580\u5f92\u7576\u8aaa\u7684\u8a71\u8a9e\uff08\u592a10\uff1a19\uff09\u3002\u53e6\u5916\u8cf4\u5efa\u570b\u7267\u5e2b\u4e5f\u52c9\u52f5\u50b3\u9053\u4eba\uff0c\u61c9\u8a72\u591a\u8b80\u66f8\uff0c\u4f7f\u8b1b\u51fa\u4f86\u7684\u8a71\uff1a\u300c\u6709\u6839\u6709\u64da\u3001\u8a00\u4e4b\u6709\u7269\u3001\u8aaa\u4e4b\u6210\u7406\u3001\u8003\u4e4b\u6709\u64da\u3001\u9a57\u4e4b\u6709\u65b9\u3001\u884c\u4e4b\u6709\u6548\u3002\u300d\u6211\u89ba\u5f97\u9019\u8207\u795e\u8cdc\u7d66\u6211\u5011\u53e3\u624d\u662f\u4e0d\u885d\u7a81\u7684\uff0c\u4eba\u6709\u7576\u76e1\u7684\u672c\u5206\u8207\u5b78\u7fd2\uff0c\u4f46\u4e26\u4e0d\u501a\u9760\u9019\u4e9b\uff0c\u6700\u7d42\u6211\u5011\u501a\u9760\u7684\u9084\u662f\u795e\u81ea\u5df1\uff0c\u4f46\u662f\u76f8\u4fe1\u795e\u80fd\u5920\u4f7f\u7528\u4e16\u4e0a\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u4f86\u70ba\u795e\u570b\u6548\u529b\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u7576\u795e\u547c\u53ec\u6211\u5011\u7684\u6642\u5019\uff0c\u628a\u81ea\u5df1\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff1a\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 4\uff1a10~17 4\uff1a10 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u7d20\u65e5\u4e0d\u662f\u80fd\u8a00\u7684\u4eba\uff0c\u5c31\u662f\u5f9e\u4f60\u5c0d\u50d5\u4eba\u8aaa\u8a71\u4ee5\u5f8c\uff0c\u4e5f\u662f\u9019 &#8230; <a title=\"2021 &#8211; 04 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a10~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-12-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a1017\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 12 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a10~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9447,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9381","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9381","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9381"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9381\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9447"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}