{"id":16372,"date":"2024-07-16T00:00:55","date_gmt":"2024-07-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16372"},"modified":"2024-07-15T23:58:39","modified_gmt":"2024-07-15T15:58:39","slug":"2024-07-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-11%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-11%ef%bc%9a1321\/","title":{"rendered":"2024 \u2013 07 \u2013 16 QT \u5217\u738b\u7d00\u4e0b 11\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 11\uff1a13~21<br \/>\n11\uff1a13 \u4e9e\u5979\u5229\u96c5\u807d\u898b\u8b77\u885b\u5175\u548c\u6c11\u7684\u8072\u97f3\uff0c\u5c31\u5230\u6c11\u90a3\u88cf\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c<br \/>\n11\uff1a14 \u770b\u898b\u738b\u7167\u4f8b\u7ad9\u5728\u67f1\u65c1\uff0c\u767e\u592b\u9577\u548c\u5439\u865f\u7684\u4eba\u4f8d\u7acb\u5728\u738b\u5de6\u53f3\uff0c\u570b\u4e2d\u7684\u773e\u6c11\u6b61\u6a02\u5439\u865f\uff1b\u4e9e\u5979\u5229\u96c5\u5c31\u6495\u88c2\u8863\u670d\uff0c\u558a\u53eb\u8aaa\uff1a\u300c\u53cd\u4e86\uff01\u53cd\u4e86\uff01\u300d<br \/>\n11\uff1a15 \u796d\u53f8\u8036\u4f55\u8036\u5927\u5429\u5490\u7ba1\u8f44\u8ecd\u5175\u7684\u767e\u592b\u9577\u8aaa\uff1a\u300c\u5c07\u5979\u8d95\u51fa\u73ed\u5916\uff0c\u51e1\u8ddf\u96a8\u5979\u7684\u5fc5\u7528\u5200\u6bba\u6b7b\uff01\u300d\u56e0\u70ba\u796d\u53f8\u8aaa\u300c\u4e0d\u53ef\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u6bba\u5979\u300d\uff0c<br \/>\n11\uff1a16 \u773e\u5175\u5c31\u9583\u958b\u8b93\u5979\u53bb\uff1b\u5979\u5f9e\u99ac\u8def\u4e0a\u738b\u5bae\u53bb\uff0c\u4fbf\u5728\u90a3\u88cf\u88ab\u6bba\u3002<br \/>\n11\uff1a17 \u8036\u4f55\u8036\u5927\u4f7f\u738b\u548c\u6c11\u8207\u8036\u548c\u83ef\u7acb\u7d04\uff0c\u4f5c\u8036\u548c\u83ef\u7684\u6c11\uff1b\u53c8\u4f7f\u738b\u8207\u6c11\u7acb\u7d04\u3002<br \/>\n11\uff1a18 \u65bc\u662f\u570b\u6c11\u90fd\u5230\u5df4\u529b\u5edf\uff0c\u62c6\u6bc0\u4e86\u5edf\uff0c\u6253\u788e\u58c7\u548c\u50cf\uff0c\u53c8\u5728\u58c7\u524d\u5c07\u5df4\u529b\u7684\u796d\u53f8\u746a\u5766\u6bba\u4e86\u3002\u796d\u53f8\u8036\u4f55\u8036\u5927\u6d3e\u5b98\u770b\u5b88\u8036\u548c\u83ef\u7684\u6bbf\uff0c<br \/>\n11\uff1a19 \u53c8\u7387\u9818\u767e\u592b\u9577\u548c\u8fe6\u5229\u4eba\uff08\u6216\u8b6f\uff1a\u89aa\u5175\uff09\u8207\u8b77\u885b\u5175\uff0c\u4ee5\u53ca\u570b\u4e2d\u7684\u773e\u6c11\uff0c\u8acb\u738b\u5f9e\u8036\u548c\u83ef\u6bbf\u4e0b\u4f86\uff0c\u7531\u8b77\u885b\u5175\u7684\u9580\u9032\u5165\u738b\u5bae\uff0c\u4ed6\u5c31\u5750\u4e86\u738b\u4f4d\u3002<br \/>\n11\uff1a20 \u570b\u6c11\u90fd\u6b61\u6a02\uff0c\u95a4\u57ce\u90fd\u5b89\u975c\u3002\u773e\u4eba\u5df2\u5c07\u4e9e\u5979\u5229\u96c5\u5728\u738b\u5bae\u90a3\u88cf\u7528\u5200\u6bba\u4e86\u3002<br \/>\n11\uff1a21 \u7d04\u963f\u65bd\u767b\u57fa\u7684\u6642\u5019\u5e74\u65b9\u4e03\u6b72\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 11\uff1a17 \u8036\u4f55\u8036\u5927\u4f7f\u738b\u548c\u6c11\u8207\u8036\u548c\u83ef\u7acb\u7d04\uff0c\u4f5c\u8036\u548c\u83ef\u7684\u6c11\uff1b\u53c8\u4f7f\u738b\u8207\u6c11\u7acb\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~16\u4e9e\u5979\u5229\u96c5\u900f\u904e\u975e\u6cd5\u53d6\u5f97\u7684\u653f\u6b0a\uff0c\u7d42\u4e0d\u9577\u4e45\u3002\u5728\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u63a8\u52d5\u4e0b\uff0c\u8ecd\u5175\u8207\u767e\u59d3\u4e00\u81f4\u63a8\u8209\u7d04\u963f\u65bd\u7e7c\u4efb\u65b0\u738b\uff1a\u300c\u738b\u7167\u4f8b\u7ad9\u5728\u67f1\u65c1\uff0c\u767e\u592b\u9577\u548c\u5439\u865f\u7684\u4eba\u4f8d\u7acb\u5728\u738b\u5de6\u53f3\uff0c\u570b\u4e2d\u7684\u773e\u6c11\u6b61\u6a02\u5439\u865f\u3002\u300d\uff08v14\uff09\u4e9e\u5979\u5229\u96c5\u898b\u5927\u52e2\u5df2\u53bb\uff1a\u300c\u53cd\u4e86\uff01\u53cd\u4e86\uff01\u300d\uff0c\u88ab\u767e\u592b\u9577\u8d95\u51fa\u8056\u6bbf\uff0c\u65bc\u99ac\u8def\u4e0a\u88ab\u6bba\u3002\u9019\u88cf\u7684\u300c\u99ac\u8def\u300d\uff08v16\uff09\uff0c\u6307\u99ac\u5339\u51fa\u5165\u738b\u5bae\u7684\u5730\u65b9\u3002\u773e\u4eba\u7b49\u5230\u4e9e\u5979\u5229\u96c5\u96e2\u958b\u8056\u6bbf\u3001\u9032\u5165\u738b\u5bae\uff0c\u624d\u5c07\u5979\u8655\u6b7b\u3002\u4e9e\u5979\u5229\u96c5\u7684\u6b7b\uff0c\u4e0d\u7981\u4f7f\u6211\u5011\u806f\u60f3\u5230\u8036\u6d17\u5225\u6b7b\u5728\u99ac\u8e44\u4e0b\u7684\u6158\u72c0\uff089\uff1a30~37\uff09\u3002<\/p>\n<p>v17~21\u796d\u53f8\u8036\u4f55\u8036\u5927\u4e0d\u4f46\u5728\u653f\u6cbb\u4e0a\u5354\u52a9\u63a8\u7ffb\u4e86\u4e9e\u5979\u5229\u96c5\u90aa\u60e1\u7684\u66b4\u653f\uff0c\u6210\u529f\u990a\u80b2\u4e26\u8f14\u4f50\u7d04\u963f\u65bd\u65b0\u738b\u4e0a\u4efb\uff08\u4e0a\u4efb\u6642\u50c57\u6b72\uff09\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u4e5f\u5354\u52a9\u65b0\u738b\u63a8\u52d5\u5b97\u6559\u4e0a\u7684\u6539\u9769\uff1a<br \/>\n\u4e00\u3001\u8036\u4f55\u8036\u5927\u4f7f\u738b\u548c\u6c11\u8207\u8036\u548c\u83ef\u7acb\u7d04\uff0c\u4f5c\u8036\u548c\u83ef\u7684\u6c11\uff1b<br \/>\n\u4e8c\u3001\u53c8\u4f7f\u738b\u8207\u6c11\u7acb\u7d04\u3002<br \/>\n\u4e09\u3001\u570b\u6c11\u90fd\u5230\u5df4\u529b\u5edf\uff0c\u62c6\u6bc0\u4e86\u5edf\uff0c\u6253\u788e\u58c7\u548c\u50cf\uff0c\u53c8\u5728\u58c7\u524d\u5c07\u5df4\u529b\u7684\u796d\u53f8\u746a\u5766\u6bba\u4e86\u3002<br \/>\n\u56db\u3001\u796d\u53f8\u8036\u4f55\u8036\u5927\u6d3e\u5b98\u770b\u5b88\u8036\u548c\u83ef\u7684\u6bbf\u3002<\/p>\n<p>\u8036\u4f55\u8036\u5927\u5148\u4f7f\u300c\u738b\u548c\u6c11\u8207\u8036\u548c\u83ef\u7acb\u7d04\uff0c\u4f5c\u8036\u548c\u83ef\u7684\u6c11\u300d\uff08v17\uff09\uff0c\u7136\u5f8c\u624d\u300c\u4f7f\u738b\u8207\u6c11\u7acb\u7d04\u300d\uff08v17\uff09\uff0c\u8b93\u7d04\u963f\u65bd\u4f5c\u767e\u59d3\u7684\u738b\u3002\u4eba\u8207\u795e\u7684\u95dc\u4fc2\u6062\u5fa9\u4e86\u6b63\u5e38\uff0c\u4eba\u8207\u4eba\u7684\u95dc\u4fc2\u624d\u80fd\u6062\u5fa9\u6b63\u5e38\uff1b\u4f5c\u738b\u7684\u4eba\u9996\u5148\u5fc5\u9808\u63a5\u53d7\u795e\u7684\u6b0a\u67c4\uff0c\u9858\u610f\u300c\u4f5c\u8036\u548c\u83ef\u7684\u6c11\u300d\uff0c\u624d\u80fd\u70ba\u795e\u4f5c\u738b\uff0c\u5728\u795e\u7684\u767e\u59d3\u4e2d\u9593\u986f\u51fa\u795e\u7684\u6b0a\u67c4\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u76f4\u5230\u6b64\u6642\uff0c\u7336\u5927\u570b\u767e\u59d3\u624d\u505a\u52307\u5e74\u524d\u8036\u6236\u5728\u5317\u570b\u4ee5\u8272\u5217\u6240\u884c\u4e4b\u4e8b\uff0c\u5c31\u662f\u9664\u6389\u5df4\u529b\u7684\u5076\u50cf\u8207\u52e2\u529b\u3002\u7d04\u963f\u65bd\u4f5c\u7406\u6cbb\u7406\u570b\u5bb6\uff0c\u767e\u59d3\u90fd\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u5e73\u5b89\u548c\u559c\u6a02\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u5317\u570b\u7684\u8036\u6236\u4e5f\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u9664\u6389\u4e9e\u54c8\u5f8c\u88d4\u7b49\u60e1\u4eba\uff0c\u8207\u5df4\u529b\u7684\u5076\u50cf\u6b0a\u52e2\uff0c\u4f46\u662f\u8036\u6236\u672c\u4eba\u4e26\u4e0d\u656c\u754f\u795e\uff0c\u4ecd\u96a8\u5f9e\u4ee5\u524d\u7684\u4ee5\u8272\u5217\u738b\u7e7c\u7e8c\u62dc\u91d1\u725b\u72a2\uff0c\u9677\u570b\u5bb6\u767e\u59d3\u65bc\u7f6a\u60e1\u4e4b\u4e2d\u3002\u5357\u570b\u7336\u5927\u7684\u796d\u53f8\u8036\u548c\u8036\u5927\u76f8\u5c0d\u4f86\u770b\u5c31\u66f4\u5408\u795e\u5fc3\u610f\u4e86\uff0c\u4ed6\u4e00\u65b9\u9762\u4fdd\u8b77\u5e74\u5e7c\u7684\u7d04\u963f\u65bd\u5fcd\u8010\u5230\u6642\u6a5f\u6210\u719f\u624d\u63a8\u7ffb\u4e86\u4e9e\u5979\u5229\u96c5\u7684\u90aa\u60e1\u653f\u6b0a\uff0c\u5e6b\u52a9\u7d04\u963f\u65bd\u8d0f\u5f97\u8ecd\u5175\u8207\u767e\u59d3\u7684\u63a8\u5d07\u9806\u5229\u7e7c\u4efb\u738b\u4f4d\uff1b\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u628a\u300c\u5f8b\u6cd5\u66f8\u4ea4\u7d66\u65b0\u738b\u300d\uff08v10\uff09\u8f14\u52a9\u65b0\u738b\u8207\u795e\u7acb\u7d04\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff1b\u53c8\u8207\u767e\u59d3\u7acb\u7d04\uff0c\u5e36\u9818\u6574\u500b\u570b\u5bb6\u6b78\u9806\u771f\u795e\u7684\u6cbb\u7406\u3002\u5728\u5357\u5317\u570b\u6709\u8a31\u591a\u7684\u541b\u738b\uff0c\u4f46\u53ea\u6709\u300c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\u7684\u541b\u738b\uff0c\u624d\u80fd\u5920\u8499\u795e\u7d00\u5ff5\u5b58\u5230\u6c38\u6046\uff0c\u5176\u4ed6\u5927\u591a\u6578\u504f\u884c\u5df1\u8def\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u541b\u738b\u5728\u4e16\u4e0a\u8207\u5c6c\u9748\u7684\u570b\u5ea6\u90fd\u662f\u300c\u66c7\u82b1\u4e00\u73fe\u300d\uff0c\u4e0d\u88ab\u7d00\u5ff5\uff0c\u6211\u5011\u8b80\u8056\u7d93\u6b77\u53f2\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\uff0c\u884c\u795e\u65e8\u610f\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 11\uff1a13~21 11\uff1a13 \u4e9e\u5979\u5229\u96c5\u807d\u898b\u8b77\u885b\u5175\u548c\u6c11\u7684\u8072\u97f3\uff0c\u5c31\u5230\u6c11\u90a3\u88cf\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c 11\uff1a14  &#8230; <a title=\"2024 \u2013 07 \u2013 16 QT \u5217\u738b\u7d00\u4e0b 11\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-11%ef%bc%9a1321\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 16 QT \u5217\u738b\u7d00\u4e0b 11\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16374,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16372","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16372","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16372"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16372\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16374"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}