{"id":7863,"date":"2020-04-21T12:55:45","date_gmt":"2020-04-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7863"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-8%ef%bc%9a1-10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-8%ef%bc%9a1-10\/","title":{"rendered":"2020 &#8211; 04 &#8211; 21 QT \u7533\u547d\u8a18 8\uff1a1 ~ 10"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 8\uff1a1 ~ 10<br \/>\n8\uff1a1 \u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\uff0c\u597d\u53eb\u4f60\u5011\u5b58\u6d3b\uff0c\u4eba\u6578\u589e\u591a\uff0c\u4e14\u9032\u53bb\u5f97\u8036\u548c\u83ef\u5411\u4f60\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u7684\u90a3\u5730\u3002<br \/>\n8\uff1a2 \u4f60\u4e5f\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u66e0\u91ce\u5f15\u5c0e\u4f60\u9019\u56db\u5341\u5e74\uff0c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u8981\u77e5\u9053\u4f60\u5fc3\u5167\u5982\u4f55\uff0c\u80af\u5b88\u4ed6\u7684\u8aa1\u547d\u4e0d\u80af\u3002<br \/>\n8\uff1a3 \u4ed6\u82e6\u7149\u4f60\uff0c\u4efb\u4f60\u98e2\u9913\uff0c\u5c07\u4f60\u548c\u4f60\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u55ce\u54ea\u8cdc\u7d66\u4f60\u5403\uff0c\u4f7f\u4f60\u77e5\u9053\uff0c\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u8036\u548c\u83ef\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n8\uff1a4 \u9019\u56db\u5341\u5e74\uff0c\u4f60\u7684\u8863\u670d\u6c92\u6709\u7a7f\u7834\uff0c\u4f60\u7684\u8173\u4e5f\u6c92\u6709\u816b\u3002<br \/>\n8\uff1a5 \u4f60\u7576\u5fc3\u88cf\u601d\u60f3\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7ba1\u6559\u4f60\uff0c\u597d\u50cf\u4eba\u7ba1\u6559\u5152\u5b50\u4e00\u6a23\u3002<br \/>\n8\uff1a6 \u4f60\u8981\u8b39\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8aa1\u547d\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u656c\u754f\u4ed6\u3002<br \/>\n8\uff1a7 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9818\u4f60\u9032\u5165\u7f8e\u5730\uff0c\u90a3\u5730\u6709\u6cb3\uff0c\u6709\u6cc9\uff0c\u6709\u6e90\uff0c\u5f9e\u5c71\u8c37\u4e2d\u6d41\u51fa\u6c34\u4f86\u3002<br \/>\n8\uff1a8 \u90a3\u5730\u6709\u5c0f\u9ea5\u3001\u5927\u9ea5\u3001\u8461\u8404\u6a39\u3001\u7121\u82b1\u679c\u6a39\u3001\u77f3\u69b4\u6a39\u3001\u6a44\u6b16\u6a39\uff0c\u548c\u871c\u3002<br \/>\n8\uff1a9 \u4f60\u5728\u90a3\u5730\u4e0d\u7f3a\u98df\u7269\uff0c\u4e00\u7121\u6240\u7f3a\u3002\u90a3\u5730\u7684\u77f3\u982d\u662f\u9435\uff0c\u5c71\u5167\u53ef\u4ee5\u6316\u9285\u3002<br \/>\n8\uff1a10 \u4f60\u5403\u5f97\u98fd\u8db3\uff0c\u5c31\u8981\u7a31\u980c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u56e0\u4ed6\u5c07\u90a3\u7f8e\u5730\u8cdc\u7d66\u4f60\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 8\uff1a2 \u4f60\u4e5f\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u66e0\u91ce\u5f15\u5c0e\u4f60\u9019\u56db\u5341\u5e74\uff0c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u8981\u77e5\u9053\u4f60\u5fc3\u5167\u5982\u4f55\uff0c\u80af\u5b88\u4ed6\u7684\u8aa1\u547d\u4e0d\u80af\u3002<br \/>\n8\uff1a3 \u4ed6\u82e6\u7149\u4f60\uff0c\u4efb\u4f60\u98e2\u9913\uff0c\u5c07\u4f60\u548c\u4f60\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u55ce\u54ea\u8cdc\u7d66\u4f60\u5403\uff0c\u4f7f\u4f60\u77e5\u9053\uff0c\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u8036\u548c\u83ef\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n8\uff1a5 \u4f60\u7576\u5fc3\u88cf\u601d\u60f3\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7ba1\u6559\u4f60\uff0c\u597d\u50cf\u4eba\u7ba1\u6559\u5152\u5b50\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4f60\u4e5f\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u5728\u66e0\u91ce\u5f15\u5c0e\u4f60\u9019\u56db\u5341\u5e74\uff0c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u8981\u77e5\u9053\u4f60\u5fc3\u5167\u5982\u4f55\uff0c\u80af\u5b88\u4ed6\u7684\u8aa1\u547d\u4e0d\u80af\u3002\u300d\u66e0\u91ce40\u5e74\uff0c\u5c0d\u4e0a\u4e00\u4ee3\u4ee5\u8272\u5217\u767e\u59d3\u662f\u5211\u7f70\u3002\u4f46\u662f\u5c0d\u7b2c\u4e8c\u4ee3\u7684\u767e\u59d3\u800c\u8a00\uff0c\u662f\u300c\u82e6\u7149\u3001\u8a66\u9a57\u300d\u3002\u5305\u62ec\u6469\u897f\u3001\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u3001\u4ee5\u53ca\u7b2c\u4e8c\u4ee3\u7684\u5b50\u5b6b\uff0c\u662f\u4e0d\u662f\u6703\u89ba\u5f97\u300c\u5f88\u5012\u6963\u3001\u88ab\u9023\u7d2f\u300d\uff1f10\u5e7e\u5929\u7684\u8def\u7a0b\uff0c\u7adf\u7136\u8981\u300c\u591a\u8d7040\u5e74\u300d\uff1f\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u773c\u524d\u7684\u300c\u76ee\u6a19\u300d\uff0c\u5c31\u662f\u8d95\u7dca\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u80fd\u5920\u505c\u6b62\u6f02\u6d41\uff0c\u5e0c\u671b\u8d95\u5feb\u300c\u7a69\u5b9a\u300d\u4e0b\u4f86\uff0c\u5728\u5c6c\u65bc\u300c\u81ea\u5df1\u7684\u571f\u5730\u4e0a\u300d\u5b89\u5c45\u6a02\u696d\u3002\u9019\u611f\u89ba\u5c31\u597d\u50cf\u6709\u4e9b\u4eba\u4e00\u76f4\u5728\u642c\u5bb6\uff0c\u5c31\u6703\u5341\u5206\u6e34\u671b\u64c1\u6709\u5c6c\u65bc\u81ea\u5df1\u7684\u623f\u5b50\uff0c\u5b89\u5b9a\u4e0b\u4f86\u4e00\u6a23\u3002\u4f46\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u8b1b\uff0c\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u5148\u63c0\u9078\u4e00\u7fa4\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u6216\u662f\u8aaa\u7d93\u904e\u9676\u5851\u6210\u70ba\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u4f86\u627f\u53d7\u4e0a\u5e1d\u7684\u7522\u696d\u3002\u4ec0\u9ebc\u662f\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff1f\u5c31\u662f\u6d3b\u51fa\u4e0a\u5e1d\u8056\u6f54\u751f\u547d\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\uff01\u88ab\u300c\u5206\u5225\u6b78\u795e\u81ea\u5df1\u70ba\u8056\u300d\uff0c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u85c9\u7531\u8056\u9748\u5927\u80fd\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u8001\u6211\uff0c\u4e43\u662f\u65b0\u5fc3\u65b0\u9748\u65b0\u9020\u7684\u751f\u547d\uff0c\u9577\u5927\u6210\u719f\uff0c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u9019\u5c31\u662f\u5929\u570b\u5b50\u6c11\uff0c\u5728\u795e\u7684\u540c\u5728\u8207\u5f15\u5c0e\u4e4b\u4e0b\uff0c\u4ee5\u300c\u5927\u4f7f\u547d\u8207\u5927\u8aa1\u547d\u70ba\u6838\u5fc3\u300d\u4f86\u751f\u6d3b\uff0c\u5c31\u80fd\u5728\u61c9\u8a31\u4e4b\u5730\u300c\u4eba\u6578\u589e\u591a\uff0c\u65e5\u5b50\u9577\u4e45\u300d\u3002\u5426\u5247\uff0c\u9072\u65e9\u4e5f\u6703\u518d\u6b21\u88ab\u8d95\u51fa\u53bb\u3002<\/p>\n<p>\u5f9e\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u7684\u539f\u5247\uff0c\u56de\u904e\u982d\u53bb\u770b\u4e9e\u7576\u3001\u590f\u5a03\u6240\u8655\u7684\u300c\u4f0a\u7538\u5712\u300d\u4e5f\u662f\u4e00\u6a23\u3002\u5373\u4f7f\u4e0a\u5e1d\u5275\u9020\u4e9e\u7576\u3001\u590f\u5a03\uff0c\u628a\u4f0a\u7538\u5712\u8cdc\u7d66\u4ed6\u5011\u7ba1\u7406\uff0c\u4e26\u4e14\u9818\u53d7\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\u7684\u795d\u798f\u3002\u4f46\u662f\u4e0a\u5e1d\u4ecd\u7136\u8a2d\u4e0b\u4e86\u4e00\u500b\u300c\u8a66\u9a57\u300d\uff0c\u8981\u770b\u88ab\u9020\u7684\u4eba\u300c\u5230\u5e95\u80af\u807d\u5f9e\u795e\u7684\u8a71\u4e0d\u80af\u300d\u3002\u7d50\u679c\u4eba\u985e\u7956\u5148\u9078\u64c7\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u4e3b\u300d\uff0c\u9078\u64c7\u4e0d\u807d\u795e\u7684\uff0c\u537b\u807d\u9b54\u9b3c\u7684\uff0c\u5c31\u5f9e\u6b64\u523b\u8d77\u88ab\u8d95\u9010\u51fa\u4f0a\u7538\u5712\u3002\u540c\u6a23\u5730\uff0c\u4e0a\u5e1d\u662f\u572840\u5e74\u7684\u66e0\u91ce\u4e2d\uff0c\u85c9\u7531\u6bcf\u5929\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u5c31\u50cf\u7b2c\u4e00\u4ee3\u767e\u59d3\u6240\u906d\u9047\u7684\uff0c\u900f\u904e\u98df\u7269\u3001\u98f2\u6c34\u3001\u4ec7\u6575\u3001\u8271\u96e3\u3001\u5e73\u51e1\u7684\u65e5\u5b50\u2026\uff0c\u4f86\u8003\u9a57\u4ed6\u5011\u300c\u5230\u5e95\u80af\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9084\u662f\u7e7c\u7e8c\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u738b\uff1f\u4e00\u500b\u4eba\u5728\u9806\u5883\u4e2d\uff0c\u6709\u8863\u6709\u98df\uff0c\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff0c\u662f\u8003\u9a57\u4e0d\u51fa\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\u7684\u3002\u9664\u975e\u7576\u4eba\u9047\u5230\u300c\u9951\u9913\u3001\u53e3\u6e34\u3001\u7f3a\u4e4f\u3001\u60a3\u96e3\u3001\u4ec7\u6575\u2026\u300d\uff0c\u624d\u6703\u771f\u6b63\u986f\u51fa\u300c\u6211\u5011\u5230\u5e95\u662f\u4fe1\u9760\u795e\u5805\u6301\u5230\u5e95\uff1f\u9084\u662f\u300c\u6028\u5929\u5c24\u4eba\u534a\u9014\u800c\u5ee2\u300d\uff1fv2\u300c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u8981\u77e5\u9053\u4f60\u5fc3\u5167\u5982\u4f55\uff0c\u80af\u5b88\u4ed6\u7684\u8aa1\u547d\u4e0d\u80af\u3002\u300d\u795e\u7684\u8003\u9a57\u6709\u6642\u5019\u662f\u7528\u300c\u82e6\u7149\u300d\uff0c\u70ba\u7684\u662f\u8b93\u6211\u5011\u77e5\u9053\uff08\u5176\u5be6\u795e\u65e9\u5c31\u77e5\u9053\u6211\u5011\u7684\u5149\u666f\uff09\u6211\u5011\u5167\u5fc3\u300c\u6700\u771f\u5be6\u7684\u666f\u6cc1\u300d\uff0c\u5230\u5e95\u662f\u300c\u80af\u5b88\u795e\u7684\u8aa1\u547d\u4e0d\u80af\u3002\u300d\u5982\u679c\u6211\u5011\u8003\u8a66\u5931\u5229\uff0c\u90a3\u9ebc\u5c31\u300c\u91cd\u8003\u3001\u88dc\u8003\u300d\uff0c\u6094\u6539\u3001\u518d\u4f86\uff0c\u76f4\u5230\u300c\u5f97\u52dd\u70ba\u6b62\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u518d\u9811\u6897\u6096\u9006\uff0c\u5012\u6583\u66e0\u91ce\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u4ed6\u82e6\u7149\u4f60\uff0c\u4efb\u4f60\u98e2\u9913\uff0c\u5c07\u4f60\u548c\u4f60\u5217\u7956\u6240\u4e0d\u8a8d\u8b58\u7684\u55ce\u54ea\u8cdc\u7d66\u4f60\u5403\uff0c\u4f7f\u4f60\u77e5\u9053\uff0c\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u8036\u548c\u83ef\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300d\u9019\u88cf\u300c\u795e\u82e6\u7149\u4f60\u3001\u4efb\u4f60\u9951\u9913\u3001\u8cdc\u4e0b\u55ce\u54ea\u300d\uff0c\u90fd\u662f\u795e\u300c\u6545\u610f\u70ba\u4e4b\u300d\uff0c\u9019\u4e9b\u90fd\u6210\u70ba\u300c\u8003\u8a66\u7684\u984c\u76ee\u300d\u3002\u552f\u4e00\u6b63\u78ba\u7684\u7b54\u6848\uff0c\u5c31\u662f\u4eba\u9078\u64c7\u300c\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u8036\u548c\u83ef\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300d\u7576\u4eba\u9078\u64c7\u70ba\u98df\u7269\u62b1\u6028\u800c\u8dcc\u5012\uff0c\u537b\u4e0d\u662f\u56e0\u795e\u7684\u8a71\u8a9e\u800c\u525b\u5f37\u7ad9\u7acb\u6642\uff0c\u6211\u5011\u7684\u8003\u8a66\u5c31\u5931\u6557\u4e86\uff0c\u5c31\u8981\u5728\u66e0\u91ce\u4e2d\u7e7c\u7e8c\u6f02\u6d41\uff0c\u91cd\u8003\uff0c\u76f4\u5230\u5f97\u52dd\u3002\u795e\u6545\u610f\u803d\u5ef6\uff0c\u4e0d\u99ac\u4e0a\u7d66\u6211\u5011\uff0c\u751a\u81f3\u6545\u610f\u8b93\u6211\u5011\u66ab\u6642\u7f3a\u4e4f\uff0c\u6216\u662f\u6545\u610f\u53eb\u6211\u5011\u9762\u5c0d\u82e6\u96e3\u3001\u71ac\u7149\uff0c\u90fd\u662f\u5e0c\u671b\u6211\u5011\u85c9\u6b64\u6a5f\u6703\u9078\u64c7\u300c\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\u800c\u7ad9\u7acb\u300d\uff0c\u5c31\u50cf\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e00\u6a23\uff0c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\uff08\u4e3b\u6240\u8aaa\u7684\u8a71\uff09\u3002\u800c\u4e0d\u8981\u50cf\u5e7e\u5341\u842c\u7684\u7fa4\u773e\uff0c\u4e0d\u4fe1\u3001\u62b1\u6028\u3001\u653e\u68c4\u3001\u8001\u6211\u4f5c\u738b\u2026\uff0c\u537b\u8207\u795e\u7684\u570b\u5ea6\u7121\u5206\u3002<\/p>\n<p>\u6211\u5011\u8aaa\u904e\u7a7f\u904e\u66e0\u91ce\u9032\u5165\u8fe6\u5357\u5730\uff0c\u539f\u672c\u53ea\u8981\u5e7e\u5341\u5929\u7684\u6642\u9593\uff08\u6709\u4eba\u8aaa\u53ea\u898111\u5929\uff09\uff0c\u537b\u8d70\u4e8640\u5e74\u4e4b\u4e45\u3002\u901940\u5e74\u53ef\u4ee5\u8aaa\u662f\u300c\u7ba1\u6559\u7684\u6642\u9593\u300d\uff0c\u4e5f\u662f\u300c\u8a66\u9a57\u7684\u6642\u9593\u300d\u3001\u300c\u9676\u5851\u751f\u547d\u7684\u6642\u9593\u300d\u3002\u901940\u5e74\uff0c\u4e0d\u662f\u767e\u59d3\u81ea\u5df1\u8d70\uff0c\u800c\u662f\u795e\u5728\u4ed6\u5011\u4e2d\u9593\u5e36\u9818\u4ed6\u5011\u8d70\u3002\u795e\u5e36\u9818\uff0c\u795e\u4f9b\u61c9\u3001\u795e\u9935\u990a\u3001\u795e\u8a13\u7df4\u3001\u795e\u5851\u9020\u3001\u795e\u8a66\u9a57\u2026\uff0c\u795e\u4e00\u76f4\u90fd\u5728\u3002\u4ec0\u9ebc\u662f\u61c9\u8a31\u4e4b\u5730\uff1f\u7528\u4eba\u8089\u773c\u7684\u773c\u5149\u4f86\u770b\u5c31\u662f\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u5982\u679c\u6709\u4fe1\u5fc3\u7684\u4eba\u7528\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u6709\u795e\u540c\u5728\u5c31\u662f\u5929\u5802\u3002\u901940\u5e74\u795e\u4e00\u76f4\u90fd\u8207\u4ed6\u5011\u540c\u5728\uff0c\u53ea\u662f\u4e0d\u77e5\u9053\u4eba\u770b\u91cd\u7684\u662f\u300c\u795e\u81ea\u5df1\u300d\uff1f\u9084\u662f\u300c\u795e\u7684\u79ae\u7269\u300d\uff1fv4\u300c\u9019\u56db\u5341\u5e74\uff0c\u4f60\u7684\u8863\u670d\u6c92\u6709\u7a7f\u7834\uff0c\u4f60\u7684\u8173\u4e5f\u6c92\u6709\u816b\u3002\u300d\u800c\u4e14\u55ce\u54ea\u662f\u4e16\u4e0a\u6700\u68d2\u7684\u71df\u990a\u98df\u54c1\uff0c\u9019\u4e00\u5207\u90fd\u662f\u795e\u7684\u611b\uff0c\u4f46\u662f\u80fd\u5920\u611f\u8b1d\u7684\u4eba\u6709\u5e7e\u500b\uff1f\u80fd\u5920\u73cd\u60dc\u7684\u4eba\u6709\u591a\u5c11\uff1f\u4e00\u822c\u4eba\u90fd\u6703\u8f15\u8996\u300c\u5e73\u51e1\u904e\u65e5\u5e38\u751f\u6d3b\u300d\uff0c\u4f46\u795e\u537b\u5728\u5e73\u51e1\u7684\u66e0\u91ce\u8207\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\u4e2d\uff0c\u4e00\u76f4\u8207\u4ed6\u5011\u540c\u884c\u540c\u6d3b\u540c\u4f4f\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u61c2\u5f97\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u73cd\u60dc\u795e\u3001\u611f\u8b1d\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u4eab\u53d7\u795e\uff0c\u6d3b\u51fa\u795e\u751f\u547d\u7684\u4eba\uff0c\u5728\u9047\u5230\u8003\u9a57\u7684\u65e5\u5b50\u88cf\uff0c\u624d\u80fd\u5920\u5f97\u52dd\u6709\u9918\uff0c\u525b\u5f37\u7ad9\u7acb\u3002\u4e00\u500b\u4eba\u5e73\u6642\u5c31\u4e0d\u65b7\u62b1\u6028\u3001\u4e0d\u6eff\u3001\u8caa\u6b32\u3001\u81ea\u5927\u2026\uff0c\u9047\u5230\u8003\u9a57\u7684\u65e5\u5b50\uff0c\u80af\u5b9a\u7ad9\u7acb\u4e0d\u4f4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5927\u885b\u6253\u6b7b\u6b4c\u5229\u4e9e\uff0c\u5f88\u591a\u4eba\u6ce8\u610f\u7684\u662f\u722d\u6230\u5f97\u52dd\u7684\u90a3\u4e00\u523b\u3002\u537b\u5f88\u5c11\u4eba\u6ce8\u610f\u5927\u885b\u5e73\u6642\u5c31\u5fe0\u5fc3\u7684\u7267\u990a\u7236\u89aa\u7684\u7f8a\u7fa4\uff0c\u800c\u4e14\u5728\u7267\u7f8a\u7684\u904e\u7a0b\u4e2d\uff0c\u5927\u885b\u70ba\u4e86\u4fdd\u8b77\u7f8a\u7fa4\uff0c\u5c31\u8a13\u7df4\u4e00\u8eab\u672c\u4e8b\u53ef\u4ee5\u6253\u6b7b\u718a\u3001\u6253\u6b7b\u7345\u5b50\u3002\u4ed6\u5011\u5728\u66e0\u91ce\u5e73\u51e1\u7267\u7f8a\u7684\u65e5\u5b50\u88cf\uff0c\u7d93\u5e38\u8207\u795e\u89aa\u8fd1\u3001\u656c\u62dc\u795e\uff0c\u4f7f\u4ed6\u6210\u70ba\u4e00\u500b\u80fd\u7528\u8a69\u6b4c\u79b1\u544a\uff0c\u6292\u767c\u771f\u5be6\u611f\u60c5\uff0c\u5beb\u51fa\u7121\u6578\u8a69\u7bc7\u7684\u8a69\u4eba\uff0c\u541b\u738b\u3002\u6253\u6b7b\u6b4c\u5229\u4e9e\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5df2\u7d93\u7528\u7121\u6578\u7684\u65e5\u5b50\u5728\u9810\u5099\u4e00\u500b\u5e74\u8f15\u7684\u6230\u58eb\u3002\u540c\u6a23\u5730\uff0c\u4e0a\u5e1d\u5728\u67af\u71e5\u7684\u66e0\u91ce\u4e2d\uff0c\u4e5f\u5728\u9810\u5099\u4ee5\u8272\u5217\u767e\u59d3\u7684\u751f\u547d\uff0c\u80fd\u5920\u52dd\u904e\u8003\u9a57\uff0c\u6253\u8d0f\u52dd\u4ed7\u3002\u4f46\u662f\u5927\u591a\u6578\u4eba\u537b\u5728\u66e0\u91ce\u4e2d\u56e0\u70ba\u98df\u7269\u8207\u8caa\u6b32\u800c\u72af\u7f6a\u8dcc\u5012\uff0c\u5c08\u6ce8\u5728\u53e3\u4e2d\u7684\u98df\u7269\uff0c\u537b\u4e0d\u9858\u610f\u7528\u5fc3\u9748\u7684\u98df\u7269\u300c\u795e\u7684\u8a71\u8a9e\u300d\u4f86\u5065\u58ef\u81ea\u5df1\u7684\u5fc3\u9748\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u5462\uff1f\u6211\u5011\u5728\u4e4e\u6bcf\u9031\u4e00\u6b21\u7684\u4e3b\u65e5\u656c\u62dc\u3001\u6559\u5802\u670d\u4e8b\uff1f\u4f46\u662f\u5c0d\u65bc\u6bcf\u5929\u67af\u71e5\u7684\u5de5\u4f5c\u74b0\u5883\u3001\u5bb6\u5ead\u751f\u6d3b\u3001\u67f4\u7c73\u6cb9\u9e7d\u91ac\u918b\u8336\uff0c\u6211\u5011\u662f\u5426\u611f\u8b1d\u795e\u3001\u4fe1\u9760\u795e\u3001\u5fe0\u5fc3\u904e\u65e5\u5b50\uff0c\u597d\u5728\u78e8\u96e3\u8003\u9a57\u7684\u65e5\u5b50\uff0c\u7ad9\u7acb\u5f97\u4f4f\uff1f\u6211\u5011\u662f\u5426\u5728\u610f\u300c\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u8036\u548c\u83ef\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300d\u4f86\u5e6b\u52a9\u81ea\u5df1\u9810\u5099\u52dd\u904e\u4e00\u5207\u7684\u8003\u9a57\uff1f\u900f\u904e\u4eca\u5929\u7684QT\uff0c\u6c42\u4e3b\u63d0\u9192\u6211\u5011\u3001\u5149\u7167\u6211\u5011\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 8\uff1a1 ~ 10 8\uff1a1 \u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\uff0c\u597d\u53eb\u4f60\u5011\u5b58\u6d3b\uff0c\u4eba\u6578\u589e\u591a\uff0c\u4e14\u9032\u53bb\u5f97\u8036 &#8230; <a title=\"2020 &#8211; 04 &#8211; 21 QT \u7533\u547d\u8a18 8\uff1a1 ~ 10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-21-qt-%e7%94%b3%e5%91%bd%e8%a8%98-8%ef%bc%9a1-10\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 21 QT \u7533\u547d\u8a18 8\uff1a1 ~ 10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7956,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7863","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7863","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7863"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7863\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7956"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7863"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7863"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7863"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}