{"id":10075,"date":"2021-09-24T12:55:45","date_gmt":"2021-09-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10075"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-24-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-3%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-24-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-3%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 09 &#8211; 24 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13<br \/>\n3\uff1a1 \u300c\u4eba\u82e5\u60f3\u8981\u5f97\u76e3\u7763\u7684\u8077\u5206\uff0c\u5c31\u662f\u7fa8\u6155\u5584\u5de5\u3002\u300d\u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002<br \/>\n3\uff1a2 \u4f5c\u76e3\u7763\u7684\uff0c\u5fc5\u9808\u7121\u53ef\u6307\u8cac\uff0c\u53ea\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u6709\u7bc0\u5236\uff0c\u81ea\u5b88\uff0c\u7aef\u6b63\uff0c\u6a02\u610f\u63a5\u5f85\u9060\u4eba\uff0c\u5584\u65bc\u6559\u5c0e\uff1b<br \/>\n3\uff1a3 \u4e0d\u56e0\u9152\u6ecb\u4e8b\uff0c\u4e0d\u6253\u4eba\uff0c\u53ea\u8981\u6eab\u548c\uff0c\u4e0d\u722d\u7af6\uff0c\u4e0d\u8caa\u8ca1\uff1b<br \/>\n3\uff1a4 \u597d\u597d\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u4f7f\u5152\u5973\u51e1\u4e8b\u7aef\u838a\u9806\u670d\uff08\u6216\u8b6f\uff1a\u7aef\u7aef\u838a\u838a\u5730\u4f7f\u5152\u5973\u9806\u670d\uff09\u3002<br \/>\n3\uff1a5 \u4eba\u82e5\u4e0d\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u7109\u80fd\u7167\u7ba1\u3000\u795e\u7684\u6559\u6703\u5462\uff1f<br \/>\n3\uff1a6 \u521d\u5165\u6559\u7684\u4e0d\u53ef\u4f5c\u76e3\u7763\uff0c\u6050\u6015\u4ed6\u81ea\u9ad8\u81ea\u5927\uff0c\u5c31\u843d\u5728\u9b54\u9b3c\u6240\u53d7\u7684\u5211\u7f70\u88cf\u3002<br \/>\n3\uff1a7 \u76e3\u7763\u4e5f\u5fc5\u9808\u5728\u6559\u5916\u6709\u597d\u540d\u8072\uff0c\u6050\u6015\u88ab\u4eba\u6bc0\u8b17\uff0c\u843d\u5728\u9b54\u9b3c\u7684\u7db2\u7f85\u88cf\u3002<br \/>\n3\uff1a8 \u4f5c\u57f7\u4e8b\u7684\uff0c\u4e5f\u662f\u5982\u6b64\uff1a\u5fc5\u9808\u7aef\u838a\uff0c\u4e0d\u4e00\u53e3\u5169\u820c\uff0c\u4e0d\u597d\u559d\u9152\uff0c\u4e0d\u8caa\u4e0d\u7fa9\u4e4b\u8ca1\uff1b<br \/>\n3\uff1a9 \u8981\u5b58\u6e05\u6f54\u7684\u826f\u5fc3\uff0c\u56fa\u5b88\u771f\u9053\u7684\u5967\u7955\u3002<br \/>\n3\uff1a10 \u9019\u7b49\u4eba\u4e5f\u8981\u5148\u53d7\u8a66\u9a57\uff0c\u82e5\u6c92\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u7136\u5f8c\u53eb\u4ed6\u5011\u4f5c\u57f7\u4e8b\u3002<br \/>\n3\uff1a11 \u5973\u57f7\u4e8b\uff08\u539f\u6587\u662f\u5973\u4eba\uff09\u4e5f\u662f\u5982\u6b64\uff1a\u5fc5\u9808\u7aef\u838a\uff0c\u4e0d\u8aaa\u8b92\u8a00\uff0c\u6709\u7bc0\u5236\uff0c\u51e1\u4e8b\u5fe0\u5fc3\u3002<br \/>\n3\uff1a12 \u57f7\u4e8b\u53ea\u8981\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u597d\u597d\u7ba1\u7406\u5152\u5973\u548c\u81ea\u5df1\u7684\u5bb6\u3002<br \/>\n3\uff1a13 \u56e0\u70ba\u5584\u4f5c\u57f7\u4e8b\u7684\uff0c\u81ea\u5df1\u5c31\u5f97\u5230\u7f8e\u597d\u7684\u5730\u6b65\uff0c\u4e26\u4e14\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u771f\u9053\u4e0a\u5927\u6709\u81bd\u91cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 3\uff1a5 \u4eba\u82e5\u4e0d\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u7109\u80fd\u7167\u7ba1\u3000\u795e\u7684\u6559\u6703\u5462\uff1f<br \/>\n3\uff1a9 \u8981\u5b58\u6e05\u6f54\u7684\u826f\u5fc3\uff0c\u56fa\u5b88\u771f\u9053\u7684\u5967\u7955\u3002<br \/>\n3\uff1a10 \u9019\u7b49\u4eba\u4e5f\u8981\u5148\u53d7\u8a66\u9a57\uff0c\u82e5\u6c92\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u7136\u5f8c\u53eb\u4ed6\u5011\u4f5c\u57f7\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u57fa\u7763\u5f92\u904e\u6559\u6703\u751f\u6d3b\uff0c\u5728\u6559\u6703\u4e2d\u6700\u9996\u8981\u3001\u6700\u95dc\u9375\u7684\u4e8b\uff0c\u5c31\u662f\u8a2d\u7acb\u6b63\u78ba\u7684\u5c6c\u9748\u9818\u8896\u3002\u96d6\u7136\u8036\u7a4c\u63c0\u9078\u6bcf\u500b\u4eba\u6210\u70ba\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4f46\u662f\u6211\u5011\u4e00\u958b\u59cb\u9700\u8981\u5728\u6559\u6703\u4e2d\u63a5\u53d7\u88dd\u5099\u9020\u5c31\uff0c\u5b78\u7fd2\u611b\u795e\u611b\u4eba\uff0c\u7136\u5f8c\u5c6c\u9748\u751f\u547d\u6210\u9577\uff0c\u80fd\u5920\u8d70\u51fa\u53bb\u670d\u4e8b\u751f\u6d3b\u4e2d\u7684\u9130\u820d\u3002\u6559\u6703\u5960\u7acb\u9580\u5f92\u771f\u7406\u7684\u6839\u57fa\uff0c\u6559\u6703\u7684\u9818\u8896\u5c31\u6210\u70ba\u4e00\u822c\u9580\u5f92\u81ea\u7136\u6548\u6cd5\u7684\u699c\u6a23\uff0c\u6240\u4ee5\u4fdd\u7f85\u66f4\u52a0\u770b\u91cd\u6559\u6703\u9818\u8896\u7684\u9074\u9078\u8207\u8a2d\u7acb\u3002v1~13\u6559\u6703\u9818\u8896\u4e2d\u6700\u91cd\u8981\u7684\u4e8c\u500b\u8077\u5206\uff0c\u4e00\u500b\u5c31\u662f\u76e3\u7763\uff08v1~7\uff09\uff0c\u4e00\u500b\u5c31\u662f\u57f7\u4e8b\uff08v8~13\uff09\uff0c\u91dd\u5c0d\u9019\u4e8c\u500b\u8077\u5206\uff0c\u4fdd\u7f85\u7279\u5225\u63d0\u51fa\u5e7e\u9805\u6559\u6703\u9818\u8896\u61c9\u8a72\u5177\u5099\u7684\u751f\u547d\u54c1\u683c\u689d\u4ef6\uff0c\u4f5c\u70ba\u6559\u6703\u5be9\u6838\u9074\u9078\u8a2d\u7acb\u9818\u8896\u7684\u91cd\u8981\u53c3\u8003\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u5e38\u5c07\u300c\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\uff08\u7267\u5e2b\uff09\u300d\u4ea4\u932f\u4f7f\u7528\uff0c\u56e0\u70ba\u5176\u5be6\u90fd\u5c6c\u65bc\u662f\u76f8\u540c\u7684\u8077\u5206\uff0c\u53ea\u662f\u7528\u4e0d\u540c\u7684\u540d\u7a31\u8aaa\u660e\u800c\u5df2\u3002\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\u90fd\u662f\u5c6c\u65bc\u300c\u5efa\u9020\u6559\u6703\u5c6c\u9748\u751f\u547d\u7684\u57fa\u672c\u8077\u5206\u300d\uff0c\u9577\u8001\u662f\u6307\u8077\u5206\u3001\u76e3\u7763\u662f\u6307\u529f\u80fd\uff0c\u4e3b\u8981\u7684\u8077\u8cac\u5305\u62ec\uff1a\u4e00\u3001\u6cbb\u7406\u6559\u6703\uff08\u63d0\u524d 3\uff1a5\u30015\uff1a17\uff09\uff1b\u4e8c\u3001\u6559\u5c0e\u771f\u7406\uff08\u591a1\uff1a9\uff09\uff1b\u4e09\u3001\u7267\u990a\u4fe1\u5f92\uff08\u5f9220\uff1a28\uff1b\u5f7c\u524d5\uff1a2\uff09\u7b49\u3002\u800c\u57f7\u4e8b\uff0c\u5247\u662f\u6cdb\u7a31\u6240\u6709\u670d\u52d9\u300c\u4e8b\u52d9\u6027\u8cea\u300d\u7684\u540c\u5de5\uff0c\u670d\u4e8b\u5167\u5bb9\u53ef\u80fd\u6709\uff1a\u670d\u52d9\u3001\u5354\u52a9\u3001\u57f7\u884c\u2026\u3002\u521d\u4ee3\u6559\u6703\u5c31\u66fe\u7d93\u70ba\u4e86\u98ef\u98df\u7684\u554f\u984c\uff0c\u9078\u51fa\u4e03\u4f4d\u88ab\u8056\u9748\u5145\u6eff\u6709\u597d\u540d\u8072\u7684\u57f7\u4e8b\u4f86\u8ca0\u8cac\u7ba1\u7406\u98ef\u98df\uff0c\u5176\u4e2d\u5c31\u5305\u62ec\u4e86\u53f8\u63d0\u53cd\u8207\u8153\u5229\u7b49\u4eba\u3002\u6211\u5011\u9084\u8981\u7559\u5fc3\uff0c\u6559\u6703\u7684\u8077\u5206\u6211\u5011\u56fa\u7136\u5c0a\u91cd\uff0c\u4f46\u662f\u4e0d\u8981\u628a\u4ed6\u7576\u6210\u793e\u6703\u4e0a\u7684\u300c\u968e\u7d1a\u3001\u5236\u5ea6\u3001\u982d\u929c\u300d\uff0c\u9019\u5c31\u662f\u6559\u6703\u6d41\u65bc\u4e16\u4fd7\u5316\u3001\u4f01\u696d\u5316\u5f0a\u7aef\u7684\u958b\u59cb\u3002\u6559\u6703\u4e2d\u4e00\u5207\u7684\u8077\u5206\uff0c\u662f\u5c6c\u65bc\u300c\u5c6c\u9748\u7684\u6b0a\u67c4\u300d\uff0c\u9818\u8896\u7684\u6b0a\u67c4\u4f86\u81ea\u65bc\u795e\uff0c\u4f46\u662f\u9818\u8896\u7684\u670d\u4e8b\uff0c\u662f\u51fa\u65bc\u300c\u50b3\u8b1b\u771f\u7406\u3001\u57fa\u7763\u7684\u611b\u3001\u50d5\u4eba\u7684\u4e8b\u5949\u300d\uff0c\u4e3b\u8981\u76ee\u7684\u662f\u70ba\u4e86\u5efa\u9020\u57fa\u7763\u5f92\u300c\u5c6c\u9748\u751f\u547d\u300d\u3002\u800c\u4e0d\u662f\u7528\u5730\u4f4d\u8207\u982d\u929c\u4f86\u8f44\u5236\u638c\u63a7\u7fa4\u7f8a\uff0c\u6700\u597d\u7684\u5224\u65b7\uff0c\u5c31\u662f\u6211\u5011\u7684\u670d\u4e8b\u8207\u751f\u547d\uff0c\u6709\u6c92\u6709\u300c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u8077\u5206\u6069\u8cdc\u90fd\u662f\u70ba\u4e86\u300c\u5efa\u9020\u751f\u547d\u300d\uff0c\u4e0d\u8981\u9ad8\u8209\u6069\u8cdc\u6216\u5730\u4f4d\u5728\u751f\u547d\u4e4b\u4e0a\uff0c\u9019\u5c31\u672c\u672b\u5012\u7f6e\u4e86\u3002<\/p>\n<p>\uff082\uff09\u76e3\u7763\uff08\u9577\u8001\uff09\u7684\u8cc7\u683c\u8207\u57f7\u4e8b\u7684\u8cc7\u683c\uff0c\u5728\u689d\u4ef6\u4e0a\u5927\u540c\u5c0f\u7570\u3002\u76e3\u7763\u7684\u689d\u4ef6\uff08v1~7\uff09<br \/>\n\u4e00\u3001\u5a5a\u59fb\u8207\u5bb6\u5ead\u7684\u898b\u8b49\uff1a\u53ea\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\u3001\u77e5\u9053\u7ba1\u7406\u81ea\u5df1\u7684\u5bb6\uff0c\u4f7f\u5152\u5973\u51e1\u4e8b\u7aef\u838a\u9806\u670d<br \/>\n\u4e8c\u3001\u54c1\u683c\u4e0a\u7684\u898b\u8b49\uff1a\u6709\u7bc0\u5236\u3001\u81ea\u5b88\u3001\u7aef\u6b63\u3001\u4e0d\u56e0\u9152\u6ecb\u4e8b\uff0c\u4e0d\u6253\u4eba\uff0c\u53ea\u8981\u6eab\u548c\uff0c\u4e0d\u722d\u7af6\uff0c\u4e0d\u8caa\u8ca1\u3002<br \/>\n\u4e09\u3001\u5728\u6069\u8cdc\u624d\u5e79\u4e0a\u7684\u898b\u8b49\uff1a\u6a02\u610f\u63a5\u5f85\u9060\u4eba\uff0c\u5584\u65bc\u6559\u5c0e\uff1b<br \/>\n\u56db\u3001\u5728\u793e\u6703\u4e0a\u7684\u898b\u8b49\uff1a\u5728\u6559\u5916\u6709\u597d\u540d\u8072\uff0c\u6050\u6015\u88ab\u4eba\u6bc0\u8b17<br \/>\n\u4e94\u3001\u751f\u547d\u7684\u5c0d\u4ed8\uff1a\u521d\u5165\u6559\u7684\u4e0d\u53ef\u4f5c\u76e3\u7763\uff0c\u6050\u6015\u4ed6\u81ea\u9ad8\u81ea\u5927\uff0c\u5c31\u843d\u5728\u9b54\u9b3c\u6240\u53d7\u7684\u5211\u7f70\u88cf\u3002<br \/>\n\u57f7\u4e8b\u7684\u689d\u4ef6\uff08v8~13\uff09\uff1a<br \/>\n\u4e00\u3001\u54c1\u683c\u7684\u898b\u8b49\uff1a\u5fc5\u9808\u7aef\u838a\uff0c\u4e0d\u4e00\u53e3\u5169\u820c\uff0c\u4e0d\u597d\u559d\u9152\uff0c\u4e0d\u8caa\u4e0d\u7fa9\u4e4b\u8ca1\uff1b<br \/>\n\u4e8c\u3001\u751f\u547d\u7684\u898b\u8b49\uff1a\u8981\u5b58\u6e05\u6f54\u7684\u826f\u5fc3\uff0c\u56fa\u5b88\u771f\u9053\u7684\u5967\u7955\u3002\u9019\u7b49\u4eba\u4e5f\u8981\u5148\u53d7\u8a66\u9a57\uff0c\u82e5\u6c92\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u7136\u5f8c\u53eb\u4ed6\u5011\u4f5c\u57f7\u4e8b\u3002\u5973\u57f7\u4e8b\u5fc5\u9808\u7aef\u838a\uff0c\u4e0d\u8aaa\u8b92\u8a00\uff0c\u6709\u7bc0\u5236\uff0c\u51e1\u4e8b\u5fe0\u5fc3\u3002<br \/>\n\u4e09\u3001\u5bb6\u5ead\u4e0a\uff1a\u57f7\u4e8b\u53ea\u8981\u4f5c\u4e00\u500b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u597d\u597d\u7ba1\u7406\u5152\u5973\u548c\u81ea\u5df1\u7684\u5bb6\u3002<br \/>\n\u56db\u3001\u52dd\u904e\u8003\u9a57\uff1a\u9019\u7b49\u4eba\u4e5f\u8981\u5148\u53d7\u8a66\u9a57\uff0c\u82e5\u6c92\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u7136\u5f8c\u53eb\u4ed6\u5011\u4f5c\u57f7\u4e8b\u3002<\/p>\n<p>\u6574\u9ad4\u4f86\u8b1b\uff0c\u8a2d\u7acb\u6559\u6703\u9818\u8896\u6700\u91cd\u8981\u7684\uff0c\u9084\u4e0d\u662f\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u800c\u662f\u5c6c\u9748\u7684\u751f\u547d\u8207\u54c1\u683c\u3002\u800c\u4e14\u4e0d\u53ea\u662f\u5728\u6559\u6703\u4e2d\u7684\u898b\u8b49\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5728\u300c\u5bb6\u5ead\u4e2d\u3001\u793e\u6703\u4e0a\u3001\u500b\u4eba\u751f\u6d3b\u4e2d\u300d\u6211\u5011\u80fd\u5920\u52dd\u904e\u7f6a\u60e1\u3001\u5f97\u52dd\u8a66\u9a57\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u6210\u70ba\u6559\u6703\u7684\u699c\u6a23\uff0c\u6700\u5f8c\u624d\u662f\u6559\u5c0e\u8207\u670d\u4e8b\u7684\u6069\u8cdc\u3002\u6559\u6703\u662f\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u662f\u300c\u5efa\u9020\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u300d\u7684\u7fa4\u9ad4\uff0c\u300c\u6559\u6703\u7fa4\u9ad4\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u624d\u61c9\u8a72\u662f\u6211\u5011\u670d\u4e8b\u7684\u7126\u9ede\uff0c\u800c\u4e0d\u662f\u51fa\u5e2d\u805a\u6703\u7684\u4eba\u6578\u3001\u795e\u8e5f\u5947\u4e8b\u7684\u591a\u5c11\u3001\u8a69\u6b4c\u7684\u597d\u807d\u3001\u7267\u5e2b\u7684\u8b1b\u9053\u2026\u9019\u4e00\u5207\u90fd\u5fc5\u9808\u662f\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u5426\u5247\u751f\u547d\u6c92\u6709\u6210\u9577\uff0c\u505c\u7559\u5728\u300c\u5c6c\u9748\u5de8\u5b30\u300d\u968e\u6bb5\uff0c\u6c38\u9060\u90fd\u662f\u71b1\u9b27\u4e00\u5834\uff0c\u6dea\u70ba\u5b97\u6559\u793e\u5718\u6d3b\u52d5\uff0c\u90a3\u5c31\u5931\u53bb\u4e86\u6559\u6703\u5b58\u5728\u7684\u610f\u7fa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u7d93\u5e38\u52e4\u8dd1\u7279\u6703\uff0c\u770b\u91cd\u795e\u8e5f\u5947\u4e8b\uff0c\u8ffd\u6c42\u6069\u8cdc\u6069\u818f\uff0c\u5982\u4eca\u8b80\u8056\u7d93\u624d\u9192\u609f\u6094\u6539\uff0c\u8f49\u5411\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u6559\u6703\u9818\u8896\u61c9\u8a72\u6210\u70ba\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\u7684\u699c\u6a23\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u9ad8\u9ad8\u5728\u4e0a\uff0c\u9059\u4e0d\u53ef\u53ca\u7684\u5c6c\u9748\u5de8\u661f\uff0c\u6216\u662f\u8207\u4e16\u9694\u7d55\uff0c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u7684\u6559\u5802\u4fee\u58eb\uff0c\u6216\u662f\u5750\u5728\u6559\u5802\u80cc\u5f8c\u7ba1\u7406\u696d\u7e3e\u6578\u64da\u7684\u4f01\u696dCEO\uff0c\u6211\u5011\u90fd\u9700\u8981\u4e0d\u65b7\u5728\u771f\u7406\u4e2d\u6094\u6539\uff0c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13 3\uff1a1 \u300c\u4eba\u82e5\u60f3\u8981\u5f97\u76e3\u7763\u7684\u8077\u5206\uff0c\u5c31\u662f\u7fa8\u6155\u5584\u5de5\u3002\u300d\u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002 3\uff1a2 \u4f5c\u76e3\u7763\u7684\uff0c\u5fc5 &#8230; <a title=\"2021 &#8211; 09 &#8211; 24 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-24-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-3%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 24 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10075","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10075","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10075"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10075\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}