{"id":8967,"date":"2021-01-30T12:55:45","date_gmt":"2021-01-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8967"},"modified":"2023-03-08T04:17:37","modified_gmt":"2023-03-07T20:17:37","slug":"2021-01-30-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1422","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-30-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1422\/","title":{"rendered":"2021 &#8211; 01 &#8211; 30 QT \u99ac\u592a\u798f\u97f3 8\uff1a14~22"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 8\uff1a14~22<br \/>\n8\uff1a14 \u8036\u7a4c\u5230\u4e86\u5f7c\u5f97\u5bb6\u88cf\uff0c\u898b\u5f7c\u5f97\u7684\u5cb3\u6bcd\u5bb3\u71b1\u75c5\u8eba\u8457\u3002<br \/>\n8\uff1a15 \u8036\u7a4c\u628a\u5979\u7684\u624b\u4e00\u6478\uff0c\u71b1\u5c31\u9000\u4e86\uff1b\u5979\u5c31\u8d77\u4f86\u670d\u4e8b\u8036\u7a4c\u3002<br \/>\n8\uff1a16 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4eba\u5e36\u8457\u8a31\u591a\u88ab\u9b3c\u9644\u7684\u4f86\u5230\u8036\u7a4c\u8ddf\u524d\uff0c\u4ed6\u53ea\u7528\u4e00\u53e5\u8a71\u5c31\u628a\u9b3c\u90fd\u8d95\u51fa\u53bb\uff0c\u4e26\u4e14\u6cbb\u597d\u4e86\u4e00\u5207\u6709\u75c5\u7684\u4eba\u3002<br \/>\n8\uff1a17 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u8a71\uff0c\u8aaa\uff1a\u4ed6\u4ee3\u66ff\u6211\u5011\u7684\u8edf\u5f31\uff0c\u64d4\u7576\u6211\u5011\u7684\u75be\u75c5\u3002<br \/>\n8\uff1a18 \u8036\u7a4c\u898b\u8a31\u591a\u4eba\u570d\u8457\u4ed6\uff0c\u5c31\u5429\u5490\u6e21\u5230\u90a3\u908a\u53bb\u3002<br \/>\n8\uff1a19 \u6709\u4e00\u500b\u6587\u58eb\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u8981\u8ddf\u5f9e\u4f60\u3002\u300d<br \/>\n8\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u300c\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u4eba\u5b50\u537b\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u3002\u300d<br \/>\n8\uff1a21 \u53c8\u6709\u4e00\u500b\u9580\u5f92\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5bb9\u6211\u5148\u56de\u53bb\u57cb\u846c\u6211\u7684\u7236\u89aa\u3002\u300d<br \/>\n8\uff1a22 \u8036\u7a4c\u8aaa\uff1a\u300c\u4efb\u6191\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\uff1b\u4f60\u8ddf\u5f9e\u6211\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 8\uff1a17 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u8a71\uff0c\u8aaa\uff1a\u4ed6\u4ee3\u66ff\u6211\u5011\u7684\u8edf\u5f31\uff0c\u64d4\u7576\u6211\u5011\u7684\u75be\u75c5\u30028\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u4eba\u5b50\u537b\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u3002<br \/>\n8\uff1a22 \u8036\u7a4c\u8aaa\uff1a\u300c\u4efb\u6191\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\uff1b\u4f60\u8ddf\u5f9e\u6211\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~15\u8036\u7a4c\u5230\u4e86\u5f7c\u5f97\u7684\u5bb6\uff0c\u4e3b\u52d5\u91ab\u597d\u4e86\u5f7c\u5f97\u5cb3\u6bcd\u7684\u71b1\u75c5\u3002\u9019\u88cf\u6211\u5011\u6c92\u6709\u770b\u898b\u5f7c\u5f97\u4e3b\u52d5\u7684\u4ee3\u6c42\uff0c\u6216\u662f\u5f7c\u5f97\u5cb3\u6bcd\u7684\u4fe1\u5fc3\u79b1\u544a\uff0c\u800c\u662f\u8036\u7a4c\u4e3b\u52d5\u884c\u4e86\u795e\u8e5f\u3002\u6211\u7684\u610f\u601d\u662f\uff0c\u795e\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u90fd\u9060\u9ad8\u904e\u6211\u5011\u7684\uff0c\u6211\u5011\u76e1\u4e0a\u6211\u5011\u7684\u672c\u5206\uff0c\u5c31\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u4e0a\u5e1d\u56e0\u6750\u65bd\u6559\uff0c\u7368\u884c\u5947\u4e8b\uff0c\u6211\u5011\u7e3d\u662f\u5805\u5fc3\u4fe1\u9760\uff0c\u4e0d\u88ab\u74b0\u5883\u7d46\u5012\u3002<\/p>\n<p>v16~18\u6628\u5929\u7684\u7d93\u6587\u8036\u7a4c\u91ab\u597d\u4e86\u9577\u5927\u9ebb\u760b\u7684\u75c5\u4eba\uff0c\u4ee5\u53ca\u767e\u592b\u9577\u7684\u50d5\u4eba\uff0c\u4eca\u5929\u53c8\u91ab\u597d\u4e86\u5f7c\u5f97\u7684\u5cb3\u6bcd\uff0c\u770b\u4f86\u540d\u8072\u50b3\u4e86\u51fa\u53bb\uff0c\u8a31\u591a\u75c5\u4eba\u8207\u88ab\u9b3c\u9644\u7684\u90fd\u627e\u4e0a\u9580\u4f86\uff0c\u8036\u7a4c\u4e5f\u90fd\u4e00\u4e00\u670d\u4e8b\u4ed6\u5011\uff0c\u6210\u5c31\u4e86\u820a\u7d04\u7684\u61c9\u8a31\uff1a\u300c\u4ed6\u4ee3\u66ff\u6211\u5011\u7684\u8edf\u5f31\uff0c\u64d4\u7576\u6211\u5011\u7684\u75be\u75c5\u3002\u300d\u53ea\u662f\u6211\u5011\u9084\u662f\u8981\u770b\u5b8c\u6574\u7684\u8056\u7d93\uff0c\u56e0\u70ba\u5230\u4e86v18\u300c\u8036\u7a4c\u898b\u8a31\u591a\u4eba\u570d\u8457\u4ed6\uff0c\u5c31\u5429\u5490\u6e21\u5230\u90a3\u908a\u53bb\u3002\u300d\u8d8a\u4f86\u8d8a\u591a\u75c5\u4eba\u3001\u88ab\u9b3c\u9644\u7684\u4eba\u4e0d\u65b7\u4f86\u627e\u8036\u7a4c\uff0c\u8036\u7a4c\u7adf\u7136\u4e0d\u662f\u4e7e\u8106\u958b\u4e00\u9593\u91ab\u9662\uff0c\u6216\u662f\u84cb\u4e00\u9593\u6559\u5802\uff08\u53ef\u80fd\u8981\u662f\u6211\u5011\u6709\u9019\u7a2e\u80fd\u529b\uff0c\u65e9\u5c31\u9019\u6a23\u505a\u4e86\uff09\uff0c\u800c\u662f\u8d95\u7dca\u96e2\u958b\u4eba\u7fa4\u7e7c\u7e8c\u5230\u8655\u53bb\u50b3\u9053\u3002<\/p>\n<p>\u5982\u679c\u662f\u6211\u5011\u662f\u4ee5\u4eba\u672c\u4e3b\u7fa9\uff0c\u81ea\u6211\u4e2d\u5fc3\u7684\u5fc3\u614b\u8b80\u8056\u7d93\uff0c\u80af\u5b9a\u8a8d\u70ba\u8036\u7a4c\u9019\u9ebc\u6709\u8fa6\u6cd5\uff0c\u5c31\u61c9\u8a72\u8981\u91ab\u597d\u6240\u6709\u7684\u75c5\u4eba\uff0c\u8d95\u51fa\u6240\u6709\u7684\u9b3c\u624d\u5c0d\uff0c\u600e\u9ebc\u81e8\u9663\u812b\u9003\uff0c\u751a\u81f3\u7d93\u5e38\u53eb\u4eba\u4e0d\u8981\u66ff\u4ed6\u5ba3\u50b3\uff1f\u4f46\u662f\u5982\u679c\u6211\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u8b80\u8056\u7d93\uff0c\u624d\u6703\u660e\u767d\u8036\u7a4c\u670d\u4e8b\u7684\u6838\u5fc3\uff0c\u662f\u70ba\u4e86\u8981\u8655\u7406\u4eba\u9748\u9b42\u8207\u6c38\u751f\u7684\u6839\u672c\u554f\u984c\uff0c\u5c31\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u6094\u6539\u662f\u751f\u547d\u4e3b\u6b0a\u7684\u8f49\u79fb\uff0c\u9019\u7a2e\u6094\u6539\u4e4b\u9053\u80af\u5b9a\u6c92\u4eba\u559c\u6b61\u807d\uff0c\u4eba\u4eba\u53ea\u60f3\u628a\u8036\u7a4c\u7576\u4f5c\u89e3\u6c7a\u554f\u984c\u7684\u795e\u71c8\u3002\u6709\u4eba\u53ef\u80fd\u8a8d\u70ba\u8036\u7a4c\u662f\u91ab\u751f\uff0c\u6709\u4eba\u8a8d\u70ba\u8036\u7a4c\u662f\u8ca1\u795e\u723a\uff0c\u6709\u4eba\u8a8d\u70ba\u8036\u7a4c\u662f\u5f8b\u5e2b\uff0c\u6709\u4eba\u8a8d\u70ba\u8036\u7a4c\u662f\u8001\u5e2b\u2026\uff0c\u537b\u5f88\u5c11\u6709\u4eba\u627f\u8a8d\u8036\u7a4c\u662f\u6551\u4e3b\u3001\u662f\u541b\u738b\u3001\u662f\u751f\u547d\u7684\u4e3b\u5bb0\u3002\u4eba\u5c0d\u795e\u6c92\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u4f86\u627e\u795e\u4e5f\u662f\u6789\u7136\uff0c\u5c31\u50cf\u6709\u4eba\u53ef\u80fd\u53ea\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u5f88\u9748\u7684\u795e\u660e\uff0c\u5728\u5076\u50cf\u4e2d\u6392\u540d\u7b2c\u4e00\uff0c\u7528\u4ea4\u63db\u5229\u76ca\u7684\u5fc3\u614b\u4f86\u62dc\u7942\u3002\u8036\u7a4c\u523b\u610f\u9060\u96e2\u52d5\u6a5f\u5fc3\u614b\u4e0d\u6b63\u78ba\u7684\u4eba\uff0c\u56e0\u70ba\u7942\u8981\u547c\u53ec\u7684\u4eba\u662f\u300c\u6368\u5df1\u8ddf\u96a8\u7684\u9580\u5f92\u300d\uff0c\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u7684\u5929\u570b\u5b50\u6c11\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u5403\u9905\u5f97\u98fd\u7684\u7fa4\u773e\uff01<\/p>\n<p>\uff082\uff09v19~20\u6709\u6587\u58eb\u4f86\u627e\u8036\u7a4c\uff0c\u60f3\u8981\u8ddf\u96a8\uff0c\u4f46\u8036\u7a4c\u597d\u50cf\u5148\u6f51\u4ed6\u51b7\u6c34\u3002\u4e0d\u77e5\u9053\u6587\u58eb\u4f86\u8ddf\u96a8\u8036\u7a4c\u7684\u52d5\u6a5f\u662f\u4ec0\u9ebc\uff1f\u662f\u4e0d\u662f\u770b\u898b\u8036\u7a4c\u5f88\u6709\u667a\u6167\uff1f\u5f88\u6709\u80fd\u529b\uff1f\u5c07\u4f86\u5fc5\u5b9a\u5927\u6709\u6240\u70ba\uff1f\u5c31\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u4e5f\u7d93\u5e38\u5728\u70ba\u4e86\u6392\u540d\u722d\u8ab0\u5927\u8ab0\u5c0f\uff1f\u4eca\u5929\u6559\u6703\u7684\u57fa\u7763\u5f92\u53c8\u662f\u70ba\u4e86\u4ec0\u9ebc\u7406\u7531\u8981\u8ddf\u96a8\u8036\u7a4c\uff1f\u8036\u7a4c\u5c0d\u9019\u4e9b\u4eba\u8981\u8aaa\u7684\u662f\uff1a\u300c\u72d0\u72f8\u6709\u6d1e\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u6709\u7aa9\uff0c\u4eba\u5b50\u537b\u6c92\u6709\u6795\u982d\u7684\u5730\u65b9\u3002\u300d\u610f\u601d\u662f\u8ddf\u96a8\u4e3b\u5fc5\u9808\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u5c31\u50cf\u8036\u7a4c\u66fe\u5728\u8def\u52a0\u798f\u97f314\u7ae0\u8aaa\u904e\u8ddf\u96a8\u4e3b\u8981\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\uff0c\u9019\u500b\u4ee3\u50f9\u53ef\u80fd\u662f\u6c92\u6709\u7761\u89ba\u7684\u5730\u65b9\uff0c\u53ef\u80fd\u662f\u5931\u53bb\u4eab\u53d7\uff0c\u5931\u53bb\u81ea\u7531\uff0c\u751a\u81f3\u5931\u53bb\u751f\u547d\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u4e00\u6a23\u3002\u6211\u5011\u53ef\u80fd\u5728\u4eca\u751f\u5f97\u4e0d\u8457\u4ec0\u9ebc\u529f\u6210\u540d\u5c31\uff0c\u5bb6\u8ca1\u842c\u8cab\uff0c\u751a\u81f3\u6703\u5f97\u5230\u903c\u8feb\u8207\u82e6\u96e3\uff0c\u4f46\u662f\u8ddf\u96a8\u4e3b\u7684\u4eba\u6709\u5929\u4e0a\u7684\u734e\u8cde\uff0c\u6c38\u6046\u7684\u69ae\u8000\u3002\u8036\u7a4c\u8981\u554f\u6211\u5011\u5230\u5e95\u60f3\u6e05\u695a\u4e86\u55ce\uff1f\u77e5\u4e0d\u77e5\u9053\u81ea\u5df1\u9078\u64c7\u7684\u662f\u4ec0\u9ebc\uff1f<br \/>\nv21~22\u9019\u4e8c\u7bc0\u7d93\u6587\u540c\u6a23\u4e0d\u80fd\u7167\u5b57\u9762\u5f37\u89e3\uff0c\u597d\u50cf\u8036\u7a4c\u4e0d\u8fd1\u4eba\u60c5\uff0c\u4e0d\u8b93\u9580\u5f92\u56de\u53bb\u57cb\u846c\u7236\u89aa\uff0c\u8a31\u591a\u5b78\u8005\u63d0\u51fa\u4e0d\u540c\u7684\u898b\u89e3\u3002\u6211\u500b\u4eba\u6574\u7406\u5e7e\u500b\u53ef\u80fd\u7684\u770b\u6cd5\uff1a<\/p>\n<p>\u4e00\u3001\u5982\u679c\u6b64\u4eba\u7684\u7236\u89aa\u5df2\u7d93\u6b7b\u4e86\uff0c\u986f\u7136\u6b64\u4eba\u61c9\u8a72\u53bb\u57cb\u846c\u4ed6\u7684\u7236\u89aa\uff0c\u800c\u7336\u592a\u4eba\u7684\u6bae\u846c\u7fd2\u4fd7\u4e5f\u662f\u7576\u65e5\u5c31\u8981\u4e0b\u846c\uff0c\u57cb\u846c\u7684\u4e8b\u60c5\u6839\u672c\u4e0d\u5f71\u97ff\u8ddf\u96a8\u8036\u7a4c\u7684\u6c7a\u5b9a\u3002\u986f\u7136\u6b64\u4eba\u7684\u7236\u89aa\u5c1a\u672a\u6b7b\u4ea1\uff0c\u800c\u6b64\u4eba\u662f\u8981\u6c42\u8036\u7a4c\u8b93\u4ed6\u5949\u990a\u4ed6 \u7684\u7236\u89aa\uff0c\u7b49\u5230\u7236\u89aa\u6b7b\u4ea1\u518d\u51fa\u4f86\u8ddf\u96a8\u8036\u7a4c\u3002\u6839\u64da\u6b64\u8655\u7684\u7d93\u6587\uff0c\u6b64\u4eba\u61c9\u8a72\u5df2\u7d93\u8ddf\u5728\u8036\u7a4c\u5468\u570d\u6709\u4e00\u9663\u5b50\u4e86\uff0c\u800c\u73fe\u5728\u624d\u63d0\u51fa\u9019\u500b\u7406\u7531\uff0c\u986f\u7136\u662f\u500b\u85c9\u53e3\uff08\u4ea6\u5373\u5176\u7236\u89aa\u61c9\u6709\u826f\u597d\u7684\u5949\u990a\uff09\u3002\u6240\u4ee5\u8036\u7a4c\u4ee5\u6b64\u8a71\u56de\u7b54\u4ed6\u3002\u4e2d\u5fc3\u601d\u60f3\u5c31\u662f\u300c\u795e\u570b\u300d\u6bd4\u300c\u7236\u89aa\u300d\u91cd\u8981\u3002\u300c\u6b7b\u4eba\u57cb\u846c\u4ed6\u5011\u7684\u6b7b\u4eba\u300d\uff1a\u9748\u6027\u6b7b\u4ea1\u7684\u4eba\u53ef\u4ee5\u53bb\u57cb\u846c\u8089\u8eab\u6b7b\u4ea1\u7684\u4eba\uff0c\u81f3\u65bc\u9748\u6027\u6d3b\u8457\u7684\u4eba\u61c9\u4ee5\u5929\u570b\u7684\u4e8b\u5de5\u70ba\u91cd\u3002<\/p>\n<p>\u4e8c\u3001\u6309\u7b2c\u4e00\u4e16\u7d00\u7336\u592a\u4eba\u846c\u5100\u6587\u737b\u548c\u77f3\u9aa8\u76d2\u7684\u8003\u53e4\u767c\u73fe\uff0c\u6211\u5011\u53ef\u4ee5\u63a8\u65b7\u99ac\u592a\u798f\u97f3 \u7d93\u6587\u4e2d\u7684\u9580\u5f92\u4f86\u898b\u8036\u7a4c\u6642\uff0c\u4ed6\u7684\u5bb6\u7236\u65e9\u5df2\u53bb\u4e16\uff0c\u56e0\u70ba\u4eba\u6b7b\u5f8c\uff0c\u5c4d\u8eab\u7acb\u523b\u6703\u88ab\u57cb\u846c\uff0c\u4e4b\u5f8c\u5bb6\u4eba\u7acb\u523b\u958b\u59cb\u70ba\u671f37\u5929\u7684\u54c0\u60bc\u671f\uff0c\u9019\u4f4d\u9580\u5f92\u4e0d\u80fd\u5728\u9019\u6bb5\u6642\u9593\u51fa\u4f86\u6703\u898b\u8036\u7a4c\u7684\u3002\u6240\u4ee5\uff0c\u9019\u500b\u7121\u540d\u7684\u9580\u5f92\u4f86\u898b\u8036\u7a4c\u6642\uff0c\u5df2\u5b8c\u6210\u4e8637\u5929\u7684\u54c0\u60bc\u671f\u3002\u4ed6\u8981\u6c42\u4e3b\u8b93\u4ed6\u300c\u56de\u53bb\u5b89\u846c\u6211\u7684\u7236\u89aa\u300d\uff0c\u5fc5\u5b9a\u6307\u4e00\u5e74\u4e4b\u5f8c\u7684\u64bf\u9aa8\u79ae\u3002\u9580\u5f92\u5c0d\u4e3b\u8aaa\uff1a\u300c\u4e3b\u554a\uff01\u8acb\u51c6\u6211\u5148\u56de\u53bb\u5b89\u846c\u6211\u7684\u7236\u89aa\u5427\u300d\u95dc\u9375\u5c31\u5728\u65bc\u526f\u8a5e\u300c\u5148\u300d(\u03c0\u03c1\u1ff6\u03c4\u03bf\u03bd\uff1bproton)\uff0c\u8868\u660e\u9019\u4f4d\u9580\u5f92\u8207\u8036\u7a4c\u4e4b\u9593\u7684\u5f35\u529b\uff0c\u4e0d\u53ea\u662f\u8ab0\u70ba\u9996\u7684\u554f\u984c\uff0c\u800c\u662f\u6642\u9593\u7684\u554f\u984c\u3002\u9580\u5f92\u7684\u5bb6\u7236\u5df2\u6b7b\u5df2\u88ab\u57cb\u846c\uff0c\u4ed6\u4e5f\u5b8c\u6210\u4e8637\u5929\u7684\u54c0\u60bc\u671f\uff0c\u4f46\u662f\u4ed6\u8981\u6c42\u4e3b\u7d66\u4ed6\u66f4\u591a\u6642\u9593\uff0c\u5e0c\u671b\u5b8c\u6210\u4e00\u5e74\u5f8c\u7b2c\u4e8c\u6b21\u846c\u79ae\u5f8c\uff0c\u624d\u4f86\u8ddf\u96a8\u4e3b\u3002\u7136\u800c\uff0c\u6309\u99ac\u592a\u798f\u97f3 \u6545\u4e8b\u7684\u8108\u7d61\uff0c\u9019\u6642\u8036\u7a4c\u51fa\u4f86\u50b3\u9053\u5df2\u6709\u4e00\u6bb5\u6642\u9593\uff0c\u5269\u4e0b\u4e0d\u5920\u4e00\u5e74\uff0c\u8036\u7a4c\u4fbf\u8981\u53bb\u8036\u8def\u6492\u51b7\u53d7\u6b7b\u3002\u6240\u4ee5\uff0c\u9019\u4f4d\u9580\u5f92\u82e5\u4e0d\u7576\u6a5f\u7acb\u65b7\uff0c\u7acb\u5373\u8ddf\u96a8\u4e3b\uff0c\u6839\u672c\u6c92\u6709\u5269\u9918\u6642\u9593\u548c\u6a5f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6700\u8fd1\u8d8a\u4f86\u8d8a\u6709\u4e00\u7a2e\u9ad4\u6703\uff0c\u5c31\u662f\u6574\u672c\u8056\u7d93\uff0c\u6709\u4e00\u985e\u6559\u5c0e\u662f\u5c6c\u65bc\u5408\u4e4e\u4e0a\u5e1d\u5c6c\u6027\u5171\u901a\u6027\u771f\u7406\u7684\u539f\u5247\uff0c\u662f\u653e\u8af8\u56db\u6d77\u7686\u6e96\uff0c\u4eba\u4eba\u90fd\u61c9\u7576\u9075\u5b88\u7684\u5171\u540c\u539f\u5247\uff0c\u4f8b\u5982\u8ffd\u6c42\u611b\u795e\u3001\u611b\u4eba\u3001\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u5e73\u5b89\u3001\u559c\u6a02\u2026\u7b49\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\uff1b\u4f46\u6709\u53e6\u4e00\u985e\u662f\u5c6c\u65bc\u61c9\u7528\u65b9\u9762\u7684\u898b\u8b49\uff0c\u5247\u662f\u4e0a\u5e1d\u56e0\u6750\u65bd\u6559\u3001\u56e0\u4eba\u800c\u7570\uff0c\u4e0d\u80fd\u5957\u7528\u5728\u6bcf\u4e00\u500b\u8eab\u4e0a\uff0c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u5728\u8ddf\u96a8\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u4e0a\u5e1d\u7368\u81ea\u5f15\u5c0e\u6211\u5011\u7684\u904e\u7a0b\u3002\u5c31\u50cf\u7d04\u745f\u88ab\u8ce3\u3001\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u3001\u8036\u7a4c\u6bcf\u6b21\u91ab\u75c5\u4e0d\u540c\u7684\u65b9\u5f0f\u3001\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u4e0d\u540c\u7684\u65b9\u5f0f\u3001\u6bcf\u4f4d\u9580\u5f92\u4e0d\u540c\u7684\u7d93\u6b77\u8207\u7d50\u5c40\u2026\u3002\u5c31\u50cf\u8036\u7a4c\u6700\u89aa\u8fd1\u7684\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\uff0c\u96c5\u5404\u662f\u7b2c\u4e00\u500b\u5f88\u5feb\u5c31\u6b89\u9053\u7684\u9580\u5f92\uff0c\u90fd\u9084\u6c92\u6709\u6a5f\u6703\u66f4\u591a\u7684\u50b3\u9053\uff1b\u5f7c\u5f97\u537b\u88ab\u5929\u4f7f\u6551\u4e86\u51fa\u53bb\uff0c\u5f8c\u4f86\u624d\u6b89\u9053\uff1b\u800c\u7d04\u7ff0\u6d3b\u4e86\u6700\u4e45\u2026\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8ddf\u96a8\u795e\uff0c\u61c9\u7576\u628a\u7126\u9ede\u653e\u5728\u8ffd\u6c42\u5c6c\u9748\u6c38\u6046\u7684\u54c1\u683c\u4e0a\u9762\uff0c\u800c\u4e0d\u8981\u7d93\u5e38\u53bb\u548c\u5225\u4eba\u6bd4\u8f03\uff0c\u770b\u795e\u5c0d\u5225\u4eba\u6bd4\u8f03\u597d\uff0c\u5c0d\u6211\u6bd4\u8f03\u5dee\uff1b\u6216\u662f\u62ff\u8056\u7d93\u7684\u500b\u5225\u6848\u4f8b\u4f86\u5957\u5728\u81ea\u5df1\u8eab\u4e0a\uff0c\u6c92\u4e8b\u5c31\u53bb\u300c\u5f37\u795e\u6240\u96e3\u300d\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u4f7f\u6211\u7684\u5fc3\u5f97\u8457\u91cb\u653e\uff0c\u4e0d\u8981\u628a\u5225\u4eba\u7684\u898b\u8b49\u62ff\u4f86\u6bd4\u8f03\uff0c\u6216\u662f\u60f3\u8981\u5957\u7528\u6709\u81ea\u5df2\u8eab\u4e0a\uff0c\u53ea\u8981\u8a18\u5f97\u795e\u5c31\u662f\u4e3b\u3001\u662f\u541b\u738b\u3001\u662f\u6211\u5011\u8981\u656c\u62dc\u9806\u670d\u8ddf\u96a8\u7684\u5c0d\u8c61\uff01\u6211\u5011\u8ddf\u96a8\u7684\u662f\u795e\uff0c\u4e0d\u662f\u5225\u4eba\u7684\u7d93\u6b77\u8207\u898b\u8b49\uff0c\u6bcf\u500b\u4eba\u90fd\u662f\u4e0a\u5e1d\u7368\u4e00\u7121\u4e8c\u7684\u5091\u4f5c\uff0c\u554f\u984c\u662f\u6211\u500b\u4eba\u8207\u795e\u4e4b\u9593\u6709\u89aa\u5bc6\u8207\u500b\u4eba\u7684\u95dc\u4fc2\u55ce\uff1f\u6211\u80fd\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u8ddf\u96a8\u7942\u8d70\u6211\u4eba\u751f\u5287\u672c\u7684\u9053\u8def\u55ce\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 8\uff1a14~22 8\uff1a14 \u8036\u7a4c\u5230\u4e86\u5f7c\u5f97\u5bb6\u88cf\uff0c\u898b\u5f7c\u5f97\u7684\u5cb3\u6bcd\u5bb3\u71b1\u75c5\u8eba\u8457\u3002 8\uff1a15 \u8036\u7a4c\u628a\u5979\u7684\u624b\u4e00\u6478\uff0c\u71b1 &#8230; <a title=\"2021 &#8211; 01 &#8211; 30 QT \u99ac\u592a\u798f\u97f3 8\uff1a14~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-30-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a1422\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 30 QT \u99ac\u592a\u798f\u97f3 8\uff1a14~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9100,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8967","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8967","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8967"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8967\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9100"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}