{"id":13947,"date":"2023-03-24T00:00:55","date_gmt":"2023-03-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13947"},"modified":"2023-03-24T02:39:48","modified_gmt":"2023-03-23T18:39:48","slug":"2023-03-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-26%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-26%ef%bc%9a1325\/","title":{"rendered":"2023 \u2013 03 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a13~25<br \/>\n26\uff1a13 \u5927\u885b\u904e\u5230\u90a3\u908a\u53bb\uff0c\u9060\u9060\u5730\u7ad9\u5728\u5c71\u9802\u4e0a\uff0c\u8207\u4ed6\u5011\u76f8\u96e2\u751a\u9060\u3002<br \/>\n26\uff1a14 \u5927\u885b\u547c\u53eb\u767e\u59d3\u548c\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u62bc\u5c3c\u73e5\u554a\uff0c\u4f60\u70ba\u4f55\u4e0d\u7b54\u61c9\u5462\uff1f\u300d\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u7adf\u6562\u547c\u53eb\u738b\u5462\uff1f\u300d<br \/>\n26\uff1a15 \u5927\u885b\u5c0d\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u4f60\u4e0d\u662f\u500b\u52c7\u58eb\u55ce\uff1f\u4ee5\u8272\u5217\u4e2d\u8ab0\u80fd\u6bd4\u4f60\u5462\uff1f\u6c11\u4e2d\u6709\u4eba\u9032\u4f86\u8981\u5bb3\u6b7b\u738b\u2500\u4f60\u7684\u4e3b\uff0c\u4f60\u70ba\u4f55\u6c92\u6709\u4fdd\u8b77\u738b\u2500\u4f60\u7684\u4e3b\u5462\uff1f<br \/>\n26\uff1a16 \u4f60\u9019\u6a23\u662f\u4e0d\u597d\u7684\uff01\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u5011\u90fd\u662f\u8a72\u6b7b\u7684\uff1b\u56e0\u70ba\u6c92\u6709\u4fdd\u8b77\u4f60\u5011\u7684\u4e3b\uff0c\u5c31\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u73fe\u5728\u4f60\u770b\u770b\u738b\u982d\u65c1\u7684\u69cd\u548c\u6c34\u74f6\u5728\u54ea\u88cf\u3002\u300d<br \/>\n26\uff1a17 \u6383\u7f85\u807d\u51fa\u662f\u5927\u885b\u7684\u8072\u97f3\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u5152\u5927\u885b\uff0c\u9019\u662f\u4f60\u7684\u8072\u97f3\u55ce\uff1f\u300d\u5927\u885b\u8aaa\uff1a\u300c\u4e3b\u2500\u6211\u7684\u738b\u554a\uff0c\u662f\u6211\u7684\u8072\u97f3\u300d\uff1b<br \/>\n26\uff1a18 \u53c8\u8aaa\uff1a\u300c\u6211\u505a\u4e86\u751a\u9ebc\uff1f\u6211\u624b\u88cf\u6709\u751a\u9ebc\u60e1\u4e8b\uff1f\u6211\u4e3b\u7adf\u8ffd\u8d95\u50d5\u4eba\u5462\uff1f<br \/>\n26\uff1a19 \u6c42\u6211\u4e3b\u6211\u738b\u807d\u50d5\u4eba\u7684\u8a71\uff1a\u82e5\u662f\u8036\u548c\u83ef\u6fc0\u767c\u4f60\u653b\u64ca\u6211\uff0c\u9858\u8036\u548c\u83ef\u6536\u7d0d\u796d\u7269\uff1b\u82e5\u662f\u4eba\u6fc0\u767c\u4f60\uff0c\u9858\u4ed6\u5728\u8036\u548c\u83ef\u9762\u524d\u53d7\u5492\u8a5b\uff1b\u56e0\u70ba\u4ed6\u73fe\u4eca\u8d95\u9010\u6211\uff0c\u4e0d\u5bb9\u6211\u5728\u8036\u548c\u83ef\u7684\u7522\u696d\u4e0a\u6709\u5206\uff0c\u8aaa\uff1a\u300e\u4f60\u53bb\u4e8b\u5949\u5225\u795e\u5427\uff01\u300f<br \/>\n26\uff1a20 \u73fe\u5728\u6c42\u738b\u4e0d\u8981\u4f7f\u6211\u7684\u8840\u6d41\u5728\u96e2\u8036\u548c\u83ef\u9060\u7684\u5730\u65b9\u3002\u4ee5\u8272\u5217\u738b\u51fa\u4f86\u662f\u5c0b\u627e\u4e00\u500b\u867c\u86a4\uff0c\u5982\u540c\u4eba\u5728\u5c71\u4e0a\u7375\u53d6\u4e00\u500b\u9dd3\u9d23\u4e00\u822c\u3002\u300d<br \/>\n26\uff1a21 \u6383\u7f85\u8aaa\uff1a\u300c\u6211\u6709\u7f6a\u4e86\uff01\u6211\u5152\u5927\u885b\uff0c\u4f60\u53ef\u4ee5\u56de\u4f86\uff0c\u56e0\u4f60\u4eca\u65e5\u770b\u6211\u7684\u6027\u547d\u70ba\u5bf6\u8cb4\uff1b\u6211\u5fc5\u4e0d\u518d\u52a0\u5bb3\u65bc\u4f60\u3002\u6211\u662f\u7cca\u5857\u4eba\uff0c\u5927\u5927\u932f\u4e86\u3002\u300d<br \/>\n26\uff1a22 \u5927\u885b\u8aaa\uff1a\u300c\u738b\u7684\u69cd\u5728\u9019\u88cf\uff0c\u53ef\u4ee5\u5429\u5490\u4e00\u500b\u50d5\u4eba\u904e\u4f86\u62ff\u53bb\u3002<br \/>\n26\uff1a23 \u4eca\u65e5\u8036\u548c\u83ef\u5c07\u738b\u4ea4\u5728\u6211\u624b\u88cf\uff0c\u6211\u537b\u4e0d\u80af\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u8036\u548c\u83ef\u5fc5\u7167\u5404\u4eba\u7684\u516c\u7fa9\u8aa0\u5be6\u5831\u61c9\u4ed6\u3002<br \/>\n26\uff1a24 \u6211\u4eca\u65e5\u91cd\u770b\u4f60\u7684\u6027\u547d\uff0c\u9858\u8036\u548c\u83ef\u4e5f\u91cd\u770b\u6211\u7684\u6027\u547d\uff0c\u4e26\u4e14\u62ef\u6551\u6211\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002\u300d<br \/>\n26\uff1a25 \u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u5152\u5927\u885b\uff0c\u9858\u4f60\u5f97\u798f\uff01\u4f60\u5fc5\u505a\u5927\u4e8b\uff0c\u4e5f\u5fc5\u5f97\u52dd\u3002\u300d\u65bc\u662f\u5927\u885b\u8d77\u884c\uff0c\u6383\u7f85\u56de\u4ed6\u7684\u672c\u8655\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 26\uff1a23 \u4eca\u65e5\u8036\u548c\u83ef\u5c07\u738b\u4ea4\u5728\u6211\u624b\u88cf\uff0c\u6211\u537b\u4e0d\u80af\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u8036\u548c\u83ef\u5fc5\u7167\u5404\u4eba\u7684\u516c\u7fa9\u8aa0\u5be6\u5831\u61c9\u4ed6\u3002<br \/>\n26\uff1a24 \u6211\u4eca\u65e5\u91cd\u770b\u4f60\u7684\u6027\u547d\uff0c\u9858\u8036\u548c\u83ef\u4e5f\u91cd\u770b\u6211\u7684\u6027\u547d\uff0c\u4e26\u4e14\u62ef\u6551\u6211\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~16\u5927\u885b\u6210\u529f\u7a81\u7834\u6383\u7f85\u8ecd\u968a\u9632\u7dda\uff0c\u62ff\u8d70\u6383\u7f85\u738b\u7684\u69cd\u8207\u6c34\u74f6\uff0c\u4ed6\u7576\u7136\u77e5\u9053\u9019\u4e00\u5207\u5168\u90fd\u662f\u56e0\u70ba\u300c\u795e\u5728\u638c\u7ba1\u6cbb\u7406\u4e00\u5207\u300d\u2014\u300c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u6c89\u6c89\u5730\u7761\u4e86\u3002\u300d\uff08v12\uff09\u4f46\u662f\u5c31\u4eba\u7684\u7acb\u5834\u4f86\u8aaa\uff0c\u6700\u5927\u7684\u8cac\u4efb\u9084\u662f\u9996\u63a8\u5143\u5e25\u62bc\u5c3c\u73e5\u4e86\u3002\u5927\u885b\u5728\u9019\u88cf\u5148\u662f\u8cac\u5099\u4e86\u5143\u5e25\u62bc\u5c3c\u73e5\u6c92\u6709\u5584\u76e1\u4fdd\u8b77\u7684\u8cac\u4efb\uff08v14~16\uff09\uff0c\u518d\u6697\u8cac\u6383\u7f85\u6240\u884c\u975e\u7fa9\uff08v18~20\uff09\u3002<\/p>\n<p>\u5728\u5927\u885b\u7684\u601d\u60f3\u88cf\uff0c\u6383\u7f85\u59cb\u7d42\u662f\u300c\u795e\u7684\u53d7\u818f\u8005\u300d\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u7b2c\u4e00\u4f4d\u88ab\u818f\u7acb\u7684\u541b\u738b\uff0c\u6240\u4ee5\u53ea\u6709\u795e\u6709\u6b0a\u67c4\u4f86\u8655\u7f6e\u6383\u7f85\u3002\u800c\u4ed6\u56e0\u70ba\u656c\u754f\u795e\uff0c\u4e0d\u6562\u50ed\u8d8a\u5206\u969b\u3002\u6240\u4ee5\u4e0d\u7ba1\u6383\u7f85\u884c\u70ba\u518d\u5982\u4f55\u4e56\u5f35\u66b4\u623e\uff0c\u5927\u885b\u5805\u6301\u53ea\u6709\u795e\u80fd\u52d5\u6383\u7f85\uff0c\u5373\u4f7f\u5927\u885b\u8eab\u908a\u7684\u4eba\u4ed6\u4e5f\u4e0d\u5bb9\u8a31\u4ed6\u5011\u4e0b\u624b\u6bba\u5bb3\uff0c\u5982\u4eca\u53c8\u8cac\u5099\u62bc\u5c3c\u73e5\uff0c\u6211\u8a8d\u70ba\u9019\u662f\u51fa\u81ea\u4ed6\u7684\u80ba\u8151\u4e4b\u8a00\uff0c\u4e26\u975e\u4f5c\u79c0\u3002\u56e0\u70ba\u4ed6\u662f\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\u7684\u2014\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u5011\u90fd\u662f\u8a72\u6b7b\u7684\uff1b\u56e0\u70ba\u6c92\u6709\u4fdd\u8b77\u4f60\u5011\u7684\u4e3b\uff0c\u5c31\u662f\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300d\uff08v16\uff09<\/p>\n<p>v17\u6383\u7f85\u807d\u51fa\u4e86\u5927\u885b\u7684\u8072\u97f3\uff0c\u5927\u885b\u8d81\u6a5f\u6697\u8cac\u6383\u7f85\uff1a<br \/>\n\u4e00\u3001\u7121\u6545\u7684\u8ffd\u6bba\u7121\u8f9c\u7684\u5927\u885b\uff08v18\uff09<br \/>\n\u4e8c\u3001v19\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u4ee5\u8272\u5217\u4eba\u8a8d\u70ba\u8fe6\u5357\u5730\u662f\u795e\u8cdc\u798f\u4e4b\u5730\uff0c\u662f\u656c\u62dc\u795e\u7684\u5730\u65b9\uff0c\u6240\u4ee5\uff0c\u5927\u885b\u88ab\u8ffd\u9010\u96e2\u958b\u672c\u571f\uff0c\u7121\u7570\u65bc\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u7522\u696d\u3001\u8981\u4e8b\u5949\u5225\u795e\u3002\u9019\u53e5\u8a71\u4f3c\u4e4e\u6697\u793a\u6383\u7f85\u6c92\u6709\u76e1\u4e0a\u738b\u7684\u672c\u5206\uff0c\u7adf\u4ee4\u4ed6\u7684\u5b50\u6c11\u4e0d\u80fd\u5b89\u5c45\u65bc\u795e\u8cdc\u7684\u5730\u571f\u4e0a\u3002<br \/>\n\u4e09\u3001v20\u5927\u885b\u5c07\u81ea\u5df1\u6bd4\u4f5c\u201c\u867c\u86a4\u201d\u3001\u201c\u9dd3\u9d23\u201d\uff0c\u65e2\u7121\u8f9c\u4e5f\u7121\u60e1\u610f\uff0c\u4e0d\u503c\u5f97\u6383\u7f85\u4ee5\u738b\u8005\u4e4b\u5c0a\u4f86\u5c0b\u7d22\u4ed6\u7684\u6027\u547d\u3002<\/p>\n<p>\uff082\uff09v21 \u6383\u7f85\u53c8\u518d\u4e00\u6b21\u7684\u8a8d\u7f6a\u8a8d\u932f\uff1a\u300c\u6211\u6709\u7f6a\u4e86\uff01\u2026\uff0c\u6211\u662f\u7cca\u5857\u4eba\uff0c\u5927\u5927\u932f\u4e86\u3002\u300d\u56e0\u70ba\u4ed6\u627f\u8a8d\u5927\u885b\u300c\u56e0\u4f60\u4eca\u65e5\u770b\u6211\u7684\u6027\u547d\u70ba\u5bf6\u8cb4\uff1b\u6211\u5fc5\u4e0d\u518d\u52a0\u5bb3\u65bc\u4f60\u3002\u300d\u6383\u7f85\u662f\u5c6c\u8089\u9ad4\u4e4b\u4eba\u7684\u4ee3\u8868\uff0c\u7576\u7136\u4e0d\u80fd\u76f8\u4fe1\u4ed6\u6240\u8aaa\u7684\u8a71\uff1b\u4e0d\u904e\u9019\u7684\u78ba\u662f\u6383\u7f85\u6700\u5f8c\u4e00\u6b21\u898b\u5230\u5927\u885b\u4e86\uff0c\u56e0\u70ba\u4ed6\u5c07\u8981\u9762\u5c0d\u4e0a\u5e1d\u89aa\u81ea\u51fa\u624b\u7684\u5be9\u5224\u3002<\/p>\n<p>v23~24\u5f9e\u5927\u885b\u7684\u8a71\u8a9e\u4e2d\u898b\u8b49\u4e86\u5927\u885b\u5c0d\u795e\u7684\u4fe1\u5fc3\u501a\u9760\uff1a<br \/>\n\u4e00\u3001\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u5c45\u529f\u2014\u300c\u4eca\u65e5\u8036\u548c\u83ef\u5c07\u738b\u4ea4\u5728\u6211\u624b\u88cf\u3002\u300d<br \/>\n\u4e8c\u3001\u6b63\u56e0\u70ba\u5927\u885b\u59cb\u7d42\u76f8\u4fe1\u795e\u5728\u638c\u6b0a\u6cbb\u7406\uff0c\u56e0\u6b64\u4ed6\u5c0d\u795e\u662f\u5145\u6eff\u4e86\u300c\u656c\u754f\u300d\u2014\u300c\u6211\u537b\u4e0d\u80af\u4f38\u624b\u5bb3\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\u3002\u300d<br \/>\n\u4e09\u3001\u628a\u5831\u4ec7\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u7167\u5404\u4eba\u7684\u516c\u7fa9\u8aa0\u5be6\u5831\u61c9\u4ed6\u3002\u300d<br \/>\n\u56db\u3001\u76f8\u4fe1\u795e\u5fc5\u4ee5\u516c\u7fa9\u6148\u611b\u5f85\u4ed6\uff1a\u300c\u6211\u4eca\u65e5\u91cd\u770b\u4f60\u7684\u6027\u547d\uff0c\u9858\u8036\u548c\u83ef\u4e5f\u91cd\u770b\u6211\u7684\u6027\u547d\uff0c\u4e26\u4e14\u62ef\u6551\u6211\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u8207\u6383\u7f85\u90fd\u66fe\u88ab\u795e\u818f\u7acb\u70ba\u738b\uff0c\u4f46\u662f\u5169\u8005\u5c0d\u795e\u7684\u53cd\u61c9\u622a\u7136\u76f8\u53cd\u3002\u6383\u7f85\u4e00\u958b\u59cb\u6975\u70ba\u8b19\u5351\uff0c\u4f46\u662f\u81ea\u5f9e\u7576\u738b\u4e4b\u5f8c\uff0c\u958b\u59cb\u6043\u7ac9\u800c\u9a55\uff0c\u53cd\u5ba2\u70ba\u4e3b\uff0c\u7adf\u628a\u795e\u68c4\u5982\u655d\u5c63\uff0c\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\u7121\u6cd5\u7121\u5929\uff0c\u5012\u884c\u9006\u65bd\u3002\u4f46\u53cd\u89c0\u5927\u885b\uff0c\u5373\u4f7f\u4e5f\u88ab\u7acb\u70ba\u738b\uff0c\u4f46\u662f\u5f9e\u4f86\u4e0d\u6562\u4ee5\u738b\u81ea\u5c45\uff0c\u4e00\u5fc3\u5c0d\u795e\u5145\u6eff\u300c\u656c\u754f\u4e4b\u5fc3\u300d\uff0c\u8655\u8655\u8868\u73fe\u51fa\u300c\u4e00\u500b\u8b19\u5351\u50d5\u4eba\u300d\u7684\u89d2\u8272\u5b9a\u4f4d\uff0c\u4ed6\u662f\u771f\u6b63\u7684\u628a\u795e\u7576\u738b\u7576\u4e3b\u5728\u5c0d\u5f85\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u807d\u898b\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u56e0\u4fe1\u7a31\u7fa9\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4f46\u884c\u5f91\u4e0d\u50cf\u5927\u885b\u53cd\u50cf\u6383\u7f85\uff0c\u81ea\u8a8d\u70ba\u300c\u795e\u7684\u738b\u5b50\u516c\u4e3b\u300d\uff0c\u7406\u7576\u4eab\u53d7\u300c\u7a2e\u7a2e\u7279\u6b0a\u300d\uff0c\u7406\u7576\u8d85\u8d8a\u51cc\u99d5\u65bc\u4e16\u4eba\u4e4b\u4e0a\u3002\u7a0d\u4e0d\u9806\u5fc3\u5247\u5145\u6eff\u62b1\u6028\u82e6\u6bd2\uff0c\u5341\u8db3\u8001\u5927\u5fc3\u614b\u3002\u6211\u5011\u61c9\u7576\u6548\u6cd5\u7684\u662f\u5927\u885b\uff0c\u5373\u4f7f\u662f\u795e\u6240\u818f\u7acb\u7684\u541b\u738b\uff0c\u795e\u6240\u7ac9\u611b\u7684\u5929\u4e4b\u9a55\u5b50\uff0c\u537b\u4ecd\u9078\u64c7\u4e0d\u65b7\u964d\u670d\u5728\u795e\u7684\u6b0a\u67c4\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4e0d\u6562\u8d8a\u904e\u795e\u7684\u65e8\u610f\u505a\u4e8b\uff0c\u5373\u4f7f\u72af\u932f\u4e5f\u80fd\u52c7\u65bc\u8a8d\u7f6a\u6094\u6539\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u751f\u547d\u662f\u300c\u50d5\u4eba\u9818\u8896\u300d\uff0c\u6b63\u5982\u8036\u7a4c\u7684\u699c\u6a23\u4e00\u6a23\u3002\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u6700\u5371\u96aa\u7684\u614b\u5ea6\u5c31\u662f\u300c\u4e0d\u656c\u754f\u795e\u300d\u8207\u300c\u4e0d\u8b19\u5351\u9806\u670d\u300d\uff0c\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5c0d\u795e\u552f\u552f\u8afe\u8afe\uff0c\u4fdd\u6301\u8ddd\u96e2\u4ee5\u7b56\u5b89\u5168\uff0c\u800c\u662f\u65e2\u656c\u754f\u795e\u8b19\u5351\u9806\u670d\uff0c\u53c8\u56e0\u611b\u795e\u800c\u89aa\u5bc6\u9023\u7d50\uff0c\u5982\u540c\u5927\u885b\u4e00\u751f\u7684\u5beb\u7167\uff0c\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u4e4b\u4eba\u7684\u5178\u7bc4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a13~25 26\uff1a13 \u5927\u885b\u904e\u5230\u90a3\u908a\u53bb\uff0c\u9060\u9060\u5730\u7ad9\u5728\u5c71\u9802\u4e0a\uff0c\u8207\u4ed6\u5011\u76f8\u96e2\u751a\u9060\u3002 26\uff1a14 \u5927\u885b &#8230; <a title=\"2023 \u2013 03 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-26%ef%bc%9a1325\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 24 QT \u6492\u6bcd\u8033\u8a18\u4e0a 26\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13950,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13947","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13947","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13947"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13947\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13950"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}