{"id":12515,"date":"2022-07-27T00:00:55","date_gmt":"2022-07-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12515"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-27-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-27-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 07 \u2013 27 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15<br \/>\n11\uff1a1 \u4f46\u9858\u4f60\u5011\u5bec\u5bb9\u6211\u9019\u4e00\u9ede\u611a\u5984\uff0c\u5176\u5be6\u4f60\u5011\u539f\u662f\u5bec\u5bb9\u6211\u7684\u3002<br \/>\n11\uff1a2 \u6211\u70ba\u4f60\u5011\u8d77\u7684\u61a4\u6068\uff0c\u539f\u662f\u3000\u795e\u90a3\u6a23\u7684\u61a4\u6068\u3002\u56e0\u70ba\u6211\u66fe\u628a\u4f60\u5011\u8a31\u914d\u4e00\u500b\u4e08\u592b\uff0c\u8981\u628a\u4f60\u5011\u5982\u540c\u8c9e\u6f54\u7684\u7ae5\u5973\uff0c\u737b\u7d66\u57fa\u7763\u3002<br \/>\n11\uff1a3 \u6211\u53ea\u6015\u4f60\u5011\u7684\u5fc3\u6216\u504f\u65bc\u90aa\uff0c\u5931\u53bb\u90a3\u5411\u57fa\u7763\u6240\u5b58\u7d14\u4e00\u6e05\u6f54\u7684\u5fc3\uff0c\u5c31\u50cf\u86c7\u7528\u8a6d\u8a50\u8a98\u60d1\u4e86\u590f\u5a03\u4e00\u6a23\u3002<br \/>\n11\uff1a4 \u5047\u5982\u6709\u4eba\u4f86\u53e6\u50b3\u4e00\u500b\u8036\u7a4c\uff0c\u4e0d\u662f\u6211\u5011\u6240\u50b3\u904e\u7684\uff1b\u6216\u8005\u4f60\u5011\u53e6\u53d7\u4e00\u500b\u9748\uff0c\u4e0d\u662f\u4f60\u5011\u6240\u53d7\u904e\u7684\uff1b\u6216\u8005\u53e6\u5f97\u4e00\u500b\u798f\u97f3\uff0c\u4e0d\u662f\u4f60\u5011\u6240\u5f97\u904e\u7684\uff1b\u4f60\u5011\u5bb9\u8b93\u4ed6\u4e5f\u5c31\u7f77\u4e86\u3002<br \/>\n11\uff1a5 \u4f46\u6211\u60f3\uff0c\u6211\u4e00\u9ede\u4e0d\u5728\u90a3\u4e9b\u6700\u5927\u7684\u4f7f\u5f92\u4ee5\u4e0b\u3002<br \/>\n11\uff1a6 \u6211\u7684\u8a00\u8a9e\u96d6\u7136\u7c97\u4fd7\uff0c\u6211\u7684\u77e5\u8b58\u537b\u4e0d\u7c97\u4fd7\u3002\u9019\u662f\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u5411\u4f60\u5011\u773e\u4eba\u986f\u660e\u51fa\u4f86\u7684\u3002<br \/>\n11\uff1a7 \u6211\u56e0\u70ba\u767d\u767d\u50b3\u3000\u795e\u7684\u798f\u97f3\u7d66\u4f60\u5011\uff0c\u5c31\u81ea\u5c45\u5351\u5fae\uff0c\u53eb\u4f60\u5011\u9ad8\u5347\uff0c\u9019\u7b97\u662f\u6211\u72af\u7f6a\u55ce\uff1f<br \/>\n11\uff1a8 \u6211\u8667\u8ca0\u4e86\u5225\u7684\u6559\u6703\uff0c\u5411\u4ed6\u5011\u53d6\u4e86\u5de5\u50f9\u4f86\u7d66\u4f60\u5011\u6548\u529b\u3002<br \/>\n11\uff1a9 \u6211\u5728\u4f60\u5011\u90a3\u88e1\u7f3a\u4e4f\u7684\u6642\u5019\uff0c\u4e26\u6c92\u6709\u7d2f\u8457\u4f60\u5011\u4e00\u500b\u4eba\uff1b\u56e0\u6211\u6240\u7f3a\u4e4f\u7684\uff0c\u90a3\u5f9e\u99ac\u5176\u9813\u4f86\u7684\u5f1f\u5144\u5011\u90fd\u88dc\u8db3\u4e86\u3002\u6211\u5411\u4f86\u51e1\u4e8b\u8b39\u5b88\uff0c\u5f8c\u4f86\u4e5f\u5fc5\u8b39\u5b88\uff0c\u7e3d\u4e0d\u81f3\u65bc\u7d2f\u8457\u4f60\u5011\u3002<br \/>\n11\uff1a10 \u65e2\u6709\u57fa\u7763\u7684\u8aa0\u5be6\u5728\u6211\u88e1\u9762\uff0c\u5c31\u7121\u4eba\u80fd\u5728\u4e9e\u8a72\u4e9e\u4e00\u5e36\u5730\u65b9\u963b\u64cb\u6211\u9019\u81ea\u8a87\u3002<br \/>\n11\uff1a11 \u70ba\u751a\u9ebc\u5462\uff1f\u662f\u56e0\u6211\u4e0d\u611b\u4f60\u5011\u55ce\uff1f\u9019\u6709\u3000\u795e\u77e5\u9053\u3002<br \/>\n11\uff1a12 \u6211\u73fe\u5728\u6240\u505a\u7684\uff0c\u5f8c\u4f86\u9084\u8981\u505a\uff0c\u70ba\u8981\u65b7\u7d55\u90a3\u4e9b\u5c0b\u6a5f\u6703\u4eba\u7684\u6a5f\u6703\uff0c\u4f7f\u4ed6\u5011\u5728\u6240\u8a87\u7684\u4e8b\u4e0a\u4e5f\u4e0d\u904e\u8207\u6211\u5011\u4e00\u6a23\u3002<br \/>\n11\uff1a13 \u90a3\u7b49\u4eba\u662f\u5047\u4f7f\u5f92\uff0c\u884c\u4e8b\u8a6d\u8a50\uff0c\u88dd\u4f5c\u57fa\u7763\u4f7f\u5f92\u7684\u6a21\u6a23\u3002<br \/>\n11\uff1a14 \u9019\u4e5f\u4e0d\u8db3\u70ba\u602a\uff0c\u56e0\u70ba\u9023\u6492\u4f46\u4e5f\u88dd\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3002<br \/>\n11\uff1a15 \u6240\u4ee5\u4ed6\u7684\u5dee\u5f79\uff0c\u82e5\u88dd\u4f5c\u4ec1\u7fa9\u7684\u5dee\u5f79\uff0c\u4e5f\u4e0d\u7b97\u5e0c\u5947\u3002\u4ed6\u5011\u7684\u7d50\u5c40\u5fc5\u7136\u7167\u8457\u4ed6\u5011\u7684\u884c\u70ba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 11\uff1a2 \u6211\u70ba\u4f60\u5011\u8d77\u7684\u61a4\u6068\uff0c\u539f\u662f\u795e\u90a3\u6a23\u7684\u61a4\u6068\u3002\u56e0\u70ba\u6211\u66fe\u628a\u4f60\u5011\u8a31\u914d\u4e00\u500b\u4e08\u592b\uff0c\u8981\u628a\u4f60\u5011\u5982\u540c\u8c9e\u6f54\u7684\u7ae5\u5973\uff0c\u737b\u7d66\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u4fdd\u7f85\u8aaa\u4ed6\u7684\u5fc3\uff0c\u662f\u4e00\u500b\u300c\u70ba\u7236\u7684\u5fc3\u300d\uff0c\u5c31\u597d\u50cf\u54e5\u6797\u591a\u6559\u6703\u7684\u7236\u89aa\u4e00\u6a23\uff0c\u8981\u628a\u6559\u6703\u9810\u5099\u597d\u50cf\u662f\u4e00\u500b\u8056\u6f54\u7684\u65b0\u5a18\uff0c\u8981\u8a31\u914d\u7d66\u57fa\u7763\u3002\u7576\u8056\u7d93\u5f62\u5bb9\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u50cf\u662f\u592b\u59bb\u4e00\u6a23\u7684\u6642\u5019\uff0c\u662f\u7279\u5225\u5f37\u8abf\u795e\u4eba\u4e4b\u9593\u5c08\u4e00\u8c9e\u6f54\u89aa\u5bc6\u7684\u611b\uff0c\u662f\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u5c0f\u4e09\uff0c\u4efb\u4f55\u5076\u50cf\u7684\u4ecb\u5165\u3002\u795e\u7684\u611b\u662f\u300c\u6200\u611b\u4ee5\u81f4\u65bc\u5ac9\u5992\u300d\uff0c\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u90aa\u5c31\u662f\u4e0d\u7d14\u6f54\uff0c\u4e0d\u5c08\u4e00\uff0c\u5c31\u662f\u4e09\u5fc3\u4e8c\u610f\u3002\u5c0f\u4e09\u4e0d\u53ea\u662f\u770b\u5f97\u898b\u7684\u5076\u50cf\uff0c\u4e5f\u5305\u62ec\u9019\u500b\u4e16\u754c\u3001\u91d1\u9322\u3001\u4ed6\u4eba\u7684\u773c\u5149\uff0c\u751a\u81f3\u6559\u6703\u88cf\u7684\u9818\u8896\u3001\u670d\u4e8b\u7684\u4e8b\u5de5\u2026\uff0c\u4efb\u4f55\u8d85\u8d8a\u795e\u81f3\u9ad8\u7368\u4e00\u5730\u4f4d\u7684\uff0c\u5168\u90fd\u662f\u4e3b\u6240\u5fcc\u6068\u7684\u3002<\/p>\n<p>v13\u300c\u90a3\u7b49\u4eba\u662f\u5047\u4f7f\u5f92\uff0c\u884c\u4e8b\u8a6d\u8a50\uff0c\u88dd\u4f5c\u57fa\u7763\u4f7f\u5f92\u7684\u6a21\u6a23\u3002\u300d\u4fdd\u7f85\u96d6\u7136\u7528\u5fc3\u826f\u82e6\u7684\u670d\u4e8b\uff0c\u4f46\u6c92\u60f3\u5230\u54e5\u6797\u591a\u6559\u6703\u7adf\u8b93\u5047\u4f7f\u5f92\u6df7\u9032\u6559\u6703\uff0c\u4e0d\u4f46\u6c92\u6709\u5206\u8fa8\u5bdf\u9a57\u52a0\u4ee5\u62b5\u64cb\uff0c\u53cd\u800c\u63a5\u53d7\u4e86\u4ed6\u5011\u6240\u50b3\u7684\u300c\u53e6\u4e00\u500b\u8036\u7a4c\u3001\u53e6\u4e00\u500b\u9748\u3001\u53e6\u4e00\u500b\u798f\u97f3\u3002\u300d\uff08v4\uff09\u54e5\u6797\u591a\u6559\u6703\u53d7\u4e86\u5047\u4f7f\u5f92\u7684\u5f15\u8a98\uff0c\u5fc3\u504f\u65bc\u90aa\uff08v3\uff09\uff0c\u5be7\u53ef\u76f8\u4fe1\u4eba\u7684\u8a71\u537b\u4e0d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u932f\u4fe1\u4e86\u300c\u53e6\u4e00\u500b\u9748\u3001\u53e6\u4e00\u500b\u57fa\u7763\uff0c\u53e6\u4e00\u500b\u798f\u97f3\u300d\uff0c\u4e0d\u662f\u4fdd\u7f85\u6240\u50b3\u7684\uff0c\u4e5f\u4e0d\u662f\u771f\u6b63\u7684\u795e\uff0c\u800c\u662f\u8fce\u5408\u4eba\u559c\u597d\u7684\u5076\u50cf\u3002\u5047\u7684\uff0c\u90fd\u662f\u5728\u300c\u6a21\u4eff\u771f\u7684\u300d\uff0c\u5982\u679c\u5c0d\u771f\u7406\u4e0d\u719f\uff0c\u53ea\u770b\u5916\u8868\u6216\u807d\u4e86\u5e7e\u53e5\u8a71\uff0c\u5f88\u5bb9\u6613\u5c31\u88ab\u62d0\u8dd1\u4e86\uff0c\u672c\u4f86\u662f\u9810\u5099\u6210\u70ba\u57fa\u7763\u7684\u65b0\u5a66\uff0c\u5982\u4eca\u537b\u6210\u4e86\u6deb\u5a66\u3002v14~15\u300c\u9019\u4e5f\u4e0d\u8db3\u70ba\u602a\uff0c\u56e0\u70ba\u9023\u6492\u4f46\u4e5f\u88dd\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3002\u6240\u4ee5\u4ed6\u7684\u5dee\u5f79\uff0c\u82e5\u88dd\u4f5c\u4ec1\u7fa9\u7684\u5dee\u5f79\uff0c\u4e5f\u4e0d\u7b97\u5e0c\u5947\u3002\u300d<\/p>\n<p>\u610f\u601d\u662f\u9019\u4e9b\u5047\u4f7f\u5f92\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\uff0c\u5229\u7528\u6559\u6703\u7684\u7121\u77e5\u8207\u819a\u6dfa\uff0c\u6df7\u9032\u6559\u6703\u3002\u6eff\u5634\u4ec1\u7fa9\u9053\u5fb7\uff0c\u4e5f\u6703\u5206\u4eab\u8056\u7d93\uff0c\u4e5f\u6703\u505a\u4e00\u4e9b\u597d\u4e8b\uff0c\u4f46\u662f\u537b\u628a\u4eba\u5e36\u96e2\u57fa\u7763\u8207\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u5e36\u9032\u300c\u4e16\u754c\u3001\u8089\u9ad4\u8207\u8001\u6211\u7684\u60c5\u617e\u300d\u88cf\u9762\u3002\u4eba\u4e0d\u559c\u6b61\u807d\u5341\u5b57\u67b6\u7684\u4fe1\u606f\uff0c\u4e0d\u559c\u6b61\u8d70\u6368\u5df1\u9806\u670d\u7684\u9053\u8def\uff0c\u525b\u597d\u7d66\u9019\u7fa4\u5047\u4f7f\u5f92\u53ef\u8d81\u4e4b\u6a5f\uff0c\u7528\u300c\u5225\u7684\u798f\u97f3\u300d\u4f86\u53d6\u4ee3\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u7684\u771f\u7406\uff1b\u7528\u4eba\u559c\u6b61\u7684\u300c\u5bec\u9580\u5927\u8def\u300d\uff0c\u4f86\u53d6\u4ee3\u57fa\u7763\u5341\u5b57\u67b6\u7684\u300c\u7a84\u8def\u300d\uff1b\u7528\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f86\u53d6\u4ee3\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\uff0c\u7d50\u679c\u4eba\u6f38\u6f38\u9060\u96e2\u795e\u7684\u540c\u5728\uff0c\u8d70\u5411\u8ffd\u6c42\u4e16\u754c\u8207\u8089\u9ad4\u7684\u9053\u8def\u3002\u901a\u5e38\u6703\u8aa4\u4fe1\u9019\u4e9b\u4eba\uff0c\u90fd\u662f\u56e0\u70ba\u4ed6\u5011\u6709\u53ef\u5438\u5f15\u4eba\u4e4b\u8655\uff0c\u53eb\u4eba\u5206\u8fa8\u4e0d\u51fa\u4f86\u3002\u7279\u5225\u662f\u300c\u4e0d\u8b80\u8056\u7d93\u300d\u7684\u4eba\uff0c\u5c08\u770b\u8868\u9762\u5de5\u592b\u7684\u4eba\uff0c\u7279\u5225\u5bb9\u6613\u88ab\u8fce\u5408\u6295\u5176\u6240\u597d\u7684\u4eba\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u9019\u4e9b\u662f\u90fd\u662f\u300c\u5c6c\u9748\u7684\u778e\u5b50\u300d\uff0c\u8d70\u5411\u8dcc\u5012\u7684\u9053\u8def\u3002\u6559\u6703\u5982\u679c\u4e0d\u6703\u5206\u8fa8\u5bdf\u9a57\uff0c\u5f15\u72fc\u5165\u5ba4\uff0c\u4e0d\u4f46\u4e0d\u662f\u795e\u8499\u611b\u7684\u5152\u5973\uff0c\u53cd\u5012\u6210\u70ba\u62b5\u64cb\u795e\u7684\u4ec7\u6575\u4e86\u3002\u5206\u8fa8\u795e\u7684\u6559\u5c0e\uff0c\u662f\u4f55\u7b49\u91cd\u8981\uff01<\/p>\n<p>\uff082\uff09\u5047\u4f7f\u5f92\u5728\u6559\u6703\u4e2d\u70ba\u4e86\u8981\u8499\u853d\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u9996\u5148\u6bc0\u8b17\u4fdd\u7f85\u9019\u500b\u4eba\uff0c\u518d\u4f86\u8a46\u6bc0\u4ed6\u7684\u6559\u5c0e\u3002\u5047\u4f7f\u5f92\u8b93\u6559\u6703\u8cea\u7591\u4fdd\u7f85\u7684\u4f7f\u5f92\u8077\u5206\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e0d\u5f97\u5df1\u9700\u8981\u70ba\u81ea\u5df1\u6975\u529b\u7684\u8fa8\u8b77\u3002v6\u300c\u6211\u7684\u8a00\u8a9e\u96d6\u7136\u7c97\u4fd7\uff0c\u6211\u7684\u77e5\u8b58\u537b\u4e0d\u7c97\u4fd7\u3002\u9019\u662f\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u5411\u4f60\u5011\u773e\u4eba\u986f\u660e\u51fa\u4f86\u7684\u3002\u300d\u4eba\u559c\u6b61\u770b\u8868\u9762\u7684\u5916\u8c8c\uff0c\u4f46\u662f\u4fdd\u7f85\u8981\u6559\u6703\u770b\u91cd\u7684\u662f\u300c\u795e\u7d14\u6b63\u7684\u8a71\u8a9e\u300d\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u5047\u4f7f\u5f92\u653b\u64ca\u4fdd\u7f85\u4e26\u6c92\u6709\u5411\u54e5\u6797\u591a\u6559\u6703\u8981\u6c42\u751f\u6d3b\u8cbb\uff0c\u4f86\u8cea\u7591\u4ed6\u4f7f\u5f92\u7684\u8eab\u4efd\uff0c\u6240\u4ee5\u4fdd\u7f85\u70ba\u81ea\u5df1\u5206\u8a34\uff1av7~12\u4fdd\u7f85\u5f9e\u4f86\u6c92\u6709\u5411\u54e5\u6797\u591a\u6559\u6703\u6536\u53d6\u5de5\u50f9\uff0c\u800c\u662f\u628a\u767d\u767d\u7684\u798f\u97f3\u514d\u8cbb\u50b3\u7d66\u4ed6\u5011\uff0c\u4ed6\u7684\u9700\u8981\u662f\u5f9e\u99ac\u5176\u9813\u6559\u6703\u800c\u4f86\u7684\uff0c\u6c92\u60f3\u5230\u54e5\u6797\u591a\u6559\u6703\u5fd8\u6069\u8ca0\u7fa9\uff0c\u514d\u8cbb\u7684\u6771\u897f\u53cd\u800c\u53eb\u4eba\u8f15\u8996\u3002\u53ef\u80fd\u9019\u4e9b\u5047\u4f7f\u5f92\u8981\u6c42\u4ed6\u5011\u5949\u737b\u537b\u53cd\u800c\u7372\u5f97\u4ed6\u5011\u7684\u91cd\u8996\uff0c\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u4e0d\u7528\u9322\u7684\u90fd\u7576\u4f5c\u96a8\u4fbf\uff0c\u7576\u4f5c\u6d6a\u8cbb\uff0c\u8d8a\u8cb4\u7684\u5c31\u8d8a\u503c\u9322\uff0c\u8d8a\u91cd\u8996\u3002<\/p>\n<p>\u96e3\u602a\u8a50\u9a19\u96c6\u5718\u7576\u9053\uff0c\u56e0\u70ba\u4ed6\u5011\u5f88\u6703\u6293\u4f4f\u4eba\u6027\u7684\u5fc3\u88cf\uff0c\u8caa\u5a6a\u8207\u5bb3\u6015\uff0c\u9019\u4e9b\u9a19\u5b50\u5f88\u6562\u8caa\uff0c\u5f88\u6562\u8981\uff0c\u53cd\u800c\u5927\u5bb6\u90fd\u628a\u8a50\u9a19\u7684\u7576\u6210\u662f\u771f\u7684\u5728\u76f8\u4fe1\u3002\u6211\u5011\u4e5f\u770b\u898b\u4e86\uff0c\u8036\u7a4c\u5341\u5b57\u67b6\u767d\u767d\u7684\u6551\u6069\u662f\u6069\u5178\uff0c\u662f\u6190\u61ab\uff0c\u4f46\u662f\u4e00\u9ede\u90fd\u4e0d\u662f\u5ec9\u50f9\uff0c\u800c\u662f\u91cd\u50f9\u3002\u6211\u5011\u8a31\u591a\u4eba\u537b\u4e0d\u65b7\u5728\u8e10\u8e0f\u8036\u7a4c\u7684\u6069\u5178\uff0c\u4e0d\u80af\u6bcf\u5929\u9023\u7d50\u65bc\u795e\u5f97\u751f\u547d\uff0c\u53cd\u5012\u8ffd\u6c42\u6bcf\u5929\u9760\u81ea\u5df1\u5fd9\u788c\uff0c\u7d50\u679c\u5c08\u9760\u81ea\u5df1\u4e0d\u9760\u795e\uff0c\u53cd\u800c\u65e5\u5b50\u66f4\u7d2f\uff0c\u66f4\u82e6\uff0c\u8981\u4ed8\u66f4\u591a\u7684\u4ee3\u50f9\uff0c\u66f4\u6c92\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u9810\u5099\u6559\u6703\u6210\u70ba\u300c\u8056\u6f54\u7684\u65b0\u5a66\u300d\uff0c\u55ae\u55ae\u737b\u7d66\u57fa\u7763\uff0c\u9019\u5c31\u662f\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u662f\u6368\u5df1\u7684\u798f\u97f3\u3001\u662f\u9806\u670d\u7684\u798f\u97f3\u3002\u4f46\u662f\u5047\u4f7f\u5f92\u3001\u5047\u6559\u5e2b\u6240\u50b3\u7684\u300c\u53e6\u4e00\u500b\u798f\u97f3\u300d\uff0c\u5247\u662f\u5438\u5f15\u4eba\u8ffd\u6c42\u300c\u4e16\u754c\u8207\u8089\u9ad4\u300d\u7684\u6eff\u8db3\uff0c\u537b\u4e0d\u80af\u597d\u597d\u8b80\u795e\u7684\u8a71\u4f86\u300c\u5c08\u4e00\u8ddf\u5f9e\u4e3b\u300d\u3002\u6559\u6703\u6700\u5927\u7684\u5371\u96aa\uff0c\u5c31\u662f\u53c8\u8ddf\u96a8\u4e3b\u53c8\u8ddf\u968f\u4e16\u754c\uff0c\u53c8\u611b\u4e3b\u4e5f\u611b\u4e16\u754c\uff0c\u4f7f\u5f92\u7d04\u7ff0\u66fe\u8aaa\u9019\u7b49\u4eba\u662f\u300c\u8aaa\u8b0a\u7684\u300d\uff0c\u611b\u795e\u8207\u611b\u4e16\u754c\u662f\u6575\u5c0d\u7684\uff0c\u4f46\u662f\u5047\u4f7f\u5f92\u537b\u5438\u5f15\u57fa\u7763\u5f92\u611b\u4e16\u754c\u611b\u8089\u9ad4\u8d85\u904e\u611b\u795e\uff0c\u9019\u5c31\u4f7f\u6559\u6703\u6210\u4e86\u300c\u6deb\u5a66\u300d\u800c\u975e\u300c\u65b0\u5a66\u300d\uff0c\u9019\u798f\u97f3\u5c31\u662f\u300c\u53e6\u4e00\u500b\u798f\u97f3\u300d\u3002\u6559\u6703\u6709\u8cac\u4efb\u8981\u9632\u7bc4\u865b\u5047\u7684\u6559\u5c0e\uff0c\u4f46\u4eca\u5929\u5728\u7db2\u8def\u4e0a\u7684\u8b1b\u9053\u7121\u5b54\u4e0d\u5165\uff0c\u6240\u6709\u7684\u57fa\u7763\u5f92\u81ea\u5df1\u6709\u8cac\u4efb\u8981\u5206\u8fa8\u8207\u5bdf\u9a57\uff0c\u5403\u559d\u7d14\u6b63\u7684\u9748\u7ce7\uff0c\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\u8207\u751f\u547d\uff0c\u6210\u70ba\u300c\u8499\u611b\u7684\u65b0\u5a66\u300d\uff0c\u800c\u4e0d\u662f\u6cbe\u67d3\u4e16\u4fd7\u7684\u6deb\u5a66\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15 11\uff1a1 \u4f46\u9858\u4f60\u5011\u5bec\u5bb9\u6211\u9019\u4e00\u9ede\u611a\u5984\uff0c\u5176\u5be6\u4f60\u5011\u539f\u662f\u5bec\u5bb9\u6211\u7684\u3002 11\uff1a2 \u6211\u70ba\u4f60\u5011\u8d77\u7684 &#8230; <a title=\"2022 \u2013 07 \u2013 27 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-27-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 27 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12518,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12515","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12515","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12515"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12515\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12518"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}