{"id":9117,"date":"2021-02-18T12:55:45","date_gmt":"2021-02-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9117"},"modified":"2023-03-08T04:17:13","modified_gmt":"2023-03-07T20:17:13","slug":"2021-02-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2236\/","title":{"rendered":"2021 &#8211; 02 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 14\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 14\uff1a22~36<br \/>\n14\uff1a22 \u8036\u7a4c\u96a8\u5373\u50ac\u9580\u5f92\u4e0a\u8239\uff0c\u5148\u6e21\u5230\u90a3\u908a\u53bb\uff0c\u7b49\u4ed6\u53eb\u773e\u4eba\u6563\u958b\u3002<br \/>\n14\uff1a23 \u6563\u4e86\u773e\u4eba\u4ee5\u5f8c\uff0c\u4ed6\u5c31\u7368\u81ea\u4e0a\u5c71\u53bb\u79b1\u544a\u3002\u5230\u4e86\u665a\u4e0a\uff0c\u53ea\u6709\u4ed6\u4e00\u4eba\u5728\u90a3\u88cf\u3002<br \/>\n14\uff1a24 \u90a3\u6642\u8239\u5728\u6d77\u4e2d\uff0c\u56e0\u98a8\u4e0d\u9806\uff0c\u88ab\u6d6a\u6416\u64bc\u3002<br \/>\n14\uff1a25 \u591c\u88cf\u56db\u66f4\u5929\uff0c\u8036\u7a4c\u5728\u6d77\u9762\u4e0a\u8d70\uff0c\u5f80\u9580\u5f92\u90a3\u88cf\u53bb\u3002<br \/>\n14\uff1a26 \u9580\u5f92\u770b\u898b\u4ed6\u5728\u6d77\u9762\u4e0a\u8d70\uff0c\u5c31\u9a5a\u614c\u4e86\uff0c\u8aaa\uff1a\u300c\u662f\u500b\u9b3c\u602a\uff01\u300d\u4fbf\u5bb3\u6015\uff0c\u558a\u53eb\u8d77\u4f86\u3002<br \/>\n14\uff1a27 \u8036\u7a4c\u9023\u5fd9\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u653e\u5fc3\uff0c\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01\u300d<br \/>\n14\uff1a28 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\uff0c\u5982\u679c\u662f\u4f60\uff0c\u8acb\u53eb\u6211\u5f9e\u6c34\u9762\u4e0a\u8d70\u5230\u4f60\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n14\uff1a29 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u4f86\u5427\u3002\u300d\u5f7c\u5f97\u5c31\u5f9e\u8239\u4e0a\u4e0b\u53bb\uff0c\u5728\u6c34\u9762\u4e0a\u8d70\uff0c\u8981\u5230\u8036\u7a4c\u90a3\u88cf\u53bb\uff1b<br \/>\n14\uff1a30 \u53ea\u56e0\u898b\u98a8\u751a\u5927\uff0c\u5c31\u5bb3\u6015\uff0c\u5c07\u8981\u6c89\u4e0b\u53bb\uff0c\u4fbf\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6551\u6211\uff01\u300d<br \/>\n14\uff1a31 \u8036\u7a4c\u8d95\u7dca\u4f38\u624b\u62c9\u4f4f\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u7591\u60d1\u5462\uff1f\u300d<br \/>\n14\uff1a32 \u4ed6\u5011\u4e0a\u4e86\u8239\uff0c\u98a8\u5c31\u4f4f\u4e86\u3002<br \/>\n14\uff1a33 \u5728\u8239\u4e0a\u7684\u4eba\u90fd\u62dc\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u771f\u662f\u3000\u795e\u7684\u5152\u5b50\u4e86\u3002\u300d<br \/>\n14\uff1a34 \u4ed6\u5011\u904e\u4e86\u6d77\uff0c\u4f86\u5230\u9769\u5c3c\u6492\u52d2\u5730\u65b9\u3002<br \/>\n14\uff1a35 \u90a3\u88cf\u7684\u4eba\u4e00\u8a8d\u51fa\u662f\u8036\u7a4c\uff0c\u5c31\u6253\u767c\u4eba\u5230\u5468\u570d\u5730\u65b9\u53bb\uff0c\u628a\u6240\u6709\u7684\u75c5\u4eba\u5e36\u5230\u4ed6\u90a3\u88cf\uff0c<br \/>\n14\uff1a36 \u53ea\u6c42\u8036\u7a4c\u51c6\u4ed6\u5011\u6478\u4ed6\u7684\u8863\u88f3\u7e78\u5b50\uff1b\u6478\u8457\u7684\u4eba\u5c31\u90fd\u597d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 14\uff1a27 \u8036\u7a4c\u9023\u5fd9\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u653e\u5fc3\uff0c\u662f\u6211\uff0c\u4e0d\u8981\u6015\uff01<br \/>\n14\uff1a31 \u8036\u7a4c\u8d95\u7dca\u4f38\u624b\u62c9\u4f4f\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u7591\u60d1\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22~25\u9019\u4e00\u5929\u904e\u7684\u771f\u5f97\u5f88\u7d2f\u3002\u672c\u4f86\u65bd\u6d17\u7d04\u7ff0\u6b7b\u4e86\uff0c\u8036\u7a4c\u60f3\u8981\u975c\u4e00\u975c\uff0c\u7d50\u679c\u7fa4\u773e\u805e\u98a8\u800c\u81f3\u3002\u767d\u5929\u8036\u7a4c\u70ba\u7fa4\u773e\u6cbb\u75c5\uff0c\u9084\u8981\u9810\u5099\u842c\u4eba\u665a\u9910\u3002\u7d04\u7ff0\u798f\u97f3\u90a3\u88cf\u8a18\u8f09\uff0c\u7d93\u904e\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u4e4b\u5f8c\uff0c\u7fa4\u773e\u60f3\u8981\u64c1\u6234\u8036\u7a4c\u4f5c\u738b\uff0c\u800c\u4e14\u662f\u4f5c\u7336\u592a\u4eba\u7684\u738b\uff0c\u5e36\u9818\u4ed6\u5011\u63a8\u7ffb\u7f85\u99ac\u3002\u8036\u7a4c\u77e5\u9053\u9019\u4e8b\uff0c\u8d95\u7dca\u9023\u591c\u96e2\u958b\u7fa4\u773e\uff0c\u5148\u53eb\u9580\u5f92\u9023\u591c\u6e21\u8239\uff0c\u4ed6\u7368\u81ea\u4e0a\u5c71\u79b1\u544a\uff0c\u7136\u5f8c\u56db\u66f4\u5929\uff08\u51cc\u66683~6\u6642\uff09\u8d70\u5728\u6d77\u9762\u4e0a\u53bb\u8207\u9580\u5f92\u6703\u5408\u3002\u6709\u4eba\u60f3\u8981\u627e\u8036\u7a4c\uff0c\u4f46\u662f\u5982\u679c\u52d5\u6a5f\u4e0d\u5c0d\uff0c\u8036\u7a4c\u5be7\u53ef\u8eb2\u8d77\u4f86\uff0c\u9019\u771f\u662f\u985b\u8986\u6211\u5011\u7684\u60f3\u6cd5\u3002\u4ed6\u5011\u60f3\u8981\u8b93\u8036\u7a4c\u7576\u91ab\u751f\uff0c\u7576\u4ed6\u5011\u653f\u6cbb\u4e0a\u7684\u738b\uff0c\u4f46\u9019\u90fd\u4e0d\u662f\u8036\u7a4c\u6700\u91cd\u8981\u7684\u547c\u53ec\uff0c\u8036\u7a4c\u4f86\u662f\u8981\u7576\u4e16\u4eba\u751f\u547d\u7684\u300c\u6551\u4e3b\u8207\u4e3b\u5bb0\u300d\u3002\u8036\u7a4c\u662f\u4e3b\uff0c\u662f\u4e16\u4eba\u751f\u547d\u4e3b\u6b0a\u7684\u4e3b\uff0c\u4e16\u4eba\u4e0d\u61c2\uff0c\u6240\u4ee5\u8036\u7a4c\u5fc5\u9808\u9023\u591c\u9003\u8d70\uff1b\u4f46\u6709\u4e00\u5c0f\u7fa4\u4eba\uff0c\u8036\u7a4c\u9078\u64c7\u8207\u4ed6\u5011\u540c\u5728\uff0c\u5c31\u662f\u9580\u5f92\u3002\u9019\u4e00\u5c0f\u7fa4\u9580\u5f92\uff0c\u4ed6\u5011\u628a\u8036\u7a4c\u7576\u4f5c\u751f\u547d\u7684\u4e3b\uff0c\u56e0\u70ba\u4ed6\u5011\u5df2\u7d93\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e3b\u4e5f\u9078\u64c7\u8207\u9580\u5f92\u540c\u5728\u540c\u6d3b\u540c\u884c\u3002<\/p>\n<p>v26~33\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u8d70\u5728\u6d77\u9762\u4e0a\uff1f\u800c\u4e14\u53ea\u986f\u7d66\u9580\u5f92\u770b\uff1f\u6211\u500b\u4eba\u770b\u6cd5\u662f\u8981\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5805\u56fa\u9580\u5f92\u7684\u4fe1\u5fc3\uff0c\u76f8\u4fe1\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u4e16\u4eba\u7684\u6551\u4e3b\uff0c\u4e5f\u662f\u751f\u547d\u7684\u4e3b\u5bb0\u3002\u665a\u9910\u7684\u6642\u5019\u8036\u7a4c\u624d\u884c\u4e86\u4e00\u500b\u5f88\u5927\u7684\u795e\u8e5f\uff0c\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd\u4e0a\u842c\u4eba\uff1b\u665a\u4e0a\u53c8\u884c\u795e\u8e5f\u8d70\u5728\u6d77\u9762\u4e0a\uff0c\u986f\u7d66\u9580\u5f92\u770b\uff0c\u6211\u8a8d\u70ba\u662f\u5728\u8003\u9a57\u8207\u589e\u5f37\u9580\u5f92\u5c0d\u4e3b\u7684\u4fe1\u5fc3\u3002\u4e16\u4eba\u770b\u898b\u795e\u8e5f\uff0c\u537b\u662f\u60f3\u8981\u63a8\u8209\u8036\u7a4c\u4f5c\u738b\u4f86\u5be6\u73fe\u4ed6\u5011\u7684\u653f\u6cbb\u6216\u8089\u9ad4\u7684\u9700\u8981\uff0c\u9019\u5c31\u662f\u932f\u8aa4\u7684\u52d5\u6a5f\u3002\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u76ee\u7684\u662f\u8981\u6c42\u4eba\u5fc3\u6094\u6539\uff0c\u628a\u795e\u7576\u4f5c\u795e\uff0c\u7576\u4f5c\u4e3b\u4eba\uff0c\u53bb\u9806\u670d\u3001\u53bb\u8ddf\u96a8\u3002\u9019\u88cf\u5f7c\u5f97\u7a81\u767c\u5947\u60f3\uff1a\u300c\u4e3b\uff0c\u5982\u679c\u662f\u4f60\uff0c\u8acb\u53eb\u6211\u5f9e\u6c34\u9762\u4e0a\u8d70\u5230\u4f60\u90a3\u88cf\u53bb\u3002\u300d\uff08v28\uff09\u9019\u5be6\u5728\u662f\u8d85\u4e4e\u5e38\u4eba\u7684\u60f3\u6cd5\u8207\u4f5c\u6cd5\uff0c\u600e\u9ebc\u6703\u8981\u6c42\u8d70\u5728\u6d77\u9762\u4e0a\uff1f\u4e0d\u904e\u4e5f\u6b63\u56e0\u70ba\u5982\u6b64\u4f7f\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u4fe1\u5fc3\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u5f7c\u5f97\u4e00\u958b\u59cb\u7684\u78ba\u6709\u8d70\u5728\u6d77\u9762\u4e0a\uff0c\u76f4\u5230\u5feb\u9760\u8fd1\u8036\u7a4c\u6642\uff0cv30~31\u300c\u53ea\u56e0\u898b\u98a8\u751a\u5927\uff0c\u5c31\u5bb3\u6015\uff0c\u5c07\u8981\u6c89\u4e0b\u53bb\uff0c\u4fbf\u558a\u8457\u8aaa\uff1a\u4e3b\u554a\uff0c\u6551\u6211\uff01\u8036\u7a4c\u8d95\u7dca\u4f38\u624b\u62c9\u4f4f\u4ed6\uff0c\u8aaa\uff1a\u4f60\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u7591\u60d1\u5462\uff1f\u300d\u6709\u4e0d\u5c11\u4eba\u89ba\u5f97\u5f7c\u5f97\u4fe1\u5fc3\u592a\u5c0f\uff0c\u537b\u6c92\u60f3\u5230\u6bd4\u8d77\u5176\u4ed6\u9580\u5f92\uff0c\u5f7c\u5f97\u7684\u4fe1\u5fc3\u7b97\u662f\u76f8\u7576\u5927\u7684\u4e86\u3002\u9019\u662f\u56e0\u70ba\u5176\u4ed6\u9580\u5f92\u9023\u60f3\u8d70\u5728\u6d77\u9762\u4e0a\u7684\u5ff5\u982d\u53ef\u80fd\u90fd\u6c92\u6709\uff0c\u5c31\u50cf\u6211\u5011\u4e00\u6a23\uff0c\u5f7c\u5f97\u537b\u662f\u5927\u81bd\u7684\u4e0d\u5f97\u4e86\u3002\u4f46\u662f\u8036\u7a4c\u537b\u4ecd\u7136\u8cac\u5099\uff1a\u300c\u4f60\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u7591\u60d1\u5462\uff1f\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u8036\u7a4c\u8cac\u5099\u7684\u7406\u7531\uff0c\u7b2c\u4e00\u500b\u662f\u56e0\u70ba\u624d\u525b\u525b\u8036\u7a4c\u5c31\u7528\u4e94\u9905\u4e8c\u9b5a\u9935\u98fd\u4e86\u4e0a\u842c\u4eba\uff0c\u5f7c\u5f97\u8207\u9580\u5f92\u7d93\u6b77\u904e\u9019\u500b\u795e\u8e5f\uff0c\u7167\u7406\u4f86\u8aaa\u4ed6\u5011\u7684\u4fe1\u5fc3\u61c9\u8a72\u662f\u5f88\u5f37\u5927\u7684\uff0c\u4f46\u537b\u7d93\u4e0d\u8d77\u74b0\u5883\u7684\u8003\u9a57\uff1b\u7b2c\u4e8c\u500b\uff0c\u662f\u5f7c\u5f97\u5df2\u7d93\u8d70\u4e86\u4e00\u6bb5\u8def\u4e86\uff0c\u5230\u6700\u5f8c\u529f\u8667\u4e00\u7c23\uff0c\u662f\u56e0\u70ba\u4ed6\u7684\u4fe1\u5fc3\u7a81\u7136\u8edf\u5f31\u3002\u70ba\u4ec0\u9ebc\u7a81\u7136\u8edf\u5f31\uff1f\u9019\u662f\u4e00\u9580\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u5f7c\u5f97\u4e00\u958b\u59cb\u7684\u4fe1\u5fc3\uff0c\u662f\u5efa\u7acb\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u9762\uff0c\u5f8c\u4f86\u7684\u4e0d\u4fe1\uff0c\u662f\u56e0\u70ba\u53d7\u5230\u74b0\u5883\u7684\u5f71\u97ff\uff1a\u300c\u53ea\u56e0\u898b\u98a8\u751a\u5927\uff0c\u5c31\u5bb3\u6015\uff0c\u5c07\u8981\u6c89\u4e0b\u53bb\u3002\u300d<\/p>\n<p>\u6d77\u98a8\u672c\u4f86\u5c31\u662f\u90fd\u5f88\u5927\uff0c\u4f46\u5176\u5be6\u4e0d\u7ba1\u6d77\u98a8\u5927\u6216\u5c0f\uff0c\u90fd\u4e0d\u5f71\u97ff\u5f7c\u5f97\u8d70\u5728\u6d77\u9762\u4e0a\u3002\u56e0\u70ba\u53ea\u8981\u662f\u4eba\uff0c\u90fd\u4e0d\u53ef\u80fd\u8d70\u5728\u6d77\u9762\u4e0a\uff0c\u9019\u8ddf\u98a8\u5927\u5c0f\u6839\u672c\u6c92\u95dc\u4fc2\uff0c\u800c\u662f\u8ddf\u795e\u7684\u8a71\u552f\u4e00\u6709\u95dc\u3002\u5f7c\u5f97\u5fd8\u8a18\u9019\u4e00\u9ede\uff0c\u4ed6\u628a\u6ce8\u610f\u529b\u5f9e\u8036\u7a4c\u7684\u8a71\u8a9e\u8f49\u79fb\u96c6\u4e2d\u5230\u4e86\u74b0\u5883\u8eab\u4e0a\uff0c\u5c31\u7522\u751f\u300c\u5bb3\u6015\u300d\uff0c\u5bb3\u6015\u7684\u5fc3\u6b63\u597d\u6d88\u6ec5\u4e86\u4fe1\u5fc3\uff0c\u6240\u4ee5\u795e\u7684\u8a71\u8a9e\u4e0d\u518d\u80fd\u652f\u6490\u5f7c\u5f97\u8d70\u5728\u6d77\u9762\u4e0a\uff0c\u5f7c\u5f97\u7acb\u6642\u5c07\u8981\u6c88\u4e0b\u53bb\u3002\u795e\u8e5f\u8ddf\u4ec0\u9ebc\u6709\u95dc\uff1f\u9019\u88cf\u7684\u898b\u8b49\u662f\u8ddf\u795e\u7684\u8a71\u6709\u95dc\uff0c\u8ddf\u6211\u5011\u76f8\u4fe1\u795e\u7684\u8a71\u6709\u95dc\uff0c\u8ddf\u6211\u5011\u7684\u5fc3\u6709\u95dc\u3002\u96e3\u602a\u8036\u7a4c\u7d93\u5e38\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u300d\u3001\u300c\u611b\u88cf\u6c92\u6709\u61fc\u6015\u300d\u3002\u4eba\u6703\u5bb3\u6015\uff0c\u5c31\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u6d3b\u5728\u73fe\u5be6\u7684\u74b0\u5883\u88cf\u9762\uff0c\u6211\u5011\u5c31\u6703\u8d77\u8d77\u4f0f\u4f0f\u3002\u4f46\u662f\u4f7f\u4e00\u500b\u57fa\u7763\u5f92\u80fd\u5920\u52dd\u904e\u61fc\u6015\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u6211\u5011\u5805\u6301\u4fe1\u9760\uff08\u76f8\u4fe1\u8207\u501a\u9760\uff09\u795e\u7684\u8a71\u8a9e\uff0c\u52dd\u904e\u76f8\u4fe1\u74b0\u5883\uff0c\u8207\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u800c\u662f\u55ae\u55ae\u5b9a\u775b\u4ef0\u671b\u4e3b\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u624d\u80fd\u5805\u6301\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u540c\u5de5\u4ecb\u7d39\u4e00\u4f4d\u8ecd\u4eba\u7d66\u6211\u8a8d\u8b58\u3002\u4ed6\u4e4b\u524d\u4ea4\u5f80\u904e\u57fa\u7763\u5f92\u5973\u53cb\u5f8c\u4f86\u5206\u624b\uff0c\u4e5f\u6c92\u6709\u4fe1\u4e3b\u3002\u76f4\u5230\u4ed6\u5728\u74b0\u5cf6\u65c5\u884c\u904e\u7a0b\u4e2d\u767c\u751f\u8eca\u798d\uff0c\u9a5a\u89ba\u751f\u547d\u7684\u8106\u5f31\uff0c\u958b\u59cb\u6e34\u671b\u8a8d\u8b58\u57fa\u7763\u4fe1\u4ef0\uff0c\u5c0b\u6c42\u4fe1\u4ef0\u4e0a\u7684\u5e6b\u52a9\u3002\u6211\u4fbf\u9080\u8acb\u4ed6\u6e96\u5099\u958b\u59cb\u4e0a\u4e00\u5c0d\u4e00\u7684\u8ab2\u7a0b\uff0c\u800c\u4e14\u8981\u5f9e\u53f0\u4e2d\u8d95\u5230\u53f0\u5357\uff0c\u96d6\u7136\u6211\u9700\u8981\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u4f46\u662f\u537b\u5341\u5206\u7684\u8208\u596e\u8207\u559c\u6a02\u3002\u56e0\u70ba\u5e36\u9818\u9580\u5f92\uff0c\u662f\u6211\u500b\u4eba\u6700\u91cd\u8981\u7684\u547c\u53ec\uff0c\u900f\u904e\u4e00\u5c0d\u4e00\u8207QT\u9ed8\u60f3\u7684\u64cd\u7df4\uff0c\u76f8\u4fe1\u80fd\u5920\u6709\u6548\u7387\u7684\u4f7f\u4eba\u8a8d\u8b58\u795e\uff0c\u4fe1\u5fc3\u589e\u9577\u3002\u904e\u53bb\u6559\u6703\u50b3\u798f\u97f3\u4e00\u76f4\u9080\u8acb\u4eba\u53c3\u52a0\u805a\u6703\u8207\u6d3b\u52d5\uff0c\u96d6\u7136\u53ef\u4ee5\u8b93\u4eba\u611f\u53d7\u6559\u6703\u7684\u611b\u8207\u6eab\u6696\uff0c\u4f46\u662f\u4e00\u500b\u4eba\u4fe1\u5fc3\u7684\u6301\u7e8c\u589e\u9577\uff0c\u4ee5\u53ca\u5f8c\u4f86\u80fd\u5920\u5805\u6301\u4fe1\u5fc3\u52dd\u904e\u74b0\u5883\u7684\u8003\u9a57\uff0c\u7121\u6cd5\u55ae\u9760\u4e00\u9031\u4e00\u3001\u4e8c\u6b21\u7684\u805a\u6703\uff0c\u800c\u662f\u501a\u9760\u5929\u5929\u9ed8\u60f3\u89aa\u8fd1\u795e\u7684\u8a71\u8a9e\uff0c\u7d93\u6b77\u4fe1\u5fc3\u7684\u589e\u9577\uff0c\u4ed8\u51fa\u4ee3\u50f9\uff0c\u52dd\u904e\u74b0\u5883\uff0c\u9019\u624d\u662f\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u4fe1\u4ef0\u3002\u6c42\u4e3b\u795d\u798f\u9019\u4f4d\u5f1f\u5144\u8a8d\u8b58\u771f\u7406\uff0c\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4fe1\u5fc3\u589e\u9577\u3002\u4e5f\u4fdd\u5b88\u6211\u5011\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\uff0c\u53eb\u5f7c\u6b64\u5f97\u76ca\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 14\uff1a22~36 14\uff1a22 \u8036\u7a4c\u96a8\u5373\u50ac\u9580\u5f92\u4e0a\u8239\uff0c\u5148\u6e21\u5230\u90a3\u908a\u53bb\uff0c\u7b49\u4ed6\u53eb\u773e\u4eba\u6563\u958b\u3002 14\uff1a23 \u6563\u4e86\u773e &#8230; <a title=\"2021 &#8211; 02 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 14\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-18-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2236\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 18 QT \u99ac\u592a\u798f\u97f3 14\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9217,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9117","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9117","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9117"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9217"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}