{"id":14107,"date":"2023-05-01T00:00:55","date_gmt":"2023-04-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14107"},"modified":"2023-05-01T08:42:20","modified_gmt":"2023-05-01T00:42:20","slug":"2023-05-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 05 \u2013 01 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a1~14<br \/>\n13\uff1a1 \u5927\u885b\u7684\u5152\u5b50\u62bc\u6c99\u9f8d\u6709\u4e00\u500b\u7f8e\u8c8c\u7684\u59b9\u5b50\uff0c\u540d\u53eb\u5979\u746a\u3002\u5927\u885b\u7684\u5152\u5b50\u6697\u5ae9\u611b\u5979\u3002<br \/>\n13\uff1a2 \u6697\u5ae9\u70ba\u4ed6\u59b9\u5b50\u5979\u746a\u6182\u6025\u6210\u75c5\u3002\u5979\u746a\u9084\u662f\u8655\u5973\uff0c\u6697\u5ae9\u4ee5\u70ba\u96e3\u5411\u5979\u884c\u4e8b\u3002<br \/>\n13\uff1a3 \u6697\u5ae9\u6709\u4e00\u500b\u670b\u53cb\uff0c\u540d\u53eb\u7d04\u62ff\u9054\uff0c\u662f\u5927\u885b\u9577\u5144\u793a\u7c73\u4e9e\u7684\u5152\u5b50\u3002\u9019\u7d04\u62ff\u9054\u70ba\u4eba\u6975\u5176\u72e1\u733e\uff1b<br \/>\n13\uff1a4 \u4ed6\u554f\u6697\u5ae9\u8aaa\uff1a\u300c\u738b\u7684\u5152\u5b50\u554a\uff0c\u70ba\u4f55\u4e00\u5929\u6bd4\u4e00\u5929\u7626\u5f31\u5462\uff1f\u8acb\u4f60\u544a\u8a34\u6211\u3002\u300d\u6697\u5ae9\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u611b\u6211\u5144\u5f1f\u62bc\u6c99\u9f8d\u7684\u59b9\u5b50\u5979\u746a\u3002\u300d<br \/>\n13\uff1a5 \u7d04\u62ff\u9054\u8aaa\uff1a\u300c\u4f60\u4e0d\u5982\u8eba\u5728\u5e8a\u4e0a\u88dd\u75c5\uff1b\u4f60\u7236\u89aa\u4f86\u770b\u4f60\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6c42\u7236\u53eb\u6211\u59b9\u5b50\u5979\u746a\u4f86\uff0c\u5728\u6211\u773c\u524d\u9810\u5099\u98df\u7269\uff0c\u905e\u7d66\u6211\u5403\uff0c\u4f7f\u6211\u770b\u898b\uff0c\u597d\u5f9e\u5979\u624b\u88cf\u63a5\u904e\u4f86\u5403\u3002\u300f\u300d<br \/>\n13\uff1a6 \u65bc\u662f\u6697\u5ae9\u8eba\u81e5\u88dd\u75c5\u3002\u738b\u4f86\u770b\u4ed6\uff0c\u4ed6\u5c0d\u738b\u8aaa\uff1a\u300c\u6c42\u7236\u53eb\u6211\u59b9\u5b50\u5979\u746a\u4f86\uff0c\u5728\u6211\u773c\u524d\u70ba\u6211\u505a\u5169\u500b\u9905\uff0c\u6211\u597d\u5f9e\u5979\u624b\u88cf\u63a5\u904e\u4f86\u5403\u3002\u300d<br \/>\n13\uff1a7 \u5927\u885b\u5c31\u6253\u767c\u4eba\u5230\u5bae\u88cf\uff0c\u5c0d\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u5f80\u4f60\u54e5\u54e5\u6697\u5ae9\u7684\u5c4b\u88cf\u53bb\uff0c\u70ba\u4ed6\u9810\u5099\u98df\u7269\u3002\u300d<br \/>\n13\uff1a8 \u5979\u746a\u5c31\u5230\u5979\u54e5\u54e5\u6697\u5ae9\u7684\u5c4b\u88cf\uff1b\u6697\u5ae9\u6b63\u8eba\u81e5\u3002\u5979\u746a\u6476\u9eb5\uff0c\u5728\u4ed6\u773c\u524d\u505a\u9905\uff0c\u4e14\u70e4\u719f\u4e86\uff0c<br \/>\n13\uff1a9 \u5728\u4ed6\u9762\u524d\u5c07\u9905\u5f9e\u934b\u88cf\u5012\u51fa\u4f86\uff0c\u4ed6\u537b\u4e0d\u80af\u5403\uff0c\u4fbf\u8aaa\uff1a\u300c\u773e\u4eba\u96e2\u958b\u6211\u51fa\u53bb\u5427\uff01\u300d\u773e\u4eba\u5c31\u90fd\u96e2\u958b\u4ed6\uff0c\u51fa\u53bb\u4e86\u3002<br \/>\n13\uff1a10 \u6697\u5ae9\u5c0d\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u628a\u98df\u7269\u62ff\u9032\u81e5\u623f\uff0c\u6211\u597d\u5f9e\u4f60\u624b\u88cf\u63a5\u904e\u4f86\u5403\u3002\u300d\u5979\u746a\u5c31\u628a\u6240\u505a\u7684\u9905\u62ff\u9032\u81e5\u623f\uff0c\u5230\u5979\u54e5\u54e5\u6697\u5ae9\u90a3\u88cf\uff0c<br \/>\n13\uff1a11 \u62ff\u8457\u9905\u4e0a\u524d\u7d66\u4ed6\u5403\uff0c\u4ed6\u4fbf\u62c9\u4f4f\u5979\u746a\uff0c\u8aaa\uff1a\u300c\u6211\u59b9\u59b9\uff0c\u4f60\u4f86\u8207\u6211\u540c\u5be2\u3002\u300d<br \/>\n13\uff1a12 \u5979\u746a\u8aaa\uff1a\u300c\u6211\u54e5\u54e5\uff0c\u4e0d\u8981\u73b7\u8fb1\u6211\u3002\u4ee5\u8272\u5217\u4eba\u4e2d\u4e0d\u7576\u9019\u6a23\u884c\uff0c\u4f60\u4e0d\u8981\u505a\u9019\u919c\u4e8b\uff1b<br \/>\n13\uff1a13 \u4f60\u73b7\u8fb1\u4e86\u6211\uff0c\u6211\u4f55\u4ee5\u63a9\u84cb\u6211\u7684\u7f9e\u6065\u5462\uff1f\u4f60\u5728\u4ee5\u8272\u5217\u4e2d\u4e5f\u6210\u4e86\u611a\u5984\u4eba\u3002\u4f60\u53ef\u4ee5\u6c42\u738b\uff0c\u4ed6\u5fc5\u4e0d\u7981\u6b62\u6211\u6b78\u4f60\u3002\u300d<br \/>\n13\uff1a14 \u4f46\u6697\u5ae9\u4e0d\u80af\u807d\u5979\u7684\u8a71\uff0c\u56e0\u6bd4\u5979\u529b\u5927\uff0c\u5c31\u73b7\u8fb1\u5979\uff0c\u8207\u5979\u540c\u5be2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 13\uff1a12 \u5979\u746a\u8aaa\uff1a\u6211\u54e5\u54e5\uff0c\u4e0d\u8981\u73b7\u8fb1\u6211\u3002\u4ee5\u8272\u5217\u4eba\u4e2d\u4e0d\u7576\u9019\u6a23\u884c\uff0c\u4f60\u4e0d\u8981\u505a\u9019\u919c\u4e8b\uff1b<br \/>\n13\uff1a13 \u4f60\u73b7\u8fb1\u4e86\u6211\uff0c\u6211\u4f55\u4ee5\u63a9\u84cb\u6211\u7684\u7f9e\u6065\u5462\uff1f\u4f60\u5728\u4ee5\u8272\u5217\u4e2d\u4e5f\u6210\u4e86\u611a\u5984\u4eba\u3002\u4f60\u53ef\u4ee5\u6c42\u738b\uff0c\u4ed6\u5fc5\u4e0d\u7981\u6b62\u6211\u6b78\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u5728\u60c5\u611f\u4e0a\u7684\u8c50\u5bcc\uff0c\u672c\u4f86\u7528\u5728\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\uff0c\u4f7f\u5927\u885b\u5beb\u4e0b\u8a31\u591a\u611f\u4eba\u7684\u8a69\u7bc7\uff0c\u5b89\u6170\u8a31\u591a\u5f8c\u4eba\u7684\u5fc3\u9748\u3002\u4f46\u662f\u5982\u679c\u5728\u8001\u6211\u7684\u60c5\u617e\u4e0a\u4e0d\u77e5\u9053\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\u3001\u300c\u6cbb\u6b7b\u8001\u6211\uff0c\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u4e3b\u300d\uff0c\u5c31\u6703\u50cf\u58eb\u5e2b\u53c3\u5b6b\u4e00\u6a23\uff0c\u653e\u7e31\u800c\u58ae\u843d\u3002\u5927\u885b\u7684\u7f6a\u60e1\u8207\u8edf\u5f31\uff0c\u660e\u986f\u5730\u4e5f\u76f4\u63a5\u8ca0\u9762\u5f71\u97ff\u4e86\u5b69\u5b50\u8eab\u4e0a\u3002\u5927\u885b\u591a\u59bb\uff0c\u6240\u4ee5\u4e0b\u4e00\u4ee3\u4e2d\u4e5f\u5c31\u6709\u8a31\u591a\u300c\u540c\u7236\u7570\u6bcd\u300d\u7684\u5144\u5f1f\u59ca\u59b9\uff0c\u5176\u4e2d\u6697\u5ae9\u662f\u5927\u885b\u7684\u9577\u5b50\uff0c\u7406\u7576\u662f\u738b\u4f4d\u7b2c\u4e00\u7e7c\u627f\u4eba\u3002\u4e8c\u5b50\u57fa\u5229\u62bc\u53ef\u80fd\u5df2\u7d93\u53bb\u4e16\uff0c\u6240\u4ee5\u4e09\u5b50\u62bc\u6c99\u9f8d\u662f\u7b2c\u4e8c\u7e7c\u627f\u4eba\u3002<\/p>\n<p>v1~5\u5927\u885b\u7684\u5bb6\u65cf\u88cf\uff0c\u5927\u885b\u672c\u8eab\u5c31\u662f\u300c\u5bb9\u8c8c\u4fca\u7f8e\u300d \uff08\u6492\u4e0a16\uff1a12\uff09\uff0c\u4e26\u4e14\u88ab\u62d4\u793a\u5df4\u7684\u300c\u5bb9\u8c8c\u751a\u7f8e\u300d \uff0811\uff1a1\uff09\u6240\u5438\u5f15\u3002\u8056\u7d93\u4e0a\u5f62\u5bb9\u300c\u62bc\u6c99\u9f8d\u300d\u7684\u76f8\u8c8c\u975e\u5e38\u300c\u4fca\u7f8e\u300d\uff0814\uff1a25\uff09\u800c\u4ed6\u7684\u59b9\u59b9\u300c\u5979\u746a\u300d\uff0c\u4e5f\u540c\u6a23\u975e\u5e38\u300c\u7f8e\u8c8c\u300d\uff08v1\uff09\u3002\u4e00\u500b\u4eba\u5bb9\u8c8c\u7684\u4fca\u7f8e\u6216\u7f8e\u9e97\uff0c\u5982\u679c\u6c92\u6709\u76f8\u5c0d\u751f\u547d\u7684\u54c1\u683c\u4f86\u5e73\u8861\u2014\u300c\u5c6c\u9748\u751f\u547d\u7684\u771f\u5584\u7f8e\u300d\uff0c\u5c31\u6703\u8b8a\u6210\u8089\u9ad4\u7684\u60c5\u617e\u8207\u7db2\u7f85\uff0c\u628a\u4eba\u5e36\u5f80\u6b7b\u4ea1\u7684\u60b2\u5287\uff0c\u9019\u5728\u5927\u885b\u7684\u5bb6\u4e2d\u4fbf\u662f\u5982\u6b64\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5927\u885b\u7684\u5152\u5b50\u6697\u5ae9\u611b\u5979\uff08v1\uff09\uff0c\u6697\u5ae9\u88ab\u5979\u746a\u7684\u7f8e\u8c8c\u6240\u5438\u5f15\uff0c\u4f46\u5f8c\u4f86\u7576\u4ed6\u73b7\u6c61\u59b9\u59b9\u4e4b\u5f8c\u5c31\u8b8a\u6210\u300c\u7531\u611b\u8f49\u6068\u300d\uff1a\u300c\u96a8\u5f8c\uff0c\u6697\u5ae9\u6975\u5176\u6068\u5979\uff0c\u90a3\u6068\u5979\u7684\u5fc3\u6bd4\u5148\u524d\u611b\u5979\u7684\u5fc3\u66f4\u751a\u3002\u300d\uff08v15\uff09\u6240\u4ee5\u660e\u986f\u6697\u5ae9\u53e3\u4e2d\u7684\u611b\u4e0d\u662f\u300c\u771f\u611b\u300d\uff0c\u800c\u662f\u300c\u8089\u9ad4\u5584\u8b8a\u7684\u60c5\u617e\u300d\u3002\u5728\u8056\u7d93\u4e2d\u6709\u95dc\u4e82\u502b\u7684\u6559\u5c0e\uff0c\u53e4\u4ee3\u4e9e\u4f2f\u62c9\u7f55\u3001\u6492\u62c9\u662f\u540c\u7236\u7570\u6bcd\u7684\u5144\u59b9\u7d50\u5a5a\uff08\u527520\uff1a12\uff09\uff0c\u5f8c\u4f86\u5305\u62ec\u4ee5\u6492\u8207\u5229\u767e\u52a0\u3001\u96c5\u5404\u8207\u62c9\u7d50\uff0c\u90fd\u662f\u8fd1\u89aa\u901a\u5a5a\u3002\u4f46\u795e\u5f8c\u4f86\u555f\u793a\u6469\u897f\u5f8b\u6cd5\u5df2\u7d93\u7981\u6b62\u8fd1\u89aa\u7d50\u5a5a\uff08\u522920\uff1a17\uff09 \uff0c\u6240\u4ee5\u8aaa\u300c\u4ee5\u8272\u5217\u4eba\u4e2d\u4e0d\u7576\u9019\u6a23\u884c\u300d\uff08v12\uff09\u3002\u5979\u746a\u5c0d\u6697\u5ae9\u8aaa\uff1a\u300c\u4ed6\u5fc5\u4e0d\u7981\u6b62\u6211\u6b78\u4f60\u300d\uff08v13\uff09\uff0c\u5176\u5be6\u662f\u60f3\u62d6\u5ef6\u6642\u9593\u4e4b\u8aaa\u3002<\/p>\n<p>\uff082\uff09\u6697\u5ae9\u7684\u7f6a\u884c\uff0c\u80cc\u5f8c\u9084\u6709\u70ba\u4eba\u6975\u5176\u72e1\u733e\u7684\u670b\u53cb\u300c\u7d04\u62ff\u9054\u300d\u63a8\u6ce2\u52a9\u703e\u3002\u4e0d\u4f46\u6c92\u6709\u52f8\u6212\u6697\u5ae9\uff0c\u53cd\u800c\u8a2d\u8a08\u628a\u4ed6\u63a8\u5411\u4e0d\u7fa9\u548c\u6b7b\u4ea1\uff08v5\uff09\u3002\u5728\u9019\u4ef6\u4e8b\u4e0a\uff0c\u5927\u885b\u7121\u5f62\u4e2d\u4e5f\u8b8a\u6210\u4e86\u611a\u8822\u7684\u5e6b\u51f6\u8207\u5171\u72af\uff08v6~7\uff09\uff0c\u4e5f\u9020\u6210\u4e86\u65e5\u5f8c\u62bc\u6c99\u9f8d\u53db\u8b8a\u7684\u9060\u56e0\u3002<\/p>\n<p>\u5979\u746a\u4e0d\u4f46\u4eba\u7f8e\uff0c\u5176\u5be6\u5fc3\u5730\u4e5f\u826f\u5584\uff08\u9858\u610f\u70ba\u6697\u5ae9\u9810\u5099\u98df\u7269\u4e26\u4e14\u7167\u9867\uff09\uff0c\u52a0\u4e0a\u662f\u500b\u8c9e\u6f54\u7684\u8655\u5973\uff0c\u4e0d\u80af\u4efb\u6191\u6697\u5ae9\u6240\u9858\uff0c\u4e0d\u65b7\u52a0\u4ee5\u52f8\u963b\uff0c\u5c0d\u6697\u5ae9\u66c9\u4ee5\u5927\u7fa9\u2014\u300c\u4e0d\u8981\u73b7\u8fb1\u6211\u3002\u4ee5\u8272\u5217\u4eba\u4e2d\u4e0d\u7576\u9019\u6a23\u884c\uff0c\u4f60\u4e0d\u8981\u505a\u9019\u919c\u4e8b\uff1b\u4f60\u73b7\u8fb1\u4e86\u6211\uff0c\u6211\u4f55\u4ee5\u63a9\u84cb\u6211\u7684\u7f9e\u6065\u5462\uff1f\u4f60\u5728\u4ee5\u8272\u5217\u4e2d\u4e5f\u6210\u4e86\u611a\u5984\u4eba\u3002\u300d\uff08v12~13\uff09\u7121\u5948\u6697\u5ae9\u88ab\u60c5\u617e\u6c96\u660f\u4e86\u982d\uff0c\u800c\u73b7\u6c61\u4e86\u5979\u746a\uff08v14\uff09\u3002\u9019\u4e8b\u4e5f\u6b63\u61c9\u9a57\u4e86\u795e\u5c0d\u5927\u885b\u5bb6\u7684\u5be9\u5224\uff0812\uff1a9~12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb416\uff1a32\u300c\u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u52dd\u904e\u52c7\u58eb\uff1b\u6cbb\u670d\u5df1\u5fc3\u7684\uff0c\u5f37\u5982\u53d6\u57ce\u3002\u300d\u30014\uff1a23\u300c\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002\u300d\u5927\u885b\u662f\u500b\u722d\u6230\u5f97\u52dd\u7684\u300c\u5e38\u52dd\u5c07\u8ecd\u300d\uff0c\u80fd\u5920\u8f15\u6613\u7684\u5728\u8ecd\u4e2d\u6230\u5834\u4e0a\u5f97\u52dd\uff0c\u4f46\u537b\u52dd\u4e0d\u4e86\u81ea\u5df1\u5167\u5fc3\u7684\u79c1\u617e\u3002\u9577\u5b50\u6697\u5ae9\u672c\u4f86\u5f88\u6709\u6a5f\u6703\u7e7c\u4efb\u738b\u4f4d\uff0c\u537b\u56e0\u60c5\u617e\u65b7\u9001\u4e86\u5927\u597d\u7684\u524d\u9014\u3002\u300c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u300d\uff0c\u9019\u662f\u6bcf\u4e00\u500b\u4eba\u7684\u75db\u82e6\uff0c\u4e5f\u662f\u4fdd\u7f85\u7684\u547c\u6c42\uff0c\u4f46\u662f\u6700\u7d42\u4fdd\u7f85\u5f97\u52dd\u7684\u79d8\u8a23\u662f\uff1a\u300c\u9ad4\u8cbc\u8056\u9748\u3001\u96a8\u5f9e\u8056\u9748\u300d\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u4fe1\u4e3b\uff0c\u7d55\u4e0d\u662f\u8ffd\u6c42\u300c\u5b89\u9038\u8207\u4eab\u6a02\u300d\u7684\u4eba\u751f\u76ee\u6a19\uff0c\u800c\u662f\u9760\u8457\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u5929\u5929\u6cbb\u6b7b\u52dd\u904e\u300c\u90aa\u60c5\u79c1\u617e\u300d\uff0c\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6d3b\u51fa\u57fa\u7763\u300c\u8056\u6f54\u516c\u7fa9\u3001\u6148\u611b\u4fe1\u5be6\u300d\u7684\u751f\u547d\u54c1\u683c\uff0c\u8207\u8056\u9748\u7684\u679c\u5b50\u3002\u51e1\u60f3\u8981\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\u4eba\u751f\uff0c\u7406\u7576\u662f\u300c\u722d\u6230\u4eba\u751f\u300d\u3001\u300c\u8a66\u9a57\u4eba\u751f\u300d\uff0c\u8207\u300c\u9760\u795e\u5f97\u52dd\u4eba\u751f\u300d\uff0c\u5c6c\u9748\u7a84\u8def\u4e0a\u8207\u540c\u4f34\u5f7c\u6b64\u52c9\u52f5\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a1~14 13\uff1a1 \u5927\u885b\u7684\u5152\u5b50\u62bc\u6c99\u9f8d\u6709\u4e00\u500b\u7f8e\u8c8c\u7684\u59b9\u5b50\uff0c\u540d\u53eb\u5979\u746a\u3002\u5927\u885b\u7684\u5152\u5b50\u6697\u5ae9\u611b\u5979\u3002 13\uff1a &#8230; <a title=\"2023 \u2013 05 \u2013 01 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-01-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-13%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 01 QT \u6492\u6bcd\u8033\u8a18\u4e0b 13\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14110,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14107","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14107","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14107"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14110"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}