{"id":6211,"date":"2019-03-16T12:55:45","date_gmt":"2019-03-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6211"},"modified":"2023-03-08T16:02:53","modified_gmt":"2023-03-08T08:02:53","slug":"2019-03-16-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-16-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 03 &#8211; 16 QT \u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10<br \/>\n9\uff1a1 \u539f\u4f86\u524d\u7d04\u6709\u79ae\u62dc\u7684\u689d\u4f8b\u548c\u5c6c\u4e16\u754c\u7684\u8056\u5e55\u3002<br \/>\n9\uff1a2 \u56e0\u70ba\u6709\u9810\u5099\u7684\u5e33\u5e55\uff0c\u982d\u4e00\u5c64\u53eb\u4f5c\u8056\u6240\uff0c\u88cf\u9762\u6709\u71c8\u81fa\u3001\u684c\u5b50\uff0c\u548c\u9673\u8a2d\u9905\u3002<br \/>\n9\uff1a3 \u7b2c\u4e8c\u5e54\u5b50\u5f8c\u53c8\u6709\u4e00\u5c64\u5e33\u5e55\uff0c\u53eb\u4f5c\u81f3\u8056\u6240\uff0c<br \/>\n9\uff1a4 \u6709\u91d1\u9999\u7210\uff08\u7210\uff1a\u6216\u8b6f\u58c7\uff09\uff0c\u6709\u5305\u91d1\u7684\u7d04\u6ac3\uff0c\u6ac3\u88cf\u6709\u76db\u55ce\u54ea\u7684\u91d1\u7f50\u548c\u4e9e\u502b\u767c\u904e\u82bd\u7684\u6756\uff0c\u4e26\u5169\u584a\u7d04\u7248\uff1b<br \/>\n9\uff1a5 \u6ac3\u4e0a\u9762\u6709\u69ae\u8000\u57fa\u8def\u4f2f\u7684\u5f71\u7f69\u8457\u65bd\u6069\uff08\u65bd\u6069\uff1a\u539f\u6587\u662f\u853d\u7f6a\uff09\u5ea7\u3002\u9019\u5e7e\u4ef6\u6211\u73fe\u5728\u4e0d\u80fd\u4e00\u4e00\u7d30\u8aaa\u3002<br \/>\n9\uff1a6 \u9019\u4e9b\u7269\u4ef6\u65e2\u5982\u6b64\u9810\u5099\u9f4a\u4e86\uff0c\u773e\u796d\u53f8\u5c31\u5e38\u9032\u982d\u4e00\u5c64\u5e33\u5e55\uff0c\u884c\u62dc\u3000\u795e\u7684\u79ae\u3002<br \/>\n9\uff1a7 \u81f3\u65bc\u7b2c\u4e8c\u5c64\u5e33\u5e55\uff0c\u60df\u6709\u5927\u796d\u53f8\u4e00\u5e74\u4e00\u6b21\u7368\u81ea\u9032\u53bb\uff0c\u6c92\u6709\u4e0d\u5e36\u8457\u8840\u70ba\u81ea\u5df1\u548c\u767e\u59d3\u7684\u904e\u932f\u737b\u4e0a\u3002<br \/>\n9\uff1a8 \u8056\u9748\u7528\u6b64\u6307\u660e\uff0c\u982d\u4e00\u5c64\u5e33\u5e55\u4ecd\u5b58\u7684\u6642\u5019\uff0c\u9032\u5165\u81f3\u8056\u6240\u7684\u8def\u9084\u672a\u986f\u660e\u3002<br \/>\n9\uff1a9 \u90a3\u982d\u4e00\u5c64\u5e33\u5e55\u4f5c\u73fe\u4eca\u7684\u4e00\u500b\u8868\u6a23\uff0c\u6240\u737b\u7684\u79ae\u7269\u548c\u796d\u7269\uff0c\u5c31\u8457\u826f\u5fc3\u8aaa\uff0c\u90fd\u4e0d\u80fd\u53eb\u79ae\u62dc\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002<br \/>\n9\uff1a10 \u9019\u4e9b\u4e8b\uff0c\u9023\u90a3\u98f2\u98df\u548c\u8af8\u822c\u6d17\u6fef\u7684\u898f\u77e9\uff0c\u90fd\u4e0d\u904e\u662f\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u547d\u5b9a\u5230\u632f\u8208\u7684\u6642\u5019\u70ba\u6b62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 9\uff1a9 \u90a3\u982d\u4e00\u5c64\u5e33\u5e55\u4f5c\u73fe\u4eca\u7684\u4e00\u500b\u8868\u6a23\uff0c\u6240\u737b\u7684\u79ae\u7269\u548c\u796d\u7269\uff0c\u5c31\u8457\u826f\u5fc3\u8aaa\uff0c\u90fd\u4e0d\u80fd\u53eb\u79ae\u62dc\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002<br \/>\n9\uff1a10 \u9019\u4e9b\u4e8b\uff0c\u9023\u90a3\u98f2\u98df\u548c\u8af8\u822c\u6d17\u6fef\u7684\u898f\u77e9\uff0c\u90fd\u4e0d\u904e\u662f\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u547d\u5b9a\u5230\u632f\u8208\u7684\u6642\u5019\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u820a\u7d04\u6709\u79ae\u62dc\u7684\u689d\u4f8b\u548c\u5c6c\u4e16\u754c\u7684\u8056\u5e55\uff0c\u8b1b\u7684\u5c31\u662f\u820a\u7d04\u4e2d\u4e0a\u5e1d\u540c\u5728\u7684\u6703\u5e55\u3002\u6703\u5e55\u5206\u70ba\u4e8c\u500b\u90e8\u4efd\uff1a\u8056\u6240\u8207\u81f3\u8056\u6240\uff0c\u5404\u6709\u4e0a\u5e1d\u5429\u5490\u64fa\u8a2d\uff0c\u8c61\u5fb5\u8d16\u7f6a\u8207\u737b\u796d\uff0c\u6216\u662f\u795e\u540c\u5728\u7684\u7269\u54c1\uff1a\u71c8\u81fa\u3001\u684c\u5b50\uff0c\u9673\u8a2d\u9905\u3001\u91d1\u9999\u7210\u2026\uff0c\u8207\u81f3\u8056\u6240\u4e2d\u7684\u7d04\u6ac3\u3002\u7d04\u6ac3\u88cf\u9762\u6700\u91cd\u8981\u7684\u662f\u653e\u6709\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\u7684\u5341\u8aa1\u6cd5\u7248\uff0c\u4ee5\u53ca\u88dd\u55ce\u54ea\u7684\u91d1\u7f50\u548c\u4e9e\u502b\u767c\u904e\u82bd\u7684\u6756\u3002\u5e73\u6642\u796d\u53f8\u53ea\u80fd\u5728\u8056\u6240\u4f9b\u8077\uff0c\u81f3\u8056\u6240\u5247\u662f\u4e00\u5e74\u4e00\u6b21\u7531\u5927\u796d\u53f8\u4ee3\u8868\u81ea\u5df1\u8207\u5168\u4ee5\u8272\u5217\u767e\u59d3\u8d16\u7f6a\u5f8c\u624d\u80fd\u9032\u53bb\u3002\u5982\u679c\u6211\u5011\u8b80\u904e\u820a\u7d04\u5229\u672a\u8a18\uff0c\u5c31\u6703\u4e86\u89e3\u5728\u820a\u7d04\u6642\u4ee3\u6211\u5011\u8981\u627e\u795e\uff0c\u7adf\u7136\u662f\u5982\u6b64\u7684\u56f0\u96e3\u8207\u9ebb\u7169\uff0c\u4e26\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u6709\u8cc7\u683c\u7684\uff0c\u800c\u662f\u900f\u904e\u796d\u53f8\u3002\u6703\u5e55\u6709\u9019\u9ebc\u591a\u7684\u7269\u54c1\u8207\u5100\u5f0f\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u8d16\u7f6a\uff0c\u7136\u5f8c\u70ba\u4e86\u56de\u61c9\u795e\u7684\u8d66\u7f6a\u800c\u737b\u4e0a\u611f\u8b1d\u8207\u5949\u737b\u3002\u795e\u662f\u6211\u5011\u7684\u7236\uff0c\u6211\u5011\u662f\u7942\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u5728\u820a\u7d04\u8981\u671d\u898b\u5929\u7236\u537b\u662f\u5982\u6b64\u56f0\u96e3\u8207\u9ebb\u7169\uff0c\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u6211\u5011\u7684\u5929\u7236\u662f\u300c\u8056\u6f54\u7684\u795e\u300d\uff0c\u800c\u6211\u5011\u5247\u662f\u58ae\u843d\u7684\u7f6a\u4eba\uff0c\u6211\u5011\u8207\u795e\u7684\u8ddd\u96e2\u7adf\u662f\u5982\u6b64\u7684\u9059\u9060\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u60f3\u8981\u8207\u6211\u5011\u89aa\u8fd1\uff0c\u4f46\u662f\u5fc5\u9808\u900f\u904e\u4e00\u9053\u9053\u7a0b\u5e8f\uff0c\u5426\u5247\u6211\u5011\u7684\u7f6a\u6703\u53eb\u6211\u5011\u6b7b\u5728\u8056\u6f54\u7684\u795e\u9762\u524d\uff0c\u9019\u5c31\u662f\u820a\u7d04\u3002<\/p>\n<p>\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6c11\u5e73\u6642\u72af\u7f6a\u5c31\u6709\u7576\u737b\u796d\u7684\u689d\u4f8b\uff0c\u4e00\u5e74\u9084\u6709\u4e00\u6b21\u662f\u5927\u796d\u53f8\u4ee3\u8868\u81ea\u5df1\u8207\u5168\u6703\u773e\u5411\u795e\u737b\u4e0a\u4e00\u5e74\u4e00\u6b21\u7684\u8d16\u7f6a\u796d\uff0c\u6bcf\u6b21\u7684\u737b\u796d\u53c8\u662f\u5982\u6b64\u8cbb\u4e8b\u8207\u9ebb\u7169\uff0c\u53ea\u56e0\u70ba\u7f6a\u60e1\u4f7f\u6211\u5011\u8207\u795e\u9694\u7d55\u3002\u4f46\u5c31\u7b97\u6709\u6bba\u725b\u5bb0\u7f8a\u7684\u8d16\u7f6a\uff0c\u4e5f\u7121\u6cd5\u4f7f\u7f6a\u4eba\u5f97\u4ee5\u5b8c\u5168\uff1a\u300c\u6240\u737b\u7684\u79ae\u7269\u548c\u796d\u7269\uff0c\u5c31\u8457\u826f\u5fc3\u8aaa\uff0c\u90fd\u4e0d\u80fd\u53eb\u79ae\u62dc\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002\u300d\uff08v9\uff09\uff0c\u800c\u4e14\u300c\u90fd\u4e0d\u904e\u662f\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\u300d\uff08v10\uff09\u3002\u76f4\u5230\u65b0\u7d04\u8036\u7a4c\u89aa\u81ea\u6210\u70ba\u88ab\u737b\u4e0a\u8d16\u7f6a\u7684\u796d\u7269\uff0c\u53c8\u6210\u70ba\u795e\u4eba\u4e2d\u9593\u7684\u5927\u796d\u53f8\uff0c\u9019\u624d\u662f\u300c\u547d\u5b9a\u5230\u632f\u8208\u7684\u6642\u5019\u300d\uff08v10\uff09\uff0c\u8036\u7a4c\u7684\u8d66\u7f6a\u624d\u80fd\u771f\u6b63\u4f7f\u6211\u5011\u5f97\u4ee5\u5b8c\u5168\u3002\u7576\u7136\u4e26\u4e0d\u662f\u6307\u6211\u5011\u751f\u547d\u8056\u6f54\u4e0d\u518d\u72af\u7f6a\uff0c\u800c\u662f\u6307\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u5148\u53d6\u5f97\u5730\u4f4d\u4e0a\u7684\u7a31\u7fa9\uff0c\u4e26\u4e14\u900f\u904e\u6bcf\u5929\u8207\u795e\u9023\u7d50\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u843d\u5be6\u5f9e\u7a31\u7fa9\u5730\u4f4d\u9032\u5230\u751f\u547d\u9577\u5927\u6210\u719f\u7684\u6210\u8056\u7d93\u6b77\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e0c\u4f2f\u4f86\u66f8\u4e0d\u65b7\u7528\u820a\u7d04\u8207\u65b0\u7d04\u7684\u5c0d\u6bd4\uff0c\u4f86\u5f37\u8abf\u8036\u7a4c\u6240\u5e36\u4f86\u7684\u65b0\u7d04\u662f\u66f4\u7f8e\u7684\u7d04\uff0c\u8036\u7a4c\u6210\u70ba\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u3002\u53ea\u662f\u6709\u6642\u5019\u60f3\u60f3\uff0c\u820a\u7d04\u96d6\u7136\u662f\u5f8b\u6cd5\u6642\u4ee3\uff0c\u4f46\u6709\u4e00\u4e9b\u4eba\u8d85\u8d8a\u5f8b\u6cd5\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5f77\u5f7f\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6d3b\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u5c31\u5982\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u5982\u679c\u6211\u5011\u770b\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u4e2d\u820a\u7d04\u7684\u4fe1\u5fc3\u82f1\u96c4\u699c\uff0c\u6211\u5011\u5c31\u77e5\u9053\u9019\u4e9b\u4fe1\u5fc3\u5049\u4eba\u771f\u6b63\u4e86\u89e3\u795e\u7684\u5fc3\u610f\uff0c\u56e0\u70ba\u4fe1\u5fc3\uff0c\u800c\u6210\u70ba\u7f8e\u597d\u7684\u898b\u8b49\u4eba\u3002\u4f46\u662f\u6211\u5011\u770b\u9019\u4e9b\u4fe1\u5fc3\u5049\u4eba\u7684\u898b\u8b49\uff0c\u5c31\u6703\u767c\u73fe\u4ed6\u5011\u7684\u4fe1\u5fc3\u90fd\u662f\u5e36\u8457\u4fe1\u5fc3\u7684\u884c\u70ba\u7684\uff0c\u6709\u4e9b\u4eba\u7528\u4fe1\u5fc3\u52dd\u904e\u4ec7\u6575\uff0c\u4f46\u4e5f\u6709\u4e9b\u4eba\u7528\u4fe1\u5fc3\u56e0\u6b64\u6b89\u9053\u3002\u53e6\u5916\u770b\u770b\u6211\u5011\u4eca\u5929\u6d3b\u5728\u65b0\u7d04\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u7167\u7406\u8aaa\u6211\u5011\u6709\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4e5f\u6709\u56e0\u4fe1\u7a31\u7fa9\u7684\u61c9\u8a31\uff0c\u4f46\u662f\u6211\u5011\u7adf\u767c\u73fe\u8a31\u591a\u57fa\u7763\u5f92\u537b\u662f\u6d3b\u5728\u820a\u7d04\u7684\u5f8b\u6cd5\u6346\u7d81\u4e4b\u4e2d\uff0c\u6574\u5929\u53ea\u5728\u4e4e\u90a3\u4e9b\u5916\u8868\u4e0d\u53ef\u5403\u3001\u4e0d\u53ef\u6478\u3001\u770b\u91cd\u737b\u796d\u3001\u5100\u5f0f\u3001\u5f8b\u6cd5\u3001\u689d\u6587\uff0c\u537b\u6c92\u6709\u771f\u6b63\u7684\u4fe1\u5fc3\u6d3b\u5728\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u7684\u5b89\u606f\u8207\u5f97\u52dd\u4e4b\u4e2d\u3002\u4fe1\u5fc3\u53ea\u505c\u7559\u5728\u5b97\u6559\u5100\u5f0f\uff0c\u537b\u7121\u6cd5\u843d\u5be6\u5728\u751f\u6d3b\u4e4b\u4e2d\u3002\u7279\u5225\u662f\u8a31\u591a\u57fa\u7763\u5f92\u6210\u70ba\u300c\u4f5c\u79ae\u62dc\u5f92\u300d\uff0c\u4ee5\u805a\u6703\u70ba\u6eff\u8db3\uff0c\u537b\u4e0d\u662f\u7528\u4fe1\u5fc3\u6d3b\u51fa\u6bcf\u4e00\u5929\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u8207\u795e\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u820a\u7d04\u6709\u4eba\u6d3b\u51fa\u65b0\u7d04\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u65b0\u7d04\u537b\u6709\u4eba\u6d3b\u5728\u820a\u7d04\u7684\u5f8b\u6cd5\u5f62\u5f0f\u4e3b\u7fa9\u4e4b\u4e2d\uff0c\u6211\u5011\u7a76\u7adf\u9078\u64c7\u8981\u6d3b\u5728\u820a\u7d04\u9084\u662f\u65b0\u7d04\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u555f\u793a\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10 9\uff1a1 \u539f\u4f86\u524d\u7d04\u6709\u79ae\u62dc\u7684\u689d\u4f8b\u548c\u5c6c\u4e16\u754c\u7684\u8056\u5e55\u3002 9\uff1a2 \u56e0\u70ba\u6709\u9810\u5099\u7684\u5e33\u5e55\uff0c\u982d\u4e00\u5c64\u53eb\u4f5c\u8056\u6240 &#8230; <a title=\"2019 &#8211; 03 &#8211; 16 QT \u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-16-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 16 QT \u5e0c\u4f2f\u4f86\u66f8 9\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6290,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6211","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6211","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6211"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6211\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6290"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}