{"id":3141,"date":"2017-04-18T12:55:45","date_gmt":"2017-04-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3141"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a2843","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a2843\/","title":{"rendered":"2017 &#8211; 04 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 24\uff1a28~43"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 24\uff1a28~43<br \/>\n24\uff1a28 \u5c07\u8fd1\u4ed6\u5011\u6240\u53bb\u7684\u6751\u5b50\uff0c\u8036\u7a4c\u597d\u50cf\u9084\u8981\u5f80\u524d\u884c\uff0c<br \/>\n24\uff1a29 \u4ed6\u5011\u537b\u5f37\u7559\u4ed6\uff0c\u8aaa\uff1a\u6642\u5019\u665a\u4e86\uff0c\u65e5\u982d\u5df2\u7d93\u5e73\u897f\u4e86\uff0c\u8acb\u4f60\u540c\u6211\u5011\u4f4f\u4e0b\u5427!\u8036\u7a4c\u5c31\u9032\u53bb\uff0c\u8981\u540c\u4ed6\u5011\u5f80\u4e0b\u3002<br \/>\n24\uff1a30 \u5230\u4e86\u5750\u5e2d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\u3002<br \/>\n24\uff1a31 \u4ed6\u5011\u7684\u773c\u775b\u660e\u4eae\u4e86\uff0c\u9019\u624d\u8a8d\u51fa\u4ed6\u4f86\u3002\u5ffd\u7136\u8036\u7a4c\u4e0d\u898b\u4e86\u3002<br \/>\n24\uff1a32 \u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u5728\u8def\u4e0a\uff0c\u4ed6\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u7d66\u6211\u5011\u8b1b\u89e3\u8056\u7d93\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u5fc3\u8c48\u4e0d\u662f\u706b\u71b1\u7684\u55ce?<br \/>\n24\uff1a33 \u4ed6\u5011\u5c31\u7acb\u6642\u8d77\u8eab\uff0c\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c\u6b63\u9047\u898b\u5341\u4e00\u500b\u4f7f\u5f92\u548c\u4ed6\u5011\u7684\u540c\u4eba\u805a\u96c6\u5728\u4e00\u8655\uff0c<br \/>\n24\uff1a34 \u8aaa\uff1a\u4e3b\u679c\u7136\u5fa9\u6d3b\uff0c\u5df2\u7d93\u73fe\u7d66\u897f\u9580\u770b\u4e86\u3002<br \/>\n24\uff1a35 \u5169\u500b\u4eba\u5c31\u628a\u8def\u4e0a\u6240\u9047\u898b\uff0c\u548c\u64d8\u9905\u7684\u6642\u5019\u600e\u9ebc\u88ab\u4ed6\u5011\u8a8d\u51fa\u4f86\u7684\u4e8b\uff0c\u90fd\u8ff0\u8aaa\u4e86\u4e00\u904d\u3002<br \/>\n24\uff1a36 \u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u89aa\u81ea\u7ad9\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u8aaa\uff1a\u9858\u4f60\u5011\u5e73\u5b89!<br \/>\n24\uff1a37 \u4ed6\u5011\u537b\u9a5a\u614c\u5bb3\u6015\uff0c\u4ee5\u70ba\u6240\u770b\u898b\u7684\u662f\u9b42\u3002<br \/>\n24\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u6101\u7169?\u70ba\u751a\u9ebc\u5fc3\u88cf\u8d77\u7591\u5ff5\u5462?<br \/>\n24\uff1a39 \u4f60\u5011\u770b\u6211\u7684\u624b\uff0c\u6211\u7684\u8173\uff0c\u5c31\u77e5\u9053\u5be6\u5728\u662f\u6211\u4e86\u3002\u6478\u6211\u770b\u770b!\u9b42\u7121\u9aa8\u7121\u8089\uff0c\u4f60\u5011\u770b\uff0c\u6211\u662f\u6709\u7684\u3002<br \/>\n24\uff1a40 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u628a\u624b\u548c\u8173\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n24\uff1a41 \u4ed6\u5011\u6b63\u559c\u5f97\u4e0d\u6562\u4fe1\uff0c\u4e26\u4e14\u5e0c\u5947\uff1b\u8036\u7a4c\u5c31\u8aaa\uff1a\u4f60\u5011\u9019\u88cf\u6709\u751a\u9ebc\u5403\u7684\u6c92\u6709?<br \/>\n24\uff1a42 \u4ed6\u5011\u4fbf\u7d66\u4ed6\u4e00\u7247\u71d2\u9b5a\u3002(\u6709\u53e4\u5377\u52a0\uff1a\u548c\u4e00\u584a\u871c\u623f\u3002)<br \/>\n24\uff1a43 \u4ed6\u63a5\u904e\u4f86\uff0c\u5728\u4ed6\u5011\u9762\u524d\u5403\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 24\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u6101\u7169\uff1f\u70ba\u751a\u9ebc\u5fc3\u88cf\u8d77\u7591\u5ff5\u5462\uff1f<br \/>\n24\uff1a39 \u4f60\u5011\u770b\u6211\u7684\u624b\uff0c\u6211\u7684\u8173\uff0c\u5c31\u77e5\u9053\u5be6\u5728\u662f\u6211\u4e86\u3002\u6478\u6211\u770b\u770b\uff01\u9b42\u7121\u9aa8\u7121\u8089\uff0c\u4f60\u5011\u770b\uff0c\u6211\u662f\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u8981\u627e\u5230\u4eba\uff0c\u5168\u90e8\u90fd\u662f\u300c\u9580\u5f92\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u822c\u7fa4\u773e\uff01\u9580\u5f92\u662f\u8ab0\uff1f\u9580\u5f92\u662f\u6487\u4e0b\u4e00\u5207\u8ddf\u96a8\u4e3b\u7684\u4eba\u3002\u9580\u5f92\u662f\u653e\u4e0b\u91d1\u9322\u3001\u5bb6\u5ead\u3001\u4e8b\u696d\u3001\u4eba\u751f\u4e3b\u6b0a\uff0c\u653e\u4e0b\u81ea\u5df1\u7684\u570b\uff0c\u8981\u8ddf\u96a8\u4e3b\uff0c\u8981\u5f97\u8457\u795e\u570b\u5ea6\u7684\u4e00\u7fa4\u4eba\u3002\u9019\u7fa4\u4eba\u4ed6\u5011\u70ba\u8036\u7a4c\u800c\u6d3b\uff0c\u8036\u7a4c\u4e5f\u53ea\u628a\u7942\u7684\u5fc3\u653e\u5728\u9019\u4e00\u7fa4\u9580\u5f92\u8eab\u4e0a\u3002\u7d0415\u7ae0\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u6211\u7684\u8a71\u5e38\u5728\u4f60\u5011\u88cf\u9762\uff0c\u4f60\u5011\u4e5f\u5e38\u5728\u6211\u88cf\u9762\u3002\u9580\u5f92\u662f\u4e0a\u5e1d\u8981\u7528\u4f86\u8f49\u5316\u4e16\u754c\u7684\u79d8\u5bc6\u6b66\u5668\uff0c\u662f\u57fa\u7763\u7cbe\u5175\uff0c\u662f\u6562\u6b7b\u968a\u3002\u4e8b\u5be6\u4e0a\u8b49\u660e\u5f8c\u4f86\u9580\u5f92\u6b89\u9053\u7684\u4eba\u524d\u4ec6\u5f8c\u7e7c\uff0c\u4f46\u662f\u798f\u97f3\u4e5f\u50b3\u904d\u4e86\u5168\u4e16\u754c\u3002\u8036\u7a4c\u4e00\u76f4\u4e0d\u65b7\u5411\u4e0d\u540c\u7684\u9580\u5f92\u986f\u73fe\uff0c\u5411\u4ed6\u5011\u8b49\u660e\u7942\u5df2\u5fa9\u6d3b\uff0c\u6700\u5f8c\u628a\u5927\u4f7f\u547d\u8a17\u4ed8\u7d66\u9019\u4e00\u5c0f\u7fa4\u4eba\u3002\u7b2c29\u7bc0\u9019\u88cf\u9084\u5f88\u597d\u7b11\uff0c\u8036\u7a4c\u672c\u4f86\u8981\u5f80\u524d\u7e7c\u7e8c\u8d70\u7684\uff0c\u4f46\u662f\u9019\u4e8c\u4f4d\u9580\u5f92\u6e34\u6155\u8207\u7942\u540c\u4f4f\uff0c\u9084\u7279\u5730\u300c\u5f37\u7559\u300d\u8036\u7a4c\u7559\u4e0b\uff0c\u800c\u8036\u7a4c\u7adf\u7136\u7121\u6cd5\u62d2\u7d55\u9580\u5f92\u7684\u6e34\u6155\u4e4b\u5fc3\uff0c\u7adf\u7136\u4f4f\u4e0b\u4e86\uff0c\u800c\u4e14\u70ba\u4ed6\u5011\u64d8\u9905\u7528\u9910\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u771f\u662f\u300c\u7279\u5225\u5f85\u9047\u300d\u554a\uff01\u8a18\u5f97\uff0c\u8036\u7a4c\u63c0\u9078\u7684\u662f\u9858\u610f\u6368\u5df1\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u77e5\u8b58\u6df5\u535a\u7684\u5b97\u6559\u9818\u8896\u3002\u56e0\u70ba\u6539\u8b8a\u4e16\u754c\u9700\u8981\u7684\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u800c\u4e0d\u662f\u6b7b\u7684\u77e5\u8b58\uff08\u6709\u77e5\u8b58\uff0c\u537b\u4e0d\u8a8d\u8b58\u4e3b\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b30\u591a\u5e74\uff0c\u904e\u53bb\u8a31\u591a\u5e74\u6211\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u53ea\u628a\u4e0a\u5e1d\u7576\u4f5c\u6211\u7684\u50d5\u5f79\u4f7f\u559a\u3002\u90a3\u662f\u56e0\u70ba\u4e00\u76f4\u6c92\u6709\u4eba\u628a\u9580\u5f92\u7684\u89c0\u5ff5\u8ddf\u6211\u89e3\u660e\uff0c\u6211\u4e5f\u6c92\u6709\u597d\u597d\u67e5\u8003\u8056\u7d93\uff0c\u4fe1\u5f97\u7cca\u91cc\u7cca\u5857\u7684\u3002\u81ea\u5f9e\u958b\u59cb\u4e86\u89e3\u4e86\u300c\u9580\u5f92\u300d\u7684\u89c0\u5ff5\uff0c\u5c31\u7acb\u5fd7\u6211\u8981\u6210\u70ba\u9580\u5f92\uff0c\u4e5f\u8981\u53bb\u4f7f\u5225\u4eba\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u6700\u8fd1\u795e\u53c8\u958b\u555f\u6211\u5c0d\u300c\u795e\u7684\u570b\u300d\u7684\u8a8d\u8b58\uff0c\u6211\u66f4\u52a0\u660e\u767d\uff0c\u53ea\u6709\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u624d\u6709\u6a5f\u6703\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u624d\u80fd\u8d70\u7a84\u8def\u3001\u9032\u7a84\u9580\uff0c\u9032\u795e\u7684\u570b\u3002\u8a31\u591a\u8ddf\u6211\u904e\u53bb\u8ff7\u8ff7\u7cca\u7cca\u7684\u57fa\u7763\u5f92\uff0c\u537b\u4e00\u76f4\u4ecd\u7136\u8655\u5728\u4e0d\u65b7\u6307\u63ee\u4e0a\u5e1d\u505a\u4e8b\u7684\u9ad8\u50b2\u614b\u5ea6\uff0c\u7121\u77e5\u537b\u4e0d\u81ea\u77e5\u3002\u6709\u4e00\u6b21\u8036\u7a4c\u544a\u8a34\u6211\uff1a\u9580\u5f92\uff0c\u662f\u795e\u7684\u5fc3\u8df3\uff01\u56e0\u70ba\u795e\u7684\u5fc3\uff0c\u6574\u500b\u653e\u5728\u9580\u5f92\u7684\u8eab\u4e0a\u3002\u6c42\u4e3b\u4eca\u5929\u5805\u5b9a\u6211\u5c0d\u7942\u6240\u7acb\u7684\u7d04\uff1a\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u4e3b\uff01\u611b\u8036\u7a4c\u8d85\u904e\u4e16\u4e0a\u7684\u4e00\u5207\uff01\u4e5f\u8981\u6559\u5c0e\u4ed6\u4eba\u5982\u6b64\u884c\uff01\u81f3\u65bc\u4e0d\u9858\u5982\u6b64\u884c\u7684\u4eba\uff0c\u8036\u7a4c\u76f4\u8a00\uff1a\u4ed6\u5011\u300c\u4e0d\u914d\u300d\u6210\u70ba\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\u3002\u4e3b\u554a\uff0c\u904e\u53bb\u53ea\u6709\u9580\u5f92\u624d\u80fd\u5920\u89aa\u773c\u770b\u898b\u4f60\u7684\u5fa9\u6d3b\uff0c\u6c42\u7962\u5805\u5b9a\u6211\u5411\u7962\u6240\u7acb\u7684\u5fc3\u5fd7\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 24\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u6101\u7169\uff1f\u70ba\u751a\u9ebc\u5fc3\u88cf\u8d77\u7591\u5ff5\u5462\uff1f<br \/>\n24\uff1a39 \u4f60\u5011\u770b\u6211\u7684\u624b\uff0c\u6211\u7684\u8173\uff0c\u5c31\u77e5\u9053\u5be6\u5728\u662f\u6211\u4e86\u3002\u6478\u6211\u770b\u770b\uff01\u9b42\u7121\u9aa8\u7121\u8089\uff0c\u4f60\u5011\u770b\uff0c\u6211\u662f\u6709\u7684\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u99ac\u4e0d\u505c\u8e44\u7684\u5411\u4e0d\u540c\u9580\u5f92\u986f\u73fe\uff0c\u5b89\u6170\u9580\u5f92\u3001\u52f8\u52c9\u9580\u5f92\uff0c\u4e5f\u6311\u6230\u9580\u5f92\u3002\u8036\u7a4c\u611b\u4e16\u4eba\uff0c\u70ba\u6bcf\u4e00\u500b\u7f6a\u4eba\u6368\u547d\uff0c\u4f46\u662f\u8036\u7a4c\u628a\u7942\u7684\u5fc3\u3001\u7942\u7684\u6642\u9593\uff0c\u7559\u7d66\u4e86\u7942\u6700\u5bf6\u8cb4\u7684\u9580\u5f92\u3002\u6211\u5011\u4e86\u89e3\u9019\u662f\u56e0\u70ba\u9580\u5f92\u662f\u4e00\u7fa4\u70ba\u4e3b\u6487\u4e0b\u4e00\u5207\u7684\u4eba\uff0c\u662f\u4e00\u7fa4\u653e\u4e0b\u81ea\u5df1\u7684\u738b\u570b\u4e3b\u6b0a\uff0c\u8fce\u63a5\u8036\u7a4c\u4f5c\u738b\uff0c\u5c07\u4f86\u8981\u9032\u795e\u570b\u7684\u4e00\u7fa4\u57fa\u7763\u7cbe\u82f1\u4efd\u5b50\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5411\u7962\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6b7b\u3001\u70ba\u4e3b\u800c\u6d3b\u3001\u6368\u5df1\u8ddf\u96a8\u4e3b\uff0c\u9858\u610f\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u8981\u51fa\u53bb\uff0c\u6559\u5c0e\u5e36\u9818\u4e16\u4eba\u6210\u70ba\u8ddf\u96a8\u7962\uff0c\u800c\u4e0d\u662f\u8ddf\u96a8\u5b97\u6559\u7684\u9580\u5f92\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a28~43 24\uff1a28 \u5c07\u8fd1\u4ed6\u5011\u6240\u53bb\u7684\u6751\u5b50\uff0c\u8036\u7a4c\u597d\u50cf\u9084\u8981\u5f80\u524d\u884c\uff0c 24\uff1a29 \u4ed6\u5011\u537b\u5f37\u7559\u4ed6\uff0c\u8aaa &#8230; <a title=\"2017 &#8211; 04 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 24\uff1a28~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-18-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-24%ef%bc%9a2843\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 18 QT \u8def\u52a0\u798f\u97f3 24\uff1a28~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3206,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3141","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3141","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3141"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3141\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3206"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3141"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3141"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3141"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}