{"id":2914,"date":"2017-02-14T12:55:45","date_gmt":"2017-02-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2914"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 02 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 8\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 8\uff1a1~15<br \/>\n8\uff1a1 \u904e\u4e86\u4e0d\u591a\u65e5\uff0c\u8036\u7a4c\u5468\u904a\u5404\u57ce\u5404\u9109\u50b3\u9053\uff0c\u5ba3\u8b1b\u4e0a\u5e1d\u570b\u7684\u798f\u97f3\u3002\u548c\u4ed6\u540c\u53bb\u7684\u6709\u5341\u4e8c\u500b\u9580\u5f92\uff0c<br \/>\n8\uff1a2 \u9084\u6709\u88ab\u60e1\u9b3c\u6240\u9644\u3001\u88ab\u75be\u75c5\u6240\u7d2f\u3001\u5df2\u7d93\u6cbb\u597d\u7684\u5e7e\u500b\u5a66\u5973\uff0c\u5167\u4e2d\u6709\u7a31\u70ba\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e(\u66fe\u6709\u4e03\u500b\u9b3c\u5f9e\u5979\u8eab\u4e0a\u8d95\u51fa\u4f86)\uff0c<br \/>\n8\uff1a3 \u53c8\u6709\u5e0c\u5f8b\u7684\u5bb6\u5bb0\u82e6\u6492\u7684\u59bb\u5b50\u7d04\u4e9e\u62ff\uff0c\u4e26\u8607\u6492\u62ff\uff0c\u548c\u597d\u4e9b\u5225\u7684\u5a66\u5973\uff0c\u90fd\u662f\u7528\u81ea\u5df1\u7684\u8ca1\u7269\u4f9b\u7d66\u8036\u7a4c\u548c\u9580\u5f92\u3002<br \/>\n8\uff1a4 \u7576\u8a31\u591a\u4eba\u805a\u96c6\u3001\u53c8\u6709\u4eba\u5f9e\u5404\u57ce\u88cf\u51fa\u4f86\u898b\u8036\u7a4c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u8aaa\uff1a<br \/>\n8\uff1a5 \u6709\u4e00\u500b\u6492\u7a2e\u7684\u51fa\u53bb\u6492\u7a2e\u3002\u6492\u7a2e\u7684\u6642\u5019\uff0c\u6709\u843d\u5728\u8def\u65c1\u7684\uff0c\u88ab\u4eba\u8e10\u8e0f\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u53c8\u4f86\u5403\u76e1\u4e86\u3002<br \/>\n8\uff1a6 \u6709\u843d\u5728\u78d0\u77f3\u4e0a\u7684\uff0c\u4e00\u51fa\u4f86\u5c31\u67af\u4e7e\u4e86\uff0c \u56e0\u70ba\u5f97\u4e0d\u8457\u6ecb\u6f64\u3002<br \/>\n8\uff1a7 \u6709\u82e5\u5728\u834a\u68d8\u88cf\u7684\uff0c\u834a\u68d8\u4e00\u540c\u751f\u9577\uff0c\u628a\u5b83\u64e0\u4f4f\u4e86\u3002<br \/>\n8\uff1a8 \u53c8\u6709\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u751f\u9577\u8d77\u4f86\uff0c\u7d50\u5be6\u767e\u500d\u3002\u8036\u7a4c\u8aaa\u4e86\u9019\u4e9b\u8a71\uff0c\u5c31\u5927\u8072\u8aaa\uff1a\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d!<br \/>\n8\uff1a9 \u9580\u5f92\u554f\u8036\u7a4c\u8aaa\uff1a\u9019\u6bd4\u55bb\u662f\u751a\u9ebc\u610f\u601d\u5462?<br \/>\n8\uff1a10 \u4ed6\u8aaa\uff1a\u4e0a\u5e1d\u570b\u7684\u5967\u79d8\u53ea\u53eb\u4f60\u5011\u77e5\u9053\uff1b\u81f3\u65bc\u5225\u4eba\uff0c\u5c31\u7528\u6bd4\u55bb\uff0c\u53eb\u4ed6\u5011\u770b\u4e5f\u770b\u4e0d\u898b\uff0c\u807d\u4e5f\u807d\u4e0d\u660e\u3002<br \/>\n8\uff1a11 \u9019\u6bd4\u55bb\u4e43\u662f\u9019\u6a23\uff1b\u7a2e\u5b50\u5c31\u662f\u4e0a\u5e1d\u7684\u9053\u3002<br \/>\n8\uff1a12 \u90a3\u4e9b\u5728\u8def\u65c1\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u96a8\u5f8c\u9b54\u9b3c\u4f86\uff0c\u5f9e\u4ed6\u5011\u5fc3\u88cf\u628a\u9053\u596a\u53bb\uff0c\u6050\u6015\u4ed6\u5011\u4fe1\u4e86\u5f97\u6551\u3002<br \/>\n8;13 \u90a3\u4e9b\u5728\u78d0\u77f3\u7684\uff0c\u5c31\u662f\u4eba\u807d\u9053\uff0c\u6b61\u559c\u9818\u53d7\uff0c\u4f46\u5fc3\u4e2d\u6c92\u6709\u6839\uff0c\u4e0d\u904e\u66ab\u6642\u76f8\u4fe1\uff0c\u53ca\u81f3\u9047\u898b\u904e\u8a66\u7149\u5c31\u9000\u5f8c\u4e86\u3002<br \/>\n8\uff1a14 \u90a3\u843d\u5728\u834a\u68d8\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u8d70\u958b\u4ee5\u5f8c\uff0c\u88ab\u4eca\u751f\u7684\u601d\u616e\u3001\u9322\u8ca1\u3001\u5bb4\u6a02\u64e0\u4f4f\u4e86\uff0c\u4fbf\u7d50\u4e0d\u51fa\u6210\u719f\u7684\u5b50\u7c92\u4f86\u3002<br \/>\n8\uff1a15 \u90a3\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u6301\u5b88\u5728\u8aa0\u5be6\u5584\u826f\u7684\u5fc3\u88cf\uff0c\u4e26\u4e14\u5fcd\u8010\u8457\u7d50\u5be6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a15 \u90a3\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u6301\u5b88\u5728\u8aa0\u5be6\u5584\u826f\u7684\u5fc3\u88cf\uff0c\u4e26\u4e14\u5fcd\u8010\u8457\u7d50\u5be6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u64da\u83ef\u795e\u9080\u8acb\u4e2d\u570b\u795e\u5b78\u9662\u674e\u601d\u656c\u9662\u9577\u8b1b\u9053\u5206\u4eab\uff0c\u6492\u7a2e\u6bd4\u55bb\u4e2d\u7684\u56db\u7a2e\u571f\uff0c\u6700\u4e3b\u8981\u662f\u52c9\u52f5\u50b3\u63da\u795e\u771f\u7406\u7684\u9580\u5f92\uff0c\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u5c31\u662f\u56db\u7a2e\u571f\uff0c\u4ee3\u8868\u56db\u7a2e\u4eba\u5fc3\u88cf\u7684\u60c5\u6cc1\u3002\u524d\u4e09\u7a2e\uff1a\u8def\u65c1\u3001\u571f\u6dfa\u77f3\u982d\u3001\u834a\u68d8\u53e2\u4e2d\uff0c\u4ee3\u8868\u5927\u90e8\u4efd\u807d\u898b\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u6709\u7684\u662f\u6c92\u6709\u4ec0\u9ebc\u53cd\u61c9\uff0c\u6709\u7684\u53ea\u6709\u77ed\u66ab\u7684\u53cd\u61c9\uff0c\u6216\u662f\u5f88\u5bb9\u6613\u88ab\u74b0\u5883\u5f71\u97ff\u800c\u505c\u6b62\u8ffd\u6c42\u3002\u53ea\u6709\u5c11\u6578\u7684\u4eba\u5fc3\u662f\u5c6c\u9748\u597d\u571f\uff0c\u80fd\u5920\u807d\u898b\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u7d50\u51fa30\u6216\u662f60\u6216\u662f100\u500d\u7684\u679c\u5b50\u3002\u4f46\u662f\u50b3\u8b1b\u771f\u9053\u7684\u4eba\u4e0d\u5fc5\u7070\u5fc3\uff0c\u56e0\u70ba\u9019\u65e9\u5728\u4e0a\u5e1d\u7684\u9810\u6599\u4e4b\u5167\uff0c\u91cd\u9ede\u662f\uff1a<\/p>\n<p>1. \u50b3\u8b1b\u798f\u97f3\u8207\u795e\u8a71\u8a9e\u7684\u9580\u5f92\uff0c\u5fc5\u9808\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u4e0a\u5c6c\u65bc\u4eba\u610f\u7684\u6559\u5c0e\uff0c\u628a\u96e3\u64d4\u7684\u64d4\u5b50\u52a0\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u4f7f\u4eba\u63a5\u53d7\u932f\u8aa4\u6559\u5c0e\uff0c\u751a\u81f3\u7121\u6cd5\u63a5\u53d7\u3002<\/p>\n<p>2. \u50b3\u8b1b\u795e\u8a71\u8a9e\u7684\u4eba\u4e0d\u5fc5\u7070\u5fc3\uff0c\u56e0\u70ba\u795e\u8981\u63c0\u9078\u7684\u80fd\u5920\u7d50\u679c\u5b50\u7684\u9580\u5f92\uff0c\u5c31\u50cf\u57fa\u7538300\u52c7\u58eb\u4e00\u6a23\uff0c\u6b77\u53f2\u662f\u7531\u5c11\u6578\u95dc\u9375\u4eba\u7269\u5f71\u97ff\u591a\u6578\u4eba\u7684\u547d\u904b\uff0c\u795e\u7684\u570b\u5ea6\u9700\u8981\u63c0\u9078\u7cbe\u5175\uff0c\u800c\u4e0d\u662f\u70cf\u5408\u4e4b\u773e\u3002<\/p>\n<p>3. \u6211\u5011\u8981\u6c42\u4e3b\u632a\u53bb\u81ea\u5df1\u6216\u807d\u9053\u4e4b\u4eba\u5fc3\u4e2d\u6492\u4f46\u7684\u5de5\u4f5c\uff0c\u6216\u662f\u7a2e\u7a2e\u4e16\u4e0a\u7684\u7169\u64fe\u601d\u616e\uff0c\u8b93\u6211\u5011\u80fd\u5920\u6487\u4e0b\u4e16\u4e0a\u79c1\u617e\uff0c\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\u3002\u6709\u6642\u5019\u795e\u5141\u8a31\u60a3\u96e3\u75db\u82e6\u81e8\u5230\u4eba\u7684\u8eab\u4e0a\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5c07\u4eba\u525b\u786c\u7684\u77f3\u5fc3\uff0c\u8b8a\u6210\u67d4\u8edf\u53ef\u63a5\u53d7\u4e3b\u9053\u7684\u8089\u5fc3\u3002<\/p>\n<p>4. \u4e0d\u7ba1\u6492\u7a2e\u7684\uff08\u50b3\u798f\u97f3\u4f5c\u898b\u8b49\uff09\u3001\u6f86\u704c\u7684\uff08\u95dc\u61f7\u966a\u4f34\uff09\u3001\u6536\u5272\u7684\uff08\u70ba\u4eba\u65bd\u6d17\uff09\uff0c\u90fd\u662f\u8207\u795e\u540c\u5de5\u7684\u3002\u4f46\u662f\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u80fd\u5920\u53eb\u4eba\u751f\u9577\u7684\uff0c\u4e43\u662f\u795e\u81ea\u5df1\u3002\u800c\u4e14\u795e\u8981\u7684\u76ee\u6a19\uff0c\u4e26\u4e0d\u662f\u4eba\u53ea\u662f\u4fe1\u8036\u7a4c\u9032\u6559\u5802\u805a\u6703\uff0c\u800c\u662f\u5728\u751f\u547d\u4e2d\u7d50\u51fa\u679c\u5b50\u3002\u679c\u5b50\u7565\u5206\u70ba\u751f\u547d\u7684\u679c\u5b50\uff08\u751f\u547d\u8207\u54c1\u683c\u7684\u6539\u8b8a\uff09\uff0c\u8207\u798f\u97f3\u7684\u679c\u5b50\uff08\u5e36\u9818\u4ed6\u4eba\u6210\u70ba\u9580\u5f92\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e00\u822c\u6559\u6703\u7267\u5e2b\u7684\u4f5c\u6cd5\uff0c\u6700\u4e3b\u8981\u662f\u8981\u4eba\u53d7\u6d17\u4e4b\u5f8c\u9032\u6559\u5802\u7a69\u5b9a\u805a\u6703\uff0c\u6700\u597d\u9084\u80fd\u5920\u5354\u52a9\u7267\u990a\u5de5\u4f5c\uff08\u7e7c\u7e8c\u7167\u9867\u5176\u4ed6\u9032\u6559\u6703\u7684\u5c0f\u7f8a\uff09\u3002\u4f46\u662f\u795e\u7684\u76ee\u6a19\u986f\u7136\u7121\u95dc\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u8981\u4eba\u7d50\u51fa\u679c\u5b50\u51fa\u4f86\u3002\u751f\u547d\u7684\u679c\u5b50\uff1a\u5728\u6211\u5011\u7684\u54c1\u683c\u8207\u6027\u60c5\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u8207\u798f\u97f3\u7684\u679c\u5b50\uff1a\u7e7c\u7e8c\u5e36\u9818\u4ed6\u4eba\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u7d50\u679c\u5b50\u7684\u76ee\u7684\uff0c\u662f\u8981\u6210\u70ba\u4e16\u4e0a\u7684\u5149\u548c\u9e7d\uff0c\u6539\u8b8a\u9019\u500b\u4e16\u754c\u7684\u6587\u5316\u8207\u50f9\u503c\u89c0\uff0c\u800c\u4e0d\u662f\u8981\u57fa\u7763\u5f92\u8207\u4e16\u9694\u7d55\uff0c\u7aa9\u5728\u6559\u5802\u81ea\u5f97\u5176\u6a02\uff0c\u537b\u7121\u5948\u4e16\u754c\u7684\u6557\u58de\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u66f4\u591a\u50b3\u8b1b\u795e\u6b63\u78ba\u7684\u771f\u7406\u8207\u6559\u5c0e\uff0c\u8b93\u4eba\u4fe1\u4ef0\u53ef\u4ee5\u751f\u6d3b\u5316\uff0c\u53ef\u4ee5\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\u4e2d\u7d50\u51fa\u751f\u547d\u8207\u798f\u97f3\u7684\u679c\u5b50\uff0c\u5c0d\u9019\u500b\u4e16\u754c\u7522\u751f\u5c6c\u9748\u7684\u5f71\u97ff\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 8\uff1a15 \u90a3\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u6301\u5b88\u5728\u8aa0\u5be6\u5584\u826f\u7684\u5fc3\u88cf\uff0c\u4e26\u4e14\u5fcd\u8010\u8457\u7d50\u5be6\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5e6b\u52a9\u6240\u6709\u50b3\u63da\u798f\u97f3\u8207\u771f\u9053\u7684\u9580\u5f92\uff0c\u4e0d\u8981\u7070\u5fc3\uff0c\u653e\u81bd\u52c7\u6562\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u7279\u5225\u662f\u5e6b\u52a9\u4eba\u7d50\u51fa\u751f\u547d\u54c1\u683c\u8207\u5e36\u9818\u9580\u5f92\u597d\u679c\u5b50\u7684\u771f\u9053\u3002\u5e6b\u52a9\u795e\u7684\u767e\u59d3\u4e0d\u8981\u53ea\u662f\u904e\u4e00\u500b\u81ea\u79c1\u81ea\u5229\u3001\u6eff\u8db3\u81ea\u6211\u4e2d\u5fc3\u7684\u5b97\u6559\u751f\u6d3b\uff0c\u800c\u662f\u8d70\u9032\u4eba\u7fa4\u3001\u5bb6\u5ead\u3001\u8077\u5834\u4e2d\uff0c\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u53eb\u6211\u5011\u5468\u906d\u7684\u4eba\u56e0\u6211\u5011\u7684\u4fe1\u4ef0\u800c\u751f\u547d\u6539\u8b8a\uff0c\u8b93\u795e\u7684\u751f\u547d\u5f71\u97ff\u6211\u5011\u7684\u751f\u547d\uff0c<br \/>\n\u6211\u5011\u7684\u751f\u547d\u5f71\u97ff\u4ed6\u4eba\u7684\u751f\u547d\uff0c\u8b93\u6211\u5011\u4e0d\u518d\u6f20\u8996\u53f0\u7063\u767e\u59d3\u7684\u554f\u984c\uff0c\u800c\u8d77\u4f86\u6210\u70ba\u89e3\u6c7a\u554f\u984c\u7684\u7b54\u6848\uff0c\u56e0\u70ba\u5728\u6211\u5011\u88cf\u9762\u7684\u4e0a\u5e1d\uff0c\u6bd4\u5728\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u66f4\u5927\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 8\uff1a1~15 8\uff1a1 \u904e\u4e86\u4e0d\u591a\u65e5\uff0c\u8036\u7a4c\u5468\u904a\u5404\u57ce\u5404\u9109\u50b3\u9053\uff0c\u5ba3\u8b1b\u4e0a\u5e1d\u570b\u7684\u798f\u97f3\u3002\u548c\u4ed6\u540c\u53bb\u7684\u6709\u5341\u4e8c\u500b\u9580\u5f92\uff0c  &#8230; <a title=\"2017 &#8211; 02 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 8\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 8\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2972,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2914","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2914","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2914"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2914\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2972"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}