{"id":3849,"date":"2017-09-06T12:55:45","date_gmt":"2017-09-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3849"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a2432","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a2432\/","title":{"rendered":"2017 &#8211; 09 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a24~32"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 14\uff1a24~32<br \/>\n14\uff1a24\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u6211\u600e\u6a23\u601d\u60f3\uff0c\u5fc5\u7167\u6a23\u6210\u5c31\uff1b\u6211\u600e\u6a23\u5b9a\u610f\uff0c\u5fc5\u7167\u6a23\u6210\u7acb\uff0c<br \/>\n14\uff1a25\u5c31\u662f\u5728\u6211\u5730\u4e0a\u6253\u6298\u4e9e\u8ff0\u4eba\uff0c\u5728\u6211\u5c71\u4e0a\u5c07\u4ed6\u8e10\u8e0f\u3002\u4ed6\u52a0\u7684\u8edb\u5fc5\u96e2\u958b\u4ee5\u8272\u5217\u4eba\uff1b\u4ed6\u52a0\u7684\u91cd\u64d4\u5fc5\u96e2\u958b\u4ed6\u5011\u7684\u80a9\u982d\u3002<br \/>\n14\uff1a26\u9019\u662f\u5411\u5168\u5730\u6240\u5b9a\u7684\u65e8\u610f\uff1b\u9019\u662f\u5411\u842c\u570b\u6240\u4f38\u51fa\u7684\u624b\u3002<br \/>\n14\uff1a27\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u65e2\u7136\u5b9a\u610f\uff0c\u8ab0\u80fd\u5ee2\u68c4\u5462\uff1f\u4ed6\u7684\u624b\u5df2\u7d93\u4f38\u51fa\uff0c\u8ab0\u80fd\u8f49\u56de\u5462\uff1f<br \/>\n14\uff1a28\u4e9e\u54c8\u65af\u738b\u5d29\u7684\u90a3\u5e74\uff0c\u5c31\u6709\u4ee5\u4e0b\u7684\u9ed8\u793a\uff1a<br \/>\n14\uff1a29\u975e\u5229\u58eb\u5168\u5730\u554a\uff0c\u4e0d\u8981\u56e0\u64ca\u6253\u4f60\u7684\u6756\u6298\u65b7\u5c31\u559c\u6a02\u3002\u56e0\u70ba\u5f9e\u86c7\u7684\u6839\u5fc5\u751f\u51fa\u6bd2\u86c7\uff1b\u4ed6\u6240\u751f\u7684\u662f\u706b\u7130\u7684\u98db\u9f8d\u3002<br \/>\n14\uff1a30\u8ca7\u5bd2\u4eba\u7684\u9577\u5b50\u5fc5\u6709\u6240\u98df\uff1b\u7aae\u4e4f\u4eba\u5fc5\u5b89\u7136\u8eba\u81e5\u3002\u6211\u5fc5\u4ee5\u9951\u8352\u6cbb\u6b7b\u4f60\u7684\u6839\uff1b\u4f60\u6240\u9918\u5269\u7684\u4eba\u5fc5\u88ab\u6bba\u622e\u3002<br \/>\n14\uff1a31\u9580\u54ea\uff0c\u61c9\u7576\u54c0\u865f\uff01\u57ce\u554a\uff0c\u61c9\u7576\u547c\u558a\uff01\u975e\u5229\u58eb\u5168\u5730\u554a\uff0c\u4f60\u90fd\u6d88\u5316\u4e86\uff01\u56e0\u70ba\u6709\u7159\u5f9e\u5317\u65b9\u51fa\u4f86\uff0c\u4ed6\u884c\u4f0d\u4e2d\u4e26\u7121\u4e82\u968a\u7684\u3002<br \/>\n14\uff1a32\u53ef\u600e\u6a23\u56de\u7b54\u5916\u90a6\uff08\u6216\u6307\u975e\u5229\u58eb\uff09\u7684\u4f7f\u8005\u5462\uff1f\u5fc5\u8aaa\uff1a\u8036\u548c\u83ef\u5efa\u7acb\u4e86\u932b\u5b89\uff1b\u4ed6\u767e\u59d3\u4e2d\u7684\u56f0\u82e6\u4eba\u5fc5\u6295\u5954\u5728\u5176\u4e2d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 14\uff1a27 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u65e2\u7136\u5b9a\u610f\uff0c\u8ab0\u80fd\u5ee2\u68c4\u5462\uff1f\u4ed6\u7684\u624b\u5df2\u7d93\u4f38\u51fa\uff0c\u8ab0\u80fd\u8f49\u56de\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1aV24~27\u95dc\u65bc\u4e9e\u8ff0\u7684\u9810\u8a00\uff0c\u9810\u8a00\u4e9e\u8ff0\u6ec5\u4ea1\u3002\u5728\u4ee5\u8cfd\u4e9e\u5ba3\u544a\u6642\uff0c\u4e9e\u8ff0\u7684\u52e2\u529b\u7576\u6642\u662f\u5f37\u904e\u5df4\u6bd4\u502b\u7684\u3002\u795e\u9810\u8a00\u7684\u76ee\u7684\uff1a 1. \u5728\u6b77\u53f2\u9032\u7a0b\u4e2d\u5f70\u986f\u81ea\u5df1\u7684\u4e3b\u6b0a\u3001 2. \u4f7f\u81ea\u5df1\u767e\u59d3\u5728\u60a3\u96e3\u4e2d\u5927\u5f97\u5b89\u6170\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u7956\u5148\u66fe\u5f97\u795e\u61c9\u8a31\u201c\u51e1\u5492\u8a5b\u4f60\u7684,\u9858\u4ed6\u53d7\u5492\u8a5b\u201d\u3002v28~32 \u4ee5\u8cfd\u4e9e\u9810\u8a00\u975e\u5229\u58eb\u53d7\u5be9\u5224\u3002\u4e9e\u8ff0\u52e2\u529b\u5982\u65e5\u7576\u7a7a\u7684\u6642\u5019\uff0c\u975e\u5229\u58eb\u4eba\u4ea6\u53d7\u4ed6\u7684\u8f44\u5236\u3002\u4e3b\u524d705\u5e74\u4e9e\u8ff0\u738b\u6492\u73e5\u6839\u4e8c\u4e16\u4ea1\uff0c\u897f\u62ff\u57fa\u7acb\u627f\u7e7c\u738b\u4f4d\uff0c\u56e0\u5fd9\u65bc\u978f\u56fa\u570b\u5167\u52e2\u529b\uff0c\u7121\u6687\u5c0d\u5916\u5f81\u4f10\uff0c\u65bc\u662f\u975e\u5229\u58eb\u4eba\u8d81\u6a5f\u806f\u5408\u9130\u570b\u80cc\u53db\u4e9e\u8ff0\u3002\u5728\u9019\u5c40\u52e2\u4e0b\uff0c\u4ee5\u4e9e\u8cfd\u8aaa\u9810\u8a00\u91dd\u5c0d\u975e\u5229\u58eb\u4eba\uff0c\u8b66\u544a\u4ed6\u5011\u5207\u52ff\u81ea\u4ee5\u70ba\u5b89\u5168\uff0c\u53c8\u628a\u4e9e\u8ff0\u65b0\u738b\u55bb\u70ba\u86c7\u3001\u98db\u9f8d\uff0c\u9810\u8a00\u975e\u5229\u58eb\u7684\u53cd\u53db\u5fc5\u5b9a\u5931\u6557\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u5148\u77e5\u547c\u7c72\u7336\u5927\u4e0d\u8981\u96a8\u975e\u5229\u58eb\u4eba\u7684\u8def\u7dda\u53cd\u53db\u4e9e\u8ff0\uff0c\u8981\u5c08\u5fc3\u501a\u9760\u8036\u548c\u83ef\u3002<\/p>\n<p>\uff081\uff09v24\u4e0a\u5e1d\u8aaa\uff1a\u300c\u6211\u600e\u6a23\u601d\u60f3\uff0c\u5fc5\u7167\u6a23\u6210\u5c31\uff1b\u6211\u600e\u6a23\u5b9a\u610f\uff0c\u5fc5\u7167\u6a23\u6210\u7acb\u3002\u300d\u4e0a\u5e1d\u662f\u4eba\u985e\u6b77\u53f2\u767c\u5c55\u9032\u7a0b\u7684\u7de8\u5287\u3001\u5c0e\u6f14\uff0c\u7942\u8208\u8d77\u4ec7\u6575\u3001\u6216\u662f\u5be9\u5224\u4ec7\u6575\u3001\u7ba1\u6559\u795e\u7684\u5b50\u6c11\u3001\u6216\u662f\u62ef\u6551\u795e\u7684\u5b50\u6c11\uff0c\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u6309\u7167\u7942\u570b\u5ea6\u8056\u6f54\u516c\u7fa9\u7684\u6cd5\u5247\u4f86\u6cbb\u7406\uff0c\u671f\u5f85\u4eba\u5728\u4e0a\u5e1d\u7684\u6cbb\u7406\u4e2d\u8a18\u53d6\u6559\u8a13\u3002\u4eba\u5982\u679c\u5728\u904e\u53bb\u7684\u6b77\u53f2\u4e2d\u5b78\u4e0d\u6703\u6559\u8a13\uff0c\u5c31\u6703\u4e00\u518d\u91cd\u8e48\u5148\u4eba\u5931\u6557\u6ec5\u4ea1\u7684\u8986\u8f4d\uff0c\u4f46\u51e1\u662f\u61c2\u5f97\u8a18\u53d6\u6559\u8a13\uff0c\u5b78\u6703\u8a8d\u8b58\u4e0a\u5e1d\u8207\u795e\u570b\u5ea6\u7684\u6cd5\u5247\uff0c\u9078\u64c7\u656c\u754f\u9806\u670d\u8ddf\u96a8\u7684\u5b50\u6c11\uff0c\u5c31\u80fd\u5920\u9032\u5165\u4e0a\u5e1d\u70ba\u9918\u6c11\u6240\u9810\u5099\u7684\u300c\u6069\u5178\u6190\u61ab\u300d\u4e4b\u4e2d\u4e0d\u65b7\u6210\u9577\uff0c\u5f97\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002\u5373\u4f7f\u4e16\u4eba\u7684\u60f3\u6cd5\u8a08\u756b\u7d93\u5e38\u5931\u6557\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u7d55\u5c0d\u4e0d\u6703\u53d7\u5230\u4efb\u4f55\u4eba\u5931\u6557\u7684\u5f71\u97ff\uff0c\u81f3\u7d42\u90fd\u5fc5\u5be6\u73fe\u4e0a\u5e1d\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u53ea\u662f\u51e1\u9806\u670d\u8ddf\u96a8\u4e0a\u5e1d\u8173\u8e64\u7684\u767e\u59d3\uff0c\u5c07\u4f86\u8981\u6210\u70ba\u5929\u570b\u7684\u5b50\u6c11\u8207\u5f97\u52dd\u8005\uff0c\u53cd\u800c\u4e0d\u9806\u670d\u6575\u64cb\u4e0a\u5e1d\u65e8\u610f\u7684\u4eba\uff0c\u5c07\u88ab\u4e0a\u5e1d\u526a\u9664\u81ea\u5df1\u53d7\u5230\u8667\u640d\u3002\u5230\u5e95\u662f\u9078\u64c7\u8ddf\u96a8\u5df1\u5fc3\u6216\u662f\u8ddf\u96a8\u4e0a\u5e1d\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u5f9e\u8056\u7d93\u8207\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u6210\u70ba\u667a\u6167\u4eba\uff0c\u800c\u4e0d\u662f\u611a\u6627\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4e16\u4eba\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u4e0d\u501a\u9760\u4e0a\u5e1d\uff0c\u5c31\u6703\u6574\u5929\u88ab\u500b\u9019\u4e16\u754c\u52d5\u76ea\u4e0d\u5b89\u7684\u5c40\u52e2\u652a\u548c\u7684\u5982\u6d6a\u7ffb\u9a30\uff0c\u96a8\u98a8\u98c4\u6d6e\uff0c\u60f6\u60f6\u4e0d\u53ef\u7d42\u65e5\uff0c\u7136\u5f8c\u81ea\u5df1\u4e0d\u65b7\u9760\u81ea\u5df1\u627e\u501a\u9760\uff0c\u8d70\u504f\u9580\uff0c\u537b\u7121\u77e5\u65bc\u4e16\u4e0a\u4e00\u5207\u5c40\u52e2\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u5091\u4f5c\u3002\u4eba\u4e0d\u627e\u4e0a\u5e1d\u89e3\u6c7a\uff0c\u7adf\u60f3\u501a\u9760\u540c\u6a23\u53d7\u9020\u8edf\u5f31\u7684\u4e16\u4eba\uff0c\u4e0a\u5e1d\u5c07\u8981\u898b\u8b49\u4ed6\u5011\u7684\u7121\u77e5\u8207\u6ec5\u4ea1\u3002\u7576\u4e0a\u5e1d\u8208\u8d77\u4e9e\u8ff0\uff0c\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u738b\u60f3\u8981\u806f\u5408\u7336\u5927\u738b\u4e00\u8d77\u7d50\u76df\u62b5\u64cb\u4e9e\u8ff0\uff0c\u4f46\u662f\u7336\u5927\u738b\u4e0d\u80af\uff0c\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u53cd\u904e\u4f86\u8981\u653b\u6253\u7336\u5927\uff0c\u7136\u5f8c\u7336\u5927\u537b\u8f49\u904e\u4f86\u8207\u4e9e\u8ff0\u7d50\u76df\u6ec5\u4e86\u4ee5\u8272\u5217\u8207\u4e9e\u862d\u3002\u5230\u5f8c\u4f86\u7336\u5927\u540c\u6a23\u88ab\u4e9e\u8ff0\u653b\u6253\uff0c\u6700\u5f8c\u4ea1\u65bc\u5df4\u6bd4\u502b\u3002\u975e\u5229\u58eb\u4eba\u662f\u7576\u521d\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u6ec5\u7d55\u7684\u8fe6\u5357\u4e03\u65cf\u4e4b\u4e00\uff0c\u4ee5\u8272\u5217\u4e0d\u807d\uff0c\u7d50\u679c\u975e\u5229\u58eb\u4eba\u4e00\u76f4\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u773c\u4e2d\u7684\u523a\uff0c\u7d93\u5e38\u8972\u64ca\u7336\u5927\u3002\u975e\u5229\u58eb\u4eba\u56e0\u70ba\u4e9e\u8ff0\u738b\u4e00\u6642\u7684\u865b\u5f31\u800c\u6b61\u559c\u60f3\u8981\u7d50\u76df\u653b\u6253\u4e9e\u8ff0\uff0c\u5148\u77e5\u537b\u8b66\u544a\u4ed6\u5011\u4e0d\u8981\u9ad8\u8208\u592a\u65e9\uff0c\u5230\u6700\u5f8c\u6703\u96a8\u7336\u5927\u4e00\u8d77\u88ab\u5df4\u6bd4\u502b\u6d41\u653e\u570b\u5916\u800c\u6ec5\u4ea1\u3002\u81f3\u65bc\u7336\u5927\uff0c\u4e0a\u5e1d\u8981\u4ed6\u5011\u4e0d\u8981\u5bb3\u6015\uff0c\u5728\u66ab\u6642\u7684\u7ba1\u6559\u4e4b\u5f8c\uff0c\u81f3\u7d42\u5f4c\u8cfd\u4e9e\u7684\u6551\u6069\u8981\u5f9e\u4ed6\u800c\u51fa\u3002<\/p>\n<p>\u5f9e\u570b\u969b\u9593\u8a6d\u8b4e\u591a\u8b8a\u7684\u5c40\u52e2\uff0c\u540c\u6a23\u4e5f\u770b\u898b\u5982\u540c\u6bcf\u500b\u4eba\u4e00\u751f\u7684\u7e2e\u5f71\u3002\u4eba\u96e2\u68c4\u795e\uff0c\u795e\u8208\u8d77\u74b0\u5883\u7ba1\u6559\uff0c\u4eba\u4e0d\u6094\u6539\u8f49\u5411\u795e\uff0c\u7528\u76e1\u81ea\u5df1\u6240\u6709\u7684\u65b9\u6cd5\u6c42\u52a9\u89e3\u6c7a\uff0c\u795e\u7e7c\u7e8c\u7ba1\u6559\uff0c\u4eba\u81ea\u98df\u60e1\u679c\u3002\u6574\u500b\u968e\u6bb5\u4e2d\uff0c\u53ea\u8981\u4e00\u500b\u4eba\u4efb\u4f55\u6642\u5019\u9858\u610f\u8f49\u5411\u5c0b\u6c42\u795e\u7684\u9762\u6094\u6539\u8d70\u795e\u7684\u9053\u8def\uff0c\u5c31\u80fd\u958b\u59cb\u812b\u96e2\u7ba1\u6559\u7684\u66e0\u91ce\u9032\u5165\u4e0a\u5e1d\u540c\u5728\u7684\u4fdd\u8b77\u3002\u4f46\u662f\u5982\u679c\u4eba\u59cb\u7d42\u4e0d\u9858\u610f\u8f49\u5411\u4e0a\u5e1d\uff0c\u5230\u6700\u5f8c\u843d\u5f97\u8207\u795e\u6c38\u9060\u9694\u7d55\u7684\u60b2\u6158\u547d\u904b\u3002\u667a\u6167\u4eba\u5f9e\u4e00\u958b\u59cb\u5c31\u77e5\u9053\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u8d95\u5feb\u4f86\u627e\u795e\uff0c\u5c31\u80fd\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u4e0a\u5e1d\u540c\u5728\u7684\u5b89\u606f\u88cf\u3002\u4eba\u82e5\u4e00\u5fc3\u5805\u6301\u8d70\u81ea\u5df1\u7684\u9053\u8def\u4e5f\u4e0d\u9858\u610f\u6c42\u52a9\u4e0a\u5e1d\uff0c\u5c31\u6703\u7d93\u6b77\u75db\u82e6\u3001\u6399\u624e\u3001\u8f9b\u82e6\u3001\u7121\u52a9\u2026\uff0c\u4f46\u9019\u4e00\u5207\uff0c\u6700\u91cd\u8981\u7684\u662f\u8f49\u5411\u795e\u3002\u5f88\u591a\u57fa\u7763\u5f92\u70ba\u8655\u5728\u75db\u82e6\u74b0\u5883\u4e2d\u7684\u670b\u53cb\u79b1\u544a\uff0c\u4f46\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u4e0a\u5e1d\u5176\u5be6\u662f\u8981\u900f\u904e\u9019\u4e00\u5207\u7684\u300c\u842c\u4e8b\u300d\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u4eba\u56de\u982d\u8f49\u5411\u4e0a\u5e1d\u3002\u800c\u4e0d\u662f\u79b1\u544a\u554f\u984c\u89e3\u6c7a\u4e86\uff0c\u4eba\u53c8\u56de\u53bb\u7e7c\u7e8c\u904e\u4e00\u500b\u72af\u7f6a\u96e2\u68c4\u795e\u7684\u65e5\u5b50\u3002\u9019\u6a23\u7684\u4e8b\u60c5\u5be6\u5728\u898b\u5f97\u592a\u591a\u4e86\uff0c\u4eba\u7684\u7126\u9ede\u6c38\u9060\u90fd\u662f\u300c\u5225\u4eba\u7684\u932f\u300d\uff0c\u90fd\u662f\u300c\u904b\u6c23\u4e0d\u597d\u300d\u3001\u300c\u6211\u7279\u5225\u5012\u6963\u300d\uff0c\u7e3d\u662f\u300c\u60f3\u8981\u812b\u96e2\u75db\u82e6\u7684\u74b0\u5883\u300d\uff0c\u537b\u4e0d\u660e\u767d\u662f\u4e0a\u5e1d\u6b63\u5728\u8208\u8d77\u74b0\u5883\u8207\u300c\u842c\u4e8b\u300d\u63d0\u9192\u6211\u5011\u56de\u982d\u5427\uff01\u57fa\u7763\u5f92\u70ba\u4eba\u79b1\u544a\uff0c\u4e0d\u8981\u53ea\u662f\u6c42\u6539\u8b8a\u6216\u812b\u96e2\u74b0\u5883\uff0c\u800c\u662f\u8981\u5148\u6539\u8b8a\u4eba\u5fc3\uff0c\u6062\u5fa9\u8207\u795e\u548c\u597d\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u6709\u5f9e\u795e\u4f86\u7684\u5c6c\u9748\u7684\u773c\u5149\u548c\u667a\u6167\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u9577\u7684\u6642\u9593\u4ee5\u4f86\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u9084\u6709\u5728\u6211\u8eab\u908a\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u6216\u670b\u53cb\u4e4b\u9593\u5e38\u9047\u5230\u7684\u4e00\u500b\u300c\u5967\u79d8\u300d\uff0c\u5c31\u662f\u70ba\u4ec0\u9ebc\u4e00\u500b\u770b\u8d77\u4f86\u6bd4\u8f03\u611b\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u537b\u4e0d\u65b7\u7d93\u6b77\u8a31\u591a\u7684\u8271\u96e3\u8207\u56f0\u82e6\uff1f\u4f46\u662f\u5468\u570d\u4e0d\u4fe1\u4e3b\u7684\u670b\u53cb\uff0c\u751a\u81f3\u62fc\u547d\u8cfa\u9322\u5f9e\u4e0d\u805a\u6703\u7684\u57fa\u7763\u5f92\uff0c\u53cd\u800c\u8868\u9762\u904e\u5f97\u6bd4\u5225\u4eba\u66f4\u52a0\u4ea8\u901a\u9806\u5229\uff1f\u904e\u53bb\u5f88\u591a\u4eba\u5c31\u6703\u958b\u59cb\u5b78\u7fd2\u50cf\u7d04\u4f2f\u4e09\u53cb\u4e00\u6a23\u62fc\u547d\u5efa\u8b70\uff1a\u8981\u7981\u98df\u3001\u8981\u6094\u6539\u3001\u8981\u805a\u6703\u3001\u8981\u8b80\u7d93\u79b1\u544a\u2026\uff0c\u8aaa\u5be6\u5728\u7684\uff0c\u6211\u4e5f\u7576\u904e\u5f88\u591a\u5e74\u5225\u4eba\u7684\u7d04\u4f2f\u4e09\u53cb\uff0c\u540c\u6642\u6211\u8eab\u908a\u4e5f\u6709\u8a31\u591a\u7684\u7d04\u4f2f\u4e09\u53cb\u3002\u96d6\u7136\u6211\u5230\u73fe\u5728\u4e5f\u9084\u662f\u6703\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u597d\u597d\u7a69\u5b9a\u4f86\u8ffd\u6c42\u4e3b\uff0c\u4f46\u662f\u6211\u5b78\u7fd2\u76e1\u91cf\u4e0d\u662f\u7528\u5f8b\u6cd5\u8207\u63a7\u544a\u7684\u65b9\u5f0f\uff0c\u4f86\u5b9a\u4ed6\u4eba\u7684\u7f6a\uff0c\u6216\u8b93\u4eba\u611f\u5230\u4e0a\u5e1d\u662f\u559c\u6012\u7121\u5e38\u4e0d\u6613\u8a0e\u597d\u7684\u4e3b\u4eba\u3002\u8aaa\u5be6\u5728\u7684\uff0c\u5f88\u591a\u4e8b\u60c5\uff0c\u5f9e\u904e\u53bb\u5230\u73fe\u5728\uff0c\u6211\u90fd\u6c92\u6709\u7b54\u6848\uff0c\u4e5f\u4e0d\u60f3\u8981\u81ea\u5df1\u79c1\u4e0b\u66ff\u5225\u4eba\u731c\u7b54\u6848\uff08\u597d\u50cf\u6bcf\u500b\u4eba\u90fd\u559c\u6b61\u9019\u6a23\u505a\uff09\uff0c\u4f46\u662f\u6211\u8981\u5b78\u6703\u51e1\u4e8b\u4fe1\u9760\u3001\u51e1\u4e8b\u4ef0\u671b\u3001\u51e1\u4e8b\u9806\u670d\u3002\u6211\u6703\u9f13\u52f5\u81ea\u5df1\u6216\u5efa\u8b70\u5225\u4eba\u597d\u597d\u89aa\u8fd1\u795e\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u9003\u907f\u75db\u82e6\u7684\u74b0\u5883\uff0c\u7136\u5f8c\u53c8\u6062\u5fa9\u7f6a\u60e1\u578b\u614b\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u5f9e\u5fc3\u88cf\u771f\u7684\u60f3\u8981\u8ddf\u5929\u7236\u5efa\u7acb\u95dc\u4fc2\uff0c\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u6211\u5011\u4e0d\u662f\u9003\u907f\u75db\u82e6\u7684\u74b0\u5883\uff0c\u800c\u662f\u8d85\u8d8a\u74b0\u5883\uff0c\u5f97\u52dd\u6709\u9918\uff01\u6c42\u4e3b\u4eca\u5929\u5805\u5b9a\u6211\u7684\u5fc3\u5fd7\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 14\uff1a24~32 14\uff1a24\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u6211\u600e\u6a23\u601d\u60f3\uff0c\u5fc5\u7167\u6a23\u6210\u5c31\uff1b\u6211\u600e\u6a23\u5b9a\u610f\uff0c\u5fc5\u7167\u6a23\u6210\u7acb\uff0c 1 &#8230; <a title=\"2017 &#8211; 09 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a24~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-14%ef%bc%9a2432\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 14\uff1a24~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3898,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3849","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3849","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3849"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3849\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3898"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}