{"id":6980,"date":"2019-09-28T12:55:45","date_gmt":"2019-09-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6980"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-28-qt-%e8%a9%a9%e7%af%87-123%ef%bc%9a1124%ef%bc%9a8","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-28-qt-%e8%a9%a9%e7%af%87-123%ef%bc%9a1124%ef%bc%9a8\/","title":{"rendered":"2019 &#8211; 09 &#8211; 28 QT \u8a69\u7bc7 123\uff1a1~124\uff1a8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 123\uff1a1~124\uff1a8<br \/>\n123\uff1a1 \u5750\u5728\u5929\u4e0a\u7684\u4e3b\u554a\uff0c\u6211\u5411\u4f60\u8209\u76ee\u3002<br \/>\n123\uff1a2 \u770b\u54ea\uff0c\u50d5\u4eba\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u4eba\u7684\u624b\uff0c\u4f7f\u5973\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u6bcd\u7684\u624b\uff0c\u6211\u5011\u7684\u773c\u775b\u4e5f\u7167\u6a23\u671b\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u76f4\u5230\u4ed6\u6190\u61ab\u6211\u5011\u3002<br \/>\n123\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u6190\u61ab\u6211\u5011\uff0c\u6190\u61ab\u6211\u5011\uff01\u56e0\u70ba\u6211\u5011\u88ab\u85d0\u8996\uff0c\u5df2\u5230\u6975\u8655\u3002<br \/>\n123\uff1a4 \u6211\u5011\u88ab\u90a3\u4e9b\u5b89\u9038\u4eba\u7684\u8b4f\u8a9a\u548c\u9a55\u50b2\u4eba\u7684\u85d0\u8996\uff0c\u5df2\u5230\u6975\u8655\u3002<br \/>\n124\uff1a1 \u4ee5\u8272\u5217\u4eba\u8981\u8aaa\uff1a\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5e6b\u52a9\u6211\u5011\uff0c<br \/>\n124\uff1a2 \u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5e6b\u52a9\u6211\u5011\uff0c\u7576\u4eba\u8d77\u4f86\u653b\u64ca\u6211\u5011\u3001<br \/>\n124\uff1a3 \u5411\u6211\u5011\u767c\u6012\u7684\u6642\u5019\uff0c\u5c31\u628a\u6211\u5011\u6d3b\u6d3b\u5730\u541e\u4e86\u3002<br \/>\n124\uff1a4 \u90a3\u6642\uff0c\u6ce2\u6fe4\u5fc5\u6f2b\u904e\u6211\u5011\uff0c\u6cb3\u6c34\u5fc5\u6df9\u6c92\u6211\u5011\uff0c<br \/>\n124\uff1a5 \u72c2\u50b2\u7684\u6c34\u5fc5\u6df9\u6c92\u6211\u5011\u3002<br \/>\n124\uff1a6 \u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u6c92\u6709\u628a\u6211\u5011\u7576\u91ce\u98df\u4ea4\u7d66\u4ed6\u5011\u541e\u5403\uff08\u539f\u6587\u662f\u7259\u9f52\uff09\u3002<br \/>\n124\uff1a7 \u6211\u5011\u597d\u50cf\u96c0\u9ce5\uff0c\u5f9e\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u88cf\u9003\u812b\uff1b\u7db2\u7f85\u7834\u88c2\uff0c\u6211\u5011\u9003\u812b\u4e86\u3002<br \/>\n124\uff1a8 \u6211\u5011\u5f97\u5e6b\u52a9\uff0c\u662f\u5728\u4e4e\u501a\u9760\u9020\u5929\u5730\u4e4b\u8036\u548c\u83ef\u7684\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 123\uff1a2 \u770b\u54ea\uff0c\u50d5\u4eba\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u4eba\u7684\u624b\uff0c\u4f7f\u5973\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u6bcd\u7684\u624b\uff0c\u6211\u5011\u7684\u773c\u775b\u4e5f\u7167\u6a23\u671b\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u76f4\u5230\u4ed6\u6190\u61ab\u6211\u5011\u3002<br \/>\n124\uff1a7 \u6211\u5011\u597d\u50cf\u96c0\u9ce5\uff0c\u5f9e\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u88cf\u9003\u812b\uff1b\u7db2\u7f85\u7834\u88c2\uff0c\u6211\u5011\u9003\u812b\u4e86\u3002<br \/>\n124\uff1a8 \u6211\u5011\u5f97\u5e6b\u52a9\uff0c\u662f\u5728\u4e4e\u501a\u9760\u9020\u5929\u5730\u4e4b\u8036\u548c\u83ef\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u9032\u5ea6\u662f\u8a69123~124\u4e8c\u7bc7\uff0c\u4e0a\u884c\u4e4b\u8a69\u4e2d\u90fd\u8b1b\u5230\u8a69\u4eba\u88ab\u4eba\u653b\u64ca\u7684\u60c5\u6cc1\uff1a\u300c\u88ab\u85d0\u8996\uff0c\u5df2\u5230\u6975\u8655\u3002\u300d\u3001\u300c\u88ab\u90a3\u4e9b\u5b89\u9038\u4eba\u7684\u8b4f\u8a9a\u548c\u9a55\u50b2\u4eba\u7684\u85d0\u8996\uff0c\u5df2\u5230\u6975\u8655\u3002\u300d\u3001\u300c\u7576\u4eba\u8d77\u4f86\u653b\u64ca\u6211\u5011\u3001\u5411\u6211\u5011\u767c\u6012\u7684\u6642\u5019\u2026\u300d\u3002\u5728\u671d\u8056\u7684\u904e\u7a0b\u4e2d\uff0c\u60f3\u5230\u9019\u4e00\u4e9b\u653b\u64ca\uff0c\u53c8\u60f3\u5230\u795e\u4f38\u624b\u7684\u62ef\u6551\uff0c\u5c31\u5531\u51fa\u8b9a\u7f8e\u7684\u8a69\u6b4c\u4f86\u3002v2\u300c\u770b\u54ea\uff0c\u50d5\u4eba\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u4eba\u7684\u624b\uff0c\u4f7f\u5973\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u6bcd\u7684\u624b\uff0c\u6211\u5011\u7684\u773c\u775b\u4e5f\u7167\u6a23\u671b\u8036\u548c\u83ef\u2500\u6211\u5011\u7684 \u795e\uff0c\u76f4\u5230\u4ed6\u6190\u61ab\u6211\u5011\u3002\u300d\u96d6\u7136\u4ec7\u6575\u7684\u653b\u64ca\u5341\u5206\u7684\u51f6\u731b\uff0c\u4f46\u662f\u6211\u5011\u8a72\u656c\u754f\u7684\u662f\u795e\uff0c\u800c\u4e0d\u662f\u4eba\uff0c\u56e0\u70ba\u300c\u5728\u795e\u9762\u524d\uff0c\u4e16\u4eba\u7b97\u4ec0\u9ebc\uff1f\u300d<\/p>\n<p>\u8a69\u4eba\u5c0d\u795e\u7684\u656c\u754f\uff0c\u5c31\u597d\u50cf\u50d5\u4eba\u3001\u4f7f\u5973\u5c0d\u4e3b\u4eba\u4e00\u6a23\u3002\u9019\u88cf\u7ffb\u8b6f\u7684\u50d5\u4eba\u3001\u4f7f\u5973\uff0c\u5176\u5be6\u7576\u6642\u5019\u90fd\u662f\u6307\u300c\u5974\u96b8\u300d\u8aaa\u7684\uff0c\u4e00\u500b\u5974\u96b8\u662f\u653e\u4e0b\u5168\u90e8\u81ea\u6211\uff0c\u70ba\u4e3b\u4eba\u800c\u6d3b\u7684\u4eba\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u4fdd\u8b77\uff0c\u4e5f\u5f9e\u4e3b\u4eba\u800c\u4f86\u3002\u6211\u5011\u5c0d\u795e\u5c31\u662f\u9019\u6a23\uff0c\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u540c\u6642\u4e5f\u662f\u795e\u7684\u5974\u96b8\uff0c\u9019\u5b8c\u5168\u4e0d\u885d\u7a81\u3002\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u90fd\u662f\u4e3b\u4eba\u7684\uff0c\u6211\u5011\u7684\u4fdd\u8b77\u3001\u4f9b\u61c9\u4e5f\u55ae\u55ae\u5f9e\u795e\u800c\u4f86\u3002\u6211\u5011\u8981\u662f\u80fd\u5920\u8d8a\u656c\u754f\u795e\uff0c\u5c31\u8d8a\u80fd\u5920\u7121\u61fc\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u4eba\u4e8b\u7269\uff0c\u56e0\u70ba\u795e\u624d\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u5c31\u6015\u6211\u5011\u4e0d\u6015\u795e\uff0c\u53ea\u6015\u4eba\uff0c\u90a3\u5c31\u7cdf\u4e86\u3002<\/p>\n<p>\uff082\uff09\u300c\u90a3\u6642\uff0c\u6ce2\u6fe4\u5fc5\u6f2b\u904e\u6211\u5011\uff0c\u6cb3\u6c34\u5fc5\u6df9\u6c92\u6211\u5011\uff0c\u72c2\u50b2\u7684\u6c34\u5fc5\u6df9\u6c92\u6211\u5011\u3002\u300d\u7576\u4ec7\u6575\u653b\u64ca\u8a69\u4eba\u7684\u6642\u5019\uff0c\u770b\u4f86\u4ed6\u5011\u662f\u6709\u53d7\u5230\u9a5a\u5687\u7684\uff0c\u56e0\u70ba\u5c31\u50cf\u6ce2\u6fe4\u6cb3\u6c34\u4e00\u6a23\uff0c\u5feb\u8981\u6f2b\u904e\u6211\u5011\uff0c\u628a\u6211\u5011\u7d66\u6df9\u6c92\u4e86\u3002\u53c8\u597d\u50cf\u6211\u5011\u300c\u88ab\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u7d66\u6293\u4f4f\u4e86\u300d\uff0c\u52d5\u5f48\u4e0d\u5f97\u3002\u8a18\u5f97\u8036\u7a4c\u5728\u9580\u5f92\u7684\u8239\u4e0a\u7761\u8457\u4e86\uff0c\u9580\u5f92\u7167\u6a23\u7d93\u6b77\u98a8\u6d6a\u7684\u4fb5\u8972\u5dee\u9ede\u55aa\u547d\u4e00\u6a23\u3002\u9019\u90fd\u662f\u5728\u8aaa\u660e\uff0c\u795e\u7684\u5152\u5973\u5728\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u300c\u4e00\u5e06\u98a8\u9806\u3001\u7121\u98a8\u7121\u6d6a\u3001\u98a8\u5e73\u6d6a\u975c\u300d\u7684\u904e\u65e5\u5b50\u7684\u3002\u6211\u5011\u6703\u906d\u9047\u4ec7\u6575\u7684\u85d0\u8996\u3001\u6703\u9047\u5230\u4eba\u8d77\u4f86\u653b\u64ca\u6211\u5011\u3001\u6703\u906d\u5230\u74b0\u5883\u7684\u6ce2\u6fe4\u5de8\u6d6a\uff0c\u751a\u81f3\u6211\u5011\u4e5f\u6703\u4e00\u5ea6\u88ab\u4ec7\u6575\u541e\u4e86\u3001\u88ab\u7db2\u7f85\u6293\u4f4f\uff0c\u52d5\u5f48\u4e0d\u5f97\u3002\u4f46\u662f\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u300d\uff0c\u4e00\u5b9a\u8981\u8a18\u5f97\u4e0d\u7ba1\u5728\u4efb\u4f55\u903c\u8feb\u60a3\u96e3\u6346\u9396\u4e4b\u4e2d\uff0c\u90fd\u4e0d\u6703\u662f\u6211\u5011\u4e00\u500b\u4eba\uff0c\u800c\u662f\u795e\u8207\u6211\u5011\u4e00\u8d77\u5171\u540c\u9762\u5c0d\u3002<\/p>\n<p>\u5373\u4f7f\u771f\u7684\u88ab\u4ec7\u6575\u7684\u53e3\u6c34\u5674\u5230\u4e86\u3001\u88ab\u5927\u6c34\u6dcb\u6fd5\u4e86\uff0c\u88ab\u5225\u4eba\u7684\u7db2\u7f85\u5305\u570d\u523a\u50b7\u4e86\uff0c\u90fd\u662f\u795e\u8207\u6211\u5011\u4e00\u8d77\u9762\u5c0d\uff0c\u4e00\u8d77\u53d7\u82e6\u3002\u4f46\u662f\u795e\u7684\u62ef\u6551\uff0c\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u4e0d\u6703\u9047\u5230\u9019\u4e00\u5207\u98a8\u6d6a\u653b\u64ca\uff0c\u751a\u81f3\u653b\u64ca\u9084\u53ef\u80fd\u6703\u300c\u4f86\u5230\u4e86\u6975\u8655\u300d\uff08123\uff1a3~4\uff09\uff0c\u4f46\u662f\u6709\u9a5a\uff0c\u537b\u7121\u96aa\uff0c\u795e\u6700\u7d42\u9084\u662f\u6703\u628a\u6211\u5011\u7d66\u6551\u51fa\u53bb\u7684\uff1a\u300c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5e6b\u52a9\u6211\u5011\u2026\uff0c\u5c31\u628a\u6211\u5011\u6d3b\u6d3b\u5730\u541e\u4e86\u3002\u300d\u3001\u300c\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u4ed6\u6c92\u6709\u628a\u6211\u5011\u7576\u91ce\u98df\u4ea4\u7d66\u4ed6\u5011\u541e\u5403\u300d\u3001\u300c\u6211\u5011\u597d\u50cf\u96c0\u9ce5\uff0c\u5f9e\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u88cf\u9003\u812b\uff1b\u7db2\u7f85\u7834\u88c2\uff0c\u6211\u5011\u9003\u812b\u4e86\u3002\u300d\u9019\u662f\u56e0\u70ba\u300c\u6211\u5011\u5f97\u5e6b\u52a9\uff0c\u662f\u5728\u4e4e\u501a\u9760\u9020\u5929\u5730\u4e4b\u8036\u548c\u83ef\u7684\u540d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u6bd4\u842c\u6709\u90fd\u5927\uff0c\u6211\u5011\u5728\u6025\u96e3\u4e2d\u5b78\u7fd2\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u4e0d\u501a\u9760\u81ea\u5df1\u3001\u656c\u754f\u795e\uff0c\u4e0d\u8981\u5c0d\u795e\u9ad8\u50b2\u8f15\u5ffd\u96a8\u4fbf\u4e82\u4f86\uff0c\u795e\u5fc5\u5b9a\u62ef\u6551\u6211\u5011\u3002\u751a\u81f3\u6211\u89ba\u5f97\u7d93\u6b77\u9019\u4e00\u5207\uff0c\u90fd\u662f\u5728\u63d0\u6607\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u3001\u57f9\u990a\u5c0d\u795e\u6b63\u78ba\u7684\u656c\u754f\u8207\u614b\u5ea6\u3002\u4ec7\u6575\u3001\u82e6\u96e3\u3001\u74b0\u5883\u53ea\u662f\u5de5\u5177\uff0c\u91cd\u9ede\u662f\u9019\u4e00\u5207\u90fd\u5e6b\u52a9\u6211\u5011\u8b19\u5351\u81ea\u5df1\u3001\u656c\u754f\u501a\u9760\u4e0a\u5e1d\uff0c\u5b78\u7fd2\u751f\u547d\u7684\u529f\u8ab2\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u5982\u679c\u9019\u6a23\uff0c\u5c31\u4e00\u5207\u90fd\u503c\u5f97\u4e86\uff01\u6628\u5929\u5728\u4ee5\u8afe\u50b3\u9053\u592b\u59bb\u5bb6\u4e2d\u4e00\u5929\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u8207\u898b\u8b49\uff0c\u5206\u4eab\u795e\u8a71\u8a9e\u7d66\u6211\u5011\u751f\u547d\u5e36\u4f86\u7121\u6578\u7684\u5e6b\u52a9\u8207\u62ef\u6551\uff0c\u5fc3\u4e2d\u706b\u71b1\uff0c\u4e5f\u6c42\u4e3b\u5e36\u9818\u66f4\u591a\u4eba\u4e00\u8d77\u4f86\u7d93\u6b77\u795e\u8a71\u8a9e\u5e36\u4f86\u751f\u547d\u7684\u597d\u8655\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 123\uff1a1~124\uff1a8 123\uff1a1 \u5750\u5728\u5929\u4e0a\u7684\u4e3b\u554a\uff0c\u6211\u5411\u4f60\u8209\u76ee\u3002 123\uff1a2 \u770b\u54ea\uff0c\u50d5\u4eba\u7684\u773c\u775b\u600e\u6a23\u671b\u4e3b\u4eba &#8230; <a title=\"2019 &#8211; 09 &#8211; 28 QT \u8a69\u7bc7 123\uff1a1~124\uff1a8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-28-qt-%e8%a9%a9%e7%af%87-123%ef%bc%9a1124%ef%bc%9a8\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 28 QT \u8a69\u7bc7 123\uff1a1~124\uff1a8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7094,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6980","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6980","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6980"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7094"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}