{"id":15176,"date":"2023-12-20T00:00:55","date_gmt":"2023-12-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15176"},"modified":"2023-12-21T02:44:32","modified_gmt":"2023-12-20T18:44:32","slug":"2023-12-20-qt-%e7%ae%b4%e8%a8%80-27%ef%bc%9a1327","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-20-qt-%e7%ae%b4%e8%a8%80-27%ef%bc%9a1327\/","title":{"rendered":"2023 \u2013 12 \u2013 20 QT \u7bb4\u8a00 27\uff1a13~27"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 27\uff1a13~27<br \/>\n27\uff1a13 \u8ab0\u70ba\u751f\u4eba\u4f5c\u4fdd\uff0c\u5c31\u62ff\u8ab0\u7684\u8863\u670d\uff1b\u8ab0\u70ba\u5916\u5973\u4f5c\u4fdd\uff0c\u8ab0\u5c31\u627f\u7576\u3002<br \/>\n27\uff1a14 \u6e05\u6668\u8d77\u4f86\uff0c\u5927\u8072\u7d66\u670b\u53cb\u795d\u798f\u7684\uff0c\u5c31\u7b97\u662f\u5492\u8a5b\u4ed6\u3002<br \/>\n27\uff1a15 \u5927\u96e8\u4e4b\u65e5\u9023\u9023\u6ef4\u6f0f\uff0c\u548c\u722d\u5435\u7684\u5a66\u4eba\u4e00\u6a23\uff1b<br \/>\n27\uff1a16 \u60f3\u6514\u963b\u5979\u7684\uff0c\u4fbf\u662f\u6514\u963b\u98a8\uff0c\u4e5f\u662f\u53f3\u624b\u6293\u6cb9\u3002<br \/>\n27\uff1a17 \u9435\u78e8\u9435\uff0c\u78e8\u51fa\u5203\u4f86\uff1b\u670b\u53cb\u76f8\u611f\uff08\u539f\u6587\u662f\u78e8\u670b\u53cb\u7684\u81c9\uff09\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n27\uff1a18 \u770b\u5b88\u7121\u82b1\u679c\u6a39\u7684\uff0c\u5fc5\u5403\u6a39\u4e0a\u7684\u679c\u5b50\uff1b\u656c\u5949\u4e3b\u4eba\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002<br \/>\n27\uff1a19 \u6c34\u4e2d\u7167\u81c9\uff0c\u5f7c\u6b64\u76f8\u7b26\uff1b\u4eba\u8207\u4eba\uff0c\u5fc3\u4e5f\u76f8\u5c0d\u3002<br \/>\n27\uff1a20 \u9670\u9593\u548c\u6ec5\u4ea1\u6c38\u4e0d\u6eff\u8db3\uff1b\u4eba\u7684\u773c\u76ee\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n27\uff1a21 \u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff0c\u4eba\u7684\u7a31\u8b9a\u4e5f\u8a66\u7149\u4eba\u3002<br \/>\n27\uff1a22 \u4f60\u96d6\u7528\u6775\u5c07\u611a\u5984\u4eba\u8207\u6253\u788e\u7684\u9ea5\u5b50\u4e00\u540c\u6417\u5728\u81fc\u4e2d\uff0c\u4ed6\u7684\u611a\u5984\u9084\u662f\u96e2\u4e0d\u4e86\u4ed6\u3002<br \/>\n27\uff1a23 \u4f60\u8981\u8a73\u7d30\u77e5\u9053\u4f60\u7f8a\u7fa4\u7684\u666f\u6cc1\uff0c\u7559\u5fc3\u6599\u7406\u4f60\u7684\u725b\u7fa4\uff1b<br \/>\n27\uff1a24 \u56e0\u70ba\u8cc7\u8ca1\u4e0d\u80fd\u6c38\u6709\uff0c\u51a0\u5195\u8c48\u80fd\u5b58\u5230\u842c\u4ee3\uff1f<br \/>\n27\uff1a25 \u4e7e\u8349\u5272\u53bb\uff0c\u5ae9\u8349\u767c\u73fe\uff0c\u5c71\u4e0a\u7684\u83dc\u852c\u4e5f\u88ab\u6536\u6582\u3002<br \/>\n27\uff1a26 \u7f8a\u7f94\u4e4b\u6bdb\u662f\u70ba\u4f60\u4f5c\u8863\u670d\uff1b\u5c71\u7f8a\u662f\u70ba\u4f5c\u7530\u5730\u7684\u50f9\u503c\uff0c<br \/>\n27\uff1a27 \u4e26\u6709\u6bcd\u5c71\u7f8a\u5976\u5920\u4f60\u5403\uff0c\u4e5f\u5920\u4f60\u7684\u5bb6\u7737\u5403\uff0c\u4e14\u5920\u990a\u4f60\u7684\u5a62\u5973\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 27\uff1a15 \u5927\u96e8\u4e4b\u65e5\u9023\u9023\u6ef4\u6f0f\uff0c\u548c\u722d\u5435\u7684\u5a66\u4eba\u4e00\u6a23\uff1b<br \/>\n27\uff1a16 \u60f3\u6514\u963b\u5979\u7684\uff0c\u4fbf\u662f\u6514\u963b\u98a8\uff0c\u4e5f\u662f\u53f3\u624b\u6293\u6cb9\u3002<br \/>\n27\uff1a17 \u9435\u78e8\u9435\uff0c\u78e8\u51fa\u5203\u4f86\uff1b\u670b\u53cb\u76f8\u611f\uff08\u539f\u6587\u662f\u78e8\u670b\u53cb\u7684\u81c9\uff09\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n27\uff1a19 \u6c34\u4e2d\u7167\u81c9\uff0c\u5f7c\u6b64\u76f8\u7b26\uff1b\u4eba\u8207\u4eba\uff0c\u5fc3\u4e5f\u76f8\u5c0d\u3002<br \/>\n27\uff1a21 \u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff0c\u4eba\u7684\u7a31\u8b9a\u4e5f\u8a66\u7149\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13\u300c\u4e0d\u8981\u70ba\u751f\u4eba\u3001\u5916\u5973\u4f5c\u4fdd\u300d\uff0c\u5916\u5973\u610f\u5373\u300c\u5916\u4eba\u300d\uff0c\u9019\u90fd\u662f\u611a\u6627\u3001\u76f2\u76ee\u3001\u4e0d\u8003\u616e\u5f8c\u679c\u7684\u9b6f\u83bd\u884c\u70ba\u7684\u884c\u70ba\uff0c\u800c\u4e0d\u662f\u771f\u6b63\u7684\u611b\u5fc3\uff0c\u66f4\u4e0d\u662f\u667a\u6167\uff0c\u6700\u7d42\u53ef\u80fd\u9023\u81ea\u5df1\u7684\u8863\u670d\u90fd\u4fdd\u4e0d\u4f4f\uff0c\u5176\u4ed6\u7d93\u6587\u4e5f\u4e00\u76f4\u91cd\u8986\u9019\u500b\u6559\u5c0e\u3002v14\u300c\u6e05\u6668\u8d77\u4f86\uff0c\u5927\u8072\u7d66\u670b\u53cb\u795d\u798f\u7684\uff0c\u5c31\u7b97\u662f\u5492\u8a5b\u4ed6\u3002\u300d\u795d\u798f\u670b\u53cb\u770b\u8d77\u4f86\u662f\u4ef6\u300c\u7f8e\u4e8b\u300d\uff0c\u4f46\u662f\u6642\u6a5f\u5834\u5408\u4e0d\u5c0d\uff1a\u300c\u6e05\u6668\u300d\uff0c\u61c9\u8a72\u662f\u6307\u5225\u4eba\u9084\u5728\u7761\u89ba\u7684\u6642\u5019\uff0c\u795d\u798f\u53cd\u6210\u70ba\u652a\u64fe\u3002\u667a\u6167\u7684\u4eba\u4e0d\u80fd\u5149\u770b\u4e8b\u60c5\u7684\u300c\u597d\u58de\u300d\uff0c\u66f4\u8981\u8003\u91cf\u6b63\u78ba\u7684\u6642\u6a5f\u8207\u5834\u5408\uff0c\u5343\u842c\u4e0d\u8981\u300c\u628a\u795d\u798f\u8b8a\u6210\u4e86\u5492\u8a5b\u300d\u3002<\/p>\n<p>v15~16\u5728\u7bb4\u8a00\u5176\u4ed6\u7d93\u6587\u4e5f\u4e00\u518d\u5f37\u8abf\u8981\u9060\u96e2\u722d\u5435\u7684\u5a66\u5973\u2014\u300c\u5be7\u53ef\u4f4f\u5728\u623f\u9802\u7684\u89d2\u4e0a\uff0c\u4e0d\u5728\u5bec\u95ca\u7684\u623f\u5c4b\u8207\u722d\u5435\u7684\u5a66\u4eba\u540c\u4f4f\u3002\u300d\uff0821\uff1a9\uff09\u3001\u300c\u5be7\u53ef\u4f4f\u5728\u66e0\u91ce\uff0c\u4e0d\u8207\u722d\u5435\u4f7f\u6c23\u7684\u5a66\u4eba\u540c\u4f4f\u3002\u300d\uff0821\uff1a19\uff09\u3001\u300c\u5be7\u53ef\u4f4f\u5728\u623f\u9802\u7684\u89d2\u4e0a\uff0c\u4e0d\u5728\u5bec\u95ca\u7684\u623f\u5c4b\u8207\u722d\u5435\u7684\u5a66\u4eba\u540c\u4f4f\u3002\u300d\uff0825\uff1a24\uff09\u3001\u300c\u5927\u96e8\u4e4b\u65e5\u9023\u9023\u6ef4\u6f0f\uff0c\u548c\u722d\u5435\u7684\u5a66\u4eba\u4e00\u6a23\u3002\u300d\uff08v15\uff09\u751a\u81f3\u660e\u8b1b\u300c\u667a\u6167\u5a66\u4eba\u5efa\u7acb\u5bb6\u5ba4\uff1b\u611a\u5984\u5a66\u4eba\u89aa\u624b\u62c6\u6bc0\u3002\u300d\uff0814\uff1a1\uff09\u70ba\u4ec0\u9ebc\u8981\u9060\u96e2\uff1f\u56e0\u70ba\u4f60\u6839\u672c\u7121\u6cd5\u6539\u8b8a\u9019\u7a2e\u5973\u4eba\uff0c\u4e5f\u7121\u6cd5\u6514\u963b\u5979\u5011\u4e0d\u65b7\u767c\u51fa\u64fe\u4eba\u7684\u8072\u97f3\uff08v16\uff09<br \/>\n\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u53e4\u4ee3\u4e2d\u6771\u7684\u623f\u9802\u5927\u90fd\u662f\u5e73\u9802\uff0c\u7528\u6ce5\u571f\u8986\u84cb\uff0c\u4e0b\u96e8\u6642\u53ef\u80fd\u6703\u6f0f\u6c34\u3002\u300e\u722d\u5435\u7684\u5a66\u4eba\u300f\u5c31\u50cf\u300e\u5927\u96e8\u4e4b\u65e5\u9023\u9023\u6ef4\u6f0f\u300f\u7684\u5c4b\u9802\uff0c\u628a\u4eba\u8cf4\u4ee5\u5f97\u5e87\u8b77\u3001\u5f97\u6eab\u6696\u3001\u5f97\u5b89\u606f\u7684\u5730\u65b9\uff0c\u8b8a\u6210\u4e86\u4e00\u500b\u4ee4\u4eba\u5931\u671b\u3001\u7169\u60f1\u7684\u5730\u65b9\u3002\u8207\u300e\u667a\u6167\u5a66\u4eba\u300f\uff0814\uff1a1\uff09\u7d50\u5a5a\uff0c\u662f\u5728\u66b4\u98a8\u96e8\u4e2d\u627e\u5230\u907f\u98a8\u6e2f\uff1b\u548c\u300e\u722d\u5435\u7684\u5a66\u4eba\u300f\u7d50\u5a5a\uff0c\u662f\u5728\u907f\u98a8\u6e2f\u4e2d\u9047\u5230\u4e86\u66b4\u98a8\u96e8\u3002\u300d<br \/>\n\u7576\u7136\uff0c\u4e0d\u53ea\u662f\u6703\u6709\u722d\u5435\u7684\u5a66\u4eba\uff0c\u540c\u6a23\u4e5f\u662f\u6703\u6709\u722d\u5435\u7684\u7537\u4eba\uff0c\u7d66\u5bb6\u5ead\u5e36\u4f86\u7834\u58de\u8207\u75db\u82e6\uff0c\u751a\u81f3\u60f3\u8981\u8b93\u4eba\u9003\u96e2\u3002\u5f37\u8abf\u5973\u4eba\u53ea\u662f\u56e0\u70ba\u60c5\u6cc1\u6bd4\u8f03\u5e38\u898b\uff0c\u4f46\u662f\u4e0d\u7ba1\u7537\u5973\uff0c\u6211\u5011\u90fd\u9700\u8981\u8b93\u8056\u9748\u4f86\u7bc0\u5236\u81ea\u5df1\u7684\u5fc3\u8207\u53e3\u820c\uff0c\u5343\u842c\u4e0d\u8981\u88ab\u8089\u9ad4\u8001\u6211\u638c\u63a7\uff0c\u4e0d\u80fd\u5efa\u9020\u751f\u547d\uff0c\u53cd\u800c\u7834\u58de\u751f\u547d\u8207\u95dc\u4fc2\uff0c\u9020\u6210\u5bb6\u5ead\u7684\u7834\u58de\u8207\u5206\u88c2\u3002<\/p>\n<p>v17\u300c\u9435\u78e8\u9435\u300d\u6bd4\u55bb\u670b\u53cb\u4e4b\u9593\u4e92\u76f8\u7825\u792a\uff0c\u96d6\u7136\u4e5f\u53ef\u80fd\u6709\u4e00\u4e9b\u885d\u7a81\u3001\u6469\u64e6\uff0c\u4f46\u53ef\u4ee5\u56e0\u6b64\u78e8\u6389\u8089\u9ad4\u3001\u9020\u5c31\u5c6c\u9748\u7684\u54c1\u683c\uff0c\u8b93\u88e1\u9762\u7684\u65b0\u4eba\u9577\u6210\u57fa\u7763\u7684\u8eab\u91cf\uff0c\u4ee5\u81f4\u80fd\u300c\u5f1f\u5144\u548c\u7766\u540c\u5c45\u300d\uff08\u8a69133\uff1a1\uff09\uff0c\u5728\u57fa\u7763\u88e1\u5408\u800c\u70ba\u4e00\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u9019\u6a23\u7684\u670b\u53cb\uff0c\u525b\u597d\u8207\u90a3\u4e9b\u558b\u558b\u4e0d\u4f11\u300c\u722d\u5435\u7684\u5a66\u4eba\u300d\uff08v15\uff09\u548c\u865b\u507d\u5949\u627f\u7684\u9130\u820d\uff08v14\uff09\u6070\u597d\u76f8\u53cd\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u61c9\u8a72\u6210\u70ba\u300c\u5b64\u9ce5\u300d\u59cb\u7d42\u4e0d\u8207\u5225\u4eba\u63a5\u89f8\uff0c\u4f46\u4e5f\u8981\u5c0f\u5fc3\u4e0d\u8207\u90a3\u4e9b\u611a\u6627\u4e4b\u4eba\u76f8\u8655\u5e36\u4f86\u751f\u547d\u7684\u7834\u58de\uff0c\u800c\u662f\u8207\u80fd\u5920\u5728\u751f\u547d\u7684\u9053\u8def\u4e0a\u5f7c\u6b64\u5207\u78cb\u7825\u792a\uff0c\u5f7c\u6b64\u9020\u5c31\u6210\u5168\u7684\u76ca\u53cb\uff0c\u5728\u5404\u6a23\u76f8\u8655\u7684\u6a5f\u6703\u751a\u81f3\u6709\u885d\u7a81\u3001\u6469\u64e6\u53ef\u80fd\u6027\uff0c\u4f46\u662f\u6700\u7d42\u6211\u5011\u662f\u4e00\u8d77\u751f\u547d\u6210\u9577\uff0c\u4e00\u8d77\u8ffd\u6c42\u66f4\u611b\u795e\u611b\u4eba\u7684\u8def\u4e0a\u524d\u9032\u3002<\/p>\n<p>v18 \u5c0d\u670b\u53cb\u4ed8\u51fa\u771f\u8aa0\u7684\uff0c\u4e5f\u5fc5\u80fd\u5f9e\u53cb\u8abc\u4e2d\u5f97\u8457\u76ca\u8655\u3002\u800c\u4e8b\u5949\u795e\u7684\u50d5\u4eba\uff0c\u66f4\u80fd\u4eab\u53d7\u4ed6\u5011\u4e3b\u4eba\u7684\u5feb\u6a02\uff08\u592a25\uff1a21\uff09\uff0c\u56e0\u70ba\u4e3b\u8036\u7a4c\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u670d\u4e8b\u6211\uff0c\u6211\u7236\u5fc5\u5c0a\u91cd\u4ed6\u300d\uff08\u7d0412\uff1a26\uff09\u3002v19 \u300c\u6c34\u4e2d\u7167\u81c9\uff0c\u5f7c\u6b64\u76f8\u7b26\uff1b\u4eba\u8207\u4eba\uff0c\u5fc3\u4e5f\u76f8\u5c0d\u3002\u300d\u2014\u6574\u7bc0\u5927\u81f4\u662f\u8aaa\uff1a\u300c\u6c34\u53ef\u7167\u51fa\u4eba\u7684\u6a23\u8c8c\uff0c\u4eba\u5fc3\u53ef\u53cd\u6620\u51fa\u4eba\u7684\u672c\u76f8\u3002\u300d\u4e0b\u534a\u7bc0\u539f\u6587\u70ba\u300c\u4eba\u5fc3\u5c0d\u4eba\u4e5f\u662f\u5982\u6b64\u300d\uff0c\u9019\u6216\u8a31\u8868\u793a\u4eba\u82e5\u7701\u5bdf\u81ea\u5df1\u5167\u5fc3\uff0c\u4fbf\u660e\u767d\u3001\u77ad\u89e3\u81ea\u5df1\uff1b\u6216\u6307\u4eba\u5fc3\u90fd\u662f\u5dee\u4e0d\u591a\uff0c\u5f9e\u5225\u4eba\u7684\u5fc3\uff0c\u4fbf\u53ef\u770b\u51fa\u81ea\u5df1\u7684\u672c\u76f8\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\uff082\uff09v20\u63d0\u9192\u4eba\u8001\u6211\u4e2d\u300c\u773c\u76ee\u7684\u60c5\u617e\u300d\uff0c\u5c31\u597d\u50cf\u300c\u9670\u9593\u8207\u6ec5\u4ea1\u300d\u4e00\u6a23\uff0c\u90fd\u662f\u300c\u6c38\u4e0d\u6eff\u8db3\u300d\u7684\uff0c\u52f8\u4eba\u4e0d\u8981\u4e00\u518d\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u800c\u628a\u773c\u76ee\u737b\u7d66\u795e\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002v21\u300c\u9f0e\u70ba\u7149\u9280\uff0c\u7210\u70ba\u7149\u91d1\uff0c\u4eba\u7684\u7a31\u8b9a\u4e5f\u8a66\u7149\u4eba\u3002\u300d\u63d0\u9192\u4eba\u5728\u63a5\u53d7\u5225\u4eba\u7a31\u8b9a\u7684\u6642\u5019\u8981\u8b39\u614e\u5c0f\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u7a31\u8b9a\u4e5f\u6210\u70ba\u300c\u5c0d\u6211\u5011\u7684\u8003\u9a57\u300d\uff0c\u5c31\u597d\u50cf\u300c\u9f0e\u7149\u9280\u3001\u7210\u7149\u91d1\u300d\u4e00\u6a23\u3002\u5982\u679c\u6211\u5011\u80fd\u6709\u656c\u754f\u795e\u7684\u5fc3\uff0c\u77e5\u9053\u4e00\u5207\u7684\u7a31\u8b9a\u5176\u5be6\u90fd\u662f\u4f86\u81ea\u795e\u767d\u767d\u7684\u6069\u5178\uff0c\u8a18\u5f97\u4e0d\u65b7\u628a\u611f\u6069\u69ae\u8000\u6b78\u7d66\u795e\uff01\u5343\u842c\u4e0d\u8981\u5728\u8001\u6211\u8089\u9ad4\u4e4b\u4e2d\u6eff\u8db3\u300c\u6211\u5011\u4e2d\u5fc3\u300d\uff0c\u800c\u7aca\u596a\u4e86\u5c6c\u795e\u7684\u69ae\u8000\u3002<\/p>\n<p>v22\u662f\u6bd4\u55bb\u7528\u56b4\u53b2\u7684\u61f2\u7f70\u9664\u53bb\u611a\u6627\u4eba\u7684\u611a\u6627\u3002\u4f46\u5c0d\u65bc\u4e0d\u656c\u754f\u795e\u7684\u300c\u611a\u5984\u4eba\u300d\uff0c\u5373\u4f7f\u662f\u52d5\u7528\u6700\u56b4\u53b2\u7684\u61f2\u7f70\uff0c\u300c\u4ed6\u7684\u611a\u5984\u9084\u662f\u96e2\u4e0d\u4e86\u4ed6\u300d\u3002\u56e0\u70ba\u4eba\u7684\u5929\u6027\u5c31\u662f\u6096\u9006\u795e\uff0c\u82e5\u6c92\u6709\u795e\u4e3b\u52d5\u7684\u63c0\u9078\uff0c\u5c31\u6c92\u6709\u4eba\u80fd\u812b\u96e2\u611a\u6627\u3002\u56e0\u6b64\uff0c\u771f\u667a\u6167\u662f\u9060\u96e2\u300c\u611a\u5984\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u8207\u4ed6\u5011\u7d50\u4ea4\uff0c\u66f4\u4e0d\u8981\u8a66\u5716\u9760\u81ea\u5df1\u6539\u8b8a\u4ed6\u5011\u3002\u4eba\u751f\u6700\u5927\u7684\u5f92\u52de\uff0c\u5c31\u662f\u6d6a\u8cbb\u751f\u547d\u53bb\u7cfe\u6b63\u300c\u611a\u5984\u4eba\u300d\u7684\u932f\u8aa4\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v23~27\u9019\u4e00\u6574\u6bb5\uff0c\u7b2c\u4e00\u500b\u91cd\u9ede\u662f\u300c\u8cc7\u8ca1\u4e0d\u80fd\u6c38\u6709\uff0c\u51a0\u5195\u8c48\u80fd\u5b58\u5230\u842c\u4ee3\uff1f\u300d \uff08v24\uff09\u6240\u4ee5\u63a5\u4e0b\u4f86\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u4e00\u5473\u501a\u9760\u904e\u53bb\u6216\u73fe\u6709\u7684\u7522\u696d\u800c\u81ea\u6eff\u81ea\u8db3\uff0c\u9084\u662f\u8981\u8173\u8e0f\u5be6\u5730\u7684\u904e\u65e5\u5b50\uff0c\u6bb7\u52e4\u76e1\u6bcf\u4e00\u65e5\u7684\u672c\u5206\u3002\u5305\u62ec\u7528\u5fc3\u89c0\u5bdf\u8207\u7167\u9867\u81ea\u5df1\u7684\u7f8a\u7fa4\u8207\u725b\u7fa4\uff08\u7522\u696d\uff09\uff08v23\uff09\u3001\u597d\u597d\u7684\u8f9b\u52e4\u5de5\u4f5c\uff0c\u4e00\u6279\u6279\u7684\u6536\u5272\uff0c\u5c31\u6709\u4e00\u6279\u6279\u7684\u65b0\u6771\u897f\uff0c\u5c31\u52e4\u5feb\u7684\u5de5\u4f5c\u5427\uff01\u5c31\u6703\u6709\u66f4\u591a\u7684\u6536\u6210\uff08v25\uff09\u3001\u5584\u7528\u9019\u4e9b\u5bb6\u755c\u4f5c\u8863\u670d\u3001\u8cb7\u7530\u5730\u3001\u5f97\u98df\u7269\uff0c\u4f9b\u61c9\u5bb6\u4eba\u5403\u98fd\u7a7f\u6696\u3002\u4e0d\u8981\u7a7a\u60f3\u7f8e\u597d\u7684\u672a\u4f86\uff0c\u800c\u662f\u6bcf\u5929\u904e\u8457\u81ea\u8db3\u8207\u8aa0\u5be6\u7684\u751f\u6d3b\uff0c\u9019\u5c31\u662f\u771f\u667a\u6167\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u4e86\u7bb4\u8a00\u66f8\uff0c\u767c\u73fe\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u5728\u5fc3\u9748\u8207\u601d\u60f3\u7684\u5c64\u9762\u4e0a\u4e00\u65b9\u9762\u6709\u5c6c\u5929\u5c6c\u9748\u8207\u6c38\u6046\u7684\u771f\u7406\uff0c\u4f46\u5728\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u7684\u5be6\u969b\u884c\u52d5\u4e0a\uff0c\u53c8\u5be6\u5728\u975e\u5e38\u7684\u300c\u63a5\u5730\u6c23\u300d\u3002\u4e0d\u662f\u6574\u5929\u5728\u300c\u6253\u9ad8\u7a7a\u300d\u3001\u300c\u4e0d\u5207\u5be6\u969b\u300d\uff0c\u800c\u662f\u5f88\u5be6\u969b\u7684\u5c0b\u5f97\u667a\u6167\u8655\u7406\u8207\u670b\u53cb\u3001\u8207\u59bb\u5b50\u7684\u95dc\u4fc2\uff0c\u53c8\u52f8\u52c9\u4e16\u4eba\u8981\u8173\u8e0f\u5be6\u5730\u7684\u904e\u597d\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u6d3b\u5728\u6709\u795e\u540c\u5728\u53c8\u77e5\u8db3\u611f\u6069\u7684\u771f\u5e78\u798f\u3002\u6211\u904e\u53bb\u7d93\u5e38\u4e0d\u5207\u5be6\u969b\uff0c\u611f\u8b1d\u795e\u7684\u63d0\u9192\u8207\u6559\u5c0e\uff0c\u63d0\u9192\u6211\u4fe1\u4ef0\u5fc5\u9808\u843d\u5be6\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e4b\u4e2d\uff0c\u8d70\u6559\u6703\u4e2d\u8d70\u51fa\u4f86\uff0c\u9032\u5165\u4e00\u822c\u4eba\u5e73\u5e38\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u3001\u8207\u4eba\u969b\u95dc\u4fc2\u7684\u88cf\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 27\uff1a13~27 27\uff1a13 \u8ab0\u70ba\u751f\u4eba\u4f5c\u4fdd\uff0c\u5c31\u62ff\u8ab0\u7684\u8863\u670d\uff1b\u8ab0\u70ba\u5916\u5973\u4f5c\u4fdd\uff0c\u8ab0\u5c31\u627f\u7576\u3002 27\uff1a14 \u6e05\u6668\u8d77\u4f86 &#8230; <a title=\"2023 \u2013 12 \u2013 20 QT \u7bb4\u8a00 27\uff1a13~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-20-qt-%e7%ae%b4%e8%a8%80-27%ef%bc%9a1327\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 20 QT \u7bb4\u8a00 27\uff1a13~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15176","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15176","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15176"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15176\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}