{"id":9813,"date":"2021-07-11T12:55:45","date_gmt":"2021-07-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9813"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-37%ef%bc%9a1929","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-37%ef%bc%9a1929\/","title":{"rendered":"2021 &#8211; 07 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 37\uff1a19~29"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 37\uff1a19~29<br \/>\n37\uff1a17 \u4ed6\u7528\u7cbe\u91d1\u505a\u4e00\u500b\u71c8\u81fa\uff1b\u9019\u71c8\u81fa\u7684\u5ea7\u548c\u5e79\uff0c\u8207\u676f\u3001\u7403\u3001\u82b1\uff0c\u90fd\u662f\u63a5\u9023\u4e00\u584a\u9318\u51fa\u4f86\u7684\u3002<br \/>\n37\uff1a18 \u71c8\u81fa\u5169\u65c1\u6748\u51fa\u516d\u500b\u679d\u5b50\uff1a\u9019\u65c1\u4e09\u500b\uff0c\u90a3\u65c1\u4e09\u500b\u3002<br \/>\n37\uff1a19 \u9019\u65c1\u6bcf\u679d\u4e0a\u6709\u4e09\u500b\u676f\uff0c\u5f62\u72c0\u50cf\u674f\u82b1\uff0c\u6709\u7403\u6709\u82b1\uff1b\u90a3\u65c1\u6bcf\u679d\u4e0a\u4e5f\u6709\u4e09\u500b\u676f\uff0c\u5f62\u72c0\u50cf\u674f\u82b1\uff0c\u6709\u7403\u6709\u82b1\u3002\u5f9e\u71c8\u81fa\u6748\u51fa\u4f86\u7684\u516d\u500b\u679d\u5b50\u90fd\u662f\u5982\u6b64\u3002<br \/>\n37\uff1a20 \u71c8\u81fa\u4e0a\u6709\u56db\u500b\u676f\uff0c\u5f62\u72c0\u50cf\u674f\u82b1\uff0c\u6709\u7403\u6709\u82b1\u3002<br \/>\n37\uff1a21 \u71c8\u81fa\u6bcf\u5169\u500b\u679d\u5b50\u4ee5\u4e0b\u6709\u7403\uff0c\u8207\u679d\u5b50\u63a5\u9023\u4e00\u584a\uff1b\u71c8\u81fa\u6748\u51fa\u7684\u516d\u500b\u679d\u5b50\u90fd\u662f\u5982\u6b64\u3002<br \/>\n37\uff1a22 \u7403\u548c\u679d\u5b50\u662f\u63a5\u9023\u4e00\u584a\uff0c\u90fd\u662f\u4e00\u584a\u7cbe\u91d1\u9318\u51fa\u4f86\u7684\u3002<br \/>\n37\uff1a23 \u7528\u7cbe\u91d1\u505a\u71c8\u81fa\u7684\u4e03\u500b\u71c8\u76de\uff0c\u4e26\u71c8\u81fa\u7684\u881f\u526a\u548c\u881f\u82b1\u76e4\u3002<br \/>\n37\uff1a24 \u4ed6\u7528\u7cbe\u91d1\u4e00\u4ed6\u9023\u5f97\u505a\u71c8\u81fa\u548c\u71c8\u81fa\u7684\u4e00\u5207\u5668\u5177\u3002<br \/>\n37\uff1a25 \u4ed6\u7528\u7682\u83a2\u6728\u505a\u9999\u58c7\uff0c\u662f\u56db\u65b9\u7684\uff0c\u9577\u4e00\u8098\uff0c\u5bec\u4e00\u8098\uff0c\u9ad8\u4e8c\u8098\uff0c\u58c7\u7684\u56db\u89d2\u8207\u58c7\u63a5\u9023\u4e00\u584a\uff1b<br \/>\n37\uff1a26 \u53c8\u7528\u7cbe\u91d1\u628a\u58c7\u7684\u4e0a\u9762\u8207\u58c7\u7684\u56db\u9762\u4e26\u58c7\u7684\u56db\u89d2\u5305\u88f9\uff0c\u53c8\u5728\u58c7\u7684\u56db\u570d\u9472\u4e0a\u91d1\u7259\u908a\u3002<br \/>\n37\uff1a27 \u505a\u5169\u500b\u91d1\u74b0\uff0c\u5b89\u5728\u7259\u5b50\u908a\u4ee5\u4e0b\uff0c\u5728\u58c7\u7684\u5169\u65c1\u3001\u5169\u6839\u6a6b\u6490\u4e0a\uff0c\u4f5c\u70ba\u7a7f\u69d3\u7684\u7528\u8655\uff0c\u4ee5\u4fbf\u64e1\u58c7\u3002<br \/>\n37\uff1a28 \u7528\u7682\u83a2\u6728\u505a\u69d3\uff0c\u7528\u91d1\u5305\u88f9\u3002<br \/>\n37\uff1a29 \u53c8\u6309\u505a\u9999\u4e4b\u6cd5\u505a\u8056\u818f\u6cb9\u548c\u99a8\u9999\u6599\u7684\u6de8\u9999\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 37\uff1a24 \u4ed6\u7528\u7cbe\u91d1\u4e00\u4ed6\u9023\u5f97\u505a\u71c8\u81fa\u548c\u71c8\u81fa\u7684\u4e00\u5207\u5668\u5177\u3002<br \/>\n37\uff1a29 \u53c8\u6309\u505a\u9999\u4e4b\u6cd5\u505a\u8056\u818f\u6cb9\u548c\u99a8\u9999\u6599\u7684\u6de8\u9999\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u795e\u7684\u5de5\u4f5c\u8981\u7167\u8457\u795e\u6307\u793a\u7684\u65b9\u6cd5\u53bb\u505a\u3002\u672c\u6bb5\u7d93\u6587\u8ad6\u8ff0\u5b89\u7f6e\u5728\u8056\u6240\u7684<br \/>\n\u71c8\u53f0\uff08v17~24\u300125\uff1a31~40\uff09\u3001<br \/>\n\u9999\u58c7\uff08v25~28\uff0c30\uff1a1~10\uff09\u3001<br \/>\n\u818f\u6cb9\u548c\u6de8\u9999\uff08v29\uff0c30\uff1a22~38\uff09\u7684\u88fd\u4f5c\u3002<\/p>\n<p>\u96d6\u7136\u8056\u7d93\u4e0a\u8a18\u8f09\u7684\uff0c\u597d\u50cf\u53ea\u662f\u7e41\u5197\u7121\u8da3\u7684\u88fd\u4f5c\u904e\u7a0b\uff0c\u4f46\u662f\u795e\u770b\u898b\u7684\u662f\u6709\u4eba\u4e8b\u5148\u7518\u5fc3\ud84e\udc0b\u610f\u5949\u737b\u3001\u6709\u4eba\u88ab\u795e\u63c0\u9078\u8207\u9577\u6642\u9593\u7684\u9810\u5099\u8207\u96b1\u85cf\u3001\u5728\u6642\u5019\u6eff\u8db3\u7684\u6642\u5019\uff0c\u90fd\u8981\u5c07\u4e00\u5207\u737b\u4e0a\uff0c\u7528\u4f86\u300c\u4e8b\u5949\u795e\u3001\u69ae\u8000\u795e\u300d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u795e\u6240\ud843\ude87\u6085\u7684\u3002\u795e\u770b\u91cd\u7684\u4e0d\u662f\u5916\u9762\u7cbe\u78a7\u8f1d\u714c\u7684\u5668\u5177\uff0c\u800c\u662f\u4e00\u500b\u500b\u611b\u795e\u611b\u4eba\u7684\u4eba\u5fc3\uff0c\u9019\u6b63\u662f\u795e\u6240\u5bf6\u8cb4\uff0c\u6240\u8981\u5851\u9020\u7684\u57fa\u7763\u54c1\u683c\u3001\u8056\u9748\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u7dda\u4e0a\u8207\u8ecd\u4e2d\u5f1f\u5144\u59ca\u59b9QT\u5206\u4eab\uff0c\u559c\u898b\u6709\u8a31\u591a\u73fe\u5f79\u7684\u5f1f\u5144\u5011\u5728\u7dda\u4e0a\u51fa\u73fe\uff0c\u6709\u7684\u9084\u662f\u5728\u55ae\u4f4d\u88cf\u9762\u62bd\u7a7a\u4e0a\u7dda\uff0c\u4e00\u8d77\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u70ba\u5f7c\u6b64\u7684\u9700\u8981\u4ee3\u79b1\u3002\u9019\u5728\u904e\u53bb\u662f\u4e0d\u592a\u5bb9\u6613\u767c\u751f\u7684\u4e8b\uff0c\u4f46\u662f\u56e0\u70ba\u9019\u6b21\u7684\u75ab\u60c5\uff0c\u53cd\u800c\u6253\u7834\u4e86\u6642\u9593\u3001\u7a7a\u9593\u3001\u5b97\u6d3e\u7684\u9694\u95a1\uff0c\u8d85\u904e\u4e8c\u3001\u4e09\u500b\u4eba\u540c\u5fc3\u5408\u610f\u5949\u4e3b\u7684\u540d\u805a\u6703\uff0c\u795e\u4ecd\u7136\u5728\u6211\u5011\u4e2d\u9593\uff0c\u4e26\u4e14\u5782\u807d\u79b1\u544a\u3002\u904e\u53bb\u6559\u6703\u4e4b\u9593\u8ac7\u5408\u4e00\u4f55\u5176\u56f0\u96e3\uff0c\u4f46\u662f\u5982\u4eca\u5408\u4e00\u4e0d\u662f\u900f\u904e\u7267\u8005\u4e4b\u9593\u7684\u63a8\u52d5\uff0c\u53cd\u800c\u662f\u900f\u904e\u53f0\u9762\u4e0b\u7684\u5f1f\u5144\u59ca\u59b9\u4ee5\u8de8\u570b\u5ea6\u6027\u3001\u7121\u7246\u7684\u6559\u6703\uff0c\u4ee5\u7dda\u4e0a\u7684\u65b9\u5f0f\u81ea\u7136\u5f62\u6210\u3002\u795e\u7684\u9053\u8def\u4f55\u5176\u96e3\u5c0b\uff0c\u795e\u7684\u65e8\u610f\u8207\u610f\u5ff5\u90fd\u8d85\u8d8a\u4eba\u7684\u9650\u5236\u6846\u67b6\uff0c\u76fc\u671b\u771f\u6b63\u5728\u300c\u57fa\u7763\u88cf\u7684\u5408\u4e00\u300d\uff0c\u80fd\u5920\u6253\u7834\u6559\u6703\u4e4b\u9593\u5206\u9580\u7d50\u9ee8\u7684\u9694\u95a1\uff0c\u4f7f\u773e\u8056\u5f92\u90fd\u80fd\u5728\u57fa\u7763\u3001\u8056\u9748\u8207\u771f\u7406\u88cf\u540c\u6b78\u65bc\u4e00\uff0c\u4e00\u8d77\u6253\u7834\u5b97\u6559\u7684\u9748\u3001\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u8207\u4eba\u610f\u7684\u6514\u963b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 37\uff1a19~29 37\uff1a17 \u4ed6\u7528\u7cbe\u91d1\u505a\u4e00\u500b\u71c8\u81fa\uff1b\u9019\u71c8\u81fa\u7684\u5ea7\u548c\u5e79\uff0c\u8207\u676f\u3001\u7403\u3001\u82b1\uff0c\u90fd\u662f\u63a5\u9023\u4e00\u584a\u9318\u51fa\u4f86\u7684 &#8230; <a title=\"2021 &#8211; 07 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 37\uff1a19~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-37%ef%bc%9a1929\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 37\uff1a19~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9880,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9813","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9813","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9813"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9813\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9880"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9813"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}