{"id":2539,"date":"2016-12-05T04:54:38","date_gmt":"2016-12-04T20:54:38","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2539"},"modified":"2023-03-08T03:14:05","modified_gmt":"2023-03-07T19:14:05","slug":"2016-12-5-qt-%e8%a9%a9%e7%af%8725%e7%af%87122%e7%af%80","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-5-qt-%e8%a9%a9%e7%af%8725%e7%af%87122%e7%af%80\/","title":{"rendered":"2016 \u2013 12 \u2013 05  QT \u8a69\u7bc7 25\u7bc71~22\u7bc0"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc725\u7bc71~22\u7bc0\uff08\u5927\u885b\u7684\u8a69\u3002\uff09<br \/>\n1.\u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002<br \/>\n2.\u6211\u7684\u795e\u554a\uff0c\u6211\u7d20\u4f86\u501a\u9760\u4f60\uff1b\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u7f9e\u6127\uff0c\u4e0d\u8981\u53eb\u6211\u7684\u4ec7\u6575\u5411\u6211\u8a87\u52dd\u3002<br \/>\n3.\u51e1\u7b49\u5019\u4f60\u7684\u5fc5\u4e0d\u7f9e\u6127\uff1b\u60df\u6709\u90a3\u7121\u6545\u884c\u5978\u8a50\u7684\u5fc5\u8981\u7f9e\u6127\u3002<br \/>\n4.\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u5c07\u4f60\u7684\u8def\u6559\u8a13\u6211\uff01<br \/>\n5.\u6c42\u4f60\u4ee5\u4f60\u7684\u771f\u7406\u5f15\u5c0e\u6211\uff0c\u6559\u8a13\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6551\u6211\u7684\u795e\u3002\u6211\u7d42\u65e5\u7b49\u5019\u4f60\u3002<br \/>\n6.\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u4f60\u7684\u6190\u61ab\u548c\u6148\u611b\uff0c\u56e0\u70ba\u9019\u662f\u4e99\u53e4\u4ee5\u4f86\u6240\u5e38\u6709\u7684\u3002<br \/>\n7.\u6c42\u4f60\u4e0d\u8981\u8a18\u5ff5\u6211\u5e7c\u5e74\u7684\u7f6a\u6106\u548c\u6211\u7684\u904e\u72af\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u7684\u6069\u60e0\uff0c\u6309\u4f60\u7684\u6148\u611b\u8a18\u5ff5\u6211\u3002<br \/>\n8.\u8036\u548c\u83ef\u662f\u826f\u5584\u6b63\u76f4\u7684\uff0c\u6240\u4ee5\u4ed6\u5fc5\u6307\u793a\u7f6a\u4eba\u8d70\u6b63\u8def\u3002<br \/>\n9.\u4ed6\u5fc5\u6309\u516c\u5e73\u5f15\u9818\u8b19\u5351\u4eba\uff0c\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u4ed6\u5011\u3002<br \/>\n10.\u51e1\u9075\u5b88\u4ed6\u7684\u7d04\u548c\u4ed6\u6cd5\u5ea6\u7684\u4eba\uff0c\u8036\u548c\u83ef\u90fd\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u4ed6\u3002<br \/>\n11.\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u7684\u540d\u8d66\u514d\u6211\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u7684\u7f6a\u91cd\u5927\u3002<br \/>\n12.\u8ab0\u656c\u754f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u6307\u793a\u4ed6\u7576\u9078\u64c7\u7684\u9053\u8def\u3002<br \/>\n13.\u4ed6\u5fc5\u5b89\u7136\u5c45\u4f4f\uff1b\u4ed6\u7684\u5f8c\u88d4\u5fc5\u627f\u53d7\u5730\u571f\u3002<br \/>\n14.\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002<br \/>\n15.\u6211\u7684\u773c\u76ee\u6642\u5e38\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u5fc5\u5c07\u6211\u7684\u8173\u5f9e\u7db2\u88e1\u62c9\u51fa\u4f86\u3002<br \/>\n16.\u6c42\u4f60\u8f49\u5411\u6211\uff0c\u6190\u6064\u6211\uff0c\u56e0\u70ba\u6211\u662f\u5b64\u7368\u56f0\u82e6\u3002<br \/>\n17.\u6211\u5fc3\u88e1\u7684\u6101\u82e6\u751a\u591a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u7684\u798d\u60a3\u3002<br \/>\n18.\u6c42\u4f60\u770b\u9867\u6211\u7684\u56f0\u82e6\uff0c\u6211\u7684\u8271\u96e3\uff0c\u8d66\u514d\u6211\u4e00\u5207\u7684\u7f6a\u3002<br \/>\n19.\u6c42\u4f60\u5bdf\u770b\u6211\u7684\u4ec7\u6575\uff0c\u56e0\u70ba\u4ed6\u5011\u4eba\u591a\uff0c\u4e26\u4e14\u75db\u75db\u5730\u6068\u6211\u3002<br \/>\n20.\u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u642d\u6551\u6211\uff0c\u4f7f\u6211\u4e0d\u81f4\u7f9e\u6127\uff0c\u56e0\u70ba\u6211\u6295\u9760\u4f60\u3002<br \/>\n21.\u9858\u7d14\u5168\u3001\u6b63\u76f4\u4fdd\u5b88\u6211\uff0c\u56e0\u70ba\u6211\u7b49\u5019\u4f60\u3002<br \/>\n22.\u795e\u554a\uff0c\u6c42\u4f60\u6551\u8d16\u4ee5\u8272\u5217\u812b\u96e2\u4ed6\u4e00\u5207\u7684\u6101\u82e6<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u5ff5\u4e09\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u795e\u5c0d\u6211\u8aaa\u8a71\u7684\u7d93\u7bc0\u4e26\u4e14\u9ed8\u60f3<br \/>\n<\/strong><\/span>\u7b2c15\u7bc0\u6211\u7684\u773c\u76ee\u6642\u5e38\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u5fc5\u5c07\u6211\u7684\u8173\u5f9e\u7db2\u88e1\u62c9\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u5c0d\u9019\u7bc0\u7d93\u6587\u500b\u4eba\u6027\u7684\u9818\u53d7<br \/>\n<\/strong><\/span>\u6211\u611f\u89ba\u795e\u63d0\u9192\u6211\u8b80\u8a69\u7bc725\u7bc7\u6642\uff0c\u63d0\u9192\u6211\u8981\u4e0d\u65b7\u7684\u300c\u4ef0\u671b\u795e\u300d\u3002\u56e0\u70ba\u6211\u5e38\u5e38\u7e3d\u662f\u4f4e\u982d\u6ce8\u8996\u300c\u56f0\u96e3\u3001\u554f\u984c\u3001\u75db\u82e6\u2026\u300d\uff0c\u6b8a\u4e0d\u77e5\u9019\u4e9b\u52a0\u5728\u6211\u8eab\u4e0a\u7684\u300c\u842c\u4e8b\u300d\uff0c\u6b63\u662f\u795e\u63d0\u9192\u6211\u7684\u8a18\u865f\uff0c\u4e0d\u8981\u5728\u4f4e\u982d\u4e86\uff0c\u8981\u8d95\u7dca\u62ac\u982d\u4ef0\u671b\u795e\u3002\u7576\u6211\u4ef0\u671b\u795e\u7684\u6642\u5019\uff0c\u5c31\u6703\u7d93\u6b77\u300c\u7b49\u5019\u300d\u300c\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\u300d\u300c\u5f15\u5c0e\u300d\u300c\u62ef\u6551\u300d\u8207\u300c\u627f\u53d7\u5730\u571f\u300d\uff0c\u9019\u4e00\u5207\uff0c\u90fd\u5fc5\u9808\u5f9e\u300c\u4ef0\u671b\u795e\u3001\u5c07\u6211\u7684\u773c\u76ee\u5f9e\u56f0\u96e3\u7684\u7db2\u4e2d\u8f49\u5411\u795e\u300d\u958b\u59cb\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u5177\u9ad4\u7684\u56de\u61c9<\/span><br \/>\n<\/strong>\u6211\u6c7a\u5b9a\u5728\u4eca\u5929\u8a02\u597d\u624b\u6a5f\u7684\u9b27\u9418\uff0c\u6bcf\u500b\u5c0f\u6642\u9b27\u4e00\u6b21\uff0c\u6bcf\u6b21\u9b27\u9418\u97ff\u8d77\u4f86\uff0c\u6211\u5c31\u62ac\u8d77\u982d\u4f86\uff0c\u4ef0\u671b\u795e\uff0c\u5c0d\u795e\u8aaa\uff1a\u300c\u795e\u554a\uff0c\u6211\u4ef0\u671b\u7962\u3001\u8b9a\u7f8e\u7962\uff0c\u56e0\u70ba\u7962\u5e6b\u52a9\u4e86\u6211\uff0c\u4f7f\u6211\u8d70\u5728\u7962\u5149\u660e\u7684\u9053\u8def\u4e2d\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc725\u7bc71~22\u7bc0\uff08\u5927\u885b\u7684\u8a69\u3002\uff09 1.\u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002 2.\u6211\u7684\u795e\u554a\uff0c\u6211\u7d20\u4f86\u501a\u9760\u4f60\uff1b\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u7f9e\u6127 &#8230; <a title=\"2016 \u2013 12 \u2013 05  QT \u8a69\u7bc7 25\u7bc71~22\u7bc0\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-5-qt-%e8%a9%a9%e7%af%8725%e7%af%87122%e7%af%80\/\" aria-label=\"Read more about 2016 \u2013 12 \u2013 05  QT \u8a69\u7bc7 25\u7bc71~22\u7bc0\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2541,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2539","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2539","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2539"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2539\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2541"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2539"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}