{"id":14052,"date":"2023-04-18T01:20:55","date_gmt":"2023-04-17T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14052"},"modified":"2023-04-18T12:10:29","modified_gmt":"2023-04-18T04:10:29","slug":"2023-04-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-5%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-5%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 04 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0b 5\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 5\uff1a1~12<br \/>\n5\uff1a1 \u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u539f\u662f\u4f60\u7684\u9aa8\u8089\u3002<br \/>\n5\uff1a2 \u5f9e\u524d\u6383\u7f85\u4f5c\u6211\u5011\u738b\u7684\u6642\u5019\uff0c\u7387\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u5165\u7684\u662f\u4f60\uff1b\u8036\u548c\u83ef\u4e5f\u66fe\u61c9\u8a31\u4f60\u8aaa\uff1a\u300e\u4f60\u5fc5\u7267\u990a\u6211\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u4f5c\u4ee5\u8272\u5217\u7684\u541b\u3002\u300f\u300d<br \/>\n5\uff1a3 \u65bc\u662f\u4ee5\u8272\u5217\u7684\u9577\u8001\u90fd\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\u738b\uff0c\u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u8036\u548c\u83ef\u9762\u524d\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u4ed6\u5011\u5c31\u818f\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002<br \/>\n5\uff1a4 \u5927\u885b\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e09\u5341\u6b72\uff0c\u5728\u4f4d\u56db\u5341\u5e74\uff1b<br \/>\n5\uff1a5 \u5728\u5e0c\u4f2f\u5d19\u4f5c\u7336\u5927\u738b\u4e03\u5e74\u96f6\u516d\u500b\u6708\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u4ee5\u8272\u5217\u548c\u7336\u5927\u738b\u4e09\u5341\u4e09\u5e74\u3002<br \/>\n5\uff1a6 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u8981\u653b\u6253\u4f4f\u90a3\u5730\u65b9\u7684\u8036\u5e03\u65af\u4eba\u3002\u8036\u5e03\u65af\u4eba\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u82e5\u4e0d\u8d95\u51fa\u778e\u5b50\u3001\u7638\u5b50\uff0c\u5fc5\u4e0d\u80fd\u9032\u9019\u5730\u65b9\u300d\uff1b\u5fc3\u88cf\u60f3\u5927\u885b\u6c7a\u4e0d\u80fd\u9032\u53bb\u3002<br \/>\n5\uff1a7 \u7136\u800c\u5927\u885b\u653b\u53d6\u932b\u5b89\u7684\u4fdd\u969c\uff0c\u5c31\u662f\u5927\u885b\u7684\u57ce\u3002<br \/>\n5\uff1a8 \u7576\u65e5\uff0c\u5927\u885b\u8aaa\uff1a\u300c\u8ab0\u653b\u6253\u8036\u5e03\u65af\u4eba\uff0c\u7576\u4e0a\u6c34\u6e9d\u653b\u6253\u6211\u5fc3\u88cf\u6240\u6068\u60e1\u7684\u7638\u5b50\u3001\u778e\u5b50\u3002\u300d\u5f9e\u6b64\u6709\u4fd7\u8a9e\u8aaa\uff1a\u300c\u5728\u90a3\u88cf\u6709\u778e\u5b50\u3001\u7638\u5b50\uff0c\u4ed6\u4e0d\u80fd\u9032\u5c4b\u53bb\u3002\u300d<br \/>\n5\uff1a9 \u5927\u885b\u4f4f\u5728\u4fdd\u969c\u88cf\uff0c\u7d66\u4fdd\u969c\u8d77\u540d\u53eb\u5927\u885b\u57ce\u3002\u5927\u885b\u53c8\u5f9e\u7c73\u7f85\u4ee5\u88cf\uff0c\u5468\u570d\u7bc9\u7246\u3002<br \/>\n5\uff1a10 \u5927\u885b\u65e5\u898b\u5f37\u76db\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002<br \/>\n5\uff1a11 \u63a8\u7f85\u738b\u5e0c\u862d\u5c07\u9999\u67cf\u6728\u904b\u5230\u5927\u885b\u90a3\u88cf\uff0c\u53c8\u5dee\u9063\u4f7f\u8005\u548c\u6728\u5320\u3001\u77f3\u5320\u7d66\u5927\u885b\u5efa\u9020\u5bae\u6bbf\u3002<br \/>\n5\uff1a12 \u5927\u885b\u5c31\u77e5\u9053\u8036\u548c\u83ef\u5805\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u738b\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u6c11\u4ee5\u8272\u5217\u4f7f\u4ed6\u7684\u570b\u8208\u65fa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 5\uff1a2 \u5f9e\u524d\u6383\u7f85\u4f5c\u6211\u5011\u738b\u7684\u6642\u5019\uff0c\u7387\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u5165\u7684\u662f\u4f60\uff1b\u8036\u548c\u83ef\u4e5f\u66fe\u61c9\u8a31\u4f60\u8aaa\uff1a\u4f60\u5fc5\u7267\u990a\u6211\u7684\u6c11\u4ee5\u8272\u5217\uff0c\u4f5c\u4ee5\u8272\u5217\u7684\u541b\u3002<br \/>\n5\uff1a10 \u5927\u885b\u65e5\u898b\u5f37\u76db\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8aaa\uff1a\u6211\u5011\u539f\u662f\u4f60\u7684\u9aa8\u8089\u3002\u300d\u5927\u885b\u81ea\u5f9e\u7b2c\u4e00\u6b21\u88ab\u6492\u6bcd\u8033\u818f\u7acb\u70ba\u738b\uff0c\u4e2d\u9593\u81f3\u4eca\u9694\u4e8610\u591a\u5e74\u6642\u9593\uff0c\u7d93\u904e\u4e86\u6f2b\u9577\u6642\u9593\u7684\u91cd\u91cd\u8003\u9a57\uff0c\u7d42\u65bc\u5be6\u73fe\u4e86\u795e\u7684\u65e8\u610f\uff0c\u6b63\u5f0f\u88ab\u4ee5\u8272\u5217\u6240\u6709\u767e\u59d3\u63a5\u7d0d\u70ba\u738b\u3002\u9019\u88cf\u7684\u773e\u652f\u6d3e\u662f\u7701\u7565\u7684\u8aaa\u6cd5\uff0c\u5728\u6b77\u4ee3\u5fd7\u4e0a12\u7ae0\u8a18\u8f09\u2014\u4e26\u4e14\u6709\u300c4600\u5229\u672a\u4eba\u30013700\u4e9e\u502b\u7684\u5f8c\u88d4\u300133\u842c1500\u5404\u652f\u6d3e\u7684\u52c7\u58eb\uff08\u4ee3\u4e0a12\uff1a24~37\uff09\uff0c\u8981\u7167\u8036\u548c\u83ef\u7684\u8a71\uff0c\u5c07\u6383\u7f85\u7684\u570b\u4f4d\u6b78\u8207\u5927\u885b\u300d\uff08\u4ee3\u4e0a12\uff1a23\uff09\u3002<\/p>\n<p>\u5927\u885b\u7e3d\u5171\u4e09\u6b21\u88ab\u818f\u4f5c\u738b\uff1a\u7b2c\u4e00\u6b21\u53d7\u818f\uff0c\u662f\u5728\u4f2f\u5229\u6046\u5bb6\u4e2d\u3002\u5148\u77e5\u6492\u6bcd\u8033\u5949\u8036\u548c\u83ef\u4e4b\u547d\uff0c\u5230\u4f2f\u5229\u6046\u8036\u897f\u5bb6\uff0c\u79d8\u5bc6\u818f\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u738b\uff08\u6492\u4e0a16\uff1a1~13\uff09\u3002\u5927\u885b\u7b2c\u4e8c\u6b21\u53d7\u818f\uff0c\u662f\u5728\u7336\u5927\u7684\u5e0c\u4f2f\u5d19\uff0c\u7576\u6383\u7f85\u738b\u6230\u6b7b\u4e4b\u5f8c\uff0c\u5357\u90e8\u7684\u7336\u5927\u4eba\u5728\u5e0c\u4f2f\u5d19\u516c\u958b\u818f\u5927\u885b\u4f5c\u7336\u5927\u7684\u738b\uff08\u6492\u4e0b2\uff1a1~4\uff09\u3002\u7b2c\u4e09\u6b21\u6b64\u6b21\u53d7\u818f\uff0c\u662f\u5728\u5e0c\u4f2f\u5d19\u4f5c\u738b6\u5e74\u4e4b\u5f8c\uff0c\u5317\u90e8\u4ee5\u8272\u5217\u7684\u9577\u8001\uff0c\u4ee3\u8868\u4eba\u6c11\u524d\u4f86\u5e0c\u4f2f\u5d19\uff0c\u516c\u958b\u818f\u5927\u885b\u4f5c\u5168\u4ee5\u8272\u5217\u7684\u738b\u3002<\/p>\n<p>\u5728\u901910\u591a\u5e74\u6642\u9593\u4e2d\uff0c\u5927\u885b\u7d93\u6b77\u4e86\u591a\u6b21\u91cd\u5927\u7684\u8003\u9a57\uff0c\u4f46\u4ed6\u5805\u6301\u4e0d\u7528\u81ea\u5df1\u7684\u529b\u91cf\u8207\u65b9\u5f0f\uff0c\u800c\u662f\u5be7\u53ef\u6709\u9003\u4ea1\u8207\u7b49\u5019\u4e2d\uff0c\u7b49\u5f85\u300c\u795e\u7684\u6642\u9593\u6eff\u8db3\u300d\uff0c\u8207\u300c\u795e\u7684\u65b9\u5f0f\u6210\u5c31\u300d\u3002\u5305\u62ec\u4e8c\u6b21\u53ef\u4ee5\u4e0b\u624b\u6bba\u5bb3\u6383\u7f85\u3001\u6c92\u6709\u4e3b\u52d5\u653b\u64ca\u62bc\u5c3c\u73e5\u8207\u6383\u7f85\u5f8c\u88d4\u3001\u5f8c\u4f86\u7684\u62bc\u5c3c\u73e5\u4e8b\u4ef6\uff08\u62bc\u5c3c\u73e5\u60f3\u8981\u7528\u4eba\u610f\u7684\u65b9\u6cd5\u4fc3\u6210\uff0c\u4f46\u6700\u7d42\u88ab\u795e\u6514\u963b\uff09\u3001\u5229\u7532\u548c\u5df4\u62ff\u7684\u8a66\u63a2\uff0c\u4e5f\u88ab\u5927\u885b\u65b7\u7136\u62d2\u7d55\u4e86\u3002\u5149\u9019\u4e00\u9ede\uff0c\u5c31\u986f\u51fa\u5927\u885b\u751f\u547d\u4e2d\u5805\u6301\u7684\u4fe1\u5fc3\u8207\u501a\u9760\uff0c\u7d93\u5f97\u8d77\u91cd\u91cd\u8003\u9a57\uff0c\u88ab\u5851\u9020\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\u300d\u3002<\/p>\n<p>\u5927\u885b\u88ab\u4ee5\u8272\u5217\u5176\u4ed6\u652f\u6d3e\u6240\u63a5\u7d0d\uff0c\u539f\u56e0\u5305\u62ec\u4ed6\u96d6\u7136\u88ab\u6383\u7f85\u738b\u903c\u8feb\u8ffd\u6bba\uff0c\u4f46\u537b\u4e00\u76f4\u6069\u5f85\u6383\u7f85\u8207\u5176\u5f8c\u88d4\uff0c\u6c92\u6709\u52d5\u624b\u6bba\u5bb3\u6383\u7f85\u8207\u5176\u5b50\u5b6b\u3002\u5f8c\u4f86\u66f4\u8868\u73fe\u51fa\u5c0d\u65bc\u62bc\u5c3c\u73e5\u8aa0\u6470\u7684\u54c0\u60bc\uff0c\u4ee5\u53ca\u65b7\u7136\u8655\u6c7a\u4e86\u529f\u5229\u5f12\u541b\u7684\u5229\u7532\u548c\u5df4\u62ff\uff0c\u9019\u4e9b\u8209\u52d5\u90fd\u8b49\u660e\u5927\u885b\u662f\u4f4d\u5fc3\u80f8\u5bec\u5927\u3001\u5408\u795e\u5fc3\u610f\u3001\u80fd\u5920\u8b93\u767e\u59d3\u6240\u63a5\u7d0d\u4fe1\u4efb\u7684\u541b\u738b\u3002\u767e\u59d3\u516c\u958b\u76db\u5927\u7684\u652f\u6301\uff0c\u4e5f\u6b63\u662f\u795e\u5c0d\u5927\u885b\u901a\u904e\u8003\u9a57\u7684\u6210\u7e3e\u55ae\u4e86\u3002<\/p>\n<p>\uff082\uff09v6~12\u5927\u885b\u539f\u4f86\u5728\u5e0c\u4f2f\u5d19\u4f5c\u7336\u5927\u738b\uff0c\u5982\u4eca\u5168\u570b\u7d71\u4e00\uff0c\u8981\u9078\u64c7\u4e00\u500b\u65b0\u7684\u9996\u90fd\uff0c\u5927\u885b\u770b\u4e0a\u4e86\u8036\u8def\u6492\u51b7\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u8036\u8def\u6492\u51b7\u4f4d\u65bc\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u5169\u500b\u652f\u6d3e\u7684\u908a\u754c\u4e0a\uff0c\u73fe\u5728\u4e0d\u5c6c\u65bc\u4efb\u4f55\u652f\u6d3e\uff0c\u8d85\u8d8a\u4e86\u652f\u6d3e\u4e4b\u9593\u7684\u7af6\u722d\uff0c\u662f\u4f5c\u5341\u4e8c\u652f\u6d3e\u9996\u90fd\u7684\u6700\u4f73\u5730\u9ede\u3002\u8036\u8def\u6492\u51b7\u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u6642\u4ee3\u5c31\u5df2\u7d93\u662f\u4e00\u5ea7\u738b\u57ce\uff08\u527514\uff1a17~19\uff09\uff0c\u6c34\u6e90\u5145\u8db3\uff0c\u5c45\u9ad8\u81e8\u4e0b\uff0c\u6771\u3001\u5357\u3001\u897f\u4e09\u9762\u90fd\u6709\u5c71\u8c37\u4f5c\u5c4f\u969c\uff0c\u6613\u5b88\u96e3\u653b\u3002\u56e0\u6b64\uff0c\u96d6\u7136\u4ee5\u8272\u5217\u4eba\u5df2\u7d93\u9032\u5165\u8fe6\u5357400\u591a\u5e74\uff0c\u4f46\u8036\u5e03\u65af\u4eba\u9084\u662f\u7262\u7262\u4f54\u64da\u8457\u8036\u8def\u6492\u51b7\uff08\u66f815.. 63\uff09\u3002\u8036\u8def\u6492\u51b7\u4f4d\u65bc\u5f9e\u7d04\u65e6\u6cb3\u6771\u7d93\u8036\u5229\u54e5\u901a\u5f80\u6cbf\u6d77\u5927\u9053\u7684\u6771\u897f\u5927\u9053\u4e4b\u5074\uff0c\u53c8\u5728\u5f9e\u5225\u662f\u5df4\u7a7f\u8d8a\u4e2d\u592e\u5c71\u5730\u901a\u5f80\u5317\u65b9\u7684\u5357\u5317\u5927\u9053\u4e4b\u65c1\uff0c\u4f4d\u7f6e\u5341\u5206\u95dc\u9375\u3002\u5927\u885b\u5982\u679c\u8981\u5b8c\u5168\u53d6\u5f97\u795e\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u9996\u5148\u4e5f\u61c9\u7576\u653b\u53d6\u8036\u8def\u6492\u51b7\u3002\u300d<\/p>\n<p>v6\u300c\u8036\u5e03\u65af\u4eba\u5c0d\u5927\u885b\u8aaa\uff1a\u4f60\u82e5\u4e0d\u8d95\u51fa\u778e\u5b50\u3001\u7638\u5b50\uff0c\u5fc5\u4e0d\u80fd\u9032\u9019\u5730\u65b9\u300d\uff1b\u5fc3\u88cf\u60f3\u5927\u885b\u6c7a\u4e0d\u80fd\u9032\u53bb\u3002\u300d\u9019\u53e5\u8a71\u7684\u539f\u610f\u662f\uff1a\u300c\u6211\u5011\u53ea\u9700\u8981\u778e\u5b50\u3001\u7638\u5b50\uff0c\u5c31\u53ef\u4ee5\u628a\u4f60\u6253\u9000\u300d\uff0c\u610f\u601d\u662f\u6839\u672c\u77a7\u4e0d\u8d77\u5927\u885b\u8207\u4ee5\u8272\u5217\u6c11\u3002\u8036\u8def\u6492\u51b7\u96e2\u6383\u7f85\u7684\u4eac\u57ce\u57fa\u6bd4\u4e9e\u53ea\u67096\u516c\u91cc\uff0c\u4f46\u6383\u7f85\u505a\u738b40\u5e74\u90fd\u4e0d\u80fd\u4f54\u9818\u5b83\u3002\u800c\u5927\u885b\u4e4b\u6240\u4ee5\u80fd\u653b\u53d6\u8036\u8def\u6492\u51b7\uff0c\u6539\u540d\u70ba\u300c\u5927\u885b\u4e4b\u57ce\u300d\uff08v9\uff09\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u80fd\u529b\u6bd4\u6383\u7f85\u66f4\u5f37\uff0c\u662f\u56e0\u70ba\u300c\u795e\u8207\u4ed6\u540c\u5728\u300d\uff08v10\uff09\u3002\u800c\u5c07\u4f86\u8036\u8def\u6492\u51b7\u80fd\u5728\u6230\u722d\u4e2d\u5c79\u7acb\u4e0d\u52d5\uff0c\u4e5f\u662f\u56e0\u70ba\u300c\u795e\u5728\u5176\u4e2d\uff0c\u57ce\u5fc5\u4e0d\u52d5\u6416\u300d\uff08\u8a6946\uff1a5\uff09\u3002<\/p>\n<p>v10~12\u56e0\u70ba \u2014\u300c\u842c\u8ecd\u4e4b\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002\u300d\u6240\u4ee5<br \/>\n\u4e00\u3001\u5927\u885b\u65e5\u898b\u5f37\u76db\uff08v10\uff09<br \/>\n\u4e8c\u3001\u63a8\u7f85\u738b\u7684\u6069\u5178\uff1a\u300c\u63a8\u7f85\u738b\u5e0c\u862d\u5c07\u9999\u67cf\u6728\u904b\u5230\u5927\u885b\u90a3\u88cf\uff0c\u53c8\u5dee\u9063\u4f7f\u8005\u548c\u6728\u5320\u3001\u77f3\u5320\u7d66\u5927\u885b\u5efa\u9020\u5bae\u6bbf\u3002\u300d\uff08v11\uff09<br \/>\n\u4e09\u3001\u4f7f\u4ed6\u7684\u570b\u8208\u65fa\u2014\u662f\u56e0\u70ba\u300c\u8036\u548c\u83ef\u5805\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u738b\uff0c\u53c8\u70ba\u81ea\u5df1\u7684\u6c11\u4ee5\u8272\u5217\u3002\u300d\uff08v12\uff09<br \/>\n\u9019\u88cf\u6211\u5011\u770b\u898b\u4e86\uff0c\u5927\u885b\u80fd\u5920\u6709\u4eca\u5929\u7684\u6210\u5c31\u8207\u5730\u4f4d\uff0c\u4e00\u5207\u90fd\u662f\u300c\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u5851\u9020\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u4fdd\u5b88\u3001\u795e\u7684\u4f9b\u61c9\u300d\uff0c\u4e00\u5207\u69ae\u8000\u90fd\u8981\u5b8c\u5168\u6b78\u65bc\u795e\u3002\u751a\u81f3\u4ee5\u8272\u5217\u570b\uff0c\u4e5f\u4e0d\u662f\u5927\u885b\u7684\uff0c\u800c\u662f\u300c\u81ea\u5df1\u7684\u6c11\u4ee5\u8272\u5217\u300d\uff0c\u5b50\u6c11\u5c6c\u662f\u795e\u7684\uff0c\u5927\u885b\u53ea\u662f\u795e\u63c0\u9078\u4f86\u6cbb\u7406\u7684\u300c\u5408\u7528\u5668\u76bf\u300d\u3002\u4e0d\u50cf\u6383\u7f85\u6216\u62bc\u5c3c\u73e5\uff0c\u628a\u4eba\u6c11\u7576\u6210\u4e86\u300c\u662f\u6211\u81ea\u5df1\u7684\u300d\uff0c\u800c\u53ef\u4ee5\u96a8\u4fbf\u5229\u7528\u6216\u72a7\u7272\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u5927\u885b\u88ab\u818f\u5230\u4f5c\u738b\u9019\u6bb5\u671f\u9593\uff0c\u670910\u591a\u5e74\u76f8\u7576\u574e\u5777\u8271\u8f9b\u7684\u7d93\u9a57\uff0c\u4f46\u662f\u4e5f\u6210\u529f\u4e86\u5851\u9020\u5927\u885b\u6210\u70ba\u4e00\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u300d\u541b\u738b\u7684\u751f\u547d\u7279\u8cea\u3002\u5927\u885b\u7684\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u5f9e\u8a31\u591a\u5730\u65b9\u770b\u51fa\u4f86\u2014\u300c\u6642\u9593\u8868\u662f\u5c6c\u795e\u7684\u300d\u3001\u300c\u6210\u5c31\u7684\u65b9\u5f0f\u662f\u5c6c\u795e\u7684\u300d\u3001\u300c\u570b\u5bb6\u8207\u767e\u59d3\u7684\u4e3b\u6b0a\u90fd\u662f\u5c6c\u795e\u7684\u300d\u3002\u5927\u885b\u8b19\u5351\u81ea\u5c45\u70ba\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u7d93\u5e38\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u76e1\u91cf\u4e0d\u50ed\u8d8a\u795e\u7684\u65e8\u610f\u884c\u4e8b\uff0c\u5373\u4f7f\u4e5f\u6709\u904e\u72af\uff0c\u4f46\u5f88\u5feb\u88ab\u795e\u7cfe\u6b63\u5f8c\u5c31\u80fd\u5920\u99ac\u4e0a\u6094\u6539\u3002\u5927\u885b\u5728\u7576\u4e00\u4f4d\u541b\u738b\u4e4b\u5148\uff0c\u5148\u6210\u529f\u4e86\u5b78\u6703\u7576\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u4ee5\u53ca\u65bc\u795e\u80fd\u5920\u653e\u5fc3\u628a\u4e00\u500b\u570b\u5bb6\u4ea4\u7d66\u4ed6\u3002<\/p>\n<p>\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u80fd\u5920\u64c1\u6709\u6216\u5f97\u8457\u4e00\u500b\u300c\u570b\u5bb6\u3001\u516c\u53f8\u3001\u6559\u6703\u2026\u300d\u53ef\u80fd\u662f\u8a31\u591a\u4eba\u4e00\u751f\u7684\u5922\u60f3\u8207\u76ee\u6a19\uff0c\u4f46\u662f\u795e\u8b93\u5927\u885b\u7684\u4eba\u751f\u6559\u6211\u5011\u5b78\u7fd2\uff0c\u795e\u7684\u65e8\u610f\u4e26\u4e0d\u662f\u8981\u6211\u5011\u5f97\u8457\u4ec0\u9ebc\uff1f\u800c\u662f\u300c\u795e\u8981\u5f97\u8457\u6211\u5011\u9019\u500b\u4eba\uff0c\u6210\u70ba\u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u4eba\u300d\u3002\u4eba\u770b\u91cd\u7684\u662f\u5916\u5728\u7684\u6210\u529f\u6210\u5c31\uff0c\u795e\u770b\u91cd\u7684\u662f\u300c\u6211\u5011\u9019\u500b\u4eba\u662f\u5426\u5408\u795e\u5fc3\u610f\u300d\u3002\u4eca\u5929\u570b\u5bb6\u4e0d\u662f\u7e3d\u7d71\u7684\uff0c\u4e0d\u662f\u4efb\u4f55\u653f\u6cbb\u4eba\u7269\u7684\uff1b\u516c\u53f8\u4e0d\u662f\u8001\u95c6\u7684\u3001\u5bb6\u5ead\u4e0d\u662f\u7236\u6bcd\u7684\u3001\u6559\u6703\u4e0d\u662f\u7267\u5e2b\u7684\u2026\uff0c\u4e00\u5207\u90fd\u662f\u300c\u795e\u5b8c\u5168\u7684\u4e3b\u6b0a\u300d\u6211\u5011\u5728\u904e\u7a0b\u4e2d\u5148\u662f\u63a5\u53d7\u795e\u7684\u5851\u9020\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u628a\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\u300d\uff0c\u7136\u5f8c\u88ab\u5851\u9020\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5668\u76bf\uff0c\u624d\u80fd\u627f\u63a5\u795e\u6240\u8a17\u4ed8\u7684\u6cbb\u7406\u4f7f\u547d\u3002\u751f\u547d\u4e00\u65e6\u4e0d\u5c0d\uff0c\u4e00\u5207\u7684\u6cbb\u7406\u90fd\u662f\u300c\u707d\u96e3\u8207\u5f92\u7136\u300d\uff01\u751f\u547d\u91cd\u65bc\u6069\u8cdc\uff0c\u6211\u5011\u8b80\u8056\u7d93\u8981\u80fd\u610f\u6703\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 5\uff1a1~12 5\uff1a1 \u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4f86\u5230\u5e0c\u4f2f\u5d19\u898b\u5927\u885b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u539f\u662f\u4f60\u7684\u9aa8\u8089\u3002 5\uff1a2 \u5f9e\u524d\u6383\u7f85\u4f5c\u6211 &#8230; <a title=\"2023 \u2013 04 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0b 5\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-5%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0b 5\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14055,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14052","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14052","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14052"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14052\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14055"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14052"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14052"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14052"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}