{"id":3018,"date":"2017-03-04T12:55:45","date_gmt":"2017-03-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3018"},"modified":"2023-03-08T03:18:47","modified_gmt":"2023-03-07T19:18:47","slug":"2017-03-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a4148","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a4148\/","title":{"rendered":"2017 &#8211; 03 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 19\uff1a41~48"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a41~48<br \/>\n19\uff1a41 \u8036\u7a4c\u5feb\u5230\u8036\u8def\u6492\u51b7\uff0c\u770b\u898b\u57ce\uff0c\u5c31\u70ba\u5b83\u54c0\u54ed\uff0c<br \/>\n19\uff1a42 \u8aaa\uff1a\u5df4\u4e0d\u5f97\u4f60\u5728\u9019\u65e5\u5b50\u77e5\u9053\u95dc\u4fc2\u4f60\u5e73\u5b89\u7684\u4e8b\uff1b\u7121\u5948\u9019\u4e8b\u73fe\u5728\u662f\u96b1\u85cf\u7684\uff0c\u53eb\u4f60\u7684\u773c\u770b\u4e0d\u51fa\u4f86\u3002<br \/>\n19\uff1a43 \u56e0\u70ba\u65e5\u5b50\u5c07\u5230\uff0c\u4f60\u7684\u4ec7\u6575\u5fc5\u7bc9\u8d77\u571f\u58d8\uff0c\u5468\u570d\u74b0\u7e5e\u4f60\uff0c\u56db\u9762\u56f0\u4f4f\u4f60\uff0c<br \/>\n19\uff1a44 \u4e26\u8981\u6383\u6ec5\u4f60\u548c\u4f60\u88cf\u982d\u7684\u5152\u5973\uff0c\u9023\u4e00\u584a\u77f3\u982d\u4e5f\u4e0d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u56e0\u4f60\u4e0d\u77e5\u9053\u7737\u9867\u4f60\u7684\u6642\u5019\u3002<br \/>\n19\uff1a45 \u8036\u7a4c\u9032\u4e86\u6bbf\uff0c\u8d95\u51fa\u88cf\u982d\u505a\u8cb7\u8ce3\u7684\u4eba\uff0c<br \/>\n19\uff1a46 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002<br \/>\n19\uff1a47 \u8036\u7a4c\u5929\u5929\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\u3002\u796d\u53f8\u9577\u548c\u6587\u58eb\u8207\u767e\u59d3\u7684\u5c0a\u9577\u90fd\u60f3\u8981\u6bba\u4ed6\uff0c<br \/>\n19\uff1a48 \u4f46\u5c0b\u4e0d\u51fa\u6cd5\u5b50\u4f86\uff0c\u56e0\u70ba\u767e\u59d3\u90fd\u5074\u8033\u807d\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a46 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e4b\u524d\u8036\u8def\u6492\u51b7\u7fa4\u773e\u70ba\u8036\u7a4c\u6b61\u547c\uff0c\u624d\u6c92\u591a\u4e45\u8036\u7a4c\u5c31\u70ba\u8036\u8def\u6492\u51b7\u57ce\u8207\u57ce\u4e2d\u7684\u767e\u59d3\u54c0\u54ed\u4e86\u3002\u56e0\u70ba\u6b77\u53f2\u8a18\u8f09\uff0c\u4e3b\u5f8c70\u5e74\u8036\u8def\u6492\u51b7\u88ab\u7f85\u99ac\u653b\u4f54\uff0c\u8056\u6bbf\u88ab\u6bc0\uff0c\u77f3\u982d\u88ab\u62c6\u3002\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u662f\u4ee5\u8272\u5217\u7684\u5b97\u6559\u4e2d\u5fc3\uff0c\u8036\u7a4c\u611f\u6b4e\u4ed6\u5011\u591a\u6b21\u62d2\u7d55\u795e\u7684\u9020\u8a2a\uff0c\u751a\u81f3\u628a\u795e\u7684\u5152\u5b50\u6bba\u4e86\uff0c\u5f37\u884c\u4f5c\u738b\u537b\u62d2\u7d55\u771f\u6b63\u7684\u738b\uff0c\u4ee5\u81f4\u906d\u53d7\u5be9\u5224\u7684\u65e5\u5b50\u3002\u795e\u5df2\u7d93\u7d66\u4e86\u4ed6\u5011\u8a31\u591a\u7684\u6a5f\u6703\u6094\u6539\uff0c\u4ed6\u5011\u537b\u6c88\u6eba\u5728\u81ea\u6211\u611f\u89ba\u826f\u597d\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u5634\u5507\u89aa\u8fd1\u795e\uff0c\u5fc3\u537b\u9060\u96e2\u795e\u3002\u9019\u4e5f\u6210\u70ba\u6211\u5011\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u7684\u8b66\u544a\uff0c\u6211\u5011\u6bcf\u9031\u5b88\u8457\u56fa\u5b9a\u5f62\u5f0f\u7684\u805a\u6703\u5100\u5f0f\uff0c\u537b\u5728\u5167\u5fc3\u4e2d\u4f9d\u7136\u81ea\u6211\u70ba\u738b\uff0c\u62d2\u7d55\u8b93\u795e\u9032\u5165\u6211\u5011\u7684\u5fc3\u4e2d\u638c\u6b0a\uff0c\u4ee5\u70ba\u795e\u53ea\u6ce8\u91cd\u5916\u5728\uff0c\u537b\u5728\u7121\u77e5\u7684\u6642\u5019\uff0c\u906d\u53d7\u5230\u795e\u56b4\u53b2\u7684\u7ba1\u6559\uff0c\u9019\u5c31\u662f\u8036\u8def\u6492\u51b7\u7684\u5149\u666f\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u7684\u8b66\u6212\u3002\u4e0d\u8981\u7528\u5916\u5728\u5b97\u6559\u5100\u5f0f\u4f86\u8cc4\u8cc2\u795e\uff0c\u8981\u771f\u7684\u5728\u5fc3\u4e2d\u8fce\u63a5\u795e\u4f5c\u738b\u3002<\/p>\n<p>\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u662f\u96e3\u5f97\u767c\u813e\u6c23\u7684\uff0c\u9664\u4e86\u56b4\u53b2\u8cac\u5099\u795e\u8077\u4eba\u54e1\uff0c\u6700\u56b4\u91cd\u7684\u5c31\u662f\u9019\u6b21\uff0c\u7adf\u7136\u52d5\u624b\u63a8\u5012\u8056\u6bbf\u4e2d\u4f5c\u8cb7\u8ce3\u7684\u6524\u5b50\uff0c\u628a\u4ed6\u5011\u8d95\u51fa\u53bb\u3002\u4ed4\u7d30\u89c0\u5bdf\u8036\u7a4c\u884c\u70ba\u7684\u4eba\u61c9\u8a72\u4e0d\u96e3\u767c\u73fe\uff0c\u8036\u7a4c\u7684\u751f\u6c23\u5f9e\u4f86\u4e0d\u70ba\u81ea\u5df1\uff0c\u7942\u53ea\u70ba\u4eba\u5f97\u7f6a\u5929\u7236\u800c\u751f\u6c23\uff0c\u610f\u601d\u50cf\u795e\u8077\u4eba\u54e1\u3001\u6216\u662f\u8056\u6bbf\u4f5c\u8cb7\u8ce3\u7684\uff0c\u7528\u5b97\u6559\u884c\u70ba\u4f7f\u81ea\u5df1\u5f97\u5229\uff0c\u537b\u4f7f\u5f97\u767e\u59d3\u8207\u795e\u9060\u96e2\uff0c\u9019\u5c31\u5f15\u767c\u4e86\u8036\u7a4c\u5fc3\u88cf\u7684\u7fa9\u6012\u3002\u56e0\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u8981\u4f7f\u4eba\u8207\u5929\u7236\u771f\u6b63\u7684\u548c\u597d\uff0c\u800c\u4e0d\u662f\u9032\u5165\u5b97\u6559\u7cfb\u7d71\u537b\u548c\u5929\u7236\u6c92\u6709\u534a\u9ede\u95dc\u4fc2\uff0c\u53ea\u5269\u5b97\u6559\u5100\u5f0f\u3002\u800c\u9019\u4e9b\u900f\u904e\u5b97\u6559\u884c\u70ba\u7372\u5f97\u5229\u76ca\u7684\u4eba\uff0c\u8036\u7a4c\u7f75\u4ed6\u5011\u662f\u300c\u8cca\u300d\uff0c\u4ed6\u5011\u805a\u96c6\u4e4b\u8655\uff0c\u5c31\u6210\u4e86\u300c\u8cca\u7aa9\u300d\u4e86\u3002\u4f5c\u8cb7\u8ce3\u4e3b\u8981\u662f\u7d66\u767e\u59d3\u65b9\u4fbf\u8cb7\u796d\u7269\u737b\u796d\uff0c\u4e00\u65b9\u9762\u662f\u795e\u8077\u4eba\u54e1\u8207\u5546\u4eba\u5f9e\u4e2d\u5f97\u5229\uff0c\u53e6\u4e00\u65b9\u9762\u662f\u8056\u6bbf\u6c92\u6709\u79b1\u544a\uff0c\u53ea\u5269\u5916\u8868\u5100\u5f0f\u3002\u79b1\u544a\u7684\u610f\u601d\u662f\u9047\u898b\u795e\u7684\u5730\u65b9\uff0c\u662f\u6211\u5011\u5c0d\u795e\u8aaa\u8a71\uff0c\u6211\u5011\u4e5f\u807d\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u79b1\u544a\u662f\u96c6\u9ad4\u6027\u7684\uff0c\u4f46\u4e5f\u662f\u975e\u5e38\u500b\u4eba\u6027\u7684\u3002\u6c92\u6709\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6559\u6703\u5c31\u6703\u8b8a\u6210\u4e86\u300c\u8cca\u7aa9\u300d\u4e86\uff0c\u53ea\u5269\u4e0b\u5c11\u6578\u4eba\u900f\u904e\u5b97\u6559\u5f97\u500b\u4eba\u79c1\u5229\u7684\u5730\u65b9\uff0c\u537b\u4e0d\u898b\u4eba\u5fc3\u8207\u795e\u9762\u5c0d\u9762\uff0c\u9019\u662f\u8036\u7a4c\u751f\u6c23\u4e4b\u8655\uff0c\u4e5f\u662f\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\u3002\u5f9e\u5b97\u6559\u5f97\u5229\uff0c\u4e0d\u898b\u5f97\u662f\u9322\uff0c\u4e5f\u53ef\u80fd\u662f\u6211\u5011\u900f\u904e\u5b97\u6559\u5f97\u5230\u638c\u8072\u3001\u5730\u4f4d\u3001\u540d\u8072\u2026\uff0c\u53ea\u77e5\u628a\u4eba\u5e36\u5230\u6211\u5011\u7684\u9762\u524d\uff0c\u537b\u6c92\u6709\u628a\u4eba\u76f4\u63a5\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u9019\u7a2e\u670d\u4e8b\u795e\u7684\u9818\u8896\u6216\u540c\u5de5\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u5168\u6210\u4e86\u7aca\u596a\u795e\u69ae\u8000\u7684\u300c\u8cca\u300d\u4e86\u3002<\/p>\n<p>\u8036\u7a4c\u8aaa\u300c\u6211\u7684\u6bbf\u300d\uff0c\u4e0d\u50c5\u662f\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u662f\u5305\u62ec\u9580\u5f92\u7684\u8eab\u9ad4\u3002\u6211\u7684\u6bbf\u662f\u8056\u9748\u5c45\u4f4f\u7684\u6240\u5728\uff0c\u6559\u6703\u662f\u8056\u9748\u96c6\u9ad4\u6027\u7684\u540c\u5728\uff0c\u6bcf\u4e00\u4f4d\u9580\u5f92\u5247\u662f\u8056\u9748\u500b\u4eba\u7684\u540c\u5728\u3002\u4e0d\u7ba1\u662f\u6559\u6703\u6216\u500b\u4eba\uff0c\u90fd\u88ab\u547c\u53ec\u8981\u300c\u79b1\u544a\u300d\u3001\u300c\u5c0b\u6c42\u795e\u300d\u3002\u5982\u679c\u6559\u6703\u6216\u500b\u4eba\uff0c\u5931\u53bb\u79b1\u544a\u7684\u529f\u80fd\uff0c\u537b\u5728\u6211\u5011\u7684\u88cf\u9762\u88dd\u4e86\u5404\u6a23\u7684\u6557\u58de\u3001\u79c1\u617e\u3001\u7f6a\u60e1\u3001\u8b93\u8056\u9748\u96e3\u4ee5\u5c45\u4f4f\uff0c\u90a3\u4e5f\u53ef\u4ee5\u8aaa\u662f\u7d71\u7d71\u6210\u4e86\u8cca\u7aa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u662f\u6148\u611b\u7684\uff0c\u4e5f\u662f\u56b4\u53b2\u7684\u3002\u5c0d\u65bc\u6211\u5011\u8edf\u5f31\u8b19\u5351\u7684\u79b1\u544a\uff0c\u8036\u7a4c\u4f55\u7b49\u6148\u611b\u3002\u4f46\u662f\u5c0d\u65bc\u6211\u5011\u786c\u5fc3\u81ea\u4ee5\u70ba\u738b\uff0c\u8036\u7a4c\u53c8\u662f\u4f55\u7b49\u7684\u56b4\u53b2\u3002\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\u770b\u5230\uff0c\u8036\u7a4c\u7d66\u6211\u5011\u66f4\u591a\u7684\u6069\u5178\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u66f4\u591a\u7684\u6a5f\u6703\u61c2\u5f97\u300c\u6094\u6539\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u300c\u7cdf\u8e0f\u6069\u5178\u300d\u3002\u6211\u8981\u771f\u7684\u6b61\u8fce\u8036\u7a4c\u4f5c\u738b\uff0c\u5728\u6211\u5fc3\u4e2d\u638c\u6b0a\uff0c\u4e0d\u662f\u6d41\u65bc\u5f62\u5f0f\uff0c\u6574\u5929\u60f3\u8981\u900f\u904e\u5b97\u6559\u884c\u70ba\u8b00\u53d6\u79c1\u5229\uff0c\u6c42\u4e3b\u4eca\u5929\u9451\u5bdf\u6211\u7684\u5167\u5fc3\u614b\u5ea6\u8207\u884c\u70ba\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u771f\u5fc3\u6094\u6539\u8207\u79b1\u544a\uff0c\u6211\u7684\u5fc3\uff0c\u5c31\u662f\u795e\u7684\u5c45\u6240\uff0c\u5c31\u662f\u8056\u9748\u7684\u6bbf\uff0c\u4e5f\u5c31\u662f\u6211\u500b\u4eba\u300c\u79b1\u544a\u7684\u6bbf\u300d\u4e86\uff01\u4eca\u5929\u7e7c\u7e8c\u4e00\u5c0f\u6642\u7684\u79b1\u544a\u751f\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>19\uff1a46 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u7d66\u6211\u5011\u8a31\u591a\u6642\u9593\u3001\u6a5f\u6703\u7684\u5bec\u5bb9\u5fcd\u8010\uff0c\u537b\u4e0d\u662f\u8981\u6211\u5011\u6d6a\u8cbb\u8207\u7cdf\u8e0f\u4e86\u7962\u7684\u6069\u5178\uff0c\u800c\u662f\u8981\u4e0d\u65b7\u771f\u5fc3\u6094\u6539\uff0c\u7279\u5225\u662f\u8fce\u63a5\u7962\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f5c\u738b\u638c\u6b0a\u3002\u611f\u8b1d\u7962\u8cdc\u4e0b\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u6210\u70ba\u300c\u795e\u7684\u5c45\u6240\u3001\u795e\u7684\u6bbf\u300d\uff0c\u66f4\u662f\u6211\u5011\u8207\u7962\u76f8\u9047\u79b1\u544a\u7684\u6bbf\u3002\u6211\u5011\u4e0d\u8981\u53ea\u662f\u4e00\u5473\u5728\u5916\u9762\u7684\u5100\u5f0f\u689d\u6587\u4e2d\u5c0b\u627e\u7962\uff0c\u800c\u662f\u8981\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\u9047\u898b\u7962\u3002\u6c42\u7962\u5bf6\u8840\u6f54\u6de8\u6211\u5011\u7684\u5167\u5fc3\uff0c\u4e0d\u8981\u6210\u70ba\u70ba\u5df1\u8b00\u79c1\u5229\u7684\u8cca\u7aa9\uff0c\u800c\u662f\u8981\u5949\u737b\u7d66\u7962\u6210\u70ba\u795e\u4eba\u76f8\u9047\u79b1\u544a\u7684\u6bbf\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a41~48 19\uff1a41 \u8036\u7a4c\u5feb\u5230\u8036\u8def\u6492\u51b7\uff0c\u770b\u898b\u57ce\uff0c\u5c31\u70ba\u5b83\u54c0\u54ed\uff0c 19\uff1a42 \u8aaa\uff1a\u5df4\u4e0d\u5f97\u4f60\u5728\u9019\u65e5 &#8230; <a title=\"2017 &#8211; 03 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 19\uff1a41~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a4148\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 19\uff1a41~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3122,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3018","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3018","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3018"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3018\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3122"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}