{"id":2832,"date":"2017-02-01T12:55:45","date_gmt":"2017-02-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2832"},"modified":"2023-03-08T03:16:50","modified_gmt":"2023-03-07T19:16:50","slug":"2017-02-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 02 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 4\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 4\uff1a1~15<br \/>\n4\uff1a1 \u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u7d04\u65e6\u6cb3\u56de\u4f86\uff0c\u8056\u9748\u5c07\u4ed6\u5f15\u5230\u66e0\u91ce\uff0c<br \/>\n4\uff1a2 \u56db\u5341\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002\u90a3\u4e9b\u65e5\u5b50\u6c92\u6709\u5403\u751a\u9ebc\uff1b\u65e5\u5b50\u6eff\u4e86\uff0c\u4ed6\u5c31\u9913\u4e86\u3002<br \/>\n4\uff1a3 \u9b54\u9b3c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u82e5\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5429\u5490\u9019\u584a\u77f3\u982d\u8b8a\u6210\u98df\u7269\u3002<br \/>\n4\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u4e0a\u5e1d\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002<br \/>\n4\uff1a5 \u9b54\u9b3c\u53c8\u9818\u4ed6\u4e0a\u4e86\u9ad8\u5c71\uff0c\u970e\u6642\u9593\u628a\u5929\u4e0b\u7684\u842c\u570b\u90fd\u6307\u7d66\u4ed6\u770b\uff0c<br \/>\n4\uff1a6 \u5c0d\u4ed6\u8aaa\uff1a\u9019\u4e00\u5207\u6b0a\u67c4\u3001\u69ae\u83ef\uff0c\u6211\u90fd\u8981\u7d66\u4f60\uff0c\u56e0\u70ba\u9019\u539f\u662f\u4ea4\u4ed8\u6211\u7684\uff0c\u6211\u9858\u610f\u7d66\u8ab0\u5c31\u7d66\u8ab0\u3002<br \/>\n4\uff1a7 \u4f60\u82e5\u5728\u6211\u9762\u524d\u4e0b\u62dc\uff0c\u9019\u90fd\u8981\u6b78\u4f60\u3002<br \/>\n4\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u7576\u62dc\u4e3b\u2013\u4f60\u7684\u4e0a\u5e1d\uff0c\u55ae\u8981\u4e8b\u5949\u4ed6\u3002<br \/>\n4\uff1a9 \u9b54\u9b3c\u53c8\u9818\u4ed6\u5230\u8036\u8def\u6492\u51b7\u53bb\uff0c\u53eb\u4ed6\u7ad9\u5728\u6bbf\u9802(\u9802\uff1a\u539f\u6587\u662f\u7fc5)\u4e0a\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u82e5\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5f9e\u9019\u88cf\u8df3\u4e0b\u53bb\uff1b<br \/>\n4\uff1a10 \u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4e3b\u8981\u70ba\u4f60\u5429\u5490\u4ed6\u7684\u4f7f\u8005\u4fdd\u8b77\u4f60\uff1b<br \/>\n4\uff1a11 \u4ed6\u5011\u8981\u7528\u624b\u6258\u8457\u4f60\uff0c\u514d\u5f97\u4f60\u7684\u8173\u78b0\u5728\u77f3\u982d\u4e0a\u3002<br \/>\n4\uff1a12 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u7d93\u4e0a\u8aaa\uff1a\u4e0d\u53ef\u8a66\u63a2\u4e3b\u2013\u4f60\u7684\u4e0a\u5e1d\u3002<br \/>\n4\uff1a13 \u9b54\u9b3c\u7528\u5b8c\u4e86\u5404\u6a23\u7684\u8a66\u63a2\uff0c\u5c31\u66ab\u6642\u96e2\u958b\u8036\u7a4c\u3002<br \/>\n4\uff1a14 \u8036\u7a4c\u6eff\u6709\u8056\u9748\u7684\u80fd\u529b\uff0c\u56de\u5230\u52a0\u5229\u5229\uff1b\u4ed6\u7684\u540d\u8072\u5c31\u50b3\u904d\u4e86\u56db\u65b9\u3002<br \/>\n4\uff1a15 \u4ed6\u5728\u5404\u6703\u5802\u88cf\u6559\u8a13\u4eba\uff0c\u773e\u4eba\u90fd\u7a31\u8b9a\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 4\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u4e0a\u5e1d\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8981\u6ce8\u610f\u5f88\u591a\u4e8b\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u662f\u8056\u9748\u628a\u8036\u7a4c\u5f15\u5230\u66e0\u91ce\u63a5\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u7684\u3002\u6709\u4e9b\u8a66\u63a2\u662f\u81ea\u627e\u7684\uff0c\u8981\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u812b\u96e2\uff0c\u4f46\u6709\u4e9b\u8a66\u63a2\u662f\u4e0a\u5e1d\u5e36\u4f86\u7684\uff0c\u70ba\u8981\u8a66\u9a57\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u5e6b\u52a9\u6211\u5011\u9760\u4e3b\u5f97\u52dd\uff0c\u8207\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u666f\u6cc1\u4e0d\u65b7\u6210\u9577\u3002\u9b54\u9b3c\u4e09\u6b21\u8a66\u63a2\u8036\u7a4c\uff0c\u4e8c\u6b21\u554f\uff1a\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u2026\u3002\u4e00\u6b21\u554f\uff1a\u4f60\u82e5\u2026\u3002\u9019\u88cf\u6211\u6b78\u985e\u70ba<br \/>\n1. \u9b54\u9b3c\u8981\u8aa4\u5c0e\u8036\u7a4c\u61f7\u7591\u5929\u7236\u7684\u611b\uff1a\u5929\u7236\u600e\u9ebc\u53ef\u80fd\u6703\u5e36\u4f60\u4f86\u66e0\u91ce\uff0c\u9913\u4e8640\u5929\uff0c\u9084\u4e0d\u8b93\u4f60\u5403\u6771\u897f\u2026\u3001\u5929\u7236\u600e\u9ebc\u6703\u6545\u610f\u8981\u4f60\u91d8\u5341\u5b57\u67b6\u2026<\/p>\n<p>2. \u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u812b\u96e2\u5929\u7236\u7684\u65e8\u610f\uff0c\u81ea\u5df1\u4f5c\u6c7a\u5b9a\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\uff1a\u4f60\u53ef\u4ee5\u81ea\u5df1\u8b8a\u77f3\u982d\u70ba\u9905\uff0c\u53ef\u80fd\u8df3\u4e0b\u6bbf\u9802\u8b49\u660e\u4f60\u662f\u795e\u7684\u5152\u5b50\u2026<\/p>\n<p>3. \u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u8d70\u6377\u5f91\uff0c\u4e0d\u9700\u8981\u4ed8\u4efb\u4f55\u4ee3\u50f9\uff1a\u4f60\u82e5\u62dc\u6211\uff0c\u6574\u500b\u4e16\u754c\u7acb\u523b\u53ef\u4ee5\u9001\u7d66\u4f60\uff0c\u8036\u7a4c\u4e5f\u4e0d\u5fc5\u9019\u9ebc\u8f9b\u82e6\u7684\u91d8\u5341\u5b57\u67b6\u4e86\u3002<\/p>\n<p>\u5728\u66e0\u91ce\u7684\u8a66\u63a2\u4e2d\uff0c\u9b54\u9b3c\u7d66\u6211\u5011\u7684\u610f\u898b\uff0c\u901a\u5e38\u662f\u6eff\u8db3\u6211\u5011\u7684\u79c1\u617e\u3001\u8d70\u65b9\u4fbf\u7684\u6377\u5f91\u3001\u4e0d\u9700\u8981\u9ebb\u7169\u5929\u7236\u81ea\u5df1\u53ef\u4ee5\u641e\u5b9a\u2026\uff0c\u4f46\u662f\u7d50\u5c40\u5c31\u662f\u5728\u58ae\u843d\u7f6a\u4e2d\u6210\u70ba\u9b54\u9b3c\u4fd8\u865c\u3002\u6211\u4e00\u751f\u90fd\u4e0d\u65b7\u88ab\u9b54\u9b3c\u5f15\u8a98\u8d70\u6377\u5f91\uff0c\u8d70\u65b9\u4fbf\u7684\u8def\uff08\u5bec\u8def\u5927\u9580\uff09\uff0c\u8d70\u501a\u9760\u81ea\u5df1\u7684\u8def\uff0c\u6c42\u4e3b\u5929\u5929\u62ef\u6551\u6211\uff0c\u8981\u8f49\u5411\u8d70\u4e00\u689d\u5b8c\u5168\u501a\u9760\u795e\u7684\u8def\uff0c\u7528\u795e\u7684\u65b9\u6cd5\uff0c\u9760\u795e\u7684\u529b\u91cf\uff0c\u5373\u4f7f\u9ebb\u7169\u3001\u5373\u4f7f\u4ed8\u4e0a\u751f\u547d\u4ee3\u50f9\uff0c\u4e5f\u4e0d\u9000\u5f8c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u4e16\u4e0a\u8ddf\u96a8\u8036\u7a4c\u8d70\u7684\u8def\uff0c\u53ea\u6709\u4e00\u689d\uff1a\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002\u9b54\u9b3c\u8981\u6211\u5011\u8d70\u7684\uff0c\u770b\u4f3c\u4e0d\u5fc5\u4ed8\u4ee3\u50f9\u7684\u6377\u5f91\u5927\u8def\uff0c\u537b\u662f\u537b\u662f\u5f15\u5230\u6ec5\u4ea1\u3002\u6211\u4eca\u5929\u8981\u5b78\u7fd2\u5c0b\u6c42\u795e\u7684\u8072\u97f3\uff0c\u8d70\u8ddf\u96a8\u4e3b\u4ed8\u4e0a\u4ee3\u50f9\u7684\u7a84\u8def\uff0c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def4\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u4e0a\u5e1d\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u9b54\u9b3c\u5929\u5929\u5f15\u8a98\u795e\u7684\u5152\u5973\u8d70\u4e00\u689d\u5929\u5929\u61f7\u7591\u795e\u7684\u611b\u3001\u5c08\u501a\u9760\u81ea\u5df1\u4e0d\u7528\u501a\u9760\u8056\u9748\u3001\u4e26\u4e14\u4e0d\u5fc5\u4ed8\u4ee3\u50f9\u5c08\u8d70\u6377\u5f91\u7684\u7f6a\u60e1\u5927\u9053\u3002\u5982\u679c\u6c92\u6709\u5106\u9192\u8ddf\u96a8\uff0c\u795e\u7684\u767e\u59d3\u90fd\u8981\u88ab\u8499\u853d\u8ff7\u60d1\uff0c\u8d70\u4e0a\u5f15\u5411\u6ec5\u4ea1\u7684\u5bec\u8def\u5927\u9580\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u8ff7\u60d1\uff0c\u8173\u6b65\u4e0d\u5931\u8173\uff0c\u5929\u5929\u6e05\u6668\u5c0b\u6c42\u7962\u7684\u8a71\u8a9e\u8207\u7962\u7684\u540c\u5728\uff0c\u7518\u5fc3\u8d70\u4e0a\u5341\u5b57\u67b6\u69ae\u8000\u7684\u7a84\u8def\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 4\uff1a1~15 4\uff1a1 \u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u7d04\u65e6\u6cb3\u56de\u4f86\uff0c\u8056\u9748\u5c07\u4ed6\u5f15\u5230\u66e0\u91ce\uff0c 4\uff1a2 \u56db\u5341\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002 &#8230; <a title=\"2017 &#8211; 02 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 4\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 4\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2834,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2832","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2832","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2832"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2832\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2834"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2832"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2832"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}