{"id":15109,"date":"2023-12-09T00:00:55","date_gmt":"2023-12-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15109"},"modified":"2023-12-09T00:27:23","modified_gmt":"2023-12-08T16:27:23","slug":"2023-12-09-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-4%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-09-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-4%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 12 \u2013 09 QT \u6b4c\u7f85\u897f\u66f8 4\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u00a0\u6b4c\u7f85\u897f\u66f8 4\uff1a1~9<br \/>\n4\uff1a1 \u4f60\u5011\u4f5c\u4e3b\u4eba\u7684\uff0c\u8981\u516c\u516c\u5e73\u5e73\u5730\u5f85\u50d5\u4eba\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u4e5f\u6709\u4e00\u4f4d\u4e3b\u5728\u5929\u4e0a\u3002<br \/>\n4\uff1a2 \u4f60\u5011\u8981\u6046\u5207\u79b1\u544a\uff0c\u5728\u6b64\u8b66\u9192\u611f\u6069\u3002<br \/>\n4\uff1a3 \u4e5f\u8981\u70ba\u6211\u5011\u79b1\u544a\uff0c\u6c42\u3000\u795e\u7d66\u6211\u5011\u958b\u50b3\u9053\u7684\u9580\uff0c\u80fd\u4ee5\u8b1b\u57fa\u7763\u7684\u5967\u7955\uff08\u6211\u70ba\u6b64\u88ab\u6346\u9396\uff09\uff0c<br \/>\n4\uff1a4 \u53eb\u6211\u6309\u8457\u6240\u8a72\u8aaa\u7684\u8a71\u5c07\u9019\u5967\u7955\u767c\u660e\u51fa\u4f86\u3002<br \/>\n4\uff1a5 \u4f60\u5011\u8981\u611b\u60dc\u5149\u9670\uff0c\u7528\u667a\u6167\u8207\u5916\u4eba\u4ea4\u5f80\u3002<br \/>\n4\uff1a6 \u4f60\u5011\u7684\u8a00\u8a9e\u8981\u5e38\u5e38\u5e36\u8457\u548c\u6c23\uff0c\u597d\u50cf\u7528\u9e7d\u8abf\u548c\uff0c\u5c31\u53ef\u77e5\u9053\u8a72\u600e\u6a23\u56de\u7b54\u5404\u4eba\u3002<br \/>\n4\uff1a7 \u6709\u6211\u89aa\u611b\u7684\u5144\u5f1f\u63a8\u57fa\u53e4\u8981\u5c07\u6211\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u4f60\u5011\u3002\u4ed6\u662f\u5fe0\u5fc3\u7684\u57f7\u4e8b\uff0c\u548c\u6211\u4e00\u540c\u4f5c\u4e3b\u7684\u50d5\u4eba\u3002<br \/>\n4\uff1a8 \u6211\u7279\u610f\u6253\u767c\u4ed6\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u6211\u5011\u7684\u5149\u666f\uff0c\u53c8\u53eb\u4ed6\u5b89\u6170\u4f60\u5011\u7684\u5fc3\u3002<br \/>\n4\uff1a9 \u6211\u53c8\u6253\u767c\u4e00\u4f4d\u89aa\u611b\u5fe0\u5fc3\u7684\u5144\u5f1f\u963f\u5c3c\u897f\u6bcd\u540c\u53bb\uff1b\u4ed6\u4e5f\u662f\u4f60\u5011\u90a3\u88cf\u7684\u4eba\u3002\u4ed6\u5011\u8981\u628a\u9019\u88cf\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u4f60\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 4\uff1a2 \u4f60\u5011\u8981\u6046\u5207\u79b1\u544a\uff0c\u5728\u6b64\u8b66\u9192\u611f\u6069\u3002<br \/>\n4\uff1a3 \u4e5f\u8981\u70ba\u6211\u5011\u79b1\u544a\uff0c\u6c42\u3000\u795e\u7d66\u6211\u5011\u958b\u50b3\u9053\u7684\u9580\uff0c\u80fd\u4ee5\u8b1b\u57fa\u7763\u7684\u5967\u7955\uff08\u6211\u70ba\u6b64\u88ab\u6346\u9396\uff09<br \/>\n4\uff1a5 \u4f60\u5011\u8981\u611b\u60dc\u5149\u9670\uff0c\u7528\u667a\u6167\u8207\u5916\u4eba\u4ea4\u5f80\u3002<br \/>\n4\uff1a6 \u4f60\u5011\u7684\u8a00\u8a9e\u8981\u5e38\u5e38\u5e36\u8457\u548c\u6c23\uff0c\u597d\u50cf\u7528\u9e7d\u8abf\u548c\uff0c\u5c31\u53ef\u77e5\u9053\u8a72\u600e\u6a23\u56de\u7b54\u5404\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v2\u4fdd\u7f85\u52c9\u52f5\u6b4c\u7f85\u897f\u57ce\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u500b\u57fa\u7763\u5f92\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u61c9\u8a72\u662f\u6046\u5207\u79b1\u544a\u3001\u8b66\u9192\u611f\u6069\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u300c\u6046\u300d\u4ee3\u8868\u5805\u5fcd\u6301\u7e8c\u4e0d\u9593\u65b7\u3001\u300c\u5207\u300d\u4ee3\u8868\u771f\u8aa0\u8feb\u5207\u4e0d\u865b\u5047\uff0c\u9019\u597d\u50cf\u8ddf\u6211\u5011\u4e00\u822c\u4eba\u7684\u898b\u8b49\u5dee\u8ddd\u592a\u9060\uff0c\u56e0\u70ba\u5176\u5be6\u6211\u5011\u4e00\u822c\u4eba\u5176\u5be6\u6bcf\u5929\u7684\u79b1\u544a\u751f\u6d3b\u90fd\u662f\u5f88\u8edf\u5f31\u9b06\u6563\u7684\u3002\u4ec0\u9ebc\u6a23\u7684\u4eba\u79b1\u544a\u6703\u8feb\u5207\uff1f\u901a\u5e38\u662f\u90a3\u4e9b\u81ea\u5df1\u8b19\u5351\u627f\u8a8d\u7121\u52a9\u3001\u7121\u80fd\u3001\u8edf\u5f31\uff0c\u9700\u8981\u501a\u9760\u795e\u6069\u5178\u624d\u80fd\u6d3b\u4e0b\u53bb\u7684\u4eba\uff1b\u9084\u6709\u5c31\u662f\u4ed8\u4ee3\u50f9\u64cd\u7df4\u656c\u8654\u3001\u8b66\u9192\u3001\u611f\u6069\u7684\u4eba\u3002\u5982\u679c\u81ea\u4ee5\u70ba\u8070\u660e\u3001\u80fd\u5e79\u3001\u53ef\u4ee5\u9760\u81ea\u5df1\uff0c\u4e0d\u8981\u9ebb\u7169\u4e0a\u5e1d\uff0c\u9019\u7a2e\u5fc3\u614b\u7684\u4eba\u901a\u5e38\u4e0d\u592a\u5bb9\u6613\u6046\u5207\u79b1\u544a\u3002\u79b1\u544a\u7684\u4eba\u8981\u6046\u5207\u3001\u8981\u8b66\u9192\uff0c\u8981\u611f\u6069\uff01\u8b66\u9192\u5c31\u662f\u4e0d\u61c8\u6020\uff0c\u4e0d\u662f\u60f3\u5230\u624d\u505a\uff0c\u800c\u662f\u6709\u7d00\u5f8b\u7684\u64cd\u7df4\u3002\u611f\u6069\u8207\u7948\u6c42\u4e0d\u540c\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u53ea\u6709\u60f3\u8981\u6771\u897f\u7684\u6642\u5019\u624d\u4f86\u627e\u4e0a\u5e1d\uff0c\u9019\u6a23\u7684\u5c0f\u5b69\u4e5f\u592a\u73fe\u5be6\u4e86\u9ede\uff0c\u80fd\u5920\u5be6\u73fe\u6046\u5207\u4e0d\u4f4f\u79b1\u544a\u6700\u597d\u7684\u64cd\u7df4\uff0c\u4e0d\u662f\u4e00\u76f4\u7948\u6c42\uff0c\u800c\u662f\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff0c\u5149\u662f\u51e1\u4e8b\u8b1d\u6069\uff0c\u6211\u5011\u5c31\u80fd\u6d3b\u5728\u4e0d\u4f4f\u7684\u79b1\u544a\u88cf\u9762\u4e86\u3002<\/p>\n<p>v3~4\u4fdd\u7f85\u8acb\u6c42\u6559\u6703\u5728\u79b1\u544a\u7684\u6642\u5019\uff0c\u70ba\u4ed6\u79b1\u544a\uff1a\u300c\u6c42\u795e\u7d66\u6211\u5011\u958b\u50b3\u9053\u7684\u9580\uff0c\u80fd\u4ee5\u8b1b\u57fa\u7763\u7684\u5967\u7955\uff0c\u53eb\u6211\u6309\u8457\u6240\u8a72\u8aaa\u7684\u8a71\u5c07\u9019\u5967\u7955\u767c\u660e\u51fa\u4f86\u3002\u300d\u3002\u6211\u5011\u50b3\u795e\u7684\u9053\u7b2c\u4e00\u500b\u8981\u79b1\u544a\u300c\u958b\u50b3\u9053\u7684\u9580\u3001\u798f\u97f3\u7684\u9580\uff0c\u8b93\u6211\u5011\u9047\u5230\u597d\u6a5f\u6703\u300d\u3002\u7b2c\u4e8c\u500b\u8b93\u50b3\u9053\u7684\u4eba\u80fd\u5920\u300c\u8b1b\u89e3\u57fa\u7763\u7684\u5967\u79d8\uff0c\u5c07\u9019\u5967\u7955\u986f\u660e\u51fa\u4f86\u300d\uff0c\u662f\u8b1b\u7d14\u6b63\u80fd\u5920\u53eb\u4eba\u771f\u6b63\u5f97\u6551\u7684\u798f\u97f3\u3002\u7b2c\u4e09\u500b\uff0c\u53eb\u50b3\u9053\u7684\u4eba\u9810\u5099\u5fc3\uff0c\u4e0d\u6015\u88ab\u6346\u9396\uff0c\u9810\u5099\u4ed8\u4ee3\u50f9\u3002\u56e0\u70ba\u6b4c\u7f85\u897f\u66f8 \u5c31\u662f\u4fdd\u7f85\u5728\u50b3\u798f\u97f3\u88ab\u4e0b\u5728\u76e3\u7344\u88cf\u5beb\u7684\u4fe1\u3002\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\u662f\u53eb\u4eba\u5f97\u751f\u547d\u5f97\u81ea\u7531\u7684\u798f\u97f3\uff0c\u4f46\u662f\u4fdd\u7f85\u53cd\u800c\u70ba\u4e86\u50b3\u798f\u97f3\u4e0b\u5728\u76e3\u7262\u88cf\uff0c\u4ed6\u537b\u4e0d\u56e0\u6b64\u6c23\u9912\u9000\u7e2e\u3002\u96d6\u7136\u4eba\u5728\u76e3\u7262\u88cf\uff0c\u6eff\u8166\u5b50\u9084\u5728\u79b1\u544a\u6c42\u4e3b\u8b93\u4ed6\u7e7c\u7e8c\u6709\u6a5f\u6703\u50b3\u798f\u97f3\uff0c\u8b1b\u89e3\u57fa\u7763\u5967\u79d8\uff0c\u4e0d\u6015\u88ab\u903c\u8feb\u3002\u6211\u5011\u96d6\u7136\u4e0d\u662f\u4fdd\u7f85\uff0c\u4f46\u662f\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u4eba\u4eba\u9818\u53d7\u5927\u4f7f\u547d\uff0c\u6c42\u4e3b\u5c07\u9019\u7a2e\u50b3\u9053\u7684\u5fc3\u5fd7\u4e5f\u8cdc\u7d66\u6211\u5011\uff0c\u8207\u795e\u540c\u5de5\u62ef\u6551\u7f6a\u4eba\u812b\u96e2\u6492\u4f46\u7684\u6346\u7d81\uff0c\u9032\u5165\u611b\u5b50\u6c38\u6046\u7684\u570b\u5ea6\u3002<\/p>\n<p>\uff082\uff09v5 \u300c\u4f60\u5011\u8981\u611b\u60dc\u5149\u9670\uff0c\u7528\u667a\u6167\u8207\u5916\u4eba\u4ea4\u5f80\u3002\u300d\u611b\u60dc\u5149\u9670\u53ef\u4ee5\u6709\u4e8c\u500b\u610f\u601d\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u8d16\u56de\u6642\u9593\u300d\u7684\u610f\u601d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u795e\u7684\u6069\u5178\u4e2d\uff0c\u5373\u4f7f\u904e\u53bb\u4e86\u7684\uff0c\u90fd\u80fd\u518d\u8b93\u5b83\u80fd\u5f97\u5230\u3002\u5176\u5be6\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\u60c5\uff0c\u5df2\u7d93\u5931\u53bb\uff0c\u5df2\u7d93\u72af\u4e86\u932f\uff0c\u5728\u4eba\u9593\u662f\u8986\u6c34\u96e3\u6536\uff0c\u4f46\u5728\u4e3b\u88e1\u9762\u53ef\u4ee5\u518d\u6709\u65b0\u7684\u5149\u9670\u3002\u300d\u7b2c\u4e8c\u500b\u5c31\u662f\u6bcf\u4e00\u523b\u5149\u9670\u90fd\u662f\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u300c\u6a5f\u6703\u300d\uff0c\u6211\u5011\u61c9\u7576\u6293\u4f4f\u6bcf\u4e00\u500b\u6a5f\u6703\uff0c\u904e\u6709\u610f\u7fa9\u7684\u4eba\u751f\u3002\u4ec0\u9ebc\u662f\u6709\u610f\u7fa9\u7684\u751f\u6d3b\u5462\uff1f\u7576\u7136\u4e0d\u662f\u6574\u5929\u53ea\u70ba\u81ea\u5df1\u7a4d\u6522\u8ca1\u5bf6\uff0c\u800c\u662f\u6c42\u4e3b\u8cdc\u6211\u5011\u667a\u6167\u8207\u5916\u4eba\u4ea4\u5f80\uff0c\u7528\u8af8\u822c\u7684\u667a\u6167\u628a\u798f\u97f3\u7684\u597d\u8655\u5e36\u7d66\u6211\u5011\u5468\u906d\u7684\u4eba\u3002\u667a\u6167\u5c31\u662f\u6709\u795e\u7684\u773c\u5149\u3001\u795e\u7684\u77e5\u8b58\u8207\u529b\u91cf\uff0c\u53bb\u5e6b\u52a9\u81ea\u5df1\u4e5f\u5e6b\u52a9\u5225\u4eba\uff0c\u4e0d\u8981\u53ea\u5c08\u6ce8\u8cfa\u53d6\u4eca\u751f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u70ba\u6c38\u6046\u7684\u751f\u547d\u6295\u8cc7\u4e0d\u80fd\u673d\u58de\u7684\u51a0\u5195\u3002\u53eb\u4e16\u4eba\u56e0\u70ba\u8eab\u908a\u7684\u57fa\u7763\u5f92\uff0c\u5f97\u5230\u6c38\u751f\u7684\u798f\u4efd\uff0c\u8a8d\u8b58\u795e\u4e26\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>v6\u300c\u4f60\u5011\u7684\u8a00\u8a9e\u8981\u5e38\u5e38\u5e36\u8457\u548c\u6c23\uff0c\u597d\u50cf\u7528\u9e7d\u8abf\u548c\uff0c\u5c31\u53ef\u77e5\u9053\u8a72\u600e\u6a23\u56de\u7b54\u5404\u4eba\u3002\u300d\u9019\u88cf\u8b1b\u7684\u9084\u662f\u6211\u5011\u5728\u4e16\u4e0a\u751f\u6d3b\uff0c\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u628a\u63e1\u6bcf\u4e00\u500b\u6a5f\u6703\uff0c\u4f5c\u597d\u6e96\u5099\u3002\u7576\u6211\u5011\u8207\u4e16\u4eba\u8ac7\u8a71\u3001\u76f8\u8655\uff0c\u80fd\u5920\u5e36\u6709\u667a\u6167\uff0c\u628a\u795e\u7684\u798f\u97f3\u5206\u4eab\u51fa\u53bb\u3002\u300c\u7528\u9e7d\u8abf\u548c\uff0c\u300d\u9e7d\u80fd\u8abf\u5473\uff1b\u4e00\u5247\u8868\u793a\u57fa\u7763\u5f92\u7684\u8a00\u8a9e\u6709\u667a\u6167\uff0c\u4e26\u975e\u6c89\u60b6\u7121\u5473\u3001\u6b7b\u677f\u677f\u7684\u8aaa\u6559\uff1b\u4e8c\u5247\u8a71\u8a9e\u6709\u5167\u5bb9\uff0c\u80fd\u5316\u89e3\u4e16\u4eba\u66b4\u623e\u4e4b\u6c23\uff0c\u767c\u63ee\u6f5b\u79fb\u9ed8\u5316\u7684\u4f5c\u7528\uff0c\u5f15\u5c0e\u4ed6\u5011\u8f49\u5411\u57fa\u7763\u3002\u7576\u7136\u6211\u5011\u4e5f\u770b\u898b\u9023\u8036\u7a4c\u3001\u4fdd\u7f85\u51fa\u53bb\u50b3\u9053\uff0c\u53eb\u90a3\u4e9b\u5fc3\u5b58\u8b19\u5351\u7684\u4eba\u56e0\u6b64\u5f97\u6551\uff0c\u537b\u53eb\u90a3\u4e9b\u525b\u786c\u9811\u6897\u7684\u4eba\uff0c\u53cd\u800c\u6301\u7e8c\u8feb\u5bb3\u50b3\u9053\u7684\u4eba\u3002\u6240\u4ee5\u6211\u5011\u7684\u76ee\u6a19\u7d55\u4e0d\u662f\u300c\u8a0e\u597d\u4e16\u4eba\u300d\uff0c\u56e0\u70ba\u8a0e\u597d\u4e16\u4eba\u537b\u53eb\u4ed6\u5011\u6ec5\u4ea1\uff0c\u9019\u662f\u6068\u4e0d\u662f\u611b\u3002\u6c42\u4e3b\u8cdc\u6211\u5011\u667a\u6167\u8207\u6a5f\u6703\uff0c\u5c31\u662f\u8981\u611b\u4eba\uff0c\u611b\u4eba\u6700\u7d42\u76ee\u6a19\u662f\u53eb\u4ed6\u5011\u8207\u795e\u548c\u597d\uff0c\u800c\u4e0d\u53ea\u662f\u5728\u4eca\u4e16\u4eab\u798f\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u66f8\u4fe1\u4e00\u5411\u7684\u98a8\u683c\uff0c\u5c31\u662f\u524d\u534a\u6bb5\u6709\u771f\u7406\u7684\u6559\u5c0e\uff0c\u800c\u5f8c\u534a\u6bb5\u6709\u751f\u6d3b\u5be6\u969b\u7684\u61c9\u7528\u3002\u56e0\u70ba\u4fdd\u7f85\u5beb\u66f8\u4fe1\u7684\u4e3b\u8981\u76ee\u7684\uff0c\u5c31\u662f\u5728\u8655\u7406\u6216\u89e3\u6c7a\u8a31\u591a\u6559\u6703\u5728\u65e5\u5e38\u751f\u6d3b\u3001\u4eba\u969b\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u5982\u4f55\u61c9\u7528\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u6d3b\u51fa\u5be6\u969b\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5176\u5be6\u8a31\u591a\u6559\u6703\u5f88\u770b\u91cd\u300c\u805a\u6703\u300d\uff0c\u7279\u5225\u5b89\u6392\u5404\u7a2e\u805a\u6703\u3001\u5927\u6703\u5c0f\u6703\u3001\u67e5\u7d93\u73ed\u3001\u79b1\u544a\u6703\u3001\u5c0f\u7d44\u3001\u88dd\u5099\u8ab2\u7a0b\u3001\u656c\u62dc\u8a13\u7df4\u3001\u540c\u5de5\u8a13\u7df4\u3001\u50b3\u798f\u97f3\u6d3b\u52d5\u2026\u2026\u3002\u6709\u4e9b\u591a\u5230\u8b93\u5f1f\u5144\u59ca\u59b9\u75b2\u65bc\u5954\u547d\uff0c\u537b\u5ffd\u7565\u4e86\u5728\u751f\u6d3b\u4e2d\u5982\u4f55\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u53cd\u800c\u592a\u591a\u805a\u6703\u53eb\u4eba\u5ffd\u7565\u4e86\u751f\u547d\u8207\u751f\u6d3b\uff0c\u8b8a\u6210\u4e86\u805a\u6703\u7684\u5b97\u6559\u5f92\u800c\u5df2\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u6bcf\u4f4d\u57fa\u7763\u5f92\u6bcf\u5929\u6700\u91cd\u8981\u7684\u805a\u6703\uff0c\u662f\u81ea\u5df1\u5148\u8207\u795e\u5728\u5bc6\u5ba4\u4e2d\u7684\u9748\u4fee\u5206\u4eab\uff0c\u5148\u8ddf\u795e\u6709\u300c\u4e00\u5c0d\u4e00\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3002\u518d\u900f\u904e\u65e5\u5e38\u751f\u6d3b\uff0c\u53bb\u5be6\u8e10\u51fa\u81ea\u5df1\u6240\u9818\u53d7\u7684\u771f\u7406\u6559\u5c0e\u3002\u5982\u679c\u9019\u500b\u300c\u57fa\u672c\u529f\u300d\u90fd\u505a\u4e0d\u5230\uff0c\u6574\u5929\u53ea\u60f3\u8981\u8ddf\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u805a\u6703\uff0c\u5c31\u5bb9\u6613\u8b8a\u6210\u4e86\u300c\u8868\u88cf\u4e0d\u4e00\u300d\u4e86\u3002\u6211\u5011\u5982\u679c\u5c0d\u4ed6\u4eba\u80fd\u6709\u5e6b\u52a9\uff0c\u4e00\u5b9a\u662f\u81ea\u5df1\u5148\u5f9e\u795e\u5f97\u5230\u4e86\u5e6b\u52a9\uff0c\u5728\u751f\u6d3b\u4e2d\u722d\u6230\u5f97\u52dd\uff0c\u624d\u80fd\u6fc0\u52f5\u5b89\u6170\u5e6b\u52a9\u5225\u4eba\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u5343\u842c\u4e0d\u8981\u81ea\u5df1\u5077\u61f6\uff0c\u537b\u6574\u5929\u60f3\u8981\u9760\u5225\u4eba\u9935\u98df\uff0c\u7d42\u7a76\u4e0d\u6703\u6210\u9577\u2014\u300c\u9664\u975e\u662f\u521d\u4fe1\u4e3b\u7684\u5c6c\u9748\u5b30\u5b69\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u6b4c\u7f85\u897f\u66f8 4\uff1a1~9 4\uff1a1 \u4f60\u5011\u4f5c\u4e3b\u4eba\u7684\uff0c\u8981\u516c\u516c\u5e73\u5e73\u5730\u5f85\u50d5\u4eba\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u4e5f\u6709\u4e00\u4f4d\u4e3b\u5728\u5929\u4e0a\u3002 4\uff1a2 \u4f60\u5011 &#8230; <a title=\"2023 \u2013 12 \u2013 09 QT \u6b4c\u7f85\u897f\u66f8 4\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-09-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-4%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 09 QT \u6b4c\u7f85\u897f\u66f8 4\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15112,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15109","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15109","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15109"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15112"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}