{"id":4467,"date":"2018-02-27T12:55:45","date_gmt":"2018-02-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4467"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-27-qt-%e8%a9%a9%e7%af%8780%e7%af%87-17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-27-qt-%e8%a9%a9%e7%af%8780%e7%af%87-17\/","title":{"rendered":"2018 &#8211; 02 &#8211; 27 QT \u8a69\u7bc780\u7bc7 1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 80\u7bc7 1~7<br \/>\n80\uff1a1 \u9818\u7d04\u745f\u5982\u9818\u7f8a\u7fa4\u4e4b\u4ee5\u8272\u5217\u7684\u7267\u8005\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\uff01\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\u7684\u554a\uff0c\u6c42\u4f60\u767c\u51fa\u5149\u4f86\uff01<br \/>\n80\uff1a2 \u5728\u4ee5\u6cd5\u84ee\u3001\u4fbf\u96c5\u61ab\u3001\u746a\u62ff\u897f\u524d\u9762\u65bd\u5c55\u4f60\u7684\u5927\u80fd\uff0c\u4f86\u6551\u6211\u5011\u3002<br \/>\n80\uff1a3 \u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff08\u6216\u8b6f\uff1a\u5fa9\u8208\uff09\uff0c\u4f7f\u4f60\u7684\u81c9\u767c\u5149\uff0c\u6211\u5011\u4fbf\u8981\u5f97\u6551\uff01<br \/>\n80\uff1a4 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u4f60\u5411\u4f60\u767e\u59d3\u7684\u79b1\u544a\u767c\u6012\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n80\uff1a5 \u4f60\u4ee5\u773c\u6dda\u7576\u98df\u7269\u7d66\u4ed6\u5011\u5403\uff0c\u53c8\u591a\u91cf\u51fa\u773c\u6dda\u7d66\u4ed6\u5011\u559d\u3002<br \/>\n80\uff1a6 \u4f60\u4f7f\u9130\u90a6\u56e0\u6211\u5011\u7d1b\u722d\uff1b\u6211\u5011\u7684\u4ec7\u6575\u5f7c\u6b64\u6232\u7b11\u3002<br \/>\n80\uff1a7 \u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u4f7f\u4f60\u7684\u81c9\u767c\u5149\uff0c\u6211\u5011\u4fbf\u8981\u5f97\u6551\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 80\uff1a7 \u842c\u8ecd\u4e4b\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u4f7f\u4f60\u7684\u81c9\u767c\u5149\uff0c\u6211\u5011\u4fbf\u8981\u5f97\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v1~3 \u300c\u9818\u7d04\u745f\u5982\u9818\u7f8a\u7fa4\u4e4b\u4ee5\u8272\u5217\u7684\u7267\u8005\u554a\u2026\u300d\u7528\u7f8a\u4f86\u5f62\u5bb9\u6211\u5011\uff0c\u4ee5\u7267\u4eba\u4f86\u5f62\u5bb9\u4e0a\u5e1d\u662f\u975e\u5e38\u8cbc\u5207\u7684\u3002\u56e0\u70ba\u5728\u4e0a\u5e1d\u7684\u773c\u4e2d\uff0c\u4eba\u985e\u5be6\u5728\u53c8\u8106\u5f31\u3001\u53c8\u611a\u6627\uff0c\u5be6\u5728\u9700\u8981\u4e0a\u5e1d\u50cf\u7267\u4eba\u4e00\u822c\u7684\u5f15\u9818\u4fdd\u8b77\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7f8a\u662f\u5f88\u7b28\u7684\uff0c\u6211\u5011\u96d6\u7136\u6709\u5f88\u591a\u7684\u5c0f\u8070\u660e\uff0c\u4f46\u5be6\u5728\u662f\u53c8\u7b28\u53c8\u8106\u5f31\uff0c\u9700\u8981\u795e\u807d\u6211\u5011\u7684\u79b1\u544a\u3002\u300e\u807d\u6211\u5011\u7684\u79b1\u544a\u3001\u767c\u51fa\u5149\u4f86\u300f\u662f\u767c\u51fa\u62ef\u6551\u3001\u5f15\u5c0e\u7684\u610f\u601d\uff0c\u514d\u5f97\u6211\u5011\u5728\u9ed1\u6697\u88e1\u3002\u6211\u5011\u90fd\u4e00\u76f4\u5728\u504f\u884c\u5df1\u8def\uff0c\u597d\u50cf\u524d\u9762\u662f\u65b7\u5d16\uff0c\u4f46\u4e00\u96bb\u7f8a\u6389\u4e0b\u53bb\uff0c\u5176\u4ed6\u4e00\u96bb\u96bb\u4e5f\u8ddf\u8457\u5f80\u4e0b\u6389\u3002\u6709\u4e00\u7fa4\u62ab\u8457\u7f8a\u76ae\u7684\u72fc\u5728\u5411\u6211\u5011\u62db\u624b\uff0c\u7f8a\u5c31\u50bb\u50bb\u7684\u904e\u53bb\uff0c\u53bb\u4e00\u500b\uff0c\u88ab\u5403\u4e00\u500b\uff0c\u53bb\u4e00\u500b\uff0c\u88ab\u5403\u4e00\u500b\uff0c\u6211\u5011\u9084\u4e0d\u77e5\u9053\u3002\u2026\u300e\u4e3b\u7684\u81c9\u767c\u5149\u300f\uff0c\u6709\u5e7e\u500b\u610f\u601d\uff0c\u4e00\u500b\u662f\u795d\u798f\u3001\u6069\u5f85\u6211\u5011\u7684\u610f\u601d\u3002\u795e\u7684\u81c9\u767c\u5149\u5c31\u662f\u795e\u5c0d\u6211\u5011\u7b11\u81c9\u3001\u5149\u7167\u6211\u5011\u3002\u4e00\u500b\u662f\u6307\u5f15\u6211\u5011\u6b63\u8def\u7684\u610f\u601d\uff0c\u80fd\u5920\u88ab\u7942\u7684\u81c9\u5149\u7167\u3001\u5411\u6211\u5011\u767c\u5149\uff0c\u6211\u5011\u5c31\u8981\u5f97\u6551\u3002\u5982\u679c\u7942\u5411\u6211\u5011\u63a9\u9762\uff0c\u770b\u4e0d\u5230\u7942\u7684\u5149\uff0c\u6211\u5011\u5c31\u8981\u6ec5\u4ea1\u3002\u7942\u7684\u5149\u5230\u4eca\u5929\u9084\u770b\u5f97\u5230\uff0c\u6211\u5011\u4eca\u5929\u9084\u6709\u8056\u7d93\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002\u300d<\/p>\n<p>\u4e0a\u5e1d\u9020\u4eba\u662f\u5f88\u5947\u5999\u53ef\u754f\u7684\u3002\u4e00\u65b9\u9762\u4eba\u6709\u4e0a\u5e1d\u6240\u9020\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\uff0c\u597d\u50cf\u5f88\u53b2\u5bb3\uff0c\u53ef\u4ee5\u505a\u5f88\u591a\u4e8b\u60c5\uff0c\u6240\u4ee5\u6709\u6642\u5019\u6703\u8b93\u4eba\u8aa4\u4ee5\u70ba\u81ea\u5df1\u5c31\u662f\u795e\uff0c\u4e0d\u9700\u8981\u501a\u9760\u5176\u4ed6\u7684\u4e00\u5207\uff0c\u800c\u8b8a\u5f97\u975e\u5e38\u9a55\u50b2\u81ea\u5927\u3002\u4f46\u4e8b\u5be6\u4e0a\uff0c\u795e\u9020\u4eba\u662f\u975e\u5e38\u8edf\u5f31\u8207\u7121\u77e5\u7684\uff0c\u6700\u5927\u7684\u7121\u77e5\uff0c\u5c31\u662f\u4eba\u770b\u4e0d\u898b\u81ea\u5df1\u5982\u6b64\u7684\u8edf\u5f31\u3002\u4eba\u4e0d\u80fd\u4e00\u5206\u4e00\u79d2\u96e2\u958b\u795e\uff0c\u56e0\u70ba\u9019\u500b\u4e16\u754c\u662f\u795e\u9020\u7d66\u4eba\u4f86\u751f\u6d3b\u7684\u3002\u795e\u9020\u7a7a\u6c23\u4f7f\u6211\u5011\u53ef\u4ee5\u547c\u5438\u3001\u9020\u967d\u5149\u3001\u6c34\u3001\u98df\u7269\u4f7f\u6211\u5011\u5f97\u4ee5\u5b58\u6d3b\uff0c\u4eba\u5be7\u53ef\u81ea\u5927\u7684\u65b7\u5b9a\u9019\u4e00\u5207\u90fd\u662f\u6a5f\u9047\u8207\u5de7\u5408\uff0c\u4e5f\u4e0d\u80af\u76f8\u4fe1\u5275\u9020\u842c\u7269\u8207\u4eba\u985e\u7684\u795e\uff0c\u5c31\u6df1\u6015\u6211\u5011\u5fc5\u9808\u627f\u8a8d\u81ea\u5df1\u9700\u8981\u795e\uff0c\u4e5f\u96e2\u4e0d\u958b\u795e\uff0c\u6709\u640d\u81ea\u6211\u4e2d\u5fc3\u7684\u5730\u4f4d\u3002\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u6c42\u795e\u4e0d\u4f46\u9020\u65e5\u6708\u661f\u8fb0\u4f86\u7167\u4eae\u6211\u5011\u7684\u4e16\u754c\uff0c\u4e5f\u767c\u51fa\u771f\u7406\u7684\u5149\u4f86\u5149\u7167\u6211\u5011\u5167\u5fc3\u7684\u611a\u6627\u7121\u77e5\u8207\u6557\u58de\uff0c\u597d\u53eb\u6211\u5011\u5fc5\u9808\u7dca\u7dca\u501a\u9760\u795e\u3001\u4fe1\u9760\u795e\uff0c\u4ee5\u795e\u70ba\u4e3b\u70ba\u738b\uff0c\u4ee5\u4e00\u500b\u8b19\u5351\u9806\u670d\u7684\u5fc3\u4f86\u8ddf\u96a8\u795e\u3002<\/p>\n<p>\uff082\uff09\u7576\u4eba\u985e\u96e2\u68c4\u795e\uff0c\u5805\u6301\u4ee5\u81ea\u6211\u70ba\u795e\u7684\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u6211\u5011\u7684\u9748\u9b42\u300c\u5c31\u6b7b\u5728\u7f6a\u60e1\u904e\u72af\u4e4b\u4e2d\u300d\u3002\u812b\u96e2\u795e\u7684\u4eba\u5982\u679c\u4e0d\u6094\u6539\uff0c\u5c31\u8207\u795e\u7121\u5206\u8207\u95dc\u3001\u8207\u795e\u9694\u7d55\uff0c\u81ea\u53d6\u6ec5\u4ea1\u3002\u4eba\u9748\u9b42\u7684\u773c\u778e\u5fc3\u4ea1\uff0c\u53ea\u70ba\u4eca\u751f\uff0c\u53ea\u70ba\u773c\u524d\uff0c\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u5c31\u50cf\u611a\u7b28\u7684\u7f8a\u7fa4\u4e00\u6a23\uff0c\u8d70\u8ff7\u4e86\u8def\uff0c\u56f0\u82e6\u6d41\u96e2\uff0c\u6240\u4ee5\u8056\u7d93\u5f62\u5bb9\u8036\u7a4c\u662f\u597d\u7267\u4eba\uff0c\u662f\u5927\u7267\u8005\uff0c\u8981\u5f15\u5c0e\u8ff7\u5931\u7684\u7f8a\u7fa4\u56de\u5230\u795e\u7684\u5bb6\u4e2d\u3002\u6240\u6709\u7684\u9580\u5f92\u4e5f\u90fd\u88ab\u795e\u547c\u53ec\u6210\u70ba\u5c0f\u7267\u8005\uff0c\u66ff\u795e\u6d3b\u5728\u4e16\u4e0a\u7e7c\u7e8c\u5b8c\u6210\u795e\u7684\u4f7f\u547d\uff0c\u9818\u4eba\u6b78\u56de\u795e\u7684\u5bb6\u4e2d\u3002\u53ea\u53ef\u60dc\u8a31\u591a\u4eba\u4e0d\u501a\u9760\u795e\u7684\u5149\u4f86\u5149\u7167\u5f15\u9818\uff0c\u537b\u88ab\u9b54\u9b3c\u6b3a\u9a19\u8d70\u504f\u4e86\u8def\uff0c\u751a\u81f3\u5305\u62ec\u5b97\u6559\u7cfb\u7d71\uff0c\u90fd\u6709\u778e\u5b50\u9818\u778e\u5b50\u7684\u60c5\u5f62\u3002\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff1a\u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u4f5c\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u3002\u300d\uff08\u592a23\uff1a15\uff09\u3001\u300c\u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u662f\u778e\u773c\u9818\u8def\u7684\uff1b\u82e5\u662f\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u90fd\u8981\u6389\u5728\u5751\u88cf\u3002\u300d\uff08\u592a15\uff1a14\uff09\u8036\u7a4c\u4e5f\u9810\u8a00\u6559\u6703\u5c07\u6703\u51fa\u73fe\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff1b\u4fdd\u7f85\u5247\u8aaa\u9019\u4e9b\u4eba\u6703\u50b3\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u4e0d\u662f\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u800c\u662f\u4eba\u7684\u9053\u7406\uff0c\u5c08\u9580\u6b3a\u9a19\u9748\u88cf\u7121\u77e5\u7684\u300c\u778e\u5b50\u300d\u3002\u4eca\u5929\u592a\u591a\u6559\u6703\u53ea\u50b3\u8b1b\u5982\u4f55\u767c\u5c55\u4e8b\u5de5\u3001\u5982\u4f55\u5f97\u8457\u79d8\u8a23\u5728\u4e16\u6210\u529f\uff0c\u537b\u4e0d\u50b3\u8b1b\u300c\u6368\u5df1\u9806\u670d\u8ddf\u96a8\u3001\u6487\u4e0b\u6240\u6709\u3001\u4e3b\u5fc5\u8208\u65fa\u3001\u6211\u5fc5\u8870\u5fae\u3001\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u7684\u5341\u67b6\u798f\u97f3\uff0c\u57f9\u990a\u4e00\u7fa4\u5c6c\u9748\u7684\u5de8\u5b30\u8207\u81ea\u6211\u4e2d\u5fc3\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u662f\u56e0\u70ba\u8a31\u591a\u4eba\u628a\u7267\u5e2b\u7576\u6210\u4e0a\u5e1d\u5728\u5d07\u62dc\uff0c\u537b\u4e0d\u9858\u610f\u81ea\u5df1\u6bcf\u5929\u8b80\u7d93\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u9019\u6a23\u7684\u666f\u6cc1\u4ee4\u4eba\u89f8\u76ee\u9a5a\u5fc3\uff0c\u8036\u7a4c\u8cac\u5099\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\u7684\u73fe\u8c61\u5f9e\u672a\u66fe\u5c11\u904e\uff0c\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u3002\u300d<\/p>\n<p>\uff083\uff09v4\u300c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u795e\u554a\uff0c\u4f60\u5411\u4f60\u767e\u59d3\u7684\u79b1\u544a\u767c\u6012\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88e1\u4e0d\u662f\u8aaa\u4f60\u5411\u300e\u4f60\u7684\u767e\u59d3\u300f\u767c\u6012\uff0c\u767e\u59d3\u80cc\u9053\u3001\u53e3\u662f\u5fc3\u975e\uff0c\u795e\u767c\u6012\uff0c\u800c\u662f\u8aaa\u5411\u300e\u4f60\u767e\u59d3\u7684\u79b1\u544a\u300f\u767c\u6012\u3002\u4f60\u4e0d\u79b1\u544a\u9084\u597d\uff0c\u8d8a\u79b1\u544a\uff0c\u795e\u5c31\u8d8a\u706b\u5927\u3002\u5982\u679c\u6211\u5011\u7684\u5fc3\u4e0d\u662f\u771f\u5be6\u7684\u53bb\u4fe1\u9760\u4e0a\u5e1d\u7684\u8a71\uff0c\u5916\u8868\u90a3\u4e9b\u656c\u8654\u52d5\u4f5c\u8d8a\u591a\uff0c\u771f\u662f\u8d8a\u5641\u5fc3\u3002\u2026\u7576\u767e\u59d3\u7684\u79b1\u544a\u4e0d\u662f\u771f\u5be6\u7684\uff0c\u9060\u96e2\u4e0a\u5e1d\u6642\uff0c\u4ee5\u8cfd\u4e9e\u66f8 58\uff1a3\u30014\u4e5f\u8b1b\u5230\uff0c\u9084\u6709\u8056\u7d93\u88e1\u5f88\u591a\u5730\u65b9\u8b1b\uff0c\u795e\u8a0e\u53ad\u6211\u5011\u7684\u805a\u6703\u3001\u56b4\u8085\u6703\u3001\u796d\u7269\u3001\u8a69\u6b4c\uff0c\u56e0\u70ba\u865b\u5047\u3002\u6240\u4ee5\u795e\u6703\u5411\u6211\u5011\u7684\u79b1\u544a\u767c\u6012\uff0c\u5982\u679c\u4e0d\u662f\u6191\u8457\u4fe1\u5fc3\u3002\u4ee5\u8272\u5217\u4eba\u8d8a\u79b1\u544a\uff0c\u537b\u6c92\u6709\u771f\u5fc3\u7684\u6094\u6539\uff0c\u5728\u90a3\u88e1\u62fc\u547d\u6c42\uff0c\u795e\u7e7c\u7e8c\u7684\u767c\u6012\uff0c\u8d8a\u79b1\u544a\uff0c\u8d8a\u591a\u7684\u5fff\u6012\u3002\u8981\u5230\u5e7e\u6642\uff1f\u8981\u5230\u6211\u5011\u771f\u5fc3\u6094\u6539\u7684\u6642\u5019\u3002\u300d<\/p>\n<p>v5~7\u4e00\u500b\u4eba\u4e0d\u80af\u300c\u5f9e\u5fc3\u88cf\u6094\u6539\u300d\uff0c\u7279\u5225\u662f\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7f6a\u60e1\u7684\u6839\u6e90\u4e2d\u6094\u6539\uff0c\u4e0d\u80af\u300c\u80cc\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\u820a\u4eba\u300d\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u53ea\u8ffd\u6c42\u501a\u9760\u5916\u9762\u7a2e\u7a2e\u7684\u79b1\u544a\u3001\u8b80\u7d93\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u60f3\u8981\u4f01\u5716\u8a0e\u597d\u795e\u5f97\u5230\u4ed6\u500b\u4eba\u7684\u617e\u671b\u9700\u6c42\uff0c\u5176\u5be6\u795e\u662f\u4e0d\u6085\u7d0d\u7684\u3002\u56e0\u70ba\u795e\u8981\u7684\u662f\u300c\u6211\u5011\u88cf\u9762\u7684\u5fc3\u300d\uff0c\u662f\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u70ba\u795e\u800c\u6d3b\u3001\u501a\u9760\u795e\u800c\u6d3b\u3001\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u300d\u4e00\u500b\u6e05\u6f54\u7d14\u6b63\u7684\u5fc3\uff0c\u5fc3\u5c0d\u4e86\uff0c\u5916\u9762\u7684\u884c\u70ba\u5c31\u6703\u5c0d\u4e86\u3002\u4e00\u500b\u5167\u5fc3\u7684\u666f\u6cc1\u4e0d\u5c0d\uff0c\u4ed6\u505a\u4efb\u4f55\u4e8b\u60c5\uff0c\u90fd\u662f\u70ba\u81ea\u5df1\u800c\u505a\uff0c\u4e5f\u662f\u501a\u9760\u81ea\u5df1\u800c\u505a\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5916\u9762\u662f\u300c\u7c89\u98fe\u7684\u58b3\u5893\uff0c\u5916\u9762\u597d\u770b\u300d\uff0c\u5fc3\u88cf\u9762\u537b\u300c\u88dd\u6eff\u4e86\u6b7b\u4eba\u7684\u9aa8\u982d\u548c\u4e00\u5207\u7684\u6c61\u7a62\u3002\u300d\u4e0a\u5e1d\u6839\u672c\u4e0d\u8981\u4ed6\u5011\u6240\u505a\u7684\u4e8b\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u4e0d\u5c0d\uff0c\u6574\u500b\u4eba\u5c31\u4e0d\u5c0d\uff0c\u505a\u7684\u4e8b\u4e5f\u90fd\u4e0d\u6703\u5c0d\uff0c\u4e3b\u6703\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u8001\u662f\u5fd9\u8457\u670d\u4e8b\u3001\u5b97\u6559\u6d3b\u52d5\u3001\u7bc0\u76ee\uff0c\u9084\u662f\u8981\u5f9e\u597d\u597d\u8b80\u7d93\u8a8d\u8b58\u795e\uff0c\u900f\u904e\u8056\u9748\u8207\u795e\u89aa\u5bc6\uff0c\u5148\u82b1\u6642\u9593\u9023\u7d50\u65bc\u795e\uff0c\u5148\u8ddf\u795e\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u518d\u53bb\u8ac7\u5176\u4ed6\u670d\u4e8b\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u842c\u8ecd\u4e4b\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u4f7f\u4f60\u7684\u81c9\u767c\u5149\uff0c\u6211\u5011\u4fbf\u8981\u5f97\u6551\uff01\u300d\u9019\u662f\u6211\u5011\u4e00\u751f\u4e2d\u4e0d\u65b7\u9700\u8981\u7684\u79b1\u544a\u3002\u56e0\u70ba\u82e5\u4e0d\u662f\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u6211\u5011\u5c31\u6703\u8aa4\u4ee5\u70ba\u6211\u5011\u662f\u5c0d\u7684\uff0c\u662f\u6b63\u78ba\u7684\uff0c\u6d3b\u5728\u7121\u77e5\u7684\u76f2\u76ee\u4e4b\u4e2d\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\u5e7e\u4e4e\u90fd\u662f\u6d3b\u5728\u5b97\u6559\u7cfb\u7d71\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u6d3b\u5728\u60f3\u8981\u8d0f\u5f97\u5225\u4eba\u773c\u5149\u6ce8\u610f\u8207\u80af\u5b9a\u4e4b\u4e2d\u3002\u76f4\u5230\u795e\u628a\u9019\u4e00\u5207\u5916\u9762\u7684\u4e8b\u60c5\u90fd\u62ff\u8d70\uff0c\u90fd\u7834\u788e\u6389\uff0c\u6211\u624d\u958b\u59cb\u300c\u88ab\u5149\u7167\u300d\uff0c\u5f97\u4ee5\u300c\u56de\u8f49\u300d\u3001\u300c\u5f97\u6551\u300d\uff0c\u958b\u59cb\u300c\u51e1\u4e8b\u5148\u4f86\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\u3001\u91ab\u6cbb\u6211\u7684\u773c\u778e\u5fc3\u4ea1\uff0c\u5f97\u8457\u559c\u6a02\u8207\u71b1\u60c5\u91cd\u65b0\u4f86\u8a8d\u8b58\u8ddf\u96a8\u795e\u300d\u3002\u6211\u96d6\u7136\u76ee\u524d\u6c92\u6709\u7e7c\u7e8c\u5728\u5fd9\u788c\u7684\u6559\u5802\u88cf\u9762\u7e7c\u7e8c\u670d\u4e8b\u8207\u805a\u6703\uff0c\u4f46\u662f\u6bcf\u5929\u5f88\u5145\u5be6\u7684\u5728\u6559\u5802\u7684\u5916\u9762\u8207\u59bb\u5b50\u4e00\u540c\u670d\u4e8b\u66f4\u591a\u7684\u4eba\uff0c\u6211\u5011\u7684\u76ee\u6a19\u662f\u53f0\u706395%\u76ee\u524d\u9084\u6c92\u6709\u9032\u5165\u6559\u5802\u7684\u4eba\uff0c\u90fd\u662f\u6211\u5011\u53ef\u4ee5\u63a5\u89f8\u7684\u5c0d\u8c61\u3002\u4f46\u91cd\u9ede\u4e0d\u662f\u670d\u4e8b\uff0c\u800c\u662f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u751f\u6d3b\u5316\u7684\uff0c\u662f\u6bcf\u5929\u7684\uff0c\u662f\u771f\u5be6\u7684\uff0c\u6211\u5011\u9084\u6709\u592a\u591a\u9700\u8981\u6094\u6539\u8207\u6210\u9577\u7684\u7a7a\u9593\uff0c\u6c42\u4e3b\u4e00\u9ede\u4e00\u6ef4\u596a\u56de\u6211\u5011\u7684\u5fc3\uff0c\u5b8c\u5168\u8f49\u5411\u6b78\u7d66\u7942\uff01\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 80\u7bc7 1~7 80\uff1a1 \u9818\u7d04\u745f\u5982\u9818\u7f8a\u7fa4\u4e4b\u4ee5\u8272\u5217\u7684\u7267\u8005\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\uff01\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\u7684\u554a\uff0c\u6c42\u4f60\u767c\u51fa\u5149\u4f86\uff01 &#8230; <a title=\"2018 &#8211; 02 &#8211; 27 QT \u8a69\u7bc780\u7bc7 1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-27-qt-%e8%a9%a9%e7%af%8780%e7%af%87-17\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 27 QT \u8a69\u7bc780\u7bc7 1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4578,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4467","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4467","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4467"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4467\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4578"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4467"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4467"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4467"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}