{"id":6335,"date":"2019-04-17T12:55:45","date_gmt":"2019-04-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6335"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a39-53","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a39-53\/","title":{"rendered":"2019 &#8211; 04 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~ 53"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a39~ 53<br \/>\n22\uff1a39 \u8036\u7a4c\u51fa\u4f86\uff0c\u7167\u5e38\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c\u9580\u5f92\u4e5f\u8ddf\u96a8\u4ed6\u3002<br \/>\n22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u300d<br \/>\n22\uff1a41 \u65bc\u662f\u96e2\u958b\u4ed6\u5011\u7d04\u6709\u6254\u4e00\u584a\u77f3\u982d\u90a3\u9ebc\u9060\uff0c\u8dea\u4e0b\u79b1\u544a\uff0c<br \/>\n22\uff1a42 \u8aaa\uff1a\u300c\u7236\u554a\uff01\u4f60\u82e5\u9858\u610f\uff0c\u5c31\u628a\u9019\u676f\u64a4\u53bb\uff1b\u7136\u800c\uff0c\u4e0d\u8981\u6210\u5c31\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u6210\u5c31\u4f60\u7684\u610f\u601d\u3002\u300d<br \/>\n22\uff1a43 \u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u4e0a\u986f\u73fe\uff0c\u52a0\u6dfb\u4ed6\u7684\u529b\u91cf\u3002<br \/>\n22\uff1a44 \u8036\u7a4c\u6975\u5176\u50b7\u75db\uff0c\u79b1\u544a\u66f4\u52a0\u61c7\u5207\uff0c\u6c57\u73e0\u5982\u5927\u8840\u9ede\u6ef4\u5728\u5730\u4e0a\u3002<br \/>\n22\uff1a45 \u79b1\u544a\u5b8c\u4e86\uff0c\u5c31\u8d77\u4f86\uff0c\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u56e0\u70ba\u6182\u6101\u90fd\u7761\u8457\u4e86\uff0c<br \/>\n22\uff1a46 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u7761\u89ba\u5462\uff1f\u8d77\u4f86\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\uff01\u300d<br \/>\n22\uff1a47 \u8aaa\u8a71\u4e4b\u9593\uff0c\u4f86\u4e86\u8a31\u591a\u4eba\u3002\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u540d\u53eb\u7336\u5927\u7684\uff0c\u8d70\u5728\u524d\u982d\uff0c\u5c31\u8fd1\u8036\u7a4c\uff0c\u8981\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n22\uff1a48 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7336\u5927\uff01\u4f60\u7528\u89aa\u5634\u7684\u6697\u865f\u8ce3\u4eba\u5b50\u55ce\uff1f\u300d<br \/>\n22\uff1a49 \u5de6\u53f3\u7684\u4eba\u898b\u5149\u666f\u4e0d\u597d\uff0c\u5c31\u8aaa\uff1a\u300c\u4e3b\u554a\ufe57\u6211\u5011\u62ff\u5200\u780d\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d<br \/>\n22\uff1a50 \u5167\u4e2d\u6709\u4e00\u500b\u4eba\u628a\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4e86\u4ed6\u7684\u53f3\u8033\u3002<br \/>\n22\uff1a51 \u8036\u7a4c\u8aaa\uff1a\u300c\u5230\u4e86\u9019\u500b\u5730\u6b65\uff0c\u7531\u4ed6\u5011\u5427\uff01\u300d\u5c31\u6478\u90a3\u4eba\u7684\u8033\u6735\uff0c\u628a\u4ed6\u6cbb\u597d\u4e86\u3002<br \/>\n22\uff1a52 \u8036\u7a4c\u5c0d\u90a3\u4e9b\u4f86\u62ff\u4ed6\u7684\u796d\u53f8\u9577\u548c\u5b88\u6bbf\u5b98\u4e26\u9577\u8001\u8aaa\uff1a\u300c\u4f60\u5011\u5e36\u8457\u5200\u68d2\u51fa\u4f86\u62ff\u6211\uff0c\u5982\u540c\u62ff\u5f37\u76dc\u55ce\uff1f<br \/>\n22\uff1a53 \u6211\u5929\u5929\u540c\u4f60\u5011\u5728\u6bbf\u88cf\uff0c\u4f60\u5011\u4e0d\u4e0b\u624b\u62ff\u6211\u3002\u73fe\u5728\u537b\u662f\u4f60\u5011\u7684\u6642\u5019\uff0c\u9ed1\u6697\u638c\u6b0a\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002<br \/>\n22\uff1a42 \u8aaa\uff1a\u7236\u554a\uff01\u4f60\u82e5\u9858\u610f\uff0c\u5c31\u628a\u9019\u676f\u64a4\u53bb\uff1b\u7136\u800c\uff0c\u4e0d\u8981\u6210\u5c31\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u6210\u5c31\u4f60\u7684\u610f\u601d\u3002<br \/>\n22\uff1a53 \u6211\u5929\u5929\u540c\u4f60\u5011\u5728\u6bbf\u88cf\uff0c\u4f60\u5011\u4e0d\u4e0b\u624b\u62ff\u6211\u3002\u73fe\u5728\u537b\u662f\u4f60\u5011\u7684\u6642\u5019\uff0c\u9ed1\u6697\u638c\u6b0a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v40\u300146\u8036\u7a4c\u53c8\u6559\u5c0e\u3001\u53c8\u8cac\u5099\uff0c\u9580\u5f92\u5011\u56e0\u70ba\u592a\u7d2f\u3001\u6253\u778c\u7761\uff0c\u800c\u5ffd\u7565\u4e86\u79b1\u544a\u3002\u9019\u6642\u5019\u5df2\u662f\u6df1\u591c\uff0c\u9580\u5f92\u5fd9\u4e86\u4e00\u5929\u90fd\u7d2f\u4e86\uff0c\u8036\u7a4c\u9019\u500b\u8981\u6c42\u8c48\u4e0d\u662f\u5f37\u4eba\u6240\u96e3\uff1f\u4f46\u662f\u5728\u99ac\u592a\u798f\u97f3\u6211\u5011\u770b\u898b\uff0c\u56e0\u70ba\u9580\u5f92\u6c92\u6709\u79b1\u544a\uff0c\u751a\u81f3\u662f\u8b66\u9192\u7247\u6642\uff08\u539f\u6587\u662f1\u5c0f\u5fc3\uff09\uff0c\u5f8c\u4f86\u5728\u8036\u7a4c\u88ab\u6349\u4e4b\u5f8c\uff0c\u679c\u7136\u9003\u7684\u9003\u3001\u5426\u8a8d\u7684\u5426\u8a8d\uff0c\u9748\u88cf\u5165\u4e86\u8ff7\u60d1\uff0c\u5168\u90fd\u8edf\u5f31\u8dcc\u5012\u3002\u8036\u7a4c\u4e00\u4eba\uff0c\u56e0\u70ba\u79b1\u544a\uff0c\u4e0d\u4f46\u662f\u79b1\u544a\uff0c\u800c\u4e14\u662f\u5728\u9748\u88cf\u8207\u795e\u6454\u8de4\u3001\u6495\u88c2\u5fc3\u8178\u3001\u5f77\u5f7f\u7d93\u6b77\u6b7b\u88cf\u5fa9\u6d3b\u7684\u79b1\u544a\uff0c\u624d\u80fd\u7d66\u8036\u7a4c\u529b\u91cf\u53bb\u9762\u5c0d\u5341\u5b57\u67b6\u7684\u9177\u5211\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\u7576\u7136\u6c92\u6709\u554f\u984c\uff0c\u770b\u8d77\u4f86\u8036\u7a4c\u6d3b\u5728\u8089\u8eab\u88cf\u9762\uff0c\u8ddf\u6211\u5011\u4e00\u6a23\u662f\u8edf\u5f31\u7684\u4eba\uff0c\u53ea\u662f\u7942\u6c92\u6709\u9078\u64c7\u72af\u7f6a\uff0c\u9078\u64c7\u7528\u79b1\u544a\u4f86\u89aa\u8fd1\u795e\uff0c\u7528\u79b1\u544a\u4f86\u652f\u53d6\u529b\u91cf\uff0c\u5728\u79b1\u544a\u4e2d\u5148\u9806\u670d\u5929\u7236\u3002\u8036\u7a4c\u4e0d\u4f46\u62ef\u6551\u4e86\u4e16\u4eba\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u699c\u6a23\uff0c\u51e1\u4e8b\u5148\u9032\u5165\u79b1\u544a\uff0c\u624d\u80fd\u771f\u6b63\u7684\u89aa\u8fd1\u795e\u3001\u670d\u4e8b\u795e\u3001\u9806\u670d\u795e\u3002<\/p>\n<p>\uff082\uff09v53 \u300c\u73fe\u5728\u537b\u662f\u4f60\u5011\u7684\u6642\u5019\uff0c\u9ed1\u6697\u638c\u6b0a\u4e86\u3002\u300d\u6628\u5929\u6211\u5011\u770b\u898b\u300c\u6642\u5019\u5230\u4e86\u300d\uff0c\u662f\u795e\u7684\u6642\u5019\u5230\u4e86\uff0c\u7adf\u7136\u540c\u6642\u4e5f\u662f\u9b54\u9b3c\u7684\u6642\u5019\u5230\u4e86\uff0c\u662f\u9ed1\u6697\u638c\u6b0a\u7684\u6642\u5019\u5230\u4e86\u3002\u9019\u88cf\u6211\u5011\u9a5a\u8a1d\u7684\u767c\u73fe\uff0c\u4e0a\u5e1d\u662f\u900f\u904e\u9b54\u9b3c\u7684\u624b\u4f86\u57f7\u884c\u8036\u7a4c\u7684\u6b7b\u5211\u3002\u5f9e\u5916\u9762\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u662f\u7336\u5927\u3001\u662f\u5b97\u6559\u9818\u8896\u3001\u5927\u796d\u53f8\u3001\u662f\u7f85\u99ac\u7684\u5b98\u5f7c\u62c9\u591a\uff0c\u80cc\u5730\u88cf\u5176\u5be6\u662f\u9b54\u9b3c\uff0c\u4f46\u6700\u5f8c\u6211\u5011\u624d\u767c\u73fe\uff0c\u539f\u4f86\u9019\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u4eba\u7b97\u3001\u9b54\u9b3c\u7b97\uff0c\u90fd\u4e0d\u5982\u795e\u7b97\uff0c\u4e0a\u5e1d\u900f\u904e\u4e00\u9023\u4e32\u7684\u4e8b\u4ef6\uff0c\u6210\u5c31\u4e86\u7942\u7684\u7f8e\u610f\u3002\u4e0a\u5e1d\u5f9e\u4e0d\u6253\u76f9\u3001\u4e0d\u4f11\u606f\uff0c\u7942\u59cb\u7d42\u90fd\u5728\uff0c\u4e5f\u6c38\u9060\u638c\u6b0a\u3002\u4e0a\u5e1d\u4e0d\u4f46\u81ea\u5df1\u5de5\u4f5c\u3001\u900f\u904e\u5929\u4f7f\u5de5\u4f5c\u3001\u900f\u904e\u9806\u670d\u7684\u4eba\u5de5\u4f5c\uff0c\u4e0a\u5e1d\u4e5f\u900f\u904e\u4ec7\u6575\u5de5\u4f5c\uff0c\u900f\u904e\u9b54\u9b3c\u5de5\u4f5c\u3002\u807d\u8d77\u4f86\u4e0d\u53ef\u601d\u8b70\uff0c\u9019\u7d55\u4e0d\u662f\u8aaa\u9019\u4e8b\u4e0a\u7684\u58de\u4eba\u58de\u4e8b\u9b54\u9b3c\u7684\u8a6d\u8a08\u90fd\u51fa\u65bc\u795e\uff0c\u800c\u662f\u8aaa\u4e0a\u5e1d\u53ef\u4ee5\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f7f\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3001\u900f\u904e\u82e6\u96e3\u4f86\u7ba1\u6559\u3001\u4f86\u7149\u6de8\u4eba\u7684\u751f\u547d\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u3002\u842c\u4e8b\u5c0d\u795e\u7684\u5152\u5973\u4f86\u8aaa\uff0c\u90fd\u662f\u6709\u610f\u7fa9\u7684\u597d\u4e8b\uff0c\u4f46\u662f\u6211\u5011\u8981\u79b1\u544a\u795e\u3001\u8981\u4fe1\u9760\u795e\u3001\u8981\u9806\u670d\u795e\uff0c\u6211\u5011\u4e0d\u5fc5\u300c\u5b8c\u5168\u660e\u767d\u4e00\u5207\u7684\u5967\u79d8\u300d\uff0c\u800c\u662f\u6191\u4fe1\u5fc3\u8ddf\u96a8\u4e3b\u8d70\u6bcf\u4e00\u6b65\u7684\u9053\u8def\uff0c\u76f4\u8d70\u5b8c\u9019\u4e00\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u624d\u525b\u548c\u4e00\u4f4d\u5728\u5927\u5b78\u4e2d\u4efb\u6559\u7684\u4e3b\u4efb\u7528\u9910\uff0c\u4e26\u4e14\u5206\u4eab\u4e86\u6211\u5011\u53ef\u4ee5\u5728\u8077\u5834\u3001\u5728\u6821\u5712\u4e2d\u6210\u70ba\u5e36\u8077\u50b3\u9053\u4eba\uff0c\u4f86\u5411\u5168\u6821\u5e2b\u751f\u50b3\u798f\u97f3\u3001\u5e36\u9580\u5f92\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u4eca\u5929\u5c31\u6536\u5230\u901a\u77e5\u4e0b\u9031\u4e00\u5979\u5c07\u8981\u70ba\u4e00\u4f4d\u540c\u5b78\u5728\u6821\u5712\u4e2d\u4f86\u65bd\u6d17\u3002\u795e\u771f\u662f\u5947\u59d3\u7684\u795e\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u56de\u61c9\u795e\u3001\u9806\u670d\u795e\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u610f\u601d\uff0c\u9858\u610f\u8b19\u5351\u9806\u670d\u3002\u8b19\u5351\u4e0d\u662f\u81ea\u5351\uff0c\u81ea\u5351\u662f\u6c38\u9060\u90fd\u5728\u770b\u81ea\u5df1\u7684\u4e0d\u884c\uff0c\u800c\u8b19\u5351\u5247\u662f\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u8b8a\u70ba\u525b\u5f37\u3002\u8b19\u5351\u662f\u96d6\u7136\u77e5\u9053\u6211\u4e0d\u884c\uff0c\u4f46\u4fe1\u9760\u795e\uff0c\u6211\u9858\u610f\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u505a\u795e\u8981\u6211\u6210\u5c31\u7684\u5de5\u4f5c\u3002\u4e00\u500b\u53ea\u770b\u81ea\u5df1\u7684\u4eba\uff0c\u795e\u7121\u6cd5\u4f7f\u7528\uff0c\u4f46\u662f\u9858\u610f\u653e\u4e0b\u81ea\u6211\u6210\u898b\uff0c\u628a\u81ea\u5df1\u4ea4\u7d66\u795e\u7684\u4eba\uff0c\u8056\u9748\u5145\u6eff\u662f\u6c92\u6709\u9650\u91cf\u7684\u3002\u552f\u9858\u4eba\u4eba\u90fd\u807d\u5f9e\u795e\u3001\u90fd\u8ddf\u96a8\u795e\uff0c\u90fd\u9806\u670d\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a39~ 53 22\uff1a39 \u8036\u7a4c\u51fa\u4f86\uff0c\u7167\u5e38\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c\u9580\u5f92\u4e5f\u8ddf\u96a8\u4ed6\u3002 22\uff1a40 \u5230\u4e86\u90a3\u5730\u65b9\uff0c\u5c31 &#8230; <a title=\"2019 &#8211; 04 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~ 53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a39-53\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 22\uff1a39~ 53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6416,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6335","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6335","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6335"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6335\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6416"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6335"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6335"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6335"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}