{"id":5947,"date":"2019-01-08T12:55:45","date_gmt":"2019-01-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5947"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2035","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2035\/","title":{"rendered":"2019 &#8211; 01 &#8211; 08 QT \u99ac\u53ef\u798f\u97f3 3\uff1a20~35"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 3\uff1a20~35<br \/>\n3\uff1a20 \u8036\u7a4c\u9032\u4e86\u4e00\u500b\u5c4b\u5b50\uff0c\u773e\u4eba\u53c8\u805a\u96c6\uff0c\u751a\u81f3\u4ed6\u9023\u98ef\u4e5f\u9867\u4e0d\u5f97\u5403\u3002<br \/>\n3\uff1a21 \u8036\u7a4c\u7684\u89aa\u5c6c\u807d\u898b\uff0c\u5c31\u51fa\u4f86\u8981\u62c9\u4f4f\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5011\u8aaa\u4ed6\u7672\u72c2\u4e86\u3002<br \/>\n3\uff1a22 \u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u4f86\u7684\u6587\u58eb\u8aaa\uff1a\u300c\u4ed6\u662f\u88ab\u5225\u897f\u535c\u9644\u8457\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u8d95\u9b3c\u3002\u300d<br \/>\n3\uff1a23 \u8036\u7a4c\u53eb\u4ed6\u5011\u4f86\uff0c\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6492\u4f46\u600e\u80fd\u8d95\u51fa\u6492\u4f46\u5462\uff1f<br \/>\n3\uff1a24 \u82e5\u4e00\u570b\u81ea\u76f8\u7d1b\u722d\uff0c\u90a3\u570b\u5c31\u7ad9\u7acb\u4e0d\u4f4f\uff1b<br \/>\n3\uff1a25 \u82e5\u4e00\u5bb6\u81ea\u76f8\u7d1b\u722d\uff0c\u90a3\u5bb6\u5c31\u7ad9\u7acb\u4e0d\u4f4f\u3002<br \/>\n3\uff1a26 \u82e5\u6492\u4f46\u81ea\u76f8\u653b\u6253\u7d1b\u722d\uff0c\u4ed6\u5c31\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u5fc5\u8981\u6ec5\u4ea1\u3002<br \/>\n3\uff1a27 \u6c92\u6709\u4eba\u80fd\u9032\u58ef\u58eb\u5bb6\u88cf\uff0c\u6436\u596a\u4ed6\u7684\u5bb6\u5177\uff1b\u5fc5\u5148\u6346\u4f4f\u90a3\u58ef\u58eb\uff0c\u624d\u53ef\u4ee5\u6436\u596a\u4ed6\u7684\u5bb6\u3002<br \/>\n3\uff1a28 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e16\u4eba\u4e00\u5207\u7684\u7f6a\u548c\u4e00\u5207\u893b\u7006\u7684\u8a71\u90fd\u53ef\u5f97\u8d66\u514d\uff1b<br \/>\n3\uff1a29 \u51e1\u893b\u7006\u8056\u9748\u7684\uff0c\u537b\u6c38\u4e0d\u5f97\u8d66\u514d\uff0c\u4e43\u8981\u64d4\u7576\u6c38\u9060\u7684\u7f6a\u3002\u300d<br \/>\n3\uff1a30 \u9019\u8a71\u662f\u56e0\u70ba\u4ed6\u5011\u8aaa\uff1a\u300c\u4ed6\u662f\u88ab\u6c61\u9b3c\u9644\u8457\u7684\u3002\u300d<br \/>\n3\uff1a31 \u7576\u4e0b\uff0c\u8036\u7a4c\u7684\u6bcd\u89aa\u548c\u5f1f\u5144\u4f86\uff0c\u7ad9\u5728\u5916\u908a\uff0c\u6253\u767c\u4eba\u53bb\u53eb\u4ed6\u3002<br \/>\n3\uff1a32 \u6709\u8a31\u591a\u4eba\u5728\u8036\u7a4c\u5468\u570d\u5750\u8457\uff0c\u4ed6\u5011\u5c31\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4f60\u6bcd\u89aa\u548c\u4f60\u5f1f\u5144\u5728\u5916\u908a\u627e\u4f60\u3002\u300d<br \/>\n3\uff1a33 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u8ab0\u662f\u6211\u7684\u6bcd\u89aa\uff1f\u8ab0\u662f\u6211\u7684\u5f1f\u5144\uff1f\u300d<br \/>\n3\uff1a34 \u5c31\u56db\u9762\u89c0\u770b\u90a3\u5468\u570d\u5750\u8457\u7684\u4eba\uff0c\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u3002<br \/>\n3\uff1a35 \u51e1\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\u4eba\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 3\uff1a27 \u6c92\u6709\u4eba\u80fd\u9032\u58ef\u58eb\u5bb6\u88cf\uff0c\u6436\u596a\u4ed6\u7684\u5bb6\u5177\uff1b\u5fc5\u5148\u6346\u4f4f\u90a3\u58ef\u58eb\uff0c\u624d\u53ef\u4ee5\u6436\u596a\u4ed6\u7684\u5bb6\u3002<br \/>\n3\uff1a28 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e16\u4eba\u4e00\u5207\u7684\u7f6a\u548c\u4e00\u5207\u893b\u7006\u7684\u8a71\u90fd\u53ef\u5f97\u8d66\u514d\uff1b<br \/>\n3\uff1a29 \u51e1\u893b\u7006\u8056\u9748\u7684\uff0c\u537b\u6c38\u4e0d\u5f97\u8d66\u514d\uff0c\u4e43\u8981\u64d4\u7576\u6c38\u9060\u7684\u7f6a\u3002\u300d<br \/>\n3\uff1a35 \u51e1\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\u4eba\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20~30\u8036\u7a4c\u5fd9\u8457\u670d\u4e8b\uff0c\u5fd9\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u7942\u81ea\u5df1\u7684\u89aa\u5c6c\u90fd\u53cd\u904e\u4f86\u300c\u62c9\u4f4f\u7942\u300d\uff0c\u8aaa\u8036\u7a4c\u5df2\u7d93\u300c\u7672\u72c2\u4e86\u300d\u3002\u8036\u7a4c\u662f\u9019\u4e9b\u89aa\u5c6c\u5f9e\u5c0f\u770b\u9577\u5927\u6216\u4e00\u8d77\u9577\u5927\u7684\uff0c\u4ed6\u5011\u5fc3\u88cf\u60f3\u600e\u9ebc\u9019\u9ebc\u4e00\u500b\u5e73\u51e1\u7684\u9130\u5bb6\u7537\u5b69\uff0c\u7a81\u7136\u8b8a\u6210\u5b97\u6559\u7684\u72c2\u71b1\u4efd\u5b50\uff0c\u662f\u4e0d\u662f\u300c\u985b\u72c2\u4e86\u300d\uff1f\u96e3\u602a\u8036\u7a4c\u66fe\u8aaa\u300c\u51e1\u5148\u77e5\u5728\u81ea\u5df1\u7684\u5bb6\u9109\u662f\u4e0d\u53d7\u6b61\u8fce\u7684\u300d\uff0c\u53ef\u80fd\u5c31\u662f\u56e0\u70ba\u9577\u4e45\u7684\u523b\u677f\u6846\u67b6\u5370\u8c61\u5f88\u5bb9\u6613\u9650\u5236\u4e86\u6211\u5011\u7684\u770b\u6cd5\uff0c\u6709\u4e86\u6210\u898b\uff0c\u800c\u4e0d\u5bb9\u6613\u88ab\u8056\u9748\u66f4\u65b0\u4f7f\u7528\u3002\u4e0d\u4f46\u81ea\u5df1\u7684\u89aa\u5c6c\u6514\u963b\u8036\u7a4c\uff0c\u9084\u52a0\u4e0a\u5982\u5f71\u96a8\u5f62\u7684\u5b97\u6559\u9818\u8896\u6587\u58eb\u5011\uff0c\u5176\u5be6\u4ed6\u5011\u4e0d\u662f\u4f86\u770b\u71b1\u9b27\u7684\uff0c\u800c\u662f\u60f3\u8981\u627e\u5230\u8036\u7a4c\u7684\u628a\u67c4\u85c9\u6a5f\u628a\u8036\u7a4c\u7d66\u6bba\u4e86\u3002\u6587\u58eb\u63a7\u544a\u8036\u7a4c\u81ea\u5df1\u88ab\u6c61\u9b3c\u9644\u8eab\uff08v30\uff09\uff0c\u6240\u4ee5\u8036\u7a4c\u8d95\u9b3c\uff0c\u662f\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u8d95\u9b3c\u3002\u8036\u7a4c\u6559\u5c0e\u8aaa\u9b54\u9b3c\u81ea\u6210\u4e00\u570b\uff0c\u9023\u9b54\u9b3c\u90fd\u77e5\u9053\u4e0d\u80fd\u81ea\u76f8\u6b98\u6bba\u7684\u9053\u7406\uff0c\u5426\u5247\u570b\u4e0d\u6210\u570b\uff0c\u7ad9\u7acb\u4e0d\u4f4f\u5fc5\u8981\u6ec5\u4ea1\u3002\u6211\u5011\u5728\u9019\u88cf\u601d\u60f3\uff0c\u53cd\u800c\u662f\u81ea\u7a31\u70ba\u795e\u570b\u5ea6\u7684\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\uff0c\u4e0d\u65b7\u5728\u81ea\u76f8\u6b98\u6bba\uff0c\u751a\u81f3\u628a\u4ed6\u5011\u7d20\u4f86\u670d\u4e8b\u7684\u4e0a\u5e1d\u5152\u5b50\u90fd\u6bba\u4e86\uff0c\u9023\u9b54\u9b3c\u90fd\u6bd4\u795e\u7684\u767e\u59d3\u66f4\u61c2\u5f97\u5718\u7d50\u7684\u9053\u7406\u3002\u8036\u7a4c\u53c8\u8aaa\uff1a\u300c\u51e1\u893b\u7006\u8056\u9748\u7684\uff0c\u537b\u6c38\u4e0d\u5f97\u8d66\u514d\uff0c\u4e43\u8981\u64d4\u7576\u6c38\u9060\u7684\u7f6a\u3002\u300d\uff08v19\uff09<\/p>\n<p>\u4ec0\u9ebc\u662f\u893b\u7006\u8056\u9748\uff1f\u7adf\u7136\u6c38\u4e0d\u5f97\u8d66\u514d\uff1f\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u5f88\u7dca\u5f35\uff0c\u7576\u7136\u6709\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u90fd\u6709\u8a31\u591a\u7684\u898b\u89e3\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u893b\u7006\u8056\u9748\u5c31\u662f\u4e0d\u9858\u610f\u4fe1\u795e\uff0c\u5c31\u662f\u9577\u671f\u7684\u4e0d\u4fe1\u3002\u4eba\u82e5\u51b7\u6de1\u7fd2\u6163\uff0c\u4e0d\u5fc5\u72af\u591a\u5927\u7684\u7f6a\uff0c\u53ea\u8981\u4e0d\u4fe1\uff0c\u5c31\u6703\u990a\u6210\u893b\u7006\u8056\u9748\u7684\u500b\u6027\u3002\u6c92\u6709\u8056\u9748\uff0c\u6559\u6703\u4e5f\u6703\u7528\u5341\u5b57\u67b6\u4f86\u505a\u6bba\u4eba\u653e\u706b\u7684\u4e8b\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u65b7\u5730\u4e0d\u4fe1\u9760\u795e\uff0c\u5c31\u6703\u8d8a\u6297\u62d2\u795e\uff1b\u8056\u9748\u8d8a\u5de5\u4f5c\uff0c\u4eba\u8d8a\u6297\u62d2\u4e0d\u4fe1\uff0c\u893b\u7006\u8056\u9748\u7684\u7f6a\u5c31\u8d8a\u91cd\uff0c\u4e0b\u5834\u5c31\u6703\u8d8a\u60b2\u6158\u3002\u57fa\u7763\u5f92\u5982\u679c\u4e0d\u662f\u8d8a\u4f86\u8d8a\u6e34\u6155\u3001\u8ffd\u6c42\u3001\u9806\u670d\u3001\u8ddf\u96a8\u3001\u76f8\u4fe1\u8056\u9748\uff0c\u5c31\u6703\u8d8a\u4f86\u8d8a\u51b7\u6de1\u3001\u8d8a\u4f86\u8d8a\u9060\u96e2\u795e\uff0c\u7d42\u65bc\u8d70\u4e0a\u893b\u7006\u8056\u9748\u7684\u7fd2\u6163\uff0c\u800c\u5f9e\u6551\u6069\u4e2d\u58ae\u843d\u3002\u4e0d\u6e34\u6155\u5c31\u6703\u8d8a\u51b7\u6de1\uff0c\u5c31\u6703\u6f86\u6ec5\u8056\u9748\u7684\u706b\u3002\u4fe1\u4ef0\u7684\u4e8b\u4e0d\u9032\u5247\u9000\u3002\u57fa\u7763\u5f92\u548c\u975e\u57fa\u7763\u5f92\u90fd\u6703\u893b\u7006\u8056\u9748\u300d<\/p>\n<p>\u6211\u500b\u4eba\u7684\u7d9c\u6574\uff0c\u5176\u5be6\u8036\u7a4c\u5728\u9019\u88cf\u8b1b\u893b\u7006\u8056\u9748\u7684\u90a3\u4e9b\u4eba\uff0c\u90fd\u6709\u660e\u77e5\u6545\u72af\u7684\u554f\u984c\uff0c\u4e5f\u5c31\u662f\u6545\u610f\u7684\u62b5\u64cb\u3001\u72af\u7f6a\u3001\u6297\u62d2\u8056\u9748\uff0c\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3002\u6211\u500b\u4eba\u770b\u6cd5\uff0c\u56e0\u70ba\u8056\u9748\u7684\u5de5\u4f5c\u5f88\u591a\uff0c\u7279\u5225\u662f\u5728\u300c\u5149\u7167\u4eba\u5167\u5fc3\u96b1\u85cf\u7684\u7f6a\uff0c\u611f\u52d5\u4eba\u6094\u6539\uff0c\u5f15\u5c0e\u4eba\u63a5\u53d7\u8036\u7a4c\u7684\u5bf6\u8840\u62ef\u6551\uff0c\u4f7f\u4eba\u8207\u5929\u7236\u548c\u597d\uff0c\u8cdc\u529b\u91cf\u9075\u884c\u5929\u7236\u65e8\u610f\u300d\u3002\u6545\u610f\u300c\u893b\u7006\u8056\u9748\u300d\uff0c\u5c31\u662f\u6545\u610f\u6d88\u6ec5\u8056\u9748\u5728\u6211\u5011\u5fc3\u4e2d\u7684\u611f\u52d5\uff0c\u6b7b\u4e0d\u6094\u6539\uff0c\u786c\u8457\u9838\u9805\uff0c\u4ee5\u81f4\u65bc\u6c88\u6dea\uff0c\u4e0d\u80fd\u5f97\u6551\u3002\u5305\u62ec\u90a3\u4e9b\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u53c8\u50cf\u9019\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u826f\u5fc3\u5df2\u7d93\u8499\u853d\u9ebb\u6728\uff0c\u7a7a\u6709\u83ef\u9e97\u7684\u5b97\u6559\u884c\u70ba\uff0c\u5167\u5fc3\u537b\u5df2\u7d93\u6557\u58de\u5230\u7121\u6cd5\u6094\u6539\u3002\u6240\u4ee5\u6211\u5011\u53ea\u8981\u662f\u9858\u610f\u654f\u92b3\u8056\u9748\uff0c\u9858\u610f\u807d\u8056\u9748\u7684\u8072\u97f3\uff0c\u9806\u670d\u8056\u9748\uff0c\u66f4\u91cd\u8981\u7684\u662f\u9858\u610f\u6094\u6539\uff0c\u6211\u5011\u5c31\u4e0d\u53ef\u80fd\u6703\u893b\u7006\u8056\u9748\u3002<\/p>\n<p>\uff082\uff09v31~35\u8036\u7a4c\u7684\u6bcd\u89aa\u548c\u5144\u5f1f\u4f86\u627e\u7942\uff0c\u8036\u7a4c\u537b\u8aaa\uff1a\u300c\u8ab0\u662f\u6211\u7684\u6bcd\u89aa\uff1f\u8ab0\u662f\u6211\u7684\u5f1f\u5144\uff1f\u2026\u51e1\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\u4eba\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d\u5728\u9019\u88cf\u662f\u7528\u795e\u570b\u5ea6\u7684\u89c0\u5ff5\u4f86\u770b\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u4eba\u3002\u6211\u5011\u4e00\u822c\u5728\u4e16\u4e0a\u6642\u6700\u770b\u91cd\u7684\u5c31\u662f\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u5bb6\u4eba\u4e86\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u7684\u773c\u5149\u4f86\u8aaa\uff0c\u4e00\u500b\u4eba\u6700\u89aa\u5bc6\u8207\u91cd\u8981\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u5730\u4e0a\u7684\u95dc\u4fc2\uff0c\u800c\u662f\u5929\u4e0a\u7684\u95dc\u4fc2\u3002\u56e0\u70ba\u5730\u4e0a\u7684\u95dc\u4fc2\u662f\u77ed\u66ab\u7684\u5e7e\u5341\u5e74\uff0c\u4f46\u662f\u5728\u5929\u4e0a\u537b\u662f\u6c38\u6046\u4e0d\u6b62\u606f\u3002\u5730\u4e0a\u7684\u5bb6\u4eba\u5982\u679c\u4e0d\u6094\u6539\u4e0d\u5f97\u6551\uff0c\u9084\u4e0d\u5982\u5929\u4e0a\u7684\u5bb6\u4eba\u95dc\u4fc2\u3002\u6240\u4ee5\u8036\u7a4c\u96d6\u7136\u6709\u5730\u4e0a\u7684\u6bcd\u89aa\u8207\u5144\u5f1f\uff0c\u4f46\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u5168\u4e16\u754c\u51e1\u6240\u6709\u300c\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\u300d\uff0c\u90fd\u662f\u7942\u7684\u5bb6\u4eba\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\u8981\u8d95\u7dca\u5411\u81ea\u5df1\u7684\u5bb6\u4eba\u50b3\u798f\u97f3\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u4f46\u4e5f\u8981\u6253\u7834\u6211\u5011\u72f9\u7348\u7684\u95dc\u4fc2\u7db2\u7d61\uff0c\u9858\u610f\u770b\u6240\u6709\u771f\u6b63\u4fe1\u4e3b\u4e4b\u4eba\u70ba\u6211\u5011\u89aa\u611b\u7684\u5c6c\u9748\u5bb6\u4eba\uff0c\u57fa\u7763\u5f92\u8981\u6709\u570b\u5ea6\u89c0\uff0c\u4e0d\u8981\u8001\u559c\u6b61\u5206\u9580\u7d50\u9ee8\u624d\u597d\u3002<\/p>\n<p>v35 \u300c\u51e1\u9075\u884c\u3000\u795e\u65e8\u610f\u7684\u4eba\uff0c\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d\u8036\u7a4c\u4e0d\u662f\u8aaa\u300c\u51e1\u76f8\u4fe1\u795e\u7684\u4eba\u300d\uff0c\u537b\u662f\u8aaa\u51e1\u300c\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\u300d\uff0c\u624d\u662f\u7942\u5c6c\u9748\u7684\u5bb6\u4eba\u3002\u5728\u592a7\uff1a21\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d\u5728\u8036\u7a4c\u5927\u591a\u6578\u7684\u6559\u5c0e\u4e2d\uff0c\u90fd\u662f\u76f4\u63a5\u660e\u8b1b\u9032\u795e\u7684\u570b\uff0c\u5c31\u662f\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u6211\u5011\u4eca\u5929\u5e38\u8b1b\u300c\u4fe1\u8036\u7a4c\u5f97\u6c38\u751f\u300d\uff0c\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u53d7\u6d17\u4f5c\u79ae\u62dc\u5c31\u4e00\u5b9a\u5f97\u6551\u4e86\uff1f\u4f46\u662f\u6211\u5011\u5982\u679c\u5f9e\u8036\u7a4c\u6559\u5c0e\u4e2d\u4f86\u770b\uff0c\u771f\u6b63\u7684\u4fe1\u8036\u7a4c\u4e0d\u662f\u53ea\u6709\u53d7\u6d17\u52a0\u4e0a\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u5f8c\uff0c\u61c9\u8a72\u8981\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u90a3\u500b\u679c\u5b50\u5c31\u662f\u6703\u6709\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u4e26\u4e14\u4f7f\u6211\u5011\u6a02\u610f\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u6211\u5011\u4e0d\u662f\u5ba3\u63da\u300c\u56e0\u70ba\u597d\u884c\u70ba\u624d\u80fd\u5f97\u6551\u300d\uff0c\u800c\u662f\u50b3\u8b1b\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\u61c9\u8a72\u8981\u6d3b\u51fa\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u7684\u3002\u6240\u4ee5\u4eca\u5929\u7684\u6559\u6703\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u6211\u5011\u4e0d\u662f\u53d7\u6d17\u5c31\u7b49\u8457\u4e0a\u5929\u5802\uff0c\u800c\u662f\u4e0d\u65b7\u8b80\u8056\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u900f\u904e\u8056\u9748\u6cbb\u6b7b\u8001\u6211\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u61c9\u8a72\u5c31\u50cf\u8036\u7a4c\u6240\u8aaa\u7684\uff0c\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u4ed4\u7d30QT\u8056\u7d93\uff0c\u5c31\u8d8a\u985b\u8986\u6211\u5c0d\u8036\u7a4c\u7684\u770b\u6cd5\u3002\u904e\u53bb\u7e3d\u89ba\u5f97\u8036\u7a4c\u5f88\u6148\u7965\uff0c\u5e38\u8ddf\u7f6a\u4eba\u4e00\u8d77\uff0c\u4f46\u5982\u679c\u8b80\u8056\u7d93\uff0c\u624d\u6703\u767c\u73fe\u8036\u7a4c\u7d93\u5e38\u8b1b\u7684\u8a71\u90fd\u662f\u5f88\u56b4\u53b2\uff0c\u6216\u662f\u5f88\u7d55\u5c0d\u7684\u771f\u7406\u3002\u56e0\u70ba\u8036\u7a4c\u4e0d\u662f\u6191\u81ea\u5df1\uff0c\u4e43\u662f\u8aaa\u51fa\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6211\u5011\u4fe1\u4e3b\u662f\u300c\u767d\u767d\u5f97\u6551\u300d\uff0c\u4f46\u4e0d\u662f\u5f9e\u6b64\u7e7c\u7e8c\u8001\u6211\u4f5c\u738b\u638c\u6b0a\uff0c\u9019\u80af\u5b9a\u6703\u843d\u5230\u4e0d\u65b7\u7684\u300c\u893b\u7006\u8056\u9748\u300d\u7684\u7f6a\u60e1\uff0c\u56e0\u70ba\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u8207\u4eba\u7684\u60c5\u617e\u76f8\u722d\uff0c\u70ba\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u70ba\u8981\u7d50\u51fa\u679c\u5b50\uff0c\u66f4\u8981\u53eb\u8036\u7a4c\u7684\u9580\u5f92\u300c\u5f97\u4ee5\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u904e\u53bb\u6211\u548c\u5927\u591a\u6578\u57fa\u7763\u5f92\u4e00\u6a23\u6d3b\u5728\u300c\u661f\u671f\u5929\u7684\u57fa\u7763\u5f92\u300d\uff0c\u81ea\u5f9e\u6bcf\u5929QT\uff0c\u624d\u767c\u73fe\u9019\u7a2e\u6559\u6703\u6587\u5316\u4e0d\u662f\u8056\u7d93\u771f\u7406\uff0c\u800c\u662f\u7fa4\u773e\u767c\u660e\u7684\u65b9\u4fbf\u5927\u8def\uff0c\u8056\u7d93\u771f\u7406\u662f\u9700\u8981\u6211\u5011\u6bcf\u5929\u660e\u767d\u771f\u7406\uff0c\u4e0d\u65b7\u6094\u6539\uff0c\u9760\u8056\u9748\u6d3b\u51fa\u751f\u547d\uff0c\u884c\u51fa\u4e0a\u5e1d\u65e8\u610f\u7684\u4eba\u751f\uff0c\u9019\u624d\u662f\u4e00\u500b\u771f\u6b63\u5f97\u6551\u4e4b\u4eba\u61c9\u6709\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7576\u7136\u6211\u5011\u9760\u81ea\u5df1100%\u7d55\u5c0d\u505a\u4e0d\u5230\uff0c\u6240\u4ee5\u6211\u5011\u624d\u9700\u8981\u8056\u9748\uff0c\u65b0\u7684\u4e00\u5e74\u6bcf\u5929\u89aa\u8fd1\u4e3b\uff0c\u8ddf\u96a8\u4e3b\uff0c\u9806\u670d\u4e3b\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5171\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 3\uff1a20~35 3\uff1a20 \u8036\u7a4c\u9032\u4e86\u4e00\u500b\u5c4b\u5b50\uff0c\u773e\u4eba\u53c8\u805a\u96c6\uff0c\u751a\u81f3\u4ed6\u9023\u98ef\u4e5f\u9867\u4e0d\u5f97\u5403\u3002 3\uff1a21 \u8036\u7a4c\u7684\u89aa\u5c6c &#8230; <a title=\"2019 &#8211; 01 &#8211; 08 QT \u99ac\u53ef\u798f\u97f3 3\uff1a20~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-08-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2035\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 08 QT \u99ac\u53ef\u798f\u97f3 3\uff1a20~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5947","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5947","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5947"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5947\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6031"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}