{"id":16925,"date":"2024-11-05T00:00:55","date_gmt":"2024-11-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16925"},"modified":"2024-11-05T01:23:22","modified_gmt":"2024-11-04T17:23:22","slug":"2024-11-05-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-05-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a17\/","title":{"rendered":"2024 \u2013 11 \u2013 05 QT \u8a69\u7bc7 66\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 66\uff1a1~7<br \/>\n66\uff1a1\uff08\u4e00\u7bc7\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u5168\u5730\u90fd\u7576\u5411\u795e\u6b61\u547c\uff01<br \/>\n66\uff1a2\u6b4c\u980c\u4ed6\u540d\u7684\u69ae\u8000\uff01\u7528\u8b9a\u7f8e\u7684\u8a00\u8a9e\u5c07\u4ed6\u7684\u69ae\u8000\u767c\u660e\uff01<br \/>\n66\uff1a3\u7576\u5c0d\u795e\u8aaa\uff1a\u4f60\u7684\u4f5c\u70ba\u4f55\u7b49\u53ef\u754f\uff01\u56e0\u4f60\u7684\u5927\u80fd\uff0c\u4ec7\u6575\u8981\u6295\u964d\u4f60\u3002<br \/>\n66\uff1a4\u5168\u5730\u8981\u656c\u62dc\u4f60\uff0c\u6b4c\u980c\u4f60\uff0c\u8981\u6b4c\u980c\u4f60\u7684\u540d\u3002\uff08\u7d30\u62c9\uff09<br \/>\n66\uff1a5\u4f60\u5011\u4f86\u770b\u795e\u6240\u884c\u7684\uff0c\u4ed6\u5411\u4e16\u4eba\u6240\u505a\u4e4b\u4e8b\u662f\u53ef\u754f\u7684\u3002<br \/>\n66\uff1a6\u4ed6\u5c07\u6d77\u8b8a\u6210\u4e7e\u5730\uff0c\u773e\u6c11\u6b65\u884c\u904e\u6cb3\uff1b\u6211\u5011\u5728\u90a3\u88e1\u56e0\u4ed6\u6b61\u559c\u3002<br \/>\n66\uff1a7\u4ed6\u7528\u6b0a\u80fd\u6cbb\u7406\u842c\u6c11\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4ed6\u7684\u773c\u775b\u9452\u5bdf\u5217\u90a6\uff1b\u6096\u9006\u7684\u4eba\u4e0d\u53ef\u81ea\u9ad8\u3002\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 66\uff1a5 \u4f60\u5011\u4f86\u770b\u795e\u6240\u884c\u7684\uff0c\u4ed6\u5411\u4e16\u4eba\u6240\u505a\u4e4b\u4e8b\u662f\u53ef\u754f\u7684\u3002<br \/>\n66\uff1a7 \u4ed6\u7528\u6b0a\u80fd\u6cbb\u7406\u842c\u6c11\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4ed6\u7684\u773c\u775b\u9452\u5bdf\u5217\u90a6\uff1b\u6096\u9006\u7684\u4eba\u4e0d\u53ef\u81ea\u9ad8\u3002\uff08\u7d30\u62c9\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u8a69\u4eba\u9080\u8acb\u300c\u5168\u5730\u90fd\u7576\u5411\u795e\u6b61\u547c\u3001\u6b4c\u980c\u3001\u8b9a\u7f8e\u300d\u3002\u300c\u7528\u8b9a\u7f8e\u7684\u8a00\u8a9e\u5c07\u7942\u7684\u69ae\u8000\u767c\u660e\u300d\uff08v2\uff09\uff0c\u539f\u6587\u662f\u300c\u5c07\u69ae\u8000\u7684\u8b9a\u7f8e\u6b78\u65bc\u7942\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002v4\u53c8\u518d\u4e00\u6b21\u5f37\u8abf\uff1a\u300c\u5168\u5730\u8981\u656c\u62dc\u4f60\uff0c\u6b4c\u980c\u4f60\uff0c\u8981\u6b4c\u980c\u4f60\u7684\u540d\u3002\u300d\u8b9a\u7f8e\u7684\u5167\u5bb9\u662f\uff1a\u300c\u4f60\u7684\u4f5c\u70ba\u4f55\u7b49\u53ef\u754f\uff01\u56e0\u4f60\u7684\u5927\u80fd\uff0c\u4ec7\u6575\u8981\u6295\u964d\u4f60\u3002\u300d\uff08v3\uff09\u6211\u5011\u7e7c\u7e8c\u770b\u4e0a\u4e0b\u6587\uff0c\u5c31\u6703\u767c\u73fe\u539f\u4f86\u9019\u662f\u4ee5\u8272\u5217\u4eba\u8b9a\u7f8e\u4e0a\u5e1d\u5049\u5927\u5947\u5999\u7684\u4f5c\u70ba\uff1a\u300c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u8ecd\u5175\u7684\u624b\uff0c\u5c07\u6d77\u8b8a\u6210\u4e7e\u5730\uff0c\u773e\u6c11\u6b65\u884c\u904e\u6cb3\uff0c\u4e26\u4e14\u5c07\u4ec7\u6575\u6df9\u6c92\u6d77\u5e95\u3002\u300d\uff08v6\uff09\u9019\u4f7f\u6211\u5011\u806f\u60f3\u5230\u300c\u7c73\u5229\u6697\u4e4b\u6b4c\u300d\uff0c\u5728\u51fa15\uff1a19~21\uff0c\u7576\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\u4ee5\u8272\u5217\u6c11\u5c07\u7d05\u6d77\u5206\u958b\uff0c\u53c8\u64ca\u6bba\u4ec7\u6575\u4e4b\u5f8c\uff0c\u6469\u897f\u8207\u4e9e\u502b\u7684\u59ca\u59ca\u7c73\u5229\u6697\uff1a\u300c\u4e9e\u502b\u7684\u59ca\u59ca\u5973\u5148\u77e5\u7c73\u5229\u6697\uff0c\u624b\u88e1\u62ff\u8457\u9f13\uff1b\u6240\u6709\u7684\u5a66\u5973\u90fd\u8ddf\u8457\u5979\u51fa\u4f86\uff0c\u64ca\u9f13\u8df3\u821e\u3002 \u7c73\u5229\u6697\u61c9\u548c\u8457\u5979\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u56e0\u70ba\u4ed6\u9ad8\u9ad8\u5730\u88ab\u9ad8\u8209\u8d77\u4f86\uff0c\u4ed6\u628a\u99ac\u5339\u548c\u9a0e\u99ac\u7684\u6295\u5728\u6d77\u4e2d\u3002\u300d<\/p>\n<p>\u4ee5\u8272\u5217\u7684\u795e\u8036\u548c\u83ef\uff0c\u662f\u5275\u9020\u5929\u3001\u5730\u3001\u6d77\u6d0b\u3001\u65e5\u6708\u661f\u8fb0\u3001\u5b87\u5b99\u842c\u7269\u7684\u9020\u7269\u4e3b\uff0c\u9023\u6d77\u90fd\u8981\u807d\u4e0a\u5e1d\u7684\uff0c\u4e0a\u5e1d\u4e0d\u4f46\u5275\u9020\uff0c\u7942\u4e3b\u6b0a\u540c\u6642\u638c\u7ba1\u4e86\u7942\u6240\u9020\u7684\u5b87\u5b99\u842c\u7269\uff0c\u8207\u6bcf\u4e00\u500b\u4eba\u7684\u547d\u904b\uff08v7\uff09\uff0c\u4e0a\u5e1d\u5927\u800c\u53ef\u754f\uff08v5\uff09\uff0c\u4eba\u5728\u795e\u7684\u9762\u524d\u8981\u8b19\u5351\u964d\u670d\uff0c\u4e0d\u53ef\u81ea\u9ad8\uff08v7\uff09\u3002\u4e16\u4eba\u5728\u81f3\u9ad8\u795e\u7684\u9762\u524d\uff0c\u53ea\u80fd\u5c48\u819d\u656c\u62dc\uff1a\u300c\u4f60\u7684\u4f5c\u70ba\u4f55\u7b49\u53ef\u754f\uff01\u56e0\u4f60\u7684\u5927\u80fd\uff0c\u4ec7\u6575\u8981\u6295\u964d\u4f60\u3002\u300d\uff08v3\uff09\u3001\u300c\u5168\u5730\u8981\u656c\u62dc\u4f60\uff0c\u6b4c\u980c\u4f60\uff0c\u8981\u6b4c\u980c\u4f60\u7684\u540d\u3002\u300d\uff08v4\uff09\u3002\u53c8\u8981\u5f7c\u6b64\u5c0d\u8aaa\uff1a\u300c\u4f60\u5011\u4f86\u770b\u795e\u6240\u884c\u7684\uff0c\u4ed6\u5411\u4e16\u4eba\u6240\u505a\u4e4b\u4e8b\u662f\u53ef\u754f\u7684\u3002\u300d\uff08v5\uff09<\/p>\n<p>\uff082\uff09v7\u300c\u4ed6\u7528\u6b0a\u80fd\u6cbb\u7406\u842c\u6c11\uff01\u300d\u53ea\u6709\u795e\u6709\u6700\u9ad8\u7684\u6b0a\u67c4\uff0c\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u90fd\u662f\u7942\u6240\u8cdc\u7684\uff0c\u4efb\u4f55\u4eba\u5343\u842c\u4e0d\u8981\u81ea\u9ad8\u65bc\u795e\u3002\u4e0a\u5e1d\u9664\u4e86\u6709\u6cbb\u7406\u5b87\u5b99\u842c\u7269\u7684\u6b0a\u80fd\uff0c\u597d\u53eb\u661f\u9ad4\u7684\u904b\u884c\u3001\u53eb\u56db\u5b63\u5faa\u74b0\u3001\u53eb\u842c\u7269\u751f\u9577\u80fd\u5920\u751f\u751f\u4e0d\u606f\uff1b\u4e0a\u5e1d\u4e5f\u8cdc\u4eba\u6cbb\u7406\u653f\u6cbb\u3001\u793e\u6703\u3001\u5bb6\u5ead\u7684\u6b0a\u67c4\uff0c\u671f\u5f85\u4eba\u6309\u7167\u4e0a\u5e1d\u7684\u771f\u7406\u516c\u7fa9\u6cbb\u7406\uff0c\u53eb\u773e\u4eba\u5b89\u5c45\u6a02\u696d\u3001\u8a8d\u8b58\u611b\u795e\u3001\u656c\u8654\u5ea6\u65e5\u3002\u4f46\u5728\u65b0\u7d04\u66f4\u91cd\u8981\u7684\u6b0a\u67c4\uff0c\u662f\u8036\u7a4c\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u300c\u9580\u5f92\u300d\u6709\u300c\u5929\u4e0b\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u300d\uff0c\u70ba\u7684\u4e0d\u662f\u7528\u4f86\u64f4\u5f35\u91ce\u5fc3\uff0c\u800c\u662f\u70ba\u4e86\u5e36\u9818\u9580\u5f92\u3002\u9580\u5f92\u6700\u7d42\u7684\u76ee\u6a19\u5c31\u662f\u300c\u50cf\u8036\u7a4c\u300d\uff01\u300c\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff01\u300d\u3001\u300c\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u5929\u570b\u5b50\u6c11\uff01\u300d\u3002\u70ba\u4e86\u9054\u6210\u9019\u500b\u76ee\u6a19\uff0c\u9580\u5f92\u5728\u4e16\u4e0a\u5fc5\u9808\u6368\u5df1\u80cc\u5341\u5b57\u67b6\uff08\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\uff09\u3001\u8ddf\u96a8\u4e3b\uff08\u807d\u8a71\u9806\u670d\uff09\u3001\u8b93\u81ea\u5df1\u88ab\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8207\u8056\u9748\u5167\u4f4f\u5fc3\u88cf\uff0c\u9676\u5851\u51fa\u8036\u7a4c\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002\u6211\u5011\u4e0d\u4f46\u81ea\u5df1\u8981\u9019\u6a23\u8ffd\u6c42\uff0c\u4e5f\u8981\u5e6b\u52a9\u5225\u4eba\u9054\u5230\u9019\u500b\u76ee\u7684\uff0c\u6240\u4ee5\u8036\u7a4c\u8cdc\u7d66\u6211\u5011\u5404\u6a23\u7684\u6b0a\u67c4\uff0c\u53ef\u4ee5\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u9053\uff0c\u4e00\u5207\u7684\u6069\u8cdc\u6b0a\u67c4\u8207\u76ee\u6a19\uff0c\u5c31\u662f\u8981\u5851\u9020\u6211\u5011\u6210\u70ba\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5beb\u4f5c\u6642\u6d6e\u73fe\u4e00\u9996\u8001\u6b4c\uff0c\u5929\u97fb\u8a69\u6b4c\uff1a\u300c\u65e5\u5149\u4e4b\u4e0b\u300d\uff0c\u90e8\u4efd\u7d93\u6587\u64f7\u81ea\u50b31\uff1a8\u300c\u842c\u4e8b\u4ee4\u4eba\u53ad\u7169\uff0c\u4eba\u4e0d\u80fd\u8aaa\u76e1\u3002\u773c\u770b\uff0c\u770b\u4e0d\u98fd\uff1b\u8033\u807d\uff0c\u807d\u4e0d\u8db3\u3002\u300d\u4f5c\u70ba\u4eca\u5929\u7684\u56de\u61c9\uff0c\u6b4c\u8a5e\u5982\u4e0b\uff1a<\/p>\n<p>\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u500b\u8b0e \u5fd9\u788c\u7684\u4eba\u7fa4 \u7d42\u65e5\u5c0b\u8993<br \/>\n\u65e5\u5149\u4e4b\u4e0b\u6709\u8072\u8072\u6b4e\u606f \u6210\u529f\u5931\u6557\u76e1\u90fd\u7a7a\u865b\uff08*2\uff09<\/p>\n<p>\u773c\u770b\u770b\u4e0d\u98fd \u8033\u807d\u807d\u4e0d\u8db3<br \/>\n\u842c\u4e8b\u4ee4\u4eba\u53ad\u7169 \u4eba\u5fc3\u600e\u80fd\u8aaa\u76e1<\/p>\n<p>\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u500b\u8b0e \u4e16\u4e16\u4ee3\u4ee3 \u8ab0\u66fe\u89e3\u660e<br \/>\n\u65e5\u5149\u4e4b\u4e0b\u6709\u8072\u8072\u6b4e\u606f \u751f\u547d\u591a\u50cf\u6355\u98a8\u6349\u5f71<\/p>\n<p>\u65e5\u5149\u4e4b\u4e0a\u6709\u500b\u5967\u79d8 \u89aa\u624b\u89e3\u958b\u751f\u547d\u4e4b\u8b0e<br \/>\n\u65e5\u5149\u4e4b\u4e0a\u767c\u51fa\u8a00\u8a9e \u795e\u611b\u4e16\u4eba\u76f4\u5230\u5982\u4eca<\/p>\n<p>\u4eca\u751f\u6709\u501a\u9760 \u4f86\u751f\u6709\u76fc\u671b<br \/>\n\u8fce\u63a5\u795e\u5728\u5fc3\u88e1 \u8fce\u63a5\u5929\u570b\u964d\u81e8<\/p>\n<p>\u65e5\u5149\u4e4b\u4e0a \u6709\u500b\u5967\u79d8 \u795e\u7684\u5fc3\u610f\u8a18\u5728\u300a\u8056\u7d93\u300b<br \/>\n\u65e5\u5149\u4e4b\u4e0a\u767c\u51fa\u8a00\u8a9e \u6709\u8033\u7684\u4eba\u300c\u90fd\u61c9\u7576\u807d\u300d(*3)<br \/>\n\u61c9\u7576\u807d<\/p>\n<p><iframe title=\"\u8bd7\u6b4c\u656c\u62dc-\u65e5\u5149\u4e4b\u4e0b\uff1a\u5929\u97f5\u521b\u4f5c\u4e13\u8f91\u4e4b\u516d  \u5f26\u5916\u4e4b\u6b4c\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/Z3w2n8mLYaw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 66\uff1a1~7 66\uff1a1\uff08\u4e00\u7bc7\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u5168\u5730\u90fd\u7576\u5411\u795e\u6b61\u547c\uff01 66\uff1a2\u6b4c\u980c\u4ed6\u540d\u7684\u69ae\u8000\uff01\u7528\u8b9a\u7f8e\u7684\u8a00\u8a9e\u5c07 &#8230; <a title=\"2024 \u2013 11 \u2013 05 QT \u8a69\u7bc7 66\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-05-qt-%e8%a9%a9%e7%af%87-66%ef%bc%9a17\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 05 QT \u8a69\u7bc7 66\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16927,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16925","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16925","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16925"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16925\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16927"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16925"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}