{"id":8125,"date":"2020-06-05T12:55:45","date_gmt":"2020-06-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8125"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a1524\/","title":{"rendered":"2020 &#8211; 06 &#8211; 05 QT \u7533\u547d\u8a18 28\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 28\uff1a15~24<br \/>\n28\uff1a15 \u4f60\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u4e0d\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u9019\u4ee5\u4e0b\u7684\u5492\u8a5b\u90fd\u5fc5\u8ffd\u96a8\u4f60\uff0c\u81e8\u5230\u4f60\u8eab\u4e0a\uff1a<br \/>\n28\uff1a16 \u4f60\u5728\u57ce\u88cf\u5fc5\u53d7\u5492\u8a5b\uff0c\u5728\u7530\u9593\u4e5f\u5fc5\u53d7\u5492\u8a5b\u3002<br \/>\n28\uff1a17 \u4f60\u7684\u7b50\u5b50\u548c\u4f60\u7684\u6476\u9eb5\u76c6\u90fd\u5fc5\u53d7\u5492\u8a5b\u3002<br \/>\n28\uff1a18 \u4f60\u8eab\u6240\u751f\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u4ee5\u53ca\u725b\u72a2\u3001\u7f8a\u7f94\uff0c\u90fd\u5fc5\u53d7\u5492\u8a5b\u3002<br \/>\n28\uff1a19 \u4f60\u51fa\u4e5f\u53d7\u5492\u8a5b\uff0c\u5165\u4e5f\u53d7\u5492\u8a5b\u3002<br \/>\n28\uff1a20 \u8036\u548c\u83ef\u56e0\u4f60\u884c\u60e1\u96e2\u68c4\u4ed6\uff0c\u5fc5\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\uff0c\u4f7f\u5492\u8a5b\u3001\u64fe\u4e82\u3001\u8cac\u7f70\u81e8\u5230\u4f60\uff0c\u76f4\u5230\u4f60\u88ab\u6bc0\u6ec5\uff0c\u901f\u901f\u5730\u6ec5\u4ea1\u3002<br \/>\n28\uff1a21 \u8036\u548c\u83ef\u5fc5\u4f7f\u761f\u75ab\u8cbc\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4ed6\u5c07\u4f60\u5f9e\u6240\u9032\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u6ec5\u7d55\u3002<br \/>\n28\uff1a22 \u8036\u548c\u83ef\u8981\u7528\u7646\u75c5\u3001\u71b1\u75c5\u3001\u706b\u75c7\u3001\u7627\u75be\u3001\u5200\u528d\u3001\u65f1\u98a8\uff08\u6216\u8b6f\uff1a\u4e7e\u65f1\uff09\u3001\u9709\u721b\u653b\u64ca\u4f60\u3002\u9019\u90fd\u8981\u8ffd\u8d95\u4f60\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002<br \/>\n28\uff1a23 \u4f60\u982d\u4e0a\u7684\u5929\u8981\u8b8a\u70ba\u9285\uff0c\u8173\u4e0b\u7684\u5730\u8981\u8b8a\u70ba\u9435\u3002<br \/>\n28\uff1a24 \u8036\u548c\u83ef\u8981\u4f7f\u90a3\u964d\u5728\u4f60\u5730\u4e0a\u7684\u96e8\u8b8a\u70ba\u5875\u6c99\uff0c\u5f9e\u5929\u81e8\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 28\uff1a15 \u4f60\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u4e0d\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u9019\u4ee5\u4e0b\u7684\u5492\u8a5b\u90fd\u5fc5\u8ffd\u96a8\u4f60\uff0c\u81e8\u5230\u4f60\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u4f60\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u4e0d\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u9019\u4ee5\u4e0b\u7684\u5492\u8a5b\u90fd\u5fc5\u8ffd\u96a8\u4f60\uff0c\u81e8\u5230\u4f60\u8eab\u4e0a\u3002\u300d\u5492\u8a5b\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4eba\u300c\u4e0d\u807d\u5f9e\u300d\u795e\u7684\u8a71\uff0c\u4e0d\u9075\u884c\u795e\u300c\u4e00\u5207\u7684\u8aa1\u547d\u5f8b\u4f8b\u300d\u3002\u300c\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u300d\uff0c\u9019\u500b\u4eca\u65e5\u6211\u5011\u4e5f\u4e0d\u8981\u53ea\u662f\u60f3\u6210\u90a3\u4e00\u5929\uff0c\u800c\u662f\u6211\u5011\u4eca\u5929\u6d3b\u8457\u7684\u300c\u6bcf\u4e00\u5929\u300d\u3002\u4ec0\u9ebc\u6642\u5019\uff0c\u6211\u5011\u300c\u4eca\u5929\u300d\u3001\u300c\u4e0d\u807d\u5f9e\u300d\u3001\u795e\u7684\u300c\u4e00\u5207\u8aa1\u547d\u5f8b\u4f8b\u300d\uff0c\u7136\u5f8c\u5492\u8a5b\u5c31\u6703\u300c\u8ffd\u96a8\u300d\u3001\u300c\u81e8\u5230\u300d\u6211\u5011\u8eab\u4e0a\u3002\u9019\u5c31\u662f\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\u7684\u60b2\u54c0\uff0c\u56e0\u70ba\u6211\u5011\u6839\u672c\u505a\u4e0d\u5230\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5b8c\u5168\u505a\u5f97\u5230\uff0c\u6211\u5011\u8a3b\u5b9a\u4e00\u5b9a\u6703\u5931\u6557\u3002\u56e0\u70ba\u300c\u51e1\u9075\u5b88\u5168\u5f8b\u6cd5\u7684\uff0c\u53ea\u5728\u4e00\u689d\u4e0a\u8dcc\u5012\uff0c\u4ed6\u5c31\u662f\u72af\u4e86\u773e\u689d\u3002\u300d\uff08\u96c52\uff1a10\uff09\u6211\u5011\u9075\u884c\u4e8699\u689d\u5f8b\u6cd5\uff0c\u53ea\u8981\u67091\u689d\u6c92\u9075\u884c\u5230\uff0c\u6211\u5011\u5c31\u9084\u662f\u7b49\u65bc\u72af\u4e86\u6240\u6709\u7684\u5f8b\u6cd5\uff0c\u5492\u8a5b\u9084\u662f\u6703\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u6211\u5011\u8056\u7d93\u8b80\u5230\u9019\u88cf\uff0c\u6709\u8ab0\u9084\u6703\u89ba\u5f97\u795e\u5c31\u662f\u611b\uff1f\u795e\u662f\u4e00\u4f4d\u6eff\u6709\u6148\u611b\u7684\u795e\uff1f\u6050\u6015\u6211\u5011\u89ba\u5f97\u795e\u6bd4\u8f03\u662f\u53ef\u6015\u7684\u795e\u5427\uff1f\u6240\u4ee5\u65b0\u7d04\u89e3\u91cb\u6e05\u695a\u4e86\uff0c\u5f8b\u6cd5\u7684\u76ee\u7684\u662f\u628a\u4eba\u5e36\u5230\u6b7b\u5730\uff1a\u300c\u6211\u56e0\u5f8b\u6cd5\uff0c\u5c31\u5411\u5f8b\u6cd5\u6b7b\u4e86\uff0c\u53eb\u6211\u53ef\u4ee5\u5411\u4e0a\u5e1d\u6d3b\u8457\u3002\u300d\uff08\u52a02\uff1a19\uff09\u3001\u300c\u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u4f7f\u51e1\u4fe1\u4ed6\u7684\u90fd\u5f97\u8457\u7fa9\u3002\u300d\uff08\u7f8510\uff1a4\uff09<\/p>\n<p>\u6240\u4ee5\u820a\u7d04\u65b0\u7d04\u90fd\u8981\u8b80\uff0c\u800c\u4e14\u8981\u8b80\u5230\u878d\u6703\u8cab\u901a\uff0c\u624d\u80fd\u8b58\u5f97\u5168\u8c8c\u3002\u5f8b\u6cd5\u7121\u975e\u662f\u4e00\u500b\u5de5\u5177\uff0c\u628a\u6211\u5e36\u5230\u6b7b\u5730\u2500\u2500\u5728\u90a3\u88cf\u627f\u8a8d\u81ea\u5df1\u6beb\u7121\u76fc\u671b\uff1a\u300c\u6211\u4e5f\u77e5\u9053\u5728\u6211\u88cf\u9762\uff0c\u5c31\u662f\u5728\u6211\u8089\u9ad4\u4e4b\u4e2d\uff0c\u6c92\u6709\u826f\u5584\u3002\u300d\u56e0\u6b64\u6211\u4e5f\u505c\u6b62\u4e86\u81ea\u5df1\u7684\u6399\u624e\uff0c\u547c\u6c42\u5916\u4f86\u7684\u62ef\u6551\uff0c\u5c31\u662f\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u6551\u6069\u3002\u900f\u904e\u8036\u7a4c\uff0c\u5f9e\u6b64\u6211\u5c31\u5f9e\u5f8b\u6cd5\u4e4b\u4e0b\u9003\u51fa\uff0c\u96b1\u85cf\u5728\u57fa\u7763\u7684\u6b7b\u88cf\uff0c\u73fe\u5728\u6211\u5df2\u7d93\u8207\u57fa\u7763\u4e00\u540c\u6b7b\u4e86\u3002\u7136\u5f8c\u85c9\u8457\u8056\u9748\u91cd\u751f\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u65b0\u9020\u7684\u751f\u547d\u3002\u8001\u6211\u5929\u5929\u8981\u88ab\u91d8\u6b7b\uff0c\u8056\u9748\u5728\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u628a\u5f8b\u6cd5\u5beb\u5728\u6211\u5011\u7684\u5fc3\u7248\u4e0a\uff0c\u7d66\u6211\u5011\u529b\u91cf\u53ef\u4ee5\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u6211\u5011\u5929\u5929\u90fd\u662f\u5f9e\u5341\u5b57\u67b6\u5165\u9580\uff0c\u5f9e\u8056\u9748\u5165\u9580\uff0c\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u4e0d\u518d\u50cf\u904e\u53bb\uff0c\u6c92\u6709\u8056\u9748\uff0c\u6c92\u6709\u91cd\u751f\uff0c\u6191\u85c9\u8001\u6211\u6839\u672c\u7121\u6cd5\u5f9e\u5fc3\u88cf\u9075\u884c\u4efb\u4f55\u5f8b\u6cd5\u3002\u5982\u679c\u6211\u5011\u4eca\u5929\u4fe1\u4e86\u4e3b\uff0c\u91cd\u751f\u5f97\u6551\uff0c\u9084\u662f\u6d3b\u5728\u820a\u7d04\u7684\u6a21\u5f0f\u88cf\uff0c\u5c31\u662f\u5929\u5929\u8001\u6211\u4f5c\u738b\uff0c\u5929\u5929\u653e\u7e31\u79c1\u617e\uff0c\u4e0d\u80af\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\uff0c\u4e0d\u80af\u501a\u9760\u8056\u9748\uff0c\u6211\u5011\u5c31\u4ecd\u7136\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6c38\u9060\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u6c38\u9060\u6d3b\u5728\u5b9a\u7f6a\u8207\u5492\u8a5b\u4e4b\u4e0b\u3002\u6240\u4ee5\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u662f\u6211\u5011\u552f\u4e00\u7684\u5165\u9580\u8207\u6551\u6cd5\u3002\u4f46\u5f9e\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\u4e4b\u5f8c\uff0c\u6211\u5011\u5fc5\u9808\u5929\u5929\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u9577\u5927\u6210\u719f\uff0c\u5370\u8b49\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u5f97\u6551\u7684\uff0c\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u56de\u5230\u9019\u500b\u57fa\u790e\u4e0a\uff0c\u5c31\u662f\u4e00\u5207\u7684\u5f8b\u6cd5\u5c31\u662f\u50ac\u4fc3\u6211\u5011\u76e1\u5feb\u653e\u4e0b\u81ea\u6211\uff0c\u4f86\u6295\u9760\u8036\u7a4c\u552f\u4e00\u7684\u62ef\u6551\u8207\u51fa\u8def\uff0c\u5426\u5247\u6211\u5011\u7121\u8def\u53ef\u8d70\u3002<\/p>\n<p>\uff082\uff09v15~24\u4e0a\u5e1d\u767c\u51fa\u5492\u8a5b\u7684\u7bc4\u570d\uff0c\u5305\u62ec\uff1a\u6211\u5011\u7684\u6536\u6210\uff08\u7b50\u5b50\u548c\u6476\u9eb5\u76c6\uff09\uff0c\u5305\u62ec\u6211\u5011\u7684\u751f\u7522\uff08\u4f60\u8eab\u6240\u751f\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u4ee5\u53ca\u725b\u72a2\u3001\u7f8a\u7f94\uff09\u3001\u51fa\u5165\u6c92\u6709\u5e73\u5b89\uff08\u51fa\u4e5f\u53d7\u5492\u8a5b\uff0c\u5165\u4e5f\u53d7\u5492\u8a5b\uff09\u3001\u5de5\u4f5c\u4e0d\u9806\u3001\u6027\u547d\u4e0d\u4fdd\uff08\u4f7f\u5492\u8a5b\u3001\u64fe\u4e82\u3001\u8cac\u7f70\u81e8\u5230\u4f60\uff0c\u76f4\u5230\u4f60\u88ab\u6bc0\u6ec5\uff0c\u901f\u901f\u5730\u6ec5\u4ea1\u3002\uff09\u3001\u5404\u7a2e\u761f\u75ab\uff08\u761f\u75ab\u8cbc\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4ed6\u5c07\u4f60\u5f9e\u6240\u9032\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u6ec5\u7d55\u3002\u8981\u7528\u7646\u75c5\u3001\u71b1\u75c5\u3001\u706b\u75c7\u3001\u7627\u75be\u3001\u5200\u528d\u3001\u65f1\u98a8\u3001\u9709\u721b\u653b\u64ca\u4f60\uff09\u3001\u4e7e\u65f1\u4e0d\u96e8\uff08\u5929\u8981\u8b8a\u70ba\u9285\uff0c\u8173\u4e0b\u7684\u5730\u8981\u8b8a\u70ba\u9435\u3002\u964d\u5728\u4f60\u5730\u4e0a\u7684\u96e8\u8b8a\u70ba\u5875\u6c99\uff0c\u5f9e\u5929\u81e8\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002\uff09\u6211\u5011\u8b80\u9019\u4e9b\u7d93\u6587\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u795e\u4e0d\u662f\u8650\u5f85\u72c2\uff0c\u6545\u610f\u6574\u6b7b\u6211\u5011\u624d\u9ad8\u8208\u3002\u4e00\u5207\u7684\u5492\u8a5b\u90fd\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\uff0c\u5492\u8a5b\u7684\u76ee\u7684\uff0c\u7b2c\u4e00\u500b\uff0c\u63d0\u9192\u6211\u5011\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u4e0d\u628a\u795e\u7684\u8a71\u7576\u4e00\u56de\u4e8b\uff0c\u9019\u5c31\u662f\u9a55\u50b2\uff1b\u7b2c\u4e8c\u500b\uff0c\u5492\u8a5b\u4f7f\u6211\u5011\u5bb3\u6015\uff0c\u9054\u5230\u904f\u963b\u72af\u7f6a\u7684\u6548\u679c\u3002\u9664\u975e\u6211\u5011\u660e\u77e5\u6545\u72af\uff0c\u90a3\u5c31\u7121\u8a71\u53ef\u8aaa\u4e86\uff1b\u7b2c\u4e09\u500b\uff0c\u5492\u8a5b\u53ea\u662f\u7ba1\u6559\u7684\u624b\u6bb5\uff0c\u91cd\u9ede\u662f\u5438\u5f15\u6211\u5011\u8d95\u7dca\u6094\u6539\uff0c\u795e\u7684\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u3002\u7f6a\u4eba\u4ec0\u9ebc\u6642\u5019\u6094\u6539\u56de\u8f49\u6b78\u5411\u795e\uff0c\u795e\u5c31\u8981\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u7576\u7559\u5fc3\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u597d\u50cf\u4e00\u500b\u4eba\u751f\u75c5\u3001\u7834\u8ca1\u3001\u906d\u96e3\uff0c\u5c31\u662f\u4ed6\u72af\u4e86\u7f6a\uff0c\u906d\u5230\u5492\u8a5b\uff0c\u9019\u7a2e\u8ad6\u65b7\u5c31\u50cf\u7d04\u4f2f\u7684\u4e09\u500b\u670b\u53cb\u4e00\u6a23\u7684\u7121\u77e5\uff0c\u60f9\u795e\u53ad\u7169\u3002\u6211\u5011\u5728\u4e16\u4e0a\u7684\u82e6\u96e3\uff0c\u9664\u4e86\u5492\u8a5b\uff0c\u4e5f\u5f88\u53ef\u80fd\u662f\u795e\u7684\u8a66\u9a57\u3001\u8a66\u7149\uff0c\u70ba\u7684\u662f\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u9664\u53bb\u8001\u6211\u79c1\u617e\uff0c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u5c31\u7b97\u662f\u5492\u8a5b\uff0c\u53ea\u8981\u6094\u6539\uff0c\u795e\u4e5f\u96a8\u6642\u80fd\u5920\u628a\u4e00\u5207\u7684\u60a3\u96e3\u8b8a\u6210\u5e6b\u52a9\u6211\u5011\u751f\u547d\u591a\u7d50\u679c\u5b50\u7684\u795d\u798f\u3002\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u7121\u77e5\u53c8\u5e78\u707d\u6a02\u798d\u5730\u53bb\u8ad6\u65b7\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u4e5f\u4e0d\u8981\u81ea\u66b4\u81ea\u68c4\u3001\u81ea\u6028\u81ea\u54c0\u3001\u5012\u5730\u4e0d\u8d77\u3002\u800c\u662f\u8d95\u7dca\u56de\u982d\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6c42\u8056\u9748\u8cdc\u4e0b\u751f\u547d\u6094\u6539\u7684\u300c\u610f\u9858\u300d\u8207\u300c\u80fd\u529b\u300d\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u65e5\u6f38\u66f4\u65b0\u3002\u9019\u624d\u662f\u6211\u5011\u9762\u5c0d\u795e\uff0c\u9762\u5c0d\u4e00\u5207\u74b0\u5883\u8a72\u6709\u7684\u6b63\u78ba\u5fc3\u614b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6700\u8fd1\u767c\u73fe\u5168\u53f0\u7063\u958b\u59cb\u8208\u8d77\u8a31\u591a\u7684\u6559\u6703\uff0c\u958b\u59cb\u63a8\u52d5\u7528\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\u9032\u5ea6\uff0c\u6bcf\u5929\u5e36\u9818\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u9748\u4fee\u9ed8\u60f3\uff0c\u4e5f\u6709\u8a31\u591a\u7267\u8005\u628a\u6bcf\u5929\u6309\u9032\u5ea6\u5206\u4eab\uff0c\u4e0a\u50b3youtube\uff0c\u6210\u70ba\u4e0a\u5e1d\u570b\u5ea6\u7684\u795d\u798f\u3002\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u89ba\u5f97\u8b80\u820a\u7d04\u5f88\u8f9b\u82e6\uff0c\u4e0d\u4e86\u89e3\u80cc\u666f\uff0c\u4f46\u5982\u679c\u9858\u610f\u5b78\u7fd2\u5728\u7db2\u8def\u4e0a\u5411\u9069\u5408\u7684\u7267\u8005\u5206\u4eab\u501f\u5149\uff0c\u5c31\u53ef\u4ee5\u5f88\u5feb\u5730\u9032\u5165\u72c0\u6cc1\uff0c\u4e5f\u80fd\u5920\u6839\u64da\u6bcf\u5929\u4e0d\u591a\u7684\u7d93\u6587\u5206\u4eab\u81ea\u5df1\u7576\u5929\u7684\u56de\u61c9\u3002\u4e5f\u770b\u898b\u958b\u59cb\u6709\u66f4\u591a\u7684\u5f1f\u5144\u59ca\u59b9\u8207\u8ecd\u6821\u540c\u5b78\uff0c\u958b\u59cb\u6162\u6162\u990a\u6210QT\u7684\u7d00\u5f8b\u8207\u7fd2\u6163\uff0c\u5fc3\u4e2d\u5411\u795e\u611f\u6069\uff01QT\u4e0d\u662f\u529f\u8ab2\uff0c\u4e0d\u662f\u5f8b\u6cd5\uff0c\u800c\u662f\u5c6c\u9748\u7d00\u5f8b\u7684\u64cd\u7df4\uff0c\u773e\u4eba\u4e00\u8d77\u6709\u4f34\uff0c\u5f7c\u6b64\u6276\u6301\uff0c\u597d\u597d\u8b80\u8056\u7d93\u7684\u672c\u8eab\uff0c\u800c\u4e0d\u662f\u68c4\u7d55\u8056\u7d93\u537b\u5c08\u8b80\u65b7\u7ae0\u53d6\u7fa9\u7684\u5c0f\u54c1\u6587\uff0c\u537b\u5c0d\u795e\u59cb\u7d42\u6c92\u6709\u6574\u9ad4\u5168\u8c8c\u7684\u8a8d\u8b58\u4e86\u89e3\uff0c\u5982\u6b64\u751f\u547d\u4e0d\u6613\u6210\u9577\uff0c\u5f80\u5f80\u6210\u4e86\u5c6c\u9748\u7684\u8001\u5de8\u5b30\u3002\u6c42\u4e3b\u8208\u8d77\u53f0\u7063\u7684\u6559\u6703\uff0c\u597d\u597d\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u91cd\u65b0\u624e\u6839\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u591a\u7d50\u751f\u547d\u679c\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 28\uff1a15~24 28\uff1a15 \u4f60\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u4e0d\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429 &#8230; <a title=\"2020 &#8211; 06 &#8211; 05 QT \u7533\u547d\u8a18 28\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a1524\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 05 QT \u7533\u547d\u8a18 28\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8125","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8125","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8125"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8125\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8125"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}