{"id":12880,"date":"2022-10-06T00:00:55","date_gmt":"2022-10-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12880"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a3642","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a3642\/","title":{"rendered":"2022 \u2013 10 \u2013 06 QT \u5275\u4e16\u8a18 31\uff1a36~42"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 31\uff1a36~42<\/p>\n<p>31\uff1a36 \u96c5\u5404\u5c31\u767c\u6012\u65a5\u8cac\u62c9\u73ed\u8aaa\uff1a\u300c\u6211\u6709\u751a\u9ebc\u904e\u72af\uff0c\u6709\u751a\u9ebc\u7f6a\u60e1\uff0c\u4f60\u7adf\u9019\u6a23\u706b\u901f\u5730\u8ffd\u6211\uff1f<br \/>\n31\uff1a37 \u4f60\u6478\u904d\u4e86\u6211\u4e00\u5207\u7684\u50a2\u4ff1\uff0c\u4f60\u641c\u51fa\u751a\u9ebc\u4f86\u5462\uff1f\u53ef\u4ee5\u653e\u5728\u4f60\u6211\u5f1f\u5144\u9762\u524d\uff0c\u53eb\u4ed6\u5011\u5728\u4f60\u6211\u4e2d\u9593\u8fa8\u5225\u8fa8\u5225\u3002<br \/>\n31\uff1a38 \u6211\u5728\u4f60\u5bb6\u9019\u4e8c\u5341\u5e74\uff0c\u4f60\u7684\u6bcd\u7dbf\u7f8a\u3001\u6bcd\u5c71\u7f8a\u6c92\u6709\u6389\u904e\u80ce\u3002\u4f60\u7fa4\u4e2d\u7684\u516c\u7f8a\uff0c\u6211\u6c92\u6709\u5403\u904e\uff1b<br \/>\n31\uff1a39 \u88ab\u91ce\u7378\u6495\u88c2\u7684\uff0c\u6211\u6c92\u6709\u5e36\u4f86\u7d66\u4f60\uff0c\u662f\u6211\u81ea\u5df1\u8ce0\u4e0a\u3002\u7121\u8ad6\u662f\u767d\u65e5\uff0c\u662f\u9ed1\u591c\uff0c\u88ab\u5077\u53bb\u7684\uff0c\u4f60\u90fd\u5411\u6211\u7d22\u8981\u3002<br \/>\n31\uff1a40 \u6211\u767d\u65e5\u53d7\u76e1\u4e7e\u71b1\uff0c\u9ed1\u591c\u53d7\u76e1\u5bd2\u971c\uff0c\u4e0d\u5f97\u5408\u773c\u7761\u8457\uff0c\u6211\u5e38\u662f\u9019\u6a23\u3002<br \/>\n31\uff1a41 \u6211\u9019\u4e8c\u5341\u5e74\u5728\u4f60\u5bb6\u88cf\uff0c\u70ba\u4f60\u7684\u5169\u500b\u5973\u5152\u670d\u4e8b\u4f60\u5341\u56db\u5e74\uff0c\u70ba\u4f60\u7684\u7f8a\u7fa4\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u4f60\u53c8\u5341\u6b21\u6539\u4e86\u6211\u7684\u5de5\u50f9\u3002<br \/>\n31\uff1a42 \u82e5\u4e0d\u662f\u6211\u7236\u89aa\u4ee5\u6492\u6240\u656c\u754f\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u8207\u6211\u540c\u5728\uff0c\u4f60\u5982\u4eca\u5fc5\u5b9a\u6253\u767c\u6211\u7a7a\u624b\u800c\u53bb\u3002\u3000\u795e\u770b\u898b\u6211\u7684\u82e6\u60c5\u548c\u6211\u7684\u52de\u788c\uff0c\u5c31\u5728\u6628\u591c\u8cac\u5099\u4f60\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 31\uff1a41 \u6211\u9019\u4e8c\u5341\u5e74\u5728\u4f60\u5bb6\u88cf\uff0c\u70ba\u4f60\u7684\u5169\u500b\u5973\u5152\u670d\u4e8b\u4f60\u5341\u56db\u5e74\uff0c\u70ba\u4f60\u7684\u7f8a\u7fa4\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u4f60\u53c8\u5341\u6b21\u6539\u4e86\u6211\u7684\u5de5\u50f9\u3002<br \/>\n31\uff1a42 \u82e5\u4e0d\u662f\u6211\u7236\u89aa\u4ee5\u6492\u6240\u656c\u754f\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u8207\u6211\u540c\u5728\uff0c\u4f60\u5982\u4eca\u5fc5\u5b9a\u6253\u767c\u6211\u7a7a\u624b\u800c\u53bb\u3002\u3000\u795e\u770b\u898b\u6211\u7684\u82e6\u60c5\u548c\u6211\u7684\u52de\u788c\uff0c\u5c31\u5728\u6628\u591c\u8cac\u5099\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v36~41\u62c9\u73ed\u4f86\u8ffd\u8d95\u96c5\u5404\uff0c\u7b2c\u4e00\u500b\u539f\u56e0\u53ef\u80fd\u662f\u8981\u5f37\u884c\u7559\u4e0b\uff08\u6216\u596a\u8d70\uff09\u96c5\u5404\u8207\u4ed6\u7684\u5bb6\u4eba\u8ca1\u7522\uff1b\u7b2c\u4e8c\u500b\u539f\u56e0\u662f\u8981\u627e\u56de\u907a\u5931\u7684\u795e\u50cf\u3002\u6c92\u60f3\u5230\u795e\u5728\u6628\u591c\u5411\u62c9\u73ed\u986f\u73fe\u6514\u963b\u4ed6\u5c0d\u96c5\u5404\u4e0d\u5229\uff0c\u540c\u6a23\u4e5f\u627e\u4e0d\u5230\u795e\u50cf\uff0c\u56e0\u70ba\u300c\u62c9\u7d50\u5df2\u7d93\u628a\u795e\u50cf\u85cf\u5728\u99f1\u99dd\u7684\u99b1\u7c0d\u88cf\uff0c\u4fbf\u5750\u5728\u4e0a\u982d\u3002\u62c9\u73ed\u6478\u904d\u4e86\u90a3\u5e33\u68da\uff0c\u4e26\u6c92\u6709\u6478\u8457\u3002\u300d\uff08v34\uff09\uff0c\u6b64\u6642\u96c5\u5404\u7d42\u65bc\u5fcd\u4e0d\u4f4f\u5411\u62c9\u73ed\u60c5\u7dd2\u5927\u7206\u767c\uff0c\u7d30\u6578\u81ea\u5df1\u7684\u5fe0\u5fc3\u3001\u59d4\u66f2\u8207\u62c9\u73ed\u7684\u4e0d\u516c\u5f85\u9047\uff1a<\/p>\n<p>\u4e00\u3001\u7e3e\u6548\u5353\u8d8a\uff1a\u300c\u6211\u5728\u4f60\u5bb6\u9019\u4e8c\u5341\u5e74\uff0c\u4f60\u7684\u6bcd\u7dbf\u7f8a\u3001\u6bcd\u5c71\u7f8a\u6c92\u6709\u6389\u904e\u80ce\u3002\u300d\uff08v38\uff09<\/p>\n<p>\u4e8c\u3001\u96c5\u5404\u7684\u5fe0\u5fc3\u76e1\u8cac\u8207\u62c9\u73ed\u7684\u523b\u8584\u82e6\u5f85\uff1a\u300c\u4f60\u7fa4\u4e2d\u7684\u516c\u7f8a\uff0c\u6211\u6c92\u6709\u5403\u904e\uff1b\u88ab\u91ce\u7378\u6495\u88c2\u7684\uff0c\u6211\u6c92\u6709\u5e36\u4f86\u7d66\u4f60\uff0c\u662f\u6211\u81ea\u5df1\u8ce0\u4e0a\u3002\u7121\u8ad6\u662f\u767d\u65e5\uff0c\u662f\u9ed1\u591c\uff0c\u88ab\u5077\u53bb\u7684\uff0c\u4f60\u90fd\u5411\u6211\u7d22\u8981\u3002\u300d\uff08v38~39\uff09\u2014\u300c\u6309\u7167\u7576\u65e5\u7684\u7fd2\u4fd7\uff0c\u7f8a\u88ab\u91ce\u7378\u6495\u88c2\uff0c\u7267\u4eba\u53ef\u628a\u88ab\u5bb3\u7684\u7f8a\u4e4b\u6b98\u9918\u90e8\u5206\u5448\u793a\u4e3b\u4eba\uff0c\u4ee5\u4f5c\u8b49\u64da\uff0c\u4e3b\u4eba\u5c31\u6703\u64d4\u8ca0\u640d\u5931\uff0c\u7267\u4eba\u4e0d\u5fc5\u8ce0\u511f\uff08\u51fa22\uff1a12\uff09\uff0c\u4f46\u96c5\u5404\u6c92\u6709\u628a\u6495\u88c2\u7684\u7f8a\u5e36\u56de\u7d66\u62c9\u73ed\u770b\uff0c\u85c9\u6b64\u8868\u660e\u4e0d\u662f\u4ed6\u7684\u904e\u932f\uff0c\u53cd\u800c\u81ea\u9858\u5403\u8667\uff0c\u52a0\u4ee5\u8ce0\u511f\u3002\u300d\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u4e09\u3001\u8f9b\u52e4\u52de\u82e6\uff1a\u300c\u6211\u767d\u65e5\u53d7\u76e1\u4e7e\u71b1\uff0c\u9ed1\u591c\u53d7\u76e1\u5bd2\u971c\uff0c\u4e0d\u5f97\u5408\u773c\u7761\u8457\uff0c\u6211\u5e38\u662f\u9019\u6a23\u3002\u300d\uff08v40\uff09\u54c8\u862d\u4f4d\u65bc\u963f\u62c9\u4f2f\u6c99\u6f20\u5317\u90e8\uff0c\u53d7\u6c99\u6f20\u6c23\u5019\u5f71\u97ff\uff0c\u767d\u5929\u9ed1\u591c\u6eab\u5dee\u76f8\u7576\u5927\uff0c\u4e00\u71b1\u4e00\u5bd2\u3002<\/p>\n<p>\u56db\u3001\u62c9\u73ed\u7684\u6b3a\u9a19\u8a6d\u8a50\uff1a\u300c\u6211\u9019\u4e8c\u5341\u5e74\u5728\u4f60\u5bb6\u88cf\uff0c\u70ba\u4f60\u7684\u5169\u500b\u5973\u5152\u670d\u4e8b\u4f60\u5341\u56db\u5e74\uff0c\u70ba\u4f60\u7684\u7f8a\u7fa4\u670d\u4e8b\u4f60\u516d\u5e74\uff0c\u4f60\u53c8\u5341\u6b21\u6539\u4e86\u6211\u7684\u5de5\u50f9\u3002\u300d\uff08v41\uff09\u96c5\u5404\u6307\u8cac\u62c9\u73ed\u5e38\u5e38\u501f\u6a5f\u5f37\u884c\u964d\u4f4e\u96c5\u5404\u7684\u5de5\u50f9 \u3002<\/p>\n<p>\u4e94\u3001\u611f\u8b1d\u795e\u7684\u51fa\u624b\u62ef\u6551\uff1a\u559c\u6b61\u501a\u9760\u81ea\u5df1\u5c0f\u8070\u660e\u300c\u6293\u300d\u4e16\u754c\u7684\u96c5\u5404\uff0c\u537b\u80fd\u5728\u62c9\u73ed\u624b\u4e0b\u5b78\u6703\u4e86\u300c\u4e56\u4e56\u7684\u5fe0\u5fc3\u5de5\u4f5c\u300d\uff0c\u751a\u81f3\u662f\u300c\u8af8\u591a\u59d4\u66f2\u3001\u88ab\u58d3\u88ab\u69a8\u300d\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ecd\u7136\u5dee\u4e00\u9ede\u843d\u5230\u8840\u672c\u7121\u6b78\uff0c\u8ce0\u4e86\u592b\u4eba\u53c8\u6298\u5175\u7684\u6158\u6cc1\u3002\u96c5\u5404\u7b97\u76e1\u4e00\u5207\uff0c\u5c31\u662f\u6c92\u60f3\u5230\u6700\u5f8c\u9084\u662f\u4e0a\u5e1d\u89aa\u81ea\u51fa\u624b\uff0c\u6514\u963b\u4e86\u62c9\u73ed\u4e0b\u624b\u5bb3\u4ed6\uff0c\u624d\u5f97\u4fdd\u5168\u3002\u4eba\u7b97\u76e1\u3001\u8cfa\u76e1\u6240\u6709\uff0c\u4f46\u5982\u679c\u6c92\u6709\u795e\u4fdd\u5b88\u9019\u4e00\u5207\uff0c\u53c8\u6709\u4f55\u76ca\uff1f<\/p>\n<p>\uff082\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u795e\u5141\u8a31\u62c9\u73ed\u8ffd\u4e0a\u96c5\u5404\uff0c\u53c8\u8b93\u4ed6\u627e\u4e0d\u5230\u795e\u50cf\uff0c\u53cd\u800c\u7d66\u96c5\u5404\u6a5f\u6703\u628a\u58d3\u6291\u591a\u5e74\u7684\u82e6\u695a\u7206\u767c\u51fa\u4f86\uff0c\u8b93\u4ed6\u5728\u62c9\u73ed\u7684\u7f9e\u8fb1\u9762\u524d\uff0c\u80fd\u53cd\u7701\u81ea\u5df1\u901920\u5e74\u3002v36-42\u9019\u4e00\u756a\u8a71\u6210\u4e86\u96c5\u5404\u81f3\u771f\u81f3\u8aa0\u7684\u4fe1\u4ef0\u544a\u767d\uff1a<br \/>\n\u5728\u901920\u5e74\u88e1\uff0c\u96c5\u5404\u5fb9\u5e95\u8a8d\u8b58\u4e86\u4e16\u754c\u7684\u771f\u76f8\uff0c\u5c0d\u4e16\u754c\u4e0d\u518d\u5b58\u5e7b\u60f3\uff08v38~40\uff09\u3002<br \/>\n\u5728\u901920\u5e74\u88e1\uff0c\u96c5\u5404\u5207\u8eab\u9ad4\u6703\u4e86\u4eba\u6027\u7684\u8a6d\u8a50\u548c\u7f6a\u6027\u7684\u53ef\u6015\uff08v41\uff09\u3002<br \/>\n\u5728\u901920\u5e74\u88e1\uff0c\u96c5\u5404\u771f\u5be6\u7d93\u6b77\u4e86\u795e\u7684\u300c\u540c\u5728\u300d\uff0c\u627f\u8a8d\u4ed6\u7684\u4e00\u5207\u6240\u6709\u90fd\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\u548c\u4fdd\u5b88\uff0c\u81ea\u5df1\u300c\u4e00\u9ede\u4e5f\u4e0d\u914d\u5f97\u300d\uff0832\uff1a10\uff09\u3002<br \/>\n\u96c5\u5404\u4e5f\u56e0\u6b64\u9818\u609f\u5230\u901920\u5e74\u88e1\u7684\u4e00\u5207\u300c\u82e6\u60c5\u300d\u548c\u300c\u52de\u788c\u300d\u90fd\u5728\u795e\u7684\u7ba1\u7406\u4e4b\u4e0b\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u7684\u8a31\u53ef\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u7684\u8001\u6211\u8840\u6c23\uff0c\u6c92\u6709\u5b89\u5168\u611f\uff0c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u6240\u4ee5\u96c5\u5404\u5c31\u9760\u81ea\u5df1\u3001\u62fc\u547d\u6293\uff0c\u4f46\u82e5\u662f\u6c92\u6709\u795e\u7684\u4fdd\u5b88\uff0c\u6700\u5f8c\u4e0b\u5834\u80af\u5b9a\u662f\u300c\u81f3\u7d42\u4e00\u5834\u7a7a\u3001\u4ec0\u9ebc\u90fd\u4e0d\u5269\u300d\u3002\u6211\u5011\u770b\u795e\u5982\u4f55\u4fee\u526a\u96c5\u5404\u7684\u4e00\u751f\uff0c\u4f7f\u4ed6\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff1f\u4e00\u500b\u662f\u900f\u904e\u62c9\u73ed\u4f86\u71ac\u7149\u4ed6\uff0c\u6cbb\u6b7b\u4ed6\u7684\u8089\u9ad4\u8001\u6211\uff1b\u63a5\u4e0b\u4f86\u662f\u900f\u904e\u4ee5\u6383\u4f86\u7ffb\u8f49\u4ed6\uff0c\u7d93\u6b77\u9748\u547d\u7684\u5fa9\u6d3b\u5f97\u52dd\u3002\u300c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\uff01\u300d\u4eba\u5728\u795e\u4e4b\u5916\uff0c\u4e00\u7121\u6240\u6709\uff0c\u4e00\u5207\u6210\u7a7a\uff1b\u6211\u5011\u552f\u6709\u5b78\u6703\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u8b93\u795e\u6210\u70ba\u6211\u5011\u7684\u6240\u6709\uff1b\u6211\u6240\u5f97\u7684\uff0c\u795e\u70ba\u6211\u6301\u5b88\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 31\uff1a36~42 31\uff1a36 \u96c5\u5404\u5c31\u767c\u6012\u65a5\u8cac\u62c9\u73ed\u8aaa\uff1a\u300c\u6211\u6709\u751a\u9ebc\u904e\u72af\uff0c\u6709\u751a\u9ebc\u7f6a\u60e1\uff0c\u4f60\u7adf\u9019\u6a23\u706b\u901f\u5730\u8ffd\u6211\uff1f  &#8230; <a title=\"2022 \u2013 10 \u2013 06 QT \u5275\u4e16\u8a18 31\uff1a36~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-06-qt-%e5%89%b5%e4%b8%96%e8%a8%98-31%ef%bc%9a3642\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 06 QT \u5275\u4e16\u8a18 31\uff1a36~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12883,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12880","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12880","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12880"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12880\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12883"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12880"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12880"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12880"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}