{"id":13242,"date":"2022-12-21T00:00:55","date_gmt":"2022-12-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13242"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-21-qt-%e5%82%b3%e9%81%93%e6%9b%b8-8%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-21-qt-%e5%82%b3%e9%81%93%e6%9b%b8-8%ef%bc%9a18\/","title":{"rendered":"2022 \u2013 12 \u2013 21 QT \u50b3\u9053\u66f8 8\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 8\uff1a1~8<\/p>\n<p>8\uff1a1 \u8ab0\u5982\u667a\u6167\u4eba\u5462\uff1f\u8ab0\u77e5\u9053\u4e8b\u60c5\u7684\u89e3\u91cb\u5462\uff1f\u4eba\u7684\u667a\u6167\u4f7f\u4ed6\u7684\u81c9\u767c\u5149\uff0c\u4e26\u4f7f\u4ed6\u81c9\u4e0a\u7684\u66b4\u6c23\u6539\u8b8a\u3002<br \/>\n8\uff1a2 \u6211\u52f8\u4f60\u9075\u5b88\u738b\u7684\u547d\u4ee4\uff1b\u65e2\u6307\u3000\u795e\u8d77\u8a93\uff0c\u7406\u7576\u5982\u6b64\u3002<br \/>\n8\uff1a3 \u4e0d\u8981\u6025\u8e81\u96e2\u958b\u738b\u7684\u9762\u524d\uff0c\u4e0d\u8981\u56fa\u57f7\u884c\u60e1\uff0c\u56e0\u70ba\u4ed6\u51e1\u4e8b\u90fd\u96a8\u81ea\u5df1\u7684\u5fc3\u610f\u800c\u884c\u3002<br \/>\n8\uff1a4 \u738b\u7684\u8a71\u672c\u6709\u6b0a\u529b\uff0c\u8ab0\u6562\u554f\u4ed6\u8aaa\u300c\u4f60\u505a\u751a\u9ebc\u300d\u5462\uff1f<br \/>\n8\uff1a5 \u51e1\u9075\u5b88\u547d\u4ee4\u7684\uff0c\u5fc5\u4e0d\u7d93\u6b77\u798d\u60a3\uff1b\u667a\u6167\u4eba\u7684\u5fc3\u80fd\u8fa8\u660e\u6642\u5019\u548c\u5b9a\u7406\uff08\u539f\u6587\u662f\u5be9\u5224\uff1b\u4e0b\u7bc0\u540c\uff09\u3002<br \/>\n8\uff1a6 \u5404\u6a23\u4e8b\u52d9\u6210\u5c31\u90fd\u6709\u6642\u5019\u548c\u5b9a\u7406\uff0c\u56e0\u70ba\u4eba\u7684\u82e6\u96e3\u91cd\u58d3\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n8\uff1a7 \u4ed6\u4e0d\u77e5\u9053\u5c07\u4f86\u7684\u4e8b\uff0c\u56e0\u70ba\u5c07\u4f86\u5982\u4f55\uff0c\u8ab0\u80fd\u544a\u8a34\u4ed6\u5462\uff1f<br \/>\n8\uff1a8 \u7121\u4eba\u6709\u6b0a\u529b\u638c\u7ba1\u751f\u547d\uff0c\u5c07\u751f\u547d\u7559\u4f4f\uff1b\u4e5f\u7121\u4eba\u6709\u6b0a\u529b\u638c\u7ba1\u6b7b\u671f\uff1b\u9019\u5834\u722d\u6230\uff0c\u7121\u4eba\u80fd\u514d\uff1b\u90aa\u60e1\u4e5f\u4e0d\u80fd\u6551\u90a3\u597d\u884c\u90aa\u60e1\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 8\uff1a5 \u51e1\u9075\u5b88\u547d\u4ee4\u7684\uff0c\u5fc5\u4e0d\u7d93\u6b77\u798d\u60a3\uff1b\u667a\u6167\u4eba\u7684\u5fc3\u80fd\u8fa8\u660e\u6642\u5019\u548c\u5b9a\u7406\uff08\u539f\u6587\u662f\u5be9\u5224\uff1b\u4e0b\u7bc0\u540c\uff09\u3002<br \/>\n8\uff1a6 \u5404\u6a23\u4e8b\u52d9\u6210\u5c31\u90fd\u6709\u6642\u5019\u548c\u5b9a\u7406\uff0c\u56e0\u70ba\u4eba\u7684\u82e6\u96e3\u91cd\u58d3\u5728\u4ed6\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8ab0\u5982\u667a\u6167\u4eba\u5462\uff1f\u8ab0\u77e5\u9053\u4e8b\u60c5\u7684\u89e3\u91cb\u5462\uff1f\u4eba\u7684\u667a\u6167\u4f7f\u4ed6\u7684\u81c9\u767c\u5149\uff0c\u4e26\u4f7f\u4ed6\u81c9\u4e0a\u7684\u66b4\u6c23\u6539\u8b8a\u3002\u300d\u667a\u6167\u4eba\uff0c\u80fd\u5920\u67e5\u8003\u4e16\u4e8b\uff0c\u89e3\u91cb\u4e8b\u60c5\u80cc\u5f8c\u7684\u539f\u7531\uff0c\u6240\u7f85\u9580\u738b\u5c31\u662f\u9019\u6a23\u7684\u667a\u6167\u4eba\u3002\u7576\u4eba\u7121\u6cd5\u5c0d\u4e8b\u60c5\u4f5c\u51fa\u6b63\u78ba\u89e3\u91cb\u8207\u5224\u65b7\u7684\u6642\u5019\uff0c\u5c31\u5341\u5206\u5bb9\u6613\u53d7\u74b0\u5883\u5f71\u97ff\uff0c\u8d77\u4f0f\u4e0d\u5b9a\u3001\u96a8\u6ce2\u9010\u6d41\u3002\u4f46\u662f\u667a\u6167\u4eba\u537b\u6bd4\u8f03\u80fd\u5920\u770b\u6e05\u771f\u76f8\uff0c\u800c\u4e0d\u5bb9\u6613\u53d7\u5230\u52d5\u6416\u3002\u5176\u5be6\u8056\u7d93\u4e2d\u6240\u63cf\u8ff0\u7684\u667a\u6167\uff0c\u662f\u5f9e\u795e\u800c\u4f86\u7684\u667a\u6167\uff0c\u5728\u795e\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\uff0c\u800c\u9818\u53d7\u795e\u7684\u555f\u793a\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u6cd5\u5247\uff0c\u80fd\u5920\u4ee5\u795e\u7684\u773c\u5149\u4f86\u770b\u6e05\u4e16\u4e8b\uff0c\u505a\u51fa\u5408\u5b9c\u7684\u53cd\u61c9\u3002<\/p>\n<p>v2~4\u50b3\u9053\u8005\u8ac7\u5230\u53e6\u5916\u4e00\u500b\u8a71\u984c\uff0c\u5c31\u662f\u4eba\u5c0d\u541b\u738b\u5728\u4e0a\u4f4d\u7684\u614b\u5ea6\uff0c\u4f86\u770b\u667a\u6167\u4eba\u8a72\u6709\u7684\u8868\u73fe\u3002\u5176\u5be6\u7576\u6642\u5019\u4e26\u4e0d\u662f\u6c11\u4e3b\u6642\u4ee3\uff0c\u800c\u662f\u541b\u4e3b\u6642\u4ee3\uff0c\u6240\u8b02\u7684\u541b\u738b\u5c31\u662f\u7368\u88c1\u8005\uff0c\u5728\u9019\u500b\u80cc\u666f\u4e4b\u4e0b\uff0c\u50b3\u9053\u8005\u52f8\u4e16\u4eba\u61c9\u7576\u9075\u5b88\u738b\u7684\u547d\u4ee4\uff0c\u5c0d\u653f\u5e9c\u6548\u5fe0\u3002\u9019\u6bb5\u7d93\u6587\u6211\u5011\u7684\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u4eba\u5fc5\u9808\u9075\u5b88\u738b\u7684\u547d\u4ee4\u7684\u7406\u7531\uff0c\u90a3\u5c31\u662f\u56e0\u70ba\u4eba\u66fe\u5411\u795e\u8d77\u8a93\u5fc5\u5b9a\u6548\u5fe0\u738b\u3002\u672c\u53e5\u6697\u542b\u300c\u795e\u624d\u662f\u6700\u9ad8\u6b0a\u67c4\u300d\u7684\u610f\u601d\uff0c\u9075\u5b88\u738b\u547d\u4ee4\u7684\u539f\u610f\uff0c\u4e43\u662f\u9075\u5b88\u738b\u80cc\u5f8c\u638c\u5be6\u6b0a\u7684\u795e\u3002\u6574\u672c\u8056\u7d93\u90fd\u5f37\u8abf\uff0c\u4e00\u5207\u6b0a\u67c4\u90fd\u5f9e\u795e\u800c\u4f86\uff0c\u4e00\u65b9\u9762\u6211\u5011\u300c\u5728\u4e3b\u88cf\u300d\u9806\u670d\u5728\u4e0a\u4f4d\u6709\u6b0a\u67c4\u7684\u4eba\uff1b\u53e6\u4e00\u65b9\u9762\u6211\u5011\u66f4\u9700\u8981\u77e5\u9053\uff0c\u795e\u624d\u662f\u771f\u6b63\u7684\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\u3002\u795e\u901a\u5e38\u4f7f\u7528\u5730\u4e0a\u7684\u6b0a\u67c4\uff0c\u4f86\u71ac\u7149\u5c6c\u795e\u7684\u5152\u5973\u5b78\u7fd2\u300c\u5728\u4e3b\u88cf\u7684\u9806\u670d\u300d\u3002\u4e16\u4e0a\u7684\u6b0a\u67c4\u90fd\u662f\u300c\u76f8\u5c0d\u7684\u6b0a\u67c4\u300d\uff0c\u552f\u6709\u795e\u7684\u6b0a\u67c4\u662f\u7d55\u5c0d\u7684\u6b0a\u67c4\uff0c\u6211\u5011\u9700\u8981\u7d55\u5c0d\u7684\u9806\u670d\u3002\u81f3\u65bc\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u7559\u5fc3\u4e0d\u80fd\u8207\u795e\u7684\u771f\u7406\u9055\u80cc\u3002\u5728\u6b64\u539f\u5247\u4e0b\uff0c\u6211\u5011\u76e1\u4e00\u5207\u7684\u672c\u5206\u7406\u7576\u56e0\u70ba\u795e\u7684\u7de3\u6545\uff0c\u9806\u670d\u4e16\u4e0a\u7684\u6b0a\u67c4\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u738b\u7684\u8a71\u672c\u6709\u6b0a\u529b\u300d\u3001\u300c\u8ab0\u4e5f\u4e0d\u6562\u554f\u4ed6\u300d\uff08v4\uff09\uff0c\u300c\u56e0\u70ba\u4ed6\u51e1\u4e8b\u90fd\u96a8\u81ea\u5df1\u7684\u5fc3\u610f\u800c\u884c\u3002\u300d\uff08v3\uff09\uff0c\u6240\u4ee5\u50b3\u9053\u8005\u52f8\u4e16\u4eba\uff1a\u300c\u4e0d\u8981\u6025\u8e81\u96e2\u958b\u738b\u7684\u9762\u524d\uff0c\u4e0d\u8981\u56fa\u57f7\u884c\u60e1\u3002\u300d\uff08v3\uff09\u2014 \u300c\u52f8\u4eba\u4e0d\u5f97\u64c5\u96e2\u8077\u5b88\u3001\u4e5f\u4e0d\u8981\u56fa\u57f7\u80cc\u53db\uff1b\u7406\u7576\u614b\u5ea6\u606d\u656c\uff0c\u807d\u547d\u670d\u5f9e\u3002\u300d\u7576\u7136\u9806\u670d\u7684\u524d\u984c\u5982\u524d\u6240\u63d0\uff0c\u4e0d\u80fd\u8d8a\u904e\u8056\u7d93\u7d55\u5c0d\u771f\u7406\u7684\u539f\u5247\u3002<\/p>\n<p>\uff082\uff09v5~6\u300c\u667a\u6167\u4eba\u7684\u5fc3\u80fd\u8fa8\u660e\u6642\u5019\u548c\u5b9a\u7406\u300d\uff1a\u53c3\u8003\u5b78\u8005\u8cc7\u6599\u2014\u300c\u6642\u5019\uff0c\u5c31\u662f\u8655\u7406\u9019\u4ef6\u4e8b\u60c5\u7684\u6700\u597d\u7684\u6642\u5019\u3002\u5b9a\u7406\uff0c\u9019\u500b\u5b57\u539f\u6587\u7684\u610f\u601d\u662f\u201c\u5be9\u5224\u201d\uff0c\u4e5f\u5c31\u662f\u6c7a\u5b9a\u4e00\u4ef6\u4e8b\u60c5\u7684\u904e\u7a0b\uff0c\u6240\u4ee5\u6709\u7684\u6642\u5019\u4e5f\u76f4\u63a5\u7ffb\u8b6f\u6210\u70ba\u904e\u7a0b\u3002\u5728\u9019\u88e1\u7684\u610f\u601d\uff0c\u5c31\u662f\u8655\u7406\u4e00\u4ef6\u4e8b\u60c5\u7684\u65b9\u6cd5\u3002\u6240\u4ee5\u9019\u88e1\u7684\u610f\u601d\u5c31\u662f\u5728\u8aaa\uff0c\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u90fd\u6709\u5b83\u8655\u7406\u7684\u6700\u597d\u7684\u6642\u9593\u548c\u65b9\u6cd5\u3002\u300d\u667a\u6167\u4eba\u56e0\u70ba\u80fd\u5920\u300c\u77e5\u9053\u4f55\u70ba\u9069\u7576\u7684\u6642\u6a5f\u548c\u65b9\u6cd5\u300d\uff0c\u5c31\u53ef\u4ee5\u6070\u7576\u5730\u9075\u5b88\u738b\u7684\u547d\u4ee4\uff0c\u300c\u5fc5\u4e0d\u7d93\u6b77\u798d\u60a3\u3002\u300d\uff08v5\uff09\u4f46\u662f\uff0c\u5373\u4fbf\u5982\u6b64\uff0c\u8ab0\u4e5f\u7121\u6cd5\u64fa\u812b\u300c\u6709\u82e6\u96e3\u91cd\u58d3\u5728\u8eab\u300d\u7684\u547d\u904b\u3002\uff08v6\uff09<\/p>\n<p>v7~8\u96d6\u7136\u541b\u738b\u5927\u6709\u6b0a\u67c4\uff0c\u53ef\u4ee5\u96a8\u5df1\u5fc3\u610f\u800c\u884c\uff0c\u4f46\u662f\u4e0d\u7ba1\u4eba\u6709\u591a\u5927\u6b0a\u52e2\uff0c\u90fd\u6c92\u6709\u8fa6\u6cd5\u638c\u63e1\u751f\u6b7b\u2014\u300c\u7121\u4eba\u6709\u6b0a\u529b\u638c\u7ba1\u751f\u547d\u3001\u4e5f\u7121\u4eba\u6709\u6b0a\u529b\u638c\u7ba1\u6b7b\u671f\u300d\u3002\u5728\u6b7b\u4ea1\u7684\u722d\u6230\u9762\u524d\uff0c\u4eba\u4eba\u90fd\u662f\u5e73\u7b49\uff0c\u7121\u4eba\u80fd\u5920\u514d\u5f79\u3002\u90a3\u597d\u884c\u90aa\u60e1\u7684\u4eba\u4e0d\u7ba1\u5982\u4f55\u5147\u60e1\uff0c\u5728\u6b7b\u4ea1\u9762\u524d\u90fd\u6551\u4e0d\u4e86\u81ea\u5df1\uff0c\u6b63\u5982\u541b\u738b\u7684\u6b0a\u5a01\u4e5f\u540c\u6a23\u6551\u4e0d\u4e86\u4ed6\u81ea\u5df1\uff08v8\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u662f\u6709\u9650\u7684\uff0c\u4e0d\u662f\u5168\u80fd\u7684\uff0c\u9019\u4e5f\u662f\u795e\u9020\u4eba\u7684\u7f8e\u610f\uff0c\u70ba\u8981\u53eb\u4eba\u5b78\u7fd2\u7dca\u7dca\u9023\u7d50\u795e\u3001\u4fe1\u9760\u795e\u3001\u501a\u9760\u795e\u800c\u6d3b\u3002\u53ea\u662f\u4eba\u592a\u5bb9\u6613\u5fd8\u8a18\u9019\u9ede\uff0c\u7d93\u5e38\u504f\u884c\u5df1\u8def\uff0c\u5c08\u611b\u812b\u96e2\u795e\u641e\u7368\u7acb\uff0c\u5c31\u50cf\u679d\u5b50\u96e2\u4e86\u8461\u8404\u6a39\uff0c\u5e36\u4f86\u7a2e\u7a2e\u751f\u547d\u7684\u67af\u7aed\u8207\u60b2\u5287\u3002\u50b3\u9053\u66f8\u5f37\u8abf\u9019\u4e16\u4e0a\u96d6\u7136\u4e0d\u5b8c\u7f8e\uff0c\u4f46\u662f\u6709\u795e\u540c\u5728\uff0c\u6211\u5011\u53ef\u4ee5\u52dd\u904e\u4e00\u5207\u7684\u74b0\u5883\uff0c\u4ecd\u7136\u80fd\u5920\u559c\u6a02\u5e73\u5b89\u904e\u65e5\u5b50\uff0c\u4e0d\u662f\u56e0\u70ba\u5916\u9762\uff0c\u800c\u662f\u56e0\u70ba\u795e\u5728\u6211\u5011\u5fc3\u88cf\u52d5\u5de5\u638c\u6b0a\u3002\u611f\u8b1d\u795e\uff0c\u5728\u7942\u6709\u8a34\u4e0d\u76e1\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -30px; top: 1989.11px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 8\uff1a1~8 8\uff1a1 \u8ab0\u5982\u667a\u6167\u4eba\u5462\uff1f\u8ab0\u77e5\u9053\u4e8b\u60c5\u7684\u89e3\u91cb\u5462\uff1f\u4eba\u7684\u667a\u6167\u4f7f\u4ed6\u7684\u81c9\u767c\u5149\uff0c\u4e26\u4f7f\u4ed6\u81c9\u4e0a\u7684\u66b4\u6c23\u6539\u8b8a\u3002 8 &#8230; <a title=\"2022 \u2013 12 \u2013 21 QT \u50b3\u9053\u66f8 8\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-21-qt-%e5%82%b3%e9%81%93%e6%9b%b8-8%ef%bc%9a18\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 21 QT \u50b3\u9053\u66f8 8\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13245,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13242","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13242","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13242"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13242\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13245"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13242"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13242"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}