{"id":16345,"date":"2024-07-10T00:00:55","date_gmt":"2024-07-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16345"},"modified":"2024-07-11T08:47:50","modified_gmt":"2024-07-11T00:47:50","slug":"2024-07-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a1426\/","title":{"rendered":"2024 \u2013 07 \u2013 10 QT \u5217\u738b\u7d00\u4e0b 9\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 9\uff1a14~26<br \/>\n9\uff1a14 \u9019\u6a23\uff0c\u5be7\u793a\u7684\u5b6b\u5b50\u3001\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u8036\u6236\u80cc\u53db\u7d04\u862d\u3002\u5148\u662f\u7d04\u862d\u548c\u4ee5\u8272\u5217\u773e\u4eba\u56e0\u70ba\u4e9e\u862d\u738b\u54c8\u859b\u7684\u7de3\u6545\uff0c\u628a\u5b88\u57fa\u5217\u7684\u62c9\u672b\uff1b<br \/>\n9\uff1a15 \u4f46\u7d04\u862d\u738b\u56de\u5230\u8036\u65af\u5217\uff0c\u91ab\u6cbb\u8207\u4e9e\u862d\u738b\u54c8\u859b\u6253\u4ed7\u6240\u53d7\u7684\u50b7\u3002\u8036\u6236\u8aaa\uff1a\u300c\u82e5\u5408\u4f60\u5011\u7684\u610f\u601d\uff0c\u5c31\u4e0d\u5bb9\u4eba\u9003\u51fa\u57ce\u5f80\u8036\u65af\u5217\u5831\u4fe1\u53bb\u3002\u300d<br \/>\n9\uff1a16 \u65bc\u662f\u8036\u6236\u5750\u8eca\u5f80\u8036\u65af\u5217\u53bb\uff0c\u56e0\u70ba\u7d04\u862d\u75c5\u81e5\u5728\u90a3\u88cf\u3002\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u5df2\u7d93\u4e0b\u53bb\u770b\u671b\u4ed6\u3002<br \/>\n9\uff1a17 \u6709\u4e00\u500b\u5b88\u671b\u7684\u4eba\u7ad9\u5728\u8036\u65af\u5217\u7684\u6a13\u4e0a\uff0c\u770b\u898b\u8036\u6236\u5e36\u8457\u4e00\u7fa4\u4eba\u4f86\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4e00\u7fa4\u4eba\u3002\u300d\u7d04\u862d\u8aaa\uff1a\u300c\u6253\u767c\u4e00\u500b\u9a0e\u99ac\u7684\u53bb\u8fce\u63a5\u4ed6\u5011\uff0c\u554f\u8aaa\uff1a\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d<br \/>\n9\uff1a18 \u9a0e\u99ac\u7684\u5c31\u53bb\u8fce\u63a5\u8036\u6236\uff0c\u8aaa\uff1a\u300c\u738b\u554f\u8aaa\uff0c\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d\u8036\u6236\u8aaa\uff1a\u300c\u5e73\u5b89\u4e0d\u5e73\u5b89\u8207\u4f60\u4f55\u5e72\uff1f\u4f60\u8f49\u5728\u6211\u5f8c\u982d\u5427\uff01\u300d\u5b88\u671b\u7684\u4eba\u53c8\u8aaa\uff1a\u300c\u4f7f\u8005\u5230\u4e86\u4ed6\u5011\u90a3\u88cf\uff0c\u537b\u4e0d\u56de\u4f86\u3002\u300d<br \/>\n9\uff1a19 \u738b\u53c8\u6253\u767c\u4e00\u500b\u9a0e\u99ac\u7684\u53bb\u3002\u9019\u4eba\u5230\u4e86\u4ed6\u5011\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u738b\u554f\u8aaa\uff0c\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d\u8036\u6236\u8aaa\uff1a\u300c\u5e73\u5b89\u4e0d\u5e73\u5b89\u8207\u4f60\u4f55\u5e72\uff1f\u4f60\u8f49\u5728\u6211\u5f8c\u982d\u5427\uff01\u300d<br \/>\n9\uff1a20 \u5b88\u671b\u7684\u4eba\u53c8\u8aaa\uff1a\u300c\u4ed6\u5230\u4e86\u4ed6\u5011\u90a3\u88cf\uff0c\u4e5f\u4e0d\u56de\u4f86\uff1b\u8eca\u8d95\u5f97\u751a\u731b\uff0c\u50cf\u5be7\u793a\u7684\u5b6b\u5b50\u8036\u6236\u7684\u8d95\u6cd5\u3002\u300d<br \/>\n9\uff1a21 \u7d04\u862d\u5429\u5490\u8aaa\uff1a\u300c\u5957\u8eca\uff01\u300d\u4eba\u5c31\u7d66\u4ed6\u5957\u8eca\u3002\u4ee5\u8272\u5217\u738b\u7d04\u862d\u548c\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u5404\u5750\u81ea\u5df1\u7684\u8eca\u51fa\u53bb\u8fce\u63a5\u8036\u6236\uff0c\u5728\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u7684\u7530\u90a3\u88cf\u9047\u898b\u4ed6\u3002<br \/>\n9\uff1a22 \u7d04\u862d\u898b\u8036\u6236\u5c31\u8aaa\uff1a\u300c\u8036\u6236\u554a\uff0c\u5e73\u5b89\u55ce\uff1f\u300d\u8036\u6236\u8aaa\uff1a\u300c\u4f60\u6bcd\u89aa\u8036\u6d17\u5225\u7684\u6deb\u884c\u90aa\u8853\u9019\u6a23\u591a\uff0c\u7109\u80fd\u5e73\u5b89\u5462\uff1f\u300d<br \/>\n9\uff1a23 \u7d04\u862d\u5c31\u8f49\u8eca\u9003\u8dd1\uff0c\u5c0d\u4e9e\u54c8\u8b1d\u8aaa\uff1a\u300c\u4e9e\u54c8\u8b1d\u554a\uff0c\u53cd\u4e86\uff01\u300d<br \/>\n9\uff1a24 \u8036\u6236\u958b\u6eff\u4e86\u5f13\uff0c\u5c04\u4e2d\u7d04\u862d\u7684\u810a\u80cc\uff0c\u7bad\u5f9e\u5fc3\u7aa9\u7a7f\u51fa\uff0c\u7d04\u862d\u5c31\u50d5\u5012\u5728\u8eca\u4e0a\u3002<br \/>\n9\uff1a25 \u8036\u6236\u5c0d\u4ed6\u7684\u8ecd\u9577\u7562\u7532\u8aaa\uff1a\u300c\u4f60\u628a\u4ed6\u62cb\u5728\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u7684\u7530\u9593\u3002\u4f60\u7576\u8ffd\u60f3\uff0c\u4f60\u6211\u4e00\u540c\u5750\u8eca\u8ddf\u96a8\u4ed6\u7236\u4e9e\u54c8\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c0d\u4e9e\u54c8\u6240\u8aaa\u7684\u9810\u8a00\uff0c<br \/>\n9\uff1a26 \u8aaa\uff1a\u300e\u6211\u6628\u65e5\u770b\u898b\u62ff\u4f2f\u7684\u8840\u548c\u4ed6\u773e\u5b50\u7684\u8840\uff0c\u6211\u5fc5\u5728\u9019\u584a\u7530\u4e0a\u5831\u61c9\u4f60\u3002\u300f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\uff0c\u73fe\u5728\u4f60\u8981\u7167\u8457\u8036\u548c\u83ef\u7684\u8a71\uff0c\u628a\u4ed6\u62cb\u5728\u9019\u7530\u9593\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 9\uff1a25 \u8036\u6236\u5c0d\u4ed6\u7684\u8ecd\u9577\u7562\u7532\u8aaa\uff1a\u4f60\u628a\u4ed6\u62cb\u5728\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u7684\u7530\u9593\u3002\u4f60\u7576\u8ffd\u60f3\uff0c\u4f60\u6211\u4e00\u540c\u5750\u8eca\u8ddf\u96a8\u4ed6\u7236\u4e9e\u54c8\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5c0d\u4e9e\u54c8\u6240\u8aaa\u7684\u9810\u8a00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u6642\u5019\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u4e9e\u862d\u738b\u54c8\u859b\u53ef\u80fd\u65bc\u8a72\u5e74\u521d\u6625\u9032\u653b\u57fa\u5217\u7684\u62c9\u672b\uff0c\u7136\u5f8c\u4e9e\u8ff0\u738b\u6492\u7e35\u4ee5\u8272\u4e09\u4e166\u6708\u53c8\u5f9e\u5317\u65b9\u5165\u4fb5\u4e9e\u862d\u3002\u9762\u5c0d\u4e9e\u862d\u738b\u7684\u653b\u64ca\uff0c\u5317\u570b\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u738b\u8207\u4ed6\u7684\u5916\u7525\u7336\u5927\u738b\u4e9e\u54c8\u8b1d\uff08\u6b64\u6642\u6b63\u4f86\u770b\u4ed6\uff09\uff0c\u6b63\u5728\u8036\u65af\u5217\uff0c\u56e0\u70ba\u7d04\u862d\u738b\u9700\u8981\u91ab\u6cbb\u6230\u722d\u6240\u53d7\u7684\u50b7\uff08v15\uff09\u3002\u7576\u7d04\u6c99\u6cd5\u7684\u5148\u77e5\u9580\u5f92\u6309\u7167\u795e\u7684\u65e8\u610f\u818f\u8036\u6236\u4f5c\u738b\uff0c\u8036\u6236\u4fbf\u5f9e\u57fa\u5217\u7684\u62c9\u672b\u6e96\u5099\u524d\u5f80\u8036\u65af\u5217\u64ca\u6bba\u4ee5\u8272\u5217\u738b\u3002<\/p>\n<p>\u300c\u8036\u65af\u5217\u300d\uff08v15\uff09\u8ddd\u96e2\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u5927\u7d04\u670970\u591a\u516c\u91cc\uff0c\u99ac\u8eca\u7576\u5929\u5373\u53ef\u5230\u9054\u3002\u6b64\u6642\uff0c\u300c\u57fa\u5217\u7684\u62c9\u672b\u300d\u662f\u9632\u5099\u4e9e\u862d\u548c\u4e9e\u8ff0\u7684\u524d\u7dda\uff0c\u5982\u679c\u6709\u4eba\u628a\u300c\u8036\u6236\u4f5c\u738b\u300d\u7684\u6d88\u606f\u6d29\u9732\u7d66\u4ee5\u8272\u5217\u738b\uff0c\u8036\u6236\u5c31\u6703\u5931\u53bb\u5f8c\u65b9\u3001\u8179\u80cc\u53d7\u6575\u3002\u56e0\u6b64\uff0c\u8036\u6236\u4e00\u9762\u8981\u773e\u5c07\u300c\u4e0d\u5bb9\u4eba\u9003\u51fa\u57ce\u5f80\u8036\u65af\u5217\u5831\u4fe1\u53bb\u300d\uff0c\u4e00\u9762\u679c\u65b7\u884c\u52d5\uff0c\u5148\u53bb\u8036\u65af\u5217\u527f\u6ec5\u7d04\u862d\u738b\uff0c\u518d\u56de\u4f86\u8207\u4e9e\u8ff0\u5927\u8ecd\u8ac7\u5224\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v17~21\u7d04\u862d\u738b\u61c9\u8a72\u5b8c\u5168\u6c92\u6709\u60f3\u5230\u8036\u6236\u6703\u53db\u8b8a\uff0c\u65e2\u77e5\u9053\u8036\u6236\u53ef\u80fd\u5f9e\u524d\u7dda\u8d95\u4f86\u5831\u4fe1\uff0c\u4e8c\u6b21\u5dee\u4eba\u6514\u622a\u554f\uff1a\u300c\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d\u6700\u5f8c\u4e00\u6b21\u4e8c\u738b\u9084\u89aa\u81ea\u8fce\u63a5\uff1a\u300c\u8036\u6236\u554a\uff0c\u5e73\u5b89\u55ce\uff1f\u300d\uff08v22\uff09\u8036\u6236\u6b64\u6642\u77e5\u9053\u795e\u5c0d\u4ee5\u8272\u5217\u570b\u5bb6\u7684\u6230\u4e82\u5be9\u5224\u662f\u51fa\u65bc\u4e9e\u54c8\u8207\u5176\u5b50\u773e\u738b\u7684\u7f6a\u5b7d\uff0c\u4fbf\u4e0b\u624b\u6bba\u4e86\u4e8c\u738b\uff0c\u6b63\u61c9\u9a57\u4e86\u795e\u5c0d\u4e9e\u54c8\u5b50\u5b6b\u7684\u9810\u8a00\uff08v25~26\uff09\u3002<\/p>\n<p>\u62ff\u4f2f\u7684\u8461\u8404\u5712\u300c\u9760\u8fd1\u6492\u99ac\u5229\u4e9e\u738b\u4e9e\u54c8\u7684\u5bae\u300d\uff08\u738b\u4e0a21\uff1a1\uff09\uff0c\u8036\u6236\u4f86\u5f97\u5f88\u5feb\uff0c\u7d04\u862d\u525b\u51fa\u53bb\uff0c\u5c31\u300c\u5728\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u7684\u7530\u90a3\u88e1\u9047\u898b\u4ed6\u300d\uff08v21\uff09\u3002\u9019\u4e00\u5207\u80cc\u5f8c\u90fd\u662f\u795e\u624b\u7684\u7ba1\u7406\uff0c\u8036\u6236\u6bba\u4e86\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\uff0c\u628a\u5c4d\u9ad4\u62cb\u5728\u4e9e\u54c8\u9677\u5bb3\u62ff\u4f2f\u596a\u4f86\u7684\u7530\u88e1\uff08\u738b\u4e0a21\uff1a15~16\uff09\uff0c\u6b63\u61c9\u9a57\u4e86\u795e\u6240\u5ba3\u544a\u7684\u5211\u7f70\uff08\u738b\u4e0a21\uff1a29\uff09\u3002\u85c9\u8457\u9019\u4e8b\uff0c\u795e\u4e5f\u8b93\u8036\u6236\u77e5\u9053\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\uff08v25~26\uff09\uff0c\u61c9\u7576\u6beb\u7121\u4fdd\u7559\u5730\u57f7\u884c\u795e\u7684\u547d\u4ee4\u3002\u795e\u65e9\u5df2\u9810\u8a00\uff1a\u300c\u5c07\u4f86\u8eb2\u907f\u54c8\u859b\u4e4b\u5200\u7684\uff0c\u5fc5\u88ab\u8036\u6236\u6240\u6bba\u300d\uff08\u738b\u4e0a19\uff1a17\uff09\uff0c\u7d04\u862d\u8207\u54c8\u859b\u722d\u6230\u8ca0\u50b7\uff0c\u96d6\u7136\u6c92\u6709\u6b7b\uff0c\u9084\u80fd\u5750\u8eca\u51fa\u57ce\uff0c\u4f46\u679c\u7136\u300c\u88ab\u8036\u6236\u6240\u6bba\u300d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u54c8\u6d41\u4e86\u7121\u8f9c\u4eba\u7684\u8840\uff08\u62ff\u4f2f\uff09\uff0c\u5f37\u596a\u4e86\u4ed6\u7684\u8461\u8404\u5712\uff0c\u4f46\u4e5f\u5bb3\u4e86\u81ea\u5df1\u7684\u5b50\u5b6b\u6b7b\u5728\u9019\u7530\u88cf\u3002\u96d6\u7136\u662f\u7956\u5148\u72af\u4e0b\u7684\u7f6a\uff0c\u4f46\u662f\u5b50\u5b6b\u537b\u672a\u8a18\u53d6\u6559\u8a13\uff0c\u4ecd\u6548\u6cd5\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u7e7c\u7e8c\u4f5c\u60e1\u72af\u7f6a\uff0c\u4ee5\u81f4\u65bc\u5be9\u5224\u679c\u7136\u61c9\u9a57\u3002\u6211\u5011\u77e5\u9053\u795e\u9858\u610f\u4e8b\u5148\u63d0\u9192\uff0c\u5c31\u662f\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u4e0d\u80af\u6094\u6539\u662f\u898b\u8b49\u4eba\u85d0\u8996\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u628a\u795e\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u9a55\u50b2\u81ea\u6043\u5730\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u4e2d\uff0c\u537b\u662f\u5f8c\u6094\u83ab\u53ca\u3002\u656c\u754f\u795e\u8207\u807d\u5f9e\u795e\uff0c\u5fc5\u662f\u6211\u5011\u4e00\u751f\u56e0\u6301\u7e8c\u6094\u6539\u6240\u7d50\u51fa\u7684\u7f8e\u597d\u679c\u5b50\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 9\uff1a14~26 9\uff1a14 \u9019\u6a23\uff0c\u5be7\u793a\u7684\u5b6b\u5b50\u3001\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u8036\u6236\u80cc\u53db\u7d04\u862d\u3002\u5148\u662f\u7d04\u862d\u548c\u4ee5\u8272\u5217\u773e\u4eba\u56e0\u70ba\u4e9e\u862d\u738b &#8230; <a title=\"2024 \u2013 07 \u2013 10 QT \u5217\u738b\u7d00\u4e0b 9\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-10-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-9%ef%bc%9a1426\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 10 QT \u5217\u738b\u7d00\u4e0b 9\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16347,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16345","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16345","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16345"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16345\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16347"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16345"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16345"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16345"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}