{"id":8347,"date":"2020-08-30T12:55:45","date_gmt":"2020-08-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8347"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-16%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-16%ef%bc%9a116\/","title":{"rendered":"2020 &#8211; 08 &#8211; 30 QT \u7f85\u99ac\u66f8 16\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 16\uff1a1~16<br \/>\n16\uff1a1 \u6211\u5c0d\u4f60\u5011\u8209\u85a6\u6211\u5011\u7684\u59ca\u59b9\u975e\u6bd4\uff1b\u5979\u662f\u5805\u9769\u54e9\u6559\u6703\u4e2d\u7684\u5973\u57f7\u4e8b\u3002<br \/>\n16\uff1a2 \u8acb\u4f60\u5011\u70ba\u4e3b\u63a5\u5f85\u5979\uff0c\u5408\u4e4e\u8056\u5f92\u7684\u9ad4\u7d71\u3002\u5979\u5728\u4f55\u4e8b\u4e0a\u8981\u4f60\u5011\u5e6b\u52a9\uff0c\u4f60\u5011\u5c31\u5e6b\u52a9\u5979\uff1b\u56e0\u5979\u7d20\u4f86\u5e6b\u52a9\u8a31\u591a\u4eba\uff0c\u4e5f\u5e6b\u52a9\u4e86\u6211\u3002<br \/>\n16\uff1a3 \u554f\u767e\u57fa\u62c9\u548c\u4e9e\u5c45\u62c9\u5b89\u3002\u4ed6\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u8207\u6211\u540c\u5de5\uff0c<br \/>\n16\uff1a4 \u4e5f\u70ba\u6211\u7684\u547d\u5c07\u81ea\u5df1\u7684\u9838\u9805\u7f6e\u4e4b\u5ea6\u5916\u3002\u4e0d\u4f46\u6211\u611f\u8b1d\u4ed6\u5011\uff0c\u5c31\u662f\u5916\u90a6\u7684\u773e\u6559\u6703\u4e5f\u611f\u8b1d\u4ed6\u5011\u3002<br \/>\n16\uff1a5 \u53c8\u554f\u5728\u4ed6\u5011\u5bb6\u4e2d\u7684\u6559\u6703\u5b89\u3002\u554f\u6211\u6240\u89aa\u611b\u7684\u4ee5\u62dc\u5c3c\u571f\u5b89\uff1b\u4ed6\u5728\u4e9e\u897f\u4e9e\u662f\u6b78\u57fa\u7763\u521d\u7d50\u7684\u679c\u5b50\u3002<br \/>\n16\uff1a6 \u53c8\u554f\u99ac\u5229\u4e9e\u5b89\uff1b\u5979\u70ba\u4f60\u5011\u591a\u53d7\u52de\u82e6\u3002<br \/>\n16\uff1a7 \u53c8\u554f\u6211\u89aa\u5c6c\u8207\u6211\u4e00\u540c\u5750\u76e3\u7684\u5b89\u591a\u5c3c\u53e4\u548c\u7336\u5c3c\u4e9e\u5b89\uff1b\u4ed6\u5011\u5728\u4f7f\u5f92\u4e2d\u662f\u6709\u540d\u671b\u7684\uff0c\u4e5f\u662f\u6bd4\u6211\u5148\u5728\u57fa\u7763\u88cf\u3002<br \/>\n16\uff1a8 \u53c8\u554f\u6211\u5728\u4e3b\u88cf\u9762\u6240\u89aa\u611b\u7684\u6697\u4f2f\u5229\u5b89\u3002<br \/>\n16\uff1a9 \u53c8\u554f\u5728\u57fa\u7763\u88cf\u8207\u6211\u5011\u540c\u5de5\u7684\u8033\u5df4\u5974\uff0c\u4e26\u6211\u6240\u89aa\u611b\u7684\u58eb\u5927\u53e4\u5b89\u3002<br \/>\n16\uff1a10 \u53c8\u554f\u5728\u57fa\u7763\u88cf\u7d93\u904e\u8a66\u9a57\u7684\u4e9e\u6bd4\u5229\u5b89\u3002\u554f\u4e9e\u5229\u591a\u5e03\u5bb6\u88cf\u7684\u4eba\u5b89\u3002<br \/>\n16\uff1a11 \u53c8\u554f\u6211\u89aa\u5c6c\u5e0c\u7f85\u5929\u5b89\u3002\u554f\u62ff\u5176\u6578\u5bb6\u5728\u4e3b\u88cf\u7684\u4eba\u5b89\u3002<br \/>\n16\uff1a12 \u53c8\u554f\u70ba\u4e3b\u52de\u82e6\u7684\u571f\u975e\u62ff\u6c0f\u548c\u571f\u5bcc\u6492\u6c0f\u5b89\u3002\u554f\u53ef\u89aa\u611b\u70ba\u4e3b\u591a\u53d7\u52de\u82e6\u7684\u5f7c\u606f\u6c0f\u5b89\u3002<br \/>\n16\uff1a13 \u53c8\u554f\u5728\u4e3b\u8499\u63c0\u9078\u7684\u9b6f\u5b5a\u548c\u4ed6\u6bcd\u89aa\u5b89\uff1b\u4ed6\u7684\u6bcd\u89aa\u5c31\u662f\u6211\u7684\u6bcd\u89aa\u3002<br \/>\n16\uff1a14 \u53c8\u554f\u4e9e\u905c\u5176\u571f\u3001\u5f17\u52d2\u5e72\u3001\u9ed1\u7c73\u3001\u516b\u7f85\u5df4\u3001\u9ed1\u99ac\uff0c\u4e26\u8207\u4ed6\u5011\u5728\u4e00\u8655\u7684\u5f1f\u5144\u5011\u5b89\u3002<br \/>\n16\uff1a15 \u53c8\u554f\u975e\u7f85\u7f85\u53e4\u548c\u7336\u5229\u4e9e\uff0c\u5c3c\u5229\u4e9e\u548c\u4ed6\u59ca\u59b9\uff0c\u540c\u963f\u6797\u5df4\u4e26\u8207\u4ed6\u5011\u5728\u4e00\u8655\u7684\u773e\u8056\u5f92\u5b89\u3002<br \/>\n16\uff1a16 \u4f60\u5011\u89aa\u5634\u554f\u5b89\uff0c\u5f7c\u6b64\u52d9\u8981\u8056\u6f54\u3002\u57fa\u7763\u7684\u773e\u6559\u6703\u90fd\u554f\u4f60\u5011\u5b89\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 16\uff1a4 \u4e5f\u70ba\u6211\u7684\u547d\u5c07\u81ea\u5df1\u7684\u9838\u9805\u7f6e\u4e4b\u5ea6\u5916\u3002\u4e0d\u4f46\u6211\u611f\u8b1d\u4ed6\u5011\uff0c\u5c31\u662f\u5916\u90a6\u7684\u773e\u6559\u6703\u4e5f\u611f\u8b1d\u4ed6\u5011\u3002<br \/>\n16\uff1a5 \u53c8\u554f\u5728\u4ed6\u5011\u5bb6\u4e2d\u7684\u6559\u6703\u5b89\u3002\u554f\u6211\u6240\u89aa\u611b\u7684\u4ee5\u62dc\u5c3c\u571f\u5b89\uff1b\u4ed6\u5728\u4e9e\u897f\u4e9e\u662f\u6b78\u57fa\u7763\u521d\u7d50\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f8516\u7ae0\u524d\u534a\u6bb5\u662f\u554f\u5b89\uff0c\u5f8c\u534a\u6bb5\u662f\u672b\u4e86\u7684\u52f8\u52c9\u3002v1~16\u4fdd\u7f85\u5728\u9019\u88cf\u4e0d\u53ad\u5176\u7169\u5730\u63d0\u4e86\u8a31\u591a\u7684\u4eba\u540d\u4e00\u4e00\u554f\u5b89\uff0c\u6211\u904e\u53bb\u90fd\u662f\u76f4\u63a5\u8df3\u904e\uff0c\u4f46\u662f\u5982\u4eca\u537b\u8d8a\u4f86\u8d8a\u6709\u611f\u53d7\u3002\u6211\u5728\u6559\u6703\u670d\u4e8b\u9019\u9ebc\u591a\u5e74\uff0c\u904e\u53bb\u5728\u4e0d\u540c\u7684\u6559\u6703\u6709\u4e0d\u540c\u7684\u7279\u8272\uff0c\u7279\u5225\u81ea\u5f9e\u6559\u6703\u958b\u59cb\u770b\u91cd\u4eba\u6578\u589e\u9577\uff0c\u6709\u8a31\u591a\u5927\u578b\u6559\u6703\u7522\u751f\u3002\u770b\u8d77\u4f86\u597d\u50cf\u4eba\u591a\u662f\u589e\u9577\uff0c\u662f\u5fa9\u8208\uff0c\u4f46\u540c\u5de5\u5011\u5728\u4e00\u8d77\u958b\u6703\uff0c\u537b\u662f\u8a0e\u8ad6\u300c\u6578\u5b57\u7e3e\u6548\u300d\uff0c\u8981\u5e36\u591a\u5c11\u4eba\u53d7\u6d17\uff0c\u8981\u589e\u52a0\u591a\u5c11\u5949\u737b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u6709\u4e9b\u6559\u6703\u8b8a\u6210\u4e86\u4f01\u696d\u5316\u7d93\u71df\uff0c\u6bd4\u8f03\u50cf\u662f\u516c\u53f8\uff0c\u8d8a\u4f86\u8d8a\u6c92\u6709\u5bb6\u5ead\u7684\u5473\u9053\u4e86\u3002\u6211\u4e5f\u5728\u4e00\u4e9b\u6a5f\u69cb\u6216\u662f\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u670d\u4e8b\u8207\u958b\u62d3\uff0c\u6211\u6bd4\u8f03\u559c\u6b61\u540c\u5de5\u4e4b\u9593\u8a0e\u8ad6\u7684\u662f\u4e00\u500b\u500b\u6709\u8840\u6709\u8089\u7684\u4eba\u540d\uff0c\u662f\u6211\u5011\u89aa\u611b\u7684\u5bb6\u4eba\uff08\u4e8b\u5be6\u4e0a\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u5f88\u591a\u771f\u7684\u662f\u5c31\u662f\u5bb6\u4eba\u3001\u89aa\u53cb\u3001\u540c\u4e8b\u2026\uff09\uff0c\u4ed6\u5011\u7684\u666f\u6cc1\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u5e0c\u671b\u6bcf\u500b\u4eba\u6210\u9577\u3002\u56e0\u70ba\u6211\u5011\u90fd\u5f88\u719f\u6089\u8207\u8a8d\u8b58\uff0c\u79b1\u544a\u8207\u554f\u5019\u5145\u6eff\u4e86\u8a31\u591a\u7684\u56de\u61b6\u548c\u611f\u60c5\uff0c\u7576\u4e2d\u6709\u57fa\u7763\u7684\u611b\uff0c\u800c\u4e0d\u662f\u51b7\u51b0\u51b0\u7684\u6578\u5b57\u3002\u6211\u5728\u770b\u8056\u7d93\u4e2d\u8036\u7a4c\u548c\u4fdd\u7f85\uff0c\u5f9e\u4f86\u6c92\u6709\u8a0e\u8ad6\u904e\u5e36\u4e86\u300c\u591a\u5c11\u4eba\u6578\u300d\u4fe1\u4e3b\uff0c\u53cd\u5012\u4fdd\u7f85\u4e00\u4e00\u5217\u8209\u89aa\u611b\u7684\u540c\u5de5\u540d\u5b57\u3002\u6469\u897f\u5728\u6c11\u6578\u8a18\u6578\u9ede\u4eba\u6578\uff0c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u70ba\u8981\u8a08\u7b97\u9032\u8fe6\u5357\u5730\u8207\u80fd\u5920\u4f5c\u6230\u7684\u4eba\u6578\u3002\u4f46\u662f\u5927\u885b\u6709\u4e00\u6b21\u56e0\u70ba\u51fa\u65bc\u9a55\u50b2\u7684\u5fc3\u300c\u6578\u9ede\u4eba\u6578\u300d\uff0c\u537b\u88ab\u795e\u56b4\u53b2\u7ba1\u6559\u3002\u6211\u5011\u6578\u9ede\u4eba\u6578\u7684\u52d5\u6a5f\u5341\u5206\u91cd\u8981\uff0c\u4f46\u662f\u5bb6\u4eba\u6700\u770b\u91cd\u7684\u9084\u662f\u300c\u7fa4\u7f8a\u7684\u666f\u6cc1\u300d\uff0c\u800c\u4e0d\u61c9\u8a72\u7e3d\u662f\u51b7\u51b0\u51b0\u7684\u696d\u7e3e\u6578\u5b57\u3002<\/p>\n<p>\uff082\uff09v1~2\u300c\u6211\u5c0d\u4f60\u5011\u8209\u85a6\u6211\u5011\u7684\u59ca\u59b9\u975e\u6bd4\u2026\u300d\u9019\u4f4d\u975e\u6bd4\u59ca\u59b9\u5f88\u53ef\u80fd\u5c31\u662f\u5e6b\u4fdd\u7f85\u628a\u9019\u5c01\u4fe1\u5e36\u5230\u7f85\u99ac\u7684\u3002\u90a3\u6642\u53ef\u80fd\u6c92\u6709\u90f5\u5dee\uff0c\u6c92\u6709\u90a3\u9ebc\u65b9\u4fbf\uff0c\u9700\u8981\u6709\u4eba\u5e36\u4fe1\u3002\u300c\u8acb\u4f60\u5011\u70ba\u4e3b\u63a5\u5f85\u4ed6\u300d\uff0c\u5979\u628a\u4fe1\u5e36\u4f86\uff0c\u8acb\u4f60\u5011\u63a5\u5f85\u5979\uff1b\u5979\u662f\u70ba\u4e3b\u3001\u5949\u4e3b\u7684\u540d\u4f86\u7684\uff1b\u4e5f\u5c31\u662f\u63a5\u5f85\u5979\uff0c\u5c31\u50cf\u63a5\u5f85\u4e3b\u4e00\u6a23\u3002<\/p>\n<p>v3\u300c\u554f\u767e\u57fa\u62c9\u548c\u4e9e\u5c45\u62c9\u5b89\u300d\u4fdd\u7f85\u66fe\u5c0d\u9019\u5c0d\u592b\u59bb\u63d0\u4e86\u516d\u6b21\uff0c\u6839\u64da\u4f7f\u5f92\u884c\u50b3\uff0c\u4ed6\u5011\u5e38\u5e38\u51fa\u73fe\u7684\u5730\u65b9\uff0c\u5c31\u5728\u54e5\u6797\u591a\u3001\u4ee5\u5f17\u6240\u548c\u7f85\u99ac\u9019\u4e09\u500b\u5730\u65b9\u3002\u4ed6\u5011\u8ddf\u4fdd\u7f85\u662f\u540c\u696d\uff0c\u90fd\u662f\u7e54\u5e33\u68da\u7684\uff0c\u4e5f\u662f\u4fdd\u7f85\u91cd\u8981\u7684\u540c\u5de5\uff1a\u300c\u4e5f\u70ba\u6211\u7684\u547d\u5c07\u81ea\u5df1\u7684\u9838\u9805\u7f6e\u4e4b\u5ea6\u5916\u3002\u300d\u4ed6\u5011\u4e0d\u4f46\u8207\u4fdd\u7f85\u540c\u5de5\uff0c\u751a\u81f3\u70ba\u4e86\u4fdd\u7f85\u53ef\u4ee5\u70ba\u4ed6\u72a7\u7272\u751f\u547d\uff0c\u9019\u7a2e\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\u9769\u547d\u60c5\u611f\u771f\u662f\u300c\u5144\u5f1f\u76f8\u611b\u64bc\u5c71\u6cb3\u300d\uff0c\u4ee4\u4eba\u611f\u52d5\u3002<\/p>\n<p>v5\u300c\u53c8\u554f\u5728\u4ed6\u5011\u5bb6\u4e2d\u7684\u6559\u6703\u5b89\u3002\u300d\u9019\u88cf\u5f88\u6e05\u695a\u7684\u770b\u898b\uff0c\u521d\u4ee3\u6559\u6703\u5f88\u591a\u6559\u6703\u90fd\u662f\u5728\u5bb6\u5ead\u4e2d\u805a\u6703\u7684\uff1a\u300c\u5bb6\u4e2d\u7684\u6559\u6703\u300d\u3002\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\uff0c\u4fdd\u7f85\u4e00\u5171\u554f\u5019\u4e86\u4e09\u9593\u5bb6\u5ead\u6559\u6703\uff1av5\u3001v14\u3001v15\u7bc0\u90fd\u662f\u3002\u800c\u4e14\u9019\u4e09\u9593\u5bb6\u5ead\u6559\u6703\u986f\u7136\u4e92\u76f8\u4f86\u5f80\uff0c\u95dc\u4fc2\u5bc6\u5207\uff0c\u6240\u4ee5\u4fdd\u7f85\u7684\u4fe1\u53ef\u4ee5\u4e92\u76f8\u6d41\u901a\u3001\u50b3\u905e\uff0c\u9019\u7d66\u6211\u5011\u4eca\u5929\u6559\u6703\u5f88\u5927\u7684\u7701\u601d\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6392\u65a5\u5bb6\u4e2d\u53ef\u4ee5\u6709\u6559\u6703\uff0c\u800c\u4e14\u6559\u6703\u4e4b\u9593\u8001\u6b7b\u4e0d\u76f8\u5f80\u4f86\uff0c\u6df1\u6015\u300c\u5077\u7f8a\u3001\u6436\u7f8a\u300d\uff0c\u5206\u6210\u300c\u4f60\u7684\u7f8a\u3001\u6211\u7684\u7f8a\u300d\uff0c\u9019\u4e9b\u60c5\u6cc1\u5728\u521d\u4ee3\u6559\u6703\u53ef\u4ee5\u90fd\u662f\u532a\u5937\u6240\u601d\u4e4b\u4e8b\u3002<\/p>\n<p>v1~16\u9019\u6bb5\u4fdd\u7f85\u554f\u5019\u5f1f\u5144\u59ca\u59b9\u7684\u5c0d\u8c61\u88cf\u9762\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u500b\u554f\u5b89\u88e1\uff0c\u770b\u5230\u6709\u4e09\u9593\u5bb6\u5ead\u6559\u6703\uff1a5\u300114\u300115\u7bc0\u90fd\u662f\u3002\u9019\u5eff\u56db\u500b\u63d0\u540d\u554f\u5b89\u7684\uff08\u7e3d\u5171\u5eff\u516d\u500b\u4eba\uff09\uff0c\u53ea\u6709\u4e09\u500b\u662f\u4ed6\u7684\u540c\u80de\u7336\u592a\u4eba\uff1a7\u548c11\u7bc0\u3002\u6709\u5341\u4e94\u500b\u53ef\u80fd\u662f\u5f9e\u7f85\u99ac\u6771\u908a\u79fb\u6c11\u5230\u7f85\u99ac\u4f86\u7684\uff0c\u7d93\u6fdf\u60c5\u5f62\u4e26\u4e0d\u597d\uff0c\u7576\u6642\u4ed6\u5011\u9019\u4e9b\u79fb\u6c11\u4e0d\u80fd\u9818\u7a40\u985e\u7684\u6d25\u8cbc\uff08\u7f85\u99ac\u57ce\u975e\u5e38\u5bcc\u88d5\uff0c\u6709\u798f\u5229\u6d25\u8cbc\uff0c\u4f46\u525b\u4f86\u7684\u79fb\u6c11\u9084\u4e0d\u80fd\u9818\uff09\u3002\u9019\u88e1\u9762\u6709\u4e5d\u500b\u5973\u6027\u5f88\u7a00\u5947\u3002\u4f60\u770b\uff0c\u5728\u4e00\u500b\u4fdd\u7f85\u9084\u6c92\u6709\u53bb\u904e\u7684\u6559\u6703\uff0c\u4ed6\u719f\u6089\uff1b\u9019\u88e1\u9762\u6709\u5974\u96b8\u3001\u6709\u5bcc\u4eba\u3001\u6709\u5973\u4eba\uff0c\u5f88\u591a\u5143\u3002\u2026\u2026\uff0c\u4f46\u7576\u6211\u5011\u6709\u4e3b\u7684\u611b\u6642\uff0c\u6211\u5011\u770b\u5230\u53ef\u4ee5\u591a\u9ebc\u771f\u5be6\u7684\u5f7c\u6b64\u63a5\u7d0d\u3001\u5305\u5bb9\u3001\u76f8\u611b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u89ba\u5f97\u6211\u7684\u7279\u8cea\u4e0d\u662f\u7267\u990a\u578b\u7684\uff0c\u6bd4\u8f03\u4e0d\u64c5\u65bc\u95dc\u61f7\u500b\u4eba\uff0c\u7e3d\u662f\u4e00\u5fc3\u60f3\u8981\u8a13\u7df4\u9858\u610f\u7684\u9580\u5f92\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u7389\u96f2\u8207\u6211\u8eab\u908a\u8a31\u591a\u5c0f\u5bb6\u9577\u90fd\u80fd\u88dc\u6211\u7684\u4e0d\u8db3\uff0c\u7e3d\u662f\u53ef\u4ee5\u5f88\u5be6\u969b\u7684\u500b\u5225\u95dc\u61f7\u8eab\u908a\u7684\u5bb6\u4eba\u89aa\u53cb\u540c\u4e8b\u2026\u3002\u6211\u89ba\u5f97\u4e00\u500b\u7267\u8005\u6700\u57fa\u672c\u61c9\u8a72\u64c1\u6709\u7684\u662f\u300c\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u300d\uff0c\u7236\u6bcd\u4e0d\u6703\u6574\u5929\u60f3\u8981\u751f\u990a\u8a31\u591a\u7684\u5b69\u5b50\uff0c\u56e0\u70ba\u5fc3\u529b\u6709\u9650\u3002\u4f46\u7236\u6bcd\u7e3d\u662f\u95dc\u61f7\u6bcf\u4e00\u500b\u5b69\u5b50\u7684\u666f\u6cc1\uff0c\u8a18\u5f97\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u95dc\u4fc2\u4ed6\u5011\u7684\u73fe\u6cc1\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u7528\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u4e0d\u65b7\u5e6b\u52a9\u6bcf\u4e00\u500b\u5b69\u5b50\u6210\u9577\u3002\u6c42\u4e3b\u8cdc\u6211\u70ba\u7236\u7684\u5fc3\uff0c\u5fe0\u5fc3\u7267\u990a\u4e3b\u6240\u8a17\u4ed8\u7d66\u6211\u7684\u7fa4\u7f8a\uff0c\u4f7f\u4ed6\u5011\u5065\u58ef\uff0c\u80fd\u5920\u4e0d\u65b7\u751f\u547d\u50b3\u627f\u751f\u547d\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 16\uff1a1~16 16\uff1a1 \u6211\u5c0d\u4f60\u5011\u8209\u85a6\u6211\u5011\u7684\u59ca\u59b9\u975e\u6bd4\uff1b\u5979\u662f\u5805\u9769\u54e9\u6559\u6703\u4e2d\u7684\u5973\u57f7\u4e8b\u3002 16\uff1a2 \u8acb\u4f60\u5011\u70ba\u4e3b &#8230; <a title=\"2020 &#8211; 08 &#8211; 30 QT \u7f85\u99ac\u66f8 16\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-16%ef%bc%9a116\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 30 QT \u7f85\u99ac\u66f8 16\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8467,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8347","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8347","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8347"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8347\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8467"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8347"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8347"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8347"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}