{"id":6597,"date":"2019-06-02T12:55:45","date_gmt":"2019-06-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6597"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a1016","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a1016\/","title":{"rendered":"2019 &#8211; 06 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 9\uff1a10~16"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 9\uff1a10~16<br \/>\n9\uff1a10 \u6211\u8981\u70ba\u5c71\u5dba\u54ed\u6ce3\u60b2\u54c0\uff0c\u70ba\u66e0\u91ce\u7684\u8349\u5834\u63da\u8072\u54c0\u865f\uff1b\u56e0\u70ba\u90fd\u5df2\u4e7e\u7126\uff0c\u751a\u81f3\u7121\u4eba\u7d93\u904e\u3002\u4eba\u4e5f\u807d\u4e0d\u898b\u7272\u755c\u9cf4\u53eb\uff0c\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u90fd\u5df2\u9003\u53bb\u3002<br \/>\n9\uff1a11 \u6211\u5fc5\u4f7f\u8036\u8def\u6492\u51b7\u8b8a\u70ba\u4e82\u5806\uff0c\u70ba\u91ce\u72d7\u7684\u4f4f\u8655\uff0c\u4e5f\u5fc5\u4f7f\u7336\u5927\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u5834\uff0c\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n9\uff1a12 \u8ab0\u662f\u667a\u6167\u4eba\uff0c\u53ef\u4ee5\u660e\u767d\u9019\u4e8b\uff1f\u8036\u548c\u83ef\u7684\u53e3\u5411\u8ab0\u8aaa\u904e\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u50b3\u8aaa\uff1f\u904d\u5730\u70ba\u4f55\u6ec5\u4ea1\uff0c\u4e7e\u7126\u597d\u50cf\u66e0\u91ce\uff0c\u751a\u81f3\u7121\u4eba\u7d93\u904e\u5462\uff1f<br \/>\n9\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u56e0\u70ba\u9019\u767e\u59d3\u96e2\u68c4\u6211\uff0c\u5728\u4ed6\u5011\u9762\u524d\u6240\u8a2d\u7acb\u7684\u5f8b\u6cd5\u6c92\u6709\u9075\u884c\uff0c\u4e5f\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff1b<br \/>\n9\uff1a14 \u53ea\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u884c\u4e8b\uff0c\u7167\u4ed6\u5011\u5217\u7956\u6240\u6559\u8a13\u7684\u96a8\u5f9e\u773e\u5df4\u529b\u3002\u300d<br \/>\n9\uff1a15 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5fc5\u5c07\u8335\u852f\u7d66\u9019\u767e\u59d3\u5403\uff0c\u53c8\u5c07\u82e6\u81bd\u6c34\u7d66\u4ed6\u5011\u559d\u3002<br \/>\n9\uff1a16 \u6211\u8981\u628a\u4ed6\u5011\u6563\u5728\u5217\u90a6\u4e2d\uff0c\u5c31\u662f\u4ed6\u5011\u548c\u4ed6\u5011\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u7684\u5217\u90a6\u3002\u6211\u4e5f\u8981\u4f7f\u5200\u528d\u8ffd\u6bba\u4ed6\u5011\uff0c\u76f4\u5230\u5c07\u4ed6\u5011\u6ec5\u76e1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 9\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u56e0\u70ba\u9019\u767e\u59d3\u96e2\u68c4\u6211\uff0c\u5728\u4ed6\u5011\u9762\u524d\u6240\u8a2d\u7acb\u7684\u5f8b\u6cd5\u6c92\u6709\u9075\u884c\uff0c\u4e5f\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\u3002<br \/>\n9\uff1a14 \u53ea\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u884c\u4e8b\uff0c\u7167\u4ed6\u5011\u5217\u7956\u6240\u6559\u8a13\u7684\u96a8\u5f9e\u773e\u5df4\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff08\uff081\uff09v13\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u70ba\u9019\u767e\u59d3\u96e2\u68c4\u6211\uff0c\u5728\u4ed6\u5011\u9762\u524d\u6240\u8a2d\u7acb\u7684\u5f8b\u6cd5\u6c92\u6709\u9075\u884c\uff0c\u4e5f\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300d\u4e0a\u5e1d\u53cd\u8986\u8b1b\uff0c\u4e00\u518d\u8b1b\uff0c\u8ffd\u6839\u7a76\u5e95\u4e00\u5207\u554f\u984c\u7684\u6839\u6e90\uff0c\u5c31\u662f\u767e\u59d3\u300c\u4e0d\u807d\u5f9e\u3001\u4e0d\u807d\u3001\u4e0d\u5f9e\u795e\u7684\u8a71\u300d\u9019\u5c31\u662f\u300c\u96e2\u68c4\u300d\uff0c\u5c31\u662f\u300c\u6096\u9006\u300d\uff0c\u7d50\u679c\u5c31\u662fv14\u300c\u53ea\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u884c\u4e8b\uff0c\u7167\u4ed6\u5011\u5217\u7956\u6240\u6559\u8a13\u7684\u96a8\u5f9e\u773e\u5df4\u529b\u3002\u300d<br \/>\n\u6211\u5011\u4e0d\u807d\u5f9e\u795e\u8aaa\u7684\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u53ea\u807d\u81ea\u5df1\u7684\u2014\u300c\u53ea\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u5fc3\u884c\u4e8b\u300d\uff0c\u6216\u662f\u96a8\u5f9e\u6096\u9006\u7684\u7956\u5148\u300c\u7167\u4ed6\u5011\u5217\u7956\u6240\u6559\u8a13\u7684\u96a8\u5f9e\u773e\u5df4\u529b\u300d\u3002<br \/>\n\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u5c31\u662f\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u904d\u5730\u90fd\u8981\u56e0\u70ba\u4eba\u7684\u7f6a\u60e1\u8352\u6dbc\uff1a\u300c\u70ba\u5c71\u5dba\u54ed\u6ce3\u60b2\u54c0\uff0c\u70ba\u66e0\u91ce\u7684\u8349\u5834\u63da\u8072\u54c0\u865f\uff1b\u56e0\u70ba\u90fd\u5df2\u4e7e\u7126\uff0c\u751a\u81f3\u7121\u4eba\u7d93\u904e\u3002\u4eba\u4e5f\u807d\u4e0d\u898b\u7272\u755c\u9cf4\u53eb\uff0c\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u90fd\u5df2\u9003\u53bb\u3002\u8036\u8def\u6492\u51b7\u8b8a\u70ba\u4e82\u5806\uff0c\u70ba\u91ce\u72d7\u7684\u4f4f\u8655\uff0c\u4e5f\u5fc5\u4f7f\u7336\u5927\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u5834\uff0c\u7121\u4eba\u5c45\u4f4f\u3002\u300d<\/p>\n<p>\u7f6a\u60e1\u4e5f\u7d66\u7f6a\u4eba\u5e36\u4f86\u6975\u5927\u7684\u75db\u82e6\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5fc5\u5c07\u8335\u852f\u7d66\u9019\u767e\u59d3\u5403\uff0c\u53c8\u5c07\u82e6\u81bd\u6c34\u7d66\u4ed6\u5011\u559d\u3002\u6211\u8981\u628a\u4ed6\u5011\u6563\u5728\u5217\u90a6\u4e2d\uff0c\u5c31\u662f\u4ed6\u5011\u548c\u4ed6\u5011\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u7684\u5217\u90a6\u3002\u6211\u4e5f\u8981\u4f7f\u5200\u528d\u8ffd\u6bba\u4ed6\u5011\uff0c\u76f4\u5230\u5c07\u4ed6\u5011\u6ec5\u76e1\u3002\u300d<\/p>\n<p>\uff082\uff09\u8b80\u820a\u7d04\u8b93\u6211\u5011\u4e0d\u65b7\u89ba\u5f97\u4e0a\u5e1d\u5f88\u6b98\u5fcd\uff1f\u5f88\u7121\u60c5\uff1f\u600e\u9ebc\u4e00\u4f4d\u6148\u611b\u7684\u4e0a\u5e1d\uff0c\u7adf\u7136\u5141\u8a31\u5c0d\u4e16\u4eba\u3001\u5c0d\u9019\u500b\u4e16\u754c\u767c\u51fa\u5982\u6b64\u6b98\u5fcd\u7684\u5211\u7f70\uff1f\u9019\u662f\u56e0\u70ba\u6211\u5011\u5c0d\u7f6a\u60e1\u7684\u7121\u77e5\uff0c\u4e0d\u77e5\u9053\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u5fff\u6012\u8207\u7d55\u5c0d\u7684\u5c0d\u7acb\u3002\u300c\u795e\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u5c07\u7942\u7684\u7368\u751f\u5b50\uff08\u8036\u7a4c\uff09\u8cdc\u7d66\u4ed6\u5011\uff0c\u5c07\u4e00\u5207\u4fe1\u7942\u7684\uff0c\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u53cd\u5f97\u6c38\u751f\u3002\u300d\u8ab0\u662f\u4fe1\u795e\u7684\u4eba\uff1f\u6700\u91cd\u8981\u7684\u4e0d\u898b\u5f97\u662f\u53d7\u6d17\u7684\u4eba\uff0c\u6216\u662f\u9032\u6559\u5802\u805a\u6703\u7684\u4eba\uff1f\u4e5f\u4e0d\u898b\u5f97\u662f\u670d\u4e8b\u7684\u4eba\uff1f\u4f46\u4e00\u5b9a\u662f\u9858\u610f\u807d\u5f9e\u795e\u7684\u8a71\u800c\u9806\u670d\u7684\u4eba\uff0c\u9019\u662f\u771f\u6b63\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u60b2\u54c0\u7684\u662f\u9019\u537b\u662f\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u751a\u81f3\u662f\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u6700\u4e0d\u60f3\u807d\u5230\u8207\u9762\u5c0d\u7684\u771f\u7406\u8207\u7b54\u6848\u3002<\/p>\n<p>\u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u4eca\u65e5\u5c07\u795d\u798f\u8207\u5492\u8a5b\u7684\u8a71\u90fd\u9673\u660e\u5728\u4f60\u5011\u9762\u524d\u3002\u4f60\u5011\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u4f60\u5011\u795e\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u5c31\u5fc5\u8499\u798f\u3002\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u4f60\u5011\u795e\u7684\u8aa1\u547d\uff0c\u504f\u96e2\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u5011\u7684\u9053\uff0c\u53bb\u4e8b\u5949\u4f60\u5011\u7d20\u4f86\u6240\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\uff0c\u5c31\u5fc5\u53d7\u798d\u3002\u53ca\u81f3\u8036\u548c\u83ef\u4f60\u7684\u795e\u9818\u4f60\u9032\u5165\u8981\u53bb\u5f97\u70ba\u696d\u7684\u90a3\u5730\uff0c\u4f60\u5c31\u8981\u5c07\u795d\u798f\u7684\u8a71\u9673\u660e\u5728\u57fa\u5229\u5fc3\u5c71\u4e0a\uff0c\u5c07\u5492\u8a5b\u7684\u8a71\u9673\u660e\u5728\u4ee5\u5df4\u8def \u5c71\u4e0a\u3002\u300d\uff08\u753311\uff1a26~29\uff09\u9019\u4e00\u6bb5\u8a71\u975e\u5e38\u91cd\u8981\uff0c\u4e0a\u5e1d\u628a\u300c\u795d\u798f\u300d\u8207\u300c\u5492\u8a5b\u300d\u4e8c\u500b\u9078\u64c7\u653e\u5728\u4e16\u4eba\u9762\u524d\uff0c\u8b93\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u4f5c\u51fa\u9078\u64c7\u8207\u6c7a\u5b9a\uff1a\u8981\u4e0d\u8981\u807d\u795e\u7684\u8a71\u3002\u807d\u5f9e\u7684\u4eba\uff0c\u795e\u7684\u795d\u798f\u8ffd\u96a8\u8457\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4e0d\u807d\u5f9e\u7684\u4eba\uff0c\u5404\u6a23\u7684\u5492\u8a5b\u5be9\u5224\u5c31\u6703\u81e8\u5230\u4ed6\u8eab\u4e0a\u3002\u795e\u662f\u6148\u611b\uff0c\u4e5f\u662f\u516c\u7fa9\u3002\u4e0a\u5e1d\u6c92\u6709\u5bb3\u6211\u5011\u72af\u7f6a\uff0c\u4e5f\u6c92\u6709\u6545\u610f\u5be9\u5224\u6211\u5011\uff0c\u4f46\u6211\u5011\u8981\u76f8\u4fe1\u795e\u5230\u5e95\uff0c\u5c31\u662f\u807d\u8a71\u9806\u670d\uff0c\u81f3\u6b7b\u5fe0\u5fc3\u3002\u597d\u6d88\u606f\u662f\uff0c\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u9858\u610f\u6094\u6539\u5f9e\u7f6a\u4e2d\u56de\u982d\uff0c\u795e\u4ecd\u7136\u53ef\u4ee5\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6574\u672c\u8056\u7d93\u5728\u4fe1\u4e3b\u4e4b\u6642\u5c31\u53cd\u8986\u8b80\u904e10\u591a\u904d\uff0c\u4f46\u4e00\u76f4\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\u3002\u56e0\u70ba\u7ffb\u4f86\u8986\u53bb\u90fd\u662f\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u5211\u7f70\uff0c\u8b80\u4e0d\u51fa\u795e\u5230\u5e95\u90a3\u88cf\u662f\u6148\u611b\u7684\uff0c\u597d\u50cf\u65b0\u7d04\u7684\u8036\u7a4c\u8ddf\u7f6a\u4eba\u5728\u4e00\u8d77\u6bd4\u8f03\u6148\u611b\uff0c\u820a\u7d04\u7684\u4e0a\u5e1d\u537b\u662f\u9059\u4e0d\u53ef\u53ca\uff0c\u4e0d\u6613\u89aa\u8fd1\u3002\u800c\u4e14\u4e0d\u50c5\u662f\u6211\u500b\u4eba\uff0c\u767c\u73fe\u8a31\u591a\u4eba\u7684\u53cd\u61c9\u90fd\u662f\u4e00\u6a23\u7684\u3002\u8d8a\u8b80\u6574\u672c\u8056\u7d93\uff0c\u8d8a\u6df1\u5165\u9ed8\u60f3\u7d93\u6587\uff0c\u5c31\u767c\u73fe\u9019\u4e00\u5207\u90fd\u662f\u8001\u6211\u7684\u6575\u64cb\uff0c\u56e0\u70ba\u8001\u6211\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u5728\u601d\u8003\u3002\u8001\u6211\u807d\u4e0d\u9032\u53bb\u795e\u7684\u8a71\uff0c\u53ea\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u81ea\u52d5\u904e\u6ffe\u4e0d\u60f3\u807d\u7684\u8a71\u3002\u8001\u6211\u7684\u7279\u8272\u5c31\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u60f3\u8981\u6094\u6539\uff0c\u66f4\u4e0d\u60f3\u88ab\u6cbb\u6b7b\uff0c\u4e0d\u60f3\u88ab\u6539\u8b8a\uff0c\u5e0c\u671b\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u63db\u53d6\u66f4\u591a\u795d\u798f\u3002\u9664\u975e\u6211\u5011\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u624d\u6703\u8b80\u5f97\u61c2\u820a\u7d04\uff0c\u4e5f\u624d\u6703\u958b\u59cb\u5168\u9762\u660e\u767d\u66f4\u8a8d\u8b58\u795e\u8207\u771f\u7406\u3002\u96e3\u602a\u8036\u7a4c\u8aaa\u6211\u5011\u82e5\u4e0d\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4e0d\u914d\u4f86\u8ddf\u96a8\u7942\uff0c\u6cbb\u6b7b\u8001\u6211\u9858\u610f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u624d\u662f\u6211\u5011\u6094\u6539\u7684\u8d77\u9ede\uff0c\u6c42\u4e3b\u7684\u611b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 9\uff1a10~16 9\uff1a10 \u6211\u8981\u70ba\u5c71\u5dba\u54ed\u6ce3\u60b2\u54c0\uff0c\u70ba\u66e0\u91ce\u7684\u8349\u5834\u63da\u8072\u54c0\u865f\uff1b\u56e0\u70ba\u90fd\u5df2\u4e7e\u7126\uff0c\u751a\u81f3\u7121\u4eba\u7d93\u904e\u3002\u4eba\u4e5f &#8230; <a title=\"2019 &#8211; 06 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 9\uff1a10~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-9%ef%bc%9a1016\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 9\uff1a10~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6633,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6597"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6633"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}