{"id":17279,"date":"2025-01-12T00:00:55","date_gmt":"2025-01-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17279"},"modified":"2025-01-21T02:31:08","modified_gmt":"2025-01-20T18:31:08","slug":"2025-01-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1526","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-01-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1526\/","title":{"rendered":"2025 \u2013 01 \u2013 12 QT \u7d04\u7ff0\u798f\u97f3 4\uff1a15~26"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f34\uff1a17~26<br \/>\n4\uff1a17 \u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u4e08\u592b\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u8aaa\u6c92\u6709\u4e08\u592b\u662f\u4e0d\u932f\u7684\u3002<br \/>\n4\uff1a18 \u4f60\u5df2\u7d93\u6709\u4e94\u500b\u4e08\u592b\uff0c\u4f60\u73fe\u5728\u6709\u7684\u4e26\u4e0d\u662f\u4f60\u7684\u4e08\u592b\u3002\u4f60\u9019\u8a71\u662f\u771f\u7684\u3002\u300d<br \/>\n4\uff1a19 \u5a66\u4eba\u8aaa\uff1a\u300c\u5148\u751f\uff0c\u6211\u770b\u51fa\u4f60\u662f\u5148\u77e5\u3002<br \/>\n4\uff1a20 \u6211\u5011\u7684\u7956\u5b97\u5728\u9019\u5c71\u4e0a\u79ae\u62dc\uff0c\u4f60\u5011\u5012\u8aaa\uff0c\u61c9\u7576\u79ae\u62dc\u7684\u5730\u65b9\u662f\u5728\u8036\u8def\u6492\u51b7\u3002\u300d<br \/>\n4\uff1a21 \u8036\u7a4c\u8aaa\uff1a\u300c\u5a66\u4eba\uff0c\u4f60\u7576\u4fe1\u6211\u3002\u6642\u5019\u5c07\u5230\uff0c\u4f60\u5011\u62dc\u7236\uff0c\u4e5f\u4e0d\u5728\u9019\u5c71\u4e0a\uff0c\u4e5f\u4e0d\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n4\uff1a22 \u4f60\u5011\u6240\u62dc\u7684\uff0c\u4f60\u5011\u4e0d\u77e5\u9053\uff1b\u6211\u5011\u6240\u62dc\u7684\uff0c\u6211\u5011\u77e5\u9053\uff0c\u56e0\u70ba\u6551\u6069\u662f\u5f9e\u7336\u592a\u4eba\u51fa\u4f86\u7684\u3002<br \/>\n4\uff1a23 \u6642\u5019\u5c07\u5230\uff0c\u5982\u4eca\u5c31\u662f\u4e86\uff0c\u90a3\u771f\u6b63\u62dc\u7236\u7684\uff0c\u8981\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\uff0c\u56e0\u70ba\u7236\u8981\u9019\u6a23\u7684\u4eba\u62dc\u4ed6\u3002<br \/>\n4\uff1a24 \u3000\u795e\u662f\u500b\u9748\uff08\u6216\u7121\u500b\u5b57\uff09\uff0c\u6240\u4ee5\u62dc\u4ed6\u7684\u5fc5\u9808\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\u3002\u300d<br \/>\n4\uff1a25 \u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u5f4c\u8cfd\u4e9e\uff08\u5c31\u662f\u90a3\u7a31\u70ba\u57fa\u7763\u7684\uff09\u8981\u4f86\uff1b\u4ed6\u4f86\u4e86\uff0c\u5fc5\u5c07\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u6211\u5011\u3002\u300d<br \/>\n4\uff1a26 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u548c\u4f60\u8aaa\u8a71\u7684\u5c31\u662f\u4ed6\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 4\uff1a23 \u6642\u5019\u5c07\u5230\uff0c\u5982\u4eca\u5c31\u662f\u4e86\uff0c\u90a3\u771f\u6b63\u62dc\u7236\u7684\uff0c\u8981\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\uff0c\u56e0\u70ba\u7236\u8981\u9019\u6a23\u7684\u4eba\u62dc\u4ed6\u3002<br \/>\n4\uff1a24 \u3000\u795e\u662f\u500b\u9748\uff08\u6216\u7121\u500b\u5b57\uff09\uff0c\u6240\u4ee5\u62dc\u4ed6\u7684\u5fc5\u9808\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15 \u5a66\u4eba\u4e26\u6c92\u6709\u56e0\u70ba\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u800c\u6392\u65a5\u6216\u62d2\u7d55\uff0c\u53cd\u800c\u56de\u61c9\u4e86\u8036\u7a4c\u770b\u4f3c\u5947\u602a\u7684\u554f\u8a71\uff0c\u8aaa\uff1a\u300c\u5148\u751f\uff0c\u8acb\u628a\u9019\u6c34\u8cdc\u7d66\u6211\uff0c\u53eb\u6211\u4e0d\u6e34\uff0c\u4e5f\u4e0d\u7528\u4f86\u9019\u9ebc\u9060\u6253\u6c34\u3002\u300d\u4e00\u958b\u59cb\u662f\u8036\u7a4c\u5411\u5a66\u4eba\u8a0e\u6c34\uff0c\u5f8c\u4f86\u537b\u662f\u8036\u7a4c\u8981\u5a66\u4eba\u5411\u5979\u6c42\u6d3b\u6c34\uff0c\u7d50\u679c\u9019\u5a66\u4eba\u679c\u7136\u8b19\u5351\u7684\u5411\u8036\u7a4c\u7948\u6c42\u3002\u4fe1\u4e3b\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u6211\u5011\u5728\u795e\u9762\u524d\uff0c\u9700\u8981\u6709\u4e00\u500b\u8b19\u5351\u8207\u6e34\u6155\u7684\u5fc3\uff0c\u5373\u4f7f\u4e00\u958b\u59cb\u6211\u5011\u6709\u8a31\u591a\u7684\u7591\u554f\u8207\u4e0d\u89e3\uff0c\u4f46\u4ecd\u9858\u610f\u958b\u53e3\u5411\u795e\u79b1\u544a\u7948\u6c42\u3002<\/p>\n<p>v16\u300c\u8036\u7a4c\u8aaa\uff1a\u4f60\u53bb\u53eb\u4f60\u4e08\u592b\u4e5f\u5230\u9019\u88cf\u4f86\u3002\u300d\u4e00\u822c\u4f86\u8aaa\u8036\u7a4c\u8aaa\u9019\u53e5\u8a71\u662f\u8981\u5f15\u51fa\u5f8c\u9762\u7684\u5c0d\u8a71\uff0c\u5c31\u662f\u8b93\u5a66\u4eba\u77e5\u9053\u8036\u7a4c\u4e86\u89e3\u5979\u7684\u4e00\u5207\u3002\u4f46\u9084\u6709\u4e00\u500b\u666e\u904d\u88ab\u5ffd\u7565\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u8981\u5a66\u4eba\u628a\u81ea\u5df1\u7684\u7f6a\u8207\u9700\u8981\u5e36\u5230\u795e\u7684\u9762\u524d\u4f86\uff0c\u795e\u8981\u6f54\u6de8\u3001\u8d66\u514d\u8207\u6eff\u8db3\u3002\u5a66\u4eba\u904e\u53bb\u5df2\u7d93\u6709\u4e94\u500b\u4e08\u592b\uff0c\u76ee\u524d\u9019\u500b\u9084\u4e0d\u662f\u4e08\u592b\uff0c\u9019\u662f\u5a66\u4eba\u5fc3\u88cf\u6975\u5927\u7684\u7a7a\u865b\uff0c\u60f3\u8981\u900f\u904e\u7537\u4eba\u4f86\u6eff\u8db3\uff0c\u537b\u767c\u73fe\u6c38\u9060\u586b\u4e0d\u6eff\u5fc3\u4e2d\u7684\u617e\u671b\uff0c\u5373\u4f7f\u4e00\u500b\u63db\u4e00\u500b\u3002\u5a66\u4eba\u662f\u7528\u4e08\u592b\uff0c\u800c\u6211\u5011\u53ef\u80fd\u662f\u7528\u91d1\u9322\u3001\u5b78\u554f\u3001\u7db2\u8def\u2026\uff0c\u53d6\u4ee3\u4e0a\u5e1d\u4f86\u6210\u70ba\u6211\u5011\u7684\u5076\u50cf\uff0c\u9019\u90fd\u662f\u7f6a\uff0c\u56e0\u70ba\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\u3002\u8036\u7a4c\u8981\u5a66\u4eba\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\u8207\u7f6a\u60e1\uff0c\u4f46\u4e0d\u662f\u7528\u7f9e\u8fb1\u7684\u65b9\u5f0f\uff0c\u800c\u662f\u7528\u611b\u8207\u667a\u6167\uff0c\u8b93\u5a66\u4eba\u5728\u5b89\u5168\u611f\u88cf\u9762\u628a\u81ea\u5df1\u7684\u751f\u547d\u5411\u4e3b\u986f\u9732\uff0c\u9019\u5c31\u662f\u5f97\u6551\u7684\u958b\u59cb\u3002\u4e00\u500b\u4eba\u628a\u554f\u984c\u8207\u7f6a\u5411\u4e3b\u96b1\u85cf\uff0c\u4e0d\u9760\u795e\u89e3\u6c7a\uff0c\u4e0d\u8b93\u795e\u6eff\u8db3\uff0c\u9019\u90fd\u662f\u5f97\u6551\u7684\u6514\u963b\u3002<\/p>\n<p>v20\u300c\u6211\u5011\u7684\u7956\u5b97\u5728\u9019\u5c71\u4e0a\u79ae\u62dc\uff0c\u4f60\u5011\u5012\u8aaa\uff0c\u61c9\u7576\u79ae\u62dc\u7684\u5730\u65b9\u662f\u5728\u8036\u8def\u6492\u51b7\u3002\u300d\u9019\u5c71\u4e0a\uff0c\u5c31\u662f\u57fa\u5229\u5fc3\u5c71\u3002\u57fa\u5229\u5fc3\u5c71\u3001\u4ee5\u5df4\u8def\u5c71\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u9032\u5230\u8fe6\u5357\u5730\u4ee5\u5f8c\uff0c\u9673\u660e\u795d\u798f\u548c\u5492\u8a5b\u8a71\u7684\u5730\u65b9\u2014\u2014\u516d\u500b\u652f\u6d3e\u5728\u57fa\u5229\u5fc3\u5c71\u4e0a\u70ba\u767e\u59d3\u795d\u798f\uff0c\u516d\u500b\u652f\u6d3e\u5728\u4ee5\u5df4\u8def\u5c71\u4e0a\u70ba\u767e\u59d3\u5492\u8a5b\uff08\u753311\uff1a29\uff0c27\uff1a12\u300113 \uff09\u3002\u5a66\u4eba\u7684\u554f\u984c\u4e3b\u8981\u662f\uff1a\u300c\u61c9\u8a72\u5728\u54ea\u88e1\u656c\u62dc\u624d\u662f\u6b63\u78ba\u7684\uff1f\u300d\u6211\u5011\u8981\u5728\u54ea\u88e1\u656c\u62dc\u4e0a\u5e1d\uff1f\u6216\u6211\u5011\u8981\u656c\u62dc\u54ea\u4e00\u4f4d\u4e0a\u5e1d\uff1f\u6216\u6211\u5011\u61c9\u8a72\u5982\u4f55\u656c\u62dc\u4e0a\u5e1d\uff1f\u9019\u4e0d\u50c5\u662f\u6211\u5011\u73fe\u5728\u656c\u62dc\u8b9a\u7f8e\u7684\u4e00\u500b\u554f\u984c\u800c\u5df2\uff0c\u4e5f\u662f\u6240\u6709\u4eba\u7684\u554f\u984c\u3002\u8db3\u898b\u5979\u5fc3\u4e2d\u6709\u7591\u60d1\uff0c\u4f46\u4e5f\u986f\u51fa\u5979\u5fc3\u4e2d\u6709\u6e34\u6155\u60f3\u8981\u4e86\u89e3\u7684\u5fc3\u3002v21 \u8036\u7a4c\u8aaa\uff1a\u300c\u2026\u6642\u5019\u5c07\u5230\uff0c\u4f60\u5011\u62dc\u7236\uff0c\u4e5f\u4e0d\u5728\u9019\u5c71\u4e0a\uff0c\u4e5f\u4e0d\u5728\u8036\u8def\u6492\u51b7\u3002\u300d\u656c\u62dc\u7d55\u4e0d\u662f\u5730\u9ede\u7684\u554f\u984c\uff0c\u800c\u662f\u5c0d\u771f\u7406\u7684\u8a8d\u8b58\uff0c\u8207\u6211\u5011\u5230\u5e95\u662f\u5426\u8a8d\u8b58\u6211\u5011\u656c\u62dc\u7684\u5c0d\u8c61\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u600e\u6a23\u80fd\u6709\u4e00\u500b\u771f\u7684\u656c\u62dc\uff1f\u7b2c\u4e00\uff0c\u8ddf\u5ba2\u89c0\u7684\u6551\u6069\u6709\u95dc\u3002\u88ab\u795e\u6240\u62ef\u6551\u7684\u4eba\uff0c\u624d\u80fd\u656c\u62dc\u4e0a\u5e1d\u3002\u6240\u4ee5\uff0c\u6551\u6069\u5f9e\u7336\u592a\u4eba\u51fa\u4f86\u3002\u4e0d\u76f8\u4fe1\u3001\u63a5\u53d7\u795e\u5c0d\u4f60\u7684\u62ef\u6551\uff0c\u4f60\u4e0d\u53ef\u80fd\u656c\u62dc\u4e0a\u5e1d\u3002\u7b2c\u4e8c\uff0c\u8ddf\u4e3b\u89c0\u7684\u77e5\u9053\u6709\u95dc\u3002\u4f60\u5f97\u77e5\u9053\u4e0a\u5e1d\u548c\u7942\u7684\u62ef\u6551\uff0c\u624d\u80fd\u656c\u62dc\u7942\u3002\u7b2c\u4e09\uff0c\u5c31\u662f\u5728\u9748\u548c\u771f\u7406\u88e1\u62dc\u7942\u3002\u300d<\/p>\n<p>\uff082\uff09\u751a\u9ebc\u662f\u656c\u62dc\uff1f\u8056\u7d93\u4e2d\u7684\u656c\u62dc\u4e26\u4e0d\u662f\u6211\u5011\u4eca\u5929\u5f88\u72f9\u7348\u7684\u5c08\u6307\u300c\u5531\u8a69\u6b4c\u300d\u800c\u5df2\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u656c\u62dc\u8ddf\u670d\u4e8b\uff0c\u4e92\u6709\u5bc6\u5207\u7684\u95dc\u4fc2\u3002\u82f1\u6587\u7684Worship\u548cServise\u5c31\u5e38\u653e\u5728\u4e00\u8d77\u3002\u4f46\u795e\u4e0d\u9700\u8981\u4eba\u670d\u4e8b\uff0c\u7576\u6211\u5011\u5728\u670d\u4e8b\u7942\u7684\u6642\u5019\uff0c\u5176\u5be6\u662f\u7942\u85c9\u8457\u6211\u5011\u7684\u670d\u4e8b\u548c\u7942\u62ef\u6551\u7684\u6069\u5178\u548c\u7942\u7684\u8056\u9748\uff0c\u8b93\u6211\u5011\u670d\u4e8b\u5f1f\u5144\u59ca\u59b9\u3002\u751a\u9ebc\u662f\u656c\u62dc\u7942\u5462\uff1f\u7576\u6211\u5011\u4fe1\u9760\u4e0a\u5e1d\uff0c\u6211\u5011\u5949\u4e3b\u7684\u540d\uff0c\u9760\u4e3b\u7684\u540d\u5728\u670d\u4e8b\u9019\u500b\u4e16\u4ee3\uff0c\u6216\u505a\u4efb\u4f55\u4e8b\u2014\u2014\u6253\u5b57\u3001\u6383\u8857\u3001\u2026\u2026\uff0c\u5c31\u662f\u5728\u656c\u62dc\u7942\u3002\u5305\u62ec\u4f60\u662f\u656c\u62dc\u8b9a\u7f8e\u5718\u7684\u3001\u662f\u9748\u6069\u6d3e\u7684\uff0c\u5982\u679c\u53ea\u628a\u656c\u62dc\u60f3\u4f5c\u662f\u5728\u821e\u53f0\u4e0a\u6572\u947c\u6253\u9f13\u3001\u5531\u6b4c\u3001\u8df3\u821e\uff0c\u5c31\u592a\u9650\u5236\u4e86\u656c\u62dc\u3002\u5305\u62ec\u4f60\u662f\u798f\u97f3\u6d3e\u7684\uff0c\u82e5\u8a8d\u70ba\u53ea\u6709\u5531\u50b3\u7d71\u7684\u8056\u8a69\u624d\u662f\u656c\u62dc\uff0c\u4e5f\u662f\u932f\u8aa4\u7684\u3002\u300d<\/p>\n<p>v23~24 \u300c\u90a3\u771f\u6b63\u62dc\u7236\u7684\uff0c\u8981\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\uff0c\u56e0\u70ba\u7236\u8981\u9019\u6a23\u7684\u4eba\u62dc\u4ed6\u3002\u795e\u662f\u500b\u9748\uff08\u6216\u7121\u500b\u5b57\uff09\uff0c\u6240\u4ee5\u62dc\u4ed6\u7684\u5fc5\u9808\u7528\u5fc3\u9748\u548c\u8aa0\u5be6\u62dc\u4ed6\u3002\u300d\u5fc3\u9748\u8207\u8aa0\u5be6\u7684\u539f\u6587\uff0c\u5176\u5be6\u662f\u300c\u9748\u300d\u8207\u300c\u771f\u7406\u300d\u3002\u6211\u5011\u5fc5\u9808\u6309\u7167\u771f\u7406\u4f86\u656c\u62dc\u795e\uff0c\u610f\u601d\u662f\u6211\u5011\u900f\u904e\u660e\u767d\u771f\u7406\uff0c\u624d\u80fd\u771f\u6b63\u8a8d\u8b58\u6211\u5011\u7684\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\u3002\u8a31\u591a\u4eba\u96d6\u7136\u53d7\u6d17\uff0c\u537b\u7528\u904e\u53bb\u62dc\u5076\u50cf\u7684\u89c0\u5ff5\uff0c\u6216\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u770b\u6cd5\u5728\u5851\u9020\u4e00\u4f4d\u540d\u70ba\u8036\u7a4c\u7684\u5076\u50cf\uff0c\u662f\u4e00\u4f4d\u6211\u5011\u53ef\u4ee5\u638c\u63a7\u7684\u795e\uff0c\u800c\u4e0d\u662f\u8056\u7d93\u4e2d\u6240\u555f\u793a\u7684\u795e\uff0c\u9019\u5c31\u662f\u5728\u62dc\u5076\u50cf\u4e86\u3002\u5728\u300c\u9748\u300d\u88cf\u656c\u62dc\uff0c\u5f88\u591a\u4eba\u6709\u4e0d\u540c\u7684\u898b\u89e3\uff0c\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8056\u7d93\u4e2d\u5e38\u628a\u300c\u5728\u9748\u88cf\u300d\u8207\u300c\u5728\u8089\u9ad4\u88cf\u300d\u62ff\u4f86\u4f5c\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u6211\u8a8d\u70ba\u5728\u9748\u88cf\u7684\u656c\u62dc\uff0c\u5c31\u662f\u8056\u9748\u5728\u65b0\u9020\u7684\u4eba\u88cf\u9762\uff0c\u5145\u6eff\u6211\u5011\uff0c\u611f\u52d5\u6211\u5011\uff0c\u5411\u795e\u6240\u767c\u51fa\u7684\u656c\u62dc\u3002\u4e0d\u662f\u501a\u9760\u4eba\u7684\u8089\u9ad4\u71b1\u5fc3\u8840\u6c23\uff0c\u800c\u662f\u6d3b\u5728\u8056\u9748\u88cf\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u662f\u5206\u4e0d\u958b\u7684\u3002\u795e\u662f\u9748\uff0c\u6240\u4ee5\u6211\u5011\u61c9\u7576\u5728\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u88cf\u300d\u4f86\u656c\u62dc\u795e\u3002<\/p>\n<p>v25~26\u300c \u5a66\u4eba\u8aaa\uff1a\u6211\u77e5\u9053\u5f4c\u8cfd\u4e9e\uff08\u5c31\u662f\u90a3\u7a31\u70ba\u57fa\u7763\u7684\uff09\u8981\u4f86\uff1b\u4ed6\u4f86\u4e86\uff0c\u5fc5\u5c07\u4e00\u5207\u7684\u4e8b\u90fd\u544a\u8a34\u6211\u5011\u3002\u8036\u7a4c\u8aaa\uff1a\u9019\u548c\u4f60\u8aaa\u8a71\u7684\u5c31\u662f\u4ed6\uff01\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a<br \/>\n\u9019\u53e5\u8a71\u5f88\u96e3\u7ffb\u8b6f\u5f97\u597d\u3002\u300c\u9019\u2026\u2026\u5c31\u662f\u300d\uff0c\u5e0c\u81d8\u539f\u6587 \u201cego eimi \u201c \uff0c\u4e2d\u6587\u76f4\u8b6f\u70ba\u300e\u6211\u662f\u300f\u6216\u300e\u6211\u5c31\u662f\u300f\uff08I AM\uff09\u2026\uff0c\u4e2d\u6587\u76f4\u8b6f\u70ba\u300c\u6211\u5c31\u662f\u300e\u6211\u662f\u300f\u300d\uff1b\u9019\u610f\u601d\u6b63\u662f\u300c\u6211\u662f\u81ea\u5b58\u7684\u300d\u2014\u2014\u4e5f\u5c31\u662f\u300c\u795e\u8ad6\u300d\u88e1\u8b1b\u5230\u300c\u795e\u7684\u5c6c\u6027\u300d\u6642\uff0c\u8aaa\uff1a\u795e\u662f\u81ea\u5b58\u7684\uff08aseity\uff09\u3002\u2026\uff0c\u9019\u88e1\u662f\u8036\u7a4c\u7b2c\u4e00\u6b21\u5f88\u5f37\u70c8\u7684\u628a\u81ea\u5df1\u7b49\u540c\u65bc\u4e0a\u5e1d\uff0c\u6216\u8036\u548c\u83ef\uff0c\u7942\u5411\u4eba\u5ba3\u544a\u300c\u6211\u5c31\u662f\u300e\u6211\u662f\u300f\u300d\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u548c\u59b3\u8aaa\u8a71\u7684\u5c31\u662f\u7942\uff01\u300d\u6309\u5e0c\u81d8\u6587 \u201cego eimi ho laleo soi.\u201d \uff08I am\u201cHe\u201d, who am speaking to thee. \u3014YLT\u3015\uff09\uff0c\u6bd4\u8f03\u597d\u7684\u4e2d\u6587\u7ffb\u8b6f\uff0c\u61c9\u8a72\u662f\u300c\u9019\u548c\u59b3\u8aaa\u8a71\u7684\u5c31\u662f\u300e\u6211\u662f\u300f\uff01\u300d\u5c0d\u7336\u592a\u4eba\u800c\u8a00\uff0c\u9019\u662f\u77f3\u7834\u5929\u9a5a\u7684\u4e00\u53e5\u8a71\uff1b\u53ef\u60dc\uff0c\u4e2d\u6587\u7ffb\u8b6f\u5f88\u96e3\u8868\u73fe\u51fa\u9019\u500b\u9707\u64bc\u3002\u9019\u88e1\uff0c\u8036\u7a4c\u5c0d\u4e00\u500b\u6492\u746a\u5229\u4e9e\u7684\u5a66\u4eba\u76f4\u63a5\u8aaa\u51fa\u7942\u7684\u8eab\u5206\u2014\u2014\u300c\u6211\u5c31\u662f\u5f4c\u8cfd\u4e9e\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6628\u5929\u70ba\u4e00\u5c0d\u65b0\u4eba\u8b49\u9053\u8207\u8b49\u5a5a\uff0c\u96d9\u65b9\u5bb6\u4eba\u89aa\u53cb\u90fd\u662f\u672a\u4fe1\u8005\uff0c\u53ea\u6709\u65b0\u5a18\u4e00\u4eba\u662f\u57fa\u7763\u5f92\uff0c\u537b\u722d\u53d6\u5230\u4ee5\u57fa\u7763\u6559\u5a5a\u79ae\u7684\u5100\u5f0f\u8209\u884c\uff08\u4e5f\u914d\u5408\u5bb6\u4eba\u7528\u50b3\u7d71\u5100\u5f0f\u518d\u9032\u884c\u53e6\u4e00\u6b21\u50b3\u7d71\u5a5a\u79ae\uff09\u3002\u807d\u8aaa\u672c\u4f86\u6301\u6297\u62d2\u5fc3\u88cf\u7684\u65b0\u5a18\u6bcd\u89aa\uff0c\u5728\u7d93\u904e\u7db5\u6392\u8207\u6b63\u5f0f\u5a5a\u79ae\u4e4b\u5f8c\uff0c\u88ab\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u3001\u8a69\u73ed\u6240\u611f\u52d5\uff0c\u653e\u4e0b\u4e86\u51b7\u6f20\u5c0d\u7acb\u7684\u614b\u5ea6\uff0c\u5c55\u73fe\u89aa\u548c\u8207\u53cb\u5584\u3002\u611f\u8b1d\u4e3b\uff0c\u57fa\u7763\u5f92\u4fe1\u4ef0\u7684\u771f\u7406\u96d6\u7136\u56e0\u70ba\u7d93\u5e38\u6311\u6230\u4eba\u7684\u7f6a\u8207\u4e3b\u6b0a\u800c\u300c\u88ab\u53ad\u68c4\u300d\uff0c\u4f46\u662f\u6211\u5011\u537b\u53ef\u4ee5\u6d3b\u51fa\u516c\u7fa9\u8207\u6148\u611b\u5e73\u8861\u7684\u751f\u547d\u614b\u5ea6\u4f86\u611f\u52d5\u4eba\u5fc3\uff0c\u8b93\u8056\u9748\u6709\u52d5\u5de5\u7684\u6a5f\u6703\u3002\u70ba\u9019\u4e8c\u500b\u5bb6\u65cf\u79b1\u544a\uff0c\u56e0\u70ba\u4e00\u4eba\u7684\u5f97\u6551\uff0c\u6709\u6a5f\u6703\u5168\u5bb6\u5f97\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f34\uff1a17~26 4\uff1a17 \u5a66\u4eba\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u4e08\u592b\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u8aaa\u6c92\u6709\u4e08\u592b\u662f\u4e0d\u932f\u7684\u3002 4\uff1a18 \u4f60\u5df2\u7d93\u6709 &#8230; <a title=\"2025 \u2013 01 \u2013 12 QT \u7d04\u7ff0\u798f\u97f3 4\uff1a15~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-01-12-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1526\/\" aria-label=\"Read more about 2025 \u2013 01 \u2013 12 QT \u7d04\u7ff0\u798f\u97f3 4\uff1a15~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17297,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17279","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17279","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17279"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17279\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17297"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17279"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17279"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17279"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}