{"id":9366,"date":"2021-04-27T12:55:45","date_gmt":"2021-04-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9366"},"modified":"2023-03-08T04:16:18","modified_gmt":"2023-03-07T20:16:18","slug":"2021-04-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 04 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 10\uff1a1~11<br \/>\n10\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9032\u53bb\u898b\u6cd5\u8001\u3002\u6211\u4f7f\u4ed6\u548c\u4ed6\u81e3\u50d5\u7684\u5fc3\u525b\u786c\uff0c\u70ba\u8981\u5728\u4ed6\u5011\u4e2d\u9593\u986f\u6211\u9019\u4e9b\u795e\u8e5f\uff0c<br \/>\n10\uff1a2 \u4e26\u8981\u53eb\u4f60\u5c07\u6211\u5411\u57c3\u53ca\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u548c\u5728\u4ed6\u5011\u4e2d\u9593\u6240\u884c\u7684\u795e\u8e5f\uff0c\u50b3\u65bc\u4f60\u5152\u5b50\u548c\u4f60\u5b6b\u5b50\u7684\u8033\u4e2d\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d<br \/>\n10\uff1a3 \u6469\u897f\u3001\u4e9e\u502b\u5c31\u9032\u53bb\u898b\u6cd5\u8001\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u300e\u4f60\u5728\u6211\u9762\u524d\u4e0d\u80af\u81ea\u5351\u8981\u5230\u5e7e\u6642\u5462\uff1f\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002<br \/>\n10\uff1a4 \u4f60\u82e5\u4e0d\u80af\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u660e\u5929\u6211\u8981\u4f7f\u8757\u87f2\u9032\u5165\u4f60\u7684\u5883\u5167\uff0c<br \/>\n10\uff1a5 \u906e\u6eff\u5730\u9762\uff0c\u751a\u81f3\u770b\u4e0d\u898b\u5730\uff0c\u4e26\u4e14\u5403\u90a3\u51b0\u96f9\u6240\u5269\u7684\u548c\u7530\u9593\u6240\u9577\u7684\u4e00\u5207\u6a39\u6728\u3002<br \/>\n10\uff1a6 \u4f60\u7684\u5bae\u6bbf\u548c\u4f60\u773e\u81e3\u50d5\u7684\u623f\u5c4b\uff0c\u4e26\u4e00\u5207\u57c3\u53ca\u4eba\u7684\u623f\u5c4b\uff0c\u90fd\u8981\u88ab\u8757\u87f2\u4f54\u6eff\u4e86\uff1b\u81ea\u5f9e\u4f60\u7956\u5b97\u548c\u4f60\u7956\u5b97\u7684\u7956\u5b97\u5728\u4e16\u4ee5\u4f86\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u6c92\u6709\u898b\u904e\u9019\u6a23\u7684\u707d\u3002\u300f\u300d\u6469\u897f\u5c31\u8f49\u8eab\u96e2\u958b\u6cd5\u8001\u51fa\u53bb\u3002<br \/>\n10\uff1a7 \u6cd5\u8001\u7684\u81e3\u50d5\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u9019\u4eba\u70ba\u6211\u5011\u7684\u7db2\u7f85\u8981\u5230\u5e7e\u6642\u5462\uff1f\u5bb9\u9019\u4e9b\u4eba\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u5427\uff01\u57c3\u53ca\u5df2\u7d93\u6557\u58de\u4e86\uff0c\u4f60\u9084\u4e0d\u77e5\u9053\u55ce\uff1f\u300d<br \/>\n10\uff1a8 \u65bc\u662f\u6469\u897f\u3001\u4e9e\u502b\u88ab\u53ec\u56de\u4f86\u898b\u6cd5\u8001\uff1b\u6cd5\u8001\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u4f46\u90a3\u8981\u53bb\u7684\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n10\uff1a9 \u6469\u897f\u8aaa\uff1a\u300c\u6211\u5011\u8981\u548c\u6211\u5011\u8001\u7684\u5c11\u7684\u3001\u5152\u5b50\u5973\u5152\u540c\u53bb\uff0c\u4e14\u628a\u7f8a\u7fa4\u725b\u7fa4\u4e00\u540c\u5e36\u53bb\uff0c\u56e0\u70ba\u6211\u5011\u52d9\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u3002\u300d<br \/>\n10\uff1a10 \u6cd5\u8001\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5bb9\u4f60\u5011\u548c\u4f60\u5011\u5a66\u4eba\u5b69\u5b50\u53bb\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u8207\u4f60\u5011\u540c\u5728\u5427\uff01\u4f60\u5011\u8981\u8b39\u614e\uff1b\u56e0\u70ba\u6709\u798d\u5728\u4f60\u5011\u773c\u524d\uff08\u6216\u8b6f\uff1a\u4f60\u5011\u5b58\u8457\u60e1\u610f\uff09\uff0c<br \/>\n10\uff1a11 \u4e0d\u53ef\u90fd\u53bb\uff01\u4f60\u5011\u9019\u58ef\u5e74\u4eba\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u5427\uff0c\u56e0\u70ba\u9019\u662f\u4f60\u5011\u6240\u6c42\u7684\u3002\u300d\u65bc\u662f\u628a\u4ed6\u5011\u5f9e\u6cd5\u8001\u9762\u524d\u6506\u51fa\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 10\uff1a2 \u4e26\u8981\u53eb\u4f60\u5c07\u6211\u5411\u57c3\u53ca\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u548c\u5728\u4ed6\u5011\u4e2d\u9593\u6240\u884c\u7684\u795e\u8e5f\uff0c\u50b3\u65bc\u4f60\u5152\u5b50\u548c\u4f60\u5b6b\u5b50\u7684\u8033\u4e2d\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u9019\u4e8c\u7bc0\u7d93\u6587\u8b80\u8d77\u4f86\uff0c\u986f\u660e\u4e0a\u5e1d\u65e9\u5c31\u9810\u77e5\u6cd5\u8001\u7684\u5fc3\u6703\u525b\u786c\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u85c9\u7531\u9019\u500b\u6a5f\u6703\u65bd\u884c\u5341\u707d\u7684\u795e\u8e5f\uff0c\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u4e5f\u662f\u8981\u5211\u7f70\u6096\u9006\u4e0d\u80af\u807d\u8a71\u7684\u6cd5\u8001\u8207\u57c3\u53ca\u4eba\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\uff0c\u4e0a\u5e1d\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5176\u5be6\u90fd\u5e36\u6709\u300c\u6559\u80b2\u300d\u7684\u76ee\u7684\uff1a\u300c\u4e26\u8981\u53eb\u4f60\u5c07\u6211\u5411\u57c3\u53ca\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u548c\u5728\u4ed6\u5011\u4e2d\u9593\u6240\u884c\u7684\u795e\u8e5f\uff0c\u50b3\u65bc\u4f60\u5152\u5b50\u548c\u4f60\u5b6b\u5b50\u7684\u8033\u4e2d\uff0c\u597d\u53eb\u4f60\u5011\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u5982\u679c\u4e0a\u5e1d\u8981\u65bd\u884c\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u537b\u53ea\u6709\u7576\u4ee3\u7684\u4eba\u77e5\u9053\uff0c\u9019\u5c31\u592a\u53ef\u60dc\u4e86\u3002\u6240\u4ee5\u4e0a\u5e1d\u555f\u793a\u5beb\u4e0b\u9019\u6574\u672c\u8056\u7d93\uff0c\u900f\u904e\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u4e0d\u7ba1\u662f\u597d\u4e8b\u58de\u4e8b\uff0c\u90fd\u5728\u6559\u5c0e\u4e16\u4eba\uff1a\u8a8d\u8b58\u8036\u548c\u83ef\u3002\u5305\u62ec\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\uff0c\u8207\u795e\u7684\u65e8\u610f\u3002\u4f7f\u4eba\u8a8d\u8b58\u5275\u9020\u842c\u7269\u8207\u6211\u5011\u7684\u9020\u7269\u4e3b\uff0c\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u795e\u611b\u4ec0\u9ebc\uff1f\u53c8\u6068\u60e1\u4ec0\u9ebc\uff1f\u4ee5\u53ca\u795e\u5728\u6211\u5011\u53d7\u9020\u4e4b\u4eba\u8eab\u4e0a\u7684\u65e8\u610f\u53c8\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u4f7f\u6211\u5011\u900f\u904e\u6b77\u53f2\u4e8b\u4ef6\u66f4\u8a8d\u8b58\u795e\uff0c\u9032\u800c\u8ffd\u6c42\u96e2\u60e1\u884c\u5584\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u6210\u70ba\u795e\u540d\u526f\u5176\u5be6\u7684\u771f\u5152\u5973\u3002\u9019\u4e5f\u662f\u6211\u5011\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u6ce8\u610f\u7684\u5730\u65b9\uff0c\u4e0d\u8981\u4ee5\u70ba\u53ea\u662f\u8b80\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\uff0c\u66f4\u8981\u8b80\u51fa\u6211\u5011\u8207\u795e\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>v4~6\u6469\u897f\u9810\u8a00\u4e0b\u4e00\u500b\u707d\u5c07\u662f\u300c\u8757\u87f2\u4e4b\u707d\u300d\uff0c\u7d50\u679c\u53cd\u5012\u662f\u9023\u81e3\u50d5\u90fd\u5df2\u7d93\u770b\u4e0d\u904e\u53bb\u4e86\uff0c\u4ed6\u5011\u52f8\u8aeb\u6cd5\u8001\uff1a\u300c\u5bb9\u9019\u4e9b\u4eba\u53bb\uff0c\u4e8b\u5949\u8036\u548c\u83ef\u4ed6\u5011\u7684\u795e\u5427\uff0c\u57c3\u53ca\u5df2\u7d93\u6bc0\u6ec5\u4e86\u3002\u300d\uff08v7\uff09v8~11\u6cd5\u8001\u738b\u6545\u610f\u60f3\u8981\u53ea\u8b93\u4ee5\u8272\u5217\u4eba\u7684\u58ef\u5e74\u4eba\u66ab\u6642\u96e2\u958b\u57c3\u53ca\u53bb\u4e8b\u5949\u8036\u548c\u83ef\uff0c\u537b\u7559\u4e0b\u4ed6\u5011\u7684\u5a66\u4eba\u5b69\u5b50\u7576\u4f5c\u4eba\u8cea\u3002\u4f46\u662f\u6469\u897f\u4e0d\u80fd\u540c\u610f\uff1a\u300c\u6211\u5011\u8981\u548c\u6211\u5011\u8001\u7684\u5c11\u7684\u3001\u5152\u5b50\u5973\u5152\u540c\u53bb\uff0c\u4e14\u628a\u7f8a\u7fa4\u725b\u7fa4\u4e00\u540c\u5e36\u53bb\uff0c\u56e0\u70ba\u6211\u5011\u52d9\u8981\u5411\u8036\u548c\u83ef\u5b88\u7bc0\u3002\u300d\uff08v9\uff09\u9019\u88cf\u6211\u5011\u6ce8\u610fv10\u662f\u6cd5\u8001\u738b\u53cd\u8af7\u606b\u5687\u4e4b\u8a5e\uff0c\u610f\u601d\u662f\u4ed6\u4e0d\u5141\u8a31\u4ee5\u8272\u5217\u4eba\u5168\u90e8\u96e2\u958b\uff0c\u5426\u5247\u4ed6\u8981\u5831\u5fa9\u4ee5\u8272\u5217\u4eba\u3002\u53e6\u5916\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u6700\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u53ea\u6709\u5728\u9019\u4e00\u6b21\u6469\u897f\u660e\u78ba\u8aaa\u5230\u4ee5\u8272\u5217\u6c11\u7121\u8ad6\u8001\u5c11\u3001\u5152\u5973\u3001\u725b\u7f8a\uff0c\u90fd\u8981\u96e2\u53bb\uff0c\u5411\u8036\u548c\u83ef\u5b88\u7bc0\uff1b\u4e14\u6cd5\u8001\u8aaa\u5230\u4ee5\u8272\u5217\u6c11\u53bb\u4e8b\u5949\u8036\u548c\u83ef\u53ca\u7942\u7684\u540c\u5728\uff089-10\u7bc0\uff09\u3002\u9019\u6b63\u662f\u51fa\u57c3\u53ca\u7684\u76ee\u7684\uff0c\u5168\u66f8\u7684\u4e3b\u65e8\uff1a\u300e\u795e\u7684\u540c\u5728\u300f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u8981\u53ea\u6311\u5408\u81ea\u5df1\u5473\u53e3\u60f3\u6cd5\u7684\u5730\u65b9\u8b80\uff0c\u800c\u662f\u6574\u672c\u90fd\u8981\u8b80\uff0c\u56e0\u70ba\u6211\u5011\u6240\u4fe1\u7684\u795e\uff0c\u4e0d\u898b\u5f97\u6703\u7b26\u5408\u6211\u5011\u7684\u671f\u5f85\uff0c\u800c\u662f\u8981\u6559\u5c0e\u6211\u5011\u780d\u6389\u91cd\u7df4\uff0c\u780d\u6389\u8001\u6211\u7684\u81ea\u4ee5\u70ba\u662f\uff0c\u5f9e\u8056\u7d93\u4e2d\u5b78\u7fd2\u8a8d\u8b58\u4e00\u4f4d\u300c\u5168\u65b0\u800c\u4e14\u5b8c\u6574\u7684\u4e0a\u5e1d\u300d\u3002\u9019\u4f4d\u795e\u7684\u5c6c\u6027\uff0c\u662f\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u3001\u5b8c\u5168\u2026\uff0c\u5f9e\u7942\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\u90fd\u8868\u660e\u51fa\u4f86\u3002\u795e\u5c0d\u4e16\u4eba\u6700\u5049\u5927\u7684\u611b\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6eff\u8db3\u6211\u5011\u4e00\u5207\u7121\u7aae\u7684\u617e\u671b\uff0c\u800c\u662f\u8981\u628a\u795e\u7684\u751f\u547d\u9001\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u64c1\u6709\u57fa\u7763\u7684\u6027\u60c5\uff1a\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u6211\u5011\u898b\u5230\u795e\u611b\u90a3\u4e9b\u4fe1\u9760\u7942\u800c\u807d\u8a71\u7684\u4eba\uff0c\u5c31\u50cf\u6469\u897f\uff1b\u4e5f\u6068\u60e1\u4e00\u5207\u4e0d\u4fe1\u800c\u6096\u9006\u7684\u4eba\uff0c\u5c31\u50cf\u6cd5\u8001\u738b\u3002\u5982\u679c\u6211\u5011\u80fd\u5f9e\u8056\u7d93\u7684\u6b77\u53f2\u4eba\u7269\u4e2d\u5b78\u5230\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u6211\u60f3\u9019\u5c31\u662f\u795e\u5c07\u8056\u7d93\u9001\u7d66\u6211\u5011\u6700\u5927\u7684\u79ae\u7269\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 10\uff1a1~11 10\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9032\u53bb\u898b\u6cd5\u8001\u3002\u6211\u4f7f\u4ed6\u548c\u4ed6\u81e3\u50d5\u7684\u5fc3\u525b\u786c\uff0c\u70ba\u8981\u5728\u4ed6\u5011\u4e2d\u9593\u986f\u6211 &#8230; <a title=\"2021 &#8211; 04 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-27-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 27 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9478,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9366","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9366","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9366"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9366\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9478"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9366"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9366"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9366"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}