{"id":10589,"date":"2022-01-11T12:55:45","date_gmt":"2022-01-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10589"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a16\/","title":{"rendered":"2022 &#8211; 01 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 3\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 3\uff1a1~6<br \/>\n3\uff1a1 \u8a72\u6492\u63d0\u5e87\u7559\u5728\u4f4d\u7b2c\u5341\u4e94\u5e74\uff0c\u672c\u4e1f\u2027\u5f7c\u62c9\u591a\u4f5c\u7336\u592a\u5de1\u64ab\uff0c\u5e0c\u5f8b\u4f5c\u52a0\u5229\u5229\u5206\u5c01\u7684\u738b\uff0c\u4ed6\u5144\u5f1f\u8153\u529b\u4f5c\u4ee5\u571f\u5229\u4e9e\u548c\u7279\u62c9\u53ef\u5c3c\u5730\u65b9\u5206\u5c01\u7684\u738b\uff0c\u5442\u6492\u8076\u4f5c\u4e9e\u6bd4\u5229\u5c3c\u5206\u5c01\u7684\u738b\uff0c<br \/>\n3\uff1a2 \u4e9e\u90a3\u548c\u8a72\u4e9e\u6cd5\u4f5c\u5927\u796d\u53f8\u3002\u90a3\u6642\uff0c\u6492\u8fe6\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u7ff0\u5728\u66e0\u91ce\u88cf\uff0c\u3000\u795e\u7684\u8a71\u81e8\u5230\u4ed6\u3002<br \/>\n3\uff1a3 \u4ed6\u5c31\u4f86\u5230\u7d04\u65e6\u6cb3\u4e00\u5e36\u5730\u65b9\uff0c\u5ba3\u8b1b\u6094\u6539\u7684\u6d17\u79ae\uff0c\u4f7f\u7f6a\u5f97\u8d66\u3002<br \/>\n3\uff1a4 \u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\u66f8\u4e0a\u6240\u8a18\u7684\u8a71\uff0c\u8aaa\uff1a\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def\uff01<br \/>\n3\uff1a5 \u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff1b\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\uff01\u5f4e\u5f4e\u66f2\u66f2\u7684\u5730\u65b9\u8981\u6539\u70ba\u6b63\u76f4\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u9053\u8def\u8981\u6539\u70ba\u5e73\u5766\uff01<br \/>\n3\uff1a6 \u51e1\u6709\u8840\u6c23\u7684\uff0c\u90fd\u8981\u898b\u3000\u795e\u7684\u6551\u6069\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 3\uff1a4 \u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\u66f8\u4e0a\u6240\u8a18\u7684\u8a71\uff0c\u8aaa\uff1a\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def\uff01<br \/>\n3\uff1a5 \u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff1b\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\uff01\u5f4e\u5f4e\u66f2\u66f2\u7684\u5730\u65b9\u8981\u6539\u70ba\u6b63\u76f4\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u9053\u8def\u8981\u6539\u70ba\u5e73\u5766\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8def\u52a0\u5beb\u4f5c\u300c\u8def\u52a0\u798f\u97f3\u300d\uff0c\u79c9\u6301\u56b4\u8b39\u8003\u5bdf\u7684\u7cbe\u795e\uff1a\u300c\u5f9e\u8d77\u982d\u90fd\u8a73\u7d30\u8003\u5bdf\u4e86\u300d\uff081\uff1a3\uff09\u3002v1\u4e2d\u5c31\u5217\u8209\u4e867\u500b\u540d\u5b57\uff0c\u7cbe\u6e96\u5b9a\u4f4d\u4e86\u65bd\u6d17\u7d04\u7ff0\u958b\u59cb\u50b3\u9053\u7684\u5e74\u4efd\uff0c\u4e5f\u8a73\u5be6\u8a18\u9304\u4e86\u7f85\u99ac\u5e1d\u570b\u7684\u653f\u6cbb\u7248\u5716\u3002\u6839\u64da\u6b77\u53f2\u80cc\u666f\u7684\u8003\u5bdf\uff1a<br \/>\n\u4e00\u3001v1\u300c\u51f1\u6492\u63d0\u5e87\u7559\u300d\u662f\u300c\u51f1\u6492\u5967\u53e4\u65af\u90fd\u300d\uff082\uff1a1\uff09\u7684\u990a\u5b50\u3001\u4e5f\u662f\u7f85\u99ac\u5e1d\u570b\u7684\u7b2c\u4e8c\u4efb\u7687\u5e1d\uff0c\u4e3b\u5f8c14~37\u5e74\u57f7\u653f\u3002<br \/>\n\u4e8c\u3001\u5927\u5e0c\u5f8b\u6b7b\u5f8c\uff0c\u4ed6\u7684\u8f44\u5340\u88ab\u5206\u6210\u4e09\u90e8\u5206\uff0c\u7531\u4e09\u500b\u5152\u5b50\u64d4\u4efb\u300c\u5206\u5c01\u7684\u738b\u300d\uff0c\u76f8\u7576\u65bc\u7d42\u8eab\u5236\u7684\u7e3d\u7763\uff0c\u662f\u7531\u7f85\u99ac\u5e1d\u570b\u4efb\u547d\u7684\u7576\u5730\u672c\u65cf\u7d71\u6cbb\u8005\uff1a\u300c\u5e0c\u5f8b\u4f5c\u52a0\u5229\u5229\u5206\u5c01\u7684\u738b\uff0c\u4ed6\u5144\u5f1f\u8153\u529b\u4f5c\u4ee5\u571f\u5229\u4e9e\u548c\u7279\u62c9\u53ef\u5c3c\u5730\u65b9\u5206\u5c01\u7684\u738b\uff0c\u5442\u6492\u8076\u4f5c\u4e9e\u6bd4\u5229\u5c3c\u5206\u5c01\u7684\u738b\u3002\u300d<br \/>\n\u4e09\u3001\u300c\u672c\u4e1f\u00b7\u5f7c\u62c9\u591a\u300d\u662f\u7b2c\u4e94\u4efb\u5de1\u64ab\uff0c\u672c\u4e1f\u00b7\u5f7c\u62c9\u591a\u4f5c\u7336\u592a\u5de1\u64ab\u300d\uff08v1\uff09\u7684\u6642\u9593\u662f\u4e3b\u5f8c26~36\u5e74\uff0c\u4e3b\u8036\u7a4c\u5728\u4ed6\u4efb\u5167\u88ab\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n\u56db\u3001\u4e9e\u90a3\u548c\u8a72\u4e9e\u6cd5\u4f5c\u5927\u796d\u53f8\uff08v2\uff09\uff1a\u300c\u4e9e\u90a3\u300d\u662f\u6558\u5229\u4e9e\u5de1\u64ab\u5c45\u88e1\u626d\u4efb\u547d\u7684\u7336\u592a\u884c\u7701\u7b2c\u4e00\u4efb\u5927\u796d\u53f8\uff0c\u65bc\u4e3b\u5f8c6~15\u5e74\u5728\u4f4d\uff0c\u5f8c\u4f86\u88ab\u7f85\u99ac\u5de1\u64ab\u9769\u8077\u3002\u5728\u6b64\u5f8c\u768448\u5e74\u4e2d\uff0c\u5927\u796d\u53f8\u7684\u8077\u5206\u5728\u4ed6\u7684\u4e94\u500b\u5152\u5b50\u548c\u5973\u5a7f\u4e4b\u9593\u50b3\u905e\u3002\u300c\u8a72\u4e9e\u6cd5\u300d\u662f\u4e9e\u90a3\u7684\u5973\u5a7f\uff08\u7d0418\uff1a13\uff09\uff0c\u65bc\u4e3b\u5f8c18~36\u5e74\u4efb\u5927\u796d\u53f8\u3002\u7576\u65bd\u6d17\u7d04\u7ff0\u958b\u59cb\u50b3\u9053\u7684\u6642\u5019\uff0c\u6b63\u503c\u8a72\u4e9e\u6cd5\u4f5c\u5927\u796d\u53f8\uff0c\u4f46\u4e9e\u90a3\u5f97\u5230\u5152\u5b50\u548c\u5973\u5a7f\u7684\u64c1\u6234\uff0c\u5728\u7336\u592a\u4eba\u7684\u5fc3\u76ee\u4e2d\u4ecd\u88ab\u8996\u70ba\u5408\u6cd5\u7684\u5927\u796d\u53f8\uff08\u5f924\uff1a6\uff09\uff0c\u6240\u4ee5\u8aaa\u300c\u4e9e\u90a3\u548c\u8a72\u4e9e\u6cd5\u4f5c\u5927\u796d\u53f8\u300d\uff08v2\uff09\u3002<\/p>\n<p>\uff082\uff09v2~3\u795e\u7684\u8a71\u81e8\u5230\u7d04\u7ff0\uff0c\u8981\u4ed6\u5ba3\u8b1b\uff1a\u300c\u6094\u6539\u7684\u6d17\u79ae\uff0c\u4f7f\u7f6a\u5f97\u8d66\u3002\u300d\u4ed6\u5c31\u5f9e\u66e0\u91ce\u5230\u7d04\u4f46\u6cb3\u4e00\u5e36\uff0c\u9019\u4e8b\u6b63\u61c9\u9a57\u4e86\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u300c\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def\uff01\u4e00\u5207\u5c71\u7aaa\u90fd\u8981\u586b\u6eff\uff1b\u5927\u5c0f\u5c71\u5ca1\u90fd\u8981\u524a\u5e73\uff01\u5f4e\u5f4e\u66f2\u66f2\u7684\u5730\u65b9\u8981\u6539\u70ba\u6b63\u76f4\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u9053\u8def\u8981\u6539\u70ba\u5e73\u5766\uff01\u51e1\u6709\u8840\u6c23\u7684\uff0c\u90fd\u8981\u898b\u3000\u795e\u7684\u6551\u6069\uff01\u300d\uff08v4~6\uff09\u6b64\u8655\u7d93\u6587\u51fa\u81ea\u65bc\u300a\u4ee5\u8cfd\u4e9e\u66f8\u300b40\uff1a3\uff5e5\uff0c\u4e0d\u7ba1\u662f\u65bd\u6d17\u7d04\u7ff0\uff0c\u6216\u662f\u8036\u7a4c\uff0c\u90fd\u5728\u820a\u7d04\u4e2d\u5df2\u7d93\u9810\u8a00\u4ed6\u5011\u7684\u8a95\u751f\u8207\u670d\u4e8b\uff0c\u90fd\u662f\u6309\u7167\u4e0a\u5e1d\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u4e0d\u4f46\u662f\u4ed6\u5011\uff0c\u5305\u62ec\u6211\u5011\u4eca\u5929\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u662f\u5728\u795e\u7684\u8a08\u756b\u8207\u65e8\u610f\u4e2d\u8a95\u751f\u3001\u751f\u6d3b\u8207\u4e8b\u5949\uff1b\u5dee\u5225\u53ea\u662f\u5728\u65bc\u6211\u5011\u662f\u5426\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u9084\u662f\u53ea\u6d3b\u5728\u81ea\u5df1\u7684\u617e\u671b\u79c1\u610f\u4e4b\u4e2d\uff1f<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 v3\u300c\u6094\u6539\u7684\u6d17\u79ae\u300d\uff0c\u539f\u4f86\u662f\u5916\u90a6\u4eba\u52a0\u5165\u7336\u592a\u6559\u7684\u6f54\u6de8\u5100\u5f0f\uff0c\u73fe\u5728\u7d04\u7ff0\u537b\u547c\u53ec\u7336\u592a\u4eba\u51fa\u4f86\u63a5\u53d7\u300c\u6d17\u79ae\u300d\u3002\u662f\u8981\u767e\u59d3\u628a\u81ea\u5df1\u7576\u4f5c\u4e0d\u6f54\u6de8\u7684\u5916\u90a6\u4eba\uff0c\u85c9\u8457\u6d17\u79ae\u7684\u5100\u5f0f\u91cd\u65b0\u300c\u6094\u6539\u6b78\u5411\u795e\u300d\uff08\u5f9226\uff1a20\uff09\uff0c\u624d\u80fd\u300c\u4f7f\u7f6a\u5f97\u8d66\u300d\u3002\u5f4c\u8cfd\u4e9e\u7684\u5148\u92d2\u8981\u300c\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u300d\uff081\uff1a17\uff09\uff0c\u9996\u5148\u5c31\u8981\u6253\u7834\u865b\u5047\u7684\u5b89\u5168\u611f\u548c\u5c6c\u9748\u611f\uff0c\u8b93\u767e\u59d3\u770b\u898b\u81ea\u5df1\u7684\u5c6c\u9748\u771f\u76f8\u8207\u4e0d\u6f54\u6de8\u7684\u5916\u90a6\u4eba\u7121\u7570\u3002\u300c\u6094\u6539\u7684\u6d17\u79ae\u300d\u4ee3\u8868\u6094\u6539\uff0c\u300c\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u6d17\u300d\uff08\u5f9219\uff1a5\uff09\u4ee3\u8868\u63a5\u53d7\u57fa\u7763\u4f5c\u4e3b\u3002\u6094\u6539\u4e26\u4e0d\u80fd\u89e3\u6c7a\u5c6c\u9748\u7684\u96e3\u8655\uff0c\u56e0\u70ba\u6094\u6539\u4e4b\u4eba\u4ecd\u820a\u6709\u5fc3\u7121\u529b\uff0c\u5e38\u5e38\u660e\u77e5\u6545\u72af\u3001\u300c\u53bb\u505a\u6240\u4e0d\u9858\u610f\u505a\u7684\u300d\uff08\u7f857\uff1a20\uff09\u3002\u56e0\u6b64\uff0c\u300c\u7d04\u7ff0\u6240\u884c\u7684\u662f\u6094\u6539\u7684\u6d17\uff0c\u544a\u8a34\u767e\u59d3\u7576\u4fe1\u90a3\u5728\u4ed6\u4ee5\u5f8c\u8981\u4f86\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u300d\uff08\u5f9219\uff1a4\uff09\u3002\u53ea\u6709\u300c\u53d7\u6d17\u6b78\u5165\u57fa\u7763\u8036\u7a4c\u300d\u3001\u300c\u53d7\u6d17\u6b78\u5165\u7942\u7684\u6b7b\u300d\uff08\u7f85\u516d3\uff09\uff0c\u624d\u80fd\u88ab\u8056\u9748\u6539\u8b8a\u751f\u547d\u3001\u89e3\u6c7a\u7f6a\u7684\u554f\u984c\uff0c\u56e0\u70ba\u300c\u6211\u5011\u82e5\u5728\u7942\u6b7b\u7684\u5f62\u72c0\u4e0a\u8207\u7942\u806f\u5408\uff0c\u4e5f\u8981\u5728\u7942\u5fa9\u6d3b\u7684\u5f62\u72c0\u4e0a\u8207\u7942\u806f\u5408\u300d\uff08\u7f856\uff1a5\uff09\u3002<\/p>\n<p>\uff083\uff09\u300c\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def\uff01\u300d\uff0c\u5c31\u662f\u628a\u795e\u4eba\u4e2d\u9593\u4e00\u5207\u7684\u6514\u963b\u9664\u6389\uff0c\u5e36\u9818\u4eba\u53ef\u4ee5\u76f4\u63a5\u8207\u4e3b\u9762\u5c0d\u9762\uff0c\u628a\u4eba\u76f4\u63a5\u5e36\u5230\u4e3b\u7684\u9762\u524d\u3002\u795e\u4eba\u4e2d\u9593\u7684\u6514\u963b\uff0c\u6700\u5927\u7684\u5c31\u662f\u300c\u7f6a\u300d\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u300c\u6094\u6539\u3001\u627f\u8a8d\u5df1\u7f6a\u300d\uff0c\u96e2\u68c4\u7f6a\u60e1\uff0c\u8207\u795e\u548c\u597d\u3002\u65bd\u6d17\u7d04\u7ff0\u300c\u6094\u6539\u7684\u6d17\u79ae\u300d\u53ea\u662f\u300c\u9810\u5099\u300d\uff0c\u56e0\u70ba\u771f\u6b63\u80fd\u5920\u6d17\u6de8\u7f6a\u60e1\u7684\u4e0d\u662f\u300c\u6c34\u300d\uff0c\u800c\u662f\u300c\u8036\u7a4c\u7684\u5bf6\u8840\u300d\uff0c\u6d17\u79ae\u662f\u9810\u5099\u300c\u6211\u5011\u7684\u7f6a\u4eba\u8207\u4e3b\u540c\u6b7b\u3001\u540c\u57cb\u846c\u3001\u540c\u5fa9\u6d3b\u300d\uff0c\u820a\u4eba\u5df2\u6b7b\uff0c\u6709\u65b0\u9020\u7684\u751f\u547d\uff08\u65b0\u5fc3\u65b0\u9748\uff09\u53eb\u6211\u5011\u300c\u91cd\u751f\u5f97\u6551\u300d\u3002<\/p>\n<p>\u5176\u5be6\u4eca\u5929\u795e\u4eba\u4e2d\u9593\u7684\u6514\u963b\u4e0d\u50c5\u662f\u300c\u7f6a\u884c\u300d\uff0c\u9084\u6709\u5305\u62ec<br \/>\n\u4e00\u3001\u300c\u5404\u6a23\u7684\u5076\u50cf\u300d\uff0c\u9019\u4e0d\u662f\u6307\u96d5\u523b\u7684\u50cf\uff0c\u800c\u662f\u6307\u5728\u6211\u5011\u5fc3\u4e2d\u4e00\u5207\u300c\u53d6\u4ee3\u795e\u7368\u4e00\u5730\u4f4d\u7684\u4eba\u3001\u4e8b\u3001\u7269\u300d\uff0c\u90fd\u662f\u5076\u50cf\u3002\u5305\u62ec\u6211\u5011\u7684\u5b89\u5168\u611f\u5982\u679c\u4e0d\u662f\u795e\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u76ee\u6a19\u4e0d\u662f\u6d3b\u51fa\u57fa\u7763\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u4fe1\u3001\u6240\u501a\u9760\u3001\u6240\u8ffd\u6c42\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5076\u50cf\u3002\u4f46\u5176\u5be6\u662f\u66f4\u5927\u7684\u5076\u50cf\u5c31\u662f\u300c\u4eba\u7684\u8001\u6211\u7f6a\u6027\u300d\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u4e26\u6c92\u6709\u4e0d\u898b\uff0c\u800c\u662f\u8981\u9760\u8457\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u5929\u5929\u6cbb\u6b7b\u3002<br \/>\n\u4e8c\u3001\u5b97\u6559\u9ad4\u7cfb\uff1a\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u57fa\u7763\u6559\u662f\u5f88\u68d2\u7684\u300c\u5b97\u6559\u300d\uff0c\u6240\u4ee5\u8036\u7a4c\u53ea\u662f\u300c\u773e\u795e\u4e4b\u4e00\u300d\uff0c\u9019\u4e0d\u662f\u771f\u7406\uff0c\u800c\u662f\u865b\u8b0a\u7684\u5b97\u6559\u3002\u771f\u7406\u662f\u8036\u7a4c\u662f\u7368\u4e00\u771f\u795e\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u70ba\u4e86\u8981\u5b88\u300c\u5b97\u6559\u5100\u5f0f\u300d\uff0c\u800c\u662f\u8981\u76f4\u63a5\u8207\u795e\u89aa\u5bc6\uff0c\u5efa\u7acb\u771f\u5be6\u7684\u500b\u4eba\u95dc\u4fc2\u3002\u5982\u679c\u6211\u5011\u53c3\u52a0\u5100\u5f0f\uff0c\u6216\u662f\u9ad8\u8209\u7267\u5e2b\u628a\u7267\u5e2b\u7576\u4f5c\u795e\uff0c\u4f46\u662f\u537b\u6c92\u6709\u8207\u8036\u7a4c\u6709\u500b\u4eba\u6027\u89aa\u5bc6\u7684\u4ea4\u901a\u8207\u95dc\u4fc2\uff0c\u90a3\u9ebc\u5b97\u6559\u5c31\u8b8a\u6210\u4e86\u5076\u50cf\uff0c\u4e0d\u80fd\u53eb\u4eba\u771f\u5be6\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u65bd\u6d17\u7d04\u7ff0\u7684\u547c\u53ec\uff0c\u5c31\u662f\u52f8\u4eba\u6094\u6539\uff0c\u610f\u601d\u662f\u300c\u9664\u53bb\u795e\u4eba\u4e2d\u9593\u4e00\u5207\u7684\u6514\u963b\u300d\uff0c\u76f4\u63a5\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u81ea\u5df1\u6216\u662f\u5b97\u6559\u7684\u9762\u524d\u3002\u6211\u5011\u4eca\u5929\u6240\u6709\u88ab\u547c\u53ec\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u662f\u5168\u8077\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u4f46\u662f\u9580\u5f92\u7684\u4f7f\u547d\u5c31\u5305\u62ec\u4e86\uff1a\u300c\u53bb\u3001\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\u3001\u6559\u5c0e\u4eba\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u4e0d\u662f\u7267\u5e2b\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u6bcf\u4f4d\u9580\u5f92\u7684\u4f7f\u547d\u3002\u5927\u4f7f\u547d\u7684\u76ee\u6a19\uff0c\u8207\u65bd\u6d17\u7d04\u7ff0\u7684\u76ee\u6a19\u6c92\u6709\u5dee\u5225\uff0c\u540c\u6a23\u90fd\u662f\u52f8\u4eba\u6094\u6539\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u900f\u904e\u8b80\u7d93\u79b1\u544a\uff0c\u8b93\u4eba\u81ea\u5df1\u5c0b\u6c42\u795e\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u6bd4\u8f03\u591a\u8207\u6559\u5802\u3001\u5f1f\u5144\u59ca\u59b9\u3001\u7267\u5e2b\u6709\u95dc\u4fc2\uff0c\u4f46\u4e00\u4e0d\u5c0f\u5fc3\u9019\u4e9b\u5c31\u8b8a\u6210\u4e86\u6514\u963b\uff0c\u56e0\u70ba\u4eba\u4e0d\u60f3\u76f4\u63a5\u627e\u795e\uff0c\u7fd2\u6163\u5c31\u7267\u8005\u6216\u662f\u770b\u5f97\u898b\u7684\u4eba\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u5371\u96aa\u7684\u4e8b\u3002\u65bd\u6d17\u7d04\u7ff0\uff0c\u6b63\u662f\u6211\u5011\u5b78\u7fd2\u670d\u4e8b\u4e3b\u6700\u597d\u7684\u699c\u6a23\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 3\uff1a1~6 3\uff1a1 \u8a72\u6492\u63d0\u5e87\u7559\u5728\u4f4d\u7b2c\u5341\u4e94\u5e74\uff0c\u672c\u4e1f\u2027\u5f7c\u62c9\u591a\u4f5c\u7336\u592a\u5de1\u64ab\uff0c\u5e0c\u5f8b\u4f5c\u52a0\u5229\u5229\u5206\u5c01\u7684\u738b\uff0c\u4ed6\u5144\u5f1f\u8153\u529b &#8230; <a title=\"2022 &#8211; 01 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 3\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a16\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 3\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10653,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10589","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10589","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10589"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10589\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10653"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}