{"id":8363,"date":"2020-08-14T12:55:45","date_gmt":"2020-08-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8363"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-14-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a2533","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-14-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a2533\/","title":{"rendered":"2020 &#8211; 08 &#8211; 14 QT \u7f85\u99ac\u66f8 9\uff1a25~33"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 9\uff1a25~33<br \/>\n9\uff1a25 \u5c31\u50cf\u3000\u795e\u5728\u4f55\u897f\u963f\u66f8\u4e0a\u8aaa\uff1a\u90a3\u672c\u4f86\u4e0d\u662f\u6211\u5b50\u6c11\u7684\uff0c\u6211\u8981\u7a31\u70ba\u300c\u6211\u7684\u5b50\u6c11\u300d\uff1b\u672c\u4f86\u4e0d\u662f\u8499\u611b\u7684\uff0c\u6211\u8981\u7a31\u70ba\u300c\u8499\u611b\u7684\u300d\u3002<br \/>\n9\uff1a26 \u5f9e\u524d\u5728\u751a\u9ebc\u5730\u65b9\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u4e0d\u662f\u6211\u7684\u5b50\u6c11\uff0c\u5c07\u4f86\u5c31\u5728\u90a3\u88cf\u7a31\u4ed6\u5011\u70ba\u300c\u6c38\u751f\u3000\u795e\u7684\u5152\u5b50\u300d\u3002<br \/>\n9\uff1a27 \u4ee5\u8cfd\u4e9e\u6307\u8457\u4ee5\u8272\u5217\u4eba\u558a\u8457\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u96d6\u591a\u5982\u6d77\u6c99\uff0c\u5f97\u6551\u7684\u4e0d\u904e\u662f\u5269\u4e0b\u7684\u9918\u6578\uff1b<br \/>\n9\uff1a28 \u56e0\u70ba\u4e3b\u8981\u5728\u4e16\u4e0a\u65bd\u884c\u4ed6\u7684\u8a71\uff0c\u53eb\u4ed6\u7684\u8a71\u90fd\u6210\u5168\uff0c\u901f\u901f\u5730\u5b8c\u7d50\u3002\u300d<br \/>\n9\uff1a29 \u53c8\u5982\u4ee5\u8cfd\u4e9e\u5148\u524d\u8aaa\u904e\uff1a\u82e5\u4e0d\u662f\u842c\u8ecd\u4e4b\u4e3b\u7d66\u6211\u5011\u5b58\u7559\u9918\u7a2e\uff0c\u6211\u5011\u65e9\u5df2\u50cf\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7684\u6a23\u5b50\u4e86\u3002<br \/>\n\u4ee5\u8272\u5217\u4eba\u548c\u798f\u97f3<br \/>\n9\uff1a30 \u9019\u6a23\uff0c\u6211\u5011\u53ef\u8aaa\u751a\u9ebc\u5462\uff1f\u90a3\u672c\u4f86\u4e0d\u8ffd\u6c42\u7fa9\u7684\u5916\u90a6\u4eba\u53cd\u5f97\u4e86\u7fa9\uff0c\u5c31\u662f\u56e0\u4fe1\u800c\u5f97\u7684\u7fa9\u3002<br \/>\n9\uff1a31 \u4f46\u4ee5\u8272\u5217\u4eba\u8ffd\u6c42\u5f8b\u6cd5\u7684\u7fa9\uff0c\u53cd\u5f97\u4e0d\u8457\u5f8b\u6cd5\u7684\u7fa9\u3002<br \/>\n9\uff1a32 \u9019\u662f\u751a\u9ebc\u7de3\u6545\u5462\uff1f\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u6191\u8457\u4fe1\u5fc3\u6c42\uff0c\u53ea\u6191\u8457\u884c\u70ba\u6c42\uff1b\u4ed6\u5011\u6b63\u8dcc\u5728\u90a3\u7d46\u8173\u77f3\u4e0a\u3002<br \/>\n9\uff1a33 \u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u6211\u5728\u932b\u5b89\u653e\u4e00\u584a\u7d46\u8173\u7684\u77f3\u982d\uff0c\u8dcc\u4eba\u7684\u78d0\u77f3\uff1b\u4fe1\u9760\u4ed6\u7684\u4eba\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 9\uff1a30 \u9019\u6a23\uff0c\u6211\u5011\u53ef\u8aaa\u751a\u9ebc\u5462\uff1f\u90a3\u672c\u4f86\u4e0d\u8ffd\u6c42\u7fa9\u7684\u5916\u90a6\u4eba\u53cd\u5f97\u4e86\u7fa9\uff0c\u5c31\u662f\u56e0\u4fe1\u800c\u5f97\u7684\u7fa9\u3002<br \/>\n9\uff1a31 \u4f46\u4ee5\u8272\u5217\u4eba\u8ffd\u6c42\u5f8b\u6cd5\u7684\u7fa9\uff0c\u53cd\u5f97\u4e0d\u8457\u5f8b\u6cd5\u7684\u7fa9\u3002<br \/>\n9\uff1a32 \u9019\u662f\u751a\u9ebc\u7de3\u6545\u5462\uff1f\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u6191\u8457\u4fe1\u5fc3\u6c42\uff0c\u53ea\u6191\u8457\u884c\u70ba\u6c42\uff1b\u4ed6\u5011\u6b63\u8dcc\u5728\u90a3\u7d46\u8173\u77f3\u4e0a\u3002<br \/>\n9\uff1a33 \u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u6211\u5728\u932b\u5b89\u653e\u4e00\u584a\u7d46\u8173\u7684\u77f3\u982d\uff0c\u8dcc\u4eba\u7684\u78d0\u77f3\uff1b\u4fe1\u9760\u4ed6\u7684\u4eba\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u88cf\u8ac7\u7684\u90fd\u662f\u6700\u57fa\u8981\u3001\u6700\u6838\u5fc3\u7684\u6559\u7fa9\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u7684\u5f97\u6551\uff0c\u8207\u4ed6\u7684\u8840\u7de3\u3001\u8eab\u4efd\u3001\u80cc\u666f\u2026\u7121\u95dc\uff0c\u4e5f\u8207\u4ed6\u7684\u5b9a\u610f\u3001\u884c\u70ba\u3001\u52aa\u529b\u2026\u7121\u95dc\uff0c\u9019\u4e00\u5207\u90fd\u8981\u6253\u7834\u4ee5\u8272\u5217\u4eba\u6839\u6df1\u8482\u56fa\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u4eba\u82e5\u4e0d\u80fd\u8b19\u5351\u9818\u53d7\u795e\u7684\u65e8\u610f\uff0c\u5c31\u6703\u6210\u70ba\u6700\u9a55\u50b2\u81ea\u5927\u7684\u62b5\u64cb\u8005\uff0c\u552f\u6709\u8b19\u5351\u6094\u6539\u7684\u5fc3\u9748\uff0c\u624d\u80fd\u5920\u9818\u53d7\u795e\u7121\u689d\u4ef6\u7684\u6190\u61ab\u8207\u6069\u5178\uff01v25~29\u4e8b\u5be6\u4e0a\u65e9\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u5c31\u9810\u8a00\u5ba3\u544a\u4e86\u5916\u90a6\u4eba\u7684\u5f97\u6551\uff1a\u4f55\u897f\u963f\u66f82\uff1a23\u30011\uff1a10\uff1b\u8207\u4ee5\u8cfd\u4e9e\u66f810\uff1a22\u30011\uff1a9\u3002\u5c0d\u7167\u4e4b\u524d\u4fdd\u7f85\u5f37\u8abf\u7684\uff0c\u5c6c\u9748\u7684\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\u6c7a\u5b9a\u4e0d\u662f\u51fa\u65bc\u8840\u7d71\uff0c\u800c\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u5916\u90a6\u4eba\u7684\u5f97\u6551\uff0c\u6216\u662f\u4ee5\u8272\u5217\u4eba\u7684\u4e0d\u5f97\u6551\uff0c\u5f9e\u5c6c\u9748\u5c64\u9762\u4f86\u770b\uff0c\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u9810\u5b9a\u8207\u63c0\u9078\uff1b\u800c\u5f9e\u4eba\u9019\u65b9\u9762\u4f86\u770b\uff0c\u4eba\u672c\u8eab\u7684\u8cac\u4efb\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e26\u4e14\u628a\u9019\u4fe1\u5fc3\u6301\u5b88\u5230\u5e95\uff0c\u56e0\u4fe1\u7a31\u7fa9\u7d55\u4e0d\u53ea\u662f\u53d7\u6d17\u7576\u5929\uff0c\u800c\u662f\u4e00\u751f\u4e4b\u4e45\u3002<\/p>\n<p>v27\u300c\u4ee5\u8272\u5217\u4eba\u96d6\u591a\u5982\u6d77\u6c99\uff0c\u5f97\u6551\u7684\u4e0d\u904e\u662f\u5269\u4e0b\u7684\u9918\u6578\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u7d93\uff1a\u300c\u611f\u8b1d\u4e3b\u771f\u662f\u8b93\u6211\u5011\u770b\u5230\u4eba\u7684\u7d14\u6f54\u3001\u8056\u884c\u3001\u5584\u826f\uff0c\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff0c\u4e0d\u662f\u6211\u5011\u6258\u8457\u4e3b\uff0c\u662f\u4e3b\u6258\u4f4f\u6211\u5011\u3002\u4f46\u4f60\u8aaa\u3002\u90a3\u6211\u5c31\u7dca\u5f35\u4e86\uff0c\u6211\u600e\u9ebc\u77e5\u9053\u4e3b\u6709\u6c92\u6709\u6258\u4f4f\u6211\uff1f\u8a18\u5f97\u8def\u5fb7\u7684\u52f8\u544a\u55ce\uff1f\u4f60\u770b\u5341\u5b57\u67b6\u4e0a\u7684\u8036\u7a4c\uff0c\u4f60\u5c31\u6709\u9019\u500b\u628a\u63e1\u4e86\u3002\u4e0d\u8981\u53bb\u731c\u795e\u7684\u9810\u5b9a\u662f\u4ec0\u9ebc\uff0c\u90a3\u662f\u96b1\u5bc6\u7684\u4e8b\uff0c\u53bb\u770b\u795e\u555f\u793a\u51fa\u4f86\u7684\u8036\u7a4c\u57fa\u7763\uff0c\u5c31\u6eff\u6709\u559c\u6a02\uff0c\u4f60\u5c31\u77e5\u9053\u4f60\u662f\u5f97\u6551\u7684\u4eba\u3002<br \/>\n\u6211\u5011\u9019\u4e00\u751f\u3001\u4efb\u4f55\u4e00\u500b\u4eba\u3001\u6559\u6703\u4e0d\u7ba1\u7d93\u904e\u591a\u5c11\u7684\u722d\u6230\u5f97\u6551\u3001\u8499\u63c0\u9078\uff0c\u662f\u795e\u771f\u6b63\u7684\u5152\u5b50\u3001\u771f\u6b63\u7684\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u662f\u300e\u5269\u4e0b\u7684\u9918\u6578\u300f\u3002\u9019\u5269\u4e0b\u7684\u9918\u6578\u5728\u5341\u4e00\u7ae05\u7bc0\u8b1b\uff0c\u662f\u6309\u8457\u63c0\u9078\u7684\u6069\u5178\uff0c\u6240\u4ee5\u4e0d\u80fd\u6c92\u6709\u63c0\u9078\u3002\u4f46\u6211\u5011\u4e0d\u8981\u53bb\u731c\u53bb\u60f3\u6211\u5011\u662f\u4e0d\u662f\u8499\u63c0\u9078\u7684\uff0c\u6211\u5011\u5c31\u53ea\u6709\u4e0d\u65b7\u7684\u6c42\u795e\u4fdd\u5b88\u6211\u5011\u662f\u5269\u4e0b\u7684\u9918\u6578\uff0c\u795e\u6703\u65bd\u884c\u7942\u7684\u8a71\u3002\u300d<\/p>\n<p>\uff082\uff09v30~33\u9019\u88cf\u5f88\u7a00\u5947\u7684\u5730\u65b9\uff0c\u662f\u8036\u7a4c\u662f\u62ef\u6551\u7f6a\u4eba\u552f\u4e00\u7684\u9053\u8def\uff0c\u7adf\u7136\u4e5f\u6210\u70ba\u8a31\u591a\u4eba\u56e0\u6b64\u4e0d\u80fd\u5f97\u6551\u7684\u4e3b\u56e0\u3002\u5c0d\u65bc\u8b19\u5351\u9818\u53d7\u6551\u6069\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4eba\u800c\u8a00\uff0c\u8036\u7a4c\u662f\u6211\u5011\u901a\u5f80\u8207\u795e\u548c\u597d\u552f\u4e00\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\u3002\u4f46\u5c0d\u65bc\u4e00\u5207\u4e0d\u80af\u9760\u8036\u7a4c\u5f97\u6551\u7684\u4eba\u800c\u8a00\uff0c\u8036\u7a4c\u7adf\u6210\u4e86\u6ec5\u4ea1\u4e4b\u4eba\u7684\u300c\u7d46\u8173\u77f3\u300d\uff0c\u53eb\u4ed6\u5011\u5168\u90e8\u56e0\u8036\u7a4c\u800c\u300c\u8dcc\u5012\u300d\u3002\u9019\u88cf\u7684\u300c\u8dcc\u5012\u300d\uff0c\u5c31\u662f\u300c\u4e0d\u4fe1\u300d\u7684\u610f\u601d\uff1b\u300c\u4f7f\u4eba\u8dcc\u5012\u300d\uff0c\u5c31\u662f\u300c\u4f7f\u4eba\u4e0d\u4fe1\u3001\u4f7f\u4eba\u96e2\u958b\u4e3b\u300d\u3002\u70ba\u4ec0\u9ebc\u6703\u6709\u4eba\u56e0\u70ba\u8036\u7a4c\u8dcc\u5012\u4e0d\u4fe1\uff0c\u4e0d\u80fd\u5f97\u6551\uff1f\u662f\u56e0\u70ba\u4eba\u7684\u9a55\u50b2\u4e0d\u4fe1\uff01\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3002\u800c\u4e0a\u5e1d\u8a2d\u7acb\u552f\u4e00\u7684\u62ef\u6551\u4e4b\u6cd5\uff0c\u4e26\u4e0d\u662f\u900f\u904e\u4eba\u7684\u884c\u70ba\u8207\u52aa\u529b\uff0c\u800c\u662f\u6191\u8457\u552f\u7368\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\u56e0\u4fe1\u7a31\u7fa9\u3002<\/p>\n<p>\u6551\u6069\u4e4b\u8def\u5c0d\u65bc\u60f3\u8981\u85c9\u8457\u5f8b\u6cd5\u8207\u8840\u7d71\u5f97\u6551\u7684\u7336\u592a\u4eba\uff08\u6216\u662f\u4e00\u5207\u4e0d\u4fe1\u7684\u4eba\uff09\u800c\u8a00\uff0c\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\u662f\u53eb\u4ed6\u5011\u4fe1\u4e0d\u4e0b\u53bb\u7684\u5730\u65b9\u3002\u56e0\u70ba\u56e0\u4fe1\u7a31\u7fa9\u5ee2\u9664\u4e86\u4eba\u4e00\u5207\u5929\u7136\u8207\u8089\u9ad4\u4e2d\u7684\u9a55\u50b2\uff0c\u53ea\u80fd\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u6551\u7121\u671b\u7121\u80fd\uff0c\u76f8\u4fe1\u4e26\u4e14\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u6551\u6069\u8207\u5e6b\u52a9\u3002\u751a\u81f3\u5c31\u9023\u8a31\u591a\u5df2\u7d93\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u9084\u5728\u4fe1\u4e3b\u4e4b\u5f8c\u5984\u60f3\u812b\u96e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u800c\u6539\u4ee5\u9760\u8089\u8eab\u884c\u70ba\u6210\u5168\uff1a\u300c\u4f60\u5011\u65e2\u9760\u8056\u9748\u5165\u9580\uff0c\u5982\u4eca\u9084\u9760\u8089\u8eab\u6210\u5168\u55ce\uff1f\u4f60\u5011\u662f\u9019\u6a23\u7684\u7121\u77e5\u55ce\uff1f\u300d\uff08\u52a03\uff1a3\uff09\uff0c\u6211\u5011\u4e0d\u4f46\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u800c\u4e14\u7e7c\u7e8c\u56e0\u4fe1\u5f97\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u56e0\u4fe1\u6210\u8056\u3001\u56e0\u4fe1\u5f97\u69ae\u3002\u4e00\u751f\u4e4b\u4e45\uff0c\u6211\u5011\u90fd\u662f\u5b8c\u5168\u4fe1\u9760\u795e\u7684\u5e6b\u52a9\u6d3b\u51fa\u6094\u6539\u7a31\u7fa9\u7684\u751f\u547d\uff0c\u4e26\u4e14\u6cbb\u6b7b\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u8001\u6211\u8089\u9ad4\u6210\u5168\u7684\u617e\u671b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u7f85\u99ac\u66f8\u771f\u7684\u662f\u80fd\u5920\u53eb\u4eba\u5b78\u7fd2\u8b19\u5351\uff0c\u653e\u4e0b\u8001\u6211\u8089\u9ad4\u7684\u52aa\u529b\uff0c\u597d\u597d\u5b78\u7fd2\u8207\u795e\u89aa\u8fd1\uff0c\u9818\u53d7\u8056\u9748\u7684\u5e6b\u52a9\u3002\u4e0d\u662f\u6574\u5929\u4e00\u5fc3\u8ffd\u6c42\u5916\u9762\u7684\u80fd\u529b\u60f3\u8981\u70ba\u4e3b\u505a\u5927\u4e8b\uff1b\u800c\u662f\u5148\u5f9e\u5b78\u6703\u6bcf\u5929\u9818\u53d7\u6069\u5178\u8207\u6190\u61ab\u6cbb\u6b7b\u8089\u9ad4\u4e2d\u7684\u79c1\u617e\uff0c\u5b78\u6703\u5982\u4f55\u5c6c\u9748\u722d\u6230\u4fdd\u5b88\u5df1\u5fc3\u6301\u5b88\u8056\u6f54\uff0c\u5b78\u6703\u5b89\u606f\u501a\u9760\u56e0\u4fe1\u7a31\u7fa9\u3002\u6211\u5728\u904e\u53bb\u7684\u6559\u6703\u4e2d\uff0c\u6574\u5929\u704c\u8f38\u7d66\u6211\u5011\u7684\u89c0\u5ff5\u5c31\u662f\u8981\u70ba\u4e3b\u800c\u505a\uff0c\u8981\u4f5c\u5927\u5922\u3001\u5716\u5927\u4e8b\u3001\u8ffd\u6c42\u5927\u6210\u5c31\uff1b\u537b\u5f9e\u4f86\u6c92\u6709\u4eba\u6559\u5c0e\u6211\u5011\u5982\u4f55\u5b89\u606f\u3001\u9818\u53d7\u3001\u4fdd\u5b88\u5df1\u5fc3\u3001\u5148\u5f9e\u751f\u6d3b\u4e2d\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u958b\u59cb\u505a\u597d\uff0c\u76e1\u4e0a\u672c\u5206\uff01\u60f3\u60f3\u8036\u7a4c33\u5e74\u534a\u4e2d\u670930\u5e74\u6642\u9593\u662f\u9810\u5099\u8207\u96b1\u85cf\u7684\u6642\u9593\uff0c\u6469\u897f120\u5e74\u7684\u751f\u547d\u4e2d\u670980\u5e74\u662f\u7834\u788e\u8207\u9810\u5099\u7684\u6642\u9593\uff1b\u6211\u5011\u53c8\u600e\u9ebc\u53ef\u80fd\u4e00\u4fe1\u4e3b\u5c31\u8981\u70ba\u4e3b\u62fc\u547d\uff1f\u5f88\u591a\u6642\u5019\u53ea\u662f\u5728\u8001\u6211\u8089\u9ad4\u4e2d\u7528\u529b\u800c\u5df2\uff0c\u537b\u6839\u672c\u6c92\u6709\u5b78\u6703\u56e0\u4fe1\u7a31\u7fa9\u3001\u501a\u9760\u8056\u9748\uff0c\u8ddf\u96a8\u8036\u7a4c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 9\uff1a25~33 9\uff1a25 \u5c31\u50cf\u3000\u795e\u5728\u4f55\u897f\u963f\u66f8\u4e0a\u8aaa\uff1a\u90a3\u672c\u4f86\u4e0d\u662f\u6211\u5b50\u6c11\u7684\uff0c\u6211\u8981\u7a31\u70ba\u300c\u6211\u7684\u5b50\u6c11\u300d\uff1b\u672c\u4f86\u4e0d\u662f\u8499 &#8230; <a title=\"2020 &#8211; 08 &#8211; 14 QT \u7f85\u99ac\u66f8 9\uff1a25~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-14-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-9%ef%bc%9a2533\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 14 QT \u7f85\u99ac\u66f8 9\uff1a25~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8435,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8363","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8363","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8363"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8363\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8435"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8363"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8363"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8363"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}