{"id":9111,"date":"2021-02-24T12:55:45","date_gmt":"2021-02-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9111"},"modified":"2023-03-08T04:17:10","modified_gmt":"2023-03-07T20:17:10","slug":"2021-02-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-17%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-17%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 02 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 17\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 17\uff1a1~13<br \/>\n17\uff1a1 \u904e\u4e86\u516d\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u96c5\u5404\uff0c\u548c\u96c5\u5404\u7684\u5144\u5f1f\u7d04\u7ff0\uff0c\u6697\u6697\u5730\u4e0a\u4e86\u9ad8\u5c71\uff0c<br \/>\n17\uff1a2 \u5c31\u5728\u4ed6\u5011\u9762\u524d\u8b8a\u4e86\u5f62\u50cf\uff0c\u81c9\u9762\u660e\u4eae\u5982\u65e5\u982d\uff0c\u8863\u88f3\u6f54\u767d\u5982\u5149\u3002<br \/>\n17\uff1a3 \u5ffd\u7136\uff0c\u6709\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u540c\u8036\u7a4c\u8aaa\u8a71\u3002<br \/>\n17\uff1a4 \u5f7c\u5f97\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5011\u5728\u9019\u88cf\u771f\u597d\uff01\u4f60\u82e5\u9858\u610f\uff0c\u6211\u5c31\u5728\u9019\u88cf\u642d\u4e09\u5ea7\u68da\uff0c\u4e00\u5ea7\u70ba\u4f60\uff0c\u4e00\u5ea7\u70ba\u6469\u897f\uff0c\u4e00\u5ea7\u70ba\u4ee5\u5229\u4e9e\u3002\u300d<br \/>\n17\uff1a5 \u8aaa\u8a71\u4e4b\u9593\uff0c\u5ffd\u7136\u6709\u4e00\u6735\u5149\u660e\u7684\u96f2\u5f69\u906e\u84cb\u4ed6\u5011\uff0c\u4e14\u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88cf\u51fa\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u6240\u559c\u6085\u7684\u3002\u4f60\u5011\u8981\u807d\u4ed6\uff01\u300d<br \/>\n17\uff1a6 \u9580\u5f92\u807d\u898b\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u6975\u5176\u5bb3\u6015\u3002<br \/>\n17\uff1a7 \u8036\u7a4c\u9032\u524d\u4f86\uff0c\u6478\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u4e0d\u8981\u5bb3\u6015\uff01\u300d<br \/>\n17\uff1a8 \u4ed6\u5011\u8209\u76ee\u4e0d\u898b\u4e00\u4eba\uff0c\u53ea\u898b\u8036\u7a4c\u5728\u90a3\u88cf\u3002<br \/>\n17\uff1a9 \u4e0b\u5c71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u5b50\u9084\u6c92\u6709\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4f60\u5011\u4e0d\u8981\u5c07\u6240\u770b\u898b\u7684\u544a\u8a34\u4eba\u3002\u300d<br \/>\n17\uff1a10 \u9580\u5f92\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u6587\u58eb\u70ba\u751a\u9ebc\u8aaa\u4ee5\u5229\u4e9e\u5fc5\u9808\u5148\u4f86\uff1f\u300d<br \/>\n17\uff1a11 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4ee5\u5229\u4e9e\u56fa\u7136\u5148\u4f86\uff0c\u4e26\u8981\u5fa9\u8208\u842c\u4e8b\uff1b<br \/>\n17\uff1a12 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4ee5\u5229\u4e9e\u5df2\u7d93\u4f86\u4e86\uff0c\u4eba\u537b\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u7adf\u4efb\u610f\u5f85\u4ed6\u3002\u4eba\u5b50\u4e5f\u5c07\u8981\u9019\u6a23\u53d7\u4ed6\u5011\u7684\u5bb3\u3002\u300d<br \/>\n17\uff1a13 \u9580\u5f92\u9019\u624d\u660e\u767d\u8036\u7a4c\u6240\u8aaa\u7684\u662f\u6307\u8457\u65bd\u6d17\u7684\u7d04\u7ff0\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 17\uff1a2 \u5c31\u5728\u4ed6\u5011\u9762\u524d\u8b8a\u4e86\u5f62\u50cf\uff0c\u81c9\u9762\u660e\u4eae\u5982\u65e5\u982d\uff0c\u8863\u88f3\u6f54\u767d\u5982\u5149\u3002<br \/>\n17\uff1a3 \u5ffd\u7136\uff0c\u6709\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u540c\u8036\u7a4c\u8aaa\u8a71\u3002<br \/>\n17\uff1a5 \u8aaa\u8a71\u4e4b\u9593\uff0c\u5ffd\u7136\u6709\u4e00\u6735\u5149\u660e\u7684\u96f2\u5f69\u906e\u84cb\u4ed6\u5011\uff0c\u4e14\u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88cf\u51fa\u4f86\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u6240\u559c\u6085\u7684\u3002\u4f60\u5011\u8981\u807d\u4ed6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u505c\u5728\u592a 16\uff1a28\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7ad9\u5728\u9019\u88cf\u7684\uff0c\u6709\u4eba\u5728\u6c92\u5617\u6b7b\u5473\u4ee5\u524d\u5fc5\u770b\u898b\u4eba\u5b50\u964d\u81e8\u5728\u4ed6\u7684\u570b\u88cf\u3002\u300d\u7d50\u679c\u904e\u4e866\u5929\uff0c\u8036\u7a4c\u5c31\u5e36\u4e86\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u4e0a\u4e86\u9ad8\u5c71\uff0c\u5be6\u73fe\u4e86\u8b8a\u50cf\u5c71\u7684\u9810\u8a00\uff0c\u4e0d\u5c11\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u500b\u8b8a\u50cf\u5c71\u5c31\u662f\u300c\u9ed1\u9580\u5c71\u300d\u3002\u8036\u7a4c\u7684\u767b\u5c71\u8b8a\u50cf\u5c0d\u6211\u5011\u6709\u4ec0\u4e48\u6559\u5c0e\uff1f<\/p>\n<p>\u4e00\u3001v2\u300c\u5c31\u5728\u4ed6\u5011\u9762\u524d\u8b8a\u4e86\u5f62\u50cf\uff0c\u81c9\u9762\u660e\u4eae\u5982\u65e5\u982d\uff0c\u8863\u88f3\u6f54\u767d\u5982\u5149\u3002\u300d\u8036\u7a4c\u5411\u9580\u5f92\u5f70\u986f\u51fa\u7942\u7684\u69ae\u8000\u3002\u6211\u5011\u5f9e\u555f\u793a\u9304\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u770b\u898b\u8036\u7a4c\u300c\u9762\u8c8c\u5982\u540c\u70c8\u65e5\u653e\u5149\u300d\u3001\u300c\u8eab\u7a7f\u9577\u8863\uff0c\u76f4\u5782\u5230\u8173\uff0c\u80f8\u9593\u675f\u8457\u91d1\u5e36\u3002\u4ed6\u7684\u982d\u8207\u9aee\u7686\u767d\uff0c\u5982\u767d\u7f8a\u6bdb\uff0c\u5982\u96ea\uff1b\u773c\u76ee\u5982\u540c\u706b\u7130\u2026\u300d\uff0c\u7d50\u679c\u4f7f\u5f92\u7d04\u7ff0\u898b\u4e86\uff1a\u300c\u5c31\u4ec6\u5012\u5728\u4ed6\u8173\u524d\uff0c\u50cf\u6b7b\u4e86\u4e00\u6a23\u3002\u300d\u8036\u7a4c\u672c\u4f86\u5c31\u662f\u795e\uff0c\u662f\u795e\u5b50\uff0c\u672c\u4f86\u5c31\u5927\u6709\u69ae\u8000\u3002\u5728\u4e16\u4e0a\u8036\u7a4c\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u4e0d\u50cf\u4e9e\u7576\u590f\u5a03\u72af\u4e86\u7f6a\u5931\u53bb\u69ae\u8000\uff0c\u4f46\u662f\u8036\u7a4c\u70ba\u4e86\u4e16\u4eba\u628a\u69ae\u8000\u66ab\u6642\u906e\u853d\uff0c\u76f4\u5230\u73fe\u5728\u624d\u53c8\u5411\u4e09\u4f4d\u9580\u5f92\u5f70\u986f\u51fa\u7942\u539f\u6709\u7684\u69ae\u8000\u3002<\/p>\n<p>\u4e8c\u3001v3\u300c\u5ffd\u7136\uff0c\u6709\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u540c\u8036\u7a4c\u8aaa\u8a71\u3002\u300d\u8a31\u591a\u5b78\u8005\u8a8d\u70ba\u6469\u897f\u662f\u820a\u7d04\u5f8b\u6cd5\u7684\u4ee3\u8868\uff0c\u4ee5\u5229\u4e9e\u5247\u662f\u820a\u7d04\u5148\u77e5\u7684\u4ee3\u8868\u3002\u4e0d\u7ba1\u662f\u5f8b\u6cd5\uff0c\u6216\u662f\u5148\u77e5\u7684\u9810\u8a00\uff0c\u90fd\u662f\u70ba\u8036\u7a4c\u8216\u8def\u3002\u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\uff0c\u6469\u897f\u7684\u51fa\u73fe\u662f\u8c61\u5fb5\u5f8b\u6cd5\u516c\u7fa9\u7684\u8981\u6c42\uff0c\u5728\u8036\u7a4c\u5b8c\u7f8e\u4eba\u6027\u7684\u8eab\u4e0a\u6210\u5168\u4e86\uff0c\u8036\u7a4c\u4e00\u6b21\u6210\u70ba\u6c38\u9060\u737b\u4e0a\u7684\u796d\u7269\uff0c\u4ee3\u8d16\u4e86\u4e16\u4eba\u7684\u7f6a\u3002\u4ee5\u5229\u4e9e\u662f\u5148\u77e5\uff0c\u4ed6\u4ee3\u8868\u4e86\u820a\u7d04\u5148\u77e5\u7684\u9810\u8a00\uff0c\u4e0a\u5e1d\u5728\u53e4\u6642\u501f\u8457\u773e\u5148\u77e5\u591a\u6b21\u591a\u65b9\u5730\u66c9\u8aed\u4ee5\u8272\u5217\u8981\u4f86\u7684\u90a3\u4e00\u4f4d\uff0c\u5728\u8036\u7a4c\u8eab\u4e0a\u7d42\u65bc\u5f97\u5230\u61c9\u9a57\u4e86\u3002\u904e\u53bb\u7684\u5148\u77e5\u662f\u9059\u6307\u8036\u7a4c\uff0c\u73fe\u5728\u8036\u7a4c\u7d42\u65bc\u4f86\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u9019\u5169\u500b\u4eba\u7684\u51fa\u73fe\u548c\u8ddf\u8036\u7a4c\u8ac7\u8ad6\u53bb\u4e16\u7684\u4e8b\uff0c\u662f\u8036\u7a4c\u70ba\u4e86\u6551\u8d16\u4e16\u4eba\u5c07\u8981\u6b7b\u5728\u5341\u67b6\u4e0a\u3002\u767b\u5c71\u8b8a\u50cf\u78ba\u8a8d\u4e86\u8036\u7a4c\u5728\u5730\u4e0a\u7684\u4f7f\u547d\u3002\u4ee3\u8868\u5f8b\u6cd5\u7684\u6469\u897f\u548c\u4ee3\u8868\u9810\u8a00\u7684\u4ee5\u5229\u4e9e\u6b63\u5f0f\u628a\u6700\u540e\u4e00\u68d2\u806f\u624b\u4ea4\u7d66\u8036\u7a4c\uff0c\u7531\u4ed6\u5954\u8dd1\u64fa\u5728\u524d\u982d\u6700\u5f8c\u7684\u8def\u7a0b\u3002\u4eba\u72af\u7f6a\u672c\u4f86\u5c31\u8a72\u6b7b\u7684\uff0c\u8036\u7a4c\u6839\u672c\u4e0d\u9700\u8981\u6dcc\u9019\u6df7\u6c34\uff0c\u7942\u53ef\u4ee5\u9078\u64c7\u4e0d\u5fc5\u6b7b\u3002\u4f46\u662f\u7942\u537b\u9078\u64c7\u9806\u670d\u4e86\u5929\u7236\u7684\u65e8\u610f\uff1a\u300c\u8036\u7a4c\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u5c07\u5230\uff0c\u4ed6\u5c31\u5b9a\u610f\u5411\u8036\u8def\u6492\u51b7\u53bb\u3002\u300d<\/p>\n<p>\u56db\u3001v4\u5f7c\u5f97\u60f3\u8981\u70ba\u8036\u7a4c\u3001\u6469\u897f\u8207\u4ee5\u5229\u4e9e\u642d\u4e09\u4f4d\u68da\uff0c\u505c\u7559\u5728\u5c71\u4e0a\u4eab\u53d7\u5929\u570b\u7684\u69ae\u8000\u3002\u4f46\u662f\u4ed6\u72af\u4e86\u4e8c\u500b\u932f\uff0c\u7b2c\u4e00\u500b\u5f7c\u5f97\u4e0d\u8a72\u628a\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u770b\u4f5c\u8207\u8036\u7a4c\u70ba\u540c\u7b49\u7684\uff0c\u53d7\u9020\u4e4b\u4eba\u8c48\u80fd\u8207\u9020\u4ed6\u7684\u4e3b\u540c\u7b49\uff1f\u7b2c\u4e8c\u500b\uff0c\u5f7c\u5f97\u4eab\u53d7\u5c71\u4e0a\u7684\u69ae\u8000\uff0c\u537b\u5ffd\u7565\u4e86\u8981\u7e7c\u7e8c\u5728\u4e16\u4e0a\u5b8c\u6210\u672a\u76e1\u7684\u4f7f\u547d\u3002\u5c31\u50cf\u8036\u7a4c\u4e0d\u80fd\u505c\u7559\u5728\u5c71\u4e0a\uff0c\u7942\u4e5f\u5fc5\u9808\u4e0b\u5c71\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff1b\u73fe\u5728\u4e5f\u4e0d\u662f\u9580\u5f92\u4eab\u53d7\u5b89\u9038\u7684\u6642\u5019\uff0c\u9580\u5f92\u5fc5\u9808\u6368\u5df1\u8ddf\u96a8\u4e3b\uff0c\u53bb\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>\u4e94\u3001\u7576\u9580\u5f92\u628a\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u8996\u4f5c\u8207\u8036\u7a4c\u76f8\u7b49\uff0c\u5929\u7236\u5c31\u51fa\u624b\u4e86\uff1a\u300c\u9019\u662f\u6211\u7684\u611b\u5b50\uff0c\u6211\u6240\u559c\u6085\u7684\u3002\u4f60\u5011\u8981\u807d\u4ed6\uff01\u300d\uff08v5\uff09\u4ec0\u9ebc\u662f\u795e\uff1f\u662f\u4e3b\uff1f\u5c31\u662f\u6211\u5011\u9700\u8981\u55ae\u55ae\u807d\u8a71\u9806\u670d\u7684\u5c0d\u8c61\u3002\u9580\u5f92\u600e\u9ebc\u8ddf\u96a8\u4e3b\uff0c\u5c31\u662f\u5fb9\u5e95\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e5f\u8981\u5b8c\u5168\u9806\u670d\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u7981\u5f97\u8d77\u4e00\u5207\u7684\u8003\u9a57\u3002<\/p>\n<p>\u516d\u3001v9\u300c\u2026\u4eba\u5b50\u9084\u6c92\u6709\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4f60\u5011\u4e0d\u8981\u5c07\u6240\u770b\u898b\u7684\u544a\u8a34\u4eba\u3002\u300d\u8207\u4e4b\u524d\u540c\u6a23\u7684\u9053\u7406\uff0c\u8036\u7a4c\u4e0d\u5e0c\u671b\u628a\u81ea\u5df1\u662f\u57fa\u7763\uff08\u5f4c\u8cfd\u4e9e\uff09\uff0c\u53c8\u662f\u795e\u5152\u5b50\u7684\u8eab\u5206\u50b3\u63da\u51fa\u53bb\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\u662f\u4ed6\u4e0d\u60f3\u6eff\u8db3\u4ee5\u8272\u5217\u4eba\u300c\u932f\u8aa4\u7684\u671f\u5f85\u300d\uff0c\u7942\u4f86\u4e0d\u662f\u70ba\u4e86\u8981\u6d88\u6ec5\u7f85\u99ac\u5e1d\u570b\u597d\u53eb\u4ee5\u8272\u5217\u91cd\u65b0\u7ad9\u5728\u4e16\u754c\u7684\u821e\u53f0\uff0c\u800c\u662f\u8981\u6210\u70ba\u7f6a\u4eba\u7684\u6551\u4e3b\uff0c\u8207\u4e16\u4eba\u751f\u547d\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u9580\u5f92\u554f\u8036\u7a4c\u8aaa\uff1a\u6587\u58eb\u70ba\u751a\u9ebc\u8aaa\u4ee5\u5229\u4e9e\u5fc5\u9808\u5148\u4f86\uff1f\u300d\u9019\u662f\u56e0\u70ba\u820a\u7d04\u7684\u746a\u62c9\u57fa\u66f8\u66fe\u7d93\u9810\u8a00\uff1a\u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u672a\u5230\u4ee5\u524d\uff0c\u6211\u5fc5\u5dee\u9063\u5148\u77e5\u4ee5\u5229\u4e9e\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u8aa4\u4ee5\u70ba\u9019\u4f4d\u8981\u4f86\u7684\u4ee5\u5229\u4e9e\uff0c\u6703\u50cf\u820a\u7d04\u7684\u4ee5\u5229\u4e9e\u4e00\u6a23\uff0c\u6230\u52dd\u5047\u5148\u77e5\u5df4\u529b\uff0c\u5e36\u4f86\u5728\u653f\u6cbb\u4e0a\u6975\u5927\u7684\u5f97\u52dd\u3002\u537b\u6c92\u60f3\u5230\u9019\u4f4d\u8981\u4f86\u7684\u4ee5\u5229\u4e9e\u7adf\u662f\u300c\u65bd\u6d17\u7d04\u7ff0\u300d\uff0c\u4ed6\u8981\u5e36\u4f86\u7684\u4e0d\u662f\u8ecd\u4e8b\u4e0a\u3001\u653f\u6cbb\u4e0a\u7684\u8c50\u529f\u5049\u696d\uff0c\u800c\u662f\u52f8\u4eba\u6094\u6539\u53d7\u6d17\uff0c\u9810\u5099\u8fce\u63a5\u4e3b\u8036\u7a4c\u7684\u5230\u4f86\u3002\u7d50\u679c\u65bd\u6d17\u7d04\u7ff0\u88ab\u6bba\u4e86\uff0c\u63a5\u4e0b\u4f86\u8036\u7a4c\u4e5f\u8981\u540c\u6a23\u88ab\u6bba\u53d7\u5bb3\uff0c\u4f46\u662f\u9019\u4e00\u5207\uff0c\u898b\u8b49\u4e86\u5373\u4f7f\u4eba\u6703\u72af\u932f\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u4e0d\u6703\u5931\u6557\uff0c\u5fc5\u5b9a\u6210\u5c31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u4e00\u4f4d\u5f1f\u5144\u7d04\u300c\u5403\u5403\u559d\u559d\u5206\u4eab\u4e3b\u300d\uff0c\u7d50\u675f\u5f8c\u53c8\u88ab\u4ecb\u7d39\u8a8d\u8b58\u4e00\u5c0d\u592b\u59bb\uff0c\u4e5f\u662f\u6559\u6703\u5f1f\u5144\u59ca\u59b9\uff0c\u6b63\u5728\u958b\u5e97\u4f5c\u751f\u610f\u3002\u8ac7\u8a71\u4e2d\u4ed6\u5011\u5206\u4eab\u81ea\u5df1\u662f\u6559\u6703\u5c0f\u7d44\u9577\uff0c\u8981\u63a8\u52d5\u300c\u5e78\u798f\u5c0f\u7d44\u300d\uff0c\u5341\u5206\u7684\u5fd9\u788c\u3002\u53c8\u52a0\u4e0a\u592b\u59bb\u5275\u696d\uff0c\u4ee5\u53ca\u5c0f\u5b69\u5f88\u5c0f\uff0c\u73fe\u5728\u9023\u60f3\u8981\u7761\u4e00\u500b\u597d\u89ba\u90fd\u662f\u5962\u4f88\u3002\u807d\u5b8c\u5341\u5206\u7684\u96e3\u904e\uff0c\u96e3\u9053\u795e\u7684\u65e8\u610f\u771f\u7684\u662f\u9700\u8981\u6211\u5011\u70ba\u7942\u4f5c\u725b\u4f5c\u99ac\uff0c\u670d\u4e8b\u9700\u8981\u5fd9\u5230\u9867\u4e0d\u4e86\u5bb6\u5ead\u3001\u5de5\u4f5c\u8207\u5065\u5eb7\u55ce\uff1f\u5176\u5be6\u6211\u81ea\u5df1\u904e\u53bb\u4e5f\u6709\u9019\u7a2e\u8ff7\u601d\uff0c\u4ee5\u70ba\u9019\u624d\u53eb\u4f5c\u611b\u4e3b\u611b\u4eba\uff0c\u6c92\u60f3\u5230\u5230\u6700\u5f8c\u881f\u71ed\u4e09\u982d\u71d2\uff0c\u4e0d\u4f46\u4e0d\u80fd\u517c\u9867\uff0c\u4ec0\u9ebc\u90fd\u505a\u4e0d\u597d\uff0c\u4e5f\u4e0d\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u5011\u7d93\u5e38\u5c31\u50cf\u5f7c\u5f97\u4e00\u6a23\uff0c\u559c\u6b61\u8207\u795e\u505c\u7559\u5728\u8b8a\u50cf\u5c71\u4e0a\uff0c\u505c\u7559\u5728\u6559\u5802\u7684\u656c\u62dc\u8207\u8b1b\u9053\uff0c\u537b\u4e0d\u559c\u6b61\u9762\u5c0d\u65e5\u5e38\u751f\u6d3b\u7684\u5de5\u4f5c\u8207\u5bb6\u5ead\u751f\u6d3b\uff0c\u89ba\u5f97\u53ea\u6709\u5728\u6559\u5802\u805a\u6703\u624d\u662f\u300c\u5c6c\u9748\u300d\u7684\uff0c\u5176\u4ed6\u90fd\u662f\u300c\u5c6c\u4e16\u754c\u300d\u7684\uff0c\u9019\u7a2e\u932f\u8aa4\u7684\u504f\u5dee\u5bb3\u4e86\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4ef0\u8207\u751f\u6d3b\u812b\u7bc0\u3002\u6211\u5011\u4e0d\u80fd\u505c\u7559\u5728\u5c71\u4e0a\uff0c\u66f4\u8981\u4e0b\u5c71\u6d3b\u51fa\u751f\u547d\u88ab\u6539\u8b8a\u7684\u898b\u8b49\uff0c\u7279\u5225\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u670d\u4e8b\u61c9\u8a72\u662f\u8f15\u7701\u7684\uff0c\u559c\u6a02\u7684\uff0c\u4fe1\u4ef0\u8207\u751f\u6d3b\u662f\u5408\u4e00\u7684\uff0c\u6c42\u4e3b\u6190\u61ab\u8cdc\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 17\uff1a1~13 17\uff1a1 \u904e\u4e86\u516d\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u96c5\u5404\uff0c\u548c\u96c5\u5404\u7684\u5144\u5f1f\u7d04\u7ff0\uff0c\u6697\u6697\u5730\u4e0a\u4e86\u9ad8\u5c71\uff0c 17\uff1a2 &#8230; <a title=\"2021 &#8211; 02 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 17\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-17%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 24 QT \u99ac\u592a\u798f\u97f3 17\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9229,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9111","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9111"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9229"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}