{"id":9634,"date":"2021-06-30T12:55:45","date_gmt":"2021-06-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9634"},"modified":"2023-03-08T04:15:25","modified_gmt":"2023-03-07T20:15:25","slug":"2021-06-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a25-35","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a25-35\/","title":{"rendered":"2021 &#8211; 06 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a25 ~ 35"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 32\uff1a25 ~ 35<br \/>\n32\uff1a25 \u6469\u897f\u898b\u767e\u59d3\u653e\u8086\uff08\u4e9e\u502b\u7e31\u5bb9\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u4ec7\u6575\u4e2d\u9593\u88ab\u8b4f\u523a\uff09\uff0c<br \/>\n32\uff1a26 \u5c31\u7ad9\u5728\u71df\u9580\u4e2d\uff0c\u8aaa\uff1a\u300c\u51e1\u5c6c\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u5230\u6211\u9019\u88cf\u4f86\uff01\u300d\u65bc\u662f\u5229\u672a\u7684\u5b50\u5b6b\u90fd\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\u3002<br \/>\n32\uff1a27 \u4ed6\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u300e\u4f60\u5011\u5404\u4eba\u628a\u5200\u8de8\u5728\u8170\u9593\uff0c\u5728\u71df\u4e2d\u5f80\u4f86\uff0c\u5f9e\u9019\u9580\u5230\u90a3\u9580\uff0c\u5404\u4eba\u6bba\u4ed6\u7684\u5f1f\u5144\u8207\u540c\u4f34\u4e26\u9130\u820d\u3002\u300f\u300d<br \/>\n32\uff1a28 \u5229\u672a\u7684\u5b50\u5b6b\u7167\u6469\u897f\u7684\u8a71\u884c\u4e86\u3002\u90a3\u4e00\u5929\u767e\u59d3\u4e2d\u88ab\u6bba\u7684\u7d04\u6709\u4e09\u5343\u3002<br \/>\n32\uff1a29 \u6469\u897f\u8aaa\uff1a\u300c\u4eca\u5929\u4f60\u5011\u8981\u81ea\u6f54\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5404\u4eba\u653b\u64ca\u4ed6\u7684\u5152\u5b50\u548c\u5f1f\u5144\uff0c\u4f7f\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\u5011\u3002\u300d<br \/>\n32\uff1a30 \u5230\u4e86\u7b2c\u4e8c\u5929\uff0c\u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4f60\u5011\u72af\u4e86\u5927\u7f6a\u3002\u6211\u5982\u4eca\u8981\u4e0a\u8036\u548c\u83ef\u90a3\u88cf\u53bb\uff0c\u6216\u8005\u53ef\u4ee5\u70ba\u4f60\u5011\u8d16\u7f6a\u3002\u300d<br \/>\n32\uff1a31 \u6469\u897f\u56de\u5230\u8036\u548c\u83ef\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u5509\uff01\u9019\u767e\u59d3\u72af\u4e86\u5927\u7f6a\uff0c\u70ba\u81ea\u5df1\u505a\u4e86\u91d1\u50cf\u3002<br \/>\n32\uff1a32 \u5018\u6216\u4f60\u80af\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u2026\u2026\u4e0d\u7136\uff0c\u6c42\u4f60\u5f9e\u4f60\u6240\u5beb\u7684\u518a\u4e0a\u5857\u62b9\u6211\u7684\u540d\u3002\u300d<br \/>\n32\uff1a33 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u8ab0\u5f97\u7f6a\u6211\uff0c\u6211\u5c31\u5f9e\u6211\u7684\u518a\u4e0a\u5857\u62b9\u8ab0\u7684\u540d\u3002<br \/>\n32\uff1a34 \u73fe\u5728\u4f60\u53bb\u9818\u9019\u767e\u59d3\uff0c\u5f80\u6211\u6240\u544a\u8a34\u4f60\u7684\u5730\u65b9\u53bb\uff0c\u6211\u7684\u4f7f\u8005\u5fc5\u5728\u4f60\u524d\u9762\u5f15\u8def\uff1b\u53ea\u662f\u5230\u6211\u8ffd\u8a0e\u7684\u65e5\u5b50\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4ed6\u5011\u7684\u7f6a\u3002\u300d<br \/>\n32\uff1a35 \u8036\u548c\u83ef\u6bba\u767e\u59d3\u7684\u7de3\u6545\u662f\u56e0\u4ed6\u5011\u540c\u4e9e\u502b\u505a\u4e86\u725b\u72a2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 32\uff1a26 \u5c31\u7ad9\u5728\u71df\u9580\u4e2d\uff0c\u8aaa\uff1a\u51e1\u5c6c\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u5230\u6211\u9019\u88cf\u4f86\uff01\u65bc\u662f\u5229\u672a\u7684\u5b50\u5b6b\u90fd\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\u3002<br \/>\n32\uff1a29 \u6469\u897f\u8aaa\uff1a\u4eca\u5929\u4f60\u5011\u8981\u81ea\u6f54\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5404\u4eba\u653b\u64ca\u4ed6\u7684\u5152\u5b50\u548c\u5f1f\u5144\uff0c\u4f7f\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\u5011\u3002<br \/>\n32\uff1a32 \u5018\u6216\u4f60\u80af\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u2026\u2026\u4e0d\u7136\uff0c\u6c42\u4f60\u5f9e\u4f60\u6240\u5beb\u7684\u518a\u4e0a\u5857\u62b9\u6211\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u540d\u7fa9\u4e0a\uff0c\u4e9e\u502b\u662f\u4e0a\u5e1d\u6b3d\u5b9a\u7684\u300c\u5927\u796d\u53f8\u300d\uff0c\u4f46\u4e9e\u502b\u537b\u5148\u96a8\u773e\u58ae\u843d\u72af\u7f6a\uff08\u9020\u91d1\u725b\u72a2\uff09\uff0c\u6700\u5f8c\u53c8\u628a\u7f6a\u8cac\u5168\u90fd\u63a8\u7d66\u767e\u59d3\uff1a\u300c\u9019\u767e\u59d3\u5c08\u65bc\u4f5c\u60e1\uff0c\u662f\u4f60\u77e5\u9053\u7684\u300d\uff08v22\uff09\uff0c\u8207\u5927\u796d\u53f8\u7684\u8077\u5206\u5be6\u5728\u540d\u4e0d\u526f\u5be6\u3002\u53cd\u89c0\u6469\u897f\uff0c\u52c7\u6562\u627f\u64d4\u8cac\u4efb\uff0c\u7ad9\u5728\u796d\u53f8\u4e2d\u4fdd\u7684\u5730\u4f4d\u4e0a\uff0c\u627f\u64d4\u8d77\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u300d\u7684\u4f7f\u547d\u3002<\/p>\n<p>\u4e00\u3001\u7b2c\u4e00\u6b21\uff0c\u662f\u5728v7~14\u3002\u5728\u795e\u9762\u524d\uff0c\u6469\u897f\u70ba\u767e\u59d3\u6c42\u60c5\u3001\u4ee3\u79b1\uff0c\u5a49\u62d2\u4e0a\u5e1d\u8981\u6ec5\u7d55\u9019\u7fa4\u767e\u59d3\uff0c\u91cd\u65b0\u5f9e\u6469\u897f\u5b50\u5b6b\u8208\u8d77\u5927\u570b\u7684\u60f3\u6cd5\u3002\u6469\u897f\u5f9e\u4e09\u500b\u89d2\u5ea6\u4f86\u5411\u795e\u61c7\u6c42\uff1a\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u540d\u8072\u3001\u795e\u7684\u61c9\u8a31\uff0c\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u7d50\u679c\u6253\u52d5\u4e86\u4e0a\u5e1d\uff0c\u5f8c\u6094\u4e0d\u964d\u6240\u8aaa\u7684\u707d\u3002<\/p>\n<p>\u4e8c\u3001v30~35\u7b2c\u4e8c\u6b21\u6469\u897f\u7684\u4ee3\u79b1\uff0c\u662f\u5728\u6469\u897f\u6012\u6454\u77f3\u7248\uff0c\u4e26\u4e14\u64ca\u6bba\u4e0d\u80af\u6094\u6539\u4e4b\u4eba\uff0c\u53c8\u518d\u5ea6\u4e0a\u5c71\u5411\u795e\u6c42\u60c5\uff1a\u300c\u5509\uff01\u9019\u767e\u59d3\u72af\u4e86\u5927\u7f6a\uff0c\u70ba\u81ea\u5df1\u505a\u4e86\u91d1\u50cf\u3002\u5018\u6216\u4f60\u80af\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u2026\u2026\u4e0d\u7136\uff0c\u6c42\u4f60\u5f9e\u4f60\u6240\u5beb\u7684\u518a\u4e0a\u5857\u62b9\u6211\u7684\u540d\u3002\u300d\u6469\u897f\u5be7\u53ef\u81ea\u5df1\u4e0d\u80fd\u5f97\u6551\uff0c\u4e5f\u8981\u6c42\u795e\u6190\u61ab\u8d66\u514d\u9019\u7fa4\u72af\u7f6a\u7684\u767e\u59d3\u2026\u3002\u300d\u9019\u662f\u5e36\u8457\u6975\u5927\u611b\u5fc3\u7684\u7267\u8005\u5fc3\u8178\uff0c\u6b63\u597d\u9810\u8868\u4e86\u8036\u7a4c\u6210\u70ba\u5927\u796d\u53f8\uff0c\u70ba\u4e86\u4e16\u754c\u7684\u7f6a\u5b7d\u7518\u9858\u72a7\u7272\u81ea\u5df1\u7684\u751f\u547d\u3002<\/p>\n<p>\u4e09\u3001\uff08\u8cf4\u5efa\u570b\u7267\u5e2b\uff09\uff1a\u300c\u5018\u6216\u4f60\u80af\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u300d\uff1a\u9019\u662f\u5047\u8a2d\u5b50\u53e5\uff0c\u5176\u7d50\u679c\u53e5\u672a\u5beb\u51fa\uff0c\u548c\u5408\u672c\u7528\u300c\u2026\u2026\u300d\u4f86\u4ee3\u66ff\u3002\u6709\u4eba\u8aaa\u9019\u662f\u6469\u897f\u7684\u773c\u6dda\uff0c\u6216\u8a31\u662f\u6469\u897f\u5728\u6b64\u6ce3\u4e0d\u6210\u8072\uff0c\u8aaa\u4e0d\u4e0b\u53bb\u3002\u56e0\u70ba\u4ed6\u6c92\u6709\u628a\u63e1\u795e\u8981\u5982\u4f55\u56de\u61c9\u9019\u7948\u6c42\uff0c\u795e\u4e5f\u7684\u78ba\u672a\u76f4\u63a5\u56de\u61c9\u9019\u8acb\u6c42\u3002\u9019\u88e1\u770b\u5230\u795e\u50d5\u4ee3\u79b1\u7684\u6975\u9650\uff0c\u4ee3\u79b1\u4e0d\u80fd\u4ee3\u66ff\u4eba\u89aa\u81ea\u8a8d\u7f6a\u6094\u6539\u3002\u63a5\u8457\u6469\u897f\u63d0\u51fa\u53e6\u4e00\u500b\u61c7\u6c42\uff1a\u300c\u4e0d\u7136\uff0c\u6c42\u4f60\u5f9e\u4f60\u6240\u5beb\u7684\u518a\u4e0a\u5857\u62b9\u6211\u7684\u540d\u300d\u3002\u6469\u897f\u60f3\u4ee5\u81ea\u5df1\u70ba\u8d16\u7f6a\u796d\uff0c\u4ee3\u8d16\u4ee5\u8272\u5217\u4eba\u6c11\u3002\u65b0\u7d04\u4e2d\uff0c\u4fdd\u7f85\u4e5f\u66fe\u6709\u985e\u4f3c\u5fc3\u9858\uff08\u7f859\uff1a1\uff09\u3002\u4f46\u662f\u4ed6\u5011\u4e8c\u4eba\u5fc3\u610f\u96d6\u597d\uff0c\u537b\u4e0d\u5408\u4e4e\u795e\u7684\u6cd5\u5247\uff0c\u6545\u5747\u672a\u8499\u795e\u61c9\u5141\uff0c\u300c\u56e0\u70ba\u5728\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u8cdc\u4e0b\u5225\u7684\u540d\u865f\uff0c\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u300d\uff0c\u53ea\u6709\u57fa\u7763\u8036\u7a4c\uff08\u5f92\u56db12\uff09\u3002\u5373\u4fbf\u5049\u5927\u5982\u6469\u897f\u548c\u4fdd\u7f85\uff0c\u90fd\u4e0d\u80fd\u70ba\u4eba\u4ee3\u8d16\u3002<\/p>\n<p>\uff082\uff09\u53e6\u4e00\u65b9\u9762\uff0c\u6469\u897f\u6210\u70ba\u796d\u53f8\u7684\u8868\u73fe\uff0c\u5728\u4eba\u7684\u9762\u524d\uff0c\u6469\u897f\u4ee3\u8868\u795e\u884c\u4f7f\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u70ba\u8981\u6b62\u606f\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u514d\u5f97\u795e\u5c07\u66f4\u5927\u7684\u5211\u7f70\u964d\u81e8\u4e0b\u4f86\u3002\u795e\u672c\u4f86\u7684\u60f3\u6cd5\uff0c\u662f\u8981\u6ec5\u7d55\u9019\u7fa4\u6096\u9006\u7684\u5b50\u6c11\uff0c\u4e00\u65b9\u9762\u56e0\u70ba\u6469\u897f\u7684\u79b1\u544a\uff0c\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u662f\u6469\u897f\u6b62\u606f\u4e86\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u6469\u897f\u7528\u4e8c\u500b\u52d5\u4f5c\u4f86\u6b62\u606f\u4e0a\u5e1d\u7684\u5fff\u6012\uff1a<\/p>\n<p>\u4e00\u3001\u6012\u6454\u6cd5\u7248\uff1a\u4e00\u822c\u8a8d\u70ba\u9019\u662f\u4ee3\u8868\u4e0a\u5e1d\u516c\u7fa9\u7684\u7fa9\u6012\uff0c\u4ee3\u8868\u56e0\u70ba\u4eba\u7684\u5927\u7f6a\u800c\u4f7f\u795e\u4eba\u7acb\u7d04\u7834\u5c40\u6bc0\u7d04\uff0c\u800c\u4e26\u975e\u6469\u897f\u7684\u60c5\u7dd2\u63a7\u7ba1\u4e0d\u7576\uff0c\u540c\u6642\u4e0a\u5e1d\u4e5f\u672a\u56e0\u9019\u4e8b\u602a\u7f6a\u65bc\u4ed6\u3002<\/p>\n<p>\u4e8c\u3001v26~29\u6469\u897f\u7d66\u72af\u7f6a\u7684\u4ee5\u8272\u5217\u6c11\u6094\u6539\u7684\u6a5f\u6703\uff0c\u8981\u4ed6\u5011\u7acb\u523b\u8868\u614b\uff0c\u4e0d\u5bb9\u62d6\u5ef6\u3002\u4ed6\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u51e1\u5c6c\u8036\u548c\u83ef\u7684\uff0c\u90fd\u8981\u5230\u6211\u9019\u88e1\u4f86\u3002\u300d\u4ed6\u679c\u65b7\u865f\u53ec\u9858\u610f\u6094\u6539\u5c6c\u795e\u7684\u767e\u59d3\u8207\u4ed6\u7ad9\u5728\u4e00\u8d77\uff0c\u4e26\u4e14\u64ca\u6bba\u4e00\u5207\u4e0d\u80af\u6094\u6539\u6096\u9006\u4e4b\u4eba\u3002\u5176\u4e2d\u53cd\u61c9\u6700\u660e\u78ba\u7684\u662f\u5229\u672a\u4eba\uff0c\u4ed6\u5011\u9078\u64c7\u7ad9\u5230\u6469\u897f\u9019\u908a\uff0c\u8207\u4e0a\u5e1d\u4e00\u540c\u5c0d\u4ed8\u7f6a\u60e1\uff0c\u4ed6\u5011\u81ea\u5df1\u4e5f\u5f97\u8457\u795e\u7684\u8cde\u8cdc\uff1a\u300c\u6469\u897f\u8aaa\uff1a\u4eca\u5929\u4f60\u5011\u8981\u81ea\u6f54\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5404\u4eba\u653b\u64ca\u4ed6\u7684\u5152\u5b50\u548c\u5f1f\u5144\uff0c\u4f7f\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\u5011\u3002\u300d\uff08v29\uff09\uff0c\u751a\u81f3\u5f8c\u4f86\u5229\u672a\u652f\u6d3e\u88ab\u63c0\u9078\u5f97\u4ee5\u5728\u6703\u5e55\u4e2d\u914d\u642d\u796d\u53f8\u4e00\u8d77\u4e8b\u5949\u3002\u90a3\u4e00\u65e5\u88ab\u6bba\u7684\u67093000\u4eba\uff0c\u61c9\u6307\u6700\u51a5\u9811\u4e0d\u9748\uff0c\u5805\u62d2\u6094\u6539\u8a8d\u7f6a\u7684\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u5728\u8b80\u820a\u7d04\u4e2d\u8981\u5efa\u7acb\u8d77\u4e00\u500b\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u516c\u7fa9\uff0c\u8868\u73fe\u5728\u5c0d\u65bc\u7f6a\u60e1\u7684\u5fff\u6012\uff0c\u662f\u795e\u8056\u4e0d\u5bb9\u5ffd\u8996\u7684\u3002\u6211\u5011\u7684\u5929\u7236\uff0c\u5f9e\u4f86\u90fd\u4e0d\u662f\u4e00\u500b\u721b\u597d\u795e\uff0c\u4e0d\u662f\u6c92\u6709\u813e\u6c23\u7684\u8056\u8a95\u8001\u516c\u516c\uff0c\u795e\u5c0d\u65bc\u7f6a\u60e1\u53ea\u6709\u4e00\u500b\u7d50\u679c\uff0c\u5c31\u662f\u5fc5\u5b9a\u9664\u4e4b\u52d9\u76e1\uff0c\u5fc5\u8981\u5be9\u5224\u3002\u795e\u7684\u6148\u611b\uff0c\u4e26\u4e0d\u662f\u8868\u73fe\u5728\u4ed6\u8996\u800c\u4e0d\u898b\uff0c\u800c\u662f\u8868\u73fe\u5728\u795e\u7d93\u5e38\u7528\u300c\u66ff\u4ee3\u65b9\u6848\u300d\u5bb9\u8a31\u4eba\u5b78\u7fd2\u6210\u9577\uff0c\u4e0d\u65b7\u68c4\u60e1\u5411\u5584\uff0c\u9060\u96e2\u7f6a\u60e1\uff0c\u6b78\u5411\u771f\u795e\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u795e\u5141\u8a31\u4eba\u6bba\u725b\u5bb0\u7f8a\u737b\u796d\u4f86\u8d16\u7f6a\uff1b\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u5929\u7236\u66f4\u662f\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\u4e5f\u70ba\u88ab\u6bba\u7684\u7f94\u7f8a\uff0c\u4e00\u6b21\u4e14\u6c38\u9060\u7684\u8d66\u514d\u4e86\u4eba\u7684\u7f6a\uff0c\u628a\u4e00\u5207\u5c0d\u65bc\u7f6a\u7684\u5fff\u6012\u50be\u5012\u5728\u8036\u7a4c\u4ee3\u7f6a\u7f94\u7f8a\u8eab\u4e0a\u3002\u70ba\u7684\u5c31\u662f\u7d66\u6211\u5011\u300c\u6094\u6539\u8207\u6210\u9577\u300d\u7684\u6642\u9593\u8207\u6a5f\u6703\uff0c\u4f46\u7d55\u4e0d\u662f\u7e31\u5bb9\u4eba\u7e7c\u7e8c\u6d3b\u5728\u6545\u610f\u4e0d\u6094\u6539\u7684\u7f6a\u4e2d\u3002<\/p>\n<p>\u6240\u4ee5\u820a\u7d04\u6642\u4ee3\uff0c\u5305\u62ec\u6469\u897f\uff0c\u77e5\u9053\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\uff0c\u662f\u5fc5\u9808\u4ed8\u51fa\u4ee3\u50f9\u7684\uff0c\u5c31\u662f\u5fc5\u9808\u6bba\u4e86\u72af\u7f6a\u4e26\u4e14\u4e0d\u9858\u6094\u6539\u4e4b\u4eba\u3002\u4e00\u65b9\u9762\u5236\u6b62\u7f6a\u60e1\u7684\u8513\u5ef6\u64f4\u6563\uff1b\u4e00\u65b9\u9762\u63d0\u9192\u767e\u59d3\u7f6a\u60e1\u7684\u53ef\u6068\u8207\u5f8c\u679c\u7684\u53ef\u6015\uff1b\u4e00\u65b9\u9762\u4e5f\u8981\u6b62\u606f\u4e0a\u5e1d\u516c\u7fa9\u7684\u5fff\u6012\u3002\u6211\u5011\u60f3\u5230\u53e6\u6709\u4e00\u6b21\u5728\u6c11\u6578\u8a1825\uff1a1~13\uff0c\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u5728\u4ec0\u4ead\u8207\u6469\u62bc\u5973\u5b50\u884c\u6deb\uff0c\u4e26\u8207\u5df4\u529b\u2027\u6bd7\u73e5\u9023\u5408\u3002\u8036\u548c\u83ef\u767c\u6012\uff0c\u5429\u5490\u6469\u897f\u8981\u8655\u6b7b\u6240\u6709\u65cf\u9577\uff0c\u4f46\u6469\u897f\u548c\u4ee5\u8272\u5217\u5168\u6703\u773e\u53ea\u662f\u54ed\u6ce3\u537b\u4e0d\u53bb\u57f7\u884c\u3002\u5c31\u5728\u9019\u6642\uff0c\u897f\u7dec\u652f\u6d3e\u7684\u4e00\u4f4d\u9996\u9818\u7adf\u516c\u7136\u5e36\u8457\u4e00\u500b\u7c73\u7538\u9996\u9818\u7684\u5973\u5152\u9032\u5230\u71df\u4e2d\u884c\u6deb\u3002\u975e\u5c3c\u54c8\u5fcd\u7121\u53ef\u5fcd\uff0c\u5c31\u62ff\u69cd\u628a\u9019\u5c0d\u7537\u5973\u7576\u5834\u523a\u6b7b\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u56e0\u6b64\u624d\u5f97\u4ee5\u5e73\u606f\u3002\u5373\u4f7f\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u516c\u7fa9\u7684\u5fff\u6012\u4ecd\u7136\u540c\u6a23\u5f37\u70c8\uff0c\u4e5f\u5fc5\u5b9a\u8981\u5be9\u5224\uff0c\u53ea\u662f\u795e\u7684\u5152\u5973\u6709\u8036\u7a4c\u7684\u4ee3\u8d16\uff0c\u7d66\u6211\u5011\u6094\u6539\u8207\u6210\u9577\u7684\u7a7a\u9593\uff0c\u9019\u5c31\u662f\u795e\u7684\u611b\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u53ea\u662f\u795e\u7684\u611b\u8207\u5bec\u5bb9\uff0c\u662f\u9818\u6211\u5011\u6094\u6539\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u8981\u6311\u98df\uff0c\u4e0d\u8981\u5c08\u6311\u597d\u807d\u7684\uff0c\u81ea\u5df1\u60f3\u807d\u7684\u3002\u800c\u662f\u5f9e\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u6211\u5011\u624d\u80fd\u8aa0\u5be6\u7684\u4f86\u9762\u5c0d\u795e\uff0c\u9762\u5c0d\u4e00\u4f4d\u300c\u5b8c\u6574\u7684\u795e\u300d\uff0c\u800c\u4e0d\u662f\u88ab\u6211\u5011\u7d66\u4efb\u610f\u95b9\u5272\u904e\u7684\u5076\u50cf\u4e0a\u5e1d\u3002\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u90fd\u662f\u8056\u6f54\u7684\uff0c\u4e5f\u662f\u300c\u5e73\u8861\u300d\u7684\uff0c\u4e0d\u5bb9\u504f\u5ee2\u3002\u6211\u5011\u770b\u898b\u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u5fe0\u50d5\u6469\u897f\uff0c\u5c31\u50cf\u8a31\u591a\u5c6c\u9748\u7684\u4fe1\u5fc3\u5049\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u771f\u7684\u662f\u8a8d\u8b58\u795e\uff0c\u8cbc\u8fd1\u795e\u7684\u5fc3\u8df3\uff0c\u4ed6\u5011\u7684\u79b1\u544a\u8207\u670d\u4e8b\u624d\u80fd\u771f\u6b63\u7684\u611f\u52d5\u795e\uff0c\u5408\u795e\u65e8\u610f\uff0c\u9019\u624d\u662f\u795e\u671f\u5f85\u63c0\u9078\u5851\u9020\u7684\u5c6c\u795e\u5152\u5973\u3002\u4eca\u5929\u4e00\u65b9\u9762\u611f\u8b1d\u8036\u7a4c\u70ba\u6211\u6b62\u606f\u4e86\u5929\u7236\u5c0d\u65bc\u7f6a\u60e1\u7684\u516c\u7fa9\u5fff\u6012\uff0c\u4e00\u65b9\u9762\u5b78\u7fd2\u6469\u897f\u66f4\u6df1\u660e\u767d\u300c\u795e\u7684\u6cd5\u5247\u300d\uff0c\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\uff0c\u79b1\u544a\u4e8b\u5949\u90fd\u662f\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u90fd\u662f\u70ba\u8981\u6210\u5c31\u795e\u7684\u65e8\u610f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 32\uff1a25 ~ 35 32\uff1a25 \u6469\u897f\u898b\u767e\u59d3\u653e\u8086\uff08\u4e9e\u502b\u7e31\u5bb9\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5728\u4ec7\u6575\u4e2d\u9593\u88ab\u8b4f\u523a\uff09\uff0c 32\uff1a2 &#8230; <a title=\"2021 &#8211; 06 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a25 ~ 35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-30-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a25-35\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 30 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a25 ~ 35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9634","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9634","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9634"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9634\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9634"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9634"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}