{"id":9948,"date":"2021-08-07T12:55:45","date_gmt":"2021-08-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9948"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-07-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-2%ef%bc%9a1123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-07-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-2%ef%bc%9a1123\/","title":{"rendered":"2021 &#8211; 08 &#8211; 07 QT \u58eb\u5e2b\u8a18 2\uff1a11~23"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 2\uff1a11~23<br \/>\n2\uff1a11 \u4ee5\u8272\u5217\u4eba\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\uff0c<br \/>\n2\uff1a12 \u96e2\u68c4\u4e86\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u7684\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u53bb\u53e9\u62dc\u5225\u795e\uff0c\u5c31\u662f\u56db\u570d\u5217\u570b\u7684\u795e\uff0c\u60f9\u8036\u548c\u83ef\u767c\u6012\uff1b<br \/>\n2\uff1a13 \u4e26\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u53bb\u4e8b\u5949\u5df4\u529b\u548c\u4e9e\u65af\u5979\u9304\u3002<br \/>\n2\uff1a14 \u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u6436\u596a\u4ed6\u5011\u7684\u4eba\u624b\u4e2d\uff0c\u53c8\u5c07\u4ed6\u5011\u4ed8\u8207\u56db\u570d\u4ec7\u6575\u7684\u624b\u4e2d\uff0c\u751a\u81f3\u4ed6\u5011\u5728\u4ec7\u6575\u9762\u524d\u518d\u4e0d\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3002<br \/>\n2\uff1a15 \u4ed6\u5011\u7121\u8ad6\u5f80\u4f55\u8655\u53bb\uff0c\u8036\u548c\u83ef\u90fd\u4ee5\u707d\u798d\u653b\u64ca\u4ed6\u5011\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u8a71\uff0c\u53c8\u5982\u8036\u548c\u83ef\u5411\u4ed6\u5011\u6240\u8d77\u7684\u8a93\uff1b\u4ed6\u5011\u4fbf\u6975\u5176\u56f0\u82e6\u3002<br \/>\n2\uff1a16 \u8036\u548c\u83ef\u8208\u8d77\u58eb\u5e2b\uff0c\u58eb\u5e2b\u5c31\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u6436\u596a\u4ed6\u5011\u4eba\u7684\u624b\u3002<br \/>\n2\uff1a17 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\u58eb\u5e2b\uff0c\u7adf\u96a8\u5f9e\u53e9\u62dc\u5225\u795e\uff0c\u884c\u4e86\u90aa\u6deb\uff0c\u901f\u901f\u5730\u504f\u96e2\u4ed6\u5011\u5217\u7956\u6240\u884c\u7684\u9053\uff0c\u4e0d\u5982\u4ed6\u5011\u5217\u7956\u9806\u5f9e\u8036\u548c\u83ef\u7684\u547d\u4ee4\u3002<br \/>\n2\uff1a18 \u8036\u548c\u83ef\u70ba\u4ed6\u5011\u8208\u8d77\u58eb\u5e2b\uff0c\u5c31\u8207\u90a3\u58eb\u5e2b\u540c\u5728\u3002\u58eb\u5e2b\u5728\u4e16\u7684\u4e00\u5207\u65e5\u5b50\uff0c\u8036\u548c\u83ef\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u4ec7\u6575\u7684\u624b\u3002\u4ed6\u5011\u56e0\u53d7\u6b3a\u58d3\u64fe\u5bb3\uff0c\u5c31\u54c0\u8072\u6b4e\u6c23\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u5f8c\u6094\u4e86\u3002<br \/>\n2\uff1a19 \u53ca\u81f3\u58eb\u5e2b\u6b7b\u5f8c\uff0c\u4ed6\u5011\u5c31\u8f49\u53bb\u884c\u60e1\uff0c\u6bd4\u4ed6\u5011\u5217\u7956\u66f4\u751a\uff0c\u53bb\u4e8b\u5949\u53e9\u62dc\u5225\u795e\uff0c\u7e3d\u4e0d\u65b7\u7d55\u9811\u6897\u7684\u60e1\u884c\u3002<br \/>\n2\uff1a20 \u65bc\u662f\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\u3002\u4ed6\u8aaa\uff1a\u300c\u56e0\u9019\u6c11\u9055\u80cc\u6211\u5429\u5490\u4ed6\u5011\u5217\u7956\u6240\u5b88\u7684\u7d04\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\uff0c<br \/>\n2\uff1a21 \u6240\u4ee5\u7d04\u66f8\u4e9e\u6b7b\u7684\u6642\u5019\u6240\u5269\u4e0b\u7684\u5404\u65cf\uff0c\u6211\u5fc5\u4e0d\u518d\u5f9e\u4ed6\u5011\u9762\u524d\u8d95\u51fa\uff0c<br \/>\n2\uff1a22 \u70ba\u8981\u85c9\u6b64\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u770b\u4ed6\u5011\u80af\u7167\u4ed6\u5011\u5217\u7956\u8b39\u5b88\u9075\u884c\u6211\u7684\u9053\u4e0d\u80af\u3002\u300d<br \/>\n2\uff1a23 \u9019\u6a23\u8036\u548c\u83ef\u7559\u4e0b\u5404\u65cf\uff0c\u4e0d\u5c07\u4ed6\u5011\u901f\u901f\u8d95\u51fa\uff0c\u4e5f\u6c92\u6709\u4ea4\u4ed8\u7d04\u66f8\u4e9e\u7684\u624b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 2\uff1a11 \u4ee5\u8272\u5217\u4eba\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\u3002<br \/>\n2\uff1a14 \u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u6436\u596a\u4ed6\u5011\u7684\u4eba\u624b\u4e2d\uff0c\u53c8\u5c07\u4ed6\u5011\u4ed8\u8207\u56db\u570d\u4ec7\u6575\u7684\u624b\u4e2d\uff0c\u751a\u81f3\u4ed6\u5011\u5728\u4ec7\u6575\u9762\u524d\u518d\u4e0d\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3002<br \/>\n2\uff1a16 \u8036\u548c\u83ef\u8208\u8d77\u58eb\u5e2b\uff0c\u58eb\u5e2b\u5c31\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u6436\u596a\u4ed6\u5011\u4eba\u7684\u624b\u3002<br \/>\n2\uff1a22 \u70ba\u8981\u85c9\u6b64\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u770b\u4ed6\u5011\u80af\u7167\u4ed6\u5011\u5217\u7956\u8b39\u5b88\u9075\u884c\u6211\u7684\u9053\u4e0d\u80af\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u300c\u72af\u7f6a\u300d\uff0c\u5c31\u662f\u300c\u80cc\u7d04\u300d\u3002\u4ee5\u8272\u5217\u4eba\u5f9e\u4e00\u958b\u59cb\u81ea\u4ee5\u70ba\u72af\u4e86\u5c0f\u7f6a\uff1a\u300c\u4e0d\u80af\u6bba\u76e1\u8fe6\u5357\u4eba\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u5c0f\u7f6a\u4e0d\u9664\uff0c\u5fc5\u6210\u5927\u7f6a\uff0c\u5c0f\u7f6a\u5927\u7f6a\u90fd\u662f\u7f6a\uff0c\u540c\u6a23\u90fd\u9700\u8981\u5c0d\u4ed8\u3002\u4eba\u7d93\u5e38\u88ab\u79c1\u617e\u8207\u9b54\u9b3c\u6b3a\u54c4\uff0c\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u72af\u9ede\u5c0f\u7f6a\u7121\u6240\u8b02\uff0c\u4f46\u6211\u5011\u8b80\u8056\u7d93\u8981\u8a18\u53d6\u6559\u8a13\u3002v11~18\u4e2d\uff0c\u6211\u5011\u770b\u898b\u4e86\u58eb\u5e2b\u8a18\u4e2d\u4e00\u500b\u4e0d\u65b7\u767c\u751f\u7684\u60e1\u6027\u5faa\u74b0\uff1a<br \/>\n\u4e00\u3001\u767e\u59d3\u72af\u7f6a\uff0c\u53bb\u4e8b\u5949\u5076\u50cf\uff08v11~13\uff09<br \/>\n\u4e8c\u3001\u795e\u8208\u8d77\u4ec7\u6575\uff0c\u7ba1\u6559\u795e\u7684\u767e\u59d3\uff0c\u767e\u59d3\u53d7\u82e6\uff08v14~15\uff09<br \/>\n\u4e09\u3001\u767e\u59d3\u547c\u6c42\u795e\uff0c\u795e\u8208\u8d77\u58eb\u5e2b\u62ef\u6551\uff08v16~18\u3001\u53c3\u58eb3\uff1a9\u300115\uff1b4\uff1a3\u7b49\uff09<br \/>\n\u6574\u500b\u4ee5\u8272\u5217\uff0c\u5c31\u662f\u5728\u9019\u7a2e\u60e1\u6027\u5faa\u74b0\u4e2d\u4e00\u518d\u91cd\u6f14\uff1a\u72af\u7f6a \uf0e0 \u7ba1\u6559 \uf0e0 \u53d7\u82e6 \uf0e0 \u54c0\u6c42 \uf0e0 \u62ef\u6551\u2026\u2026\u3002\u5176\u5be6\u4e5f\u4e0d\u50c5\u9650\u65bc\u58eb\u5e2b\u8a18\uff0c\u6574\u500b\u4eba\u985e\u6b77\u53f2\u90fd\u5728\u91cd\u6f14\u9019\u500b\u5faa\u74b0\uff0c\u5305\u62ec\u6211\u5011\u4eca\u5929\u5728\u5167\u3002\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u5e0c\u671b\u6211\u5011\u5b78\u5230\u529f\u8ab2\u3001\u8a18\u53d6\u6559\u8a13\u3001\u505c\u6b62\u60e1\u6027\u5faa\u74b0\uff0c\u9032\u5165\u8499\u798f\u4eba\u751f\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u5728\u66e0\u91ce\u662f\u4ee5\u755c\u7267\u70ba\u696d\uff0c\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u8207\u7576\u5730\u7684\u4eba\u540c\u4f4f\uff0c\u751a\u81f3\u901a\u5a5a\uff083\uff1a5~6\uff09\uff0c\u4e26\u6f38\u6f38\u7531\u755c\u7267\u8f49\u70ba\u4ee5\u8fb2\u8015\u70ba\u4e3b\u3002\u904e\u53bb\u8fe6\u5357\u4eba\u62dc\u7684\u5076\u50cf\u5c31\u662f\u5df4\u529b\uff08\u638c\u7ba1\u96f7\u96fb\u8207\u98a8\u96e8\uff09\uff0c\u8207\u5df4\u529b\u4e4b\u59bb\u4e9e\u65af\u5979\u9304\uff08\u638c\u7ba1\u6230\u722d\u8207\u591a\u7522\uff09\uff0c\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u88ab\u540c\u5316\uff0c\u7167\u6a23\u62dc\u5076\u50cf\u5df4\u529b\u8207\u4e9e\u65af\u5979\u9304\uff0c\u60f9\u52d5\u795e\u7684\u5fff\u6012\uff0c\u96e2\u68c4\u771f\u6b63\u638c\u7ba1\u842c\u6709\u8207\u8cdc\u798f\u7684\u4e0a\u5e1d\u3002v14\u300c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c31\u628a\u4ed6\u5011\u4ea4\u5728\u6436\u596a\u4ed6\u5011\u7684\u4eba\u624b\u4e2d\uff0c\u53c8\u5c07\u4ed6\u5011\u4ed8\u8207\u56db\u570d\u4ec7\u6575\u7684\u624b\u4e2d\uff0c\u751a\u81f3\u4ed6\u5011\u5728\u4ec7\u6575\u9762\u524d\u518d\u4e0d\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3002\u300d\u9019\u88cf\u8b1b\u7684\u5920\u6e05\u695a\u4e86\uff0c\u662f\u300c\u795e\u300d\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u300c\u4ea4\u7d66\u4ec7\u6575\u300d\uff0c\u900f\u904e\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\u3002\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u4e5f\u662f\u795e\u8208\u8d77\u300c\u58eb\u5e2b\u300d\u62ef\u6551\u4ed6\u5011\uff0c\u7b49\u5019\u4ed6\u5011\u6094\u6539\u3002\u9019\u4e00\u9ede\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u53ef\u80fd\u4e00\u76f4\u5ffd\u7565\u9019\u500b\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u7684\u4ec7\u6575\uff0c\u6216\u662f\u5851\u9020\u3001\u8a13\u7df4\u6211\u5011\u7684\u74b0\u5883\uff0c\u7adf\u7136\u90fd\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u662f\u795e\u5728\u80cc\u5f8c\u638c\u6b0a\uff0c\u56e0\u70ba\u795e\u7684\u65e8\u610f\u8981\u52f8\u4eba\u6094\u6539\uff0c\u6216\u662f\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\u3002\u6211\u5011\u7d93\u5e38\u4e00\u5473\u79b1\u544a\u300c\u8da8\u5409\u907f\u51f6\u300d\uff0c\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u8a0e\u53ad\u7684\u4eba\u6216\u74b0\u5883\uff0c\u537b\u5f88\u5c11\u60f3\u5230\u6211\u5011\u4e0d\u61c9\u767d\u767d\u53d7\u82e6\uff0c\u800c\u662f\u8981\u300c\u5b78\u5230\u529f\u8ab2\u300d\uff0c\u5b78\u5230\u300c\u6094\u6539\u300d\u6216\u662f\u300c\u9806\u670d\u3001\u7149\u6de8\u751f\u547d\u300d\u7684\u529f\u8ab2\uff0c\u9019\u6a23\u7684\u79b1\u544a\u624d\u662f\u300c\u8499\u798f\u7684\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u60e1\u6027\u5faa\u74b0\u300d\u3002<\/p>\n<p>\uff082\uff09v21~23\u300c\u6211\u5fc5\u4e0d\u518d\u5f9e\u4ed6\u5011\u9762\u524d\u8d95\u51fa\uff0c\u70ba\u8981\u85c9\u6b64\u8a66\u9a57\u4ee5\u8272\u5217\u4eba\uff0c\u770b\u4ed6\u5011\u80af\u7167\u4ed6\u5011\u5217\u7956\u8b39\u5b88\u9075\u884c\u6211\u7684\u9053\u4e0d\u80af\u3002\u300d\u4ee5\u8272\u5217\u4eba\u65e2\u7136\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u80af\u6ec5\u76e1\u8fe6\u5357\u4eba\uff0c\u795e\u5c31\u8b93\u4ee5\u8272\u5217\u4eba\u5728\u7ba1\u6559\u4e2d\u5b78\u6703\u9806\u670d\u7684\u529f\u8ab2\uff0c\u7559\u4e0b\u9019\u4e9b\u8fe6\u5357\u4eba\uff0c\u4f86\u8003\u9a57\u4ee5\u8272\u5217\u4eba\u662f\u5426\u7e7c\u7e8c\u8ddf\u96a8\u795e\u3001\u9806\u670d\u795e\u3001\u4fe1\u9760\u795e\u3002\u9019\u5c31\u597d\u50cf\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\uff0c\u5730\u53d7\u5492\u8a5b\uff0c\u5404\u7a2e\u5492\u8a5b\u81e8\u5230\u5927\u5730\uff08\u5929\u707d\u3001\u75be\u75c5\u2026\u2026\uff09\uff0c\u4f46\u795e\u4e26\u6c92\u6709\u628a\u9019\u4e9b\u5492\u8a5b\u632a\u8d70\uff0c\u4e43\u662f\u8cdc\u7d66\u4eba\u6069\u5178\u529b\u91cf\u53bb\u9762\u5c0d\u3002\u5982\u679c\u4eba\u80af\u6094\u6539\u8207\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u90a3\u9ebc\u795e\u5c31\u80fd\u5920\u5c07\u4e00\u5207\u7684\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff1b\u4f46\u5982\u679c\u4eba\u57f7\u610f\u72af\u7f6a\u4e0d\u80af\u6094\u6539\uff0c\u90a3\u9ebc\u9019\u4e9b\u5492\u8a5b\u5c31\u6210\u70ba\u795e\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002\u53c8\u50cf\u5927\u885b\u72af\u4e86\u6bba\u4eba\u596a\u59bb\u7684\u5927\u7f6a\uff0c\u795e\u7684\u7ba1\u6559\uff1a\u300c\u4f60\u65e2\u85d0\u8996\u6211\uff0c\u5a36\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u7684\u59bb\u70ba\u59bb\uff0c\u6240\u4ee5\u5200\u528d\u5fc5\u6c38\u4e0d\u96e2\u958b\u4f60\u7684\u5bb6\u3002\u300d\u4f46\u5373\u4fbf\u795e\u7684\u7ba1\u6559\u81e8\u5230\u5927\u885b\uff0c\u5927\u885b\u9078\u64c7\u6094\u6539\uff0c\u7d50\u679c\u795e\u7684\u7ba1\u6559\u8b8a\u6210\u4e86\u7149\u6de8\u5927\u885b\u751f\u547d\u7684\u300c\u795d\u798f\u300d\u6a5f\u6703\uff0c\u4f7f\u5927\u885b\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5668\u76bf\u3002\u6240\u4ee5\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5230\u5e95\u662f\u597d\u4e8b\u58de\u4e8b\uff1f\u4e0d\u662f\u6839\u64da\u4eba\u6709\u9650\u7684\u8089\u9ad4\u773c\u5149\u5224\u65b7\uff0c\u800c\u662f\u6839\u64da\u4eba\u5728\u795e\u9762\u524d\u7684\u807d\u8a71\u9806\u670d\uff0c\u90a3\u9ebc\u842c\u4e8b\u90fd\u6703\u300c\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5305\u62ec\u597d\u4e8b\u58de\u4e8b\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u795d\u798f\uff0c\u300c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\uff0c\u8d8a\u4f86\u8d8a\u50cf\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8ddf\u4e00\u4f4d\u4e00\u5c0d\u4e00\u7684\u5f1f\u5144\u804a\u5929\uff0c\u4ed6\u5206\u4eab\u73fe\u5728\u7684\u71b1\u60c5\u4e0d\u662f\u6559\u5802\u7684\u670d\u4e8b\uff0c\u800c\u4e14\u6bcf\u5929\ud869\udc25\u60f3\u7d93\u6587\uff0c\u7d93\u5e38\u6709\u4eae\u5149\u8207\u555f\u793a\uff0c\u4e26\u4e14\u5beb\u5c6c\u9748\u7b46\u8a18\u3002\u5176\u5be6\u4ed6\u4fe1\u4e3b\u4e8c\u5e74\u591a\uff0c\u5df2\u7d93\u6bcf\u5929\u5beb\u5c6c\u9748\u7b46\u8a18\u4e8c\u5e74\u7684\u6642\u9593\uff0c\u91cd\u9ede\u662f\u5df2\u7d93\u611f\u53d7\u5230\u300c\u9ed8\u60f3\u7d93\u6587\u300d\u5e36\u7d66\u4ed6\u7684\u559c\u6a02\u8207\u529b\u91cf\uff0c\u4e5f\u8b93\u6211\u6df1\u53d7\u611f\u52d5\u3002\u5f88\u591a\u4eba\u559c\u6b61\u5fd9\u65bc\u4e8b\u5949\uff0c\u4f46\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u7121\u611f\uff0c\u7d50\u679c\u5c6c\u9748\u751f\u547d\u5f80\u5f80\u7578\u5f62\u6210\u9577\uff0c\u6216\u662f\u8b8a\u6210\u5c6c\u9748\u5de8\u5b30\u3002\u670d\u4e8b\u662f\u751f\u547d\u6210\u9577\u7684\u300c\u679c\u5b50\u300d\uff0c\u7d55\u5c0d\u4e0d\u80fd\u53d6\u4ee3\u6211\u5011\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\uff0c\u5426\u5247\u670d\u4e8b\u4e0d\u80fd\u9020\u5c31\u751f\u547d\uff0c\u9084\u6703\u7d46\u5012\u5225\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u7684\u554f\u984c\uff0c\u4e0d\u662f\u4e0d\u53bb\u722d\u6230\uff0c\u800c\u662f\u4e0d\u80af\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u50cf\u8fe6\u52d2\u5c08\u4e00\u8ddf\u5f9e\u4e3b\uff0c\u7d50\u679c\u4ee5\u8272\u5217\u88ab\u300c\u4e0d\u9806\u670d\u795e\u7684\u8a71\u300d\u800c\u7d46\u5012\u3002\u6211\u5011\u5b78\u7fd2\u9019\u4f4d\u5e74\u8f15\u4eba\u4e00\u6a23\uff0c\u8d81\u65e9\u9ad4\u6703\u795e\u8a71\u8a9e\u7684\u7518\u751c\uff0c\u8207\u70ba\u6211\u5011\u5e36\u4f86\u751f\u547d\u6210\u9577\u7684\u529b\u91cf\u8207\u559c\u6085\uff0c\u9019\u624d\u662f\u6211\u5011\u61c9\u8a72\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 2\uff1a11~23 2\uff1a11 \u4ee5\u8272\u5217\u4eba\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53bb\u4e8b\u5949\u8af8\u5df4\u529b\uff0c 2\uff1a12 \u96e2\u68c4\u4e86\u9818\u4ed6\u5011\u51fa\u57c3\u53ca &#8230; <a title=\"2021 &#8211; 08 &#8211; 07 QT \u58eb\u5e2b\u8a18 2\uff1a11~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-07-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-2%ef%bc%9a1123\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 07 QT \u58eb\u5e2b\u8a18 2\uff1a11~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10005,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9948","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9948","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9948"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9948\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10005"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}