{"id":9243,"date":"2021-03-26T12:55:45","date_gmt":"2021-03-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9243"},"modified":"2023-03-08T04:16:39","modified_gmt":"2023-03-07T20:16:39","slug":"2021-03-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a3646","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a3646\/","title":{"rendered":"2021 &#8211; 03 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 26\uff1a36~46"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a36~46<br \/>\n26\uff1a36 \u8036\u7a4c\u540c\u9580\u5f92\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u5ba2\u897f\u99ac\u5c3c\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5750\u5728\u9019\u88cf\uff0c\u7b49\u6211\u5230\u90a3\u908a\u53bb\u79b1\u544a\u3002\u300d<br \/>\n26\uff1a37 \u65bc\u662f\u5e36\u8457\u5f7c\u5f97\u548c\u897f\u5e87\u592a\u7684\u5169\u500b\u5152\u5b50\u540c\u53bb\uff0c\u5c31\u6182\u6101\u8d77\u4f86\uff0c\u6975\u5176\u96e3\u904e\uff0c<br \/>\n26\uff1a38 \u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5fc3\u88cf\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\uff1b\u4f60\u5011\u5728\u9019\u88cf\u7b49\u5019\uff0c\u548c\u6211\u4e00\u540c\u8b66\u9192\u3002\u300d<br \/>\n26\uff1a39 \u4ed6\u5c31\u7a0d\u5f80\u524d\u8d70\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u79b1\u544a\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d<br \/>\n26\uff1a40 \u4f86\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u5c31\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u600e\u9ebc\u6a23\uff1f\u4f60\u5011\u4e0d\u80fd\u540c\u6211\u8b66\u9192\u7247\u6642\u55ce\uff1f<br \/>\n26\uff1a41 \u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002\u300d<br \/>\n26\uff1a42 \u7b2c\u4e8c\u6b21\u53c8\u53bb\u79b1\u544a\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u9019\u676f\u82e5\u4e0d\u80fd\u96e2\u958b\u6211\uff0c\u5fc5\u8981\u6211\u559d\uff0c\u5c31\u9858\u4f60\u7684\u610f\u65e8\u6210\u5168\u3002\u300d<br \/>\n26\uff1a43 \u53c8\u4f86\uff0c\u898b\u4ed6\u5011\u7761\u8457\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u773c\u775b\u56f0\u5026\u3002<br \/>\n26\uff1a44 \u8036\u7a4c\u53c8\u96e2\u958b\u4ed6\u5011\u53bb\u4e86\u3002\u7b2c\u4e09\u6b21\u79b1\u544a\uff0c\u8aaa\u7684\u8a71\u9084\u662f\u8207\u5148\u524d\u4e00\u6a23\u3002<br \/>\n26\uff1a45 \u65bc\u662f\u4f86\u5230\u9580\u5f92\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u73fe\u5728\u4f60\u5011\u4ecd\u7136\u7761\u89ba\u5b89\u6b47\u5427\uff08\u5427\uff1a\u6216\u8b6f\u55ce\uff1f\uff09\uff01\u6642\u5019\u5230\u4e86\uff0c\u4eba\u5b50\u88ab\u8ce3\u5728\u7f6a\u4eba\u624b\u88cf\u4e86\u3002<br \/>\n26\uff1a46 \u8d77\u4f86\uff01\u6211\u5011\u8d70\u5427\u3002\u770b\u54ea\uff0c\u8ce3\u6211\u7684\u4eba\u8fd1\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 26\uff1a39 \u4ed6\u5c31\u7a0d\u5f80\u524d\u8d70\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u79b1\u544a\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002<br \/>\n26\uff1a41 \u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\u4f60\u5011\u5fc3\u9748\u56fa\u7136\u9858\u610f\uff0c\u8089\u9ad4\u537b\u8edf\u5f31\u4e86\u3002<br \/>\n26\uff1a42 \u7b2c\u4e8c\u6b21\u53c8\u53bb\u79b1\u544a\u8aaa\uff1a\u6211\u7236\u554a\uff0c\u9019\u676f\u82e5\u4e0d\u80fd\u96e2\u958b\u6211\uff0c\u5fc5\u8981\u6211\u559d\uff0c\u5c31\u9858\u4f60\u7684\u610f\u65e8\u6210\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v36\u8036\u7a4c\u5728\u88ab\u8ce3\u524d\uff0c\u9664\u4e86\u8207\u9580\u5f92\u5171\u7528\u665a\u9910\u3001\u70ba\u9580\u5f92\u6d17\u8173\uff0c\u70ba\u9580\u5f92\u79b1\u544a\uff0c\u63a5\u8457\u4e5f\u5e36\u8457\u9580\u5f92\u5230\u5ba2\u897f\u99ac\u5c3c\u53bb\u79b1\u544a\u3002\u67e5\u8003\u8cc7\u6599\uff1a\u300c\u5ba2\u897f\u99ac\u5c3c\u300d\u662f\u4e00\u500b\u6a44\u6b16\u5712\uff0c\u4f4d\u65bc\u6c72\u6dea\u6eaa\u7684\u53e6\u4e00\u908a\uff0c\u96e2\u8036\u8def\u6492\u51b7\u57ce\u7246\u7d041.2\u516c\u91cc\uff0c\u70ba\u8036\u7a4c\u548c\u7942\u7684\u9580\u5f92\u5e38\u53bb\u4e4b\u8655\uff08\u53c3\u7d0418\uff1a1~2\uff09\u3002\u300c\u5ba2\u897f\u99ac\u5c3c\u300d\u7684\u539f\u6587\u6709\u69a8\u6cb9\u4e4b\u8655\uff0c\u69a8\u6a44\u6b16\u6cb9\u7684\u610f\u601d\uff0c\u8c61\u5fb5\u8036\u7a4c\u5728\u90a3\u88cf\u7368\u81ea\u88ab\u58d3\u69a8\u3001\u53d7\u714e\u71ac\uff0c\u6d41\u51fa\u751f\u547d\uff0c\u6210\u70ba\u6211\u5011\u7684\u62ef\u6551\u3002<\/p>\n<p>v37~45\u9019\u4e00\u6bb5\u7d93\u6587\u8036\u7a4c\u4e09\u6b21\u7368\u81ea\u79b1\u544a\uff0c\u4e09\u6b21\u63d0\u9192\u9580\u5f92\u3002\u9580\u5f92\u5176\u5be6\u5fd9\u4e86\u4e00\u5929\uff0c\u8eab\u9ad4\u75b2\u4e4f\u4e86\uff0c\u8036\u7a4c\u9084\u8981\u53eb\u4ed6\u5011\u300c\u5106\u9192\u7247\u6642\u300d\uff08\u7247\u6642\u5c31\u662f1\u5c0f\u6642\uff09\u3002\u770b\u8d77\u4f86\u597d\u50cf\u5f88\u4e0d\u5408\u60c5\u7406\uff0c\u5176\u5be6\u662f\u56e0\u70ba\u8036\u7a4c\u7b49\u4e0b\u5c31\u8981\u88ab\u8ce3\u4e86\uff0c\u82e5\u662f\u9580\u5f92\u4e0d\u80af\u5106\u9192\u79b1\u544a\uff0c\u5c31\u6703\u5165\u4e86\u8ff7\u60d1\uff08v41\u7e3d\u8981\u8b66\u9192\u79b1\u544a\uff0c\u514d\u5f97\u5165\u4e86\u8ff7\u60d1\u3002\uff09\u679c\u7136\u6211\u5011\u770b\u898b\u5f8c\u4f86\u9580\u5f92\u5728\u8036\u7a4c\u88ab\u6293\u62ff\u4e4b\u5f8c\uff0c\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u9580\u5f92\u56db\u6563\u9003\u8dd1\uff0c\u679c\u7136\u662f\u300c\u5165\u4e86\u8ff7\u60d1\u300d\u3002\u6240\u4ee5\u9019\u88cf\u8036\u7a4c\u4e26\u4e0d\u662f\u8981\u9580\u5f92\u70ba\u7942\u79b1\u544a\uff08\u56e0\u70ba\u9580\u5f92\u4e0d\u660e\u767d\u8036\u7a4c\u6e96\u5099\u8981\u4e0a\u5341\u5b57\u67b6\uff09\uff0c\u800c\u662f\u8981\u9580\u5f92\u70ba\u81ea\u5df1\u79b1\u544a\uff0c\u8981\u5106\u9192\uff0c\u8981\u525b\u5f37\u7ad9\u7acb\uff0c\u514d\u5f97\u8ff7\u8ff7\u7cca\u7cca\uff0c\u88ab\u4ec7\u6575\u653b\u64ca\uff0c\u7ad9\u7acb\u4e0d\u4f4f\u3002\u9019\u4e5f\u662f\u6211\u5011\u57fa\u7763\u5f92\u9700\u8981\u6642\u6642\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u96a8\u6642\u5106\u9192\u79b1\u544a\uff0c\u56e0\u70ba\u6211\u5011\u7684\u4ec7\u6575\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u4e09\u6b21\u7368\u81ea\u79b1\u544a\uff0c\u9019\u6642\u5019\u8036\u7a4c\u5728\u9810\u5099\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u6211\u5011\u6e05\u695a\u770b\u898b\u8036\u7a4c\u7684\u5167\u5fc3\u662f\u5145\u6eff\u4e86\u6182\u50b7\u3001\u75db\u82e6\u3001\u6399\u624e\u3001\u96e3\u904e\u3002\uff08\u300c\u6211\u5fc3\u88cf\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\u3002\u300d\uff09\u9019\u5927\u6982\u662f\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u7b2c\u4e00\u6b21\u51fa\u73fe\u5982\u6b64\u5927\u91cf\u8ca0\u9762\u7684\u60c5\u7dd2\u5427\uff01\u4e00\u822c\u5b78\u8005\u90fd\u627f\u8a8d\uff0c\u8036\u7a4c\u61c9\u8a72\u4e0d\u662f\u70ba\u4e86\u8089\u9ad4\u7684\u75db\u82e6\u8207\u6b7b\u4ea1\u800c\u96e3\u904e\uff0c\u800c\u662f\u70ba\u4e86\u5373\u5c07\u300c\u8207\u5929\u7236\u5206\u96e2\u300d\u800c\u96e3\u904e\u3002\u5c31\u50cf\u7942\u5728\u5341\u5b57\u67b6\u4e0a\u75db\u82e6\u7684\u5927\u558a\uff1a\u300c\u4ee5\u5229\uff0c\u4ee5\u5229\uff0c\u62c9\u99ac\u6492\u5df4\u5404\u5927\u5c3c\uff0c\u5c31\u662f\u8aaa\uff0c\u6211\u7684\u795e\uff0c\u70ba\u751a\u9ebc\u96e2\u68c4\u6211\u3002\u300d\u8036\u7a4c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u8207\u8056\u9748\u3001\u8056\u5b50\uff0c\u540c\u5c0a\u540c\u69ae\u3001\u5b8c\u5168\u5408\u4e00\u3002\u4f46\u662f\u9019\u4e00\u6b21\u4e5f\u662f\u552f\u4e00\u7684\u4e00\u6b21\u8981\u548c\u5929\u7236\u5206\u96e2\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u627f\u64d4\u5168\u4e16\u754c\u4eba\u7684\u7f6a\u60e1\u3002\u8036\u7a4c\u6c92\u6709\u72af\u904e\u4efb\u4f55\u7f6a\uff0c\u4f46\u662f\u5168\u4e16\u754c\u6700\u58de\u7684\u6bba\u4eba\u72af\u3001\u5f37\u76dc\u3001\u5f37\u5978\u72af\u3001\u5341\u60e1\u4e0d\u8d66\u3001\u53ef\u60e1\u53ef\u6068\u7684\u51f6\u624b\u2026\u2026\uff0c\u6240\u6709\u4e16\u4eba\u7684\u7f6a\u5168\u90fd\u50be\u5012\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u800c\u4e14\u662f\u5929\u7236\u6240\u50be\u5012\u7684\u3002\u5929\u7236\u70ba\u4ec0\u9ebc\u8981\u96e2\u68c4\u8036\u7a4c\uff0c\u6b63\u56e0\u70ba\u5929\u7236\u5c0d\u65bc\u7f6a\u4e00\u5207\u7684\u5fff\u6012\uff0c\u90fd\u8981\u52a0\u5728\u9019\u4f4d\u4ee3\u7f6a\u7f94\u7f8a\u8eab\u4e0a\uff0c\u7942\u627f\u64d4\u4e86\u4e16\u4eba\u7684\u7f6a\uff0c\u4e5f\u627f\u64d4\u4e86\u5929\u7236\u7684\u5fff\u6012\uff0c\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u9019\u662f\u6700\u53ef\u6015\u7684\u4e8b\uff0c\u751a\u81f3\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8036\u7a4c\u7adf\u7136\u300c\u5fc3\u88cf\u52d5\u6416\u300d\uff0c\u60f3\u8981\u6253\u9000\u5802\u9f13\uff0c\u6c42\u7236\u628a\u9019\u676f\u632a\u53bb\uff1a\u300c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u300d<\/p>\n<p>\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u9664\u4e86\u662f\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u7942\u7518\u5fc3\u6a02\u610f\u64fa\u4e0a\u7684\u3002\u5982\u679c\u9019\u6642\u5019\u8036\u7a4c\u5f8c\u6094\u60f3\u6253\u9000\u5802\u9f13\uff0c\u6211\u5011\u76f8\u4fe1\u5929\u7236\u662f\u6703\u540c\u610f\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u4e0d\u6b20\u4efb\u4f55\u4e00\u500b\u7f6a\u4eba\uff0c\u4eba\u72af\u7f6a\u8a72\u6b7b\uff0c\u8a72\u6ec5\u4ea1\uff0c\u662f\u5929\u7d93\u5730\u7fa9\u7684\u4e8b\u3002\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u96d6\u7136\u6182\u50b7\u8edf\u5f31\uff0c\u4f46\u662f\u7942\u767c\u51fa\u4e86\u4e8c\u6b21\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\u6700\u5177\u4ee3\u8868\u6027\u7684\u79b1\u544a\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\uff08v39\uff09\u3001\u300c\u6211\u7236\u554a\uff0c\u9019\u676f\u82e5\u4e0d\u80fd\u96e2\u958b\u6211\uff0c\u5fc5\u8981\u6211\u559d\uff0c\u5c31\u9858\u4f60\u7684\u610f\u65e8\u6210\u5168\u3002\u300d\uff08v42\uff09\u6211\u5011\u770b\u898b\u8036\u7a4c\u7684\u8edf\u5f31\u3001\u6182\u50b7\u3001\u75db\u82e6\u3001\u96e3\u904e\u2026\uff0c\u9019\u4e9b\u8ca0\u9762\u60c5\u7dd2\u4e26\u4e0d\u662f\u7f6a\u60e1\uff0c\u4e0d\u662f\u58de\u4e8b\uff0c\u751a\u81f3\u662f\u6709\u5fc5\u8981\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u6709\u611f\u60c5\u6709\u773c\u6dda\uff0c\u662f\u4e00\u500b\u7dca\u8cbc\u5730\u6c23\u6d3b\u751f\u751f\u7684\u4eba\u3002\u4f46\u662f\u8207\u4e16\u4eba\u4e0d\u4e00\u6a23\u7684\u662f\uff0c\u8036\u7a4c\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u5728\u5929\u7236\u624b\u88cf\uff1a\u300c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u9019\u5c31\u662f\u6211\u5011\u4e00\u5207\u79b1\u544a\uff0c\u751a\u81f3\u662f\u6bcf\u4e00\u6b21\u79b1\u544a\u7684\u6a19\u6e96\u7bc4\u4f8b\uff0c\u662f\u6700\u6a19\u6e96\u7684\u5c6c\u9748\u300c\u6210\u529f\u795e\u5b78\u300d\u3002\u4e16\u754c\u7684\u6210\u529f\u795e\u5b78\uff0c\u9ad8\u8209\u500b\u4eba\u5728\u4e16\u754c\u4e0a\u7684\u6210\u529f\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u6210\u529f\u795e\u5b78\uff0c\u9ad8\u8209\u300c\u9858\u5929\u7236\u7684\u65e8\u610f\u6210\u5c31\uff01\u300d\u5f8c\u4f86\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6700\u5f8c\u558a\u51fa\u300c\u6210\u4e86\uff01\u300d\uff0c\u5c31\u662f\u6307\u5929\u7236\u7684\u65e8\u610f\u6210\u5168\u4e86\u3001\u6210\u529f\u4e86\u3001\u6210\u5c31\u4e86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u82b1\u4e86\u4e8c\u5341\u591a\u5e74\u7684\u5de5\u592b\uff0c\u624d\u5b78\u5230\u8036\u7a4c\u5728\u9019\u88cf\u6240\u89aa\u8eab\u793a\u7bc4\u7684\u699c\u6a23\uff0c\u5c31\u662f\u4e00\u5207\u79b1\u544a\u7684\u91cd\u5fc3\uff0c\u5c31\u5728\u65bc\u9019\u53e5\u8a71\uff1a\u300c\u6211\u7236\u554a\uff0c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u6211\u7236\u554a\uff0c\u9019\u676f\u82e5\u4e0d\u80fd\u96e2\u958b\u6211\uff0c\u5fc5\u8981\u6211\u559d\uff0c\u5c31\u9858\u4f60\u7684\u610f\u65e8\u6210\u5168\u3002\u300d\u5f9e\u4e9e\u7576\u590f\u5a03\u5230\u5982\u4eca\u6bcf\u4e00\u500b\u4e16\u4eba\uff0c\u9664\u4e86\u8036\u7a4c\uff0c\u6211\u5011\u7684\u79b1\u544a\u5e7e\u4e4e\u5168\u90fd\u662f\u300c\u8acb\u6309\u7167\u6211\u7684\u610f\u601d\u6210\u5c31\u4e86\u5427\uff01\u300d\u8acb\u795e\u807d\u6211\u5011\u7684\u79b1\u544a\uff0c\u662f\u795e\u7d66\u6211\u5011\u7684\u300c\u7279\u6b0a\u300d\uff0c\u4e26\u4e0d\u662f\u932f\u8aa4\uff0c\u5c31\u9023\u8036\u7a4c\u4e5f\u540c\u6a23\u79b1\u544a\uff1a\u300c\u5018\u82e5\u53ef\u884c\uff0c\u6c42\u4f60\u53eb\u9019\u676f\u96e2\u958b\u6211\u3002\u300d\u9019\u5c31\u662f\u4eba\u6027\u7684\u8edf\u5f31\u3002\u53ea\u662f\u5f8c\u9762\u90a3\u53e5\uff1a\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u6211\u5011\u4e00\u822c\u4eba\u662f\u8aaa\u4e0d\u51fa\u53e3\u7684\uff0c\u7e3d\u662f\u60f3\u8981\u7528\u66f4\u52aa\u529b\u7684\u8868\u73fe\u3001\u66f4\u591a\u7684\u79b1\u544a\u3001\u66f4\u591a\u7684\u529f\u5fb7\u2026\uff0c\u60f3\u76e1\u8fa6\u6cd5\u4f86\u300c\u786c\u62d7\u300d\u4e0a\u5e1d\u8981\u7167\u8457\u6211\u7684\u610f\u601d\u6210\u5c31\uff0c\u5426\u5247\u6211\u5011\u5c31\u751f\u6c23\u3001\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u82e6\u6bd2\u2026\u3002\u6211\u5011\u5728\u610f\u7684\u662f\u6211\u5011\u5728\u4e16\u754c\u4e0a\u7684\u300c\u6210\u529f\u300d\uff0c\u800c\u4e0d\u662f\u5c6c\u9748\u751f\u547d\u7684\u300c\u9858\u795e\u7684\u65e8\u610f\u6210\u5c31\u300d\uff01\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u4f7f\u6211\u5011\u91cd\u65b0\u5b78\u7fd2\u5411\u795e\u79b1\u544a\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a36~46 26\uff1a36 \u8036\u7a4c\u540c\u9580\u5f92\u4f86\u5230\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u5ba2\u897f\u99ac\u5c3c\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5750\u5728\u9019\u88cf\uff0c\u7b49\u6211 &#8230; <a title=\"2021 &#8211; 03 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 26\uff1a36~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-26-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a3646\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 26 QT \u99ac\u592a\u798f\u97f3 26\uff1a36~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9243","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9243","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9243"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9243\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9351"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9243"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}