{"id":9388,"date":"2021-04-05T12:55:45","date_gmt":"2021-04-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9388"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-1%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-1%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 04 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 1\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 1\uff1a1~14<br \/>\n1\uff1a1 \u4ee5\u8272\u5217\u7684\u773e\u5b50\uff0c\u5404\u5e36\u5bb6\u7737\uff0c\u548c\u96c5\u5404\u4e00\u540c\u4f86\u5230\u57c3\u53ca\u3002\u4ed6\u5011\u7684\u540d\u5b57\u8a18\u5728\u4e0b\u9762\u3002<br \/>\n1\uff1a2 \u6709\u6d41\u4fbf\u3001\u897f\u7dec\u3001\u5229\u672a\u3001\u7336\u5927\u3001<br \/>\n1\uff1a3 \u4ee5\u85a9\u8fe6\u3001\u897f\u5e03\u502b\u3001\u4fbf\u96c5\u61ab\u3001<br \/>\n1\uff1a4 \u4f46\u3001\u62ff\u5f17\u4ed6\u5229\u3001\u8fe6\u5f97\u3001\u4e9e\u8a2d\u3002<br \/>\n1\uff1a5 \u51e1\u5f9e\u96c5\u5404\u800c\u751f\u7684\uff0c\u5171\u6709\u4e03\u5341\u4eba\u3002\u7d04\u745f\u5df2\u7d93\u5728\u57c3\u53ca\u3002<br \/>\n1\uff1a6 \u7d04\u745f\u548c\u4ed6\u7684\u5f1f\u5144\uff0c\u4e26\u90a3\u4e00\u4ee3\u7684\u4eba\uff0c\u90fd\u6b7b\u4e86\u3002<br \/>\n1\uff1a7 \u4ee5\u8272\u5217\u4eba\u751f\u990a\u773e\u591a\uff0c\u4e26\u4e14\u7e41\u8302\uff0c\u6975\u5176\u5f37\u76db\uff0c\u6eff\u4e86\u90a3\u5730\u3002<br \/>\n1\uff1a8 \u6709\u4e0d\u8a8d\u8b58\u7d04\u745f\u7684\u65b0\u738b\u8d77\u4f86\uff0c\u6cbb\u7406\u57c3\u53ca\uff0c<br \/>\n1\uff1a9 \u5c0d\u4ed6\u7684\u767e\u59d3\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u4ee5\u8272\u5217\u6c11\u6bd4\u6211\u5011\u9084\u591a\uff0c\u53c8\u6bd4\u6211\u5011\u5f37\u76db\u3002<br \/>\n1\uff1a10 \u4f86\u5427\uff0c\u6211\u5011\u4e0d\u5982\u7528\u5de7\u8a08\u5f85\u4ed6\u5011\uff0c\u6050\u6015\u4ed6\u5011\u591a\u8d77\u4f86\uff0c\u65e5\u5f8c\u82e5\u9047\u751a\u9ebc\u722d\u6230\u7684\u4e8b\uff0c\u5c31\u9023\u5408\u6211\u5011\u7684\u4ec7\u6575\u653b\u64ca\u6211\u5011\uff0c\u96e2\u958b\u9019\u5730\u53bb\u4e86\u3002\u300d<br \/>\n1\uff1a11 \u65bc\u662f\u57c3\u53ca\u4eba\u6d3e\u7763\u5de5\u7684\u8f44\u5236\u4ed6\u5011\uff0c\u52a0\u91cd\u64d4\u82e6\u5bb3\u4ed6\u5011\u3002\u4ed6\u5011\u70ba\u6cd5\u8001\u5efa\u9020\u5169\u5ea7\u7a4d\u8ca8\u57ce\uff0c\u5c31\u662f\u6bd4\u6771\u548c\u862d\u585e\u3002<br \/>\n1\uff1a12 \u53ea\u662f\u8d8a\u767c\u82e6\u5bb3\u4ed6\u5011\uff0c\u4ed6\u5011\u8d8a\u767c\u591a\u8d77\u4f86\uff0c\u8d8a\u767c\u8513\u5ef6\uff1b\u57c3\u53ca\u4eba\u5c31\u56e0\u4ee5\u8272\u5217\u4eba\u6101\u7169\u3002<br \/>\n1\uff1a13 \u57c3\u53ca\u4eba\u56b4\u56b4\u5730\u4f7f\u4ee5\u8272\u5217\u4eba\u505a\u5de5\uff0c<br \/>\n1\uff1a14 \u4f7f\u4ed6\u5011\u56e0\u505a\u82e6\u5de5\u89ba\u5f97\u547d\u82e6\uff1b\u7121\u8ad6\u662f\u548c\u6ce5\uff0c\u662f\u505a\u78da\uff0c\u662f\u505a\u7530\u9593\u5404\u6a23\u7684\u5de5\uff0c\u5728\u4e00\u5207\u7684\u5de5\u4e0a\u90fd\u56b4\u56b4\u5730\u5f85\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 1\uff1a7 \u4ee5\u8272\u5217\u4eba\u751f\u990a\u773e\u591a\uff0c\u4e26\u4e14\u7e41\u8302\uff0c\u6975\u5176\u5f37\u76db\uff0c\u6eff\u4e86\u90a3\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u51fa\u57c3\u53ca\u8a18 \u4e00\u958b\u59cb\uff0c\u627f\u63a5\u5275\u4e16\u8a18\u7684\u7d50\u5c3e\uff0c\u7e7c\u7e8c\u8a18\u8f09\u4e86\u96c5\u5404\u8207\u4ed612\u500b\u5152\u5b50\uff0c\u5e36\u8457\u59bb\u5c0f\u517170\u591a\u4eba\uff08\u51fa\u57c3\u53ca\u8a18 \u9019\u88cf\u70ba70\u4eba\uff0c\u5f927\uff1a14\u53f8\u63d0\u53cd\u6307\u70ba75\u4eba\uff0c\u4e43\u4fc2\u52a0\u4e0a\u746a\u62ff\u897f\u7684\u4e00\u5152\u4e00\u5b6b\uff0c\u548c\u4ee5\u6cd5\u84ee\u7684\u4e8c\u5152\u4e00\u5b6b\uff08\u53c3\u6c1126\uff1a29\uff0c36~37\uff09\uff09\u3002\u4ed6\u5011\u8209\u5bb6\u70ba\u4e86\u9003\u907f\u9951\u8352\uff0c\u4e5f\u56e0\u70ba\u7d04\u745f\u7684\u7de3\u6545\uff0c\u9077\u5f99\u4f4f\u9032\u57c3\u53ca\u5730\uff0c\u7d93\u904e400\u591a\u5e74\u7684\u6642\u9593\uff0c\u6210\u70ba\u4e00\u500b\u5927\u570b\uff0c\u4ee5\u8272\u5217\u9019\u500b\u570b\u5bb6\uff0c\u65bc\u7109\u8a95\u751f\u3002\u4ee5\u8272\u5217\u7684\u4eba\u6578\uff0c\u4e00\u76f4\u5230\u4e86\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u9023\u5a66\u5973\u5e36\u5b69\u7ae5\u5df2\u7d93\u8d85\u904e200\u591a\u842c\u4eba\u3002\u9019\u90fd\u662f\u56e0\u70ba\u4e0a\u5e1d\u7684\u8cdc\u798f\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u751f\u990a\u773e\u591a\uff0c\u4e26\u4e14\u7e41\u8302\uff0c\u6975\u5176\u5f37\u76db\uff0c\u6eff\u4e86\u90a3\u5730\u3002\u300d\uff08v7\uff09\uff0c\u4e5f\u8b93\u6211\u5011\u60f3\u8d77\u5275\u4e16\u8a18\u795e\u5c0d\u4e9e\u7576\u590f\u5a03\u4eba\u985e\u7684\u8cdc\u798f\uff1a\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u3002\u300dv8~14\u4e00\u65b9\u9762\u795e\u8cdc\u798f\u4ee5\u8272\u5217\u4eba\u4e01\u8208\u65fa\uff0c\u4f46\u53e6\u4e00\u65b9\u9762\u53c8\u597d\u50cf\u9019\u500b\u795d\u798f\uff0c\u53cd\u800c\u6210\u70ba\u4ed6\u5011\u7684\u5492\u8a5b\u3002\u6709\u65b0\u7684\u6cd5\u8001\u738b\u8208\u8d77\uff0c\u4e0d\u8a8d\u8b58\u4e5f\u4e0d\u7d00\u5ff5\u7d04\u745f\u904e\u53bb\u7684\u8ca2\u737b\uff0c\u537b\u6975\u70ba\u64d4\u5fc3\u9019\u500b\u5bc4\u5c45\u7684\u9f90\u5927\u6c11\u65cf\uff1a\u300c\u770b\u54ea\uff0c\u9019\u4ee5\u8272\u5217\u6c11\u6bd4\u6211\u5011\u9084\u591a\uff0c\u53c8\u6bd4\u6211\u5011\u5f37\u76db\u3002\u300d\uff08v9\uff09\u7167\u7406\u4f86\u8b1b\uff0c\u6cd5\u8001\u738b\u6015\u4ee5\u8272\u5217\u4eba\u591a\u4f5c\u4e82\uff0c\u61c9\u8a72\u8981\u8d95\u51fa\u53bb\u4e00\u52de\u6c38\u9038\u624d\u5c0d\uff0c\u4f46\u53c8\u6368\u4e0d\u5f97\uff0c\u60f3\u8981\u5974\u5f79\u4ed6\u5011\u6210\u70ba\u5974\u96b8\uff0c\u6210\u70ba\u5ec9\u50f9\u52de\u5de5\uff0c\u8981\u4ed6\u5011\u5efa\u9020\u5169\u5ea7\u57ce\uff1a\u300c\u4ed6\u5011\u70ba\u6cd5\u8001\u5efa\u9020\u5169\u5ea7\u7a4d\u8ca8\u57ce\uff0c\u5c31\u662f\u6bd4\u6771\u548c\u862d\u585e\u3002\u300d\u4e00\u65b9\u9762\u52a0\u500d\u7684\u82e6\u5bb3\u5974\u5f79\uff0c\u4e00\u65b9\u9762\u537b\u56e0\u70ba\u4ed6\u5011\u6101\u7169\uff1a\u300c\u53ea\u662f\u8d8a\u767c\u82e6\u5bb3\u4ed6\u5011\uff0c\u4ed6\u5011\u8d8a\u767c\u591a\u8d77\u4f86\uff0c\u8d8a\u767c\u8513\u5ef6\uff1b\u57c3\u53ca\u4eba\u5c31\u56e0\u4ee5\u8272\u5217\u4eba\u6101\u7169\u3002\u300d\uff08v12\uff09\u6b63\u61c9\u9a57\u4e86\u8cfd48\uff1a22\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u60e1\u4eba\u5fc5\u4e0d\u5f97\u5e73\u5b89\uff01\u300d<\/p>\n<p>\uff082\uff09v14\u300c\u4f7f\u4ed6\u5011\u56e0\u505a\u82e6\u5de5\u89ba\u5f97\u547d\u82e6\uff1b\u7121\u8ad6\u662f\u548c\u6ce5\uff0c\u662f\u505a\u78da\uff0c\u662f\u505a\u7530\u9593\u5404\u6a23\u7684\u5de5\uff0c\u5728\u4e00\u5207\u7684\u5de5\u4e0a\u90fd\u56b4\u56b4\u5730\u5f85\u4ed6\u5011\u3002\u300d\u4e0a\u5e1d\u4e0d\u662f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u9003\u907f\u9951\u8352\uff0c\u624d\u4f4f\u9032\u57c3\u53ca\u5730\u55ce\uff1f\u9019\u4e0d\u662f\u795e\u7684\u5e36\u9818\u8207\u4f9b\u61c9\u55ce\uff1f\u4ee5\u8272\u5217\u4eba\u5f9e70\u591a\u4eba\u589e\u9577\u5230200\u591a\u842c\u4eba\uff0c\u9019\u8c48\u4e0d\u662f\u4e0a\u5e1d\u8c50\u76db\u7684\u8cdc\u798f\uff1f\u4f46\u662f\u70ba\u4ec0\u9ebc\u9019\u4e00\u5207\u795d\u798f\u7684\u80cc\u5f8c\uff0c\u537b\u53cd\u5012\u4f7f\u4ed6\u5011\u6210\u70ba\u5974\u96b8\uff0c\u53d7\u76e1\u6b3a\u58d3\uff1f\u9019\u5c31\u597d\u50cf\u8036\u7a4c\u4e0d\u662f\u795e\u7684\u5152\u5b50\u55ce\uff1f\u4e0d\u662f\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u4f86\u5230\u4e16\u4e0a\u55ce\uff1f\u70ba\u4ec0\u9ebc\u9084\u6703\u7d93\u6b77\u4e16\u4eba\u7684\u653b\u64ca\u553e\u68c4\uff0c\u6700\u5f8c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff1f\u53c8\u50cf\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e0d\u662f\u5949\u4e3b\u7684\u540d\u51fa\u53bb\u50b3\u9053\u55ce\uff1f\u7d50\u679c\u537b\u4e00\u4e00\u6b89\u9053\uff1f\u4fdd\u7f85\u4e0d\u662f\u4e00\u500b\u611b\u4e3b\u53c8\u71b1\u5fc3\u670d\u4e8b\u4e3b\u7684\u4f7f\u5f92\u55ce\uff1f\u4f46\u662f\u4ed6\u8eab\u4e0a\u537b\u6709\u4e00\u6839\u523a\uff0c\u53c8\u4e0d\u65b7\u7d93\u6b77\uff1a\u300c\u6211\u6bd4\u4ed6\u5011\u591a\u53d7\u52de\u82e6\uff0c\u591a\u4e0b\u76e3\u7262\uff0c\u53d7\u97ad\u6253\u662f\u904e\u91cd\u7684\uff0c\u5192\u6b7b\u662f\u5c62\u6b21\u6709\u7684\u3002\u88ab\u7336\u592a\u4eba\u97ad\u6253\u4e94\u6b21\uff0c\u6bcf\u6b21\u56db\u5341\u6e1b\u53bb\u4e00\u4e0b\uff1b\u88ab\u68cd\u6253\u4e86\u4e09\u6b21\uff1b\u88ab\u77f3\u982d\u6253\u4e86\u4e00\u6b21\uff1b\u9047\ue04b\u8239\u58de\u4e09\u6b21\uff0c\u4e00\u665d\u4e00\u591c\u5728\u6df1\u6d77\u88cf\u3002 \u53c8\u5c62\u6b21\u884c\u9060\u8def\uff0c\u906d\u6c5f\u6cb3\u7684\u5371\u96aa\u3001\u76dc\u8cca\u7684\u5371\u96aa\u3001\u540c\u65cf\u7684\u5371\u96aa\u3001\u5916\u90a6\u4eba\u7684\u5371\u96aa\u3001\u57ce\u88cf\u7684\u5371\u96aa\u3001\u66e0\u91ce\u7684\u5371\u96aa\u3001\u6d77\u4e2d\u7684\u5371\u96aa\u3001\u5047\u5f1f\u5144\u7684\u5371\u96aa\u3002\u53d7\u52de\u788c\u3001\u53d7\u56f0\u82e6\uff0c\u591a\u6b21\u4e0d\u5f97\u7761\uff0c\u53c8\u98e2\u53c8\u6e34\uff0c\u591a\u6b21\u4e0d\u5f97\u98df\uff0c\u53d7\u5bd2\u51b7\uff0c\u8d64\u8eab\u9732\u9ad4\u3002\u9664\u4e86\u9019\u5916\u9762\u7684\u4e8b\uff0c\u9084\u6709\u70ba\u773e\u6559\u6703\u639b\u5fc3\u7684\u4e8b\uff0c\u5929\u5929\u58d3\u5728\u6211\u8eab\u4e0a\u3002\u300d\uff08\u6797\u5f8c11\uff1a24~28\uff09<\/p>\n<p>\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u751f\u4e0d\u65b7\u5728\u6c42\u554f\uff1a\u300c\u9019\u500b\u5a5a\u59fb\u662f\u4e0d\u662f\u795e\u7684\u9810\u5099\uff1f\u300d\u3001\u300c\u9019\u500b\u5de5\u4f5c\u662f\u4e0d\u662f\u795e\u7684\u5e36\u9818\u300d\u2026\uff0c\u6c42\u554f\u4e86\u534a\u5929\uff0c\u4e5f\u8a8d\u5b9a\u6709\u795e\u7684\u611f\u52d5\u8207\u5e36\u9818\uff0c\u537b\u7adf\u7136\u767c\u73fe\uff0c\u5c31\u7b97\u662f\u795e\u6240\u914d\u5408\u7684\u5a5a\u59fb\u4e00\u6a23\u6703\u9762\u81e8\u5435\u67b6\u4e0d\u5408\uff0c\u5c31\u7b97\u662f\u795e\u9810\u5099\u7684\u5de5\u4f5c\u4e5f\u6703\u51fa\u73fe\u96e3\u8655\u3002\u65bc\u662f\u958b\u59cb\u6709\u4eba\u53d7\u4e0d\u4e86\u4e86\uff0c\u662f\u4e0d\u662f\u7576\u521d\u5c0b\u6c42\u932f\u8aa4\uff1f\u5a36\u932f\u8001\u5a46\u5ac1\u932f\u90ce\uff1f\u9078\u932f\u5de5\u4f5c\u9084\u906d\u6b83\uff1f\u5176\u5be6\u9019\u90fd\u662f\u4eba\u7684\u7121\u77e5\u3002\u8a31\u591a\u4eba\u4e0d\u660e\u767d\uff0c\u795e\u5e36\u9818\u7684\u9053\u8def\uff0c\u4e26\u4e0d\u662f\u4fdd\u969c\u5929\u8272\u5e38\u85cd\u3001\u82b1\u9999\u5e38\u6f2b\u3001\u5e38\u6674\u7121\u96e8\u3001\u5e38\u6a02\u7121\u75db\u82e6\u3001\u5e38\u5b89\u7121\u865e\u2026\u3002\u4f46\u795e\u7684\u78ba\u61c9\u8a31\uff1a\u751f\u6d3b\u6709\u529b\u3001\u884c\u8def\u6709\u5149\u4eae\u3001\u4f5c\u5de5\u5f97\u606f\u3001\u8a66\u7149\u5f97\u6069\u52a9\u3001\u5371\u96e3\u6709\u8cf4\u3001\u7121\u9650\u7684\u9ad4\u8ad2\u3001\u4e0d\u6b7b\u7684\u611b\u2026\u3002\u57fa\u7763\u5f92\u4e00\u751f\u671f\u76fc\u8ffd\u6c42\u7684\uff0c\u4e0d\u662f\u8ddf\u96a8\u4e3b\u8d70\u4e00\u500b\u7121\u98a8\u7121\u6d6a\u7684\u751f\u6d3b\u7d93\u6b77\uff0c\u800c\u662f\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u3002\u300d\u6211\u5011\u8981\u554f\u7684\uff0c\u4e0d\u662f\u300c\u70ba\u4ec0\u9ebc\u6703\u767c\u751f\uff1f\u300d\uff0c\u800c\u662f\u300c\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u6211\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u5728\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u5176\u4e2d\u96d6\u7136\u6709\u4eba\u5df2\u7d93\u7d50\u696d\u4e86\uff0c\u4f46\u662f\u624d\u958b\u59cb\u9047\u5230\u5de5\u4f5c\u4e0a\u7684\u8271\u96e3\u554f\u984c\uff0c\u6211\u5011\u53c8\u900f\u904e\u6301\u7e8c\u7684\u4e00\u5c0d\u4e00\u95dc\u61f7\u4f86\u4e00\u8d77\u9762\u5c0d\u8981\u5b78\u7684\u529f\u8ab2\u3002\u4e00\u5c0d\u4e00\u6216\u662fQT\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u6700\u7d42\u7684\u76ee\u7684\uff0c\u800c\u662f\u5132\u5099\u6211\u5011\u9762\u5c0d\u56f0\u96e3\u8207\u6311\u6230\u7684\u80fd\u529b\uff0c\u6211\u5011\u7684\u751f\u6d3b\u8207\u74b0\u5883\uff0c\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u624d\u662f\u6211\u5011\u9700\u8981\u6d3b\u51fa\u611b\uff0c\u6d3b\u51fa\u4fe1\u9760\uff0c\u6216\u662f\u8207\u4ec7\u6575\u722d\u6230\u7684\u6642\u523b\u3002\u4fe1\u4ef0\u5fc5\u9808\u5728\u751f\u6d3b\u4e2d\u5be6\u8e10\uff0c\u624d\u662f\u771f\u6b63\u7684\u4fe1\u4ef0\uff0c\u8207\u773e\u9580\u5f92\u5011\u5f7c\u6b64\u52c9\u52f5\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 1\uff1a1~14 1\uff1a1 \u4ee5\u8272\u5217\u7684\u773e\u5b50\uff0c\u5404\u5e36\u5bb6\u7737\uff0c\u548c\u96c5\u5404\u4e00\u540c\u4f86\u5230\u57c3\u53ca\u3002\u4ed6\u5011\u7684\u540d\u5b57\u8a18\u5728\u4e0b\u9762\u3002 1\uff1a2 \u6709\u6d41 &#8230; <a title=\"2021 &#8211; 04 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 1\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-05-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-1%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 05 QT \u51fa\u57c3\u53ca\u8a18 1\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9433,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9388","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9388","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9388"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9388\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9433"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9388"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9388"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9388"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}