{"id":10086,"date":"2021-09-13T12:55:45","date_gmt":"2021-09-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10086"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-13-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-18%ef%bc%9a1431","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-13-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-18%ef%bc%9a1431\/","title":{"rendered":"2021 &#8211; 09 &#8211; 13 QT \u58eb\u5e2b\u8a18 18\uff1a14~31"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 18\uff1a14~31<br \/>\n18\uff1a14 \u5f9e\u524d\u7aba\u63a2\u62c9\u5104\u5730\u7684\u4e94\u500b\u4eba\u5c0d\u4ed6\u5011\u7684\u5f1f\u5144\u8aaa\uff1a\u300c\u9019\u5b85\u5b50\u88cf\u6709\u4ee5\u5f17\u5f97\u548c\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u4e26\u96d5\u523b\u7684\u50cf\u8207\u9444\u6210\u7684\u50cf\uff0c\u4f60\u5011\u77e5\u9053\u55ce\uff1f\u73fe\u5728\u4f60\u5011\u8981\u60f3\u4e00\u60f3\u7576\u600e\u6a23\u884c\u3002\u300d<br \/>\n18\uff1a15 \u4e94\u4eba\u5c31\u9032\u5165\u7c73\u8fe6\u7684\u4f4f\u5b85\uff0c\u5230\u4e86\u90a3\u5c11\u5e74\u5229\u672a\u4eba\u7684\u623f\u5167\u554f\u4ed6\u597d\u3002<br \/>\n18\uff1a16 \u90a3\u516d\u767e\u4f46\u4eba\u5404\u5e36\u5175\u5668\uff0c\u7ad9\u5728\u9580\u53e3\u3002<br \/>\n18\uff1a17 \u7aba\u63a2\u5730\u7684\u4e94\u500b\u4eba\u8d70\u9032\u53bb\uff0c\u5c07\u96d5\u523b\u7684\u50cf\u3001\u4ee5\u5f17\u5f97\u3001\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u4e26\u9444\u6210\u7684\u50cf\uff0c\u90fd\u62ff\u4e86\u53bb\u3002\u796d\u53f8\u548c\u5e36\u5175\u5668\u7684\u516d\u767e\u4eba\uff0c\u4e00\u540c\u7ad9\u5728\u9580\u53e3\u3002<br \/>\n18\uff1a18 \u90a3\u4e94\u500b\u4eba\u9032\u5165\u7c73\u8fe6\u7684\u4f4f\u5b85\uff0c\u62ff\u51fa\u96d5\u523b\u7684\u50cf\u3001\u4ee5\u5f17\u5f97\u3001\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u4e26\u9444\u6210\u7684\u50cf\uff0c\u796d\u53f8\u5c31\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u505a\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n18\uff1a19 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u4e0d\u8981\u4f5c\u8072\uff0c\u7528\u624b\u6440\u53e3\uff0c\u8ddf\u6211\u5011\u53bb\u5427\uff01\u6211\u5011\u5fc5\u4ee5\u4f60\u70ba\u7236\u3001\u70ba\u796d\u53f8\u3002\u4f60\u4f5c\u4e00\u5bb6\u7684\u796d\u53f8\u597d\u5462\uff1f\u9084\u662f\u4f5c\u4ee5\u8272\u5217\u4e00\u65cf\u4e00\u652f\u6d3e\u7684\u796d\u53f8\u597d\u5462\uff1f\u300d<br \/>\n18\uff1a20 \u796d\u53f8\u5fc3\u88cf\u559c\u6085\uff0c\u4fbf\u62ff\u8457\u4ee5\u5f17\u5f97\u548c\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u4e26\u96d5\u523b\u7684\u50cf\uff0c\u9032\u5165\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n18\uff1a21 \u4ed6\u5011\u5c31\u8f49\u8eab\u96e2\u958b\u90a3\u88cf\uff0c\u59bb\u5b50\u3001\u5152\u5973\u3001\u7272\u755c\u3001\u8ca1\u7269\u90fd\u5728\u524d\u982d\u3002<br \/>\n18\uff1a22 \u96e2\u7c73\u8fe6\u7684\u4f4f\u5b85\u5df2\u9060\uff0c\u7c73\u8fe6\u7684\u8fd1\u9130\u90fd\u805a\u96c6\u4f86\uff0c\u8ffd\u8d95\u4f46\u4eba\uff0c<br \/>\n18\uff1a23 \u547c\u53eb\u4f46\u4eba\u3002\u4f46\u4eba\u56de\u982d\u554f\u7c73\u8fe6\u8aaa\uff1a\u300c\u4f60\u805a\u96c6\u9019\u8a31\u591a\u4eba\u4f86\u505a\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n18\uff1a24 \u7c73\u8fe6\u8aaa\uff1a\u300c\u4f60\u5011\u5c07\u6211\u6240\u505a\u7684\u795e\u50cf\u548c\u796d\u53f8\u90fd\u5e36\u4e86\u53bb\uff0c\u6211\u9084\u6709\u6240\u5269\u7684\u55ce\uff1f\u600e\u9ebc\u9084\u554f\u6211\u8aaa\u300e\u505a\u751a\u9ebc\u300f\u5462\uff1f\u300d<br \/>\n18\uff1a25 \u4f46\u4eba\u5c0d\u7c73\u8fe6\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u4f7f\u6211\u5011\u807d\u898b\u4f60\u7684\u8072\u97f3\uff0c\u6050\u6015\u6709\u6027\u66b4\u7684\u4eba\u653b\u64ca\u4f60\uff0c\u4ee5\u81f4\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u76e1\u90fd\u55aa\u547d\u3002\u300d<br \/>\n18\uff1a26 \u4f46\u4eba\u9084\u662f\u8d70\u4ed6\u5011\u7684\u8def\u3002\u7c73\u8fe6\u898b\u4ed6\u5011\u7684\u52e2\u529b\u6bd4\u81ea\u5df1\u5f37\u76db\uff0c\u5c31\u8f49\u8eab\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n18\uff1a27 \u4f46\u4eba\u5c07\u7c73\u8fe6\u6240\u505a\u7684\u795e\u50cf\u548c\u4ed6\u7684\u796d\u53f8\u90fd\u5e36\u5230\u62c9\u5104\uff0c\u898b\u5b89\u5c45\u7121\u616e\u7684\u6c11\uff0c\u5c31\u7528\u5200\u6bba\u4e86\u90a3\u6c11\uff0c\u53c8\u653e\u706b\u71d2\u4e86\u90a3\u57ce\uff0c<br \/>\n18\uff1a28 \u4e26\u7121\u4eba\u642d\u6551\uff1b\u56e0\u70ba\u96e2\u897f\u9813\u9060\uff0c\u4ed6\u5011\u53c8\u8207\u5225\u4eba\u6c92\u6709\u4f86\u5f80\u3002\u57ce\u5728\u5e73\u539f\uff0c\u90a3\u5e73\u539f\u9760\u8fd1\u4f2f\u2027\u5229\u5408\u3002\u4f46\u4eba\u53c8\u5728\u90a3\u88cf\u4fee\u57ce\u5c45\u4f4f\uff0c<br \/>\n18\uff1a29 \u7167\u8457\u4ed6\u5011\u59cb\u7956\u4ee5\u8272\u5217\u4e4b\u5b50\u4f46\u7684\u540d\u5b57\uff0c\u7d66\u90a3\u57ce\u8d77\u540d\u53eb\u4f46\uff1b\u539f\u5148\u90a3\u57ce\u540d\u53eb\u62c9\u5104\u3002<br \/>\n18\uff1a30 \u4f46\u4eba\u5c31\u70ba\u81ea\u5df1\u8a2d\u7acb\u90a3\u96d5\u523b\u7684\u50cf\u3002\u6469\u897f\u7684\u5b6b\u5b50\u3001\u9769\u821c\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u548c\u4ed6\u7684\u5b50\u5b6b\u4f5c\u4f46\u652f\u6d3e\u7684\u796d\u53f8\uff0c\u76f4\u5230\u90a3\u5730\u906d\u64c4\u63a0\u7684\u65e5\u5b50\u3002<br \/>\n18\uff1a31 \u3000\u795e\u7684\u6bbf\u5728\u793a\u7f85\u591a\u5c11\u65e5\u5b50\uff0c\u4f46\u4eba\u70ba\u81ea\u5df1\u8a2d\u7acb\u7c73\u8fe6\u6240\u96d5\u523b\u7684\u50cf\u4e5f\u5728\u4f46\u591a\u5c11\u65e5\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 18\uff1a31 \u795e\u7684\u6bbf\u5728\u793a\u7f85\u591a\u5c11\u65e5\u5b50\uff0c\u4f46\u4eba\u70ba\u81ea\u5df1\u8a2d\u7acb\u7c73\u8fe6\u6240\u96d5\u523b\u7684\u50cf\u4e5f\u5728\u4f46\u591a\u5c11\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u58eb 17\u7ae0\u7279\u5225\u5217\u51fa\u300c\u7c73\u8fe6\u300d\u9019\u500b\u4eba\u7684\u6545\u4e8b\uff0c\u4f86\u7a81\u986f\u4ee5\u8272\u5217\u767e\u59d3\u7684\u58ae\u843d\uff1b\u58eb 18\u7ae0\u5247\u662f\u63d0\u5230\u4e00\u500b\u652f\u6d3e\uff1a\u300c\u4f46\u300d\u652f\u6d3e\uff0c\u4f86\u7a81\u986f\u6574\u500b\u6c11\u65cf\u7684\u58ae\u843d\u60c5\u5f62\u3002\u4f46\u652f\u6d3e\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u8edf\u5f31\u4e0d\u4fe1\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u53bb\u722d\u6230\u596a\u56de\u7576\u521d\u795e\u6240\u5206\u6d3e\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u696d\uff0c\u53cd\u800c\u88ab\u4ec7\u6575\u8d95\u4e86\u51fa\u53bb\u3002<\/p>\n<p>\u4e8c\u3001\u7adf\u7136\u9858\u610f\u76f8\u4fe1\u4e00\u500b\u300c\u7c73\u8fe6\u6240\u8a2d\u7acb\u7684\u796d\u53f8\u300d\u7684\u8a71\uff0c\u4e26\u4e14\u7528\u66b4\u529b\u8207\u5229\u8a98\uff0c\u628a\u9019\u500b\u796d\u53f8\u8207\u6240\u6709\u7684\u5076\u50cf\u596a\u53bb\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u7adf\u4ee5\u70ba\uff0c\u9019\u500b\u796d\u53f8\u8207\u5076\u50cf\u53ef\u4ee5\u4fdd\u4f51\u4ed6\u5011\u6253\u8d0f\u52dd\u4ed7\u3002<\/p>\n<p>\u4e09\u3001\u4ed6\u5011\u653b\u64ca\u300c\u62c9\u5104\u300d\uff0c\u62c9\u5104\u5728\u5317\u9762\u4e4b\u8655\uff0c\u5728\u897f\u9813\u4e4b\u6771\u5357\uff0c\u9ece\u5df4\u5ae9\u5c71\u8108\u4e4b\u6771\uff0c\u4ed6\u5011\u4ea6\u662f\u4ee5\u8272\u5217\u81f3\u5317\u4e4b\u5730\u3002\u62c9\u5104\u7684\u5c45\u6c11\u96e2\u897f\u9813\u751a\u9060\u3001\u5b89\u5c45\u7121\u6182\uff0c\u611b\u597d\u548c\u5e73\uff0c\u6c92\u6709\u592a\u591a\u8207\u4eba\u4f86\u5f80\uff0c\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u3002\u91cd\u9ede\u662f\u8d77\u521d\u6469\u897f\u5df2\u7d93\u6309\u7167\u4e0a\u5e1d\u7684\u5429\u5490\uff0c\u628a\u8fe6\u5357\u5730\u5206\u7d66\u4e86\u4ee5\u8272\u5217\u4eba\u5404\u652f\u6d3e\uff0c\u9664\u4e86\u722d\u6230\u5f97\u5730\u70ba\u696d\uff0c\u4e5f\u5e0c\u671b\u4ee5\u8272\u5217\u4eba\u80fd\u5920\u628a\u8fe6\u5357\u5730\u4eba\u7684\u7f6a\u60e1\u9664\u60e1\u52d9\u76e1\u3002\u6240\u4ee5\u9019\u5176\u4e2d\u4e26\u4e0d\u5305\u62ec\u62c9\u5104\uff0c\u62c9\u5104\u4e26\u4e0d\u50cf\u5176\u4ed6\u8fe6\u5357\u5730\u7684\u5c45\u6c11\uff0c\u662f\u90aa\u60e1\u597d\u6230\u4e4b\u4eba\u3002\u4f46\u652f\u6d3e\u6b3a\u5584\u6015\u60e1\uff0c\u6c92\u6709\u807d\u5f9e\u4e0a\u5e1d\u7684\u5429\u5490\uff0c\u7a81\u986f\u4ed6\u5011\u7684\u8edf\u5f31 \u3001\u4e0d\u4fe1\u8207\u58ae\u843d\u3002<\/p>\n<p>\u56db\u3001\u4f46\u652f\u6d3e\u6253\u4e0b\u62c9\u5104\uff0c\u6539\u540d\u70ba\u300c\u4f46\u300d\uff0c\u4ed6\u5011\u4ee5\u70ba\u9019\u500b\u529f\u52de\u662f\u56e0\u70ba\u9019\u500b\u796d\u53f8\u8207\u4ed6\u6240\u62dc\u7684\u5076\u50cf\uff0c\u7d66\u4ed6\u5011\u5e36\u4f86\u4e86\u795d\u798f\u8207\u597d\u904b\uff0c\u6240\u4ee5\u300c\u5c31\u70ba\u81ea\u5df1\u8a2d\u7acb\u90a3\u96d5\u523b\u7684\u50cf\u3002\u6469\u897f\u7684\u5b6b\u5b50\u3001\u9769\u821c\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u548c\u4ed6\u7684\u5b50\u5b6b\u4f5c\u4f46\u652f\u6d3e\u7684\u796d\u53f8\uff0c\u76f4\u5230\u90a3\u5730\u906d\u64c4\u63a0\u7684\u65e5\u5b50\u3002\u300d\uff08v30\uff09\u6211\u5011\u5230\u9019\u88cf\u624d\u77e5\u9053\u9019\u500b\u796d\u53f8\uff0c\u53ef\u80fd\u5c31\u662f\u6469\u897f\u7684\u5b6b\u5b50\u7d04\u62ff\u55ae\u3002\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\u4e00\u4ee3\u4e0d\u5982\u4e00\u4ee3\uff0c\u5f88\u5feb\u7684\u5c31\u5168\u7136\u58ae\u843d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u662f\u4e00\u500b\u4eba\u3001\u4e00\u500b\u5bb6\u5ead\u3001\u4e00\u500b\u6c11\u65cf\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u96a8\u79c1\u617e\u559c\u597d\u70ba\u6240\u6b32\u70ba\uff0c\u611b\u62dc\u4ec0\u9ebc\u5c31\u62dc\u4ec0\u9ebc\uff1f\u611b\u4fe1\u4ec0\u9ebc\u5c31\u4fe1\u4ec0\u9ebc\uff1f\u60f3\u8981\u5f97\u8457\u4ec0\u9ebc\uff0c\u5c31\u4e0d\u64c7\u624b\u6bb5\uff0c\u5408\u7406\u5316\u81ea\u5df1\u932f\u8aa4\u7684\u884c\u70ba\uff0c\u53c8\u7528\u865b\u5047\u7684\u5b97\u6559\u529f\u5fb7\uff0c\u4f01\u5716\u63a9\u98fe\u826f\u5fc3\u7684\u8cac\u5099\u8207\u7f6a\u60e1\u2026\uff0c\u90a3\u9ebc\u5c31\u6703\u8b93\u81ea\u5df1\u8207\u773e\u4eba\u843d\u5165\u58ae\u843d\u8207\u6557\u58de\u7684\u6df1\u6df5\uff0c\u7b49\u5019\u795e\u516c\u7fa9\u7684\u5be9\u5224\u96a8\u4e4b\u5230\u4f86\u3002\u795e\u8cdc\u798f\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u65b9\u6cd5\uff0c\u4e0d\u662f\u300c\u4e0d\u52de\u800c\u7372\u300d\uff0c\u800c\u662f\u8981\u900f\u904e\u722d\u6230\uff0c\u5f97\u5730\u70ba\u696d\uff0c\u9019\u5c31\u662f\u4ed6\u5011\u9700\u8981\u80cc\u8d77\u7684\u300c\u5341\u5b57\u67b6\u300d\u3002\u96d6\u7136\u9700\u8981\u4ed8\u4ee3\u50f9\uff0c\u4f46\u662f\u795e\u61c9\u8a31\u9760\u795e\u4e00\u5b9a\u6703\u5f97\u52dd\u3002\u7576\u4e00\u500b\u4eba\u4e0d\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u88ab\u9b54\u9b3c\u5f15\u8a98\u8ffd\u6c42\u4eba\u7684\u79c1\u617e\u9053\u8def\uff0c\u90a3\u5c31\u662f\u8207\u795e\u9694\u7d55\u7684\u6ec5\u4ea1\u4e4b\u8def\u3002\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u795e\uff0c\u662f\u7a84\u8def\u3001\u662f\u4ed8\u4ee3\u50f9\u7684\u9053\u8def\uff0c\u4f46\u4e5f\u662f\u795e\u8207\u6211\u5011\u540c\u5728\u3001\u662f\u5e73\u5b89\u559c\u6a02\uff0c\u662f\u69ae\u8000\u3001\u662f\u5f97\u52dd\u7684\u9053\u8def\u3002\u4f46\u652f\u6d3e\u7684\u6b77\u53f2\uff0c\u5c31\u662f\u795e\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u6d3b\u751f\u751f\u7684\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-10154 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/09\/202109131.jpg?resize=736%2C552&#038;ssl=1\" alt=\"\" width=\"736\" height=\"552\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-10155 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/09\/202109132.jpg?resize=761%2C564&#038;ssl=1\" alt=\"\" width=\"761\" height=\"564\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 18\uff1a14~31 18\uff1a14 \u5f9e\u524d\u7aba\u63a2\u62c9\u5104\u5730\u7684\u4e94\u500b\u4eba\u5c0d\u4ed6\u5011\u7684\u5f1f\u5144\u8aaa\uff1a\u300c\u9019\u5b85\u5b50\u88cf\u6709\u4ee5\u5f17\u5f97\u548c\u5bb6\u4e2d\u7684\u795e\u50cf\uff0c\u4e26 &#8230; <a title=\"2021 &#8211; 09 &#8211; 13 QT \u58eb\u5e2b\u8a18 18\uff1a14~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-13-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-18%ef%bc%9a1431\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 13 QT \u58eb\u5e2b\u8a18 18\uff1a14~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10157,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10086","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10086","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10086"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10086\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10157"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10086"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10086"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10086"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}