{"id":6346,"date":"2019-04-06T12:55:45","date_gmt":"2019-04-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6346"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-06-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a1018","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-06-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a1018\/","title":{"rendered":"2019- 04 &#8211; 06 QT \u52a0\u62c9\u592a\u66f8 3\uff1a10~18"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 3\uff1a10~18<br \/>\n3\uff1a10 \u51e1\u4ee5\u884c\u5f8b\u6cd5\u70ba\u672c\u7684\uff0c\u90fd\u662f\u88ab\u5492\u8a5b\u7684\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u300c\u51e1\u4e0d\u5e38\u7167\u5f8b\u6cd5\u66f8\u4e0a\u6240\u8a18\u4e00\u5207\u4e4b\u4e8b\u53bb\u884c\u7684\uff0c\u5c31\u88ab\u5492\u8a5b\u3002\u300d<br \/>\n3\uff1a11 \u6c92\u6709\u4e00\u500b\u4eba\u9760\u8457\u5f8b\u6cd5\u5728\u3000\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u9019\u662f\u660e\u986f\u7684\uff1b\u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u300c\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u300d<br \/>\n3\uff1a12 \u5f8b\u6cd5\u539f\u4e0d\u672c\u4e4e\u4fe1\uff0c\u53ea\u8aaa\uff1a\u300c\u884c\u9019\u4e9b\u4e8b\u7684\uff0c\u5c31\u5fc5\u56e0\u6b64\u6d3b\u8457\u3002\u300d<br \/>\n3\uff1a13 \u57fa\u7763\u65e2\u70ba\u6211\u5011\u53d7\uff08\u539f\u6587\u662f\u6210\uff09\u4e86\u5492\u8a5b\uff0c\u5c31\u8d16\u51fa\u6211\u5011\u812b\u96e2\u5f8b\u6cd5\u7684\u5492\u8a5b\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u300c\u51e1\u639b\u5728\u6728\u982d\u4e0a\u90fd\u662f\u88ab\u5492\u8a5b\u7684\u3002\u300d<br \/>\n3\uff1a14 \u9019\u4fbf\u53eb\u4e9e\u4f2f\u62c9\u7f55\u7684\u798f\uff0c\u56e0\u57fa\u7763\u8036\u7a4c\u53ef\u4ee5\u81e8\u5230\u5916\u90a6\u4eba\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u5f97\u8457\u6240\u61c9\u8a31\u7684\u8056\u9748\u3002<br \/>\n3\uff1a15 \u5f1f\u5144\u5011\uff0c\u6211\u4e14\u7167\u8457\u4eba\u7684\u5e38\u8a71\u8aaa\uff1a\u96d6\u7136\u662f\u4eba\u7684\u6587\u7d04\uff0c\u82e5\u5df2\u7d93\u7acb\u5b9a\u4e86\uff0c\u5c31\u6c92\u6709\u80fd\u5ee2\u68c4\u6216\u52a0\u589e\u7684\u3002<br \/>\n3\uff1a16 \u6240\u61c9\u8a31\u7684\u539f\u662f\u5411\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u5b50\u5b6b\u8aaa\u7684\u3002\u3000\u795e\u4e26\u4e0d\u662f\u8aaa\u300c\u773e\u5b50\u5b6b\u300d\uff0c\u6307\u8457\u8a31\u591a\u4eba\uff0c\u4e43\u662f\u8aaa\u300c\u4f60\u90a3\u4e00\u500b\u5b50\u5b6b\u300d\uff0c\u6307\u8457\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u57fa\u7763\u3002<br \/>\n3\uff1a17 \u6211\u662f\u9019\u9ebc\u8aaa\uff0c\u3000\u795e\u9810\u5148\u6240\u7acb\u7684\u7d04\uff0c\u4e0d\u80fd\u88ab\u90a3\u56db\u767e\u4e09\u5341\u5e74\u4ee5\u5f8c\u7684\u5f8b\u6cd5\u5ee2\u6389\uff0c\u53eb\u61c9\u8a31\u6b78\u65bc\u865b\u7a7a\u3002<br \/>\n3\uff1a18 \u56e0\u70ba\u627f\u53d7\u7522\u696d\uff0c\u82e5\u672c\u4e4e\u5f8b\u6cd5\uff0c\u5c31\u4e0d\u672c\u4e4e\u61c9\u8a31\uff1b\u4f46\u3000\u795e\u662f\u6191\u8457\u61c9\u8a31\u628a\u7522\u696d\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 3\uff1a11 \u6c92\u6709\u4e00\u500b\u4eba\u9760\u8457\u5f8b\u6cd5\u5728\u3000\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u9019\u662f\u660e\u986f\u7684\uff1b\u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002<br \/>\n3\uff1a14 \u9019\u4fbf\u53eb\u4e9e\u4f2f\u62c9\u7f55\u7684\u798f\uff0c\u56e0\u57fa\u7763\u8036\u7a4c\u53ef\u4ee5\u81e8\u5230\u5916\u90a6\u4eba\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u5f97\u8457\u6240\u61c9\u8a31\u7684\u8056\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u51e1\u4ee5\u884c\u5f8b\u6cd5\u70ba\u672c\u7684\uff0c\u90fd\u662f\u88ab\u5492\u8a5b\u7684\u300d\uff08v10\uff09\u3001\u300c\u6c92\u6709\u4e00\u500b\u4eba\u9760\u8457\u5f8b\u6cd5\u5728\u3000\u795e\u9762\u524d\u7a31\u7fa9\u300d\uff08v11\uff09\uff0c\u5f8b\u6cd5\u662f\u56e0\u4fe1\u7a31\u7fa9\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4e0d\u80fd\u985b\u5012\u904e\u4f86\u3002\u4eba\u82e5\u60f3\u8981\u501a\u9760\u81ea\u8eab\u6240\u884c\u7684\u5f8b\u6cd5\u5728\u4e0a\u5e1d\u9762\u524d\u7a31\u7fa9\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u7ad9\u7acb\u5f97\u4f4f\uff0c\u56e0\u70ba\u53ea\u8981\u72af\u4e86\u5f8b\u6cd5\u4e2d\u7684\u4efb\u4f55\u4e00\u689d\uff0c\u5c31\u662f\u72af\u4e86\u773e\u689d\uff0c\u66f4\u4f55\u6cc1\u795e\u770b\u7684\u662f\u4eba\u7684\u5167\u5fc3\uff0c\u800c\u4e0d\u55ae\u9867\u884c\u70ba\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u662f\u99c1\u65a5\u904e\u53bb\u4fe1\u5949\u7336\u592a\u6559\u7684\u300c\u5047\u5f1f\u5144\u300d\u7684\u6559\u5c0e\uff0c\u60f3\u8981\u7528\u904e\u53bb\u820a\u7d04\u5b97\u6559\u5f8b\u6cd5\u4f86\u8ff7\u60d1\u7262\u7c60\u795e\u7684\u5152\u5973\uff0c\u4f7f\u4ed6\u5011\u9677\u5165\u7570\u7aef\u7684\u504f\u5dee\u9053\u8def\u3002<\/p>\n<p>v14~18\u5c07\u4e9e\u4f2f\u62c9\u7f55\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8207\u4e0a\u5e1d\u85c9\u7531\u6469\u897f\u9812\u4f48\u5f8b\u6cd5\u5c0d\u7167\u4f86\u770b\u3002\u65e9\u5728\u5f8b\u6cd5\u9812\u4f48\u4e4b\u524d\uff0c\u4ee5\u8272\u5217\u7684\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\u5df2\u7d93\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u88ab\u4e0a\u5e1d\u6240\u6085\u7d0d\uff0c\u56e0\u4fe1\u7a31\u7fa9\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u9760\u5f8b\u6cd5\u7ad9\u7acb\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6240\u4ee5\u9019\u5c31\u555f\u793a\u4e16\u4eba\u552f\u6709\u56e0\u70ba\u76f8\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u63a5\u53d7\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u6211\u5011\u624d\u80fd\u5920\u300c\u8207\u795e\u548c\u597d\u300d\u3002\u6469\u897f\u662f\u5728\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u5f8c430\u5e74\u9812\u4f48\u5f8b\u6cd5\u7684\uff08v17\uff09\uff0c\u4e0a\u5e1d\u9812\u4f48\u5f8b\u6cd5\uff0c\u4e26\u6c92\u6709\u5ee2\u6389\u904e\u53bb\u56e0\u4fe1\u7a31\u7fa9\u7684\u7d04\u5b9a\uff0c\u800c\u662f\u6559\u5c0e\u795e\u7684\u5152\u5973\u53e6\u4e00\u9805\u529f\u8ab2\u3002\u5c31\u662f\u771f\u6b63\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u61c9\u8a72\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u7d50\u51fa\u884c\u70ba\u5408\u4e4e\u5f8b\u6cd5\u6a19\u6e96\u7684\u679c\u5b50\u51fa\u4f86\u3002\u4e0a\u5e1d\u8cdc\u798f\u4e9e\u4f2f\u62c9\u7f55\u5f97\u8457\u61c9\u8a31\u8207\u7522\u696d\uff0c\u662f\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u4e9e\u4f2f\u62c9\u7f55\u6240\u884c\u7684\u5f8b\u6cd5\uff08v18\uff09\u3002<\/p>\n<p>\uff082\uff09\u5982\u679c\u6bcf\u5929QT\u53ef\u4ee5\u767c\u73fe\uff0c\u7f85\u99ac\u66f8\u8207\u52a0\u62c9\u592a\u66f8\u90fd\u5728\u89e3\u6c7a\u56e0\u4fe1\u7a31\u7fa9\u7684\u554f\u984c\uff0c\u800c\u63a5\u4e0b\u4f86\u7684\u96c5\u5404\u66f8\uff0c\u5247\u662f\u5f37\u8abf\u6d3b\u6f51\u7684\u4fe1\u5fc3\u61c9\u7576\u8981\u6709\u6094\u6539\u7684\u884c\u70ba\uff0c\u5426\u5247\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u4e5f\u662f\u6b7b\u7684\u3002\u6240\u4ee5\u8b80\u8056\u7d93\u8981\u6709\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\uff0c\u7d55\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\uff0c\u56b4\u91cd\u7684\u9084\u6703\u8b8a\u6210\u7570\u7aef\uff0c\u5f15\u5230\u6ec5\u4ea1\u3002\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\u5728\u524d\uff0c\u4e9e\u4f2f\u62c9\u7f55\u96d6\u7136\u662f\u6d3b\u5728\u820a\u7d04\uff0c\u4f46\u4ed6\u537b\u5df2\u7d93\u63ed\u793a\u4e86\u4e0a\u5e1d\u5c0d\u5f85\u7f6a\u4eba\u7684\u7d42\u6975\u5fc3\u610f\uff0c\u4e5f\u662f\u65b0\u7d04\u6642\u4ee3\u6700\u91cd\u8981\u7684\u771f\u7406\u3002\u5c31\u662f\u4eba\u60f3\u8981\u8207\u795e\u548c\u597d\uff0c\u7121\u6cd5\u85c9\u7531\u884c\u70ba\u5f8b\u6cd5\u53bb\u9080\u529f\uff0c\u55ae\u55ae\u53ea\u80fd\u56e0\u70ba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7279\u5225\u662f\u56e0\u70ba\u63a5\u53d7\uff08\u76f8\u4fe1\uff09\u8036\u7a4c\u57fa\u7763\u7684\u62ef\u6551\u800c\u88ab\u7a31\u70ba\u7fa9\u3002\u6211\u5011\u5e38\u8b1b\u7684\u4fe1\u8036\u7a4c\uff0c\u76f8\u4fe1\u5c31\u662f\u63a5\u53d7\uff0c\u4fe1\u8036\u7a4c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u7684\u4ee3\u8d16\u8207\u62ef\u6551\uff0c\u4f7f\u6211\u5011\u5c31\u5982\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\u56e0\u4fe1\u7a31\u7fa9\u3002<\/p>\n<p>\u56e0\u4fe1\u7a31\u7fa9\u4f7f\u6211\u5011\u53d6\u5f97\u795e\u5152\u5973\u7684\u5408\u6cd5\u5730\u4f4d\uff0c\u4ee5\u53ca\u8207\u795e\u548c\u597d\u7684\u6b63\u78ba\u95dc\u4fc2\u3002\u5148\u6709\u95dc\u4fc2\u8207\u5730\u4f4d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u5b78\u7fd2\u904e\u4e00\u500b\u5929\u570b\u5b50\u6c11\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u795e\u8cdc\u7d66\u6211\u5011\u795e\u5152\u5973\u7684\u8eab\u4efd\uff0c\u53c8\u7a31\u6211\u5011\u70ba\u7fa9\uff0c\u7d55\u4e0d\u662f\u5141\u8a31\u6211\u5011\u5728\u4e16\u4e0a\u7e7c\u7e8c\u8001\u6211\u7576\u5bb6\uff0c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u5982\u679c\u6211\u5011\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u4e00\u751f\u7e7c\u7e8c\u6d3b\u5728\u672a\u5f97\u6551\u6642\u7684\u72af\u7f6a\u751f\u6d3b\u60c5\u6cc1\uff0c\u5c31\u8981\u5c0f\u5fc3\u6211\u5011\u7684\u56e0\u70ba\u7a31\u7fa9\u8207\u91cd\u751f\u5f97\u6551\u662f\u5426\u662f\u5047\u7684\uff0c\u7121\u6548\u7684\uff0c\u639b\u540d\u7684\uff1f\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u6211\u5011\u56e0\u4fe1\u8207\u795e\u548c\u597d\uff0c\u6062\u5fa9\u95dc\u4fc2\uff0c\u6211\u5011\u5c31\u61c9\u7576\u6642\u6642\u9023\u7d50\u65bc\u795e\uff0c\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u57fa\u7763\u5f92\u7684\u65b0\u54c1\u683c\u3002\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u7684\u8001\u6211\u4e26\u6c92\u6709\u6d88\u5931\uff0c\u4ecd\u7136\u6642\u6642\u5750\u5927\uff0c\u56e0\u6b64\u57fa\u7763\u5f92\u7684\u8cac\u4efb\u5c31\u662f\u5929\u5929\u9ed8\u60f3\u8056\u7d93\u660e\u767d\u771f\u9053\uff0c\u4e26\u4e14\u89aa\u8fd1\u795e\u5f97\u8457\u8056\u9748\u7684\u80fd\u529b\uff0c\u6211\u5011\u624d\u6709\u529b\u91cf\u9078\u64c7\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u300c\u80cc\u8d77\u5341\u67b6\u300d\uff0c\u6d3b\u51fa\u8056\u9748\u5145\u6eff\u65b0\u9020\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u6240\u4ee5\u56e0\u70ba\u7a31\u7fa9\u662f\u70ba\u4e86\u300c\u6062\u5fa9\u95dc\u4fc2\u300d\uff0c\u8b80\u7d93\u79b1\u544a\u89aa\u8fd1\u795e\u662f\u70ba\u4e86\u300c\u9023\u7d50\u65bc\u795e\u3001\u9818\u53d7\u80fd\u529b\u300d\uff0c\u7d50\u51fa\u679c\u5b50\u5c31\u662f\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u300c\u4e0d\u518d\u662f\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u8036\u7a4c\u9019\u9ebc\u591a\u5e74\uff0c\u5176\u5be6\u6240\u6709\u7684\u805a\u6703\u3001\u8b1b\u9053\u3001\u8056\u7d93\u88cf\u9762\u5145\u6eff\u4e86\u8a31\u591a\u7684\u5f8b\u6cd5\u898f\u5b9a\u8207\u8981\u6c42\uff0c\u6bcf\u6b21\u8b80\u8056\u7d93\u90fd\u4f7f\u6211\u5011\u5145\u6eff\u91cd\u64d4\u3001\u58d3\u529b\u3001\u6101\u82e6\uff0c\u56e0\u70ba\u7acb\u5fd7\u70ba\u5584\u7531\u5f97\u6211\uff0c\u53ea\u662f\u884c\u51fa\u4f86\u7531\u4e0d\u5f97\u6211\u3002\u9019\u4e8c\u5e74QT\uff0c\u6211\u624d\u6162\u6162\u9ad4\u6703\uff0c\u539f\u4f86\u91cd\u9ede\u8056\u7d93\u771f\u7406\u8207\u6559\u5c0e\uff0c\u4e0d\u662f\u8981\u9760\u300c\u8001\u6211\u300d\u53bb\u9075\u884c\uff0c\u800c\u662f\u4e0d\u65b7\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3001\u89aa\u8fd1\u9023\u7d50\uff0c\u6211\u5011\u624d\u80fd\u771f\u5be6\u7684\u6539\u8b8a\u3002\u8b80\u8056\u7d93\u4e0d\u662f\u70ba\u4e86\u9075\u5b88\u5b97\u6559\u884c\u70ba\u5f8b\u6cd5\uff0c\u800c\u662f\u70ba\u4e86\u89aa\u8fd1\u795e\uff0c\u7136\u5f8c\u6d3b\u51fa\u57fa\u7763\u3002\u8056\u7d93\u6bcf\u6b21\u8b1b\u5230\u7d50\u679c\u5b50\uff0c\u90fd\u4e00\u5b9a\u8207\u300c\u9ed8\u60f3\u795e\u7684\u8a71\u3001\u5145\u6eff\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\u300d\u9023\u7d50\u5728\u4e00\u8d77\uff0c\u6240\u4ee5\u6211\u5011\u624d\u9700\u8981\u900f\u904e\u300c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4f86\u8207\u795e\u9023\u7d50\uff0c\u81ea\u7136\u5c31\u591a\u7d50\u679c\u5b50\uff0c\u9019\u4e5f\u624d\u662fQT\u771f\u6b63\u7684\u610f\u7fa9\u3002QT\u4e0d\u662f\u529f\u8ab2\uff0c\u4e0d\u662f\u5f8b\u6cd5\uff0c\u800c\u662f\u8207\u795e\u89aa\u8fd1\u3001\u5f97\u8457\u771f\u7406\u8207\u529b\u91cf\u7684\u552f\u4e00\u9014\u5f91\uff0c\u6211\u5011\u9084\u9700\u8981\u5728\u9019\u689d\u8def\u4e0a\uff0c\u6709\u66f4\u591a\u7684\u5b78\u7fd2\u8207\u9818\u609f\u9ad4\u6703\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 3\uff1a10~18 3\uff1a10 \u51e1\u4ee5\u884c\u5f8b\u6cd5\u70ba\u672c\u7684\uff0c\u90fd\u662f\u88ab\u5492\u8a5b\u7684\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u300c\u51e1\u4e0d\u5e38\u7167\u5f8b\u6cd5\u66f8\u4e0a\u6240\u8a18\u4e00\u5207\u4e4b &#8230; <a title=\"2019- 04 &#8211; 06 QT \u52a0\u62c9\u592a\u66f8 3\uff1a10~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-06-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-3%ef%bc%9a1018\/\" aria-label=\"Read more about 2019- 04 &#8211; 06 QT \u52a0\u62c9\u592a\u66f8 3\uff1a10~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6394,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6346","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6346","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6346"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6346\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6394"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}