{"id":6582,"date":"2019-06-17T12:55:45","date_gmt":"2019-06-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6582"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-16%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-16%ef%bc%9a1421\/","title":{"rendered":"2019 &#8211; 06 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 16\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 16\uff1a14~21<br \/>\n16\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u4eba\u5fc5\u4e0d\u518d\u6307\u8457\u90a3\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\u4e4b\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c<br \/>\n16\uff1a15 \u537b\u8981\u6307\u8457\u90a3\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u5317\u65b9\u4e4b\u5730\uff0c\u4e26\u8d95\u4ed6\u5011\u5230\u7684\u5404\u570b\u4e0a\u4f86\u4e4b\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4e26\u4e14\u6211\u8981\u9818\u4ed6\u5011\u518d\u5165\u6211\u5f9e\u524d\u8cdc\u7d66\u4ed6\u5011\u5217\u7956\u4e4b\u5730\u3002\u300d<br \/>\n16\uff1a16 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u53ec\u8a31\u591a\u6253\u9b5a\u7684\u628a\u4ee5\u8272\u5217\u4eba\u6253\u4e0a\u4f86\uff0c\u7136\u5f8c\u6211\u8981\u53ec\u8a31\u591a\u6253\u7375\u7684\uff0c\u5f9e\u5404\u5c71\u4e0a\u3001\u5404\u5ca1\u4e0a\u3001\u5404\u77f3\u7a74\u4e2d\u7375\u53d6\u4ed6\u5011\u3002<br \/>\n16\uff1a17 \u56e0\u6211\u7684\u773c\u76ee\u5bdf\u770b\u4ed6\u5011\u7684\u4e00\u5207\u884c\u70ba\uff1b\u4ed6\u5011\u4e0d\u80fd\u5728\u6211\u9762\u524d\u906e\u63a9\uff0c\u4ed6\u5011\u7684\u7f6a\u5b7d\u4e5f\u4e0d\u80fd\u5728\u6211\u773c\u524d\u96b1\u85cf\u3002<br \/>\n16\uff1a18 \u6211\u5148\u8981\u52a0\u500d\u5831\u61c9\u4ed6\u5011\u7684\u7f6a\u5b7d\u548c\u7f6a\u60e1\uff1b\u56e0\u70ba\u4ed6\u5011\u7528\u53ef\u618e\u4e4b\u5c4d\u73b7\u6c61\u6211\u7684\u5730\u571f\uff0c\u53c8\u7528\u53ef\u53ad\u4e4b\u7269\u5145\u6eff\u6211\u7684\u7522\u696d\u3002\u300d<br \/>\n16\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u4fdd\u969c\uff1b\u5728\u82e6\u96e3\u4e4b\u65e5\u662f\u6211\u7684\u907f\u96e3\u6240\u3002\u5217\u570b\u4eba\u5fc5\u5f9e\u5730\u6975\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u8aaa\uff1a\u6211\u5011\u5217\u7956\u6240\u627f\u53d7\u7684\uff0c\u4e0d\u904e\u662f\u865b\u5047\uff0c\u662f\u865b\u7a7a\u7121\u76ca\u4e4b\u7269\u3002<br \/>\n16\uff1a20 \u4eba\u8c48\u53ef\u70ba\u81ea\u5df1\u88fd\u9020\u795e\u5462\uff1f\u5176\u5be6\u9019\u4e0d\u662f\u795e\u3002<br \/>\n16\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u4f7f\u4ed6\u5011\u77e5\u9053\uff0c\u5c31\u662f\u9019\u4e00\u6b21\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u7684\u624b\u548c\u6211\u7684\u80fd\u529b\u3002\u4ed6\u5011\u5c31\u77e5\u9053\u6211\u7684\u540d\u662f\u8036\u548c\u83ef\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 16\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u4fdd\u969c\uff1b\u5728\u82e6\u96e3\u4e4b\u65e5\u662f\u6211\u7684\u907f\u96e3\u6240\u3002\u5217\u570b\u4eba\u5fc5\u5f9e\u5730\u6975\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u8aaa\uff1a\u6211\u5011\u5217\u7956\u6240\u627f\u53d7\u7684\uff0c\u4e0d\u904e\u662f\u865b\u5047\uff0c\u662f\u865b\u7a7a\u7121\u76ca\u4e4b\u7269\u3002<br \/>\n16\uff1a20 \u4eba\u8c48\u53ef\u70ba\u81ea\u5df1\u88fd\u9020\u795e\u5462\uff1f\u5176\u5be6\u9019\u4e0d\u662f\u795e\u3002<br \/>\n16\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8981\u4f7f\u4ed6\u5011\u77e5\u9053\uff0c\u5c31\u662f\u9019\u4e00\u6b21\u4f7f\u4ed6\u5011\u77e5\u9053\u6211\u7684\u624b\u548c\u6211\u7684\u80fd\u529b\u3002\u4ed6\u5011\u5c31\u77e5\u9053\u6211\u7684\u540d\u662f\u8036\u548c\u83ef\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51e1\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u8b80\u8d77\u820a\u7d04\u80af\u5b9a\u53d7\u4e0d\u4e86\uff1f\u9019\u662f\u600e\u6a23\u4e00\u4f4d\u4e0a\u5e1d\uff1f\u6b98\u66b4\u3001\u51f6\u72e0\uff1f\u7576\u7136\u6211\u4e0d\u662f\u5728\u893b\u7006\u4e0a\u5e1d\uff0c\u56e0\u70ba\u5b8c\u5168\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u7e3d\u89ba\u5f97\u81ea\u5df1\u5c31\u662f\u4e0a\u5e1d\uff0c\u6216\u662f\u8a8d\u70ba\u4e0a\u5e1d\u61c9\u8a72\u7167\u6211\u7684\u60f3\u6cd5\u624d\u5c0d\u3002\u6240\u4ee5\u8b80\u8056\u7d93\u5fc5\u9808\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff08\u6cbb\u6b7b\u8001\u6211\uff09\uff0c\u6211\u5011\u624d\u80fd\u8b80\u5f97\u9032\u53bb\uff0c\u5c31\u597d\u50cf\u6211\u5011\u60f3\u8981\u8a8d\u8b58\u4e00\u500b\u4eba\uff0c\u5c31\u5fc5\u9808\u653e\u4e0b\u4e00\u5207\u504f\u898b\u3001\u6210\u898b\u3001\u6709\u8272\u773c\u5149\uff0c\u624d\u80fd\u6709\u6e05\u695a\u7684\u5fc3\u601d\u773c\u5149\u53bb\u8a8d\u8b58\u5c0d\u65b9\u3002\u4e0a\u5e1d\u65e2\u662f\u6148\u611b\uff0c\u53c8\u662f\u516c\u7fa9\uff0c\u9019\u4e8c\u65b9\u9762\u4e0d\u4f46\u4e0d\u885d\u7a81\uff0c\u800c\u4e14\u5b8c\u5168\u5e73\u8861\u3002\u4e0a\u5e1d\u7684\u6148\u611b\u662f\u5411\u8457\u4e00\u5207\u9858\u610f\u9075\u884c\u5929\u570b\u771f\u7406\u800c\u884c\u7684\u5b50\u6c11\uff0c\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\u3001\u8b19\u5351\u9806\u670d\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u5c31\u6210\u70ba\u4ed6\u5011\u7684\u5929\u7236\uff0c\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u3001\u5145\u6eff\u3002<\/p>\n<p>\u7279\u5225\u5c0d\u65bc\u53d7\u9020\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u66f4\u5e0c\u671b\u628a\u8036\u7a4c\u7684\u6027\u60c5\u5851\u9020\u5728\u4eba\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u4f7f\u4eba\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u4f46\u662f\u5c0d\u65bc\u4e00\u5207\u4e0d\u9858\u610f\u9806\u670d\u5929\u570b\u771f\u7406\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0d\u7ba1\u662f\u5929\u4f7f\u3001\u662f\u4eba\u3001\u662f\u4efb\u4f55\u53d7\u9020\u4e4b\u7269\uff0c\u56e0\u70ba\u6096\u9006\u5c31\u6703\u6210\u70ba\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u6700\u7d42\u7684\u547d\u904b\u5c31\u662f\u8207\u795e\u9694\u7d55\u3002\u4e0a\u5e1d\u9020\u4eba\u3001\u62ef\u6551\u4eba\uff0c\u90fd\u662f\u8981\u548c\u6bcf\u4e00\u500b\u7acb\u7d04\uff0c\u6211\u5011\u9858\u610f\u807d\u5f9e\u5929\u570b\u541b\u738b\u7684\u8a71\u8a9e\u9806\u670d\u9075\u884c\u55ce\uff1f\u5982\u679c\u5b88\u7d04\uff0c\u6211\u5011\u5c31\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff0c\u5929\u7236\u5152\u5973\u3002\u5982\u679c\u80cc\u7d04\uff0c\u53c8\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5011\u5c31\u8207\u795e\u70ba\u6575\u3002\u57fa\u7763\u5f92\u5f97\u6551\u6094\u6539\uff0c\u4e0d\u662f\u6094\u6539\u4e4b\u5f8c\u53bb\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u5728\u6211\u5011\u7684\u5fc3\u601d\u610f\u601d\u614b\u5ea6\u884c\u70ba\u4e0a\u7684\u6094\u6539\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\uff0c\u9032\u5165\u8207\u795e\u89aa\u5bc6\u95dc\u4fc2\u7684\u795e\u4eba\u4e4b\u7d04\u3002<\/p>\n<p>\uff082\uff09v14~15\u4e0a\u5e1d\u9020\u4eba\uff0c\u62ef\u6551\u4eba\uff0c\u628a\u4ee5\u8272\u5217\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u9818\u51fa\u4f86\uff0c\u4f7f\u4ed6\u5011\u4e0d\u8981\u518d\u6210\u70ba\u4e16\u754c\u7684\u5974\u96b8\uff0c\u800c\u6210\u70ba\u4e0a\u5e1d\u7684\u5152\u5973\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u5152\u5973\u7684\u95dc\u4fc2\uff0c\u4f46\u4e5f\u6709\u5974\u50d5\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u6211\u5011\u88ab\u795e\u62ef\u6551\u51fa\u4f86\uff0c\u5c31\u662f\u8ce3\u7d66\u795e\u4e86\uff0c\u662f\u5c6c\u4e3b\u7684\u4eba\uff0c\u4e0d\u518d\u6b78\u5c6c\u4e16\u754c\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e0d\u518d\u6210\u70ba\u7f6a\u7684\u5668\u76bf\uff0c\u800c\u662f\u300c\u7fa9\u7684\u5974\u50d5\u300d\u3002\u4f46\u540c\u4e00\u4f4d\u4e0a\u5e1d\uff0c\u4e5f\u662f\u8208\u8d77\u5df4\u6bd4\u502b\u8d77\u4f86\u653b\u64ca\u6096\u9006\u5b50\u6c11\u7684\u4e0a\u5e1d\uff0c\u66f4\u662f\u5c07\u4f86\u8981\u628a\u9918\u6c11\u9818\u56de\u4ee5\u8272\u5217\u91cd\u65b0\u5fa9\u570b\u7684\u4e0a\u5e1d\u3002\u540c\u4e00\u4f4d\u4e0a\u5e1d\uff0c\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\uff0c\u800c\u662f\u6839\u64da\u6211\u5011\u8207\u795e\u95dc\u4fc2\u4f86\u4f5c\u51fa\u56de\u61c9\u3002\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u5c07\u6c7a\u5b9a\u6211\u5011\u8981\u9762\u5c0d\u4e0a\u5e1d\u7684\u90a3\u4e00\u500b\u9762\u5411\u3002v19~21\u7121\u77e5\u7684\u4eba\uff0c\u559c\u6b61\u9020\u795e\uff1a\u300c\u4eba\u8c48\u53ef\u70ba\u81ea\u5df1\u88fd\u9020\u795e\u5462\uff1f\u5176\u5be6\u9019\u4e0d\u662f\u795e\u3002\u300d\u4f46\u8499\u795e\u5149\u7167\u7684\u667a\u6167\u4eba\uff0c\u624d\u80fd\u660e\u767d\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u4fdd\u969c\uff1b\u5728\u82e6\u96e3\u4e4b\u65e5\u662f\u6211\u7684\u907f\u96e3\u6240\u3002\u5217\u570b\u4eba\u5fc5\u5f9e\u5730\u6975\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u8aaa\uff1a\u6211\u5011\u5217\u7956\u6240\u627f\u53d7\u7684\uff0c\u4e0d\u904e\u662f\u865b\u5047\uff0c\u662f\u865b\u7a7a\u7121\u76ca\u4e4b\u7269\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u771f\u5be6\u7684\u4fe1\u5fc3\u6703\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u6703\u7522\u751f\u9806\u670d\u7684\u884c\u70ba\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6bcf\u4e00\u5929\u90fd\u6c42\u4e3b\u53eb\u6211\u5fc3\u601d\u610f\u5ff5\u66f4\u65b0\u6539\u8b8a\uff0c\u4e5f\u5728\u751f\u6d3b\u8a00\u884c\u4e2d\u4e0d\u65b7\u9760\u4e3b\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 16\uff1a14~21 16\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u4eba\u5fc5\u4e0d\u518d\u6307\u8457\u90a3\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\u4e4b\u6c38\u751f\u7684\u8036\u548c &#8230; <a title=\"2019 &#8211; 06 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 16\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-16%ef%bc%9a1421\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 17 QT \u8036\u5229\u7c73\u66f8 16\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6582","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6582","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6582"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6582\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6663"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6582"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}