{"id":8975,"date":"2021-01-20T12:55:45","date_gmt":"2021-01-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8975"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 01 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 5\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 5\uff1a1~16<br \/>\n5\uff1a1 \u8036\u7a4c\u770b\u898b\u9019\u8a31\u591a\u7684\u4eba\uff0c\u5c31\u4e0a\u4e86\u5c71\uff0c\u65e2\u5df2\u5750\u4e0b\uff0c\u9580\u5f92\u5230\u4ed6\u8ddf\u524d\u4f86\uff0c<br \/>\n5\uff1a2 \u4ed6\u5c31\u958b\u53e3\u6559\u8a13\u4ed6\u5011\uff0c\u8aaa\uff1a<br \/>\n5\uff1a3 \u865b\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002<br \/>\n5\uff1a4 \u54c0\u615f\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u5b89\u6170\u3002<br \/>\n5\uff1a5 \u6eab\u67d4\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u627f\u53d7\u5730\u571f\u3002<br \/>\n5\uff1a6 \u98e2\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002<br \/>\n5\uff1a7 \u6190\u6064\u4eba\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u8499\u6190\u6064\u3002<br \/>\n5\uff1a8 \u6e05\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u898b\u3000\u795e\u3002<br \/>\n5\uff1a9 \u4f7f\u4eba\u548c\u7766\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n5\uff1a10 \u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002<br \/>\n5\uff1a11 \u300c\u4eba\u82e5\u56e0\u6211\u8fb1\u7f75\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u634f\u9020\u5404\u6a23\u58de\u8a71\u6bc0\u8b17\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01<br \/>\n5\uff1a12 \u61c9\u7576\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u3002\u5728\u4f60\u5011\u4ee5\u524d\u7684\u5148\u77e5\uff0c\u4eba\u4e5f\u662f\u9019\u6a23\u903c\u8feb\u4ed6\u5011\u3002\u300d<br \/>\n5\uff1a13 \u300c\u4f60\u5011\u662f\u4e16\u4e0a\u7684\u9e7d\u3002\u9e7d\u82e5\u5931\u4e86\u5473\uff0c\u600e\u80fd\u53eb\u5b83\u518d\u9e79\u5462\uff1f\u4ee5\u5f8c\u7121\u7528\uff0c\u4e0d\u904e\u4e1f\u5728\u5916\u9762\uff0c\u88ab\u4eba\u8e10\u8e0f\u4e86\u3002<br \/>\n5\uff1a14 \u4f60\u5011\u662f\u4e16\u4e0a\u7684\u5149\u3002\u57ce\u9020\u5728\u5c71\u4e0a\u662f\u4e0d\u80fd\u96b1\u85cf\u7684\u3002<br \/>\n5\uff1a15 \u4eba\u9ede\u71c8\uff0c\u4e0d\u653e\u5728\u6597\u5e95\u4e0b\uff0c\u662f\u653e\u5728\u71c8\u81fa\u4e0a\uff0c\u5c31\u7167\u4eae\u4e00\u5bb6\u7684\u4eba\u3002<br \/>\n5\uff1a16 \u4f60\u5011\u7684\u5149\u4e5f\u7576\u9019\u6a23\u7167\u5728\u4eba\u524d\uff0c\u53eb\u4ed6\u5011\u770b\u898b\u4f60\u5011\u7684\u597d\u884c\u70ba\uff0c\u4fbf\u5c07\u69ae\u8000\u6b78\u7d66\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 5\uff1a3 \u865b\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002<br \/>\n5\uff1a4 \u54c0\u615f\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u5b89\u6170\u3002<br \/>\n5\uff1a5 \u6eab\u67d4\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u627f\u53d7\u5730\u571f\u3002<br \/>\n5\uff1a6 \u98e2\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002<br \/>\n5\uff1a7 \u6190\u6064\u4eba\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u8499\u6190\u6064\u3002<br \/>\n5\uff1a8 \u6e05\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u898b\u3000\u795e\u3002<br \/>\n5\uff1a9 \u4f7f\u4eba\u548c\u7766\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n5\uff1a10 \u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002<br \/>\n5\uff1a13 \u4f60\u5011\u662f\u4e16\u4e0a\u7684\u9e7d\u3002\u9e7d\u82e5\u5931\u4e86\u5473\uff0c\u600e\u80fd\u53eb\u5b83\u518d\u9e79\u5462\uff1f\u4ee5\u5f8c\u7121\u7528\uff0c\u4e0d\u904e\u4e1f\u5728\u5916\u9762\uff0c\u88ab\u4eba\u8e10\u8e0f\u4e86\u3002<br \/>\n5\uff1a14 \u4f60\u5011\u662f\u4e16\u4e0a\u7684\u5149\u3002\u57ce\u9020\u5728\u5c71\u4e0a\u662f\u4e0d\u80fd\u96b1\u85cf\u7684\u3002<br \/>\n5\uff1a16 \u4f60\u5011\u7684\u5149\u4e5f\u7576\u9019\u6a23\u7167\u5728\u4eba\u524d\uff0c\u53eb\u4ed6\u5011\u770b\u898b\u4f60\u5011\u7684\u597d\u884c\u70ba\uff0c\u4fbf\u5c07\u69ae\u8000\u6b78\u7d66\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u4e00\u6bb5\u7d93\u6587\u662f\u300c\u767b\u5c71\u5bf6\u8a13\u300d\uff0c\u8036\u7a4c\u767b\u5c71\u8b1b\u9053\uff0c\u4e00\u958b\u59cb\u5148\u8b1b\u5929\u570b\u516b\u798f\uff0c\u4e5f\u6709\u4eba\u8a8d\u70ba\u662f\u4e5d\u798f\u3002\u56e0\u70ba\u8036\u7a4c\u8b1b\u767b\u5c71\u5bf6\u8a13\u7684\u6a19\u6e96\u5176\u5be6\u662f\u76f8\u7576\u9ad8\u7684\uff0c\u6240\u4ee5\u6709\u4eba\u4ee5\u70ba\u9019\u662f\u8b1b\u7d66\u7279\u5b9a\u9580\u5f92\u807d\u7684\uff0c\u6216\u662f\u53ea\u9069\u7528\u65bc\u5c07\u4f86\u5728\u5929\u4e0a\u624d\u505a\u5f97\u5230\uff0c\u4f46\u6b63\u7d71\u795e\u5b78\u5bb6\u90fd\u4e00\u81f4\u540c\u610f\u9019\u662f\u7d66\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u7684\u300c\u5929\u570b\u61b2\u7ae0\u300d\u3002\u694a\u5be7\u4e9e\u7267\u5e2b\uff1a\u300c\u516b\u798f\u9019\u4e00\u6bb5\u8056\u7d93\uff0c\u5e0c\u81d8\u6587\u539f\u6587\u7684\u8a9e\u6cd5\u4e00\u958b\u59cb\u662f\u5148\u8aaa\u300c\u6709\u798f\u554a\u3001\u6709\u798f\u554a\uff0c\u9019\u4e9b\u8ddf\u96a8\u6211\u7684\u4eba\u771f\u662f\u6709\u798f\u554a\uff01\u9019\u4e9b\u4eba\u6709\u9019\u4ee5\u4e0b\u7684\u7279\u8cea\u2026\u2026\u300d\u6240\u4ee5\uff0c\u5982\u679c\u7167\u8457\u5e0c\u81d8\u6587\u7684\u8a9e\u6cd5\u628a\u516b\u798f\u91cd\u65b0\u7ffb\u8b6f\u6210\u4e2d\u6587\uff0c\u5927\u6982\u6703\u662f\u9019\u6a23\uff1a<br \/>\n\u4f60\u5011\u9019\u4e9b\u8ddf\u96a8\u6211\u7684\u9580\u5f92\u771f\u662f\u6709\u798f\u554a\uff01<br \/>\n\u4f60\u5011\u662f\u4e00\u7fa4\u5df2\u7d93\u5728\u5929\u570b\u88cf\u7684\u767e\u59d3\uff0c<br \/>\n\u4f60\u5011\u662f\u865b\u5fc3\u7684\uff01<br \/>\n\u4f60\u5011\u9019\u4e9b\u8ddf\u96a8\u6211\u7684\u9580\u5f92\u771f\u662f\u6709\u798f\u554a\uff01<br \/>\n\u4f60\u5011\u662f\u4e00\u7fa4\u5f97\u5b89\u6170\u7684\u767e\u59d3\uff0c<br \/>\n\u4f60\u5011\u662f\u54c0\u615f\u7684\uff01<br \/>\n\u2026\u2026<br \/>\n\u4e3b\u8036\u7a4c\u5728\u9019\u88cf\u662f\u8981\u544a\u8a34\u6211\u5011\uff0c\u9019\u4e00\u7fa4\u8ddf\u96a8\u7942\u7684\u4eba\u662f\u591a\u9ebc\u6709\u798f\u3002<br \/>\n\u2026\u2026<br \/>\n\u6211\u5011\u8981\u6ce8\u610f\u7684\u662f\uff0c\u9580\u5f92\u600e\u9ebc\u9818\u53d7\u9019\u500b\u795d\u798f\u3002\u6700\u91cd\u8981\u7684\u4e0d\u662f\u4ed6\u5011\u505a\u4e86\u751a\u9ebc\uff0c\u800c\u662f\u4ed6\u5011\u6709\u6b63\u78ba\u7684\u5fc3\u614b\u3002\u2026\u2026\u767b\u5c71\u5bf6\u8a13\u4e00\u958b\u59cb\uff0c\u8036\u7a4c\u5728\u898b\u8b49\u9019\u4e9b\u8ddf\u96a8\u7942\u7684\u4eba\u56e0\u70ba\u6709\u9019\u4e9b\u6b63\u78ba\u7684\u614b\u5ea6\uff0c\u5df2\u7d93\u9818\u53d7\u4e86\u8036\u7a4c\u7684\u50f9\u503c\u89c0\u3001\u4eba\u751f\u89c0\uff0c\u6240\u4ee5\u4ed6\u5011\u662f\u6709\u798f\u7684\u3002\u5f9e\u4e94\u7ae013\u7bc0\u4ee5\u5f8c\uff0c\u767b\u5c71\u5bf6\u8a13\u624d\u958b\u59cb\u8b1b\u8ad6\u5929\u570b\u570b\u6c11\u7684\u4e00\u4e9b\u502b\u7406\u3001\u9053\u5fb7\u3001\u5916\u5728\u7684\u884c\u70ba\uff0c\u4ed6\u5011\u4e4b\u6240\u4ee5\u6709\u9019\u4e9b\u5916\u5728\u884c\u70ba\u597d\u7684\u8868\u73fe\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u5148\u9818\u53d7\u4e86\u5929\u570b\u570b\u738b\u7684\u50f9\u503c\u89c0\uff0c\u5c31\u662f\u59a5\u62c9\u2014\u2014\u4e0a\u5e1d\u7684\u8a71\u9032\u5165\u5230\u4ed6\u5011\u7684\u5fc3\u88cf\u9762\uff0c\u4ed6\u5011\u624d\u80fd\u6d3b\u5728\u4e0a\u5e1d\u7684\u570b\u88cf\u9762\u3001\u4eab\u53d7\u9019\u4e9b\u795d\u798f\u3002\u56e0\u70ba\u9019\u4e9b\u4eba\u7684\u5fc3\u5c0d\u4e86\uff0c\u6240\u4ee5\u5916\u9762\u7684\u884c\u70ba\u5c31\u8ddf\u8457\u6539\u8b8a\uff1b\u516b\u798f\u7684\u91cd\u9ede\u4e0d\u5728\u8b1b\u8ad6\u4eba\u5916\u5728\u7684\u884c\u70ba\uff0c\u800c\u662f\u5728\u5f37\u8abf\u4eba\u5167\u5728\u7684\u5fc3\u614b\u8981\u6b63\u78ba\u3002\u2026\u2026\u5929\u570b\u767e\u59d3\u7684\u7279\u8cea\u5c31\u662f\u50cf\u8036\u7a4c\uff0c\u8036\u7a4c\u7684\u50f9\u503c\u89c0\u3001\u4eba\u751f\u89c0\u662f\u751a\u9ebc\uff0c\u4ed6\u5011\u7684\u50f9\u503c\u89c0\u3001\u4eba\u751f\u89c0\u5c31\u662f\u751a\u9ebc\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u8ddf\u96a8\u8036\u7a4c\u7684\u3002\u5929\u570b\u7684\u767e\u59d3\u56e0\u70ba\u6709\u8036\u7a4c\u7684\u50f9\u503c\u89c0\uff0c\u800c\u5f97\u5230\u5929\u570b\u570b\u738b\u7684\u540c\u5728\u9019\u500b\u6700\u5927\u7684\u795d\u798f\u3002\u516b\u798f\u7528\u4e00\u53e5\u8a71\u4f86\u8aaa\u5c31\u662f\uff1a\u5929\u570b\u7684\u767e\u59d3\u56e0\u8457\u8ddf\u96a8\u5929\u570b\u7684\u570b\u738b\u5f97\u5230\u7942\u540c\u5728\u7684\u795d\u798f\u3002\u300d<\/p>\n<p>\u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u9700\u8981\u628a\u5929\u570b\u516b\u798f\u770b\u4f5c\u662f\u9032\u5929\u570b\u7684\u9053\u5fb7\u6a19\u6e96\uff0c\u800c\u662f\u6211\u5011\u64c1\u6709\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6d3b\u51fa\u50cf\u8036\u7a4c\u7684\u751f\u547d\u614b\u5ea6\u3002\u53cd\u904e\u4f86\u6211\u5011\u4e5f\u53ef\u4ee5\u5f9e\u9019\u4e9b\u614b\u5ea6\u4e2d\uff0c\u4f86\u770b\u770b\u6211\u5011\u5230\u5e95\u6d3b\u51fa\u591a\u5c11\u57fa\u7763\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002<br \/>\n\u53e6\u4e00\u65b9\u9762\uff0c\u5929\u570b\u516b\u798f\u5168\u90fd\u662f\u8b1b\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u8b1b\u4e16\u4e0a\u7684\u8ca1\u7269\uff1b\u5728\u8b1b\u300c\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u6559\u6211\u5011\u5982\u4f55\u300c\u5982\u4f55\u8cfa\u5f97\u5168\u4e16\u754c\u300d\u3002\u4e2d\u570b\u4eba\u6700\u611b\u8b1b\u300c\u798f\u6c23\u300d\uff0c\u5230\u5e95\u4ec0\u9ebc\u662f\u8056\u7d93\u4e2d\u7684\u300c\u795d\u798f\u300d\uff1f\u4e0d\u662f\u50cf\u6211\u5011\u5e73\u6642\u60f3\u5230\u7684\u74b0\u5883\u8207\u8ca1\u7269\uff0c\u800c\u662f\u300c\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\u300d\uff0c\u624d\u662f\u8056\u7d93\u4e2d\u6700\u5927\u7684\u798f\u6c23\uff01<\/p>\n<p>\uff081\uff09v3~6\u6709\u4eba\u628a\u516b\u798f\u7684\u524d\u56db\u798f\uff0c\u770b\u4f5c\u662f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f8c\u56db\u798f\u662f\u8207\u4eba\u7684\u95dc\u4fc2\u3002v3\u300c\u865b\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002\u300d\u865b\u5fc3\u539f\u6587\u662f\u300c\u9748\u88cf\u8ca7\u7aae\u300d\uff0c\u800c\u4e14\u8036\u7a4c\u5728\u9019\u88cf\u6240\u8aaa\u7684\u8ca7\u7aae\u9084\u4e0d\u662f\u4e00\u822c\u7aae\uff0c\u662f\u975e\u5e38\u7aae\uff01\u662f\u4e00\u8ca7\u5982\u6d17\u3001\u8d64\u8ca7\u3001\u4e00\u7121\u6240\u6709\u3002\u552f\u6709\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u9748\u88cf\u4e00\u7121\u6240\u6709\u7684\u4eba\uff0c\u624d\u6703\u60f3\u8981\u5c0b\u6c42\u4e0a\u5e1d\u3001\u4fe1\u9760\u4e0a\u5e1d\uff0c\u4e5f\u624d\u80fd\u5920\u5f97\u5230\u4e0a\u5e1d\u540c\u5728\u7684\u795d\u798f\u3002\u7576\u4e00\u500b\u4eba\u89ba\u5f97\u81ea\u5df1\u9084\u6709\u4e00\u4e9b\u8fa6\u6cd5\u3001\u9084\u60f3\u501a\u9760\u81ea\u5df1\uff0c\u4ed6\u662f\u4e0d\u6703\u5c0b\u6c42\u4e0a\u5e1d\u3001\u4fe1\u9760\u4e0a\u5e1d\u7684\u3002\u5176\u5be6\u9019\u7a2e\u4eba\u662f\u6709\u771f\u667a\u6167\u7684\u4eba\uff0c\u8056\u7d93\u7528\u4e00\u500b\u6bd4\u55bb\u4f86\u5f62\u5bb9\u6211\u5011\u8207\u795e\u4e4b\u9593\u5c31\u597d\u50cf\u300c\u679d\u5b50\u8207\u8461\u8404\u6a39\u300d\uff0c\u679d\u5b50\u5728\u81ea\u5df1\u6c92\u6709\u751f\u547d\uff0c\u6c92\u6709\u71df\u990a\uff0c\u6240\u4ee5\u5fc5\u9808\u7dca\u7dca\u9023\u7d50\u65bc\u6a39\uff0c\u5f9e\u6a39\u5f97\u8457\u751f\u547d\u8207\u990a\u5206\uff0c\u9019\u5c31\u662f\u9748\u88cf\u8ca7\u7aae\uff0c\u7dca\u7dca\u9023\u7d50\u65bc\u4e3b\u7684\u5beb\u7167\u3002<\/p>\n<p>v4\u300c\u54c0\u615f\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u5b89\u6170\u3002\u300d\u57fa\u7763\u5f92\u4e0d\u662f\u61c9\u8a72\u559c\u6a02\u55ce\uff1f\u70ba\u4ec0\u9ebc\u54c0\u615f\u7684\u4eba\u6709\u798f\u4e86\uff1f\u771f\u6b63\u5929\u570b\u7684\u767e\u59d3\u4e0d\u6703\u53ea\u662f\u70ba\u5916\u9762\u7684\u75db\u82e6\u611f\u5230\u54c0\u615f\uff0c\u662f\u70ba\u66f4\u6df1\u7684\u75db\u3001\u70ba\u9019\u4e16\u754c\u82e6\u96e3\u7684\u6839\u672c\u539f\u56e0\u2500\u2500\u7f6a\u800c\u54c0\u615f\uff0c\u5305\u62ec\u70ba\u4e86\u81ea\u5df1\u5f97\u7f6a\u4e0a\u5e1d\u800c\u54c0\u615f\u3001\u70ba\u4e86\u9019\u4e16\u754c\u88ab\u4ec7\u6575\u8e42\u8eaa\u800c\u54c0\u615f\u3002\u5c31\u50cf\u5927\u885b\u7684\u8a8d\u7f6a\uff1a\u300c\u795e\u6240\u8981\u7684\u796d\u5c31\u662f\u6182\u50b7\u7684\u9748\uff1b\u795e\u554a\uff0c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4f60\u5fc5\u4e0d\u8f15\u770b\u3002\u300d\uff08\u8a69 51\uff1a17\uff09\u8036\u7a4c\u4e5f\u66fe\u70ba\u8036\u8def\u6492\u51b7\u7684\u7f6a\u60e1\u54c0\u615f\uff1a\u300c\u8036\u8def\u6492\u51b7\u554a\uff0c\u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u53c8\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u5949\u5dee\u9063\u5230\u4f60\u9019\u88cf\u4f86\u7684\u4eba\u3002\u6211\u591a\u6b21\u9858\u610f\u805a\u96c6\u4f60\u7684\u5152\u5973\uff0c\u597d\u50cf\u6bcd\u96de\u628a\u5c0f\u96de\u805a\u96c6\u5728\u7fc5\u8180\u5e95\u4e0b\uff0c\u53ea\u662f\u4f60\u5011\u4e0d\u9858\u610f\u3002\u300d\uff08\u592a23\uff1a37\uff09\u7576\u6211\u5011\u64c1\u6709\u8036\u7a4c\u7684\u5fc3\u8178\uff0c\u6211\u5011\u81ea\u7136\u6703\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u70ba\u4e86\u81ea\u5df1\u7684\u7f6a\u3001\u4e16\u4eba\u7684\u7f6a\uff0c\u5fc3\u88cf\u6182\u50b7\uff1b\u6216\u50cf\u5927\u885b\u4e00\u6a23\u70ba\u4e86\u5f97\u7f6a\u795e\u800c\u54c0\u615f\uff0c\u9ad4\u6703\u5230\u795e\u6068\u60e1\u7f6a\u60e1\u7684\u5fc3\uff0c\u800c\u751f\u51fa\u6094\u6539\u7684\u610f\u9858\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5fc5\u8499\u8056\u9748\u7684\u5b89\u6170\uff0c\u4e26\u5f97\u8457\u6539\u8b8a\u7684\u529b\u91cf\u3002<br \/>\nv5\u300c\u6eab\u67d4\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u627f\u53d7\u5730\u571f\u3002\u300d\u9019\u88cf\u7684\u6eab\u67d4\u4e26\u4e0d\u662f\u6211\u5011\u5e73\u5e38\u60f3\u50cf\u7684\u8f15\u8072\u7d30\u8a9e\u3001\u6eab\u548c\u67d4\u5f31\u3001\u6c92\u6709\u813e\u6c23\u2026\uff0c\u5c31\u50cf\u8036\u7a4c\u662f\u6eab\u67d4\u7684\u5178\u7bc4\uff0c\u4f46\u662f\u7942\u4e5f\u66fe\u56b4\u53b2\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e5f\u66fe\u767c\u6012\u63a8\u5012\u8056\u6bbf\u4e2d\u4f5c\u8cb7\u8ce3\u7684\u684c\u5b50\u2026\u3002\u6eab\u67d4\u5c31\u50cf\u8036\u7a4c\u300c\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\u300d\uff0c\u662f\u6307\u6211\u5011\u5411\u8457\u795e\u8207\u795e\u7684\u771f\u7406\uff0c\u5b58\u8457\u67d4\u8edf\u9806\u670d\u4e0d\u9055\u9006\uff0c\u5f9e\u795e\u5f97\u8457\u525b\u5f37\u8207\u529b\u91cf\u3002\u6eab\u67d4\u8207\u8001\u6211\u7684\u8089\u9ad4\u8840\u6c23\u525b\u597d\u76f8\u53cd\uff0c\u8001\u6211\u986f\u9732\u51fa\u4f86\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u662f\u7c97\u66b4\u3001\u50b7\u4eba\u3001\u7121\u79ae\u2026\uff0c\u4f46\u8056\u9748\u6240\u7d50\u6eab\u67d4\u7684\u679c\u5b50\uff0c\u662f\u5145\u6eff\u8056\u9748\u7684\u667a\u6167\u3001\u5e73\u5b89\u3001\u6210\u719f\u3001\u529b\u91cf\uff0c\u80fd\u5920\u52dd\u904e\u8089\u9ad4\u8207\u8840\u6c23\u3002\u6eab\u67d4\u7d55\u4e0d\u662f\u9109\u613f\u3001\u597d\u597d\u5148\u751f\uff0c\u800c\u5805\u6301\u795e\u6240\u5805\u6301\u7684\uff0c\u4f46\u53ef\u4ee5\u5f4e\u5f97\u4e0b\u8170\uff0c\u53ef\u4ee5\u8b19\u5351\u70ba\u4eba\u6d17\u8173\uff0c\u53ef\u4ee5\u653e\u4e0b\u9762\u5b50\u8207\u5c0a\u56b4\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u69ae\u7f8e\u3002\u540c\u6642\u6eab\u67d4\u4e5f\u53ef\u4ee5\u64c1\u6709\u6700\u5927\u7684\u52c7\u6c23\u3001\u529b\u91cf\uff0c\u5c31\u50cf\u5927\u885b\u6253\u6b7b\u54e5\u5229\u4e9e\uff0c\u6216\u662f\u6469\u897f\u5728\u6cd5\u8001\u738b\u9762\u524d\u5805\u5b9a\u7ad9\u7acb\uff0c\u90fd\u662f\u5728\u795e\u9762\u524d\u6eab\u67d4\u7684\u5927\u80fd\u3002\u627f\u53d7\u5730\u571f\uff0c\u5c31\u662f\u627f\u53d7\u5929\u570b\u7684\u7522\u696d\uff0c\u6700\u5927\u7684\u7522\u696d\uff0c\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u6d3b\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u7d50\u51fa\u8056\u9748\u6eab\u67d4\u7684\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u98e2\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002\u300d\u98e2\u6e34\u6155\u7fa9\u5c31\u662f\u4eba\u4fe1\u4e86\u4e3b\uff0c\u9748\u88e1\u9762\u958b\u59cb\u7522\u751f\u4e00\u7a2e\u5c0d\u795e\u7684\u98e2\u6e34\uff0c\u5c31\u50cf\u4eba\u6e34\u6155\u5403\u98ef\u559d\u6c34\u4e00\u6a23\uff0c\u60df\u6709\u795e\u624d\u80fd\u5920\u6eff\u8db3\u4ed6\u5167\u5fc3\u7684\u9700\u8981\u3002\u4e5f\u5c31\u662f\u8aaa\uff0c\u4ed6\u958b\u59cb\u4e0d\u6eff\u8db3\u65bc\u81ea\u5df1\u7684\u4e0d\u5b8c\u5168\uff0c\u4ed6\u6e34\u6155\u9032\u5165\u795e\u90a3\u500b\u300c\u5c0d\u300d\u7684\u751f\u547d\uff0c\u671f\u5f85\u81ea\u5df1\u7684\u751f\u547d\u80fd\u66f4\u7b26\u5408\u795e\u7684\u7fa9\uff0c\u55ae\u55ae\u8a0e\u4e3b\u7684\u559c\u6085\u3002\u7576\u7136\u6211\u5011\u9760\u81ea\u5df1\u7684\u884c\u70ba\u6c38\u9060\u7121\u6cd5\u6210\u70ba\u7fa9\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u65b9\u9762\u4e0d\u65b7\u85c9\u7531\u8a8d\u7f6a\u6094\u6539\uff0c\u6d3b\u5728\u795e\u7684\u5bf6\u8840\u8d66\u7f6a\u8207\u7a31\u7fa9\u7684\u6069\u5178\u4e4b\u4e2d\uff1b\u4e00\u65b9\u9762\u62ab\u6234\u57fa\u7763\u6210\u70ba\u6211\u5011\u7684\u751f\u547d\uff0c\u9577\u5927\u6210\u719f\u6d3b\u51fa\u516c\u7fa9\u7684\u751f\u547d\u51fa\u4f86\u3002<br \/>\nv7 \u300c\u6190\u6064\u4eba\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u8499\u6190\u6064\u3002\u300d\u300c\u6190\u6064\u4eba\u300d\u7684\u751f\u547d\uff0c\u5c31\u50cf\u8036\u7a4c\u5c0d\u4eba\u7684\u9700\u8981\u300c\u52d5\u4e86\u6148\u5fc3\u300d\uff0c\u751f\u51fa\u6190\u61ab\u4e4b\u5fc3\u3002\u4e8b\u5be6\u4e0a\u795e\u5c0d\u4e16\u4eba\u7684\u6148\u611b\u90fd\u662f\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u7d55\u5c0d\u6c92\u6709\u4e00\u500b\u4eba\u662f\u7528\u597d\u884c\u70ba\u300c\u8cfa\u4f86\u7684\u300d\u3002\u6190\u61ab\u4e0d\u5728\u5c0d\u65b9\u7684\u8868\u73fe\uff0c\u800c\u5728\u6211\u5011\u88cf\u9762\u6709\u8036\u7a4c\u7684\u5fc3\u8178\u3002\u53ea\u662f\u6211\u5011\u6c42\u795e\u4e0d\u53ea\u7d66\u6211\u5011\u6190\u61ab\u7684\u5fc3\u8178\uff0c\u4e5f\u7d66\u6211\u5011\u884c\u5584\u7684\u52d5\u529b\u8207\u80fd\u529b\uff0c\u80fd\u5920\u5e6b\u52a9\u771f\u6b63\u6709\u9700\u8981\u7684\u4eba\u3002\u694a\u5be7\u4e9e\u7267\u5e2b\uff1a\u300c\u9019\u500b\u798f\u5f88\u5bb9\u6613\u88ab\u8aa4\u6703\u6210\uff1a\u6211\u5011\u8981\u5148\u53bb\u6190\u6064\u5225\u4eba\uff0c\u628a\u6190\u6064\u9019\u4ef6\u4e8b\u505a\u5f97\u5f88\u597d\uff0c\u4e0a\u5e1d\u70ba\u4e86\u734e\u8cde\u6211\u5011\u624d\u6190\u6064\u6211\u5011\u2500\u2500\u4e0d\u662f\u9019\u6a23\u7684\uff01\u6190\u6064\u90fd\u662f\u5f9e\u4e0a\u5e1d\u4f86\u7684\uff0c\u7f6a\u8ddf\u7f6a\u7684\u5492\u8a5b\u53ea\u6709\u9760\u4e0a\u5e1d\u7684\u6190\u6064\u624d\u80fd\u5920\u89e3\u6c7a\uff0c\u800c\u4e0a\u5e1d\u7684\u6190\u6064\u5df2\u7d93\u9810\u5099\u597d\u4e86\u3002\u90a3\u6211\u5011\u53bb\u6190\u6064\u5225\u4eba\u662f\u751a\u9ebc\u610f\u601d\uff1f\u5176\u5be6\u6211\u5011\u53ea\u4e0d\u904e\u662f\u6253\u958b\u6190\u6064\u548c\u6069\u5178\u7684\u958b\u95dc\uff0c\u8b93\u4e3b\u7684\u6190\u6064\u900f\u904e\u6211\u5011\u51fa\u53bb\u3002\u4e0d\u662f\u6211\u5011\u5148\u6190\u6064\uff0c\u4e0a\u5e1d\u624d\u6190\u6064\u6211\u5011\uff0c\u800c\u662f\u4e0a\u5e1d\u5df2\u7d93\u6190\u6064\uff0c\u7942\u7b49\u8457\u8981\u5e6b\u52a9\u6211\u5011\u3002\u300d<br \/>\nv8\u300c\u6e05\u5fc3\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u898b\u3000\u795e\u3002\u300d\u694a\u5be7\u4e9e\u7267\u5e2b\uff1a\u300c\u300e\u6e05\u5fc3\u300f\u5f9e\u5b57\u9762\u4e0a\u4f86\u770b\uff0c\u5c31\u662f\u6307\u6e05\u6f54\u7684\u5fc3\uff0c\u662f\u4e00\u9846\u4e7e\u6de8\u3001\u812b\u96e2\u7f6a\u60e1\u3001\u4e0d\u6df7\u96dc\u3001\u55ae\u55ae\u8981\u4e0a\u5e1d\u7684\u5fc3\u2026\u2026\u3002\u6211\u89ba\u5f97\u6700\u597d\u7684\u5b9a\u7fa9\u5728\u96c5\u5404\u66f8\u56db\u7ae08\u7bc0\uff1a\u300e\u4f60\u5011\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u5fc5\u89aa\u8fd1\u4f60\u5011\u3002\u6709\u7f6a\u7684\u4eba\u54ea\uff0c\u8981\u6f54\u6de8\u4f60\u5011\u7684\u624b\uff01\u5fc3\u61f7\u4e8c\u610f\u7684\u4eba\u54ea\uff0c\u8981\u6e05\u6f54\u4f60\u5011\u7684\u5fc3\uff01\u300f\u6e05\u5fc3\u5c31\u662f\u9060\u96e2\u7f6a\u60e1\uff0c\u4e0d\u5fc3\u61f7\u4e8c\u610f\uff0c\u5c08\u4e00\u5c0b\u6c42\u795e\u3001\u8ddf\u96a8\u795e\u3002\u6e05\u5fc3\u7684\u4eba\u6c92\u6709\u4e8c\u5fc3\uff0c\u53ea\u6709\u4e00\u5fc3\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u628a\u795e\u7576\u4f5c\u4ed6\u751f\u6d3b\u4e2d\u6700\u91cd\u8981\u7684\u8ffd\u6c42\u76ee\u6a19\u3002\u300d\u6e05\u5fc3\u7684\u4eba\uff0c\u4e0d\u65b7\u9810\u5099\u81ea\u5df1\u7684\u5fc3\u6210\u70ba\u4e09\u4e00\u795e\u6a02\u65bc\u5c45\u4f4f\u7684\u6240\u5728\uff0c\u9019\u6a23\u7684\u4eba\u300c\u5fc5\u5f97\u898b\u795e\u300d\uff0c\u5f97\u898b\u795e\u6700\u68d2\u7684\u662f\u751f\u547d\u6703\u6539\u8b8a\uff0c\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u50cf\u795e\u69ae\u8000\u7684\u5f62\u50cf\u3002<\/p>\n<p>\uff083\uff09v9 \u300c\u4f7f\u4eba\u548c\u7766\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u4ed6\u5011\u5fc5\u7a31\u70ba\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\u6797\u5f8c5\uff1a18\u300c\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\uff1b\u4ed6\u85c9\u8457\u57fa\u7763\u4f7f\u6211\u5011\u8207\u4ed6\u548c\u597d\uff0c\u53c8\u5c07\u52f8\u4eba\u8207\u4ed6\u548c\u597d\u7684\u8077\u5206\u8cdc\u7d66\u6211\u5011\u3002\u300d\u5929\u7236\u85c9\u7531\u8036\u7a4c\u4f7f\u6211\u5011\u8207\u5929\u7236\u548c\u597d\uff0c\u53c8\u5c07\u52f8\u4eba\u8207\u795e\u548c\u597d\u7684\u8077\u5206\u8cdc\u7d66\u6211\u5011\uff0c\u9019\u5c31\u662f\u5927\u4f7f\u547d\uff1a\u53bb\uff01\u52f8\u4eba\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u53d7\u6d17\u6210\u70ba\u795e\u7684\u5152\u5973\uff01\u7528\u8056\u7d93\u7684\u8a71\u8a9e\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u751f\u4f86\u8ddf\u96a8\u4e3b\uff01\u5341\u5b57\u67b6\u7684\u8a18\u865f\u4e00\u65b9\u9762\u662f\u6211\u5011\u5148\u8207\u795e\u548c\u597d\uff0c\u4e00\u65b9\u9762\u662f\u6211\u5011\u8207\u5f1f\u5144\u59ca\u59b9\u548c\u597d\uff01\u548c\u597d\u552f\u4e00\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u85c9\u7531\u5411\u8036\u7a4c\u8a8d\u7f6a\u8207\u6094\u6539\uff0c\u8207\u5929\u7236\u548c\u597d\u3002\u50b3\u63da\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u798f\u97f3\u300d\uff0c\u662f\u6210\u70ba\u795e\u5152\u5973\u7684\u8a18\u865f\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u6210\u70ba\u585e\u5b50\uff0c\u800c\u8981\u6210\u70ba\u5c0e\u7ba1\u3002<\/p>\n<p>v10~12 \u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u2026\u2026\u300d\u9019\u88cf\u5f88\u7a00\u5947\uff0c\u8056\u7d93\u4e2d\u7d55\u6c92\u6709\u61c9\u8a31\u6211\u5011\u4fe1\u8036\u7a4c\u5c31\u6703\u6210\u70ba\u300c\u842c\u4eba\u8ff7\u300d\u3001\u300c\u7121\u5f80\u4e0d\u5229\u300d\u3001\u300c\u4eba\u4eba\u559c\u611b\u300d\u2026\uff0c\u53cd\u800c\u591a\u6b21\u63d0\u9192\u6211\u5011\uff1a\u300c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\uff0c\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002\u300d\u3001\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\u3001\u300c\u4eba\u82e5\u56e0\u6211\u8fb1\u7f75\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u634f\u9020\u5404\u6a23\u58de\u8a71\u6bc0\u8b17\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01\u300d\u800c\u4e14\u70ba\u4e86\u795e\u3001\u70ba\u4e86\u4fe1\u4ef0\u7684\u7de3\u6545\u53d7\u5230\u5225\u4eba\u7684\u903c\u8feb\u8207\u653b\u64ca\uff0c\u9084\u8981\u300c\u61c9\u7576\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u3002\u5728\u4f60\u5011\u4ee5\u524d\u7684\u5148\u77e5\uff0c\u4eba\u4e5f\u662f\u9019\u6a23\u903c\u8feb\u4ed6\u5011\u3002\u300d\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u76e1\u529b\u8207\u4eba\u548c\u7766\uff0c\u4f46\u524d\u984c\u662f\u4e0d\u80fd\u5728\u4fe1\u4ef0\u4e0a\u59a5\u5354\uff0c\u751a\u81f3\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u70ba\u4e86\u771f\u7406\u6211\u5011\u5fc5\u9808\u6709\u6240\u5805\u6301\uff0c\u751a\u81f3\u4e0d\u60dc\u62db\u4f86\u903c\u8feb\u653b\u64ca\u3002\u4f46\u662f\u4e0d\u5fc5\u5bb3\u6015\uff0c\u53cd\u800c\u6b61\u559c\uff0c\u56e0\u70ba\u82e5\u662f\u70ba\u4e86\u795e\u7684\u7de3\u6545\uff0c\u6211\u5011\u5fc5\u6709\u734e\u8cde\u5b58\u7559\u5728\u5929\uff01<\/p>\n<p>v13~16 \u8036\u7a4c\u6559\u5c0e\u51e1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u90fd\u662f\u4e16\u4e0a\u7684\u9e7d\u3001\u4e16\u4e0a\u7684\u5149\u3002\u9e7d\u7684\u529f\u7528\u662f\u8abf\u5473\u3001\u6291\u83cc\u9632\u8150\uff1b\u5149\u7684\u529f\u80fd\u662f\u7167\u4eae\u9ed1\u6697\uff0c\u9019\u4e8c\u8005\u90fd\u662f\u6709\u6ef2\u900f\u6027\u3001\u5f71\u97ff\u529b\uff0c\u80fd\u5920\u6539\u8b8a\u5468\u570d\u7684\u74b0\u5883\uff0c\u5e36\u4f86\u597d\u7684\u6539\u8b8a\u3002\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\uff0c\u7d55\u5c0d\u4e0d\u662f\u70ba\u4e86\u8207\u4e16\u4fd7\u59a5\u5354\u3001\u540c\u6d41\u5408\u6c61\uff0c\u4e00\u8d77\u6c88\u6dea\uff1b\u4e5f\u4e0d\u662f\u70ba\u4e86\u53ea\u6c42\u81ea\u4fdd\u3001\u8207\u4e16\u9694\u7d55\u3001\u81ea\u6211\u4e2d\u5fc3\uff1b\u800c\u662f\u50b3\u63da\u771f\u7406\u3001\u6d3b\u51fa\u898b\u8b49\u3001\u8208\u8d77\u767c\u5149\u3001\u5438\u5f15\u842c\u6c11\u4f86\u6b78\u5411\u795e\uff1a\u300c\u4fbf\u5c07\u69ae\u8000\u6b78\u7d66\u4f60\u5011\u5728\u5929\u4e0a\u7684\u7236\u3002\u300d\u904e\u53bb\u6709\u4e9b\u4eba\u6703\u7cfe\u6b63\u4e00\u500b\u932f\u8aa4\u7684\u8aaa\u6cd5\uff1a\u300c\u57fa\u7763\u5f92\u8981\u4f5c\u9e7d\u4f5c\u5149\u300d\uff0c\u4f46\u9019\u88cf\u8aaa\u7684\u5176\u5be6\u662f\u300c\u6211\u5011\u662f\u9e7d\u662f\u5149\u300d\uff01\u9019\u500b\u8aaa\u6cd5\u5f37\u8abf\u57fa\u7763\u5f92\u672c\u8eab\u4e26\u4e0d\u662f\u5149\uff0c\u6211\u5011\u53ea\u80fd\u4f7f\u6211\u5011\u88cf\u9762\u795e\u7684\u771f\u5149\u900f\u904e\u6211\u5011\u7167\u51fa\u4f86\uff01\u540c\u6642\u4e5f\u662f\u795e\u4f7f\u6211\u5011\u88cf\u9762\u6709\u9e7d\u7684\u751f\u547d\uff0c\u80fd\u5920\u5f71\u97ff\u4e16\u754c\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u8981\u52aa\u529b\u9760\u81ea\u5df1\u53bb\u6d3b\u51fa\u597d\u7684\u898b\u8b49\uff0c\u9019\u662f\u4e0d\u53ef\u80fd\u505a\u7684\u5230\u7684\uff0c\u4e5f\u662f\u4eba\u7684\u9a55\u50b2\u3002\u6211\u5011\u8981\u8ffd\u6c42\u7684\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u8b93\u795e\u7684\u751f\u547d\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u53bb\u5f71\u97ff\u5468\u906d\u7684\u74b0\u5883\u3002\u679d\u5b50\u4e0d\u80fd\u9760\u81ea\u5df1\u7d50\u679c\u5b50\uff0c\u800c\u662f\u7dca\u7dca\u9023\u7d50\u65bc\u8461\u8404\u6a39\uff0c\u6c72\u53d6\u751f\u547d\u7684\u990a\u5206\uff0c\u6211\u5011\u624d\u80fd\u300c\u81ea\u7136\u7d50\u51fa\u679c\u5b50\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u5230\u6211\u5011\u5728\u8ecd\u4e2d\u670d\u4e8b\u9577\u4e45\u914d\u642d\u7684\u4e00\u4f4d\u5e2b\u6bcd\u764c\u75c7\u5fa9\u767c\uff0c\u6628\u5929\u88ab\u4e3b\u63a5\u8d70\u4e86\uff0c\u5fc3\u4e2d\u5341\u5206\u96e3\u904e\u3002\u4f46\u60f3\u5230\u4ed6\u606f\u4e86\u4e16\u4e0a\u7684\u75c5\u75db\u8207\u52de\u82e6\uff0c\u6216\u8a31\u5c0d\u4ed6\u53cd\u800c\u662f\u4e00\u4ef6\u559c\u6a02\u7684\u4e8b\u3002\u4e0d\u7ba1\u6211\u5011\u6d3b\u591a\u4e45\uff0c\u91cd\u9ede\u90fd\u4e0d\u662f\u4ec0\u9ebc\u6642\u5019\u96e2\u4e16\uff0c\u800c\u662f\u6211\u5011\u9810\u5099\u597d\u5fc3\u6e96\u5099\u898b\u4e3b\u9762\u4e86\u55ce\uff1f\u5982\u679c\u5df2\u7d93\u9810\u5099\u597d\u898b\u4e3b\u7684\u9762\uff0c\u65e5\u65e5\u90fd\u662f\u597d\u65e5\u5b50\uff1b\u5982\u679c\u6c92\u6709\u9810\u5099\u597d\u898b\u4e3b\u7684\u9762\uff0c\u5373\u4f7f\u6d3b\u5230100\u6b72\u4ecd\u662f\u6050\u61fc\u6230\u5162\u3002\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e0d\u662f\u7d66\u6211\u5011\u58d3\u529b\u597d\u50cf\u795e\u7684\u9ad8\u6a19\u6e96\u53eb\u6211\u5011\u5fd8\u800c\u751f\u754f\uff0c\u800c\u662f\u63d0\u9192\u6211\u5011\u66f4\u591a\u9023\u7d50\u65bc\u4e3b\uff0c\u751f\u547d\u6210\u9577\uff0c\u6162\u6162\u6d3b\u51fa\u5929\u570b\u516b\u798f\u7684\u751f\u547d\u614b\u5ea6\uff0c\u751f\u547d\u4e0d\u65b7\u6210\u9577\uff0c\u9810\u5099\u96a8\u6642\u898b\u4e3b\u7684\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 5\uff1a1~16 5\uff1a1 \u8036\u7a4c\u770b\u898b\u9019\u8a31\u591a\u7684\u4eba\uff0c\u5c31\u4e0a\u4e86\u5c71\uff0c\u65e2\u5df2\u5750\u4e0b\uff0c\u9580\u5f92\u5230\u4ed6\u8ddf\u524d\u4f86\uff0c 5\uff1a2 \u4ed6\u5c31\u958b\u53e3\u6559\u8a13 &#8230; <a title=\"2021 &#8211; 01 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 5\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 5\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9080,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9080"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}