{"id":8360,"date":"2020-08-17T12:55:45","date_gmt":"2020-08-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8360"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-17-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-17-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 08 &#8211; 17 QT \u7f85\u99ac\u66f8 11\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 11\uff1a1~10<br \/>\n11\uff1a1 \u6211\u4e14\u8aaa\uff0c\u795e\u68c4\u7d55\u4e86\u4ed6\u7684\u767e\u59d3\u55ce\uff1f\u65b7\u4e4e\u6c92\u6709\uff01\u56e0\u70ba\u6211\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5c6c\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u3002<br \/>\n11\uff1a2 \u3000\u795e\u4e26\u6c92\u6709\u68c4\u7d55\u4ed6\u9810\u5148\u6240\u77e5\u9053\u7684\u767e\u59d3\u3002\u4f60\u5011\u8c48\u4e0d\u66c9\u5f97\u7d93\u4e0a\u8ad6\u5230\u4ee5\u5229\u4e9e\u662f\u600e\u9ebc\u8aaa\u7684\u5462\uff1f\u4ed6\u5728\u3000\u795e\u9762\u524d\u600e\u6a23\u63a7\u544a\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a<br \/>\n11\uff1a3 \u300c\u4e3b\u554a\uff0c\u4ed6\u5011\u6bba\u4e86\u4f60\u7684\u5148\u77e5\uff0c\u62c6\u4e86\u4f60\u7684\u796d\u58c7\uff0c\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff1b\u4ed6\u5011\u9084\u8981\u5c0b\u7d22\u6211\u7684\u547d\u3002\u300d<br \/>\n11\uff1a4 \u3000\u795e\u7684\u56de\u8a71\u662f\u600e\u9ebc\u8aaa\u7684\u5462\uff1f\u4ed6\u8aaa\uff1a\u300c\u6211\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u7684\u3002\u300d<br \/>\n11\uff1a5 \u5982\u4eca\u4e5f\u662f\u9019\u6a23\uff0c\u7167\u8457\u63c0\u9078\u7684\u6069\u5178\uff0c\u9084\u6709\u6240\u7559\u7684\u9918\u6578\u3002<br \/>\n11\uff1a6 \u65e2\u662f\u51fa\u65bc\u6069\u5178\uff0c\u5c31\u4e0d\u5728\u4e4e\u884c\u70ba\uff1b\u4e0d\u7136\uff0c\u6069\u5178\u5c31\u4e0d\u662f\u6069\u5178\u4e86\u3002<br \/>\n11\uff1a7 \u9019\u662f\u600e\u9ebc\u6a23\u5462\uff1f\u4ee5\u8272\u5217\u4eba\u6240\u6c42\u7684\uff0c\u4ed6\u5011\u6c92\u6709\u5f97\u8457\u3002\u60df\u6709\u8499\u63c0\u9078\u7684\u4eba\u5f97\u8457\u4e86\uff1b\u5176\u9918\u7684\u5c31\u6210\u4e86\u9811\u6897\u4e0d\u5316\u7684\u3002<br \/>\n11\uff1a8 \u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u3000\u795e\u7d66\u4ed6\u5011\u660f\u8ff7\u7684\u5fc3\uff0c\u773c\u775b\u4e0d\u80fd\u770b\u898b\uff0c\u8033\u6735\u4e0d\u80fd\u807d\u898b\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n11\uff1a9 \u5927\u885b\u4e5f\u8aaa\uff1a\u9858\u4ed6\u5011\u7684\u7b75\u5e2d\u8b8a\u70ba\u7db2\u7f85\uff0c\u8b8a\u70ba\u6a5f\u6abb\uff0c\u8b8a\u70ba\u7d46\u8173\u77f3\uff0c\u4f5c\u4ed6\u5011\u7684\u5831\u61c9\u3002<br \/>\n11\uff1a10 \u9858\u4ed6\u5011\u7684\u773c\u775b\u660f\u77c7\uff0c\u4e0d\u5f97\u770b\u898b\uff1b\u9858\u4f60\u6642\u5e38\u5f4e\u4e0b\u4ed6\u5011\u7684\u8170\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 11\uff1a4 \u3000\u795e\u7684\u56de\u8a71\u662f\u600e\u9ebc\u8aaa\u7684\u5462\uff1f\u4ed6\u8aaa\uff1a\u6211\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u7684\u3002<br \/>\n11\uff1a5 \u5982\u4eca\u4e5f\u662f\u9019\u6a23\uff0c\u7167\u8457\u63c0\u9078\u7684\u6069\u5178\uff0c\u9084\u6709\u6240\u7559\u7684\u9918\u6578\u3002<br \/>\n11\uff1a6 \u65e2\u662f\u51fa\u65bc\u6069\u5178\uff0c\u5c31\u4e0d\u5728\u4e4e\u884c\u70ba\uff1b\u4e0d\u7136\uff0c\u6069\u5178\u5c31\u4e0d\u662f\u6069\u5178\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6211\u4e14\u8aaa\uff0c\u795e\u68c4\u7d55\u4e86\u4ed6\u7684\u767e\u59d3\u55ce\uff1f\u65b7\u4e4e\u6c92\u6709\uff01\u300d\u4e8b\u5be6\u4e0a\uff0c\u795e\u6c92\u6709\u68c4\u7d55\u4efb\u4f55\u4e00\u500b\u9858\u610f\u6191\u4fe1\u5fc3\u6094\u6539\u8207\u56de\u61c9\u795e\u7684\u4eba\uff01\u795e\u65e2\u7136\u5df2\u7d93\u70ba\u4e16\u4e0a\u7684\u6bcf\u4e00\u500b\u7f6a\u4eba\u6368\u547d\uff0c\u795e\u7576\u7136\u5e0c\u671b\u842c\u6c11\u80fd\u5920\u6094\u6539\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002\u4f46\u7e3d\u662f\u6709\u300c\u5927\u591a\u6578\u4eba\u300d\u662f\u62d2\u7d55\u8036\u7a4c\uff0c\u6575\u64cb\u798f\u97f3\u7684\uff0c\u6240\u4ee5\u662f\u795e\u68c4\u7d55\u4ee5\u8272\u5217\u4eba\u55ce\uff1f\u5012\u4e0d\u5982\u8aaa\u662f\u4ed6\u5011\u81ea\u5df1\u9078\u64c7\u68c4\u7d55\u4e86\u795e\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u4ecd\u7136\u6c92\u6709\u653e\u68c4\u7942\u6240\u9810\u5148\u77e5\u9053\uff08v2\uff09\u3001\u9810\u5b9a\u3001\u63c0\u9078\u5f97\u6551\u7684\u300c\u9918\u6c11\u300d\uff01\u9019\u4e00\u7fa4\u4eba\u662f\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u662f\u771f\u57fa\u7763\u5f92\uff0c\u771f\u6559\u6703\uff0c\u795e\u6703\u4fdd\u5b88\u5230\u5e95\u7684\u4e00\u7fa4\u4eba\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u9996\u5148\u8209\u4e86\u81ea\u5df1\u505a\u70ba\u4f8b\u5b50\uff0c\u795e\u6c92\u6709\u68c4\u7d55\u4ed6\uff1a\u300c\u56e0\u70ba\u6211\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5c6c\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u3002\u300d\u5373\u4f7f\u4ed6\u904e\u53bb\u66fe\u7d93\u662f\u903c\u8feb\u6559\u6703\u7684\u300c\u6050\u6016\u4efd\u5b50\u300d\uff0c\u4f46\u662f\u795e\u7684\u6069\u5178\u4ecd\u7136\u81e8\u5230\u4ed6\uff0c\u5c07\u4ed6\u5c0b\u56de\u3002\u7b2c\u4e8c\u500b\u4f8b\u5b50\u662f\u63d0\u5230\u5148\u77e5\u4ee5\u5229\u4e9e\uff0c\u4ed6\u5728\u4e00\u6b21\u8207\u62dc\u5df4\u529b\u7684\u5047\u5148\u77e5\u8f03\u529b\uff0c\u7d93\u6b77\u4e86\u6975\u5927\u7684\u5f97\u52dd\u4e4b\u5f8c\uff0c\u537b\u88ab\u7687\u540e\u8036\u6d17\u5225\u8ffd\u6bba\uff0c\u56e0\u6b64\u9677\u5165\u4e86\u9a5a\u6050\u548c\u6cae\u55aa\uff0c\u751a\u81f3\u60f3\u8981\u6c42\u6b7b\u3002<\/p>\n<p>v3\u4ee5\u5229\u4e9e\u5411\u4e0a\u5e1d\u63a7\u8a34\u6096\u9006\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff1a\u300c\u4ed6\u5011\u6bba\u4e86\u4f60\u7684\u5148\u77e5\uff0c\u62c6\u4e86\u4f60\u7684\u796d\u58c7\uff0c\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff1b\u4ed6\u5011\u9084\u8981\u5c0b\u7d22\u6211\u7684\u547d\u3002\u300d\uff0c\u5176\u5be6\u4e5f\u9593\u63a5\u8cac\u5099\u4e86\u4e0a\u5e1d\u5230\u5e95\u77e5\u4e0d\u77e5\u9053\uff0c\u4e0a\u5e1d\u5230\u5e95\u5728\u505a\u4ec0\u9ebc\uff1f\u7adf\u80fd\u8b93\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\uff1fv4\u4e0a\u5e1d\u7684\u56de\u7b54\u662f\uff1a\u300c\u6211\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u7684\u3002\u300d\u610f\u601d\u662f\u795e\u6240\u505a\u7684\u4e8b\uff0c\u6211\u5011\u53c8\u8c48\u80fd\u660e\u767d\uff1f\u8c48\u80fd\u6e2c\u900f\uff1f\u8c48\u80fd\u5411\u795e\u7f6e\u5599\uff1f\u6211\u5011\u6191\u8089\u773c\u53ea\u80fd\u770b\u898b\u4e16\u9053\u8352\u6dbc\u3001\u6deb\u4e82\u90aa\u60e1\u3001\u4eba\u5fc3\u7f6a\u60e1\u2026\uff0c\u4f46\u662f\u795e\u537b\u77e5\u9053\u7942\u6240\u63c0\u9078\u3001\u6240\u9810\u5b9a\u3001\u6240\u62ef\u6551\u7684\u771f\u4ee5\u8272\u5217\u4eba\u5728\u90a3\u88cf\uff0c\u795e\u81ea\u5df1\u6703\u8ca0\u8cac\u4fdd\u5b88\u5230\u5e95\u3002\u6211\u5011\u6709\u6642\u5019\u5c31\u50cf\u4ee5\u5229\u4e9e\u3001\u4fdd\u7f85\uff0c\u60f3\u8981\u70ba\u4e3b\u5927\u767c\u71b1\u5fc3\uff0c\u4f46\u4e0d\u77e5\u4e0d\u89ba\u7adf\u626e\u6f14\u8d77\u4e0a\u5e1d\u7684\u89d2\u8272\uff0c\u60f3\u8981\u638c\u63a7\u4e00\u5207\uff0c\u60f3\u8981\u51cc\u99d5\u4e0a\u5e1d\u4e4b\u4e0a\uff0c\u5984\u60f3\u6559\u5c0e\u4e0a\u5e1d\u61c9\u8a72\u600e\u9ebc\u505a\u6bd4\u8f03\u597d\uff0c\u4f46\u5176\u5be6\u90fd\u662f\u7121\u77e5\uff0c\u5c31\u50cf\u4ee5\u5229\u4e9e\u4e00\u6a23\u3002\u5373\u4f7f\u6211\u5011\u518d\u5b64\u55ae\uff0c\u4f46\u4ecd\u7136\u4e0d\u80fd\u81ea\u4ee5\u70ba\u7fa9\uff0c\u8981\u6301\u5b88\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u65b7\u76f8\u4fe1\u4ea4\u8a17\uff0c\u76f8\u4fe1\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5931\u6557\uff0c\u795e\u5fc5\u5b9a\u638c\u7ba1\u842c\u6709\u3002\u6211\u5011\u53ea\u662f\u8207\u795e\u540c\u5de5\uff0c\u4f46\u6211\u5011\u4e0d\u662f\u795e\uff0c\u6211\u5011\u7684\u8cac\u4efb\u662f\u4fe1\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u76e1\u500b\u4eba\u7684\u672c\u5206\uff0c\u795e\u5fc5\u4e0d\u504f\u5f85\u4eba\uff0c\u5fc5\u5b9a\u6210\u5c31\u795e\u570b\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u5982\u4eca\u4e5f\u662f\u9019\u6a23\uff0c\u7167\u8457\u63c0\u9078\u7684\u6069\u5178\uff0c\u9084\u6709\u6240\u7559\u7684\u9918\u6578\u3002\u300d\u9918\u6578\uff0c\u5c31\u662f\u300c\u9918\u6c11\u300d\uff0c\u6574\u672c\u8056\u7d93\u5230\u8655\u90fd\u5145\u6eff\u4e86\u300c\u9918\u6c11\u300d\u7684\u89c0\u5ff5\u3002\u9918\u6c11\uff0c\u901a\u5e38\u5c31\u662f\u7d93\u904e\u60a3\u96e3\u6240\u5269\u4e0b\u4f86\u5f97\u6551\u7684\u4eba\u3002\u5f9e\u5275\u4e16\u8a18\u958b\u59cb\uff0c\u6d2a\u6c34\u4e4b\u707d\u6240\u6709\u4eba\u90fd\u6b7b\u4e86\uff0c\u9918\u6578\u5c31\u662f\u632a\u4e9e\u4e00\u5bb6\u516b\u53e3\uff1b\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7684\u9918\u6c11\uff0c\u5c31\u662f\u7f85\u5f97\u548c\u4ed6\u7684\u59bb\u5b50\u3001\u5169\u500b\u5973\u5152\uff08\u5f8c\u4f86\u53c8\u5c11\u4e86\u4e00\u500b\u8b8a\u6210\u4e09\u500b\uff09\uff1b\u9918\u6c11\u4e5f\u53ef\u4ee5\u8aaa\u662f\u8036\u5229\u54e5\u57ce\u88e1\u7684\u5587\u5408\u4e00\u5bb6\u4eba\u3002\u9918\u6c11\u5c31\u662f\u300c\u7d93\u904e\u6240\u6709\u7684\u8271\u96e3\u5f8c\u4ecd\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\u3002\u5728\u555f\u793a\u9304\u6709\u8b1b\u9019\u4e9b\u4eba\u662f\u5f9e\u5927\u60a3\u96e3\u4e2d\u51fa\u4f86\u7684\u4eba\u3002\u8056\u7d93\u4e2d\u5145\u6eff\u4e86\u9019\u4e9b\u4e8b\u60c5\uff0c\u5c31\u662f\u5728\u5b89\u9038\u9806\u5883\u4e2d\uff0c\u4eba\u5c31\u6bd4\u8f03\u96e3\u9858\u610f\u4e3b\u52d5\u5c0d\u4ed8\u751f\u547d\uff0c\u9858\u610f\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u3002\u7e3d\u662f\u8981\u7b49\u5230\u60a3\u96e3\u9006\u5883\u4f86\u4e86\uff0c\u8a31\u591a\u4eba\u9078\u64c7\u66f4\u5927\u7684\u6096\u9006\u8207\u80cc\u68c4\uff0c\u4f46\u7e3d\u6709\u4e00\u5c0f\u7fa4\u4eba\u9192\u609f\u904e\u4f86\uff0c\u9858\u610f\u6094\u6539\u4fe1\u9760\u795e\uff0c\u9019\u5c31\u662f\u300c\u9918\u6c11\u300d\u3002\u9019\u4e9b\u8271\u96e3\u597d\u50cf\u662f\u4e0d\u597d\u7684\u4e8b\uff0c\u4f46\u537b\u662f\u5c0d\u4ed8\u8001\u6211\u6096\u9006\u7684\u6700\u4f73\u826f\u65b9\u3002\u8056\u7d93\u4e2d\u5145\u6eff\u9019\u4e9b\u898b\u8b49\uff0c\u5728\u4e16\u754c\u4e0a\u7e3d\u6709\u5f88\u591a\u7684\u8271\u96e3\uff0c\u800c\u6211\u5011\u66f4\u77e5\u9053\u7684\u662f\u795e\u7684\u6069\u5178\u5920\u7528\uff1b\u6211\u5011\u4e0d\u80fd\u907f\u514d\u9019\u4e9b\u707d\u96e3\uff0c\u4f46\u6211\u5011\u65e9\u65e9\u6094\u6539\u9806\u670d\uff0c\u5c31\u5fc5\u8499\u795e\u4fdd\u5b88\uff0c\u65e9\u9ede\u812b\u96e2\u60a3\u96e3\uff0c\u9032\u5165\u795e\u539f\u672c\u9810\u5099\u8c50\u76db\u7684\u6069\u5178\u8207\u5b89\u606f\u3002<\/p>\n<p>v6\u300c\u65e2\u662f\u51fa\u65bc\u6069\u5178\uff0c\u5c31\u4e0d\u5728\u4e4e\u884c\u70ba\uff1b\u4e0d\u7136\uff0c\u6069\u5178\u5c31\u4e0d\u662f\u6069\u5178\u4e86\u3002\u300d\u4e0d\u662f\u8aaa\u884c\u70ba\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u8aaa\u884c\u70ba\u5efa\u7acb\u5728\u6069\u5178\u4e4b\u4e0a\u3002\u795e\u7684\u6069\u5178\u5305\u62ec\u4e86\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\u3001\u300c\u8036\u7a4c\u7684\u6551\u8d16\u300d\u8207\u300c\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d50\u679c\u5b50\u7684\u80fd\u529b\u300d\u3002\u4eca\u5929\u4ee5\u628a\u5217\u4eba\u62d2\u7d55\u4e86\u4e09\u4e00\u795e\u7684\u65e8\u610f\u8207\u5de5\u4f5c\uff0c\u975e\u8981\u501a\u9760\u81ea\u5df1\u884c\u5f8b\u6cd5\u4f86\u7a31\u7fa9\uff0c\u7d50\u679c\u53ea\u80fd\u505a\u8868\u9762\u5de5\u592b\uff0c\u88cf\u9762\u4ecd\u820a\u662f\u6557\u58de\u7684\u3002\u56e0\u4fe1\u7a31\u7fa9\u5247\u662f\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\u8207\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u5f9e\u6211\u5011\u5167\u5fc3\u958b\u59cb\u6539\u8b8a\uff0c\u7531\u88cf\u5230\u5916\u7684\u66f4\u65b0\u8b8a\u5316\uff0c\u9019\u6a23\u7684\u884c\u70ba\u624d\u662f\u795e\u6240\u8981\u7684\u300c\u6094\u6539\u7684\u679c\u5b50\u300d\u3002<\/p>\n<p>v7~9\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u5305\u62ec\u4e00\u5207\u5916\u90a6\u4eba\uff0c\u53ea\u8981\u62d2\u7d55\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7d50\u679c\u5c31\u662f\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\uff0c\u5fc3\u5730\u5c31\u8d8a\u4f86\u8d8a\u525b\u786c\uff1a\u300c\u9811\u6897\u4e0d\u5316\u300d\uff0c\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u5c31\u662f\uff1a\u300c\u795e\u7d66\u4ed6\u5011\u660f\u8ff7\u7684\u5fc3\uff0c\u773c\u775b\u4e0d\u80fd\u770b\u898b\uff0c\u8033\u6735\u4e0d\u80fd\u807d\u898b\u3002\u4ed6\u5011\u7684\u7b75\u5e2d\u8b8a\u70ba\u7db2\u7f85\uff0c\u8b8a\u70ba\u6a5f\u6abb\uff0c\u8b8a\u70ba\u7d46\u8173\u77f3\uff0c\u4f5c\u4ed6\u5011\u7684\u5831\u61c9\u3002\u4ed6\u5011\u7684\u773c\u775b\u660f\u77c7\uff0c\u4e0d\u5f97\u770b\u898b\uff1b\u9858\u4f60\u6642\u5e38\u5f4e\u4e0b\u4ed6\u5011\u7684\u8170\u3002\u300d\u9019\u88cf\u5f15\u7528\u7684\u662f\u5927\u885b\u7684\u5492\u8a5b\u8a69\uff0c\u6211\u5011\u8981\u5f88\u5c0f\u5fc3\u3002\u4e0d\u662f\u8aaa\u4e0a\u5e1d\u6545\u610f\u8981\u8650\u5f85\u73a9\u5f04\u4eba\uff0c\u800c\u662f\u4eba\u81ea\u5df1\u9078\u64c7\u8d70\u4e00\u689d\u6096\u9006\u795e\u7684\u9053\u8def\uff0c\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u6148\u611b\u8207\u6069\u5178\uff0c\u5c31\u5fc5\u5b9a\u9818\u53d7\u795e\u5c07\u4f86\u516c\u7fa9\u8207\u5fff\u6012\u7684\u5be9\u5224\u3002\u4eba\u8d8a\u501a\u9760\u81ea\u5df1\uff0c\u5c31\u6703\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\uff0c\u7d50\u679c\u5c31\u662f\u8d8a\u4f86\u8d8a\u58de\uff0c\u547d\u904b\u5c31\u662f\u8207\u795e\u9694\u7d55\u3002\u4e0a\u5e1d\u82e6\u53e3\u5a46\u5fc3\uff1a\u300c\u6211\u6574\u5929\u4f38\u624b\u62db\u547c\u90a3\u6096\u9006\u7684\u767e\u59d3\uff1b\u4ed6\u5011\u96a8\u81ea\u5df1\u7684\u610f\u5ff5\u884c\u4e0d\u5584\u4e4b\u9053\u3002\u300d\uff08\u8cfd65\uff1a2\uff09\u552f\u9858\u6211\u5011\u90fd\u6210\u70ba\u88ab\u63c0\u9078\u7684\u300c\u9918\u6c11\u300d\uff0c\u4e0d\u9760\u81ea\u5df1\uff0c\u552f\u9760\u8056\u9748\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5354\u6703\u7684\u70e4\u8089\u805a\u6703\u4e2d\uff0c\u611f\u8b1d\u4e3b\u5e36\u9818\u4e86\u4e00\u4f4d\u5e74\u8f15\u4eba\u53d7\u6d17\u3002\u9019\u662f\u6211\u5011\u7576\u4e2d\u5e74\u8f15\u5b69\u5b50\u7684\u670b\u53cb\uff0c\u9080\u4ed6\u53c3\u52a0\u4e86\u4e00\u6bb5\u6642\u9593\u7684\u5c0f\u5bb6\u805a\u6703\uff0c\u6700\u5f8c\u53c8\u7528\u300c\u4e00\u5c0d\u4e00\u8ab2\u7a0b\u300d\uff0c\u5e36\u9818\u4ed6\u8a8d\u8b58\u8036\u7a4c\u3002\u5f8c\u4f86\u6211\u4e5f\u89aa\u81ea\u8ddf\u4ed6\u8ac7\u8a71\uff0c\u9f13\u52f5\u4ed6\u60f3\u6e05\u695a\u8981\u4e0d\u8981\u63a5\u53d7\u63a5\u53d7\u9019\u500b\u4fe1\u4ef0\uff0c\u4e26\u4e14\u63a5\u53d7\u516c\u958b\u7684\u6d17\u79ae\u3002\u9019\u662f\u4e00\u500b\u76f8\u7576\u4e56\u5de7\u61c2\u4e8b\u7684\u5e74\u8f15\u4eba\uff0c\u6211\u5011\u6700\u6015\u7684\u5c31\u662f\u8d8a\u512a\u79c0\u7684\u4eba\uff0c\u5c31\u8d8a\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u8d8a\u4e0d\u5bb9\u6613\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\u60e1\u8207\u6557\u58de\uff0c\u8d8a\u4e0d\u5bb9\u6613\u5168\u5fc3\u628a\u81ea\u5df1\u4ea4\u7d66\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u56e0\u70ba\u9019\u4e9b\u90fd\u662f\u8981\u7834\u9664\u4eba\u7684\u9a55\u50b2\uff0c\u8b19\u5351\u5df1\u5fc3\u624d\u80fd\u505a\u5230\u3002\u611f\u8b1d\u4e3b\uff0c\u6c92\u60f3\u5230\u9019\u4f4d\u5e74\u8f15\u4eba\u9858\u610f\u56de\u61c9\uff0c\u5728\u805a\u6703\u4e2d\u516c\u958b\u63a5\u53d7\u6d17\u79ae\uff0c\u627f\u8a8d\u4fe1\u4ef0\uff0c\u628a\u4e00\u751f\u4ea4\u8a17\u7d66\u795e\u5e36\u9818\u3002\u4fe1\u4e3b\u5f88\u96e3\u55ce\uff1f\u5176\u5be6\u5f88\u7c21\u55ae\uff0c\u53ea\u662f\u55ae\u7d14\u76f8\u4fe1\uff0c\u53c8\u4e0d\u5fc5\u505a\u4efb\u4f55\u529f\u5fb7\uff1b\u4f46\u662f\u4e5f\u5f88\u96e3\uff0c\u56e0\u70ba\u8981\u7834\u9664\u4eba\u7684\u9a55\u50b2\u8207\u52aa\u529b\uff0c\u5728\u795e\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u5e6b\u52a9\u4e4b\u4e0b\u63a5\u53d7\u795e\u7684\u5851\u9020\u65b0\u7684\u751f\u547d\u3002\u5c0d\u9a55\u50b2\u7684\u4eba\u5f88\u96e3\uff0c\u5c0d\u8b19\u5351\u7684\u4eba\u518d\u5bb9\u6613\u4e0d\u904e\u4e86\u3002\u4e0d\u4f46\u662f\u4fe1\u4e3b\u53d7\u6d17\u7684\u90a3\u4e00\u5929\uff0c\u751a\u81f3\u4fe1\u4e3b\u4e4b\u5f8c\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u5982\u6b64\uff0c\u4e00\u751f\u4e4b\u4e45\uff0c\u5929\u5929\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5929\u5929\u9818\u53d7\u6069\u5178\uff0c\u5929\u5929\u501a\u9760\u8056\u9748\uff0c\u5929\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 11\uff1a1~10 11\uff1a1 \u6211\u4e14\u8aaa\uff0c\u795e\u68c4\u7d55\u4e86\u4ed6\u7684\u767e\u59d3\u55ce\uff1f\u65b7\u4e4e\u6c92\u6709\uff01\u56e0\u70ba\u6211\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5c6c &#8230; <a title=\"2020 &#8211; 08 &#8211; 17 QT \u7f85\u99ac\u66f8 11\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-17-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 17 QT \u7f85\u99ac\u66f8 11\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8441,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8360","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8360","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8360"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8360\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8441"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8360"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}