{"id":5436,"date":"2018-07-18T12:55:45","date_gmt":"2018-07-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5436"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a1623\/","title":{"rendered":"2018 &#8211; 07 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 17\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 17\uff1a16~23<br \/>\n17\uff1a16 \u4fdd\u7f85\u5728\u96c5\u5178\u7b49\u5019\u4ed6\u5011\u7684\u6642\u5019\uff0c\u770b\u898b\u6eff\u57ce\u90fd\u662f\u5076\u50cf\uff0c\u5c31\u5fc3\u88cf\u8457\u6025\uff1b<br \/>\n17\uff1a17 \u65bc\u662f\u5728\u6703\u5802\u88cf\u8207\u7336\u592a\u4eba\u548c\u8654\u656c\u7684\u4eba\uff0c\u4e26\u6bcf\u65e5\u5728\u5e02\u4e0a\u6240\u9047\u898b\u7684\u4eba\uff0c\u8faf\u8ad6\u3002<br \/>\n17\uff1a18 \u9084\u6709\u4ee5\u5f7c\u53e4\u7f85\u548c\u65af\u591a\u4e9e\u5169\u9580\u7684\u5b78\u58eb\uff0c\u8207\u4ed6\u722d\u8ad6\u3002\u6709\u7684\u8aaa\uff1a\u300c\u9019\u80e1\u8a00\u4e82\u8a9e\u7684\u8981\u8aaa\u751a\u9ebc\uff1f\u300d\u6709\u7684\u8aaa\uff1a\u300c\u4ed6\u4f3c\u4e4e\u662f\u50b3\u8aaa\u5916\u90a6\u9b3c\u795e\u7684\u3002\u300d\u9019\u8a71\u662f\u56e0\u4fdd\u7f85\u50b3\u8b1b\u8036\u7a4c\u8207\u5fa9\u6d3b\u7684\u9053\u3002<br \/>\n17\uff1a19 \u4ed6\u5011\u5c31\u628a\u4ed6\u5e36\u5230\u4e9e\u7565\u2027\u5df4\u53e4\uff0c\u8aaa\uff1a\u300c\u4f60\u6240\u8b1b\u7684\u9019\u65b0\u9053\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u77e5\u9053\u55ce\uff1f<br \/>\n17\uff1a20 \u56e0\u70ba\u4f60\u6709\u4e9b\u5947\u602a\u7684\u4e8b\u50b3\u5230\u6211\u5011\u8033\u4e2d\uff0c\u6211\u5011\u9858\u610f\u77e5\u9053\u9019\u4e9b\u4e8b\u662f\u751a\u9ebc\u610f\u601d\u3002\u300d<br \/>\n17\uff1a21 \uff08\u96c5\u5178\u4eba\u548c\u4f4f\u5728\u90a3\u88cf\u7684\u5ba2\u4eba\u90fd\u4e0d\u9867\u5225\u7684\u4e8b\uff0c\u53ea\u5c07\u65b0\u805e\u8aaa\u8aaa\u807d\u807d\u3002\uff09<br \/>\n17\uff1a22 \u4fdd\u7f85\u7ad9\u5728\u4e9e\u7565\u2027\u5df4\u53e4\u7576\u4e2d\uff0c\u8aaa\uff1a\u300c\u773e\u4f4d\u96c5\u5178\u4eba\u54ea\uff0c\u6211\u770b\u4f60\u5011\u51e1\u4e8b\u5f88\u656c\u754f\u9b3c\u795e\u3002<br \/>\n17\uff1a23 \u6211\u904a\u884c\u7684\u6642\u5019\uff0c\u89c0\u770b\u4f60\u5011\u6240\u656c\u62dc\u7684\uff0c\u9047\u898b\u4e00\u5ea7\u58c7\uff0c\u4e0a\u9762\u5beb\u8457\u300e\u672a\u8b58\u4e4b\u795e\u300f\u3002\u4f60\u5011\u6240\u4e0d\u8a8d\u8b58\u800c\u656c\u62dc\u7684\uff0c\u6211\u73fe\u5728\u544a\u8a34\u4f60\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 17\uff1a16 \u4fdd\u7f85\u5728\u96c5\u5178\u7b49\u5019\u4ed6\u5011\u7684\u6642\u5019\uff0c\u770b\u898b\u6eff\u57ce\u90fd\u662f\u5076\u50cf\uff0c\u5c31\u5fc3\u88cf\u8457\u6025\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u6628\u5929\u7684\u7d93\u6587\u770b\u898b\u4fdd\u7f85\u771f\u662f\u8f9b\u82e6\uff0c\u5f9e\u4e00\u500b\u5730\u65b9\u50b3\u798f\u97f3\uff0c\u53c8\u4e0d\u65b7\u906d\u5230\u903c\u8feb\u5c31\u9003\u5230\u53e6\u4e00\u500b\u5730\u65b9\uff0c\u7d93\u5e38\u90fd\u662f\u5982\u6b64\u3002\u770b\u8d77\u4f86\u662f\u903c\u8feb\uff0c\u662f\u8f9b\u82e6\uff0c\u4f46\u662f\u76f8\u4fe1\u80cc\u5f8c\u90fd\u6709\u4e0a\u5e1d\u89aa\u81ea\u7684\u5e36\u9818\u8207\u65e8\u610f\u3002\u6628\u5929\u624d\u770b\u898b\u5f9e\u5e87\u54e9\u4e9e\u9003\u51fa\u4f86\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5c31\u770b\u5230\u96c5\u5178\u9019\u500b\u57ce\u5e02\u3002\u4fdd\u7f85\u50b3\u798f\u97f3\u7e3d\u662f\u5c0d\u6574\u500b\u57ce\u5e02\u50b3\u798f\u97f3\u7684\uff0c\u4ee5\u57ce\u5e02\u70ba\u55ae\u4f4d\uff0c\u6559\u6703\u7684\u5efa\u7acb\u4e5f\u662f\u4ee5\u6574\u500b\u57ce\u5e02\u5408\u4e00\u70ba\u55ae\u4f4d\uff0c\u4e26\u4e0d\u662f\u50cf\u4eca\u5929\u4e00\u6a23\u53c8\u7d30\u5206\u6210\u7121\u6578\u500b\u7684\u5b97\u6d3e\u3002\u300c\u96c5\u5178\u300d\u662f\u4e9e\u8a72\u4e9e\u7701\u7684\u91cd\u8981\u57ce\u5e02\uff0c\u5b83\u662f\u8607\u683c\u62c9\u5e95\u3001\u67cf\u62c9\u5716\u3001\u4e9e\u91cc\u65af\u591a\u5fb7\u7b49\u5927\u54f2\u5b78\u5bb6\u7684\u5bb6\u9109\uff0c\u70ba\u5e0c\u81d8\u6587\u5b78\u3001\u85dd\u8853\u3001\u54f2\u5b78\u7684\u4e2d\u5fc3\u3002\u9019\u500b\u57ce\u5e02\u5728\u7576\u6642\u4ee3\u4ee5\u54f2\u5b78\u3001\u6232\u5287\u3001\u6587\u660e\u8457\u7a31\uff0c\u4f3c\u4e4e\u4e00\u5207\u90fd\u5230\u4e86\u9802\u9ede\uff0c\u53ef\u662f\u4ed6\u5011\u4e26\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u53cd\u800c\u5230\u8655\u90fd\u662f\u5076\u50cf\u6797\u7acb\u3002\u64da\u8aaa\u96c5\u5178\u57ce\u5167\u7684\u5076\u50cf\uff0c\u6bd4\u5e0c\u81d8\u5176\u4ed6\u5404\u5730\u7684\u7e3d\u5408\u9084\u591a\uff1b\u56e0\u6b64\u6709\u4eba\u8aaa\uff1a\u300c\u5728\u96c5\u5178\u57ce\u5c0b\u627e\u795e\uff08\u6307\u5047\u795e\u5076\u50cf\uff09\uff0c\u6bd4\u5c0b\u627e\u4eba\u66f4\u5bb9\u6613\u3002\u300d<\/p>\n<p>\u60f3\u5230\u96c5\u5178\uff0c\u4e0d\u7531\u5f97\u60f3\u5230\u4eca\u5929\u53f0\u7063\u7684\u793e\u6703\uff0c\u6709\u8a31\u591a\u4eba\u6587\u7684\u6587\u5b78\u3001\u85dd\u8853\u3001\u54f2\u5b78\uff0c\u767e\u82b1\u9f4a\u653e\uff0c\u4eba\u6587\u8588\u8403\u3002\u4f46\u662f\u76f8\u540c\u7684\u73fe\u8c61\u662f\uff0c\u5076\u50cf\u6797\u7acb\uff0c\u4eba\u6c11\u7121\u6240\u4e0d\u62dc\uff0c\u7c21\u76f4\u4ee4\u4eba\u77a0\u76ee\u7d50\u820c\u3002\u8207\u4fdd\u7f85\u4e0d\u540c\u7684\u662f\uff0c\u4eca\u5929\u57fa\u7763\u5f92\u5728\u53f0\u7063\u7684\u74b0\u5883\u4e2d\u6210\u9577\uff0c\u5c0d\u5076\u50cf\u6797\u7acb\u65e9\u5df2\u898b\u602a\u4e0d\u602a\uff0c\u7fd2\u4ee5\u70ba\u5e38\u4e86\uff0c\u4f46\u662f\u4fdd\u7f85\u7684\u53cd\u61c9\u537b\u662f\u300c\u5fc3\u88cf\u8457\u6025\u300d\uff0c\u7136\u5f8c\u958b\u59cb\u300c\u6bcf\u65e5\u5728\u5e02\u4e0a\u6240\u9047\u898b\u7684\u4eba\u8faf\u8ad6\u300d\uff08v16\uff09\u3002\u53ef\u80fd\u5f88\u591a\u4eba\u5728\u60f3\uff0c\u6211\u53c8\u4e0d\u662f\u4fdd\u7f85\uff0c\u9019\u9ebc\u706b\u71b1\u3001\u6fc0\u52d5\uff0c\u6211\u53ea\u662f\u4e00\u822c\u300c\u5e73\u4fe1\u5f92\u300d\u800c\u5df2\u3002\u6211\u60f3\u6211\u5011\u7576\u7136\u53cd\u61c9\u4e0d\u50cf\u4fdd\u7f85\u9019\u822c\u6fc0\u70c8\uff0c\u5230\u8655\u60f3\u8981\u627e\u4eba\u50b3\u798f\u97f3\uff0c\u751a\u81f3\u8faf\u8ad6\u5b97\u6559\u4fe1\u4ef0\u3002\u4f46\u662f\u300c\u5fc3\u88cf\u8457\u6025\u300d\uff0c\u6211\u8a8d\u70ba\u9019\u4e0d\u662f\u4fdd\u7f85\u7684\u5c08\u5229\u54c1\uff0c\u751a\u81f3\u9023\u795e\u90fd\u662f\u540c\u6a23\u7684\u300c\u5fc3\u88cf\u8457\u6025\u300d\u3002\u6700\u8fd1\u8ddf\u4e0d\u540c\u7684\u5f1f\u5144\u59ca\u59b9\u90fd\u5206\u4eab\u5230\u540c\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u597d\u50cf\u6211\u5011\u4fe1\u4e3b\u6642\u9593\u6bd4\u8f03\u4e45\u4e86\uff0c\u5c31\u843d\u5230\u4e00\u7a2e\u5c0d\u9748\u9b42\u4e0d\u51b7\u4e0d\u71b1\u7684\u81ea\u6211\u4e2d\u5fc3\u5149\u666f\u3002\u8209\u500b\u4f8b\u5b50\u5c31\u597d\u50cf\u4e00\u90e8\u97d3\u570b\u77ed\u7247\u6240\u63cf\u8ff0\u7684\uff0c\u6211\u5011\u90fd\u662f\u5728\u7f6a\u60e1\u7684\u5927\u6d77\u4e2d\u5feb\u8981\u6c88\u6dea\u6eba\u6583\uff0c\u7136\u5f8c\u4e00\u500b\u500b\u88ab\u795e\u62ef\u6551\u8d77\u4f86\uff0c\u56de\u5230\u5cb8\u4e0a\u812b\u96e2\u5371\u96aa\u3002\u4f46\u662f\u6211\u5011\u7684\u53cd\u61c9\u537b\u662f\u5728\u5cb8\u4e0a\u7684\u4eba\u537b\u958b\u59cb\u805a\u5728\u4e00\u8d77\u70e4\u8089\u3001\u805a\u6703\u3001\u53d6\u6696\uff0c\u4e92\u9053\u5e73\u5b89\uff0c\u5206\u4eab\u898b\u8b49\u3002\u537b\u5c0d\u5468\u906d\u4ecd\u5728\u7f6a\u6d77\u4e2d\u6c88\u6dea\u7684\u4eba\u7adf\u7136\u7121\u52d5\u65bc\u8877\uff0c\u9019\u5c31\u662f\u4eca\u5929\u6559\u6703\u7684\u5149\u666f\u3002\u57fa\u7763\u5f92\u5fd9\u8457\u53c3\u8207\u4e0d\u65b7\u7684\u805a\u6703\u3001\u8a31\u591a\u7684\u8ab2\u7a0b\uff0c\u5404\u6a23\u7684\u7279\u6703\uff0c\u537b\u552f\u7368\u8de8\u4e0d\u51fa\u6559\u5802\u7684\u5927\u9580\u53bb\u62ef\u6551\u5916\u9762\u5931\u55aa\u7684\u9748\u9b42\u3002\u300c\u5fc3\u88cf\u8457\u6025\u300d\uff0c\u662f\u795e\u6bcf\u5929\u770b\u8457\u5931\u55aa\u9748\u9b42\u7684\u53cd\u61c9\uff0c\u76fc\u671b\u6211\u5011\u4e5f\u80fd\u5920\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u6709\u6240\u77e5\u89ba\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u4fdd\u7f85\u50b3\u8b1b\u8036\u7a4c\u8207\u5fa9\u6d3b\u7684\u9053\u300d\uff0c\u6574\u500b\u4f7f\u5f92\u884c\u50b3\u6211\u5011\u770b\u898b\u3001\u807d\u898b\uff0c\u6240\u6709\u7684\u4f7f\u5f92\u9580\u5f92\uff0c\u5305\u542b\u4fdd\u7f85\u7684\u5206\u4eab\u88cf\u9762\uff0c\u798f\u97f3\u5c31\u53ea\u6709\u9019\u4e00\u500b\uff0c\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u3002\u300c\u8036\u7a4c\u8207\u5fa9\u6d3b\u7684\u9053\u300d\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\uff0c\u53c8\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u51e1\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u8d66\u7f6a\u4e4b\u6069\u7684\uff0c\u5c31\u8499\u61c9\u8a31\u56e0\u4fe1\u7a31\u7fa9\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u6211\u5011\u7684\u798f\u97f3\u4e0d\u662f\u4e16\u4e0a\u54f2\u5b78\u3001\u4e0d\u662f\u6210\u529f\u4e4b\u9053\u3001\u4e0d\u662f\u81f4\u5bcc\u4e4b\u9053\uff0c\u800c\u662f\u8b1b\u5230\u6709\u4e00\u4f4d\u7368\u4e00\u771f\u795e\uff0c\u7942\u70ba\u6211\u5011\u6240\u505a\u7684\u5de5\u4f5c\uff0c\u4ee5\u53ca\u6211\u5011\u61c9\u8a72\u5982\u4f55\u56de\u61c9\u7942\u3002\u798f\u97f3\u4e0d\u80fd\u704c\u6c34\u7a00\u91cb\uff0c\u4e0d\u80fd\u8b1b\u504f\u8b1b\u932f\uff0c\u6211\u5011\u8981\u6293\u4f4f\u91cd\u9ede\u3002<\/p>\n<p>\u4ee5\u5f7c\u53e4\u7f85\u548c\u65af\u591a\u4e9e\u5169\u9580\uff0c\u662f\u4ee3\u5e0c\u81d8\u6700\u8ca0\u76db\u540d\u7684\u5169\u5927\u54f2\u5b78\u5b78\u6d3e\u3002\u300c\u4ee5\u5f7c\u53e4\u7f85\u300d\u662f\u7e31\u617e\u6d3e\uff0c\u300c\u65af\u591a\u4e9e\u300d\u662f\u7981\u617e\u6d3e\u3002\u96c5\u5178\u9019\u500b\u5730\u65b9\u76db\u884c\u5404\u7a2e\u5b78\u8aaa\u3001\u7406\u8ad6\uff0c\u5e73\u5e38\u96c5\u5178\u4eba\u7684\u8208\u8da3\u55dc\u597d\u5c31\u662f\u559c\u6b61\u5c07\u65b0\u805e\u8aaa\u8aaa\u807d\u807d\uff08v21\uff09\uff0c\u521d\u807d\u5230\u4e3b\u7684\u9053\u9084\u89ba\u5f97\u662f\u300c\u65b0\u9053\u300d\uff0c\u5c31\u51fa\u65bc\u597d\u5947\u5fc3\u60f3\u77e5\u9053\u66f4\u591a\uff0c\u5c31\u628a\u4fdd\u7f85\u5e36\u5230\u300c\u4e9e\u7565\u5df4\u53e4\u300dMars\u2019 Hill\uff0c\u5c31\u662f\u6230\u795e\u7684\u5c71\uff0c\u4e5f\u662f\u4ed6\u5011\u8a0e\u8ad6\u8207\u88c1\u5224\u95dc\u65bc\u5b97\u6559\u6216\u9053\u5fb7\u65b9\u9762\u8b70\u984c\u7684\u96c5\u5178\u8b70\u6703\u6216\u8b70\u6703\u9032\u884c\u7684\u5730\u65b9\u3002\u4ed6\u5011\u662f\u51fa\u65bc\u597d\u5947\u7684\u5fc3\uff0c\u60f3\u8981\u4e86\u89e3\u300c\u65b0\u7684\u9053\u7406\u300d\uff0c\u537b\u4e0d\u662f\u6709\u5fc3\u8ffd\u6c42\u771f\u9053\u3002\u4f46\u662f\u4fdd\u7f85\u6293\u7dca\u6bcf\u4e00\u6b21\u7684\u6a5f\u6703\uff0c\u6311\u6230\u4ed6\u5011\u7684\u4fe1\u4ef0\u3002\u4fdd\u7f85\u89c0\u5bdf\u5230\u4e86\u96c5\u5178\u4eba\u5076\u50cf\u6797\u7acb\uff0c\u7121\u6240\u4e0d\u62dc\uff0c\u751a\u81f3\u6709\u4e00\u5c0a\u795e\u53eb\u4f5c\u300c\u672a\u8b58\u4e4b\u795e\u300d\uff0c\u610f\u601d\u662f\u62dc\u9019\u9ebc\u591a\uff0c\u5bb3\u6015\u9084\u6709\u7684\u6c92\u62dc\u5230\uff0c\u5c31\u5168\u90e8\u6b78\u7d66\u300c\u672a\u8b58\u4e4b\u795e\u300d\uff0c\u9019\u6a23\u5c31\u5168\u5305\u4e86\uff0c\u4fdd\u7f85\u5f9e\u9019\u88cf\u958b\u59cb\u8981\u5206\u4eab\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u60f3\u60f3\u53f0\u7063\u4eba\u8ddf\u96c5\u5178\u4eba\u4e00\u6a23\uff0c\u559c\u6b61\u62dc\u62dc\uff0c\u800c\u4e14\u559c\u6b61\u300c\u5230\u8655\u62dc\u3001\u7121\u6240\u4e0d\u62dc\u3001\u6df1\u6015\u639b\u4e00\u6f0f\u842c\u300d\uff0c\u6240\u4ee5\u6c92\u62dc\u7684\u90fd\u53eb\u300c\u672a\u8b58\u4e4b\u795e\u300d\uff1f\u5176\u5be6\u62dc\u5f97\u8d8a\u51f6\uff0c\u5c31\u8d8a\u986f\u793a\u51fa\u4e00\u500b\u4eba\u88cf\u9762\u7684\u6c92\u6709\u5b89\u5168\u611f\u3001\u6050\u61fc\u3001\u7126\u616e\u3001\u4e0d\u5b89\u3002\u6211\u904e\u53bb\u5f9e\u570b\u4e2d\u751f\u6642\u4ee3\u5c31\u6c88\u8ff7\u7814\u7a76\u547d\u7406\uff0c\u5f9e\u7d2b\u8587\u6597\u6578\u3001\u59d3\u540d\u5b78\u3001\u516b\u5b57\u3001\u56db\u67f1\u63a8\u547d\u3001\u5947\u9580\u9041\u7532\u2026\uff0c\u6211\u90fd\u6e34\u6155\u5b78\u7fd2\uff0c\u56e0\u70ba\u60f3\u8981\u63a2\u7d22\u771f\u7406\uff0c\u53c8\u6015\u932f\u904e\u90a3\u4e00\u500b\uff0c\u5c31\u76e1\u91cf\u90fd\u5b78\uff0c\u60f3\u8981\u627e\u5230\u6539\u904b\u79d8\u65b9\uff0c\u751a\u81f3\u56e0\u6b64\u6539\u4e86\u540d\u5b57\u3002\u9019\u4e9b\u90fd\u986f\u9732\u51fa\u6211\u88cf\u9762\u7684\u4e0d\u5b89\u3001\u6050\u61fc\u3001\u7126\u616e\u3002\u76f4\u523018\u6b72\u88ab\u8056\u9748\u5145\u6eff\uff0c\u4fe1\u4e86\u4e3b\uff0c\u767c\u73fe\u8981\u62dc\u53ea\u8981\u62dc\u4e00\u4f4d\u795e\uff0c\u4e00\u4f4d\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4e00\u4f4d\u7368\u4e00\u771f\u795e\u5c31\u597d\uff0c\u4f55\u5fc5\u9019\u9ebc\u7d2f\u5462\uff1f\u8d8a\u4fe1\u4e3b\uff0c\u5c31\u767c\u73fe\u8d8a\u5e73\u5b89\u3001\u8d8a\u559c\u6a02\uff0c\u540c\u6a23\u7684\u4e5f\u8d8a\u52c7\u6562\uff0c\u8d8a\u4e0d\u5fc5\u7126\u616e\u3002\u4eca\u5929\u8b80\u5230\u7d93\u6587\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5c0d\u53f0\u7063\u767e\u59d3\u4e0d\u8981\u611f\u5230\u300c\u9ebb\u6728\u3001\u7121\u611f\u300d\uff0c\u800c\u662f\u50cf\u8036\u7a4c\u4e00\u6a23\u4ecd\u7136\u300c\u5fc3\u4e2d\u8457\u6025\u300d\uff0c\u4eca\u5929\u70ba\u53f0\u7063\u767e\u59d3\u79b1\u544a\u795d\u798f\uff1a\u68c4\u7d55\u5076\u50cf\uff0c\u6b78\u5411\u771f\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 17\uff1a16~23 17\uff1a16 \u4fdd\u7f85\u5728\u96c5\u5178\u7b49\u5019\u4ed6\u5011\u7684\u6642\u5019\uff0c\u770b\u898b\u6eff\u57ce\u90fd\u662f\u5076\u50cf\uff0c\u5c31\u5fc3\u88cf\u8457\u6025\uff1b 17\uff1a17  &#8230; <a title=\"2018 &#8211; 07 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 17\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-17%ef%bc%9a1623\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 17\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5521,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5436","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5436","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5436"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5436\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5521"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5436"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5436"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5436"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}