{"id":5572,"date":"2018-10-06T12:55:45","date_gmt":"2018-10-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5572"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-06-qt-%e8%a9%a9%e7%af%87-94%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-06-qt-%e8%a9%a9%e7%af%87-94%ef%bc%9a1223\/","title":{"rendered":"2018 &#8211; 10 &#8211; 06 QT \u8a69\u7bc7 94\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 94\uff1a12~23<br \/>\n94\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u7ba1\u6559\u3001\u7528\u5f8b\u6cd5\u6240\u6559\u8a13\u7684\u4eba\u662f\u6709\u798f\u7684\uff01<br \/>\n94\uff1a13 \u4f60\u4f7f\u4ed6\u5728\u906d\u96e3\u7684\u65e5\u5b50\u5f97\u4eab\u5e73\u5b89\uff1b\u60df\u6709\u60e1\u4eba\u9677\u5728\u6240\u6316\u7684\u5751\u4e2d\u3002<br \/>\n94\uff1a14 \u56e0\u70ba\u8036\u548c\u83ef\u5fc5\u4e0d\u4e1f\u68c4\u4ed6\u7684\u767e\u59d3\uff0c\u4e5f\u4e0d\u96e2\u68c4\u4ed6\u7684\u7522\u696d\u3002<br \/>\n94\uff1a15 \u5be9\u5224\u8981\u8f49\u5411\u516c\u7fa9\uff1b\u5fc3\u88cf\u6b63\u76f4\u7684\uff0c\u5fc5\u90fd\u96a8\u5f9e\u3002<br \/>\n94\uff1a16 \u8ab0\u80af\u70ba\u6211\u8d77\u4f86\u653b\u64ca\u4f5c\u60e1\u7684\uff1f\u8ab0\u80af\u70ba\u6211\u7ad9\u8d77\u62b5\u64cb\u4f5c\u5b7d\u7684\uff1f<br \/>\n94\uff1a17 \u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5e6b\u52a9\u6211\uff0c\u6211\u5c31\u4f4f\u5728\u5bc2\u975c\u4e4b\u4e2d\u4e86\u3002<br \/>\n94\uff1a18 \u6211\u6b63\u8aaa\u6211\u5931\u4e86\u8173\uff0c\u8036\u548c\u83ef\u554a\uff0c\u90a3\u6642\u4f60\u7684\u6148\u611b\u6276\u52a9\u6211\u3002<br \/>\n94\uff1a19 \u6211\u5fc3\u88cf\u591a\u6182\u591a\u7591\uff0c\u4f60\u5b89\u6170\u6211\uff0c\u5c31\u4f7f\u6211\u6b61\u6a02\u3002<br \/>\n94\uff1a20 \u90a3\u85c9\u8457\u5f8b\u4f8b\u67b6\u5f04\u6b98\u5bb3\u3001\u5728\u4f4d\u4e0a\u884c\u5978\u60e1\u7684\uff0c\u8c48\u80fd\u8207\u4f60\u76f8\u4ea4\u55ce\uff1f<br \/>\n94\uff1a21 \u4ed6\u5011\u5927\u5bb6\u805a\u96c6\u653b\u64ca\u7fa9\u4eba\uff0c\u5c07\u7121\u8f9c\u7684\u4eba\u5b9a\u70ba\u6b7b\u7f6a\u3002<br \/>\n94\uff1a22 \u4f46\u8036\u548c\u83ef\u5411\u4f86\u4f5c\u4e86\u6211\u7684\u9ad8\u81fa\uff1b\u6211\u7684\u3000\u795e\u4f5c\u4e86\u6211\u6295\u9760\u7684\u78d0\u77f3\u3002<br \/>\n94\uff1a23 \u4ed6\u53eb\u4ed6\u5011\u7684\u7f6a\u5b7d\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002\u4ed6\u5011\u6b63\u5728\u884c\u60e1\u4e4b\u4e2d\uff0c\u4ed6\u8981\u526a\u9664\u4ed6\u5011\uff1b\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u8981\u628a\u4ed6\u5011\u526a\u9664\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 94\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u7ba1\u6559\u3001\u7528\u5f8b\u6cd5\u6240\u6559\u8a13\u7684\u4eba\u662f\u6709\u798f\u7684\uff01<br \/>\n94\uff1a16 \u8ab0\u80af\u70ba\u6211\u8d77\u4f86\u653b\u64ca\u4f5c\u60e1\u7684\uff1f\u8ab0\u80af\u70ba\u6211\u7ad9\u8d77\u62b5\u64cb\u4f5c\u5b7d\u7684\uff1f<br \/>\n94\uff1a18 \u6211\u6b63\u8aaa\u6211\u5931\u4e86\u8173\uff0c\u8036\u548c\u83ef\u554a\uff0c\u90a3\u6642\u4f60\u7684\u6148\u611b\u6276\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u6bcf\u5929QT\uff0c\u5230\u4e00\u500b\u968e\u6bb5\uff0c\u6211\u5e7e\u4e4e\u6bcf\u5929\u90fd\u5728\u8ac7\u6cbb\u6b7b\u8001\u6211\u7684\u4e8b\u3002\u9019\u662f\u56e0\u70ba\u6211\u500b\u4eba\uff0c\u5f9e\u9577\u4e45\u9ed8\u60f3\u8056\u7d93\u4e2d\u7a81\u7136\u767c\u73fe\uff0c\u4e0a\u5e1d\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e8c\u4ef6\u91cd\u5927\u7684\u5de5\u7a0b\uff0c\u7b2c\u4e00\u500b\u5de5\u7a0b\u5c31\u662f\u5fc5\u9808\u5148\u5fb9\u5e95\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u7b2c\u4e8c\u500b\u5de5\u7a0b\u5c31\u662f\u8981\u5728\u6211\u5011\u88cf\u9762\u300c\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u300d\u4e2d\uff0c\u91cd\u65b0\u9676\u5851\u6211\u5011\u6709\u57fa\u7763\u7684\u751f\u547d\u3001\u6027\u60c5\u8207\u54c1\u683c\uff0c\u4e5f\u5c31\u662f\u591a\u7d50\u8056\u9748\u679c\u5b50\u7684\u610f\u601d\uff0c\u597d\u9810\u5099\u5c07\u4f86\u6210\u70ba\u5929\u570b\u5b50\u6c11\u9032\u5165\u6c38\u6046\u570b\u5ea6\u3002\u6211\u904e\u53bb\u5f85\u904e\u7684\u6559\u6703\u4e0d\u592a\u8b1b\u6cbb\u6b7b\u8001\u6211\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u60f3\u807d\uff0c\u8b1b\u4e86\u6050\u6015\u5687\u8dd1\u4e00\u5806\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u8ff7\u8ff7\u7cca\u7cca\u7684\u57fa\u7763\u5f92\uff0c\u9019\u9084\u5f97\u4e86\u3002\u6240\u4ee5\u6559\u6703\u8981\u591a\u8b1b\u6148\u611b\u3001\u6069\u5178\u3001\u8208\u76db\u3001\u795d\u798f\u3002\u6211\u904e\u53bb\u4e5f\u662f\u9019\u7a2e\u89c0\u5ff5\uff0c\u4f46\u662fQT\u300c\u6574\u672c\u8056\u7d93\u300d\u4e2d\u624d\u767c\u73fe\uff0c\u795e\u7684\u6148\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\u3001\u795d\u798f\uff0c\u90fd\u662f\u5728\u5e6b\u52a9\u6211\u5011\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u6cbb\u6b7b\u8001\u6211\u7684\u7f6a\u6027\uff0c\u800c\u4e0d\u662f\u4e00\u518d\u6eff\u8db3\u6211\u5011\u7684\u8001\u6211\u79c1\u617e\u3002\u9019\u5c31\u597d\u50cf\u4e00\u500b\u4eba\u7f79\u764c\uff0c\u91ab\u751f\u611b\u75c5\u4eba\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u75c5\u4eba\u5fb9\u5e95\u6d88\u6ec5\u764c\u7d30\u80de\uff0c\u6539\u8b8a\u81f4\u764c\u7684\u98f2\u98df\u8207\u932f\u8aa4\u7684\u751f\u6d3b\u7fd2\u6027\uff0c\u91cd\u65b0\u5851\u9020\u4e00\u500b\u5b8c\u5168\u5065\u5eb7\u7684\u9ad4\u8cea\u3002\u7d55\u4e0d\u662f\u56e0\u70ba\u611b\u4eba\uff0c\u6240\u4ee5\u4efb\u6191\u764c\u7d30\u80de\u64f4\u5927\u800c\u4e0d\u52a0\u8655\u7406\uff0c\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u6068\uff0c\u662f\u7121\u77e5\u3002<\/p>\n<p>\u5982\u679c\u7528\u6cbb\u6b7b\u8001\u6211\u8207\u9676\u5851\u65b0\u9020\u7684\u4eba\u751f\uff0c\u6211\u5011\u5c31\u80fd\u8cab\u901a\u6574\u672c\u8056\u7d93\u7684\u771f\u7406\u3002\u5426\u5247\u6050\u6015\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\u7684\u57fa\u7763\u5f92\uff0c\u8b80\u8d77\u8056\u7d93\u4e00\u5b9a\u5f88\u75db\u82e6\uff0c\u56e0\u70ba\u8981\u8df3\u8457\u8b80\uff0c\u4e0d\u559c\u6b61\u7684\u4e0d\u8b80\uff0c\u53ea\u6311\u81ea\u5df1\u60f3\u770b\u7684\u5730\u65b9\u4e0d\u65b7\u52a0\u4ee5\u65b7\u7ae0\u53d6\u7fa9\u4e00\u756a\u3002v12\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u7ba1\u6559\u3001\u7528\u5f8b\u6cd5\u6240\u6559\u8a13\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u300d\u7ba1\u6559\u70ba\u4ec0\u9ebc\u662f\u6709\u798f\uff1f\u7ba1\u6559\u9019\u9ebc\u75db\u82e6\uff0c\u96e3\u53d7\uff0c\u798f\u5728\u90a3\u88cf\uff1f\u70ba\u4eba\u5152\u5973\u7684\u5927\u6982\u5f88\u96e3\u4e86\u89e3\uff0c\u53ea\u6709\u7576\u4e86\u7236\u6bcd\u5c31\u7a0d\u5fae\u80fd\u5920\u9ad4\u6703\u4e00\u9ede\u3002\u4eba\u7684\u8001\u6211\u8207\u7f6a\u6027\uff0c\u662f\u9700\u8981\u900f\u904e\u7ba1\u6559\u3001\u6756\u6253\uff0c\u4f7f\u4eba\u7684\u611a\u6627\u8207\u6096\u9006\u9060\u96e2\u7684\u3002\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\uff08\u7bb413\uff1a24\uff09\u3001\u300c\u611a\u8499\u8ff7\u4f4f\u5b69\u7ae5\u7684\u5fc3\uff0c\u7528\u7ba1\u6559\u7684\u6756\u53ef\u4ee5\u9060\u9060\u8d95\u9664\u3002\u300d\uff08\u7bb422\uff1a15\uff09\u3001\u300c\u6756\u6253\u548c\u8cac\u5099\u80fd\u52a0\u589e\u667a\u6167\uff1b\u653e\u7e31\u7684\u5152\u5b50\u4f7f\u6bcd\u89aa\u7f9e\u6127\u3002\u300d\uff08\u7bb429\uff1a15\uff09\u3001\u300c\u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u3002\u300d\uff08\u4f8612\uff1a11\uff09\u3002\u7ba1\u6559\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8981\u9664\u6389\u4eba\u88cf\u9762\u9a55\u50b2\u3001\u611a\u6627\u3001\u6096\u9006\u7684\u7f6a\u6027\uff0c\u671f\u5f85\u751f\u51fa\u8056\u9748\u5e73\u5b89\u3001\u516c\u7fa9\u751f\u547d\u7684\u679c\u5b50\u3002\u4eba\u88ab\u7ba1\u6559\uff0c\u662f\u8b49\u660e\u5929\u7236\u4ecd\u7136\u611b\u6211\uff0c\u6c92\u6709\u653e\u68c4\u6211\uff0c\u6c92\u6709\u4efb\u6191\u6211\u81ea\u751f\u81ea\u6ec5\u3002\u88ab\u7ba1\u6559\u7684\u6642\u5019\uff0c\u4e0d\u8981\u62b1\u6028\u82e6\u6bd2\uff0c\u8981\u8d95\u7dca\u611f\u6069\u3001\u6094\u6539\u3002\u7ba1\u6559\u4e0d\u662f\u76ee\u7684\uff0c\u662f\u624b\u6bb5\uff0c\u7d50\u51fa\u6094\u6539\u7684\u751f\u547d\u679c\u5b50\u624d\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u8ab0\u80af\u70ba\u6211\u8d77\u4f86\u653b\u64ca\u4f5c\u60e1\u7684\uff1f\u8ab0\u80af\u70ba\u6211\u7ad9\u8d77\u62b5\u64cb\u4f5c\u5b7d\u7684\uff1f\u300d\u4e0a\u5e1d\u662f\u5168\u80fd\u7684\u638c\u6b0a\u8005\uff0c\u53c8\u4f55\u5fc5\u9700\u8981\u4eba\u70ba\u4ed6\u5de5\u4f5c\uff1f\u4e0a\u5e1d\u96e3\u9053\u4e0d\u80fd\u70ba\u4ee5\u8272\u5217\u4eba\u64ca\u6bba\u6b4c\u5229\u4e9e\uff0c\u537b\u8981\u900f\u904e\u5927\u885b\u55ce\uff1f\u7942\u96e3\u9053\u4e0d\u80fd\u6d88\u6ec5\u57c3\u53ca\u4eba\uff0c\u8b93\u4ee5\u8272\u5217\u4eba\u8f15\u9b06\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f55\u5fc5\u900f\u904e\u6469\u897f\u5927\u8cbb\u5468\u7ae0\uff1f\u4e0a\u5e1d\u4e0d\u662f\u4e0d\u80fd\u505a\uff0c\u800c\u662f\u7942\u671f\u5f85\u300c\u900f\u904e\u842c\u4e8b\uff0c\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u597d\u4e8b\u58de\u4e8b\uff0c\u5927\u4e8b\u5c0f\u4e8b\u300d\uff0c\u53eb\u300c\u611b\u795e\u7684\u4eba\u300d\u5f97\u8457\u76ca\u8655\u3002\u8ab0\u662f\u611b\u795e\u7684\u4eba\uff1f\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u9577\u6642\u9593\u88ab\u795e\u96b1\u85cf\u3001\u9810\u5099\u3001\u71ac\u7149\u3001\u5851\u9020\uff0c\u6700\u5f8c\u624d\u80fd\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u3002\u6bcf\u500b\u4eba\u90fd\u60f3\u8981\u70ba\u795e\u505a\u300c\u5927\u4e8b\u300d\uff0c\u4e16\u4eba\u4ee5\u70ba\u5927\u4e8b\u5c31\u662f\u5927\u5bb6\u90fd\u770b\u5f97\u898b\u7684\u98a8\u5149\u4e8b\u696d\u3002\u5176\u5be6\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u4efb\u4f55\u5927\u4e8b\u90fd\u6bd4\u4e0d\u4e0a\u4e00\u500b\u4eba\u9858\u610f\u70ba\u4e86\u611b\u795e\u6368\u5df1\u6cbb\u6b7b\u8001\u6211\uff0c\u737b\u4e0a\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u8b19\u5351\u9806\u670d\u3002\u4e0a\u5e1d\u5728\u66e0\u91ce\u3001\u5728\u76e3\u7344\u3001\u5728\u7570\u90a6\uff0c\u5728\u6211\u5011\u53eb\u82e6\u9023\u5929\u7684\u60e1\u52a3\u74b0\u5883\u4e2d\uff0c\u96b1\u85cf\u6211\u5011\uff0c\u8a13\u7df4\u6211\u5011\uff0c\u6cbb\u6b7b\u6211\u5011\u3001\u7ba1\u6559\u6211\u5011\uff0c\u76f4\u5230\u6211\u5011\u5e36\u8457\u4e00\u500b\u88ab\u7149\u6de8\u904e\uff0c\u67d4\u548c\u8b19\u5351\u7684\u5fc3\u9748\uff0c\u7942\u624d\u80fd\u958b\u59cb\u4f7f\u7528\u6211\u5011\u3002\u795e\u4e0d\u80fd\u7528\u8001\u6211\u5f88\u5927\u3001\u8840\u6c23\u65fa\u76db\u7684\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u662f\u611b\u795e\uff0c\u800c\u662f\u56e0\u70ba\u611b\u81ea\u5df1\u800c\u5229\u7528\u795e\u3002\u4e00\u500b\u6cbb\u6b7b\u8001\u6211\u7684\u4eba\uff0c\u662f\u4e0d\u9700\u8981\u70ba\u81ea\u5df1\u6c72\u6c72\u71df\u71df\uff0c\u800c\u662f\u7518\u5fc3\u9806\u670d\u81f3\u6b7b\u5fe0\u5fc3\u7684\u4eba\u3002\u795e\u80fd\u5920\u4f7f\u7528\u6211\u5011\u55ce\uff1f<\/p>\n<p>v18~19\u300c\u6211\u6b63\u8aaa\u6211\u5931\u4e86\u8173\uff0c\u8036\u548c\u83ef\u554a\uff0c\u90a3\u6642\u4f60\u7684\u6148\u611b\u6276\u52a9\u6211\u3002\u6211\u5fc3\u88cf\u591a\u6182\u591a\u7591\uff0c\u4f60\u5b89\u6170\u6211\uff0c\u5c31\u4f7f\u6211\u6b61\u6a02\u3002\u300d\u82e5\u4e0d\u662f\u795e\u4e0d\u65b7\u7684\u6519\u6276\u6211\u5011\uff0c\u6211\u5011\u65e9\u5c31\u4e0d\u77e5\u9053\u8dcc\u5012\u7121\u6578\u6b21\u518d\u4e5f\u722c\u4e0d\u8d77\u4f86\u4e86\u3002\u6211\u5fc3\u88cf\u591a\u6182\u591a\u7591\uff0c\u4e0d\u4f46\u591a\u6182\u591a\u7591\uff0c\u800c\u4e14\u6839\u672c\u662f\u4e00\u76f4\u90fd\u5728\u6182\u3001\u4e00\u76f4\u90fd\u5728\u7591\u3002\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u610f\u601d\u662f\u82e5\u4e0d\u662f\u501a\u9760\u795e\u7684\u6069\u5178\u6276\u6301\uff0c\u4eba\u88cf\u9762\u6839\u672c\u4e00\u9ede\u826f\u5584\u90fd\u6c92\u6709\u3001\u4e00\u9ede\u76fc\u671b\u90fd\u6c92\u6709\uff0c\u4eba\u5f15\u4ee5\u81ea\u8a87\u7684\uff0c\u5168\u90e8\u90fd\u6b78\u65bc\u9a55\u50b2\u53c8\u7121\u77e5\u3002\u795e\u8981\u7684\u4eba\uff0c\u5f9e\u4f86\u90fd\u4e0d\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u56e0\u70ba\u4e16\u4e0a\u6c92\u6709\u9019\u6a23\u7684\u4eba\u3002\u795e\u8981\u7684\u662f\u9858\u610f\u76f8\u4fe1\u7942\uff0c\u4e26\u4e14\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\uff0c\u5c31\u662f\u4e00\u76f4\u6301\u7e8c\u5730\u76f8\u4fe1\uff0c\u4e0d\u53ea\u662f\u77e5\u9053\u6709\u4e0a\u5e1d\uff0c\u66f4\u662f\u76f8\u4fe1\u4e0a\u5e1d\u6240\u8aaa\u6240\u505a\u7684\u4e00\u5207\uff0c\u662f\u9700\u8981\u6211\u5011\u7528\u5168\u90e8\u7684\u751f\u547d\u53bb\u9806\u670d\u8207\u9075\u884c\u7684\u3002\u4fe1\u5fc3\u4e0d\u662f\u5229\u7528\u4e0a\u5e1d\u5f97\u5230\u6211\u5011\u7684\u79c1\u610f\u79c1\u617e\uff0c\u800c\u662f\u6368\u68c4\u4e16\u4e0a\u6240\u6709\u751a\u81f3\u751f\u547d\uff0c\u9858\u610f\u76f8\u4fe1\u795e\u70ba\u795e\u800c\u6b7b\uff0c\u70ba\u795e\u800c\u6d3b\u3002\u4e0a\u5e1d\u5728\u5c0b\u627e\u6709\u9019\u6a23\u5fc3\u5fd7\u7684\u4eba\uff0c\u4e0a\u5e1d\u5c08\u5fc3\u5728\u9019\u7fa4\u9580\u5f92\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u7d55\u4e0d\u96e2\u68c4\u4ed6\u5011\uff0c\u4e26\u8981\u6301\u7e8c\u5b9a\u775b\u5728\u4ed6\u5011\u8eab\u4e0a\u5b8c\u6210\u795e\u5851\u9020\u751f\u547d\u7684\u65e8\u610f\u3002v14\u300c\u56e0\u70ba\u8036\u548c\u83ef\u5fc5\u4e0d\u4e1f\u68c4\u4ed6\u7684\u767e\u59d3\uff0c\u4e5f\u4e0d\u96e2\u68c4\u4ed6\u7684\u7522\u696d\u3002\u300d\u8ab0\u662f\u795e\u7684\u767e\u59d3\uff1f\u8ab0\u662f\u795e\u7684\u7522\u696d\uff1f\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u5c31\u662f\u4e0a\u5e1d\u7528\u611b\u8207\u7ba1\u6559\u7684\u6756\u6240\u5851\u9020\u7684\u4e00\u7fa4\u767e\u59d3\uff0c\u662f\u9858\u610f\u5728\u795e\u624b\u4e2d\u63a5\u53d7\u4e0a\u5e1d\u52d5\u5de5\u7684\u5b50\u6c11\uff0c\u800c\u4e0d\u662f\u7528\u5634\u5507\u656c\u62dc\uff0c\u5fc3\u537b\u9060\u96e2\u7684\u4eba\u3002\u4e00\u500b\u611b\u795e\u7684\u4eba\uff0c\u5728\u795e\u7684\u7ba1\u6559\u4e2d\uff0c\u6703\u89ba\u5f97\u88ab\u611b\uff0c\u7518\u5fc3\u9806\u670d\uff0c\u56e0\u70ba\u77e5\u9053\u4e0a\u5e1d\u6c92\u6709\u653e\u68c4\u7942\u3002\u9019\u6a23\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u6c38\u9060\u4e0d\u4e1f\u68c4\uff0c\u8981\u5851\u9020\u6211\u5011\u6210\u70ba\u7368\u4e00\u7121\u4e8c\u7684\u66e0\u4e16\u5091\u4f5c\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u771f\u6b63\u6210\u70ba\u69ae\u8000\u7942\u540d\u7684\u5b50\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u4ee5\u524d\u6211\u8ddf\u5927\u591a\u6578\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u6700\u8a0e\u53ad\u807d\u5230\u6cbb\u6b7b\u8001\u6211\uff0c\u807d\u5230\u5341\u5b57\u67b6\uff0c\u807d\u5230\u7149\u6de8\u71ac\u7149\u9019\u4e9b\u5b57\u773c\u3002\u597d\u7b11\u7684\u662f\u73fe\u5728\u6211\u5e7e\u4e4e\u6bcf\u5929\u90fd\u5728\u63d0\uff0c\u767e\u63d0\u4e0d\u53ad\uff0c\u96d6\u7136\u73fe\u5728\u5927\u591a\u6578\u6559\u6703\u4e5f\u90fd\u4e0d\u6562\u518d\u63d0\u4e86\uff0c\u6211\u537b\u4ecd\u8981\u9ad8\u8209\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u3002\u8036\u7a4c\u6c92\u6709\u72af\u7f6a\uff0c\u537b\u70ba\u4e86\u6211\u5011\u8001\u6211\u7684\u6096\u9006\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6240\u4ee5\u8036\u7a4c\u547c\u53ec\u6bcf\u4e00\u500b\u9858\u610f\u6210\u70ba\u7942\u9580\u5f92\u7684\u4eba\uff0c\u5fc5\u9808\u5148\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u6487\u4e0b\u4e16\u4e0a\u6240\u611b\uff0c\u5426\u5247\u300c\u4e0d\u914d\u8ddf\u96a8\u4e3b\u300d\u3002\u9019\u500b\u689d\u4ef6\u53c8\u56b4\u53b2\u53c8\u7121\u7406\uff0c\u9019\u662f\u56e0\u70ba\u4e16\u4eba\u4e0d\u660e\u767d\uff0c\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u65b0\u7684\u751f\u547d\u51fa\u4e0d\u4f86\u3002\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u6211\u5011\u5929\u5929\u5c31\u662f\u6d3b\u5728\u660e\u76ee\u5f35\u81bd\u7684\u7f6a\u4e2d\u3002\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\u6c92\u6709\u7528\u8655\u3002\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u6211\u5011\u6c92\u6709\u672a\u4f86\u3002\u8001\u6211\u7684\u6cbb\u6b7b\uff0c\u5c0d\u8001\u6211\u662f\u5f88\u75db\u82e6\u7684\u4e8b\uff0c\u4f46\u662f\u5c0d\u8056\u9748\u6240\u5145\u6eff\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u751f\uff0c\u537b\u662f\u53c8\u5e73\u5b89\u3001\u53c8\u559c\u6a02\u3001\u53c8\u8499\u798f\u7684\u4e8b\u3002\u4eca\u5929\u4ee5\u4e00\u9996\u8a69\u6b4c\u4f86\u56de\u61c9\uff1a<\/p>\n<p>\u53e4\u820a\u5341\u67b6<br \/>\n1. \u5404\u5404\u4ed6\u5c71\u5dba\u4e0a\uff0c\u77d7\u7acb\u53e4\u820a\u5341\u67b6\uff0c\u662f\u7f9e\u8fb1\u8207\u75db\u82e6\u8a18\u865f\uff1b<br \/>\n\u795e\u611b\u5b50\u4e3b\u8036\u7a4c\uff0c\u70ba\u6211\u5011\u88ab\u91d8\u6b7b\uff0c\u9019\u5341\u67b6\u662f\u6211\u6700\u611b\u6700\u5bf6\u3002<br \/>\n2. \u9019\u53e4\u820a\u5341\u5b57\u67b6\uff0c\u88ab\u4e16\u4eba\u6240\u8f15\u8996\uff0c\u6211\u537b\u4ee5\u5341\u67b6\u70ba\u5bf6\u8cb4\uff1b<br \/>\n\u795e\u611b\u5b50\u4e3b\u8036\u7a4c\uff0c\u6368\u68c4\u5929\u5802\u69ae\u83ef\uff0c\u9858\u80cc\u8ca0\u5341\u67b6\u5f80\u5404\u5404\u4ed6\u3002<br \/>\n3. \u5404\u5404\u4ed6\u5341\u5b57\u67b6\uff0c\u96d6\u6709\u8840\u8de1\u6591\u6591\uff0c\u6211\u770b\u5b83\u4ecd\u8056\u6f54\u83ef\u7f8e\uff1b<br \/>\n\u56e0\u6551\u4e3b\u5728\u5341\u67b6\u70ba\u6211\u7f6a\u88ab\u91d8\u6b7b\uff0c\u6211\u7f6a\u60e1\u5168\u8d66\u514d\u5f97\u7a31\u7fa9\u3002<br \/>\n4. \u5c0d\u9019\u53e4\u820a\u5341\u67b6\uff0c\u6211\u9858\u6c38\u9060\u5fe0\u8aa0\uff0c\u7518\u53d7\u4e16\u4eba\u8fb1\u99e1\u6065\u7b11\uff1b<br \/>\n\u6551\u4e3b\u5feb\u8981\u518d\u4f86\uff0c\u8fce\u63a5\u6211\u5230\u5929\u5bb6\uff0c\u8207\u6551\u4e3b\u5171\u7528\u6c38\u9060\u69ae\u8000\u3002<br \/>\n\u526f\u6b4c\uff1a\u6545\u6211\u611b\u9ad8\u8209\u4e3b\u5341\u5b57\u67b6\uff0c\u9858\u5c07\u4e16\u4e0a\u865b\u69ae\u5168\u653e\u4e0b\uff0c<br \/>\n\u6211\u4e00\u751f\u8981\u80cc\u8ca0\u5341\u5b57\u67b6\uff0c\u5230\u90a3\u5929\u53ef\u63db\u516c\u7fa9\u51a0\u5195\u3002<\/p>\n<p>https\uff1a\/\/www.youtube.com\/watch?v=lp2uKhmGmRY<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 94\uff1a12~23 94\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u6240\u7ba1\u6559\u3001\u7528\u5f8b\u6cd5\u6240\u6559\u8a13\u7684\u4eba\u662f\u6709\u798f\u7684\uff01 94\uff1a13 \u4f60\u4f7f\u4ed6\u5728\u906d\u96e3\u7684 &#8230; <a title=\"2018 &#8211; 10 &#8211; 06 QT \u8a69\u7bc7 94\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-06-qt-%e8%a9%a9%e7%af%87-94%ef%bc%9a1223\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 06 QT \u8a69\u7bc7 94\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5624,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5572","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5572","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5572"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5572\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5624"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5572"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5572"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5572"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}