{"id":2895,"date":"2017-02-03T12:55:45","date_gmt":"2017-02-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2895"},"modified":"2023-03-08T03:16:50","modified_gmt":"2023-03-07T19:16:50","slug":"2017-02-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a3144","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a3144\/","title":{"rendered":"2017 &#8211; 02 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 4\uff1a31~44"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f34\uff1a31~44<br \/>\n4\uff1a31 \u8036\u7a4c\u4e0b\u5230\u8fe6\u767e\u8fb2\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\uff0c\u5728\u5b89\u606f\u65e5\u6559\u8a13\u773e\u4eba\u3002<br \/>\n4\uff1a32 \u4ed6\u5011\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff0c\u56e0\u70ba\u4ed6\u7684\u8a71\u88cf\u6709\u6b0a\u67c4\u3002<br \/>\n4\uff1a33 \u5728\u6703\u5802\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u88ab\u6c61\u9b3c\u7684\u7cbe\u6c23\u9644\u8457\uff0c\u5927\u8072\u558a\u53eb\u8aaa\uff1a<br \/>\n4\uff1a34 \u5509!\u62ff\u6492\u52d2\u7684\u8036\u7a4c\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72?\u4f60\u4f86\u6ec5\u6211\u5011\u55ce?\u6211\u77e5\u9053\u4f60\u662f\u8ab0\uff0c\u4e43\u662f\u4e0a\u5e1d\u7684\u8056\u8005\u3002<br \/>\n4\uff1a35 \u8036\u7a4c\u8cac\u5099\u4ed6\u8aaa\uff1a\u4e0d\u8981\u4f5c\u8072\uff0c\u5f9e\u9019\u4eba\u8eab\u4e0a\u51fa\u4f86\u5427!\u9b3c\u628a\u90a3\u4eba\u6454\u5012\u5728\u773e\u4eba\u4e2d\u9593\uff0c\u5c31\u51fa\u4f86\u4e86\uff0c\u537b\u4e5f\u6c92\u6709\u5bb3\u4ed6\u3002<br \/>\n4\uff1a36 \u773e\u4eba\u90fd\u9a5a\u8a1d\uff0c\u5f7c\u6b64\u5c0d\u554f\u8aaa\uff1a\u9019\u662f\u751a\u9ebc\u9053\u7406\u5462?\u56e0\u70ba\u4ed6\u7528\u6b0a\u67c4\u80fd\u529b\u5429\u5490\u6c61\u9b3c\uff0c\u6c61\u9b3c\u5c31\u51fa\u4f86\u4e86\u3002<br \/>\n4\uff1a37 \u65bc\u662f\u8036\u7a4c\u7684\u540d\u8072\u50b3\u904d\u4e86\u5468\u570d\u5730\u65b9\u3002<br \/>\n4\uff1a38 \u8036\u7a4c\u51fa\u4e86\u6703\u5802\uff0c\u9032\u4e86\u897f\u9580\u7684\u5bb6\u3002\u897f\u9580\u7684\u5cb3\u6bcd\u5bb3\u71b1\u75c5\u751a\u91cd\uff0c\u6709\u4eba\u70ba\u5979\u6c42\u8036\u7a4c\u3002<br \/>\n4\uff1a39 \u8036\u7a4c\u7ad9\u5728\u5979\u65c1\u908a\uff0c\u65a5\u8cac\u90a3\u71b1\u75c5\uff0c\u71b1\u5c31\u9000\u4e86\u3002\u5979\u7acb\u523b\u8d77\u4f86\u670d\u4e8b\u4ed6\u5011\u3002<br \/>\n4\uff1a40 \u65e5\u843d\u7684\u6642\u5019\uff0c\u51e1\u6709\u75c5\u4eba\u7684\uff0c\u4e0d\u8ad6\u5bb3\u751a\u9ebc\u75c5\uff0c\u90fd\u5e36\u5230\u8036\u7a4c\u90a3\u88cf\u3002\u8036\u7a4c\u6309\u624b\u5728\u4ed6\u5011\u2019\u5404\u4eba\u8eab\u4e0a\uff0c\u91ab\u597d\u4ed6\u5011\u3002<br \/>\n4\uff1a41 \u53c8\u6709\u9b3c\u5f9e\u597d\u4e9b\u4eba\u8eab\u4e0a\u51fa\u4f86\uff0c\u558a\u8457\u8aaa\uff1a\u4f60\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\u3002\u8036\u7a4c\u65a5\u8cac\u4ed6\u5011\uff0c\u4e0d\u8a31\u4ed6\u5011\u8aaa\u8a71\uff0c\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u4ed6\u662f\u57fa\u7763\u3002<br \/>\n4\uff1a42 \u5929\u4eae\u7684\u6642\u5019\uff0c\u8036\u7a4c\u51fa\u4f86\uff0c\u8d70\u5230\u66e0\u91ce\u5730\u65b9\u3002\u773e\u4eba\u53bb\u627e\u4ed6\uff0c\u5230\u4e86\u4ed6\u90a3\u88cf\uff0c\u8981\u7559\u4f4f\u4ed6\uff0c\u4e0d\u8981\u4ed6\u96e2\u958b\u4ed6\u5011\u3002<br \/>\n4\uff1a43 \u4f46\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u4e5f\u5fc5\u9808\u5728\u5225\u57ce\u50b3\u4e0a\u5e1d\u570b\u7684\u798f\u97f3\uff0c\u56e0\u6211\u5949\u5dee\u539f\u662f\u70ba\u6b64\u3002<br \/>\n4\uff1a44 \u65bc\u662f\u8036\u7a4c\u5728\u52a0\u5229\u5229\u7684\u5404\u6703\u5802\u50b3\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 4\uff1a32 \u4ed6\u5011\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff0c\u56e0\u70ba\u4ed6\u7684\u8a71\u88cf\u6709\u6b0a\u67c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u767e\u59d3\u5e0c\u5947\u8036\u7a4c\u7684\u6559\u8a13\uff0c\u548c\u4ed6\u5011\u4e4b\u524d\u6240\u770b\u904e\u7684\u795e\u8077\u4eba\u54e1\uff08\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff09\u4e0d\u540c\uff0c\u96d6\u7136\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e5f\u6559\u5c0e\u820a\u7d04\u8056\u7d93\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u8a71\u8a9e\u7576\u4e2d\u5e36\u6709\u300c\u6b0a\u67c4\u300d\uff0c\u662f\u5176\u4ed6\u4eba\u6c92\u6709\u7684\u3002\u6b0a\u67c4\u7684\u5e0c\u81d8\u6587\u610f\u601d\u662f\u300c\u6b0a\u529b\u3001\u80fd\u529b\u3001\u6b0a\u5a01\u300d\uff0c\u6307\u5be6\u969b\u64c1\u6709\u5408\u6cd5\u7684\u6b0a\u529b\uff0c\u80fd\u5920\u63a7\u5236\u67d0\u4e9b\u4eba\u6216\u4e8b\u7269\u3002\u4f8b\u5982\u795e\u8cdc\u7d66\u8036\u7a4c\u8d66\u7f6a\u3001\u5236\u4f0f\u6c61\u9b3c\u7684\u6b0a\u67c4\u3002\u610f\u601d\u662f\uff0c\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u4e0d\u53ea\u662f\u8072\u97f3\uff0c\u4e0d\u53ea\u662f\u7a7a\u6c23\uff0c\u800c\u662f\u6703\u5728\u9748\u754c\u9020\u6210\u5f71\u97ff\u529b\uff0c\u5e36\u4f86\u91ab\u6cbb\u3001\u91cb\u653e\u3001\u795e\u8e5f\uff0c\u6709\u6642\u5019\u5247\u662f\u7942\u7684\u8a71\u6703\u5728\u4eba\u7684\u5fc3\u9748\u88cf\u7522\u751f\u8056\u9748\u52d5\u5de5\u7684\u80fd\u529b\uff0c\u800c\u4e0d\u53ea\u662f\u982d\u8166\u7684\u77e5\u8b58\uff0c\u807d\u5b8c\u5c31\u5fd8\u3002<\/p>\n<p>\u4e0d\u4f46\u8036\u7a4c\u6709\u6b0a\u67c4\uff0c\u8036\u7a4c\u5728\u91d8\u5341\u5b57\u67b6\u5f8c\uff0c\u4e5f\u628a\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u8cde\u8cdc\u7d66\u4e00\u5207\u8ddf\u96a8\u4ed6\u7684\u9580\u5f92\u4e86\uff08\u592a28\uff1a18\uff09\uff0c\u610f\u601d\u662f\u6211\u5011\u53ef\u4ee5\u7528\u540c\u6a23\u7684\u6b0a\u67c4\u51fa\u53bb\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\u3002\u8036\u7a4c\u7684\u6b0a\u67c4\u7d66\u4e86\u8ab0\uff1f\u7d66\u4e86\u9580\u5f92\uff0c\u9580\u5f92\u5c31\u662f\u807d\u8a71\u9806\u670d\u3001\u8ddf\u96a8\u57fa\u7763\u7684\u4eba\uff0c\u6b0a\u67c4\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4f7f\u4ed6\u4eba\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u6b0a\u67c4\u7684\u9650\u5236\uff0c\u5c31\u662f\u7576\u6211\u5011\u8d8a\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u5c31\u8d8a\u80fd\u904b\u7528\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u76f8\u53cd\u7684\uff0c\u5c0d\u4e00\u500b\u4e0d\u9806\u670d\u4e5f\u4e0d\u8ddf\u96a8\u7684\u4eba\uff0c\u4ed6\u6240\u80fd\u904b\u7528\u7684\u6b0a\u67c4\u4e5f\u5c31\u540c\u6a23\u88ab\u9650\u5236\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u7576\u6211\u6df1\u5165\u79b1\u544a\uff0c\u8d8a\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u6211\u5c31\u8d8a\u6709\u4fe1\u5fc3\uff0c\u4e5f\u5c31\u8d8a\u80fd\u904b\u7528\u795e\u8cdc\u7684\u6b0a\u67c4\uff0c\u6709\u6642\u5019\u662f\u770b\u5230\u7570\u8c61\uff0c\u6709\u6642\u5019\u662f\u9818\u53d7\u5230\u795e\u7684\u5fc3\u610f\u3001\u9019\u6642\u5019\u5982\u679c\u51fa\u53bb\u8b1b\u9053\uff0c\u6216\u70ba\u4eba\u79b1\u544a\uff0c\u6703\u5e36\u6709\u6bd4\u8f03\u5927\u7684\u4fe1\u5fc3\u8207\u529b\u91cf\u3002\u4f46\u5982\u679c\u79b1\u544a\u4e0d\u5920\uff0c\u5c0b\u6c42\u4e0d\u6e05\u695a\uff0c\u5c31\u6703\u767c\u73fe\u8aaa\u8a71\u548c\u79b1\u544a\u5c31\u6703\u986f\u8457\u7684\u7f3a\u4e4f\u4fe1\u5fc3\u529b\u91cf\uff0c\u76f8\u4fe1\u61c9\u8a72\u4e0d\u5c11\u4eba\u6703\u6709\u540c\u6a23\u7684\u7d93\u6b77\u624d\u5c0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b0a\u67c4\u5f9e\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e26\u4e14\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u6191\u4fe1\u5fc3\u52c7\u6562\u670d\u4e8b\u4ed6\u4eba\u800c\u4f86\u3002\u6b0a\u67c4\u7684\u6700\u7d42\u76ee\u7684\uff0c\u662f\u8981\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u6211\u4eca\u5929\u8981\u70ba\u6240\u6709\u9858\u610f\u6210\u70ba\u9580\u5f92\u4ee5\u53ca\u5e36\u9818\u4ed6\u4eba\u6210\u70ba\u9580\u5f92\u7684\u5f1f\u5144\u59ca\u59b9\u65b9\u8a00\u79b1\u544a\uff0c\u8b93\u6211\u5011\u90fd\u80fd\u4e00\u540c\u884c\u5728\u795e\u7684\u65e8\u610f\u8207\u5927\u80fd\u4e2d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def4\uff1a32 \u4ed6\u5011\u5f88\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\uff0c\u56e0\u70ba\u4ed6\u7684\u8a71\u88cf\u6709\u6b0a\u67c4\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8b93\u6211\u5011\u770b\u898b\u4e0d\u4f46\u8036\u7a4c\u7684\u8a71\u8a9e\u4e8b\u5949\u4e2d\u5e36\u6709\u91ab\u6cbb\u3001\u91cb\u653e\u7684\u6b0a\u67c4\uff0c\u540c\u6642\u4e3b\u4e5f\u5c07\u9019\u6a23\u7684\u6b0a\u67c4\u8cde\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u9858\u610f\u807d\u8a71\u9806\u670d\u3001\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\uff0c\u70ba\u4e3b\u5e36\u9818\u4ed6\u4eba\u6210\u70ba\u9580\u5f92\u7684\u6bcf\u4e00\u4f4d\u9580\u5f92\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7684\u670d\u4e8b\u4e0d\u6191\u8840\u6c23\u3001\u4e0d\u6191\u8089\u9ad4\u3001\u4e0d\u70ba\u638c\u8072\u3001\u4e0d\u6c42\u5df1\u5229\uff0c\u800c\u662f\u70ba\u4e86\u4e3b\u5f97\u8457\u9580\u5f92\u7684\u7de3\u6545\uff0c\u807d\u8a71\u9806\u670d\uff0c\u7dca\u7dca\u8ddf\u96a8\uff0c\u9818\u53d7\u8056\u9748\u6240\u8cdc\u6069\u8cdc\u8207\u6b0a\u67c4\uff0c\u5f97\u4eba\u5982\u9b5a\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f34\uff1a31~44 4\uff1a31 \u8036\u7a4c\u4e0b\u5230\u8fe6\u767e\u8fb2\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u4e00\u5ea7\u57ce\uff0c\u5728\u5b89\u606f\u65e5\u6559\u8a13\u773e\u4eba\u3002 4\uff1a32 \u4ed6\u5011\u5f88\u5e0c\u5947 &#8230; <a title=\"2017 &#8211; 02 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 4\uff1a31~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a3144\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 4\uff1a31~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2949,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2895","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2895","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2895"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2895\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2949"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2895"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2895"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2895"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}