{"id":16701,"date":"2024-09-15T00:00:55","date_gmt":"2024-09-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16701"},"modified":"2024-09-15T15:41:08","modified_gmt":"2024-09-15T07:41:08","slug":"2024-09-15-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-8%ef%bc%9a1318","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-15-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-8%ef%bc%9a1318\/","title":{"rendered":"2024 \u2013 09 \u2013 15 QT \u5c3c\u5e0c\u7c73\u8a18 8\uff1a13~18"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 8\uff1a13~18<br \/>\n8\uff1a13 \u6b21\u65e5\uff0c\u773e\u6c11\u7684\u65cf\u9577\u3001\u796d\u53f8\uff0c\u548c\u5229\u672a\u4eba\u90fd\u805a\u96c6\u5230\u6587\u58eb\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u8981\u7559\u5fc3\u807d\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3002<br \/>\n8\uff1a14 \u4ed6\u5011\u898b\u5f8b\u6cd5\u4e0a\u5beb\u8457\uff0c\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u5728\u4e03\u6708\u7bc0\u4f4f\u68da\uff0c<br \/>\n8\uff1a15 \u4e26\u8981\u5728\u5404\u57ce\u548c\u8036\u8def\u6492\u51b7\u5ba3\u50b3\u5831\u544a\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u4e0a\u5c71\uff0c\u5c07\u6a44\u6b16\u6a39\u3001\u91ce\u6a44\u6b16\u6a39\u3001\u82ad\u6a02\u6a39\u3001\u68d5\u6a39\uff0c\u548c\u5404\u6a23\u8302\u5bc6\u6a39\u7684\u679d\u5b50\u53d6\u4f86\uff0c\u7167\u8457\u6240\u5beb\u7684\u642d\u68da\u3002\u300d<br \/>\n8\uff1a16 \u65bc\u662f\u767e\u59d3\u51fa\u53bb\uff0c\u53d6\u4e86\u6a39\u679d\u4f86\uff0c\u5404\u4eba\u5728\u81ea\u5df1\u7684\u623f\u9802\u4e0a\uff0c\u6216\u9662\u5167\uff0c\u6216\u3000\u795e\u6bbf\u7684\u9662\u5167\uff0c\u6216\u6c34\u9580\u7684\u5bec\u95ca\u8655\uff0c\u6216\u4ee5\u6cd5\u84ee\u9580\u7684\u5bec\u95ca\u8655\u642d\u68da\u3002<br \/>\n8\uff1a17 \u5f9e\u64c4\u5230\u4e4b\u5730\u6b78\u56de\u7684\u5168\u6703\u773e\u5c31\u642d\u68da\uff0c\u4f4f\u5728\u68da\u88cf\u3002\u5f9e\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u7684\u6642\u5019\u76f4\u5230\u9019\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u9019\u6a23\u884c\u3002\u65bc\u662f\u773e\u4eba\u5927\u5927\u559c\u6a02\u3002<br \/>\n8\uff1a18 \u5f9e\u982d\u4e00\u5929\u76f4\u5230\u672b\u4e00\u5929\uff0c\u4ee5\u65af\u62c9\u6bcf\u65e5\u5ff5\u3000\u795e\u7684\u5f8b\u6cd5\u66f8\u3002\u773e\u4eba\u5b88\u7bc0\u4e03\u65e5\uff0c\u7b2c\u516b\u65e5\u7167\u4f8b\u6709\u56b4\u8085\u6703\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 8\uff1a13 \u6b21\u65e5\uff0c\u773e\u6c11\u7684\u65cf\u9577\u3001\u796d\u53f8\uff0c\u548c\u5229\u672a\u4eba\u90fd\u805a\u96c6\u5230\u6587\u58eb\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u8981\u7559\u5fc3\u807d\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3002<br \/>\n8\uff1a18 \u5f9e\u982d\u4e00\u5929\u76f4\u5230\u672b\u4e00\u5929\uff0c\u4ee5\u65af\u62c9\u6bcf\u65e5\u5ff5\u3000\u795e\u7684\u5f8b\u6cd5\u66f8\u3002\u773e\u4eba\u5b88\u7bc0\u4e03\u65e5\uff0c\u7b2c\u516b\u65e5\u7167\u4f8b\u6709\u56b4\u8085\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~15\u5c3c\u5e0c\u7c73\u8207\u4ee5\u65af\u62c9\u7576\u6642\u5019\u662f\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u4ed6\u5011\u9664\u4e86\u81ea\u5df1\u8207\u795e\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u53c8\u88ab\u795e\u547c\u53ec\u4f86\u5e36\u9818\u767e\u59d3\u4e00\u8d77\u6b78\u5411\u795e\u3002\u4ed6\u5011\u5728\u91cd\u5efa\u57ce\u7246\u4e4b\u5f8c\uff0c\u53c8\u62db\u805a\u5176\u4ed6\u9818\u8896\uff1a\u300c\u65cf\u9577\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u300d\uff08v13\uff09\u8207\u767e\u59d3\uff0c\u4e00\u8d77\u4f86\u807d\u300c\u795e\u7684\u5f8b\u6cd5\u300d\u3002\u6211\u5011\u6240\u6709\u670d\u4e8b\u795e\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u77e5\u9053\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u8981\u300c\u628a\u4eba\u5b8c\u5168\u5730\u5e36\u5230\u795e\u7684\u9762\u524d\u300d\uff0c\u8b93\u4eba\u53ef\u4ee5\u8207\u795e\uff08\u795e\u7684\u8a71\uff09\u76f8\u9047\u3002\u81f3\u65bc\u767e\u59d3\u7684\u53cd\u61c9\u5982\u4f55\uff0c\u6216\u807d\u5f9e\u9806\u670d\uff1f\u6216\u525b\u786c\u6096\u9006\uff1f\u9019\u4e9b\u90fd\u662f\u8056\u9748\u4e3b\u6b0a\u7684\u4f5c\u70ba\uff0c\u6211\u5011\u53ea\u80fd\u505a\u6211\u5011\u7576\u505a\u80fd\u505a\u7684\u672c\u5206\uff0c\u5176\u9918\u7d50\u679c\u5fc5\u9808\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>\u611f\u8b1d\u795e\uff0c\u5f9e\u9818\u8896\u5230\u767e\u59d3\u807d\u5b8c\u795e\u8a71\u8a9e\u7684\u53cd\u61c9\u4e4b\u5f8c\uff0c<br \/>\n\u7b2c\u4e00\u500b\u662f\u300c\u5c08\u5fc3\u807d\u5f9e\u300d\uff1a\u300c\u2026\u2026\uff0c\u90fd\u805a\u96c6\u5230\u6587\u58eb\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u8981\u7559\u5fc3\u807d\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3002\u300d\uff08v13\uff09\uff1b<\/p>\n<p>\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u7518\u5fc3\u9806\u670d\u300d\uff1a\u300c\u4ed6\u5011\u898b\u5f8b\u6cd5\u4e0a\u5beb\u8457\uff0c\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u5728\u4e03\u6708\u7bc0\u4f4f\u68da\u2026\u2026\uff0c\u65bc\u662f\u767e\u59d3\u51fa\u53bb\uff0c\u53d6\u4e86\u6a39\u679d\u4f86\uff0c\u5404\u4eba\u5728\u81ea\u5df1\u7684\u623f\u9802\u4e0a\uff0c\u6216\u9662\u5167\uff0c\u6216\u3000\u795e\u6bbf\u7684\u9662\u5167\uff0c\u6216\u6c34\u9580\u7684\u5bec\u95ca\u8655\uff0c\u6216\u4ee5\u6cd5\u84ee\u9580\u7684\u5bec\u95ca\u8655\u642d\u68da\u3002\u5f9e\u64c4\u5230\u4e4b\u5730\u6b78\u56de\u7684\u5168\u6703\u773e\u5c31\u642d\u68da\uff0c\u4f4f\u5728\u68da\u88cf\u3002\u300d\uff08v14~17\uff09<br \/>\n\u751a\u81f3\u300c\u5f9e\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u7684\u6642\u5019\u76f4\u5230\u9019\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u9019\u6a23\u884c\u3002\u65bc\u662f\u773e\u4eba\u5927\u5927\u559c\u6a02\u3002\u300d\uff08v17\uff09\u6309\u7167\u4f4f\u68da\u7bc0\u7684\u898f\u5b9a\uff0c\u4ed6\u5011\u300c\u5b88\u7bc0\u4e03\u65e5\u300d\uff0c\u53c8\u6bcf\u5929\u8046\u807d\u4ee5\u65af\u62c9\u6240\u50b3\u8b1b\u300c\u795e\u7684\u5f8b\u6cd5\u66f8\u300d\uff08v18\uff09<\/p>\n<p>\uff082\uff09\u4f4f\u68da\u7bc0\u5f9e7\u670815\u65e5\u958b\u59cb\uff08\u522923\uff1a34~43\uff09\uff0c\u662f\u4e00\u5e74\u8fb2\u4f5c\u7d50\u675f\u7684\u6642\u5019\u3002\u53e4\u4ee3\u4ee5\u8272\u5217\u4eba\u5f9e\u521d\u719f\u7bc0\u5230\u4e94\u65ec\u7bc0\u6536\u5272\u838a\u7a3c\uff0c\u4e94\u65ec\u7bc0\u4e4b\u5f8c\u6536\u53d6\u8461\u8404\uff0c\u6536\u5b8c\u8461\u8404\u4ee5\u5f8c\u6176\u795d\u4f4f\u68da\u7bc0\u3002\u4f4f\u68da\u7bc0\u9810\u8868\u8207\u795e\u540c\u5728\uff08\u522923\uff1a43\uff09\u548c\u9032\u5165\u570b\u5ea6\u7684\u6b61\u6a02\uff08\u522923\uff1a40\uff09\uff0c\u662f\u300c\u773e\u4eba\u5927\u5927\u559c\u6a02\u300d\uff08v17\uff09\u7684\u65e5\u5b50\u3002<\/p>\n<p>\u4f4f\u68da\u7bc0\u662f\u7d00\u5ff5\u7b2c\u4e00\u6b21\u51fa\u57c3\u53ca\uff08\u522923\uff1a43\uff09\uff0c\u800c\u91cd\u5efa\u57ce\u7246\u4e4b\u5f8c\u7684\u9019\u500b\u4f4f\u68da\u7bc0\uff0c\u662f\u7d00\u5ff5\u7b2c\u4e8c\u6b21\u51fa\u57c3\u53ca\uff08\u8cfd43\uff1a14~17\uff09\u3002\u5f8b\u6cd5\u898f\u5b9a\uff0c\u300c\u6bcf\u9022\u4e03\u5e74\u7684\u672b\u4e00\u5e74\uff0c\u5c31\u5728\u8c41\u514d\u5e74\u7684\u5b9a\u671f\u4f4f\u68da\u7bc0\u7684\u6642\u5019\u300d\uff08\u753331\uff1a10\uff09\uff0c\u767e\u59d3\u8981\u5ba3\u8b80\u5f8b\u6cd5\uff08\u753331\uff1a11~13\uff09\u3002\u300c\u4ee5\u65af\u62c9\u6bcf\u65e5\u5ff5\u795e\u7684\u5f8b\u6cd5\u66f8\u300d\uff08v18\uff09\uff0c\u76f8\u7576\u65bc\u5ba3\u544a\u5b89\u606f\u5e74\u3002\u904e\u53bb\uff0c\u795e\u5728\u66e0\u91ce\u88e1\u8207\u4f4f\u68da\u7684\u767e\u59d3\u540c\u5728\uff1a\u300c\u6211\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u66fe\u4f7f\u4ed6\u5011\u4f4f\u5728\u68da\u88e1\u3002\u6211\u662f\u8036\u548c\u83ef\u2014\u2014\u4f60\u5011\u7684\u795e\u300d\uff08\u522923\uff1a43\uff09\uff1b\u5c07\u4f86\uff0c\u795e\u4e5f\u8981\u8207\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\u540c\u5728\uff1a\u300c\u8036\u8def\u6492\u51b7\u5fc5\u6709\u4eba\u5c45\u4f4f\uff0c\u597d\u50cf\u7121\u57ce\u7246\u7684\u9109\u6751\uff0c\u56e0\u70ba\u4eba\u6c11\u548c\u7272\u755c\u751a\u591a\u3002\u6211\u8981\u4f5c\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u706b\u57ce\uff0c\u4e26\u8981\u4f5c\u5176\u4e2d\u7684\u69ae\u8000\u300d\uff08\u4e9e2\uff1a4~5\uff09\u3002\u6b64\u6642\uff0c\u96d6\u7136\u8036\u8def\u6492\u51b7\u9084\u50cf\u66e0\u91ce\u4e2d\u7684\u68da\u5b50\u4e00\u6a23\u8352\u6dbc\uff0c\u4f46\u300c\u51e1\u7518\u5fc3\u6a02\u610f\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u300d\uff0811\uff1a2\uff09\uff0c\u5fc5\u5c07\u7d93\u6b77\u300c\u5728\u4e03\u6708\u7bc0\u4f4f\u68da\u300d\u7684\u559c\u6a02\u548c\u5b89\u606f\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5728\u6240\u7f85\u9580\u548c\u6240\u7f85\u5df4\u4f2f\u7684\u6642\u4ee3\uff0c\u767e\u59d3\u90fd\u5b88\u904e\u4f4f\u68da\u7bc0\u3002v17\u300c\u5f9e\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u7684\u6642\u5019\u76f4\u5230\u9019\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u9019\u6a23\u884c\u300d\uff0c\u9019\u53e5\u8a71\u4e26\u975e\u6307\u4ee5\u8272\u5217\u4eba\u5f9e\u672a\u5b88\u904e\u4f4f\u68da\u7bc0\uff0c\u800c\u662f\u6307\u767e\u59d3\u672a\u66fe\u4ee5\u81ea\u9858\u548c\u8aa0\u5be6\u7684\u5fc3\uff0c\u6309\u7167\u795e\u6240\u6307\u793a\u7684\u65b9\u5f0f\u5b88\u9019\u7bc0\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u53e6\u5916\u4e5f\u53ef\u80fd\u6307\u9019\u662f\u7b2c\u4e00\u6b21\u300c\u5c07\u6a44\u6b16\u6a39\u3001\u91ce\u6a44\u6b16\u6a39\u3001\u82ad\u6a02\u6a39\u3001\u68d5\u6a39\uff0c\u548c\u5404\u6a23\u8302\u5bc6\u6a39\u7684\u679d\u5b50\u53d6\u4f86\uff0c\u7167\u8457\u6240\u5beb\u7684\u642d\u68da\u300d\uff0c\u5168\u6703\u773e\u90fd\u300c\u4f4f\u5728\u68da\u88e1\u300d\uff0c\u9818\u6703\u300c\u5728\u4e03\u6708\u7bc0\u4f4f\u68da\u300d\u7684\u5be6\u610f\uff08\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0a\u5e1d\u300c\u5927\u8cbb\u5468\u7ae0\u300d\u3001\u300c\u7528\u5fc3\u826f\u82e6\u300d\u3001\u300c\u82e6\u53e3\u5a46\u5fc3\u300d\uff0c\u5c07\u5357\u570b\u5317\u570b\u7d66\u6ec5\u4e86\uff0c\u53c8\u62db\u805a\u9918\u6c11\u56de\u6b78\uff0c\u91cd\u5efa\u57ce\u7246\u8207\u4fe1\u4ef0\uff0c\u5c31\u662f\u8981\u5728\u4eba\u5fc3\u4e2d\u4f5c\u300c\u7149\u6de8\u300d\u8207\u300c\u66f4\u65b0\u300d\u7684\u5de5\u4f5c\u3002\u7576\u4ee5\u8272\u5217\u4eba\u5728\u6709\u570b\u5bb6\u4fdd\u8b77\u7684\u300c\u5b89\u5c45\u6a02\u696d\u300d\u4e2d\uff0c\u537b\u65e9\u5df2\u5fd8\u8a18\u795e\uff0c\u5fd8\u8a18\u795e\u7684\u8a71\uff0c\u904e\u4e00\u500b\u5168\u7136\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u795e\u53ea\u80fd\u7528\u5287\u70c8\u7684\u624b\u6bb5\u8207\u65b9\u5f0f\uff0c\u8b93\u4ed6\u5011\u300c\u4ec0\u9ebc\u90fd\u6c92\u4e86\u300d\uff0c\u8b93\u4ed6\u5011\u60f3\u8d77\u4e16\u4e0a\u4e00\u5207\u7686\u5982\u6d6e\u96f2\u5e7b\u5f71\uff0c\u552f\u6709\u795e\u4e0d\u96e2\u4e0d\u68c4\u3002<\/p>\n<p>\u7576\u4eba\u4ec0\u9ebc\u90fd\u6c92\u4e86\uff0c\u80af\u56de\u5230\u795e\u7684\u9762\u524d\u4f86\u7684\u6642\u5019\uff0c\u82e5\u662f\u4eba\u80af\u300c\u5c08\u5fc3\u807d\u5f9e\u300d\u3001\u300c\u7518\u5fc3\u9806\u670d\u300d\uff0c\u5c31\u5fc5\u9818\u53d7\u795e\u7684\u6069\u5178\u9818\u53d7\u300c\u65b0\u5fc3\u65b0\u9748\u3001\u65b0\u7684\u751f\u6d3b\u958b\u59cb\u300d\uff0c\u904e\u4e00\u500b\u300c\u4ee5\u795e\u7684\u8a71\u8a9e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff01\u5982\u679c\u4eba\u7e7c\u7e8c\u525b\u786c\u6096\u9006\uff0c\u90a3\u9ebc\u795e\u5fc5\u4e0d\u65b7\u518d\u7528\u4ec7\u6575\u7684\u7149\u6de8\u8207\u63c0\u9078\u9918\u6c11\uff0c\u4e00\u4ee3\u4e00\u4ee3\u63c0\u9078\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u5b50\u6c11\uff0c\u5851\u9020\u4ed6\u5011\uff0c\u5c07\u4f86\u8981\u9818\u4ed6\u5011\u9032\u5165\u795e\u570b\u7684\u69ae\u8000\u88cf\u53bb\u3002\u6574\u672c\u8056\u7d93\u90fd\u5728\u9019\u500b\u5faa\u74b0\u4e2d\u5468\u800c\u5fa9\u59cb\uff0c\u6700\u7d42\u795e\u7684\u8a71\u662f\uff1a\u300c\u51e1\u6709\u807d\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 8\uff1a13~18 8\uff1a13 \u6b21\u65e5\uff0c\u773e\u6c11\u7684\u65cf\u9577\u3001\u796d\u53f8\uff0c\u548c\u5229\u672a\u4eba\u90fd\u805a\u96c6\u5230\u6587\u58eb\u4ee5\u65af\u62c9\u90a3\u88cf\uff0c\u8981\u7559\u5fc3\u807d\u5f8b\u6cd5\u4e0a\u7684\u8a71 &#8230; <a title=\"2024 \u2013 09 \u2013 15 QT \u5c3c\u5e0c\u7c73\u8a18 8\uff1a13~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-15-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-8%ef%bc%9a1318\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 15 QT \u5c3c\u5e0c\u7c73\u8a18 8\uff1a13~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16703,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16701","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16701","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16701"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16701\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16703"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}