{"id":16117,"date":"2024-05-30T00:00:55","date_gmt":"2024-05-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16117"},"modified":"2024-05-30T09:45:48","modified_gmt":"2024-05-30T01:45:48","slug":"2024-05-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a1328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a1328\/","title":{"rendered":"2024 \u2013 05 \u2013 30 QT \u5217\u738b\u7d00\u4e0a 22\uff1a29~40"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 22\uff1a29~40<br \/>\n22\uff1a29 \u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u4e86\u3002<br \/>\n22\uff1a30 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u6211\u8981\u6539\u88dd\u4e0a\u9663\uff0c\u4f60\u53ef\u4ee5\u4ecd\u7a7f\u738b\u670d\u3002\u300d\u4ee5\u8272\u5217\u738b\u5c31\u6539\u88dd\u4e0a\u9663\u3002<br \/>\n22\uff1a31 \u5148\u662f\u4e9e\u862d\u738b\u5429\u5490\u4ed6\u7684\u4e09\u5341\u4e8c\u500b\u8eca\u5175\u9577\u8aaa\uff1a\u300c\u4ed6\u5011\u7684\u5175\u5c07\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u8207\u4ed6\u5011\u722d\u6230\uff0c\u53ea\u8981\u8207\u4ee5\u8272\u5217\u738b\u722d\u6230\u3002\u300d<br \/>\n22\uff1a32 \u8eca\u5175\u9577\u770b\u898b\u7d04\u6c99\u6cd5\uff0c\u4fbf\u8aaa\uff1a\u300c\u9019\u5fc5\u662f\u4ee5\u8272\u5217\u738b\uff01\u300d\u5c31\u8f49\u904e\u53bb\u8207\u4ed6\u722d\u6230\uff0c\u7d04\u6c99\u6cd5\u4fbf\u547c\u558a\u3002<br \/>\n22\uff1a33 \u8eca\u5175\u9577\u898b\u4e0d\u662f\u4ee5\u8272\u5217\u738b\uff0c\u5c31\u8f49\u53bb\u4e0d\u8ffd\u4ed6\u4e86\u3002<br \/>\n22\uff1a34 \u6709\u4e00\u4eba\u96a8\u4fbf\u958b\u5f13\uff0c\u6070\u5de7\u5c04\u5165\u4ee5\u8272\u5217\u738b\u7684\u7532\u7e2b\u88cf\u3002\u738b\u5c0d\u8d95\u8eca\u7684\u8aaa\uff1a\u300c\u6211\u53d7\u4e86\u91cd\u50b7\uff0c\u4f60\u8f49\u904e\u8eca\u4f86\uff0c\u62c9\u6211\u51fa\u9663\u5427\uff01\u300d<br \/>\n22\uff1a35 \u90a3\u65e5\uff0c\u9663\u52e2\u8d8a\u6230\u8d8a\u731b\uff0c\u6709\u4eba\u6276\u738b\u7ad9\u5728\u8eca\u4e0a\uff0c\u62b5\u64cb\u4e9e\u862d\u4eba\u3002\u5230\u665a\u4e0a\uff0c\u738b\u5c31\u6b7b\u4e86\uff0c\u8840\u5f9e\u50b7\u8655\u6d41\u5728\u8eca\u4e2d\u3002<br \/>\n22\uff1a36 \u7d04\u5728\u65e5\u843d\u7684\u6642\u5019\uff0c\u6709\u865f\u4ee4\u50b3\u904d\u8ecd\u4e2d\uff0c\u8aaa\uff1a\u300c\u5404\u6b78\u672c\u57ce\uff0c\u5404\u6b78\u672c\u5730\u5427\uff01\u300d<br \/>\n22\uff1a37 \u738b\u65e2\u6b7b\u4e86\uff0c\u773e\u4eba\u5c07\u4ed6\u9001\u5230\u6492\u746a\u5229\u4e9e\uff0c\u5c31\u846c\u5728\u90a3\u88cf\uff1b<br \/>\n22\uff1a38 \u53c8\u6709\u4eba\u628a\u4ed6\u7684\u8eca\u6d17\u5728\u6492\u746a\u5229\u4e9e\u7684\u6c60\u65c1\uff08\u5993\u5973\u5728\u90a3\u88cf\u6d17\u6fa1\uff09\uff0c\u72d7\u4f86\u8214\u4ed6\u7684\u8840\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n22\uff1a39 \u4e9e\u54c8\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u6240\u4fee\u9020\u7684\u8c61\u7259\u5bae\uff0c\u4e26\u6240\u5efa\u7bc9\u7684\u4e00\u5207\u57ce\u9091\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n22\uff1a40 \u4e9e\u54c8\u8207\u4ed6\u5217\u7956\u540c\u7761\u3002\u4ed6\u5152\u5b50\u4e9e\u54c8\u8b1d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 22\uff1a39 \u4e9e\u54c8\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u6240\u4fee\u9020\u7684\u8c61\u7259\u5bae\uff0c\u4e26\u6240\u5efa\u7bc9\u7684\u4e00\u5207\u57ce\u9091\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v29\u96d6\u7136\u4e9e\u54c8\u548c\u7d04\u6c99\u6cd5\u738b\u90fd\u60f3\u807d\u5be6\u8a71\uff08v7\u300116\uff09\uff0c\u4f46\u4eba\u6027\u7684\u8edf\u5f31\u537b\u53c8\u53ea\u559c\u6b61\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u4e0d\u60f3\u807d\u7684\u5c31\u81ea\u52d5\u6d88\u97f3\uff0c\u6240\u4ee5\u6700\u7d42\u9084\u662f\u4e0d\u7406\u6703\u7c73\u8a72\u96c5\u7684\u8b66\u544a\uff0c\u57f7\u610f\u300c\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u4e86\u300d<\/p>\n<p>v30~33\u4e9e\u54c8\u96d6\u7136\u5916\u8868\u9a55\u50b2\u5f35\u72c2\uff0c\u5167\u5fc3\u4ecd\u7136\u8edf\u5f31\u81bd\u602f\uff1b\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u5c0f\u8070\u660e\u800c\u4e0d\u662f\u501a\u9760\u795e\uff0c\u9078\u64c7\u300c\u8981\u6539\u88dd\u4e0a\u9663\u300d\uff08v30\uff09\uff0c\u60f3\u76e1\u4e00\u5207\u52aa\u529b\u53bb\u963b\u6b62\u9810\u8a00\u7684\u5be6\u73fe\u3002\u96d6\u7136\u4e00\u958b\u59cb\u4e9e\u862d\u738b\u5429\u5490\u8eca\u5175\u9577\u8981\u628a\u7126\u9ede\u653e\u5728\u4ee5\u8272\u5217\u738b\u8eab\u4e0a\uff08v31\uff09\uff0c\u76f4\u5230\u5f8c\u4f86\u767c\u73fe\u7a7f\u738b\u670d\u7684\u4e0d\u662f\u4e9e\u54c8\uff0c\u800c\u662f\u7d04\u6c99\u6cd5\u738b\uff0c\u65bc\u662f\u300c\u8f49\u53bb\u4e0d\u8ffd\u4ed6\u4e86\u300d\uff08v33\uff09\u3002<\/p>\n<p>v34~36\u771f\u662f\u300c\u4eba\u7b97\u4e0d\u5982\u5929\u7b97\u300d\uff0c\u4e9e\u54c8\u738b\u60f3\u8981\u6539\u88dd\u4e0a\u9663\u8b93\u6575\u4eba\u627e\u4e0d\u5230\u4ed6\uff0c\u7adf\u6c92\u6709\u60f3\u5230\u300c\u6709\u4e00\u4eba\u96a8\u4fbf\u958b\u5f13\uff0c\u6070\u5de7\u5c04\u5165\u4ee5\u8272\u5217\u738b\u7684\u7532\u7e2b\u88cf\u3002\u300d\uff08v34\uff09\u4e82\u69cd\u6253\u9ce5\u4e5f\u53ef\u4ee5\u6253\u4e2d\uff1fv35\u300c\u5230\u665a\u4e0a\uff0c\u738b\u5c31\u6b7b\u4e86\u300d\u3002v36\u679c\u7136\u5982\u7c73\u8a72\u96c5\u7684\u9810\u8a00\uff0c\u6b64\u6230\u5927\u6557\uff0c\u4e9e\u54c8\u738b\u5fc5\u6b7b\u3002\u5373\u4f7f\u4eba\u6709\u5c0f\u8070\u660e\uff0c\u4e5f\u6575\u64cb\u4e0d\u904e\u795e\u7684\u65e8\u610f\u6210\u5c31\u3002<\/p>\n<p>\uff082\uff09\u795e\u66fe\u7d93\u4e09\u6b21\u5ba3\u544a\u5c0d\u4e9e\u54c8\u7684\u5211\u7f70\uff1a\u7b2c\u4e00\u6b21\u662f\u4ed6\u653e\u8d70\u4e9e\u862d\u738b\u7684\u6642\u5019\uff0820\uff1a42\uff09\uff0c\u7b2c\u4e8c\u6b21\u662f\u4ed6\u6436\u596a\u62ff\u4f2f\u7684\u8461\u8404\u5712\u7684\u6642\u5019\uff0821\uff1a19\uff09\uff0c\u7b2c\u4e09\u6b21\u662f\u5728\u958b\u6230\u4e4b\u524d\uff08v17~23\uff09\u3002\u4f46\u4e9e\u54c8\u537b\u4e0d\u9867\u5148\u77e5\u7684\u8b66\u544a\uff0c\u4e00\u610f\u5b64\u884c\uff0c\u6700\u7d42\u906d\u9047\u6b7b\u4ea1\u3002\u4eca\u5929\uff0c\u795e\u5df2\u7d93\u591a\u6b21\u591a\u65b9\u5730\u8b66\u544a\u4e16\u4eba\uff1a\u300c\u6309\u8457\u5b9a\u547d\uff0c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u6b7b\u5f8c\u4e14\u6709\u5be9\u5224\u300d\uff08\u4f869\uff1a27\uff09\uff0c\u4f46\u8a31\u591a\u4eba\u4e5f\u50cf\u4e9e\u54c8\u4e00\u6a23\u51a5\u9811\u4e0d\u9748\uff0c\u5728\u6ec5\u4ea1\u4e4b\u8def\u4e0a\u59cb\u7d42\u4e0d\u80af\u56de\u982d\u3002\u9019\u662f\u56e0\u70ba\u4eba\u5728\u8eab\u9ad4\u6b7b\u4ea1\u4e4b\u524d\uff0c\u9748\u6027\u65e9\u5df2\u300c\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u300d\uff08\u5f172\uff1a1\uff09\u3002\u300c\u7136\u800c\uff0c\u795e\u65e2\u6709\u8c50\u5bcc\u7684\u6190\u61ab\uff0c\u56e0\u7942\u611b\u6211\u5011\u7684\u5927\u611b\uff0c\u7576\u6211\u5011\u6b7b\u5728\u904e\u72af\u4e2d\u7684\u6642\u5019\uff0c\u4fbf\u53eb\u6211\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\u300d\uff08\u5f172\uff1a4~5\uff09\uff0c\u8b93\u6211\u5011\u9019\u4e9b\u8499\u6069\u7684\u7f6a\u4eba\u80fd\u5920\u56de\u8f49\u63a5\u53d7\u57fa\u7763\u3002\u56e0\u6b64\uff0c\u53ea\u6709\u795e\u300c\u611b\u6211\u5011\u7684\u5927\u611b\u300d\uff0c\u624d\u80fd\u9818\u4eba\u6b78\u4e3b\uff1b\u800c\u4fe1\u5f92\u7684\u611b\u53ea\u662f\u57fa\u7763\u751f\u547d\u7684\u898b\u8b49\uff0c\u5c31\u50cf\u7d04\u6c99\u6cd5\u4e0d\u80fd\u5f71\u97ff\u4e9e\u54c8\u4e00\u6a23\uff0c\u4e26\u4e0d\u80fd\u6539\u8b8a\u4eba\u5fc3\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u7528\u76f8\u7576\u591a\u7684\u7bc7\u5e45\uff0c\u4f86\u63cf\u8ff0\u9019\u4f4d\u6700\u58de\u7684\u4e9e\u54c8\u738b\uff0c\u662f\u53eb\u6211\u5011\u770b\u898b\u5373\u4f7f\u6700\u6557\u58de\u7684\u4eba\uff0c\u5176\u5be6\u795e\u90fd\u7d66\u6211\u5011\u8a31\u591a\u7684\u6a5f\u6703\u53ef\u4ee5\u96a8\u6642\u9078\u64c7\u6094\u6539\u3002\u9019\u8b93\u6211\u60f3\u5230\u7336\u5927\uff0c\u5728\u8036\u7a4c\u8eab\u908a\u4e09\u5e74\u534a\u7684\u6642\u9593\uff0c\u537b\u4ecd\u7136\u6c88\u6dea\u4e86\uff0c\u4e0d\u662f\u795e\u6c92\u6709\u7d66\u4eba\u6a5f\u6703\uff0c\u800c\u662f\u4eba\u4e0d\u77e5\u9053\u300c\u628a\u63e1\u7576\u4e0b\u7684\u6a5f\u6703\u300d\uff01\u6240\u4ee5\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u795e\u7684\u516c\u7fa9\u5fc5\u8981\u53eb\u6211\u5011\u8b19\u5351\u9818\u53d7\uff0c\u53ea\u6709\u4eba\u662f\u5584\u8b8a\u7684\uff0c\u4f46\u795e\u6c92\u6709\u6539\u8b8a\uff0c\u7942\u7684\u5c6c\u6027\u4ee5\u53ca\u7942\u7684\u6b0a\u80fd\u548c\u53e4\u6642\u4e00\u6a23\uff0c\u5728\u4ed6\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u3002\u82f1\u570b\u8b1b\u9053\u738b\u5b50\u53f8\u5e03\u771f\uff0c\u6709\u4e00\u5929\u548c\u670b\u53cb\u5728\u9109\u4e0b\u6563\u6b65\uff0c\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u4ed6\u5011\u767c\u73fe\u67d0\u500b\u4eba\u5bb6\u7684\u5c4b\u9802\u88dd\u4e86\u4e00\u500b\u98a8\u6a19\uff0c\u4e0a\u982d\u5beb\u8457\uff1a\u300c\u795e\u662f\u611b\u300d\u3002\u53f8\u5e03\u771f\u5c0d\u670b\u53cb\u8aaa\uff1a\u300c\u628a\u9019\u9ebc\u597d\u7684\u4e00\u53e5\u8a71\u653e\u5728\u6703\u8f49\u52d5\u7684\u98a8\u6a19\u4e0a\uff0c\u5be6\u5728\u6709\u9ede\u4e0d\u59a5\uff0c\u56e0\u70ba\u795e\u7684\u611b\u6c38\u4e0d\u6539\u8b8a\uff0c\u800c\u98a8\u6a19\u5247\u7d93\u5e38\u5728\u8b8a\u52d5\u3002\u300d\u4f46\u4ed6\u7684\u670b\u53cb\u537b\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4ed6\u8aaa\uff1a\u300c\u9019\u5bb6\u4e3b\u4eba\u9019\u6a23\u505a\u6b63\u662f\u6307\u51fa\u4e00\u500b\u771f\u7406\uff0c\u4e0d\u7ba1\u98a8\u600e\u9ebc\u5439\uff0c\u795e\u7684\u611b\u59cb\u7d42\u4e0d\u8b8a\uff0c\u6211\u5012\u662f\u5f88\u6b23\u8cde\u9019\u4e3b\u4eba\u7684\u5275\u610f\u5462\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 22\uff1a29~40 22\uff1a29 \u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u4e86\u3002 22\uff1a30 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5 &#8230; <a title=\"2024 \u2013 05 \u2013 30 QT \u5217\u738b\u7d00\u4e0a 22\uff1a29~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a1328\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 30 QT \u5217\u738b\u7d00\u4e0a 22\uff1a29~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16119,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16117","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16117","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16117"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16119"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}