{"id":4839,"date":"2018-05-25T12:55:45","date_gmt":"2018-05-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4839"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-25-qt-%e8%a9%a9%e7%af%87-85%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-25-qt-%e8%a9%a9%e7%af%87-85%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 05 &#8211; 25 QT \u8a69\u7bc7 85\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 85\uff1a1~13<br \/>\n85\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u5411\u4f60\u7684\u5730\u65bd\u6069\uff0c\u6551\u56de\u88ab\u64c4\u7684\u96c5\u5404\u3002<br \/>\n85\uff1a2 \u4f60\u8d66\u514d\u4e86\u4f60\u767e\u59d3\u7684\u7f6a\u5b7d\uff0c\u906e\u84cb\u4e86\u4ed6\u5011\u4e00\u5207\u7684\u904e\u72af\u3002\uff08\u7d30\u62c9\uff09<br \/>\n85\uff1a3 \u4f60\u6536\u8f49\u4e86\u6240\u767c\u7684\u5fff\u6012\u548c\u4f60\u731b\u70c8\u7684\u6012\u6c23\u3002<br \/>\n85\uff1a4 \u62ef\u6551\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u53eb\u4f60\u7684\u60f1\u6068\u5411\u6211\u5011\u6b62\u606f\u3002<br \/>\n85\uff1a5 \u4f60\u8981\u5411\u6211\u5011\u767c\u6012\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u8981\u5c07\u4f60\u7684\u6012\u6c23\u5ef6\u7559\u5230\u842c\u4ee3\u55ce\uff1f<br \/>\n85\uff1a6 \u4f60\u4e0d\u518d\u5c07\u6211\u5011\u6551\u6d3b\uff0c\u4f7f\u4f60\u7684\u767e\u59d3\u9760\u4f60\u6b61\u559c\u55ce\uff1f<br \/>\n85\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u5f97\u898b\u4f60\u7684\u6148\u611b\uff0c\u53c8\u5c07\u4f60\u7684\u6551\u6069\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n85\uff1a8 \u6211\u8981\u807d\u3000\u795e\u2500\u8036\u548c\u83ef\u6240\u8aaa\u7684\u8a71\uff1b\u56e0\u70ba\u4ed6\u5fc5\u61c9\u8a31\u5c07\u5e73\u5b89\u8cdc\u7d66\u4ed6\u7684\u767e\u59d3\u2500\u4ed6\u7684\u8056\u6c11\uff1b\u4ed6\u5011\u537b\u4e0d\u53ef\u518d\u8f49\u53bb\u5984\u884c\u3002<br \/>\n85\uff1a9 \u4ed6\u7684\u6551\u6069\u8aa0\u7136\u8207\u656c\u754f\u4ed6\u7684\u4eba\u76f8\u8fd1\uff0c\u53eb\u69ae\u8000\u4f4f\u5728\u6211\u5011\u7684\u5730\u4e0a\u3002<br \/>\n85\uff1a10 \u6148\u611b\u548c\u8aa0\u5be6\u5f7c\u6b64\u76f8\u9047\uff1b\u516c\u7fa9\u548c\u5e73\u5b89\u5f7c\u6b64\u76f8\u89aa\u3002<br \/>\n85\uff1a11 \u8aa0\u5be6\u5f9e\u5730\u800c\u751f\uff1b\u516c\u7fa9\u5f9e\u5929\u800c\u73fe\u3002<br \/>\n85\uff1a12 \u8036\u548c\u83ef\u5fc5\u5c07\u597d\u8655\u8cdc\u7d66\u6211\u5011\uff1b\u6211\u5011\u7684\u5730\u4e5f\u8981\u591a\u51fa\u571f\u7522\u3002<br \/>\n85\uff1a13 \u516c\u7fa9\u8981\u884c\u5728\u4ed6\u9762\u524d\uff0c\u53eb\u4ed6\u7684\u8173\u8e64\u6210\u70ba\u53ef\u8d70\u7684\u8def\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 85\uff1a8 \u6211\u8981\u807d\u3000\u795e\u2500\u8036\u548c\u83ef\u6240\u8aaa\u7684\u8a71\uff1b\u56e0\u70ba\u4ed6\u5fc5\u61c9\u8a31\u5c07\u5e73\u5b89\u8cdc\u7d66\u4ed6\u7684\u767e\u59d3\u2500\u4ed6\u7684\u8056\u6c11\uff1b\u4ed6\u5011\u537b\u4e0d\u53ef\u518d\u8f49\u53bb\u5984\u884c\u3002<br \/>\n85\uff1a9 \u4ed6\u7684\u6551\u6069\u8aa0\u7136\u8207\u656c\u754f\u4ed6\u7684\u4eba\u76f8\u8fd1\uff0c\u53eb\u69ae\u8000\u4f4f\u5728\u6211\u5011\u7684\u5730\u4e0a\u3002<br \/>\n85\uff1a10 \u6148\u611b\u548c\u8aa0\u5be6\u5f7c\u6b64\u76f8\u9047\uff1b\u516c\u7fa9\u548c\u5e73\u5b89\u5f7c\u6b64\u76f8\u89aa\u3002<br \/>\n85\uff1a11 \u8aa0\u5be6\u5f9e\u5730\u800c\u751f\uff1b\u516c\u7fa9\u5f9e\u5929\u800c\u73fe\u3002<br \/>\n85\uff1a12 \u8036\u548c\u83ef\u5fc5\u5c07\u597d\u8655\u8cdc\u7d66\u6211\u5011\uff1b\u6211\u5011\u7684\u5730\u4e5f\u8981\u591a\u51fa\u571f\u7522\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6709\u4eba\u8aaa\u9019\u9996\u8a69\u7bc7\u7684\u80cc\u666f\uff0c\u662f\u5f9e\u5df4\u6bd4\u502b\u88ab\u64c4\u6b78\u56de\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u56de\u60f3\u904e\u53bb\u6069\u5178\u4e26\u518d\u6b21\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u3002v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u5411\u4f60\u7684\u5730\u65bd\u6069\uff0c\u6551\u56de\u88ab\u64c4\u7684\u96c5\u5404\u3002\u300d\u70ba\u4ec0\u9ebc\u8aaa\u795e\u662f\u5411\u300c\u7942\u7684\u5730\u65bd\u6069\u300d\uff1f\u9019\u662f\u56e0\u70ba\u795e\u5275\u9020\u571f\u5730\u8207\u5730\u4e0a\u7684\u751f\u7269\u4ea4\u7d66\u4e16\u4eba\u4f86\u7ba1\u7406\uff0c\u4f46\u662f\u4eba\u72af\u7f6a\u9020\u6210\u300c\u5730\u88ab\u5492\u8a5b\u300d\u3001\u300c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u4e00\u540c\u6b4e\u606f\uff0c\u52de\u82e6\uff0c\u76f4\u5230\u5982\u4eca\u3002\u300d\u4eba\u8eab\u70ba\u842c\u7269\u4e4b\u9748\uff0c\u4e0d\u4f46\u6c92\u6709\u76e1\u597d\u6cbb\u7406\u7167\u9867\u842c\u7269\u4e4b\u8cac\uff0c\u53cd\u800c\u6210\u70ba\u7834\u58de\u7684\u4e3b\u56e0\u3002\u9664\u975e\u4eba\u9858\u610f\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u5728\u8056\u6f54\u8207\u516c\u7fa9\u4e2d\u5f97\u8457\u795e\u7684\u6b0a\u67c4\u4f86\u597d\u597d\u6cbb\u7406\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u6210\u70ba\u9019\u5730\u8207\u842c\u7269\u7684\u795d\u798f\u3002<\/p>\n<p>v4\u300c\u62ef\u6551\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u53eb\u4f60\u7684\u60f1\u6068\u5411\u6211\u5011\u6b62\u606f\u3002\u300dv4~7\u795e\u4e0d\u662f\u624d\u5411\u4ee5\u8272\u5217\u65bd\u6069\uff0c\u62ef\u6551\u4ed6\u5011\u56de\u6b78\u5bb6\u9109\uff0c\u600e\u9ebc\u53c8\u6709\u60f1\u6012\uff1f\u9019\u662f\u8a69\u4eba\u7684\u79b1\u544a\uff0c\u6c42\u795e\u4fdd\u5b88\u4ee5\u8272\u5217\u4eba\u514d\u72af\u7f6a\u60e1\uff0c\u6050\u53c8\u906d\u81f4\u795e\u7684\u60f1\u6012\u3002\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u4ed6\u5011\u88ab\u64c4\uff0c\u539f\u56e0\u4e0d\u662f\u5225\u7684\uff0c\u6b63\u662f\u56e0\u70ba\u4ed6\u5011\u5f97\u7f6a\u4e86\u795e\uff0c\u800c\u4e14\u552f\u7368\u5f97\u7f6a\u795e\u3002\u5982\u4eca\u4ee5\u8272\u5217\u4eba\u53d7\u4e86\u5211\u7f70\uff0c\u91cd\u65b0\u8499\u795e\u6190\u61ab\u62ef\u6551\uff0c\u5c31\u7576\u8a18\u53d6\u6559\u8a13\uff0c\u597d\u597d\u6d3b\u5728\u795e\u7684\u9762\u524d\u656c\u8654\u5ea6\u65e5\uff0c\u4e0d\u8981\u65e5\u5b50\u4e00\u4e45\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u60e1\u6027\u5faa\u74b0\uff0c\u4e0d\u904e\uff0c\u9019\u4e5f\u771f\u7684\u662f\u4e16\u4eba\u7684\u5beb\u7167\uff0c\u6c42\u4e3b\u6190\u61ab\u3002<\/p>\n<p>\uff082\uff09v9 \u300c\u4ed6\u7684\u6551\u6069\u8aa0\u7136\u8207\u656c\u754f\u4ed6\u7684\u4eba\u76f8\u8fd1\uff0c\u53eb\u69ae\u8000\u4f4f\u5728\u6211\u5011\u7684\u5730\u4e0a\u3002\u300d\u5728\u6574\u500b\u820a\u7d04\uff0c\u6211\u5011\u4e0d\u65b7\u770b\u898b\u300c\u656c\u754f\u795e\u300d\u7684\u91cd\u8981\u6027\u3002\u4e00\u500b\u4eba\u656c\u754f\u795e\uff0c\u56e0\u70ba\u611b\u795e\u7522\u751f\u7684\u61fc\u6015\u800c\u5c0a\u91cd\uff0c\u4e0d\u6562\u96a8\u4fbf\uff0c\u662f\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u7b2c\u4e00\u6b65\u3002\u51e1\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u5c0d\u795e\u8aaa\u8a71\u7121\u6240\u8b02\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u6211\u884c\u6211\u7d20\uff0c\u8001\u5927\u5fc3\u614b\uff0c\u4e0d\u77e5\u611f\u6069\u53cd\u5012\u4e0d\u65b7\u62b1\u6028\u3001\u6096\u9006\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u5fc5\u9808\u6094\u6539\u7684\u4eba\uff0c\u5426\u5247\u5c07\u5728\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\u4e2d\u88ab\u68c4\u7d55\u3002\u656c\u754f\u795e\u7684\u4eba\u624d\u80fd\u5438\u5f15\u795e\u8207\u4ed6\u300c\u76f8\u8fd1\u300d\uff0c\u4f7f\u795e\u7684\u69ae\u8000\u5c45\u4f4f\u5728\u6211\u5011\u7576\u4e2d\u3002<\/p>\n<p>v10\u300c\u6148\u611b\u548c\u8aa0\u5be6\u5f7c\u6b64\u76f8\u9047\uff1b\u516c\u7fa9\u548c\u5e73\u5b89\u5f7c\u6b64\u76f8\u89aa\u3002\u300d\u6839\u64da\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff1a\u300c\u6148\u611b\u662f\u795e\u65bd\u884c\u62ef\u6551\u7684\u52d5\u6a5f\uff0c\u771f\u7406\u662f\u8cdc\u4e0b\u6551\u6069\u7684\u57fa\u790e\u3002\u516c\u7fa9\u662f\u65bd\u884c\u62ef\u6551\u7684\u65b9\u6cd5\uff0c\u5e73\u5b89\u5247\u662f\u7942\u62ef\u6551\u7684\u7d50\u679c\u3002\u300d\u7f6a\u4eba\u88cf\u9762\u6c92\u6709\u9019\u4e9b\u672c\u8cea\uff0c\u9019\u5168\u90fd\u662f\u5c6c\u795e\u7684\u5c6c\u6027\uff0c\u795e\u6a02\u610f\u8cdc\u7d66\u51e1\u9858\u610f\u656c\u754f\u7942\u3001\u6094\u6539\u6295\u9760\u7942\uff0c\u56e0\u4fe1\u7a31\u7fa9\u7684\u6bcf\u500b\u4eba\u3002\u9664\u4e86\u9019\u4e9b\u597d\u8655\uff0c\u795e\u9084\u8981\u4f7f\u300c\u6211\u5011\u7684\u5730\u4e5f\u8981\u591a\u51fa\u571f\u7522\u3002\u300d\uff08v12\uff09\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\uff0c\u51e1\u9858\u610f\u6295\u9760\u7942\u7684\u4eba\u662f\u6709\u798f\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u5f88\u6709\u539f\u5247\u7684\u795e\uff0c\u795e\u7684\u539f\u5247\u5c31\u662f\u7942\u7684\u8a71\uff0c\u5c31\u662f\u8056\u7d93\u7684\u771f\u7406\uff0c\u800c\u4e14\u795e\u7684\u539f\u5247\u4e0d\u80fd\u52d5\u6416\uff0c\u4e5f\u4e0d\u80fd\u5ee2\u53bb\u3002\u6211\u5011\u4e16\u4eba\u7d93\u5e38\u8b1b\u8a71\u4e0d\u7b97\u8a71\uff0c\u7d93\u5e38\u8868\u88cf\u4e0d\u4e00\uff0c\u4e0d\u77e5\u9053\u795e\u7684\u8a71\u9019\u9ebc\u91cd\u8981\u3002\u5982\u679c\u6211\u5011\u4e0d\u8b80\u8056\u7d93\uff0c\u6216\u662f\u6d3b\u5728\u8001\u6211\u5fc3\u614b\u88cf\u9762\u81ea\u6211\u4e2d\u5fc3\uff0c\u6211\u5011\u80af\u5b9a\u6c92\u8fa6\u6cd5\u597d\u597d\u8ddf\u96a8\u8036\u7a4c\u3002\u56e0\u70ba\u795e\u5373\u4f7f\u611b\u4e16\u4eba\uff0c\u5373\u4f7f\u70ba\u4e16\u4eba\u6368\u547d\uff0c\u4f46\u662f\u795e\u7d55\u4e0d\u80fd\u5ee2\u6389\u81ea\u5df1\u8aaa\u904e\u7684\u8a71\u3002\u6211\u5011\u4e0d\u53ef\u80fd\u6539\u8b8a\u795e\uff0c\u53ea\u80fd\u6539\u8b8a\u81ea\u5df1\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u610f\u7fa9\u3002\u51e1\u4e8b\u8b19\u5351\u67d4\u8edf\u7684\u4eba\uff0c\u5c31\u6703\u4e0d\u65b7\u6210\u9577\uff0c\u4e0d\u65b7\u66f4\u65b0\uff0c\u4e5f\u6703\u4e0d\u65b7\u8499\u798f\u3002\u90a3\u4e9b\u6096\u9006\u7684\uff0c\u5c31\u6703\u4e00\u76f4\u6d3b\u5728\u5404\u6a23\u7684\u7ba1\u6559\u4fee\u526a\u4e2d\u6399\u624e\u75db\u82e6\u3002\u8d8a\u65e9\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u4fe1\u4ef0\u7684\u9053\u8def\u5c31\u80fd\u8d70\u5f97\u66f4\u9806\u66f4\u597d\u3002\u300c\u62ef\u6551\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u56de\u8f49\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 85\uff1a1~13 85\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5df2\u7d93\u5411\u4f60\u7684\u5730\u65bd\u6069\uff0c\u6551\u56de\u88ab\u64c4\u7684\u96c5\u5404\u3002 85\uff1a2 \u4f60\u8d66\u514d\u4e86\u4f60\u767e\u59d3\u7684\u7f6a\u5b7d &#8230; <a title=\"2018 &#8211; 05 &#8211; 25 QT \u8a69\u7bc7 85\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-25-qt-%e8%a9%a9%e7%af%87-85%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 25 QT \u8a69\u7bc7 85\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4945,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4839","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4839","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4839"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4839\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4945"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4839"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4839"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4839"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}