{"id":6716,"date":"2019-07-06T12:55:45","date_gmt":"2019-07-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6716"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 07 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 25\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 25\uff1a1~14<br \/>\n25\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u5c31\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u5143\u5e74\uff0c\u8036\u548c\u83ef\u8ad6\u7336\u5927\u773e\u6c11\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002<br \/>\n25\uff1a2 \u5148\u77e5\u8036\u5229\u7c73\u5c31\u5c07\u9019\u8a71\u5c0d\u7336\u5927\u773e\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u4e00\u5207\u5c45\u6c11\u8aaa\uff1a<br \/>\n25\uff1a3 \u300c\u5f9e\u7336\u5927\u738b\u4e9e\u5011\u7684\u5152\u5b50\u7d04\u897f\u4e9e\u5341\u4e09\u5e74\u76f4\u5230\u4eca\u65e5\uff0c\u9019\u4e8c\u5341\u4e09\u5e74\u4e4b\u5167\uff0c\u5e38\u6709\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\uff1b\u6211\u4e5f\u5c0d\u4f60\u5011\u50b3\u8aaa\uff0c\u5c31\u662f\u5f9e\u65e9\u8d77\u4f86\u50b3\u8aaa\uff0c\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u3002<br \/>\n25\uff1a4 \u8036\u548c\u83ef\u4e5f\u5f9e\u65e9\u8d77\u4f86\uff0c\u5dee\u9063\u4ed6\u7684\u50d5\u4eba\u773e\u5148\u77e5\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff08\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\uff0c\u4e5f\u6c92\u6709\u5074\u8033\u800c\u807d\uff09\uff0c<br \/>\n25\uff1a5 \u8aaa\uff1a\u300e\u4f60\u5011\u5404\u4eba\u7576\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\u548c\u6240\u4f5c\u7684\u60e1\uff0c\u4fbf\u53ef\u5c45\u4f4f\u8036\u548c\u83ef\u53e4\u6642\u6240\u8cdc\u7d66\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u4e4b\u5730\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n25\uff1a6 \u4e0d\u53ef\u96a8\u5f9e\u5225\u795e\u4e8b\u5949\u656c\u62dc\uff0c\u4ee5\u4f60\u5011\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\uff1b\u9019\u6a23\uff0c\u6211\u5c31\u4e0d\u52a0\u5bb3\u8207\u4f60\u5011\u3002<br \/>\n25\uff1a7 \u7136\u800c\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\uff0c\u7adf\u4ee5\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\uff0c\u9677\u5bb3\u81ea\u5df1\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300f\u300d<br \/>\n25\uff1a8 \u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\uff0c<br \/>\n25\uff1a9 \u6211\u5fc5\u53ec\u5317\u65b9\u7684\u773e\u65cf\u548c\u6211\u50d5\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u653b\u64ca\u9019\u5730\u548c\u9019\u5730\u7684\u5c45\u6c11\uff0c\u4e26\u56db\u570d\u4e00\u5207\u7684\u570b\u6c11\u3002\u6211\u8981\u5c07\u4ed6\u5011\u76e1\u884c\u6ec5\u7d55\uff0c\u4ee5\u81f4\u4ed6\u5011\u4ee4\u4eba\u9a5a\u99ed\u3001\u55e4\u7b11\uff0c\u4e26\u4e14\u6c38\u4e45\u8352\u6dbc\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n25\uff1a10 \u6211\u53c8\u8981\u4f7f\u6b61\u559c\u548c\u5feb\u6a02\u7684\u8072\u97f3\uff0c\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\uff0c\u63a8\u78e8\u7684\u8072\u97f3\u548c\u71c8\u7684\u4eae\u5149\uff0c\u5f9e\u4ed6\u5011\u4e2d\u9593\u6b62\u606f\u3002<br \/>\n25\uff1a11 \u9019\u5168\u5730\u5fc5\u7136\u8352\u6dbc\uff0c\u4ee4\u4eba\u9a5a\u99ed\u3002\u9019\u4e9b\u570b\u6c11\u8981\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u4e03\u5341\u5e74\u3002<br \/>\n25\uff1a12 \u4e03\u5341\u5e74\u6eff\u4e86\u4ee5\u5f8c\uff0c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u738b\u548c\u90a3\u570b\u6c11\uff0c\u4e26\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\uff0c\u56e0\u4ed6\u5011\u7684\u7f6a\u5b7d\u4f7f\u90a3\u5730\u6c38\u9060\u8352\u6dbc\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n25\uff1a13 \u6211\u4e5f\u5fc5\u4f7f\u6211\u5411\u90a3\u5730\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u662f\u8a18\u5728\u9019\u66f8\u4e0a\u7684\u8a71\uff0c\u662f\u8036\u5229\u7c73\u5411\u9019\u4e9b\u570b\u6c11\u8aaa\u7684\u9810\u8a00\uff0c\u90fd\u81e8\u5230\u90a3\u5730\u3002<br \/>\n25\uff1a14 \u56e0\u70ba\u6709\u591a\u570b\u548c\u5927\u541b\u738b\u5fc5\u4f7f\u8fe6\u52d2\u5e95\u4eba\u4f5c\u5974\u50d5\uff1b\u6211\u4e5f\u5fc5\u7167\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u6309\u4ed6\u5011\u624b\u6240\u505a\u7684\u5831\u61c9\u4ed6\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 25\uff1a4 \u300c\u8036\u548c\u83ef\u4e5f\u5f9e\u65e9\u8d77\u4f86\uff0c\u5dee\u9063\u4ed6\u7684\u50d5\u4eba\u773e\u5148\u77e5\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff08\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\uff0c\u4e5f\u6c92\u6709\u5074\u8033\u800c\u807d\uff09\u300d<br \/>\n25\uff1a5 \u300c\u8aaa\uff1a\u4f60\u5011\u5404\u4eba\u7576\u56de\u982d\uff0c\u96e2\u958b\u60e1\u9053\u548c\u6240\u4f5c\u7684\u60e1\uff0c\u4fbf\u53ef\u5c45\u4f4f\u8036\u548c\u83ef\u53e4\u6642\u6240\u8cdc\u7d66\u4f60\u5011\u548c\u4f60\u5011\u5217\u7956\u4e4b\u5730\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b77\u53f2\u80cc\u666f\uff1a\u300c\u9019\u662f\u672c\u66f8\u7b2c\u4e00\u90e8\u5206\u7684\u7e3d\u7d50\uff0c\u5f9e\u5148\u77e5\u8499\u53ec\u90a3\u5e74\uff08\u5373\u4e3b\u524d627\u5e74\uff09\u958b\u59cb\uff0c\u76f4\u5230\u4ed6\u53ec\u5df4\u9304\u7b46\u9304\u6210\u66f8\u5377\uff08\u5373\u4e3b\u524d605\u5e74\uff1b\u53c3\uff1a\u803636\u7ae0\uff09\u70ba\u6b62\uff0c\u9019\u6bb5\u671f\u9593\u795e\u5be9\u5224\u7684\u8b66\u544a\u9023\u7e8c\u4e0d\u65b7\uff08\u53c3\uff1a1~25\u7ae0\uff09\uff0c\u96d6\u7136\u7d04\u96c5\u656c\u711a\u6bc0\u4e86\u66f8\u5377\uff0c\u4f46\u5f8c\u4f86\u5148\u77e5\u53c8\u91cd\u5beb\uff0c\u672c\u6bb5\u53ef\u8996\u70ba\u5148\u77e5\u4e4b\u4fe1\u606f\u5f59\u96c6\u7684\u7d50\u5c3e\u3002\u300d\uff08\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>\uff081\uff09v3\u300c\u5f9e\u7336\u5927\u738b\u4e9e\u5011\u7684\u5152\u5b50\u7d04\u897f\u4e9e13\u5e74\u76f4\u5230\u4eca\u65e5\uff0c\u901923\u5e74\u4e4b\u5167\uff0c\u5e38\u6709\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\uff1b\u6211\u4e5f\u5c0d\u4f60\u5011\u50b3\u8aaa\uff0c\u5c31\u662f\u5f9e\u65e9\u8d77\u4f86\u50b3\u8aaa\uff0c\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u3002\u300d\u7136\u5f8cv4\u53c8\u8aaa\u300c\uff08\u53ea\u662f\u4f60\u5011\u6c92\u6709\u807d\u5f9e\uff0c\u4e5f\u6c92\u6709\u5074\u8033\u800c\u807d\uff09\u300d\u3001v7\u300c\u7136\u800c\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\uff0c\u7adf\u4ee5\u624b\u6240\u505a\u7684\u60f9\u6211\u767c\u6012\uff0c\u9677\u5bb3\u81ea\u5df1\u300d\u3001v8\u300c\u6240\u4ee5\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u56e0\u70ba\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u6211\u7684\u8a71\u300d\u300223\u5e74\u4ee5\u4f86\uff0c\u4e0a\u5e1d\u5dee\u9063\u5148\u77e5\u4e00\u518d\u8b1b\u3001\u4e00\u518d\u8b66\u544a\u3001\u4e00\u518d\u63d0\u9192\uff0c\u4f46\u7d50\u679c\u537b\u662f\u4e0a\u5e1d\u8cac\u5099\u767e\u59d3\u300c\u4f60\u5011\u6c92\u6709\u807d\u5f9e\u3001\u6c92\u6709\u5074\u8033\u800c\u807d\u300d\u70ba\u81ea\u5df1\u7d2f\u7a4d\u795e\u7684\u5fff\u6012\u8207\u5211\u7f70\uff0c\u300c\u56e0\u4ed6\u5011\u7684\u7f6a\u5b7d\u4f7f\u90a3\u5730\u6c38\u9060\u8352\u6dbc\u300d\uff08v12\uff09\u3002<\/p>\n<p>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u8207\u6211\u8eab\u908a\u7684\u57fa\u7763\u5f92\uff0c\u7d93\u5e38\u807d\u5230\uff0c\u795e\u70ba\u4ec0\u9ebc\u9019\u6a23\u5c0d\u5f85\u6211\uff1f\u70ba\u4ec0\u9ebc\u90a3\u6a23\u5c0d\u5f85\u6211\uff1f\u4e00\u5806\u7684\u554f\u865f\u3001\u62b1\u6028\u3001\u82e6\u6bd2\u3001\u5fff\u6012\u2026\u3002\u4eca\u5929\u6211\u5011\u770b\u5230\u7684\u537b\u662f\u4e0a\u5e1d\u540c\u6a23\u5728\u62b1\u6028\uff1a\u300c\u901923\u5e74\u4ee5\u4f86\uff0c\u4f60\u5011\u4e0d\u807d\u3001\u4e0d\u807d\u5f9e\u3001\u4e0d\u5074\u8033\u800c\u807d\u2026\u300d\u5230\u5e95\u8ab0\u624d\u662f\u4e3b\uff1f\u5230\u5e95\u662f\u8ab0\u61c9\u8a72\u807d\u8ab0\u7684\u8a71\uff1f\u6211\u5011\u611b\u4e3b\u7684\u65b9\u5f0f\u5c31\u662f\u900f\u904e\u300c\u737b\u796d\u300d\uff1a\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u3001\u656c\u62dc\u2026\uff0c\u4f46\u537b\u4e0d\u7406\u6703\u795e\u7684\u8a71\uff1a\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\u3001\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u300d\u3002\u795e\u8981\u7684\u662f\u807d\u8a71\u3001\u807d\u8a71\u3001\u5074\u8033\u800c\u807d\uff0c\u6211\u5011\u537b\u4e0d\u807d\u3001\u4e0d\u5f9e\uff0c\u6d3b\u5728\u5b97\u6559\u5100\u5f0f\u88cf\u9762\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u7e7c\u7e8c\u904e\u4e00\u500b\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u820a\u7d04\u5982\u6b64\uff0c\u65b0\u7d04\u8c48\u4e0d\u4e5f\u662f\u5982\u6b64\u55ce\uff1f23\u5e74\u4f86\u795e\u7d66\u6211\u5011\u591a\u5c11\u6a5f\u6703\u6094\u6539\uff0c\u4eba\u771f\u7684\u662f\u300c\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\u3001\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\u300d\uff0c\u6211\u5011\u6b7b\u90fd\u4e0d\u80af\u807d\u5148\u77e5\u7684\u8a71\uff0c\u4e0a\u5e1d\u53ea\u597d\u6d3e\u6575\u4eba\u4f86\u8aaa\u8a71\uff0c\u9019\u4e0b\u5b50\u6211\u5011\u5c31\u4e0d\u80fd\u4e0d\u807d\uff0c\u4f46\u53ef\u80fd\u4e5f\u6c92\u6709\u6a5f\u6703\u807d\u4e86\uff0c\u56e0\u70ba\u4e0d\u60f3\u807d\u8a71\u7684\u4eba\uff0c\u90fd\u6ec5\u4ea1\u4e86\u3002<\/p>\n<p>\uff082\uff09v9\u300c\u6211\u5fc5\u53ec\u5317\u65b9\u7684\u773e\u65cf\u548c\u6211\u50d5\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u653b\u64ca\u9019\u5730\u548c\u9019\u5730\u7684\u5c45\u6c11\u300d\u9019\u771f\u662f\u60b2\u54c0\uff0c\u795e\u7684\u5152\u5973\u4ee5\u8272\u5217\u537b\u4e0d\u662f\u795e\u7684\u50d5\u4eba\uff0c\u56e0\u70ba\u6096\u9006\u53cd\u904e\u4f86\u6575\u64cb\u795e\u6210\u70ba\u795e\u7684\u4ec7\u6575\u3002\u6240\u4ee5\u795e\u4e5f\u8b8a\u6210\u5152\u5973\u5011\u7684\u6575\u4eba\uff0c\u8208\u8d77\u300c\u65b0\u7684\u50d5\u4eba\u5df4\u6bd4\u502b\u300d\u4f86\u653b\u64ca\u6096\u9006\u7684\u5b50\u6c11\uff0c\u96d6\u7136\u5f8c\u4f86\u5df4\u6bd4\u502b\u56e0\u70ba\u9a55\u50b2\u4e5f\u4ea1\u65bc\u746a\u4ee3\u6ce2\u65af\u4e4b\u624b\u3002\u6211\u5011\u662f\u795e\u7684\u767e\u59d3\u3001\u795e\u7684\u5152\u5973\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u4e0d\u662f\u300c\u4e00\u52de\u6c38\u9038\u300d\uff0c\u800c\u662f\u8981\u6301\u7e8c\u6d3b\u5728\u807d\u8a71\u9806\u670d\u7684\u751f\u547d\u679c\u5b50\u4e4b\u4e2d\uff0c\u5426\u5247\u5c31\u50cf\u54e5\u6797\u591a\u6559\u6703\uff0c\u6216\u662f\u555f\u793a\u9304\u4e2d\u7684\u773e\u6559\u6703\uff0c\u4e0a\u5e1d\u4ecd\u6703\u6309\u516c\u7fa9\u5be9\u5224\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u6211\u5011\u662f\u4e0d\u662f\u4e0a\u5e1d\u7684\u300c\u771f\u5b50\u6c11\u300d\uff0c\u662f\u4e0d\u662f\u771f\u6b63\u7684\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u662f\u4e0d\u662f\u771f\u6b63\u7684\u300c\u5f97\u6551\u6094\u6539\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u56e0\u70ba\u300c\u807d\u8a71\u3001\u4fe1\u9760\u3001\u9806\u670d\u300d\u3002\u300c\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u6210\u70ba\u795e\u7684\u5b50\u6c11\u300d\uff0c\u820a\u7d04\u65b0\u7d04\u90fd\u4e00\u6a23\uff0c\u4e0d\u807d\u8a71\u7684\u5b50\u6c11\uff0c\u5fc5\u6709\u7ba1\u6559\u7684\u6756\uff0c\u4f46\u4ecd\u662f\u51fa\u65bc\u8af8\u822c\u7684\u611b\u3002\u53ea\u662f\u6211\u5011\u4f55\u5fc5\u767d\u767d\u53d7\u82e6\u5462\uff1f\u4e56\u4e56\u807d\u8a71\u662f\u6700\u8499\u798f\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u7684\u8072\u97f3\uff0c\u9664\u4e86\u8056\u7d93\u91cd\u5927\u771f\u7406\u539f\u5247\u4e4b\u5916\uff0c\u5728\u4e00\u6574\u5929\u53ef\u80fd\u6703\u6709\u8a31\u591a\u6b21\u6a5f\u6703\uff0c\u4ee5\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u4f86\u611f\u52d5\u6211\u5011\u8aaa\u8a71\u884c\u4e8b\u3002\u7576\u6211\u5011\u654f\u92b3\u8056\u9748\u7684\u611f\u52d5\u53bb\u884c\uff0c\u7d93\u5e38\u7d50\u51fa\u5e73\u5b89\u8207\u8499\u798f\u7684\u679c\u5b50\uff0c\u53cd\u4e4b\u5982\u679c\u53ea\u662f\u4e00\u5473\u501a\u9760\u81ea\u5df1\u901a\u5e38\u4e5f\u6703\u5403\u529b\u4e0d\u8a0e\u597d\u3002\u6211\u5011\u4e0d\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u4f46\u8056\u9748\u7684\u611f\u52d5\u8207\u795e\u5fae\u5c0f\u7684\u8072\u97f3\u7684\u78ba\u662f\u7121\u6642\u7121\u523b\u5728\u6211\u5011\u5fc3\u4e2d\u904b\u884c\u3002\u6211\u5011\u4e0d\u8981\u8a8d\u70ba\u4e0a\u5e1d\u8aaa\u8a71\uff0c\u53ea\u80fd\u5728\u6559\u5802\u3001\u5728\u805a\u6703\u656c\u62dc\u4e2d\u900f\u904e\u5148\u77e5\u6216\u7267\u5e2b\u624d\u80fd\u5c0d\u6211\u5011\u8aaa\u8a71\uff08\u6709\u6642\u5019\u5373\u4f7f\u5982\u6b64\u6211\u5011\u9084\u662f\u4e0d\u807d\uff09\u3002\u7576\u6211\u5011\u6574\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u7684\u9748\u904b\u884c\u5728\u6211\u5011\u5fc3\u4e2d\uff0c\u5c31\u80fd\u9ad4\u6703\u795e\u7684\u8a71\u5c31\u6210\u70ba\u6211\u5011\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u70ba\u6211\u5011\u6575\u64cb\u7121\u6578\u7684\u4ec7\u6575\u8b0a\u8a00\u3002\u795e\u7684\u8a71\u53c8\u5728\u8a31\u591a\u5c0f\u4e8b\u4e0a\u611f\u52d5\u5f15\u5c0e\uff0c\u4f7f\u6211\u5011\u505a\u51fa\u6216\u8aaa\u51fa\u6709\u667a\u6167\u7684\u8a71\u8a9e\u6c7a\u5b9a\u3002\u9019\u5c31\u662f\u8207\u795e\u540c\u884c\u540c\u6d3b\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e0d\u662f\u900f\u904e\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u4fe1\u9760\u8056\u9748\u51e1\u4e8b\u7684\u5f15\u5c0e\u611f\u52d5\u3002\u4f46\u662f\u6211\u76f8\u4fe1\u9858\u610f\u5728\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4e0a\u4e0b\u5de5\u592b\u7684\u4eba\uff0c\u795e\u66f4\u6a02\u610f\u653e\u5fc3\u4f86\u5f15\u5c0e\u6211\u5011\u8a8d\u8b58\u7942\u3001\u8ddf\u96a8\u7942\u3002\u300c\u7518\u5fc3\u807d\u8a71\u3001\u6a02\u610f\u9806\u5f9e\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 25\uff1a1~14 25\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u5c31\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u5143\u5e74\uff0c\u8036\u548c\u83ef\u8ad6\u7336\u5927 &#8230; <a title=\"2019 &#8211; 07 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 25\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-25%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 25\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6798,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6716","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6716","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6716"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6716\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6798"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}