{"id":7497,"date":"2020-01-07T12:55:45","date_gmt":"2020-01-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7497"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1325\/","title":{"rendered":"2020 &#8211; 01 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 2\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 2\uff1a13~25<br \/>\n2\uff1a13 \u7336\u592a\u4eba\u7684\u903e\u8d8a\u7bc0\u8fd1\u4e86\uff0c\u8036\u7a4c\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n2\uff1a14 \u770b\u898b\u6bbf\u88cf\u6709\u8ce3\u725b\u3001\u7f8a\u3001\u9d3f\u5b50\u7684\uff0c\u4e26\u6709\u514c\u63db\u9280\u9322\u7684\u4eba\u5750\u5728\u90a3\u88cf\uff0c<br \/>\n2\uff1a15 \u8036\u7a4c\u5c31\u62ff\u7e69\u5b50\u505a\u6210\u97ad\u5b50\uff0c\u628a\u725b\u7f8a\u90fd\u8d95\u51fa\u6bbf\u53bb\uff0c\u5012\u51fa\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u9280\u9322\uff0c\u63a8\u7ffb\u4ed6\u5011\u7684\u684c\u5b50\uff0c<br \/>\n2\uff1a16 \u53c8\u5c0d\u8ce3\u9d3f\u5b50\u7684\u8aaa\uff1a\u300c\u628a\u9019\u4e9b\u6771\u897f\u62ff\u53bb\uff01\u4e0d\u8981\u5c07\u6211\u7236\u7684\u6bbf\u7576\u4f5c\u8cb7\u8ce3\u7684\u5730\u65b9\u3002\u300d<br \/>\n2\uff1a17 \u4ed6\u7684\u9580\u5f92\u5c31\u60f3\u8d77\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300c\u6211\u70ba\u4f60\u7684\u6bbf\u5fc3\u88cf\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\u3002\u300d<br \/>\n2\uff1a18 \u56e0\u6b64\u7336\u592a\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u65e2\u505a\u9019\u4e9b\u4e8b\uff0c\u9084\u986f\u751a\u9ebc\u795e\u8e5f\u7d66\u6211\u5011\u770b\u5462\uff1f\u300d<br \/>\n2\uff1a19 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u62c6\u6bc0\u9019\u6bbf\uff0c\u6211\u4e09\u65e5\u5167\u8981\u518d\u5efa\u7acb\u8d77\u4f86\u3002\u300d<br \/>\n2\uff1a20 \u7336\u592a\u4eba\u4fbf\u8aaa\uff1a\u300c\u9019\u6bbf\u662f\u56db\u5341\u516d\u5e74\u624d\u9020\u6210\u7684\uff0c\u4f60\u4e09\u65e5\u5167\u5c31\u518d\u5efa\u7acb\u8d77\u4f86\u55ce\uff1f\u300d<br \/>\n2\uff1a21 \u4f46\u8036\u7a4c\u9019\u8a71\u662f\u4ee5\u4ed6\u7684\u8eab\u9ad4\u70ba\u6bbf\u3002<br \/>\n2\uff1a22 \u6240\u4ee5\u5230\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u9580\u5f92\u5c31\u60f3\u8d77\u4ed6\u8aaa\u904e\u9019\u8a71\uff0c\u4fbf\u4fe1\u4e86\u8056\u7d93\u548c\u8036\u7a4c\u6240\u8aaa\u7684\u3002<br \/>\n2\uff1a23 \u7576\u8036\u7a4c\u5728\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u4eba\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4ed6\u7684\u540d\u3002<br \/>\n2\uff1a24 \u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c<br \/>\n2\uff1a25 \u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 2\uff1a23 \u7576\u8036\u7a4c\u5728\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u4eba\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4ed6\u7684\u540d\u3002<br \/>\n2\uff1a24 \u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\u3002<br \/>\n2\uff1a25 \u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~22\u8036\u7a4c\u5e36\u9580\u5f92\u4e0a\u8036\u8def\u6492\u51b7\u9810\u5099\u904e\u903e\u8d8a\u7bc0\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u6bcf\u5e74\u6309\u4f8b\uff0c\u8981\u4e0a\u5230\u8036\u8def\u6492\u904e\u4e09\u5927\u7bc0\u671f\uff1a\u903e\u8d8a\u7bc0\u3001\u4e94\u65ec\u7bc0\u548c\u4f4f\u68da\u7bc0\u3002\u7d50\u679c\u8036\u7a4c\u5230\u4e86\u8056\u6bbf\uff0c\u300c\u5fc3\u88cf\u7126\u6025\uff0c\u5982\u540c\u706b\u71d2\u300d\uff08v17\uff09\uff0c\u300c\u5c31\u62ff\u7e69\u5b50\u505a\u6210\u97ad\u5b50\uff0c\u628a\u725b\u7f8a\u90fd\u8d95\u51fa\u6bbf\u53bb\uff0c\u5012\u51fa\u514c\u63db\u9280\u9322\u4e4b\u4eba\u7684\u9280\u9322\uff0c\u63a8\u7ffb\u4ed6\u5011\u7684\u684c\u5b50\uff0c\u53c8\u5c0d\u8ce3\u9d3f\u5b50\u7684\u8aaa\uff1a\u628a\u9019\u4e9b\u6771\u897f\u62ff\u53bb\uff01\u4e0d\u8981\u5c07\u6211\u7236\u7684\u6bbf\u7576\u4f5c\u8cb7\u8ce3\u7684\u5730\u65b9\u3002\u300d\uff08v15~16\uff09\u8036\u7a4c\u5728\u9019\u88cf\u7684\u5f62\u8c61\uff0c\u6050\u6015\u662f\u4eca\u5929\u8a31\u591a\u7267\u5e2b\u50b3\u9053\u4e0d\u6562\u60f3\u4e5f\u4e0d\u6562\u53bb\u505a\u7684\u4e8b\u3002\u751a\u81f3\u5982\u679c\u8036\u7a4c\u6d3b\u5728\u4eca\u5929\uff0c\u5728\u6559\u6703\u88cf\u9762\u505a\u9019\u4e9b\u52d5\u4f5c\uff0c\u53ef\u80fd\u65e9\u5c31\u88ab\u8d95\u51fa\u53bb\u4e86\uff0c\u5217\u70ba\u62d2\u7d55\u5f80\u4f86\u6236\uff0c\u906d\u53d7\u8f3f\u8ad6\u8207\u5a92\u9ad4\u7684\u653b\u64ca\u3002<\/p>\n<p>\u8036\u7a4c\u70ba\u4f55\u5982\u6b64\u52d5\u6012\uff1f\u662f\u56e0\u70ba\u770b\u898b\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u597d\u4e0d\u5bb9\u6613\u624d\u5f9e\u5404\u5730\u4e0a\u4f86\u8036\u8def\u6492\u51b7\u904e\u7bc0\uff0c\u8981\u5411\u795e\u737b\u796d\uff0c\u8981\u656c\u62dc\u4e0a\u5e1d\uff0c\u8981\u8207\u795e\u548c\u597d\u3002\u6309\u7167\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u737b\u796d\u5fc5\u9808\u6309\u7167\u7d93\u6fdf\u80fd\u529b\u737b\u4e0a\u725b\u7f8a\u6216\u9d3f\u5b50\uff0c\u800c\u4e14\u9084\u898f\u5b9a\u6240\u737b\u4e0a\u7684\u7272\u755c\u5fc5\u9808\u662f\u6c92\u6709\u6b98\u75be\u7684\u3002\u6240\u4ee5\u5b97\u6559\u9818\u8896\u70ba\u4e86\u7d66\u5927\u5bb6\u65b9\u4fbf\uff0c\u7279\u5730\u5728\u8056\u6bbf\u4e2d\u8a2d\u7f6e\u9019\u4e9b\u8cb7\u8ce3\u737b\u796d\u7272\u755c\u7684\u670d\u52d9\uff0c\u8b93\u4eba\u4e0d\u5fc5\u821f\u8eca\u52de\u9813\uff0c\u4e5f\u9806\u5e36\u4fdd\u8b49\u5408\u683c\uff0c\u7d66\u5927\u5bb6\u65b9\u4fbf\u3002\u53ea\u662f\u4eba\u6027\u7684\u8caa\u5a6a\u58ae\u843d\uff0c\u9023\u5b97\u6559\u9818\u8896\u8207\u5546\u5bb6\u4e00\u540c\u5229\u7528\u5b97\u6559\u725f\u5229\uff0c\u63d0\u9ad8\u50f9\u9322\uff0c\u8cfa\u53d6\u66b4\u5229\u3002\u672c\u4f86\u662f\u8981\u5e6b\u52a9\u767e\u59d3\u65b9\u4fbf\u737b\u796d\u8207\u656c\u62dc\u7684\u670d\u4e8b\uff0c\u7adf\u56e0\u70ba\u5c11\u6578\u4eba\u7684\u8caa\u5716\u66b4\u5229\u537b\u6514\u963b\u4e86\u4eba\u5230\u795e\u7684\u9762\u524d\u3002\u8036\u7a4c\u66fe\u8aaa\u300c\u7d93\u4e0a\u8a18\u8457\uff1a\u300e\u6211\u7684\u6bbf\u5c07\u88ab\u7a31\u70ba\u79b1\u544a\u7684\u6bbf\u300f\uff0c\u800c\u4f60\u5011\u537b\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\uff01\u300d\u4fdd\u7f85\u4e5f\u66fe\u8cac\u5099\u6709\u4e9b\u5fc3\u61f7\u4e0d\u8ecc\u7684\u4eba\u300c\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u300d\uff08\u63d0\u524d\u516d5\uff09\uff0c\u5176\u5be6\u9019\u4e9b\u4e8b\u5728\u6559\u6703\u6b77\u53f2\u5c62\u898b\u4e0d\u9bae\uff0c\u5c31\u50cf\u4e2d\u4e16\u7d00\u4e5f\u6709\u8ca9\u8ce3\u8d16\u7f6a\u5377\u7684\u5f0a\u7aef\u548c\u60e1\u7fd2\u3002\u4fdd\u7f85\u8aaa\u4ed6\u50b3\u798f\u97f3\uff1a\u300c\u5c31\u662f\u6211\u50b3\u798f\u97f3\u7684\u6642\u5019\u3001\u53eb\u4eba\u4e0d\u82b1\u9322\u5f97\u798f\u97f3\u3001\u514d\u5f97\u7528\u76e1\u6211\u50b3\u798f\u97f3\u7684\u6b0a\u67c4\u3002\u300d\u7d50\u679c\u4eca\u5929\u6559\u6703\u4e2d\u6709\u4e9b\u4eba\uff0c\u5305\u62ec\u5b97\u6559\u9818\u8896\uff0c\u537b\u5229\u7528\u8077\u6b0a\u4e4b\u4fbf\u8207\u79c1\u617e\uff0c\u300c\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u300d\uff0c\u9019\u90fd\u662f\u60f9\u795e\u5fff\u6012\u4e4b\u4e8b\u3002<\/p>\n<p>\uff082\uff09v18\u300c\u7336\u592a\u4eba\u554f\u4ed6\u8aaa\uff1a\u4f60\u65e2\u505a\u9019\u4e9b\u4e8b\uff0c\u9084\u986f\u751a\u9ebc\u795e\u8e5f\u7d66\u6211\u5011\u770b\u5462\uff1f\u300d\u7336\u592a\u4eba\u898b\u5230\u8036\u7a4c\u4f5c\u9019\u4e9b\u4e8b\uff0c\u5176\u5be6\u5927\u5bb6\u90fd\u77e5\u9053\u9019\u4e9b\u5b97\u6559\u4e0a\u7684\u964b\u7fd2\uff0c\u6240\u4ee5\u4ed6\u5011\u8cea\u7591\u7684\u4e0d\u662f\u8036\u7a4c\u7684\u884c\u52d5\uff0c\u800c\u662f\u8036\u7a4c\u7684\u89d2\u8272\u8207\u6b0a\u67c4\u3002\u610f\u601d\u662f\u5982\u679c\u8036\u7a4c\u662f\u5148\u77e5\uff0c\u5c31\u986f\u500b\u795e\u8e5f\u7d66\u5927\u5bb6\u770b\u770b\uff0c\u8b49\u660e\u4f60\u662f\u5148\u77e5\uff0c\u8b93\u5927\u5bb6\u5fc3\u670d\u53e3\u670d\u3002\u8036\u7a4c\u537b\u4e0d\u7406\u6703\u4ed6\u5011\uff0c\u8aaa\u4e86\u4e00\u6bb5\u66f4\u53eb\u5927\u5bb6\u4e00\u982d\u9727\u6c34\u7684\u8a71\uff1a\u300c\u4f60\u5011\u62c6\u6bc0\u9019\u6bbf\uff0c\u6211\u4e09\u65e5\u5167\u8981\u518d\u5efa\u7acb\u8d77\u4f86\u3002\u300d\uff0c\u7336\u592a\u4eba\u56de\u8aaa\u9019\u6bbf\u662f\u82b1\u4e8646\u5e74\u9019\u9ebc\u9577\u6642\u9593\u84cb\u8d77\u4f86\u7684\uff0c\u96e3\u9053\u7962\u8981\u4e09\u65e5\u5167\u91cd\u5efa\uff1f\u9580\u5f92\u5f8c\u4f86\u60f3\u8d77\u4f86\u8036\u7a4c\u8aaa\u7684\u9019\u6bb5\u8a71\uff0c\u5176\u5be6\u662f\u6307\u8457\u7942\u81ea\u5df1\u7684\u8eab\u9ad4\u8aaa\u7684\uff0c\u4fbf\u66f4\u76f8\u4fe1\u4e86\u8036\u7a4c\u7684\u8a71\u3002\u4ec0\u9ebc\u662f\u8056\u6bbf\uff1f\u820a\u7d04\u662f\u6703\u5e55\uff0c\u662f\u8056\u6bbf\uff0c\u662f\u6709\u81f3\u8056\u6240\u653e\u8457\u7d04\u6ac3\u7684\u5730\u65b9\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8036\u7a4c\u5ee2\u6389\u4e86\u9019\u4e00\u5207\uff0c\u800c\u4ee5\u81ea\u5df1\u7684\u8eab\u9ad4\u70ba\u6bbf\uff0c\u4e5f\u662f\u4ee5\u6240\u6709\u57fa\u7763\u7684\u8eab\u9ad4\u70ba\u6bbf\u3002\u4eba\u62c6\u6bc0\u9019\u6bbf\uff0c\u5c31\u662f\u4eba\u6bba\u4e86\u8036\u7a4c\uff0c\u5929\u7236\u53ef\u4ee5\u5728\u4e09\u65e5\u5167\u53eb\u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u9019\u8a71\u7576\u6642\u4ee5\u8272\u5217\u4eba\u4e0d\u660e\u767d\uff0c\u4f46\u6211\u5011\u57fa\u7763\u5f92\u537b\u90fd\u80fd\u6e05\u695a\u9019\u4e8b\u3002<\/p>\n<p>\u53ea\u662f\u795e\u4ee5\u4eba\u8eab\u70ba\u6bbf\uff0c\u5927\u5bb6\u77e5\u9053\u6b78\u77e5\u9053\uff0c\u537b\u9084\u662f\u7121\u77e5\u3002\u56e0\u70ba\u4eba\u982d\u8166\u6e05\u695a\uff0c\u537b\u5fc3\u88cf\u8ff7\u7cca\u3002\u6211\u5011\u4eca\u5929\u9084\u662f\u6709\u8a31\u591a\u4eba\u628a\u6559\u5802\u7576\u4f5c\u8056\u6bbf\uff0c\u6240\u4ee5\u5be7\u9858\u82b1\u5927\u9322\uff0c\u5efa\u9020\u5929\u50f9\u7684\u6559\u5802\uff0c\u5c31\u8a8d\u70ba\u6559\u5802\u6bd4\u81ea\u5df1\u7684\u5bb6\u5ead\u91cd\u8981\uff0c\u4ee5\u70ba\u6559\u5802\u662f\u795e\u8056\u7684\uff0c\u81ea\u5df1\u7684\u5bb6\u5ead\u8207\u8077\u5834\u662f\u4e16\u4fd7\u7684\u3002\u66f4\u5225\u8ac7\u6211\u5011\u600e\u9ebc\u5e38\u5e38\u7cdf\u8e0f\u81ea\u5df1\u7684\u8eab\u9ad4\u4e86\uff0c\u6211\u5011\u4e0d\u5728\u4e4e\u795e\u4f4f\u5728\u6211\u5011\u8eab\u9ad4\u88cf\u9762\uff0c\u4e0d\u65b7\u5e36\u8457\u795e\u6301\u7e8c\u8aaa\u8b0a\u8207\u4f5c\u60e1\u3002\u8cca\u7aa9\u4e0d\u55ae\u662f\u5728\u5efa\u7bc9\u7269\u88cf\uff0c\u66f4\u662f\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\u3002\u8036\u7a4c\u6f54\u6de8\u8056\u6bbf\uff0c\u4e0d\u662f\u8981\u6253\u6383\u6559\u5802\uff0c\u800c\u662f\u8981\u9664\u76e1\u4eba\u5fc3\u4e2d\u7684\u7f6a\u60e1\u8207\u6557\u58de\uff0c\u5176\u4e2d\u8036\u7a4c\u6700\u75db\u6068\u7684\u5c31\u662f\u4eba\u7684\u8caa\u5a6a\uff0c\u4ee5\u53ca\u56e0\u70ba\u8caa\u5a6a\u5229\u7528\u4fe1\u4ef0\u725f\u5229\uff0c\u537b\u7d46\u5012\u5f1f\u5144\u59ca\u59b9\uff0c\u6216\u662f\u6514\u963b\u4e86\u4eba\u55ae\u7d14\u7684\u4f86\u4fe1\u8036\u7a4c\u3002\u4eba\u4e00\u822c\u5728\u6559\u5802\u6216\u805a\u6703\u4e2d\u4e0d\u6562\u4e82\u4f86\uff0c\u4f46\u662f\u96e2\u958b\u6559\u5802\u6216\u805a\u6703\uff0c\u6211\u5011\u5c31\u628a\u795e\u653e\u5728\u6559\u5802\uff0c\u958b\u59cb\u6211\u884c\u6211\u7d20\uff0c\u8868\u88cf\u4e0d\u4e00\u3002\u6240\u4ee5\u6211\u5011\u8981\u5f9e\u9019\u6bb5\u7d93\u6587\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u662f\u767d\u767d\u6368\u53bb\uff0c\u6700\u597d\u4e0d\u8981\u5229\u7528\u4fe1\u4ef0\u725f\u5229\u800c\u7d74\u5012\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u8981\u77e5\u9053\u795e\u4e0d\u662f\u4f4f\u5728\u6559\u5802\u88cf\uff0c\u800c\u662f\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6240\u4ee5\u6642\u6642\u501a\u9760\u8036\u7a4c\u5bf6\u8840\u6f54\u6de8\uff0c\u5206\u5225\u70ba\u8056\uff0c\u4e0d\u8981\u4f7f\u795e\u7684\u5c45\u6240\u8b8a\u6210\u4e86\u8cca\u7aa9\u4e86\u3002<\/p>\n<p>\uff083\uff09v23~25\u300c\u7576\u8036\u7a4c\u5728\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u4eba\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4ed6\u7684\u540d\u3002\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\u5176\u5be6\u662f\u76f8\u7576\u56b4\u53b2\u8207\u56b4\u91cd\u7684\u8a71\u3002\u5c31\u662f\u6709\u4e9b\u4eba\u770b\u4e86\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4e3b\u3002\u4f46\u662f\u8036\u7a4c\u537b\u4e0d\u628a\u81ea\u5df1\u4ea4\u7d66\u9019\u4e9b\u4eba\uff0c\u56e0\u70ba\u77e5\u9053\u9019\u4e9b\u4fe1\u8036\u7a4c\u7684\u4eba\u5fc3\u4e0d\u6b63\uff0c\u52d5\u6a5f\u932f\u8aa4\uff0c\u6240\u4ee5\u8036\u7a4c\u7684\u5fc3\u4e26\u6c92\u6709\u653e\u5728\u4ed6\u5011\u8eab\u4e0a\u3002\u4eca\u5929\u56e0\u70ba\u795e\u8e5f\u4f86\u4fe1\u4e3b\u7684\u4eba\u5176\u5be6\u4e5f\u4e0d\u5c11\uff0c\u4f46\u5982\u679c\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff0c\u8036\u7a4c\u7684\u5fc3\u4e5f\u7167\u6a23\u4e0d\u5728\u9019\u7fa4\u4eba\u8eab\u4e0a\u3002\u6240\u4ee5\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u5230\u5e95\u662f\u5728\u4fe1\u4ec0\u9ebc\u8036\u7a4c\uff1f\u6211\u5011\u50b3\u798f\u97f3\uff0c\u5230\u5e95\u662f\u50b3\u4ec0\u9ebc\u798f\u97f3\uff1f\u5982\u679c\u6211\u5011\u4fe1\u7684\u662f\u884c\u795e\u8e5f\u53ef\u4ee5\u6eff\u8db3\u6211\u7684\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u638c\u7ba1\u6211\u4e00\u751f\uff0c\u8981\u5851\u9020\u6211\uff0c\u5e36\u9818\u6211\u4e00\u751f\u7684\u4e3b\u5bb0\uff0c\u90a3\u9ebc\u6211\u7684\u52d5\u6a5f\u5c31\u6709\u4e86\u554f\u984c\u3002\u5373\u4f7f\u6211\u4fe1\u4e86\u4e3b\uff0c\u6b63\u5e38\u4f5c\u79ae\u62dc\uff0c\u805a\u6703\u3001\u5949\u737b\uff0c\u4f46\u662f\u6211\u6240\u4fe1\u7684\u662f\u963f\u62c9\u4e01\u795e\u71c8\uff0c\u662f\u8981\u807d\u6211\u8a71\u7684\u5c0f\u5f1f\uff0c\u6050\u6015\u9019\u8a71\u4e5f\u8981\u61c9\u9a57\u5728\u6211\u5011\u7684\u8eab\u4e0a\uff1a\u8036\u7a4c\u4e26\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8b80\u7d04\u7ff0\u798f\u97f3 \uff0c\u8207\u5176\u4ed6\u798f\u97f3\u66f8\uff08\u99ac\u592a\u3001\u99ac\u53ef\u3001\u8def\u52a0\u798f\u97f3\u5408\u7a31\u70ba\u7b26\u985e\u798f\u97f3\uff09\u6700\u5927\u7684\u4e0d\u540c\uff0c\u662f\u6211\u767c\u73fe\u7d04\u7ff0\u7684\u91cd\u9ede\u4e0d\u662f\u8a18\u8ff0\u8036\u7a4c\u7684\u4e8b\u8e5f\uff0c\u800c\u662f\u628a\u91cd\u9ede\u653e\u5728\u300c\u8036\u7a4c\u7684\u5167\u5fc3\u300d\u3002\u7d04\u7ff0\u5728\u6240\u6709\u9580\u5f92\u4e2d\uff0c\u81ea\u7a31\u70ba\u300c\u4e3b\u6240\u611b\u7684\u300d\uff0c\u5176\u5be6\u6211\u8a8d\u70ba\u7d04\u7ff0\u4e5f\u662f\u6700\u8cbc\u5fc3\u7684\u4f7f\u5f92\uff0c\u4ed6\u5e38\u5e38\u80fd\u5920\u6df1\u523b\u9ad4\u6703\u4e3b\u7684\u5fc3\uff0c\u5728\u8a31\u591a\u7d93\u6587\u4e2d\u628a\u4e3b\u7684\u5fc3\u610f\u6307\u660e\u51fa\u4f86\u3002\u6709\u4eba\u7684\u4fe1\u4ef0\u662f\u770b\u71b1\u9b27\uff0c\u6709\u4eba\u5247\u770b\u9580\u9053\uff0c\u71b1\u9b27\u5c31\u662f\u71b1\u4e2d\u65bc\u5916\u9762\u7684\u805a\u6703\u670d\u4e8b\uff0c\u9580\u9053\u5c31\u662f\u9ad4\u8cbc\u795e\u7684\u5fc3\uff0c\u6eff\u8db3\u795e\u7684\u5fc3\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u9032\u5165\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\uff0c\u6210\u70ba\u300c\u795e\u7684\u5fc3\u9858\u610f\u8a17\u4ed8\u7684\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u90a3\u7fa4\u300c\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\u300d\u7684\u7fa4\u773e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 2\uff1a13~25 2\uff1a13 \u7336\u592a\u4eba\u7684\u903e\u8d8a\u7bc0\u8fd1\u4e86\uff0c\u8036\u7a4c\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002 2\uff1a14 \u770b\u898b\u6bbf\u88cf\u6709\u8ce3\u725b\u3001\u7f8a\u3001\u9d3f &#8230; <a title=\"2020 &#8211; 01 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 2\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-07-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1325\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 07 QT \u7d04\u7ff0\u798f\u97f3 2\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7497","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7497","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7497"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7497\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7551"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}