{"id":12062,"date":"2018-03-29T17:12:48","date_gmt":"2018-03-29T09:12:48","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12062"},"modified":"2022-05-18T22:21:28","modified_gmt":"2022-05-18T14:21:28","slug":"2018-03-29-%e5%ae%9b%e5%ab%bb%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-29-%e5%ae%9b%e5%ab%bb%e8%a6%8b%e8%ad%89\/","title":{"rendered":"2018 &#8211; 03 &#8211; 29 \u5b9b\u5afb\u898b\u8b49"},"content":{"rendered":"<p>\u5bb6\u4eba\u5011\u5e73\u5b89\uff0c\u6211\u6709\u5f88\u5927\u7684\u611f\u52d5\u60f3\u8ddf\u5927\u5bb6\u5206\u4eab\uff0c\u62b1\u6b49\u5beb\u7684\u6709\u9ede\u9577\uff0c\u4f54\u4e86\u7248\u9762\u3002<\/p>\n<p>\u9019\u6b21\u624b\u8853\u5f8c\u7522\u751f\u7684\u8139\u6c23\u53cd\u61c9\uff0c\u5169\u96bb\u624b\u88ab\u91dd\u982d\u624e\u7684\u7600\u9752\u6d6e\u816b\uff0c\u9ad4\u91cd\u76f4\u76f4\u843d\uff0c\u5e7e\u4e4e\u4ec0\u9ebc\u6aa2\u67e5\u6cbb\u7642\u90fd\u505a\u4e86\uff0cx\u5149\u3001\u8d85\u97f3\u6ce2\u3001\u65b7\u5c64\u651d\u5f71\u3001\u91dd\u7078\uff0c\u9084\u88dd\u4e86\u91cd\u75c7\u60a3\u8005\u4f7f\u7528\u7684\u4e2d\u5fc3\u975c\u8108\u5c0e\u7ba1\uff0c\u5169\u96bb\u624b\u9ad8\u71df\u990a\u5291\u3001\u9ede\u6ef4\u3001\u85e5\u5291\u4e0d\u9593\u65b7\u7684\u65bd\u6253\uff0c\u6240\u6709\u4eba\u5305\u542b\u91ab\u5e2b\u3001\u8b77\u58eb\u90fd\u96e3\u89e3\u53ea\u662f\u8139\u6c23\u554f\u984c\uff0c\u537b\u8981\u627f\u53d7\u9019\u9ebc\u591a\u8f9b\u82e6\u7684\u6cbb\u7642\u3002\u904e\u7a0b\u4e2d\uff0c\u96d6\u7136\u4e00\u76f4\u75db\u82e6\u8271\u8f9b\uff0c\u60f3\u5feb\u9ede\u6062\u5fa9\u4e00\u76f4\u5f97\u4e0d\u5230\u61c9\u5141\uff0c\u4fe1\u5fc3\u88ab\u6253\u64ca\u800c\u8edf\u5f31\uff0c\u537b\u4ecd\u98fd\u5690\u5f88\u591a\u7684\u6069\u5178\uff0c\u85c9\u7531\u5a18\u5bb6\u548c\u5a46\u5bb6\u89aa\u4eba\u8f2a\u6d41\u770b\u9867\u4e2d\uff0c\u6211\u66f4\u5be6\u969b\u7684\u9ad4\u6703\u5230\u89aa\u4eba\u7684\u7528\u5fc3\u8207\u611b\uff0c\u4ed6\u5011\u7684\u8010\u5fc3\u7167\u9867\u8207\u966a\u4f34\uff0c\u6211\u5f88\u611f\u6fc0\u8207\u4e0d\u6368\uff0c\u5c24\u5176\u8b93\u9577\u8f29\u5011\u70ba\u6211\u5982\u6b64\u5954\u6ce2\u8f9b\u52de\uff0c\u9084\u627f\u53d7\u8457\u58d3\u529b\u8207\u9ad4\u529b\u7684\u6311\u6230\u3002\u66f4\u5927\u7684\u6069\u5178\u662f\u7d93\u6b77\u4e86\u79b1\u544a\u7684\u5927\u80fd\uff0c\u56e0\u8457\u57fa\u7763\u7684\u611b\uff0c\u5c6c\u9748\u5bb6\u4eba\u5011\u7684\u4ee3\u79b1\uff0c\u5b88\u671b\uff0c\u63a2\u8a2a\uff0c\u5f1f\u5144\u59ca\u59b9\u5728\u611b\u88e1\u540c\u5fc3\u5408\u4e00\u79b1\u544a\uff0c\u8b93\u6211\u5728\u9019\u53d7\u76e1\u75c5\u75db\u6298\u78e8\u7684\u65e5\u5b50\u88e1\uff0c\u9760\u4e3b\u7ad9\u7acb\u7684\u7a69\uff0c\u505a\u5927\u4e08\u592b\uff0c\u5f97\u525b\u5f37\u3002\u66f4\u5728\u4e00\u5929\u5929\u597d\u8f49\u7684\u6642\u5019\uff0c\u7d93\u6b77\u4e86\u795e\u8e5f\uff0c\u9f3b\u80c3\u7ba1\u81ea\u52d5\u812b\u843d\uff0c\u9023\u91ab\u5e2b\u548c\u8b77\u7406\u5e2b\u90fd\u9a5a\u8a1d\u9019\u6a23\u7684\u5947\u4e8b\u3002<\/p>\n<p>\u9019\u6b21\u4f4f\u9662\uff0c\u5bb6\u4eba\u9664\u4e86\u4e00\u8d77\u5c0d\u6297\u75c5\u75db\uff0c\u4e5f\u540c\u6642\u6709\u8457\u4fe1\u4ef0\u7684\u722d\u6230\uff0c\u6211\u7684\u7236\u6bcd\u8207\u5a46\u5a46\u4e0d\u65b7\u7684\u62dc\u62dc\u6c42\u4ed6\u5011\u7684\u795e\uff0c\u56e0\u70ba\u80ce\u5152\u7684\u96e2\u958b\uff0c\u6211\u88ab\u51a0\u4e0a\u9019\u662f\u6211\u7684\u696d\u969c\uff0c\u6211\u7684\u7236\u6bcd\u5e36\u8457\u5148\u751f\u53bb\u62dc\u62dc\u3001\u5538\u7d93\u3001\u4f5c\u6cd5\u70ba\u5bf6\u5bf6\u8d85\u6e21\uff0c\u800c\u6211\u5fc5\u9808\u5403\u7d2050\u5929\u6d88\u696d\u969c\uff0c\u9019\u4e00\u5207\u53ea\u652a\u64fe\u6211\u3002\u5a46\u5a46\u77e5\u9053\u5f8c\u5b89\u64ab\u6211\u8aaa\u7b49\u6211\u8eab\u9ad4\u6062\u5fa9\u6b63\u5e38\u5f8c\u6703\u966a\u8457\u6211\u5403\u7d20\uff0c\u6211\u8ddf\u5148\u751f\u548c\u5a46\u5a46\u8aaa\u6211\u7684\u5b69\u5b50\u5df2\u88ab\u5929\u7236\u63a5\u8d70\u4e86\uff0c\u6211\u5df2\u5411\u4e3b\u6094\u6539\u8a8d\u7f6a\uff0c\u6211\u6c92\u696d\u969c\uff0c\u6211\u4e0d\u5403\u7d20\uff0c\u7d50\u679c\u5148\u751f\u8ddf\u83e9\u85a9\u8aaa\u4ed6\u4ee3\u66ff\u6211\u5403\uff0c\u4ed6\u70ba\u4e86\u8b93\u6211\u7236\u6bcd\u5b89\u5fc3\uff0c\u6240\u4ee5\u6211\u8ddf\u4ed6\u8aaa\u7684\u771f\u7406\u4ed6\u807d\u4e0d\u9032\u53bb\u3002\u6211\u5206\u5225\u548c\u5a46\u5a46\u53ca\u5a18\u5bb6\u5abd\u5abd\u63d0\u5230\u7fa4\u7d44\u88e1\u6709\u5f88\u591a\u4eba\u70ba\u6211\u79b1\u544a\uff0c\u5979\u5011\u4e5f\u5728\u4e0a\u5e1d\u5b89\u6392\u7684\u6a5f\u6703\u88e1\u807d\u5230\u59d0\u59b9\u5011\u4f86\u63a2\u8a2a\u6642\u7684\u798f\u97f3\u898b\u8b49\u3002\u5a46\u5a46\u96d6\u4ecd\u5805\u6301\u5979\u7684\u5b97\u6559\u4fe1\u4ef0\uff0c\u537b\u4e5f\u5f88\u5c0a\u91cd\u6211\u7684\u4fe1\u4ef0\uff0c\u6240\u4ee5\u6211\u6709\u66f4\u591a\u7684\u6a5f\u6703\u5206\u4eab\u798f\u97f3\u548c\u6211\u7d93\u6b77\u7684\u6069\u5178\uff0c\u4f46\u662f\u5abd\u5abd\u5c31\u662f\u4e00\u6627\u7684\u53cd\u5c0d\uff0c\u70ba\u53cd\u5c0d\u800c\u53cd\u5c0d\uff0c\u751a\u81f3\u4e0d\u51c6\u6211\u63a5\u89f8\u57fa\u7763\uff0c\u4e26\u4e14\u8a8d\u5b9a\u6211\u7684\u5eb7\u5fa9\u662f\u4ed6\u5011\u62dc\u62dc\u6c42\u4f86\u7684\uff0c\u53ef\u662f\u6211\u5fc3\u88e1\u6839\u672c\u6c92\u5e73\u5b89\u559c\u6a02\uff0c\u53ea\u662f\u53d7\u696d\u969c\u6240\u6346\u7d81\u3002\u6211\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u70ba\u81ea\u5df1\u4e0d\u53d7\u8a66\u63a2\uff0c\u4e0d\u8981\u4e00\u76f4\u53d7\u4ed6\u5011\u6c42\u795e\u554f\u535c\u7684\u7d50\u679c\u8dcc\u5012\u800c\u79b1\u544a\uff0c\u6211\u53ea\u80fd\u79b1\u544a\uff0c\u5805\u4fe1\u4e3b\u548c\u8056\u9748\u5728\u52d5\u5de5\u3001\u958b\u8def\uff0c\u8b93\u798f\u97f3\u771f\u7406\u80fd\u5feb\u9ede\u9032\u5230\u4ed6\u5011\u7684\u5fc3\u88e1\u3002<\/p>\n<p>\u5728\u82e6\u96e3\u4e2d\u54c0\u8072\u9023\u9023\uff0c\u6028\u5929\u5c24\u4eba\uff0c\u53ea\u8b93\u81ea\u5df1\u9677\u5165\u9b54\u9b3c\u7684\u8a6d\u8a08\u4e2d\uff0c\u5c0d\u75c5\u60c5\u6c92\u6709\u5e6b\u52a9\uff0c\u53ea\u6703\u66f4\u52a0\u8edf\u5f31\u3002\u6211\u6709\u667a\u6167\u548c\u8010\u5fc3\u7684\u5bb6\u4eba\u5011\u4e0d\u65b7\u63d0\u9192\u6211\u8981\u653e\u5bec\u5fc3\uff0c\u800c\u6211\u5f97\u5230\u5e6b\u52a9\u7684\u7ba1\u9053\u662f\uff0c\u5728\u6bcf\u500b\u75bc\u75db\u548c\u7761\u4e0d\u8457\u714e\u71ac\u7684\u591c\u88e1\uff0c \u4e0d\u65b7\u8ddf\u795e\u652f\u53d6\u529b\u91cf\uff0c\u8b93\u6211\u5728\u57fa\u7763\u88e1\u9084\u80fd\u4fdd\u6709\u559c\u6a02\u7684\u5fc3\uff0c\u5805\u5f37\u9762\u5c0d\uff0c \u5728\u4f4f\u9662\u8a3a\u7642\u904e\u7a0b\u4e2d\uff0c\u4e3b\u6cbb\u91ab\u5e2b\u5f88\u662f\u7528\u5fc3\uff0c\u6709\u8cac\u4efb\u5fc3\uff0c\u91ab\u7642\u5718\u968a\u6703\u8a3a\u4e86\u80f8\u8154\u79d1\u3001\u5916\u79d1\u3001\u8178\u80c3\u79d1\u3001\u4e2d\u91ab\u7b49\u7b49\uff0c\u537b\u4e5f\u5f88\u6176\u5e78\u7684\u544a\u8a34\u6211\u5011\uff0c\u96d6\u7136\u6211\u4e00\u76f4\u5f88\u75db\u82e6\u96e3\u904e\uff0c\u4f46\u6211\u7684\u5fc3\u60c5\u60c5\u7dd2\u63a7\u5236\u7684\u597d\uff0c\u4e0d\u81f4\u65bc\u8981\u6703\u8a3a\u7cbe\u795e\u79d1\u3002\u611f\u8b1d\u4e3b\uff0c\u5728\u82e6\u96e3\u4e2d\u7684\u4fdd\u5b88\uff0c\u5728\u4e2d\u570b\u958b\u5b8c\u5200\u56e0\u8139\u6c23\u4e0d\u9069\u56de\u8a3a\u6642\u91ab\u5e2b\u8aaa\u4e0d\u9700\u8981\u9ede\u6ef4\u6cbb\u7642\uff0c\u53ea\u9700\u5403\u85e5\uff0c\u5728\u540c\u5929\u7684\u665a\u4e0a\uff0c\u56e0\u70ba\u4ecd\u4e0d\u65b7\u5614\u5410\u5230\u5feb\u4f11\u514b\uff0c\u5c31\u8fd1\u5230\u7701\u8c50\u770b\u8a3a\uff0c\u539f\u672c\u91ab\u5e2b\u4e0d\u9858\u610f\u70ba\u6211\u5b89\u6392\u4f4f\u9662\u6cbb\u7642\uff0c\u4e5f\u6253\u7b97\u958b\u85e5\u8b93\u6211\u56de\u5bb6\u4f11\u606f\uff08\u56e0\u70ba\u624b\u8853\u4e0d\u662f\u5728\u9019\u9032\u884c\uff0c\u800c\u4e14\u6211\u9664\u4e86\u8139\u6c23\u6c92\u6709\u5fc5\u9808\u4f4f\u9662\u7684\u7406\u7531\uff09\uff0c\u4f46\u662f\u611f\u8b1d\u795e\u6190\u61ab\u7576\u6642\u865b\u5f31\u7684\u6211\uff0c\u6d3e\u4e86\u8cb4\u4eba\u76f8\u52a9\uff0c\u91ab\u5e2b\u9ede\u982d\u9858\u610f\u5e6b\u6211\u6cbb\u7642\uff0c\u5e6b\u6211\u5b89\u6392\u4e86\u4f4f\u9662\uff0c\u5f8c\u7e8c\u6cbb\u7642\u4e2d\u96d6\u7136\u8fd120\u5929\u672a\u9032\u98df\uff0c\u8840\u58d3\u504f\u4f4e\uff0c\u4f46\u6bcf\u5929\u7684\u8840\u7cd6\u6307\u6578\u90fd\u7a69\u5b9a\uff0c\u8eab\u9ad4\u5176\u5b83\u6a5f\u80fd\u4e5f\u90fd\u6b63\u5e38\uff0c\u9019\u662f\u4e3b\u5728\u6211\u60a3\u96e3\u4e2d\u7684\u4fdd\u5b88\u3002<\/p>\n<p>\u73fe\u5728\u51fa\u9662\u56de\u5bb6\u4f11\u990a\uff0c\u611f\u8b1d\u91ab\u7642\u5718\u968a\u76e1\u5fc3\u7684\u7167\u9867\u8207\u6cbb\u7642\uff0c\u5343\u8a00\u842c\u8a9e\u8aaa\u4e0d\u76e1\u6211\u627f\u53d7\u7684\u75db\u82e6\uff0c\u4e5f\u9053\u4e0d\u76e1\u5c0d\u5bb6\u4eba\u3001\u5c6c\u9748\u5bb6\u4eba\u7684\u611f\u8b1d\uff0c\u8b1d\u8b1d\u4f60\u5011\u611b\u6211\uff0c\u8b1d\u8b1d\u5929\u7236\u611b\u6211\uff0c\u56e0\u8457\u9019\u4e9b\u611b\u6211\u6490\u8457\u6d3b\u904e\u4f86\u4e86\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01\u9858\u4e3b\u8036\u7a4c\u7684\u6069\u60e0\uff0c\u795e\u7684\u6148\u611b\uff0c\u8056\u9748\u7684\u611f\u52d5\uff0c\u5e38\u8207\u4f60\u5011\u540c\u5728\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5bb6\u4eba\u5011\u5e73\u5b89\uff0c\u6211\u6709\u5f88\u5927\u7684\u611f\u52d5\u60f3\u8ddf\u5927\u5bb6\u5206\u4eab\uff0c\u62b1\u6b49\u5beb\u7684\u6709\u9ede\u9577\uff0c\u4f54\u4e86\u7248\u9762\u3002 \u9019\u6b21\u624b\u8853\u5f8c\u7522\u751f\u7684\u8139\u6c23\u53cd\u61c9\uff0c\u5169\u96bb\u624b\u88ab\u91dd\u982d\u624e\u7684 &#8230; <a title=\"2018 &#8211; 03 &#8211; 29 \u5b9b\u5afb\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-29-%e5%ae%9b%e5%ab%bb%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 29 \u5b9b\u5afb\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12077,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12062","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/8FRqDcvLI9e2OXr.jpg?fit=1144%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12062","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12062"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12062\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12077"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12062"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12062"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12062"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}