{"id":10718,"date":"2022-02-08T12:55:45","date_gmt":"2022-02-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10718"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a113\/","title":{"rendered":"2022 &#8211; 02 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 11\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 11\uff1a1~13<br \/>\n11\uff1a1 \u8036\u7a4c\u5728\u4e00\u500b\u5730\u65b9\u79b1\u544a\uff1b\u79b1\u544a\u5b8c\u4e86\uff0c\u6709\u500b\u9580\u5f92\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u79b1\u544a\uff0c\u50cf\u7d04\u7ff0\u6559\u5c0e\u4ed6\u7684\u9580\u5f92\u3002\u300d<br \/>\n11\uff1a2 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u79b1\u544a\u7684\u6642\u5019\uff0c\u8981\u8aaa\uff1a\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff08\u6709\u53e4\u5377\uff1a\u7236\u554a\uff09\uff1a\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\uff08\u6709\u53e4\u5377\u6c92\u6709\u9858\u4f60\u7684\u65e8\u610f\u2026\u2026\uff09\u3002<br \/>\n11\uff1a3 \u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u5929\u5929\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n11\uff1a4 \u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u4e5f\u8d66\u514d\u51e1\u8667\u6b20\u6211\u5011\u7684\u4eba\u3002\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff1b\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\uff08\u6709\u53e4\u5377\u6c92\u6709\u672b\u53e5\uff09\u3002\u300d<br \/>\n11\uff1a5 \u8036\u7a4c\u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u4e00\u500b\u670b\u53cb\u534a\u591c\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u8aaa\uff1a\u300e\u670b\u53cb\uff01\u8acb\u501f\u7d66\u6211\u4e09\u500b\u9905\uff1b<br \/>\n11\uff1a6 \u56e0\u70ba\u6211\u6709\u4e00\u500b\u670b\u53cb\u884c\u8def\uff0c\u4f86\u5230\u6211\u9019\u88cf\uff0c\u6211\u6c92\u6709\u751a\u9ebc\u7d66\u4ed6\u64fa\u4e0a\u3002\u300f<br \/>\n11\uff1a7 \u90a3\u4eba\u5728\u88cf\u9762\u56de\u7b54\u8aaa\uff1a\u300e\u4e0d\u8981\u652a\u64fe\u6211\uff0c\u9580\u5df2\u7d93\u95dc\u9589\uff0c\u5b69\u5b50\u5011\u4e5f\u540c\u6211\u5728\u5e8a\u4e0a\u4e86\uff0c\u6211\u4e0d\u80fd\u8d77\u4f86\u7d66\u4f60\u3002\u300f<br \/>\n11\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u96d6\u4e0d\u56e0\u4ed6\u662f\u670b\u53cb\u8d77\u4f86\u7d66\u4ed6\uff0c\u4f46\u56e0\u4ed6\u60c5\u8a5e\u8feb\u5207\u5730\u76f4\u6c42\uff0c\u5c31\u5fc5\u8d77\u4f86\u7167\u4ed6\u6240\u9700\u7528\u7684\u7d66\u4ed6\u3002<br \/>\n11\uff1a9 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\uff1b\u5c0b\u627e\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\uff0c\u5c31\u7d66\u4f60\u5011\u958b\u9580\u3002<br \/>\n11\uff1a10 \u56e0\u70ba\uff0c\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002<br \/>\n11\uff1a11 \u4f60\u5011\u4e2d\u9593\u4f5c\u7236\u89aa\u7684\uff0c\u8ab0\u6709\u5152\u5b50\u6c42\u9905\uff0c\u53cd\u7d66\u4ed6\u77f3\u982d\u5462\uff1f\u6c42\u9b5a\uff0c\u53cd\u62ff\u86c7\u7576\u9b5a\u7d66\u4ed6\u5462\uff1f<br \/>\n11\uff1a12 \u6c42\u96de\u86cb\uff0c\u53cd\u7d66\u4ed6\u880d\u5b50\u5462\uff1f<br \/>\n11\uff1a13 \u4f60\u5011\u96d6\u7136\u4e0d\u597d\uff0c\u5c1a\u4e14\u77e5\u9053\u62ff\u597d\u6771\u897f\u7d66\u5152\u5973\uff1b\u4f55\u6cc1\u5929\u7236\uff0c\u8c48\u4e0d\u66f4\u5c07\u8056\u9748\u7d66\u6c42\u4ed6\u7684\u4eba\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a9 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\uff1b\u5c0b\u627e\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\uff0c\u5c31\u7d66\u4f60\u5011\u958b\u9580\u3002<br \/>\n11\uff1a10 \u56e0\u70ba\uff0c\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u7a4c\u5728\u4e00\u500b\u5730\u65b9\u79b1\u544a\u2026\u300d\u8036\u7a4c\u5728\u4e16\u4e0a\u6642\u7d93\u5e38\u79b1\u544a\uff1a\u70ba\u9580\u5f92\u79b1\u544a\u3001\u6e05\u6668\u79b1\u544a\u3001\u7368\u81ea\u79b1\u544a\u3001\u66e0\u91ce\u79b1\u544a\u2026\u3002\u8036\u7a4c\u96d6\u7136\u662f\u300c\u4e09\u4e00\u771f\u795e\u4e2d\u7684\u8056\u5b50\u300d\uff0c\u4f46\u4ed6\u5728\u4e16\u6642\u662f\u4ee5\u300c\u4eba\u5b50\u300d\u7684\u8eab\u4efd\uff0c\u5411\u9580\u5f92\u4f5c\u699c\u6a23\uff0c\u5c31\u662f\u9023\u8036\u7a4c\u90fd\u9700\u8981\u6642\u6642\u79b1\u544a\uff0c\u66f4\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u9019\u88cf\u5f88\u5e0c\u5947\uff0c\u4e0d\u662f\u8036\u7a4c\u4e3b\u52d5\u8981\u6559\u5c0e\u9580\u5f92\uff0c\u800c\u662f\u9580\u5f92\u300c\u88ab\u8036\u7a4c\u7684\u79b1\u544a\u751f\u547d\u300d\u5438\u5f15\uff0c\u56e0\u70ba\u9580\u5f92\u770b\u898b\u8036\u7a4c\u5927\u6709\u80fd\u529b\u7684\u670d\u4e8b\uff0c\u80cc\u5f8c\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u51e1\u4e8b\u79b1\u544a\u3002\u6240\u4ee5\u9580\u5f92\u300c\u4e3b\u52d5\u300d\u554f\u8036\u7a4c\uff1a\u300c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u79b1\u544a\u3002\u300d<\/p>\n<p>\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u6709\u95dc\u65bc\uff1a<br \/>\n\u4e00\u3001\u79b1\u544a\u7684\u5167\u5bb9 \u2014\u300c\u4e3b\u79b1\u544a\u300d\uff08v2~4\uff09<br \/>\n\u4e8c\u3001\u79b1\u544a\u7684\u614b\u5ea6 \u2014\u300c\u60c5\u8a5e\u8feb\u5207\u300d\uff08v5~8\uff09<br \/>\n\u4e09\u3001\u79b1\u544a\u7684\u6839\u64da \u2014\u300c\u7236\u795e\u7684\u61c9\u8a31\u3001\u65e8\u610f\u8207\u6069\u5178\u300d\uff08v9~13\uff09<\/p>\n<p>v2~4\u4e3b\u79b1\u6587\u7684\u5167\u5bb9\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u559c\u6b61\u80cc\uff0c\u6717\u6717\u4e0a\u53e3\uff0c\u4f46\u6050\u6015\u4e45\u4e86\u8b8a\u6210\u300c\u6709\u53e3\u7121\u5fc3\u300d\uff01\u5176\u5be6\u4e3b\u6559\u5c0e\u300c\u4e3b\u79b1\u6587\u300d\u4e26\u4e0d\u662f\u9f13\u52f5\u57fa\u7763\u5f92\u7528\u300c\u80cc\u300d\u7684\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u7fd2\u300c\u4e3b\u79b1\u6587\u6240\u555f\u793a\u7684\u91cd\u9ede\u3001\u512a\u5148\u6b21\u5e8f\u3001\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u3002\u300d<br \/>\n\u4e00\u3001\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u9858\u4eba\u90fd\u5c0a\u7962\u7684\u540d\u70ba\u8056\uff1a\u79b1\u544a\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8a8d\u8b58\u795e\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u7942\u7684\u672c\u8cea\u5c6c\u6027\uff0c\u662f\u8056\u6f54\u7684\u795e\u3002\u6211\u5011\u8207\u5929\u7236\u548c\u597d\uff0c\u662f\u56e0\u70ba\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u6211\u5011\u5b78\u7fd2\u8a8d\u8b58\u7236\u795e\uff0c\u8981\u656c\u754f\u3001\u5c0a\u5d07\u3001\u611b\u6155\u795e\u8056\u6f54\u7684\u6027\u60c5\uff0c\u63d0\u9192\u6211\u5011\uff1a\u4e0d\u81f4\u65bc\u6c92\u5927\u6c92\u5c0f\uff0c\u81ea\u9ad8\u904e\u795e\uff1b\u6216\u662f\u6211\u5011\u4e0d\u61c9\u8a72\u559c\u611b\u7f6a\u60e1\uff0c\u537b\u4e0d\u611b\u8056\u6f54\uff1b\u6211\u5011\u8981\u8d8a\u4f86\u8d8a\u50cf\u7236\u795e\uff0c\u56e0\u70ba\u6211\u5011\u672c\u662f\u6309\u795e\u7684\u5f62\u8c61\u6a23\u5f0f\u6240\u9020\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\uff1a\u6211\u5011\u6bcf\u6b21\u7684\u79b1\u544a\uff0c\u90fd\u61c9\u7576\u5b78\u6703\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0d\u662f\u5728\u6559\u5802\uff0c\u4e5f\u4e0d\u662f\u5728\u5929\u4e0a\uff0c\u800c\u662f\u300c\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u5728\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u88cf\u300d\u3002\u6211\u5011\u7684\u79b1\u544a\uff0c\u4e0d\u61c9\u8a72\u662f\u300c\u5217\u6e05\u55ae\u547d\u4ee4\u795e\u807d\u6211\u5011\u7684\u8a71\u300d\uff0c\u9019\u662f\u7121\u77e5\u7684\u5152\u5973\u5e38\u72af\u7684\u932f\u8aa4\uff1b\u800c\u662f\u8207\u795e\u5c0d\u9f4a\uff0c\u7528\u6211\u5011\u7684\u751f\u547d\u4f86\u8ffd\u6c42\u300c\u795e\u7684\u570b\u5ea6\u3001\u795e\u7684\u4e3b\u6b0a\u3001\u795e\u7684\u65e8\u610f\u300d\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\u6cbb\u7406\uff0c\u8036\u7a4c\u7684\u4e00\u751f\uff0c\u5c31\u662f\u6d3b\u51fa\u9019\u6a23\u7684\u699c\u6a23\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u5929\u5929\u8cdc\u7d66\u6211\u5011\uff1a\u4e3b\u79b1\u6587\u5148\u5f37\u8abf\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u518d\u904e\u4f86\u662f\u300c\u6211\u5011\u7684\u9700\u8981\u300d\uff0c\u5982\u540c\u5927\u8aa1\u547d\u7684\u9806\u5e8f\uff1a\u4e00\u611b\u795e\uff1b\u4e8c\u3001\u611b\u5df1\uff1b\u4e09\u611b\u4eba\uff08\u5982\u5df1\uff09\u3002\u611b\u5df1\u4e26\u4e0d\u662f\u58de\u4e8b\uff0c\u4e5f\u4e0d\u662f\u81ea\u79c1\uff0c\u800c\u662f\u627f\u8a8d\u6211\u5011\u6c92\u6709\u4e3b\u5c31\u4ec0\u9ebc\u90fd\u505a\u4e0d\u5230\uff1b\u6211\u5011\u611b\u81ea\u5df1\uff0c\u4e0d\u662f\u611b\u81ea\u5df1\u7684\u300c\u8001\u6211\u8089\u9ad4\u60c5\u617e\u300d\uff0c\u800c\u662f\u611b\u6155\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u65b0\u751f\u547d\u300d\u3002\u70ba\u9019\u500b\u539f\u56e0\uff0c\u6211\u5011\u6c42\u4e3b\u8cdc\u4e0b\u4e00\u5207\u7684\u4f9b\u61c9\u8207\u8cc7\u6e90\uff0c\u70ba\u7684\u662f\u8ffd\u6c42\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\uff0c\u53ef\u4ee5\u662f\u8eab\u9ad4\u7684\u98df\u7269\uff0c\u66f4\u53ef\u4ee5\u6307\u300c\u5c6c\u9748\u7684\u9748\u7ce7\u300d\uff0c\u4f7f\u6211\u5011\u8eab\u5fc3\u9748\u5f97\u98fd\u8db3\u5065\u58ef\uff0c\u624d\u80fd\u6709\u529b\u91cf\u5954\u8d70\u5929\u8def\u3002<\/p>\n<p>\u56db\u3001\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u4e5f\u8d66\u514d\u51e1\u8667\u6b20\u6211\u5011\u7684\u4eba\uff1a\u5c31\u662f\u9760\u8457\u795e\u7684\u6069\u5178\uff0c\u300c\u8207\u795e\u8207\u4eba\u548c\u597d\u300d\uff0c\u4fee\u5fa9\u4e00\u5207\u4eba\u969b\u95dc\u4fc2\u3002\u6211\u5011\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u6191\u4fe1\u5fc3\u9818\u53d7\u8d66\u7f6a\u7684\u6069\u5178\uff0c\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u50cf\u7236\u795e\u9952\u6055\u6211\u5011\u4e00\u6a23\u53bb\u9952\u6055\u4ed6\u4eba\u3002\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6210\u70ba\u300c\u7236\u795e\u795d\u798f\u8207\u611b\u7684\u5c0e\u7ba1\u300d\uff0c\u767d\u767d\u5f97\u4f86\u7684\uff0c\u767d\u767d\u7d66\u51fa\u53bb\u3002\u6211\u5011\u80fd\u611b\u4eba\u9952\u6055\u4eba\uff0c\u662f\u56e0\u70ba\u6211\u5011\u9818\u53d7\u795e\u7684\u611b\u8207\u9952\u6055\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u300c\u57fa\u7763\u611b\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>\u4e94\u3001\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff1b\u6551\u6211\u5011\u812b\u96e2\u5147\u60e1\uff1a\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\u300d\uff1a\u610f\u601d\u662f\u4e0d\u8981\u8b93\u6211\u5011\u9047\u5230\u904e\u65bc\u6240\u80fd\u53d7\u7684\u8a66\u63a2\uff08\u53c3\u6797\u524d10\uff1a13)\uff1b\u9019\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e0d\u6562\u4e3b\u52d5\u9760\u8fd1\u8a66\u63a2\uff0c\u6c42\u795e\u4fdd\u5b88\u81ea\u5df1\u514d\u5f97\u7d66\u4e16\u754c\u3001\u8089\u9ad4\u548c\u9b54\u9b3c\u7559\u5730\u6b65\u3002\u4f46\u662f\u7576\u6211\u5011\u9084\u662f\u9047\u5230\u8a66\u63a2\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u9700\u8981\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u9078\u64c7\u9003\u907f\u3001\u6216\u662f\u52dd\u904e\uff0c\u5f97\u8457\u751f\u547d\u7684\u51a0\u5195\u3002\u300c\u6551\u6211\u5011\u812b\u96e2\u5147\u60e1\u300d\uff1a\u300c\u5147\u60e1\u300d\u6307\u300c\u90a3\u60e1\u8005\u300d\uff0c\u5c31\u662f\u9b54\u9b3c\uff0c\u56e0\u7260\u5982\u540c\u543c\u53eb\u7345\u5b50\uff0c\u904d\u5730\u6e38\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\uff08\u5f7c\u524d5\uff1a8\uff09\u3002\u6211\u5011\u812b\u96e2\u60e1\u8005\u7684\u65b9\u6cd5\uff0c\u6700\u91cd\u8981\u7684\u662f\u5b78\u7fd2\u7528\u795e\u7684\u771f\u7406\u300c\u6575\u64cb\u300d\u60e1\u8005\u7684\u8b0a\u8a00\u3001\u63a7\u544a\u3001\u5f15\u8a98\uff0c\u4e0d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u3002<\/p>\n<p>\uff082\uff09v5~8\u8036\u7a4c\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\u6559\u5c0e\u9580\u5f92\u79b1\u544a\u7684\u614b\u5ea6\uff0c\u9700\u8981\u300c\u60c5\u8a5e\u8feb\u5207\u300d\u3002\u300c\u60c5\u8a5e\u8feb\u5207\u300d\u539f\u6587\u662f\u500b\u8cb6\u7fa9\u8a5e\uff0c\u610f\u601d\u662f\u300c\u4e0d\u77e5\u7f9e\u6065\u3001\u539a\u8457\u81c9\u76ae\u300d\uff0c\u6211\u7684\u8aaa\u6cd5\u5c31\u662f\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u9019\u500b\u6bd4\u55bb\u9700\u8981\u6ce8\u610f\uff1a<\/p>\n<p>\u4e00\u3001\u8036\u7a4c\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u79b1\u544a\u7684\u4eba\u767c\u73fe\u81ea\u5df1\u300c\u6211\u6c92\u6709\u4ec0\u9ebc\u7d66\u4ed6\u64fa\u4e0a\u300d\uff0c\u9019\u624d\u662f\u4ed6\u53ef\u4ee5\u300c\u60c5\u8a5e\u8feb\u5207\u300d\u3001\u4e0d\u77e5\u7f9e\u6065\u7684\u52d5\u529b\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u81ea\u5df1\u7684\u9700\u8981\uff0c\u4e5f\u77e5\u9053\u81ea\u5df1\u7121\u6cd5\u89e3\u6c7a\u9700\u8981\uff0c\u6b63\u61c9\u9a57\u4e86\u300c\u4eba\u7684\u76e1\u982d\uff0c\u5c31\u662f\u795e\u7684\u8d77\u982d\u3002\u300d\u5373\u4f7f\u6211\u5011\u81ea\u4ee5\u70ba\u6709\uff0c\u795e\u7e3d\u6703\u85c9\u8457\u74b0\u5883\uff0c\u628a\u6211\u5011\u5e36\u5230\u4e00\u7121\u6240\u6709\u7684\u5730\u6b65\uff0c\u986f\u660e\u6211\u5011\u7684\u300c\u7121\u80fd\u3001\u7121\u52a9\u548c\u6557\u58de\u300d\uff0c\u903c\u4f7f\u6211\u5011\u653e\u4e0b\u81ea\u5df1\u3001\u56de\u8f49\u5411\u795e\u3002\u5982\u679c\u4e00\u500b\u4eba\u6c92\u6709\u8d70\u5230\u76e1\u982d\uff0c\u9084\u4e00\u5473\u60f3\u9760\u81ea\u5df1\uff0c\u5f88\u96e3\u9ad4\u6703\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u60c5\u8a5e\u8feb\u5207\u7684\u79b1\u544a\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u500b\u6bd4\u55bb\u4e26\u4e0d\u662f\u8aaa\u795e\u4e0d\u9858\u5782\u807d\u79b1\u544a\uff0c\u5fc5\u9808\u53cd\u5fa9\u79b1\u544a\uff1b\u800c\u662f\u8aaa\u9023\u5fc3\u4e0d\u7518\u3001\u60c5\u4e0d\u9858\u7684\u666e\u901a\u4eba\uff0c\u5c1a\u4e14\u7d93\u4e0d\u4f4f\u5225\u4eba\u539a\u8457\u81c9\u76ae\u76f4\u6c42\uff0c\u300c\u7167\u4ed6\u6240\u9700\u7528\u7684\u7d66\u4ed6\u300d\uff0c\u4f55\u6cc1\u662f\u5f9e\u4e0d\u6253\u76f9\u3001\u6a02\u610f\u65bd\u6069\u7684\u5929\u7236\u5462\uff1f<\/p>\n<p>\u4e09\u3001\u9019\u500b\u6bd4\u55bb\u4e2d\u4eba\u7684\u9700\u8981\uff0c\u662f\u9700\u8981\u751f\u5b58\u7684\u98df\u7269\uff1a\u300c\u4e09\u500b\u9905\u300d\uff1b\u8036\u7a4c\u8aaa\u904e\u53e6\u4e00\u500b\u300c\u5be1\u5a66\u7684\u6bd4\u55bb\u300d\uff0c\u5979\u7684\u9700\u8981\u662f\u300c\u88ab\u4ec7\u6575\u903c\u8feb\u300d\u3002\u9019\u88cf\u7684\u9700\u8981\uff0c\u90fd\u4e0d\u662f\u6307\u4eba\u7121\u6b62\u5883\u7684\u79c1\u617e\uff0c\u800c\u662f\u771f\u6b63\u7684\u9700\u8981\uff0c\u6b63\u5982\u524d\u9762\u4e3b\u79b1\u6587\u7684\u539f\u5247\u4e00\u6a23\u3002\u6709\u6642\u5019\u4eba\u81ea\u5df1\u9700\u8981\u4ec0\u9ebc\u90fd\u4e0d\u77e5\u9053\uff0c\u4f46\u662f\u795e\u77e5\u9053\uff1a\u300c\u7167\u4ed6\u6240\u9700\u7528\u7684\u7d66\u4ed6\u3002\u300d\u6240\u4ee5\u6c42\u4e3b\u5149\u7167\u6211\u5011\u79b1\u544a\u7684\u52d5\u6a5f\uff0c\u6211\u5011\u6240\u6c42\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u4e16\u4e0a\u7684\u5bb4\u6a02\u865b\u69ae\uff0c\u6211\u5011\u9700\u8981\u6c42\u4e3b\u9451\u5bdf\u3002<\/p>\n<p>\uff083\uff09v9~13\u662f\u79b1\u544a\u7684\u6839\u64da \u2014\u300c\u7236\u795e\u7684\u61c9\u8a31\u3001\u65e8\u610f\u8207\u6069\u5178\u300d\u6211\u5011\u80fd\u5920\u5411\u795e\u79b1\u544a\uff0c\u6b63\u662f\u56e0\u70ba\uff1a<br \/>\n\u4e00\u3001\u4e3b\u7684\u61c9\u8a31\uff1a\u300c\u4f60\u5011\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\uff1b\u5c0b\u627e\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\uff0c\u5c31\u7d66\u4f60\u5011\u958b\u9580\u3002\u56e0\u70ba\uff0c\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff1b\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002\u300d\uff08v9~10\uff09\u9019\u88cf\u7684\u7948\u6c42\u3001\u5c0b\u627e\u3001\u53e9\u9580\uff0c\u90fd\u662f\u300c\u4eba\u7684\u672c\u5206\u300d\uff0c\u795e\u7684\u61c9\u8a31\u662f\u300c\u6703\u7d66\u6211\u5011\u3001\u8b93\u6211\u5011\u5c0b\u898b\u3001\u7d66\u6211\u5011\u958b\u9580\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u8b80\u300c\u4e0a\u4e0b\u6587\u300d\uff0c\u6240\u4ee5\u6309\u7167\u4e0a\u6587\uff0c\u8036\u7a4c\u8981\u6211\u5011\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6309\u7167\u4e0b\u6587\uff0c\u795e\u8981\u628a\u300c\u8056\u9748\u300d\u8cdc\u7d66\u51e1\u6c42\u7942\u7684\u4eba\u3002\u4e3b\u4e0d\u662f\u4e0d\u7d66\u6211\u5011\u300c\u60f3\u8981\u7684\u6771\u897f\u300d\uff0c\u800c\u662f\u7d66\u6211\u5011\u300c\u6700\u91cd\u8981\u7684\u61c9\u8a31\u300d\uff0c\u5c31\u662f\u300c\u8056\u9748\u300d\uff0c\u56e0\u70ba\u300c\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u66fe\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u4f60\u662f\u6211\u7684\u4e3b\uff0c\u6211\u7684\u597d\u8655\u4e0d\u5728\u4f60\u4ee5\u5916\u3002\u300f\u300d\uff08\u8a6916\uff1a2\uff09<\/p>\n<p>\u4e09\u3001v11~12\u300c\u9905\u300d\u548c\u300c\u77f3\u982d\u300d\u3001\u300c\u9b5a\u300d\u548c\u300c\u86c7\u300d,\u300c\u96de\u86cb\u300d\u548c\u300c\u880d\u5b50\u300d\uff0c\u90fd\u662f\u5916\u5f62\u76f8\u4f3c\u3001\u5be6\u969b\u76f8\u53cd\u7684\u6771\u897f\u3002\u300c\u77f3\u982d\u300d\u9577\u5f97\u50cf\u5713\u9905\uff0c\u300c\u86c7\u300d\u9577\u5f97\u50cf\u9bf0\u9b5a\uff0c\u6372\u66f2\u7684\u300c\u880d\u5b50\u300d\u53ef\u80fd\u50cf\u300c\u96de\u86cb\u300d\u3002\u6211\u5011\u90fd\u53ef\u80fd\u6c42\u932f\uff0c\u4f46\u5929\u7236\u7d55\u4e0d\u6703\u7d66\u932f\uff0c\u7942\u6240\u7d66\u6211\u5011\u7684\u90fd\u662f\u300c\u597d\u6771\u897f\u300d\uff08v13\uff09\uff0c\u4e5f\u5c31\u662f\u300c\u5c07\u8056\u9748\u7d66\u6c42\u7942\u7684\u4eba\u300d\uff0c\u8b93\u8056\u9748\u5de5\u4f5c\u5728\u6211\u5011\u8eab\u4e0a\u3002\u8056\u9748\u5728\u6211\u5011\u8eab\u4e0a\u4e0d\u65b7\u7684\u5de5\u4f5c\uff1a\u91cd\u751f\u6211\u5011\u3001\u6559\u5c0e\u6211\u5011\u79b1\u544a\u3001\u5f15\u5c0e\u6211\u5011\u660e\u767d\u771f\u7406\u3001\u5e6b\u52a9\u6211\u5011\u6094\u6539\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3001\u4f7f\u6211\u5011\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u2026\u3002\u300c\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u7942\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f\u300d\uff08\u7f858\uff1a32\uff09\uff0c\u79b1\u544a\u5c31\u662f\u6c42\u795e\u628a\u9019\u500b\u5fc3\u610f\u6210\u5c31\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u6700\u597d\u7684\u79ae\u7269\uff0c\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u6211\u5011\u6240\u6c42\u4e00\u5207\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u56e0\u6b64\uff0c\u7576\u795e\u6c92\u6709\u7167\u8457\u6211\u5011\u6240\u8981\u7684\u7d66\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u61c9\u7576\u611f\u8b1d\u795e\uff0c\u56e0\u70ba\u7942\u8981\u628a\u66f4\u597d\u7684\u7d66\u6211\u5011\u3001\u8b93\u6211\u5011\u5f97\u8457\u300c\u90a3\u4e0a\u597d\u7684\u798f\u5206\u300d\uff0810\uff1a54\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u5927\u534a\u6642\u9593\u5e7e\u4e4e\u90fd\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u8207\u8001\u6211\u300d\u7684\u79b1\u544a\u88cf\u9762\uff0c\u79b1\u544a\u8b8a\u6210\u4e86\u300c\u63a7\u544a\u3001\u5831\u544a\u3001\u4f8b\u884c\u516c\u4e8b\u300d\uff0c\u800c\u4e0d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff1a\u300c\u611f\u6069\u8b9a\u7f8e\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3001\u7121\u8a71\u4e0d\u8ac7\u3001\u8ac7\u60c5\u8aaa\u611b\u3001\u4eab\u53d7\u559c\u6a02\u2026\u3002\u300d\u6211\u5927\u90e8\u4efd\u7684\u79b1\u544a\uff0c\u90fd\u300c\u53ea\u6709\u8b1b\u3001\u6c92\u6709\u807d\u300d\uff0c\u5e38\u559c\u6b61\u300c\u5531\u7368\u8173\u6232\u300d\uff0c\u6240\u4ee5\u79b1\u544a\u751f\u6d3b\u8ca7\u4e4f\uff0c\u6c92\u6709\u679c\u6548\u3002\u4f46\u662f\u5b78\u7fd2\u300cQT\ud869\udc25\u60f3\u300d\u90195\u5e74\u4f86\uff0c\u6211\u767c\u73fe\u6211\u7684\u79b1\u544a\u6162\u6162\u6539\u8b8a\uff0c\u5c31\u662f\u6162\u6162\u53ef\u4ee5\u300c\u6709\u4f86\u6709\u5f80\u300d\u3001\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u6211\u904e\u53bb\u79b1\u544a\u53ea\u95dc\u5fc3\u6211\u7684\u617e\u671b\uff0c\u4eca\u5929\u66f4\u591a\u95dc\u5fc3\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u6240\u4ee5\u79b1\u544a\u5f88\u8f15\u9b06\uff0c\u6c92\u6709\u91cd\u64d4\u58d3\u529b\u3002\u6700\u91cd\u8981\u7684\u662f\uff0c\u6211\u96d6\u7136\u4e0d\u5e38\u63d0\u5230\u300c\u6211\u7684\u9700\u8981\u300d\uff0c\u4f46\u662f\u795e\u4e0d\u65b7\u4f9b\u61c9\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\u8207\u6240\u9700\uff0c\u56e0\u70ba\u6211\u5148\u6c42\u7942\u7684\u570b\u8207\u7942\u7684\u7fa9\u3002\u5148\u5f8c\u9806\u5e8f\u5c0d\u4e86\uff0c\u5c31\u6703\u7d93\u6b77\u795e\u4fe1\u5be6\u7684\u4f9b\u61c9\uff0c\u9019\u4e5f\u662f\u6211\u89aa\u8eab\u7d93\u6b77\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 11\uff1a1~13 11\uff1a1 \u8036\u7a4c\u5728\u4e00\u500b\u5730\u65b9\u79b1\u544a\uff1b\u79b1\u544a\u5b8c\u4e86\uff0c\u6709\u500b\u9580\u5f92\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u79b1\u544a\uff0c\u50cf\u7d04\u7ff0\u6559 &#8230; <a title=\"2022 &#8211; 02 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 11\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a113\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 11\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10774,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10718","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10718","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10718"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10718\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10774"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}