{"id":7364,"date":"2019-12-14T12:55:45","date_gmt":"2019-12-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7364"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-14-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a813","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-14-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a813\/","title":{"rendered":"2019 &#8211; 12 &#8211; 14 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a8~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 2\uff1a8~13<br \/>\n2\uff1a8 \u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u3000\u795e\u6240\u8cdc\u7684\uff1b<br \/>\n2\uff1a9 \u4e5f\u4e0d\u662f\u51fa\u65bc\u884c\u70ba\uff0c\u514d\u5f97\u6709\u4eba\u81ea\u8a87\u3002<br \/>\n2\uff1a10 \u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f\u3000\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002<br \/>\n2\uff1a11 \u6240\u4ee5\u4f60\u5011\u61c9\u7576\u8a18\u5ff5\uff1a\u4f60\u5011\u5f9e\u524d\u6309\u8089\u9ad4\u662f\u5916\u90a6\u4eba\uff0c\u662f\u7a31\u70ba\u6c92\u53d7\u5272\u79ae\u7684\uff1b\u9019\u540d\u539f\u662f\u90a3\u4e9b\u6191\u4eba\u624b\u5728\u8089\u8eab\u4e0a\u7a31\u70ba\u53d7\u5272\u79ae\u4e4b\u4eba\u6240\u8d77\u7684\u3002<br \/>\n2\uff1a12 \u90a3\u6642\uff0c\u4f60\u5011\u8207\u57fa\u7763\u7121\u95dc\uff0c\u5728\u4ee5\u8272\u5217\u570b\u6c11\u4ee5\u5916\uff0c\u5728\u6240\u61c9\u8a31\u7684\u8af8\u7d04\u4e0a\u662f\u5c40\u5916\u4eba\uff0c\u4e26\u4e14\u6d3b\u5728\u4e16\u4e0a\u6c92\u6709\u6307\u671b\uff0c\u6c92\u6709\u3000\u795e\u3002<br \/>\n2\uff1a13 \u4f60\u5011\u5f9e\u524d\u9060\u96e2\u3000\u795e\u7684\u4eba\uff0c\u5982\u4eca\u537b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u9760\u8457\u4ed6\u7684\u8840\uff0c\u5df2\u7d93\u5f97\u89aa\u8fd1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 2\uff1a8 \u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u3000\u795e\u6240\u8cdc\u7684\uff1b<br \/>\n2\uff1a9 \u4e5f\u4e0d\u662f\u51fa\u65bc\u884c\u70ba\uff0c\u514d\u5f97\u6709\u4eba\u81ea\u8a87\u3002<br \/>\n2\uff1a10 \u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f\u3000\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8~9\u300c\u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u3000\u795e\u6240\u8cdc\u7684\uff1b\u4e5f\u4e0d\u662f\u51fa\u65bc\u884c\u70ba\uff0c\u514d\u5f97\u6709\u4eba\u81ea\u8a87\u3002\u300d\u9019\u6050\u6015\u662f\u5f88\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\u8036\u7a4c\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4e16\u4eba\u7e3d\u89ba\u5f97\u81ea\u5df1\u9084\u4e0d\u58de\uff0c\u7b97\u662f\u500b\u597d\u4eba\uff0c\u81f3\u5c11\u662f\u666e\u901a\u4eba\uff0c\u8ac7\u4e0d\u4e0a\u7f6a\u4eba\u3002\u539f\u56e0\u662f\u6211\u5011\u7684\u6a19\u6e96\uff0c\u662f\u62ff\u81ea\u5df1\u8ddf\u4ed6\u4eba\u6bd4\u8f03\uff0c\u6bd4\u4e0a\u4e0d\u8db3\uff0c\u6bd4\u4e0b\u6709\u9918\uff0c\u6211\u600e\u9ebc\u53ef\u80fd\u662f\u7f6a\u4eba\uff1f\u662f\u60e1\u4eba\uff1f<\/p>\n<p>\u76f4\u5230\u6709\u4e00\u5929\uff0c\u6211\u5011\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u5728\u8056\u9748\u7684\u555f\u793a\u4e2d\u770b\u898b\u81ea\u5df1\u5167\u5fc3\u7684\u6557\u58de\u8207\u4e0d\u582a\uff0c\u751a\u81f3\u662f\u7121\u85e5\uff0c\u52a0\u4e0a\u6211\u5011\u53c8\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u6551\u4e3b\uff0c\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u62ef\u6551\u6211\u5011\u3001\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u65b0\u7684\u751f\u547d\uff0c\u4e26\u85c9\u7531\u8056\u9748\u4f86\u6539\u8b8a\u6211\u5011\u3001\u5851\u9020\u6211\u5011\uff0c\u6211\u5011\u624d\u662f\u771f\u6b63\u7684\u5f97\u6551\u3002\u5f9e\u8056\u9748\u7684\u5149\u7167\uff0c\u5230\u6211\u5011\u6709\u610f\u9858\u4f5c\u51fa\u56de\u61c9\uff0c\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u795e\u7d66\u6211\u5011\u81ea\u5df1\u610f\u5fd7\u9078\u64c7\u56de\u61c9\uff1aYes\uff1for No\uff01\u800c\u4e14\u9019\u500bYes\u4e0d\u662f\u53ea\u8aaa\u4e00\u6b21\uff0c\u800c\u662f\u4fe1\u4e3b\u4e4b\u5f8c\u7684\u6bcf\u4e00\u5929\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u5411\u795e\u8aaa\uff1ayes\uff01\u767d\u8a71\u8aaa\u5c31\u662f\uff1a\u300c\u9858\u7962\u7684\u65e8\u610f\u6210\u5c31\uff01\u300d\u5426\u5247\u6211\u5011\u82e5\u4ecd\u7136\u4e0d\u9806\u670d\uff0c\u5c31\u4ecd\u7136\u72af\u4e86\u6096\u9006\u7684\u7f6a\uff0c\u6301\u7e8c\u9700\u8981\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f\u3000\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u662f\u8056\u7d93\u4e2d\u6700\u91cd\u8981\u7684\u7d93\u6587\u4e4b\u4e00\uff1a\u300c\u6211\u5011\u539f\u662f\u7942\u7684\u5de5\u4f5c\u300d\uff01\u5c31\u662f\u795e\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u628a\u6211\u5011\u5851\u9020\u6210\u4e00\u500b\u7942\u60f3\u8981\u7684\u6210\u54c1\uff0c\u4e00\u500b\u7d50\u51fa\u597d\u679c\u5b50\u7684\u6210\u54c1\uff0c\u53ef\u4ee5\u69ae\u8000\u7942\u81ea\u5df1\u3002\u9019\u88cf\u7684\u300c\u884c\u5584\u300d\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u4e16\u4eba\u8b1b\u7684\u300c\u505a\u597d\u4e8b\u300d\uff0c\u800c\u662f\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u795e\u8cdc\u4e0b\u8056\u9748\u5149\u7167\u3001\u91cd\u751f\u3001\u62ef\u6551\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\uff0c\u8cdc\u529b\u91cf\u52dd\u904e\u8a66\u7149\u3001\u63a5\u53d7\u9676\u5851\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6bcf\u4e00\u4ef6\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u4e00\u5207\u4e8b\uff0c\u4e0d\u7ba1\u591a\u5927\u591a\u5c0f\u7684\u4e8b\uff0c\u5b8c\u5168\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e2d\u3002\u800c\u4e14\u53ea\u6709\u4e00\u500b\u6700\u7d42\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5851\u9020\u3001\u4fee\u526a\u3001\u6539\u8b8a\u6211\u5011\uff0c\u6e1b\u5c11\u8001\u6211\u7f6a\u6027\u7684\u6210\u5206\uff0c\u589e\u52a0\u57fa\u7763\u7684\u6027\u60c5\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u6210\u70ba\u795e\u6240\u8981\u7684\u90a3\u500b\u8d77\u521d\u5275\u9020\u6211\u5011\u6c92\u6709\u72af\u7f6a\u7684\u8363\u7f8e\u5f62\u8c61\u8207\u751f\u547d\u3002<\/p>\n<p>\u8a31\u591a\u4eba\u4fe1\u798f\u97f3\uff0c\u807d\u798f\u97f3\u3001\u50b3\u8b1b\u798f\u97f3\uff0c\u90fd\u4e0d\u77e5\u9053\u9019\u500b\u6700\u7c21\u55ae\u7684\u9053\u7406\uff0c\u53cd\u800c\u4e00\u4fe1\u4e3b\uff0c\u6216\u662f\u8aa4\u5c0e\u4eba\u4fe1\u4e3b\uff0c\u5c31\u662f\u4e00\u76f4\u62fc\u547d\u670d\u4e8b\u670d\u4e8b\u670d\u4e8b\uff0c\u7136\u5f8c\u9aa8\u5b50\u88cf\u53ea\u662f\u60f3\u5229\u7528\u670d\u4e8b\u8cfa\u53d6\u795e\u7684\u795d\u798f\u3002\u537b\u4e0d\u80af\u8b93\u795e\u5148\u670d\u4e8b\u6211\u5011\uff0c\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u771f\u6b63\u7684\u670d\u4e8b\u3002\u6211\u5011\u7684\u670d\u4e8b\uff0c\u5982\u679c\u4e0d\u662f\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u800c\u662f\u7528\u8001\u6211\u79c1\u617e\u7684\u751f\u547d\u670d\u4e8b\uff0c\u5176\u5be6\u6211\u5011\u4e0d\u662f\u5728\u670d\u4e8b\u795e\uff0c\u800c\u662f\u670d\u4e8b\u81ea\u5df1\uff0c\u795e\u4e5f\u4e0d\u8a8d\u5e33\u7684\u3002\u8981\u670d\u4e8b\u795e\uff0c\u5c31\u5fc5\u9808\u5148\u88ab\u795e\u670d\u4e8b\uff0c\u5148\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u9664\u820a\u4f48\u65b0\uff0c\u812b\u4e0b\u820a\u4eba\u7a7f\u4e0a\u65b0\u4eba\uff0c\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u6211\u5011\u7684\u670d\u4e8b\u624d\u80fd\u8499\u795e\u6085\u7d0d\u3002<\/p>\n<p>\uff083\uff09v11~13\u82e5\u4e0d\u662f\u795e\u5148\u4f86\u5c0b\u627e\u6211\u5011\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u900f\u904e\u8056\u9748\u611f\u52d5\u6211\u5011\uff0c\u6211\u5011\u6839\u672c\u6c92\u6709\u5f97\u6551\u7684\u53ef\u80fd\uff0c\u8207\u795e\u7121\u5206\uff1a\u300c\u6309\u8089\u9ad4\u662f\u5916\u90a6\u4eba\u3001\u4f60\u5011\u8207\u57fa\u7763\u7121\u95dc\u3001\u5728\u6240\u61c9\u8a31\u7684\u8af8\u7d04\u4e0a\u662f\u5c40\u5916\u4eba\u3001\u4e26\u4e14\u6d3b\u5728\u4e16\u4e0a\u6c92\u6709\u6307\u671b\uff0c\u6c92\u6709\u3000\u795e\u3001\u9060\u96e2\u3000\u795e\u7684\u4eba\u3002\u300d\u6211\u5011\u5f97\u6551\uff0c\u662f\u56e0\u70ba\u300c\u8036\u7a4c\u7684\u8840\u300d\uff0c\u4f7f\u6211\u5011\u900f\u904e\u8036\u7a4c\u5f97\u8207\u5929\u7236\u89aa\u8fd1\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u672c\u70ba\u6492\u4f46\u4e4b\u5b50\u3001\u53ef\u6012\u4e4b\u5b50\uff0c\u6211\u5011\u80fd\u5920\u8207\u5929\u7236\u548c\u597d\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u66ff\u6211\u5011\u6210\u4e86\u8d16\u7f6a\u7684\u7f94\u7f8a\uff0c\u4f7f\u5929\u7236\u516c\u7fa9\u7684\u5fff\u6012\u5728\u8036\u7a4c\u8eab\u4e0a\u5f97\u4ee5\u5e73\u606f\uff0c\u6211\u5011\u85c9\u8036\u7a4c\u7684\u8840\uff0c\u7a7f\u6234\u8036\u7a4c\u7684\u7fa9\u888d\uff0c\u5f97\u4ee5\u5929\u7236\u548c\u597d\u3002\u6240\u4ee5\u6bcf\u6b21\u6211\u5011\u4f86\u5230\u5929\u7236\u9762\u524d\uff0c\u795e\u662f\u611b\uff0c\u4f46\u6211\u5011\u4e26\u4e0d\u662f\u6c92\u5927\u6c92\u5c0f\uff0c\u6211\u5011\u8eab\u4e0a\u6c38\u9060\u5fc5\u9808\u96a8\u6642\u8b93\u57fa\u7763\u7684\u5bf6\u8840\u6f54\u6de8\uff0c\u5fc5\u9808\u7a7f\u6234\u8036\u7a4c\u7684\u7fa9\u888d\uff0c\u624d\u80fd\u5230\u7236\u7684\u5bf6\u5ea7\u524d\u3002<\/p>\n<p>\u6211\u5011\u8207\u5929\u7236\u7684\u95dc\u4fc2\uff0c\u662f\u51fa\u65bc\u6211\u5011\u5c0d\u4e3b\u7684\u56de\u61c9\u5982\u4f55\u3002\u6642\u6642\u6094\u6539\u3001\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9818\u53d7\u5929\u7236\u63a5\u7d0d\u7121\u689d\u4ef6\u7684\u611b\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u8207\u795e\u6062\u5fa9\u4e00\u500b\u89aa\u5bc6\u8207\u6b63\u5e38\u7684\u95dc\u4fc2\u3002\u5f88\u591a\u4eba\u8207\u5929\u7236\u611f\u5230\u8ddd\u96e2\u9059\u9060\uff0c\u6216\u662f\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u90fd\u662f\u932f\u8aa4\u7684\u8a8d\u8b58\u3001\u4fe1\u5fc3\u8207\u614b\u5ea6\uff0c\u6211\u5011\u9700\u8981\u66f4\u65b0\u8207\u8abf\u6574\uff0c\u900f\u904e\u8056\u9748\u8207\u795e\u7684\u8a71\uff0c\u8b93\u656c\u754f\u795e\u8207\u611b\u795e\u5728\u6211\u5011\u88cf\u9762\u8abf\u548c\u3002\u300c\u9760\u8457\u4ed6\u7684\u8840\uff0c\u5df2\u7d93\u5f97\u89aa\u8fd1\u4e86\u3002\u300d\u795e\u6700\u75db\u6068\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4eba\u72af\u7684\u7f6a\u4f7f\u4eba\u8207\u795e\u9694\u7d55\uff0c\u800c\u4e14\u4eba\u53c8\u559c\u6b61\u72af\u7f6a\uff0c\u7f6a\u662f\u795e\u5b8c\u5168\u4e0d\u80fd\u5bb9\u5fcd\u7684\u4e8b\u3002\u5927\u7f6a\u662f\u9748\u6027\u614b\u5ea6\u7684\u554f\u984c\uff0c\u884c\u70ba\u53ea\u662f\u932f\u8aa4\u614b\u5ea6\u7684\u679c\u5b50\u3002\u6240\u4ee5\u5929\u7236\u60f3\u76e1\u8fa6\u6cd5\uff0c\u751a\u81f3\u72a7\u7272\u4e86\u8036\u7a4c\uff0c\u5c31\u662f\u8981\u9664\u6389\u6211\u5011\u4eba\u8eab\u4e0a\u7684\u7f6a\u8207\u7f6a\u6027\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u8207\u5929\u7236\u89aa\u8fd1\u3002\u8207\u795e\u89aa\u8fd1\u662f\u795e\u6700\u5728\u610f\u7684\u4e00\u4ef6\u4e8b\u4e86\uff0c\u5982\u679c\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u5ffd\u7565\u9019\u4ef6\u4e8b\uff0c\u6050\u6015\u6211\u5011\u9084\u662f\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\u8207\u4e00\u756a\u82e6\u5fc3\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d93\u5e38\u8207\u795e\u611f\u89ba\u8ddd\u96e2\u9059\u9060\uff0c\u6216\u6709\u6642\u5019\u53c8\u6c92\u5927\u6c92\u5c0f\uff0c\u4e00\u76f4\u662f\u6211\u8ddf\u795e\u4e4b\u9593\u7684\u932f\u8aa4\u56de\u61c9\u3002\u820a\u7d04\u7684\u529f\u8ab2\u5b78\u7fd2\u5c0d\u795e\u300c\u656c\u754f\u300d\uff0c\u65b0\u7d04\u5b78\u7fd2\u300c\u611b\u795e\u300d\uff0c\u5176\u5be6\u9019\u4e8c\u500b\u662f\u540c\u6642\u9700\u8981\u53c8\u7f3a\u4e00\u4e0d\u53ef\u7684\uff0c\u63db\u53e5\u8a71\u8aaa\u6211\u5011\u5c0d\u795e\u5fc5\u9808\u662f\u6b63\u78ba\u7684\u53c8\u6015\u53c8\u611b\uff0c\u53c8\u89aa\u5bc6\u3001\u53c8\u8b39\u614e\u81ea\u5b88\u3002\u9019\u5c0d\u6211\u5011\u4eca\u5929\u6d3b\u5728\u4e16\u4e0a\u7684\u4eba\u5be6\u5728\u4e0d\u5bb9\u6613\uff0c\u7279\u5225\u6211\u5011\u7576\u4e2d\u8a31\u591a\u4eba\u7684\u539f\u751f\u5bb6\u5ead\u90fd\u4e0d\u600e\u9ebc\u5065\u5168\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u8056\u9748\u4e0d\u65b7\u7684\u5354\u52a9\u6276\u6301\u3002\u4e00\u65b9\u9762\u6700\u91cd\u8981\u7684\u662f\u9806\u670d\u795e\u7684\u4e3b\u6b0a\uff0c\u4e0d\u8981\u6096\u9006\u60f9\u795e\u7684\u5fff\u6012\uff0c\u4e00\u65b9\u9762\u53c8\u52c7\u6562\u7684\u8a8d\u7f6a\u6094\u6539\uff0c\u4e00\u518d\u56de\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u89aa\u8fd1\uff0c\u9019\u662f\u795e\u7684\u7d42\u6975\u5fc3\u610f\uff0c\u8207\u4e00\u7fa4\u771f\u6b63\u656c\u754f\u7942\u3001\u8a8d\u8b58\u7942\u3001\u611b\u7942\u3001\u9806\u670d\u7942\u3001\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u5fcd\u53d7\u8a66\u7149\u7684\u5f97\u52dd\u8005\uff0c\u4e00\u540c\u5728\u6c38\u6046\u7684\u570b\u5ea6\u4e2d\u89aa\u5bc6\uff0c\u5f97\u4eab\u795e\u7684\u69ae\u8000\u8207\u6b0a\u67c4\uff0c\u662f\u795e\u6975\u5927\u6975\u6df1\u7684\u5fc3\u610f\uff0c\u4e5f\u662f\u6211\u5011\u6975\u5927\u7684\u6b8a\u69ae\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 2\uff1a8~13 2\uff1a8 \u4f60\u5011\u5f97\u6551\u662f\u672c\u4e4e\u6069\uff0c\u4e5f\u56e0\u8457\u4fe1\uff1b\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\uff0c\u4e43\u662f\u3000\u795e\u6240\u8cdc\u7684\uff1b 2\uff1a9 \u4e5f\u4e0d\u662f &#8230; <a title=\"2019 &#8211; 12 &#8211; 14 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a8~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-14-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a813\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 14 QT \u4ee5\u5f17\u6240\u66f8 2\uff1a8~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7438,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7364","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7364","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7364"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7364\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7438"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}