{"id":14898,"date":"2023-10-23T00:00:55","date_gmt":"2023-10-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14898"},"modified":"2023-10-23T10:35:47","modified_gmt":"2023-10-23T02:35:47","slug":"2023-10-23-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a716","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-23-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a716\/","title":{"rendered":"2023 \u2013 10 \u2013 23 QT  \u4ee5\u5f17\u6240\u66f8 4\uff1a7~16"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 4\uff1a7~16<br \/>\n4\uff1a7 \u6211\u5011\u5404\u4eba\u8499\u6069\uff0c\u90fd\u662f\u7167\u57fa\u7763\u6240\u91cf\u7d66\u5404\u4eba\u7684\u6069\u8cdc\u3002<br \/>\n4\uff1a8 \u6240\u4ee5\u7d93\u4e0a\u8aaa\uff1a\u4ed6\u5347\u4e0a\u9ad8\u5929\u7684\u6642\u5019\uff0c\u64c4\u63a0\u4e86\u4ec7\u6575\uff0c\u5c07\u5404\u6a23\u7684\u6069\u8cdc\u8cde\u7d66\u4eba\u3002<br \/>\n4\uff1a9 \uff08\u65e2\u8aaa\u5347\u4e0a\uff0c\u8c48\u4e0d\u662f\u5148\u964d\u5728\u5730\u4e0b\u55ce\uff1f<br \/>\n4\uff1a10 \u90a3\u964d\u4e0b\u7684\uff0c\u5c31\u662f\u9060\u5347\u8af8\u5929\u4e4b\u4e0a\u8981\u5145\u6eff\u842c\u6709\u7684\u3002\uff09<br \/>\n4\uff1a11 \u4ed6\u6240\u8cdc\u7684\uff0c\u6709\u4f7f\u5f92\uff0c\u6709\u5148\u77e5\uff0c\u6709\u50b3\u798f\u97f3\u7684\uff0c\u6709\u7267\u5e2b\u548c\u6559\u5e2b\uff0c<br \/>\n4\uff1a12 \u70ba\u8981\u6210\u5168\u8056\u5f92\uff0c\u5404\u76e1\u5176\u8077\uff0c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\uff0c<br \/>\n4\uff1a13 \u76f4\u7b49\u5230\u6211\u5011\u773e\u4eba\u5728\u771f\u9053\u4e0a\u540c\u6b78\u65bc\u4e00\uff0c\u8a8d\u8b58\u3000\u795e\u7684\u5152\u5b50\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u4eba\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c<br \/>\n4\uff1a14 \u4f7f\u6211\u5011\u4e0d\u518d\u4f5c\u5c0f\u5b69\u5b50\uff0c\u4e2d\u4e86\u4eba\u7684\u8a6d\u8a08\u548c\u6b3a\u9a19\u7684\u6cd5\u8853\uff0c\u88ab\u4e00\u5207\u7570\u6559\u4e4b\u98a8\u6416\u52d5\uff0c\u98c4\u4f86\u98c4\u53bb\uff0c\u5c31\u96a8\u5f9e\u5404\u6a23\u7684\u7570\u7aef\uff1b<br \/>\n4\uff1a15 \u60df\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u51e1\u4e8b\u9577\u9032\uff0c\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c<br \/>\n4\uff1a16 \u5168\u8eab\u90fd\u9760\u4ed6\u806f\u7d61\u5f97\u5408\u5f0f\uff0c\u767e\u7bc0\u5404\u6309\u5404\u8077\uff0c\u7167\u8457\u5404\u9ad4\u7684\u529f\u7528\u5f7c\u6b64\u76f8\u52a9\uff0c\u4fbf\u53eb\u8eab\u9ad4\u6f38\u6f38\u589e\u9577\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 4\uff1a8 \u6240\u4ee5\u7d93\u4e0a\u8aaa\uff1a\u4ed6\u5347\u4e0a\u9ad8\u5929\u7684\u6642\u5019\uff0c\u64c4\u63a0\u4e86\u4ec7\u6575\uff0c\u5c07\u5404\u6a23\u7684\u6069\u8cdc\u8cde\u7d66\u4eba\u3002<br \/>\n4\uff1a11 \u4ed6\u6240\u8cdc\u7684\uff0c\u6709\u4f7f\u5f92\uff0c\u6709\u5148\u77e5\uff0c\u6709\u50b3\u798f\u97f3\u7684\uff0c\u6709\u7267\u5e2b\u548c\u6559\u5e2b\uff0c<br \/>\n4\uff1a12 \u70ba\u8981\u6210\u5168\u8056\u5f92\uff0c\u5404\u76e1\u5176\u8077\uff0c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\uff0c<br \/>\n4\uff1a13 \u76f4\u7b49\u5230\u6211\u5011\u773e\u4eba\u5728\u771f\u9053\u4e0a\u540c\u6b78\u65bc\u4e00\uff0c\u8a8d\u8b58\u3000\u795e\u7684\u5152\u5b50\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u4eba\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c<br \/>\n4\uff1a15 \u60df\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u51e1\u4e8b\u9577\u9032\uff0c\u9023\u65bc\u5143\u9996\u57fa\u7763\uff0c<br \/>\n4\uff1a16 \u5168\u8eab\u90fd\u9760\u4ed6\u806f\u7d61\u5f97\u5408\u5f0f\uff0c\u767e\u7bc0\u5404\u6309\u5404\u8077\uff0c\u7167\u8457\u5404\u9ad4\u7684\u529f\u7528\u5f7c\u6b64\u76f8\u52a9\uff0c\u4fbf\u53eb\u8eab\u9ad4\u6f38\u6f38\u589e\u9577\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u6709\u5f88\u591a\u91cd\u8981\u7684\u555f\u793a\uff0c\u4e8b\u5be6\u4e0a\u6574\u500b\u4ee5\u5f17\u6240\u66f8\u662f\u7531\u8056\u9748\u555f\u793a\u5beb\u51fa\u300c\u6559\u6703\u5efa\u9020\u7684\u5967\u79d8\u300d\uff0c\u6559\u6703\u4e0d\u662f\u623f\u5b50\uff0c\u800c\u662f\u88ab\u795e\u547c\u53ec\u7684\u7fa4\u9ad4\uff0c\u5408\u4e00\u5efa\u9020\u69ae\u8000\u8207\u9806\u670d\u57fa\u7763\u7684\u8eab\u9ad4\u3002\u8b80\u4ee5\u5f17\u6240\u66f8\uff0c\u8b93\u6211\u5011\u77e5\u9053\u6211\u5011\u8499\u53ec\u7684\u76ee\u7684\u3001\u4f7f\u547d\uff0c\u6211\u5011\u5728\u6559\u6703\u4e2d\u7684\u89d2\u8272\uff0c\u8207\u6574\u500b\u6559\u6703\u5c07\u5982\u4f55\u5efa\u9020\u6210\u70ba\u5408\u795e\u5fc3\u610f\u7684\u7fa4\u9ad4\u3002\u6628\u5929\u8ac7\u5230\u6559\u6703\u7684\u5408\u4e00\uff1a\u300c\u4e00\u4e3b\u3001\u4e00\u4fe1\u3001\u4e00\u6d17\u3001\u4e00\u795e\u300d\uff0c\u53c8\u8aaa\u795e\u662f\u773e\u4eba\u7684\u7236\uff0c\u773e\u4eba\u5c31\u662f\u591a\u6578\uff0c\u9019\u9ebc\u300c\u591a\u300d\u7684\u773e\u4eba\uff0c\u5982\u4f55\u53c8\u80fd\u5920\u5408\u800c\u70ba\u300c\u4e00\u300d\uff0c\u5c0d\u4eba\u4f86\u8aaa\u9019\u662f\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\uff0c\u7279\u5225\u4eba\u7684\u8001\u6211\u559c\u6b61\u722d\u7af6\u3001\u6bd4\u8f03\u3001\u9ad8\u8209\u81ea\u6211\uff0c\u5c31\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\uff0c\u300c\u5167\u9b25\u5167\u884c\u3001\u5916\u9b25\u5916\u884c\u3001\u9ad8\u8209\u81ea\u6211\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u5982\u4f55\u5962\u8ac7\u5408\u4e00\uff1f\u611f\u8b1d\u4e3b\uff0c\u5728\u4eba\u4e0d\u80fd\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u3002\u9019\u65b9\u6cd5\u5c31\u662f\u4eba\u4eba\u5148\u9023\u7d50\u65bc\u795e\uff0c\u7136\u5f8c\u624d\u80fd\u5f7c\u6b64\u76f8\u9023\u3002\u9019\u9806\u5e8f\u4e00\u985b\u5012\uff0c\u5c31\u5b8c\u5168\u6c92\u6709\u53ef\u80fd\u5408\u4e00\u3002\u5c31\u50cf\u4ea4\u97ff\u6a02\u5718\u6578\u5341\u500b\u4eba\u5982\u4f55\u80fd\u5920\u8ac7\u594f\u4e00\u9996\u66f2\u5b50\uff1f\u95dc\u9375\u5c31\u662f\u5927\u5bb6\u90fd\u770b\u6307\u63ee\u7684\u6307\u793a\uff0c\u5728\u4e00\u500b\u6574\u9ad4\u7684\u89c0\u5ff5\u5e95\u4e0b\uff0c\u5f7c\u6b64\u8b19\u5351\u3001\u9806\u670d\u3001\u8b93\u8056\u9748\u5f15\u5c0e\uff0c\u591a\u5c31\u80fd\u5920\u8b8a\u6210\u4e00\uff0c\u79d8\u8a23\u5c31\u662f\u300c\u4eba\u4eba\u5148\u9023\u7d50\u65bc\u8056\u9748\uff0c\u7136\u5f8c\u518d\u8207\u80a2\u9ad4\u5f7c\u6b64\u76f8\u9023\u300d\u3002<\/p>\n<p>\u4fdd\u7f85\u6bd4\u55bb\u6559\u6703\u662f\u57fa\u7763\u7684\u300c\u8eab\u9ad4\u300d\uff0c\u6559\u6703\u88cf\u9762\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u5247\u90fd\u662f\u8eab\u9ad4\u4e0a\u7684\u300c\u80a2\u9ad4\u300d\uff0c\u65e2\u662f\u80a2\u9ad4\uff0c\u5c31\u4e00\u5b9a\u6709\u300c\u5b83\u7684\u529f\u80fd\u300d\uff0c\u6574\u500b\u8eab\u9ad4\u624d\u80fd\u6b63\u78ba\u7684\u904b\u4f5c\u3002\u795e\u6c92\u6709\u5275\u9020\u5ee2\u7269\uff0c\u4e0d\u7ba1\u591a\u9ebc\u4e0d\u8d77\u773c\u7684\u80a2\u9ad4\uff0c\u5c0d\u8eab\u9ad4\u800c\u8a00\u90fd\u662f\u4e0d\u53ef\u6216\u7f3a\u7684\uff0c\u5426\u5247\u8eab\u9ad4\u5c31\u8b8a\u6210\u6b98\u75be\u3002\u9019\u500b\u529f\u80fd\uff0c\u5c31\u662fv1~4\u8b1b\u5230\u300c\u8056\u9748\u7684\u6069\u8cdc\u300d\u3002\u6069\u8cdc\u5c31\u662fgift\uff0c\u795e\u8cdc\u7d66\u6559\u6703\u7684\u79ae\u7269\uff0c\u4e5f\u662f\u4f7f\u8eab\u9ad4\u6b63\u5e38\u904b\u4f5c\u7684\u529f\u80fd\u3002\u7576\u57fa\u7763\u5f92\u4fe1\u4e3b\u53d7\u6d17\u4e4b\u5f8c\uff0c\u6bcf\u4f4d\u80a2\u9ad4\u5c31\u8499\u8056\u9748\u6191\u5df1\u610f\u6240\u8cdc\u5404\u6a23\u4e0d\u540c\u7684\u6069\u8cdc\u3002\u6069\u8cdc\u7684\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u9ad8\u8209\u81ea\u5df1\uff0c\u800c\u662f\u70ba\u4e86\u670d\u4e8b\u5225\u4eba\uff0c\u4f7f\u6574\u9ad4\u5f97\u8457\u76ca\u8655\u3002\u8036\u7a4c\u81ea\u5df1\u64c1\u6709\u5404\u6a23\u7684\u6069\u8cdc\uff0c\u4f46\u8056\u9748\u7d66\u6559\u6703\uff0c\u5c31\u6191\u5df1\u610f\u5206\u914d\u4e0d\u540c\u7684\u6069\u8cdc\uff0c\u76ee\u7684\u662f\u5927\u5bb6\u8981\u805a\u5728\u4e00\u8d77\u914d\u642d\u624d\u80fd\u5b8c\u5168\u3002\u6c92\u6709\u4e00\u500b\u4eba\u64c1\u6709\u300c\u5168\u90e8\u7684\u6069\u8cdc\u300d\uff0c\u800c\u662f\u300c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u300d\uff0c\u5f7c\u6b64\u9700\u8981\uff0c\u9019\u5c31\u662f\u8b19\u5351\u8207\u5408\u4e00\u7684\u524d\u984c\u3002\u6bcf\u500b\u4eba\u90fd\u5f7c\u6b64\u9700\u8981\uff0c\u7f3a\u4e00\u4e0d\u53ef\uff0c\u5408\u5728\u4e00\u8d77\uff0c\u807d\u547d\u65bc\u8056\u9748\uff0c\u624d\u80fd\u767c\u63ee\u6574\u9ad4\u5065\u5168\u7684\u529f\u80fd\u3002<\/p>\n<p>\u70ba\u4e86\u5e6b\u52a9\u5927\u5bb6\u767c\u6398\u8207\u904b\u7528\u6069\u8cdc\uff0c\u65bc\u662f\u795e\u8cdc\u7d66\u6559\u6703\u6709\u300c\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u50b3\u798f\u97f3\u3001\u7267\u5e2b\u8207\u6559\u5e2b\u300d\uff0c\u5f88\u591a\u4eba\u7a31\u70ba\u4e94\u91cd\u8077\u4e8b\uff0c\u7576\u7136\u4e5f\u6709\u5f88\u591a\u4eba\u63d0\u51fa\u53cd\u5c0d\uff0c\u8a8d\u70ba\u73fe\u4ee3\u6c92\u6709\u4f7f\u5f92\u8207\u5148\u77e5\u7684\u8077\u4e8b\uff0c\u53ea\u6709\u6069\u8cdc\u7684\u904b\u7528\u3002\u53e6\u4e00\u500b\u554f\u984c\u5c31\u662f\u76ee\u524d\u628a\u6559\u6703\u9818\u8896\u5168\u90e8\u90fd\u7a31\u70ba\u300c\u7267\u5e2b\u300d\uff0c\u4e8b\u5be6\u4e0a\u7ffb\u70ba\u7267\u5e2b\u9019\u500b\u5b57\u6574\u672c\u8056\u7d93\u53ea\u6709\u4e00\u6b21\uff0c\u540c\u6a23\u7684\u5b57\u5728\u5176\u4ed6\u5730\u65b9\u662f\u88ab\u7ffb\u6210\u9577\u8001\u3001\u76e3\u7763\u3001\u7267\u8005\uff0c\u9019\u4e9b\u90fd\u662f\u4eca\u5929\u5728\u89e3\u7d93\u6216\u61c9\u7528\u4e0a\u6709\u8a31\u591a\u4e0d\u540c\u7684\u610f\u898b\u3001\u4f5c\u6cd5\uff0c\u751a\u81f3\u662f\u4e82\u8c61\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u4e94\u91cd\u8077\u4e8b\u7684\u78ba\u662f\u5c6c\u65bc\u300c\u6559\u6703\u7684\u9818\u8896\u968e\u5c64\u300d\uff0c\u4e5f\u7684\u78ba\u6703\u6709\u4e94\u7a2e\u4e0d\u540c\u7684\u6069\u8cdc\u6216\u529f\u80fd\u7684\u5f70\u986f\uff0c\u4e0d\u7ba1\u662f\u8077\u4e8b\u6216\u662f\u6069\u8cdc\uff0c\u4f46\u6559\u6703\u7684\u9818\u8896\u61c9\u8a72\u7528\u300c\u5718\u968a\u4e8b\u5949\u300d\u7684\u65b9\u5f0f\u4f86\u904b\u4f5c\uff0c\u6069\u8cdc\u5f7c\u6b64\u914d\u642d\uff0c\u624d\u80fd\u66f4\u5168\u9762\u6709\u6548\u5730\u5e6b\u52a9\u6559\u6703\u6210\u9577\u3002\u4e94\u91cd\u8077\u4e8b\u4e0d\u662f\u300c\u8056\u54c1\u968e\u7d1a\u5236\u5ea6\u300d\uff0c\u800c\u662f\u50d5\u4eba\u4e8b\u5949\u7684\u699c\u6a23\uff0c\u6211\u8a8d\u70ba\u6559\u6703\u9818\u8896\u90fd\u61c9\u8a72\u662f\u6709\u300c\u570b\u5ea6\u89c0\u300d\u7684\uff0c\u662f\u5f7c\u6b64\u76f8\u4e92\u9023\u7d50\u7684\uff0c\u800c\u4e0d\u662f\u5efa\u7acb\u300c\u500b\u4eba\u7684\u4e8b\u5949\u738b\u570b\u300d\u3002<\/p>\n<p>\uff082\uff09\u4e94\u91cd\u8077\u4e8b\u904b\u4f5c\u7684\u76ee\u7684\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u300c\u6210\u5168\u8056\u5f92\uff0c\u5404\u76e1\u5176\u8077\uff0c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u3001\u76f4\u7b49\u5230\u6211\u5011\u773e\u4eba\u5728\u771f\u9053\u4e0a\u540c\u6b78\u65bc\u4e00\uff0c\u8a8d\u8b58\u3000\u795e\u7684\u5152\u5b50\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u4eba\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u300d\u800c\u300c\u9577\u5927\u6210\u4eba\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\u5c31\u662f\u8b93\u65b0\u9020\u7684\u4eba\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u4e5f\u5c31\u662f\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u6240\u4ee5\u7c21\u55ae\u8aaa\uff0c\u6559\u6703\u9818\u8896\u7684\u4e3b\u8981\u5de5\u4f5c\uff0c\u5c31\u662f\u5e6b\u52a9\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u4eba\u4eba\u9023\u7d50\u65bc\u795e\u3001\u653e\u5c0d\u4f4d\u7f6e\u3001\u767c\u5c55\u6069\u8cdc\u3001\u5f7c\u6b64\u670d\u4e8b\u3001\u5408\u6210\u4e00\u500b\u57fa\u7763\u7684\u8eab\u9ad4\u3001\u767c\u63ee\u529f\u7528\u3001\u9023\u7d50\u57fa\u7763\u3001\u591a\u7d50\u679c\u5b50\u300d\u3002\u518d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u4f60\u5e6b\u6211\u3001\u6211\u5e6b\u4f60\uff0c\u5927\u5bb6\u4e00\u8d77\u8ffd\u6c42\u6210\u9577\uff0c\u6bcf\u500b\u4eba\u90fd\u591a\u7d50\u679c\u5b50\u6d3b\u51fa\u300c\u5c0f\u8036\u7a4c\u7684\u751f\u547d\u300d\uff0c\u6574\u500b\u6559\u6703\u7fa4\u9ad4\u4e5f\u6d3b\u51fa\u4e00\u500b\u6574\u9ad4\u300c\u8036\u7a4c\u7684\u751f\u547d\u300d\uff0c\u8b93\u8036\u7a4c\u4f5c\u6559\u6703\u7684\u982d\uff0c\u6559\u6703\u6bcf\u500b\u4eba\u90fd\u9023\u7d50\u65bc\u795e\uff0c\u90fd\u807d\u795e\u7684\uff0c\u7136\u5f8c\u5f7c\u6b64\u914d\u642d\u904b\u4f5c\uff0c\u6210\u70ba\u8036\u7a4c\u7684\u8eab\u9ad4\u3002\u4ec0\u9ebc\u662f\u8036\u7a4c\u7684\u8eab\u9ad4\uff1f\u5c31\u662f\u6559\u6703\u6210\u70ba\u8036\u7a4c\u8eab\u9ad4\u4e2d\u7684\u53e3\uff0c\u53bb\u5b89\u6170\u3001\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\uff1b\u6559\u6703\u6210\u70ba\u8036\u7a4c\u7684\u624b\uff0c\u53bb\u6276\u6301\u3001\u5e6b\u52a9\u9700\u8981\u7684\u4eba\uff1b\u6559\u6703\u6210\u70ba\u8036\u7a4c\u7684\u8173\uff0c\u8d70\u51fa\u53bb\u670d\u4e8b\u773e\u4eba\u3002\u6559\u6703\u6574\u9ad4\u4e00\u8d77\u807d\u8036\u7a4c\u7684\uff0c\u4e0d\u662f\u770b\u898b\u300c\u5f88\u591a\u81ea\u6211\u4e2d\u5fc3\u7684\u53b2\u5bb3\u500b\u4eba\u300d\uff0c\u800c\u662f\u770b\u898b\u4e00\u500b\u300c\u4eba\u4eba\u8b19\u5351\u5065\u5168\u767c\u63ee\u6069\u8cdc\u7684\u7fa4\u9ad4\u300d\u3002<\/p>\n<p>v14\u300c\u4f7f\u6211\u5011\u4e0d\u518d\u4f5c\u5c0f\u5b69\u5b50\uff0c\u4e2d\u4e86\u4eba\u7684\u8a6d\u8a08\u548c\u6b3a\u9a19\u7684\u6cd5\u8853\uff0c\u88ab\u4e00\u5207\u7570\u6559\u4e4b\u98a8\u6416\u52d5\uff0c\u98c4\u4f86\u98c4\u53bb\uff0c\u5c31\u96a8\u5f9e\u5404\u6a23\u7684\u7570\u7aef\u3002\u300d\u6559\u6703\u8981\u6210\u9577\uff0c\u5c31\u4e00\u5b9a\u8981\u52dd\u904e\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u6559\u6703\u6703\u9047\u5230\u722d\u6230\uff0c\u4e0d\u662f\u9078\u9805\uff0c\u800c\u662f\u5fc5\u7136\u7684\u4e8b\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5fc5\u9808\u805a\u5728\u4e00\u8d77\u6210\u70ba\u300c\u57fa\u7763\u7684\u8ecd\u968a\u300d\uff0c\u4e0d\u662f\u5167\u9b25\uff0c\u800c\u662f\u80fd\u5920\u8fa8\u8b58\u8207\u52dd\u904e\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u9b54\u9b3c\u900f\u904e\u7570\u6559\u4e4b\u98a8\uff0c\u4e5f\u900f\u904e\u4e16\u4fd7\u5316\u7684\u6c61\u67d3\u8981\u6ef2\u900f\u6559\u6703\uff0c\u6cbe\u67d3\u4e16\u4fd7\uff0c\u6162\u6162\u6557\u58de\uff0c\u4f46\u5982\u679c\u6211\u5011\u4eba\u4eba\u9023\u7d50\u65bc\u795e\uff0c\u6301\u5b88\u771f\u7406\uff0c\u5f7c\u6b64\u5e6b\u52a9\uff0c\u6559\u6703\u5c31\u80fd\u5f97\u52dd\u9b54\u9b3c\uff0c\u525b\u5f37\u7ad9\u7acb\u3002\u5f88\u591a\u6559\u6703\u4e0d\u65b7\u7684\u5167\u9b25\uff0c\u5c31\u662f\u4e2d\u4e86\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u53c8\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u4e5f\u4e0d\u80af\u9023\u7d50\u65bc\u795e\u3002<\/p>\n<p>v15\u300c\u60df\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u51e1\u4e8b\u9577\u9032\uff0c\u9023\u65bc\u5143\u9996\u57fa\u7763\u3002\u300d\u7b2c\u4e00\u500b\u91cd\u9ede\u5c31\u662f\u8981\u300c\u5728\u611b\u88cf\u6301\u5b88\u771f\u7406\u300d\u3002\u771f\u611b\u8207\u771f\u7406\u662f\u5206\u4e0d\u958b\u7684\uff0c\u4e00\u65e6\u6c92\u6709\u771f\u7406\uff0c\u611b\u5c31\u662f\u5bb3\uff0c\u5c31\u662f\u7919\uff0c\u4eba\u7684\u611b\u662f\u6c92\u6709\u529b\u91cf\u8207\u751f\u547d\u7684\uff0c\u4e5f\u5341\u5206\u7684\u67af\u7aed\u8207\u81ea\u6211\u4e2d\u5fc3\u3002\u6211\u5011\u552f\u6709\u5728\u611b\u4e2d\u50b3\u8b1b\u771f\u7406\uff0c\u6301\u5b88\u771f\u7406\uff0c\u5c31\u50cf\u91ab\u751f\u770b\u75c5\u5fc5\u9808\u5c0d\u75c7\u4e0b\u85e5\u4e00\u6a23\uff0c\u4e0d\u80fd\u56e0\u70ba\u8b1b\u4eba\u611b\u807d\u7684\u8a71\u537b\u63a9\u98fe\u771f\u76f8\uff0c\u5230\u6700\u5f8c\u5bb3\u4eba\u5bb3\u5df1\u3002\u552f\u6709\u6559\u6703\u300c\u4eba\u4eba\u4f7f\u7528\u6069\u8cdc\u3001\u4f60\u5e6b\u6211\u6211\u5e6b\u4f60\u3001\u5927\u5bb6\u9075\u5b88\u771f\u7406\u3001\u4eba\u4eba\u6d3b\u51fa\u57fa\u7763\u3001\u4eba\u4eba\u9023\u65bc\u5143\u9996\u57fa\u7763\u300d\uff0c\u6559\u6703\u624d\u80fd\u4e00\u8d77\u6210\u9577\uff0c\u624d\u80fd\u52dd\u904e\u9b54\u9b3c\u3002\u6211\u5011\u4e0d\u662f\u9023\u7d50\u65bc\u7267\u5e2b\uff0c\u7136\u5f8c\u7267\u5e2b\u9023\u65bc\u57fa\u7763\uff0c\u9019\u662f\u4eca\u5929\u6559\u6703\u7684\u4e82\u8c61\uff0c\u597d\u50cf\u4ee5\u8272\u5217\u4eba\u4e0d\u8981\u4e0a\u5e1d\uff0c\u627e\u500b\u6469\u897f\u4ee3\u70ba\u50b3\u8a71\u4e00\u6a23\u7684\u8352\u5510\u3002\u795e\u8981\u8207\u6bcf\u500b\u4eba\u5efa\u7acb\u500b\u4eba\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4eca\u5929\u537b\u6709\u5f88\u591a\u4eba\u628a\u7267\u5e2b\u7576\u4f5c\u795e\uff0c\u96e3\u602a\u6c38\u9060\u90fd\u662f\u5b30\u5b69\u3002v16\u300c\u5168\u8eab\u90fd\u9760\u4ed6\u806f\u7d61\u5f97\u5408\u5f0f\uff0c\u767e\u7bc0\u5404\u6309\u5404\u8077\uff0c\u7167\u8457\u5404\u9ad4\u7684\u529f\u7528\u5f7c\u6b64\u76f8\u52a9\uff0c\u4fbf\u53eb\u8eab\u9ad4\u6f38\u6f38\u589e\u9577\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\u3002\u300d\u5168\u8eab\uff0c\u5c31\u662f\u5168\u6559\u6703\uff0c\u9760\u8457\u8056\u9748\uff0c\u8207\u8056\u9748\u6240\u8cdc\u7684\u9818\u8896\uff0c\u5e6b\u52a9\u5927\u5bb6\u653e\u5c0d\u4f4d\u7f6e\u3001\u4eba\u4eba\u767c\u5c55\u6069\u8cdc\u3001\u4f7f\u7528\u6069\u8cdc\u3001\u5728\u611b\u4e2d\u9075\u5b88\u771f\u7406\uff0c\u5f7c\u6b64\u5e6b\u52a9\u6d3b\u51fa\u57fa\u7763\uff0c\u5c31\u80fd\u4f7f\u6559\u6703\u6210\u9577\uff0c\u5efa\u7acb\u81ea\u5df1\uff0c\u4e5f\u5efa\u7acb\u6559\u6703\uff1a\u300c\u4fbf\u53eb\u8eab\u9ad4\u6f38\u6f38\u589e\u9577\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7d93\u6587\u6709\u592a\u591a\u7684\u91cd\u9ede\uff0c\u7279\u5225\u662f\u95dc\u65bc\u6559\u6703\u8207\u7267\u8005\u540c\u5de5\u6700\u91cd\u8981\u7684\u300c\u547c\u53ec\u8207\u8077\u5206\u300d\uff0c\u7d55\u4e0d\u662f\u300c\u767c\u5c55\u5b97\u6559\u7d44\u7e54\u3001\u4eba\u6578\u3001\u7d93\u71df\u904b\u4f5c\u2026\u300d\u628a\u7d44\u7e54\u770b\u7684\u6bd4\u300c\u4eba\u300d\u66f4\u91cd\u8981\uff0c\u751a\u81f3\u628a\u4eba\u7576\u4f5c\u53ef\u4ee5\u70ba\u300c\u7d44\u7e54\u300d\u5229\u7528\u8207\u72a7\u7272\u7684\u5de5\u5177\u3002\u6559\u6703\u8207\u795e\u6240\u547c\u53ec\u7684\u7267\u8005\uff0c\u6700\u91cd\u8981\u7684\u547c\u53ec\uff0c\u662f\u70ba\u4e86\u8981\u2014\u300c\u6210\u5168\u8056\u5f92\u300d\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u6210\u5168\u8056\u5f92\u300d\uff1f\u5982\u679c\u6211\u5011\u4ed4\u7d30\u67e5\u8003\u7d93\u6587\uff0c\u6210\u5168\u8056\u5f92\u6700\u7d42\u5c31\u662f\u2014\u300c\u9577\u5927\u6210\u4eba\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\uff0c\u4e5f\u5c31\u662f\u2014\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u300c\u751f\u547d\u6210\u9577\u300d\u624d\u662f\u6559\u6703\u5b58\u5728\u8207\u7267\u8005\u540c\u5de5\u670d\u4e8b\u7684\u4e3b\u8981\u6838\u5fc3\u50f9\u503c\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u300c\u7d44\u7e54\u767c\u5c55\u8207\u5b97\u6559\u904b\u4f5c\u300d\u800c\u72a7\u7272\u4e86\u300c\u500b\u4eba\u751f\u547d\u6210\u9577\u300d\u7684\u76ee\u6a19\u3002<\/p>\n<p>\u751f\u547d\u8981\u6210\u9577\uff0c\u5c31\u5fc5\u9808\u6bcf\u500b\u4eba\u90fd\u9023\u7d50\u65bc\u795e\uff08\u4e0d\u662f\u9023\u65bc\u7267\u5e2b\uff09\u2014\u300c\u51e1\u4e8b\u9577\u9032\uff0c\u9023\u65bc\u5143\u9996\u57fa\u7763\u300d\u3002\u4eba\u4eba\u5148\u9023\u7d50\u65bc\u795e\uff0c\u518d\u300c\u5f7c\u6b64\u76f8\u9023\u300d\u3001\u7528\u4e0d\u540c\u7684\u6069\u8cdc\u300c\u5f7c\u6b64\u670d\u4e8b\u300d\uff0c\u4e00\u65b9\u9762\u300c\u52dd\u904e\u4ec7\u6575\u300d\uff0c\u4e00\u65b9\u9762\u4e00\u8d77\u300c\u5728\u611b\u4e2d\u6210\u9577\u8d77\u4f86\u300d\u3002\u300c\u751f\u547d\u6210\u9577\u300d\u5148\u5f9e\u300c\u500b\u4eba\u9023\u7d50\u65bc\u795e\u800c\u6210\u9577\u300d\uff0c\u7136\u5f8c\u518d\u300c\u4eba\u4eba\u767c\u63ee\u6069\u8cdc\u5f7c\u6b64\u5e6b\u52a9\u4e00\u8d77\u6210\u9577\u300d\uff0c\u904e\u7a0b\u4e2d\u6703\u7d93\u6b77\u300c\u52dd\u904e\u4ec7\u6575\u8a6d\u8a08\u300d\u3002\u300c\u9023\u7d50\u300d\u662f\u91cd\u8981\u7684\u300c\u95dc\u9375\u5b57\u300d\u2014\u5148\u9023\u7d50\u65bc\u795e\u3001\u518d\u8207\u80a2\u9ad4\u5f7c\u6b64\u9023\u7d50\u3002\u300c\u6709\u611b\u7684\u751f\u547d\u300d\u662f\u53e6\u4e00\u500b\u300c\u95dc\u9375\u5b57\u300d\u2014\u5728\u611b\u4e2d\u6210\u9577\u3001\u751f\u547d\u9577\u9032\u3001\u6d3b\u51fa\u57fa\u7763\u3002\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u2014\u9019\u95dc\u9375\u5b57<span style=\"font-size: inherit;\">\u5247\u662f\u6211\u5011\u8ffd\u6c42\u7684\u300c\u7d42\u6975\u76ee\u6a19\u300d\u3002\u300c\u6210\u5168\u81ea\u5df1\u3001\u53c8\u6210\u5168\u5225\u4eba\u300d\uff0c\u9019\u662f\u6559\u6703\u7267\u8005\u7684\u8cac\u4efb\uff0c\u4e5f\u662f\u6559\u6703\u5b58\u5728\u7684\u6838\u5fc3\u76ee\u6a19\u3002\u96e2\u4e86\u300c\u751f\u547d\u300d\u3001\u96e2\u4e86\u300c\u95dc\u4fc2\u300d\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u6b7b\u7684\u5b97\u6559\u300d\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u300c\u5b97\u6559\u662f\u6b7b\u8def\u4e00\u689d\uff0c\u552f\u6709\u611b\u795e\u611b\u4eba\u624d\u662f\u751f\u547d\u7684\u6d3b\u8def\u300d\u3002<\/span><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 4\uff1a7~16 4\uff1a7 \u6211\u5011\u5404\u4eba\u8499\u6069\uff0c\u90fd\u662f\u7167\u57fa\u7763\u6240\u91cf\u7d66\u5404\u4eba\u7684\u6069\u8cdc\u3002 4\uff1a8 \u6240\u4ee5\u7d93\u4e0a\u8aaa\uff1a\u4ed6\u5347\u4e0a\u9ad8\u5929\u7684\u6642 &#8230; <a title=\"2023 \u2013 10 \u2013 23 QT  \u4ee5\u5f17\u6240\u66f8 4\uff1a7~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-23-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a716\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 23 QT  \u4ee5\u5f17\u6240\u66f8 4\uff1a7~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14901,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14898","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14898","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14898"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14898\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14901"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14898"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14898"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14898"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}