{"id":2916,"date":"2017-03-02T12:55:45","date_gmt":"2017-03-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2916"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1321\/","title":{"rendered":"2017 &#8211; 03 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 12\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f312\uff1a13~21<br \/>\n12\uff1a13 \u773e\u4eba\u4e2d\u6709\u4e00\u500b\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u592b\u5b50!\u8acb\u4f60\u5429\u5490\u6211\u7684\u5144\u9577\u548c\u6211\u5206\u958b\u5bb6\u696d\u3002<br \/>\n12\uff1a14 \u8036\u7a4c\u8aaa\uff1a\u4f60\u9019\u500b\u4eba!\u8ab0\u7acb\u6211\u4f5c\u4f60\u5011\u65b7\u4e8b\u7684\u5b98\uff0c\u7d66\u4f60\u5011\u5206\u5bb6\u696d\u5462?<br \/>\n12\uff1a15 \u65bc\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002<br \/>\n12\uff1a16 \u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6709\u4e00\u500b\u8ca1\u4e3b\u7530\u7522\u8c50\u76db\uff1b<br \/>\n12\uff1a17 \u81ea\u5df2\u5fc3\u88cf\u601d\u60f3\u8aaa\uff1a\u6211\u7684\u51fa\u7522\u6c92\u6709\u5730\u65b9\u6536\u85cf\uff0c\u600e\u9ebc\u8fa6\u5462?<br \/>\n12\uff1a18 \u53c8\u8aaa\uff1a\u6211\u8981\u9019\u9ebc\u8fa6\uff1a\u8981\u628a\u6211\u7684\u5009\u623f\u62c6\u4e86\uff0c\u53e6\u84cb\u66f4\u5927\u7684\uff0c\u5728\u90a3\u88cf\u597d\u6536\u85cf\u6211\u4e00\u5207\u7684\u7ce7\u98df\u548c\u8ca1\u7269\uff0c<br \/>\n12\uff1a19 \u7136\u5f8c\u8981\u5c0d\u6211\u7684\u9748\u9b42\u8aaa\uff1a\u9748\u9b42\u54ea\uff0c\u4f60\u6709\u8a31\u591a\u8ca1\u7269\u7a4d\u5b58\uff0c\u53ef\u4f5c\u591a\u5e74\u7684\u8cbb\u7528\uff0c\u53ea\u7ba1\u5b89\u5b89\u9038\u9038\u5730\u5403\u559d\u5feb\u6a02\u5427!<br \/>\n12\uff1a20 \u795e\u537b\u5c0d\u4ed6\u8aaa\uff1a\u7121\u77e5\u7684\u4eba\u54ea\uff0c\u4eca\u591c\u5fc5\u8981\u4f60\u7684\u9748\u9b42\uff1b\u4f60\u6240\u9810\u5099\u7684\u8981\u6b78\u8ab0\u5462?<br \/>\n12\uff1a21 \u51e1\u70ba\u81ea\u5df1\u7a4d\u8ca1\uff0c\u5728\u795e\u9762\u524d\u537b\u4e0d\u5bcc\u8db3\u7684\uff0c\u4e5f\u662f\u9019\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a15 \u65bc\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8caa\u5fc3\uff0c\u662f\u5341\u8aa1\u4e2d\u7684\u7b2c\u5341\u8aa1\uff0c\u4e3b\u8981\u610f\u601d\u662f\u4e0d\u8981\u4f01\u5716\u5f97\u5230\u4e0d\u8a72\u5f97\u5230\u7684\u4e00\u5207\u6771\u897f\u3002\u8caa\u5fc3\u901a\u5e38\u7de3\u8d77\u65bc\u4e00\u500b\u300c\u6bd4\u8f03\u300d\u7684\u5fc3\uff0c\u8caa\u6200\u5225\u4eba\u6709\u800c\u6211\u5011\u6c92\u6709\u7684\u6771\u897f\u3002\u800c\u4e14\u8caa\u5a6a\u7684\u5fc3\u662f\u6703\u300c\u4e0d\u65b7\u589e\u9577\u300d\u7684\uff0c\u6709\u4e00\u5c31\u8981\u6709\u4e8c\uff0c\u6709\u5343\u5c31\u60f3\u8981\u6709\u842c\u3001\u6709\u842c\u5c31\u60f3\u8981\u6709\u5104\uff0c\u6c38\u9060\u6c92\u6709\u505c\u6b62\u7684\u4e00\u5929\u3002\u63d0\u524d6\uff1a10\u300c\u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\u3002\u300d\uff0c\u662f\u56e0\u70ba\u5f9e\u8caa\u8ca1\u6703\u5f15\u767c\u51fa\u8a31\u591a\u7684\u7f6a\u60e1\u8207\u6557\u58de\u51fa\u4f86\u3002<\/p>\n<p>\u5f9e\u7b2c16\u7bc0\u958b\u59cb\uff0c\u8036\u7a4c\u8aaa\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u4e3b\u8981\u6307\u51fa\u4eba\u56e0\u8caa\u8ca1\u6050\u5c07\u5c0e\u81f4\u7121\u77e5\u8207\u6ec5\u4ea1\u3002\u514b\u670d\u8caa\u5a6a\u7684\u91cd\u8981\u65b9\u6cd5\uff0c\u5c31\u662f\u73cd\u60dc\u7576\u4e0b\u3002\u4e00\u500b\u8caa\u5a6a\u7684\u4eba\uff0c\u5f9e\u4f86\u6c92\u6709\u6d3b\u5728\u300c\u7576\u4e0b\u300d\uff0c\u4ed6\u7e3d\u662f\u5728\u8ffd\u6c42\u3001\u5c31\u50cf\u96c5\u5404\u4e00\u6a23\uff0c\u4e0d\u65b7\u6c72\u6c72\u71df\u71df\u7684\u60f3\u8981\u4e0d\u65b7\u300c\u6293\u300d\u53d6\u60f3\u8981\u7684\u4e00\u5207\uff0c\u6c38\u9060\u6c92\u6709\u5b89\u5168\u611f\uff0c\u537b\u4e0d\u77e5\u9053\u73cd\u60dc\u4ed6\u7576\u4e0b\u6240\u64c1\u6709\u7684\u4e00\u5207\u3002\u8036\u7a4c\u7684\u6bd4\u55bb\u544a\u8a34\u4eba\uff0c\u660e\u5929\u7684\u4e3b\u6b0a\u90fd\u4e0d\u5728\u6211\u5011\u624b\u4e2d\uff0c\u4f46\u662f\u77e5\u9053\u7684\u4eba\u5be6\u5728\u592a\u5c11\u4e86\uff0c\u56e0\u70ba\u6c92\u6709\u5e7e\u500b\u4eba\u662f\u73cd\u60dc\u7576\u4e0b\u7684\uff0c\u9019\u5c31\u662f\u4eba\u7684\u8caa\u5a6a\u6557\u58de\u7684\u672c\u6027\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u518d\u6b21\u63d0\u9192\u6211\u8981\u73cd\u60dc\u7576\u4e0b\u3002\u5e7e\u5e74\u524d\u56b4\u91cd\u8eca\u798d\uff0c\u6211\u773c\u898b\u5c0d\u9762\u8eca\u5b50\u5c0d\u6211\u9006\u5411\u649e\u904e\u4f86\u537b\u7121\u6cd5\u53ef\u9003\uff0c\u624d\u4e00\u77ac\u9593\u6211\u6709\u53ef\u80fd\u5f9e\u6b64\u96e2\u958b\u9019\u500b\u4e16\u754c\uff0c\u767c\u751f\u4e00\u5207\u7684\u4e8b\u60c5\u8207\u6211\u53ef\u80fd\u4e0d\u518d\u6709\u95dc\u3002\u611f\u8b1d\u4e3b\u6551\u4e86\u6211\u7684\u751f\u547d\uff0c\u90a3\u4e00\u9663\u5b50\u505a\u4ec0\u9ebc\u4e8b\u90fd\u53ea\u80fd\u6162\u6162\u505a\uff0c\u56e0\u70ba\u5de6\u8173\u65b7\u4e86\uff0c\u4e5f\u9ad4\u6703\u4e0d\u5c11\u5e73\u5e38\u4e0d\u66fe\u9ad4\u6703\u7684\u4e8b\u7269\uff1a\u73cd\u60dc\u6bcf\u4e00\u500b\u6c23\u606f\u3001\u6bcf\u4e00\u500b\u773c\u76ee\u6240\u898b\u3001\u6bcf\u4e00\u500b\u89f8\u6478\u3001\u6bcf\u4e00\u500b\u8173\u8e64\u3001\u8eab\u908a\u6240\u6709\u7684\u95dc\u4fc2\u3001\u4eba\u4e8b\u7269\u2026\u3002\u96d6\u7136\u4e8b\u9694\u591a\u5e74\uff0c\u6211\u53c8\u958b\u59cb\u5fd9\u788c\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u6211\u4ecd\u7136\u8981\u8207\u795e\u5171\u540c\u6d3b\u5728\u300c\u7576\u4e0b\u7684\u65e5\u5b50\u300d\uff0c\u9019\u662f\u6211\u50c5\u6709\u7684\uff0c\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u61c9\u7576\u611f\u6069\u3001\u61c9\u7576\u73cd\u60dc\uff0c\u4e5f\u61c9\u7576\u5fe0\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u5728\u4eca\u5929\u7684\u6bcf\u4e00\u500b\u300c\u7576\u4e0b\u300d\uff0c\u653e\u6162\u8173\u6b65\uff0c\u73cd\u60dc\u4e00\u5207\u751f\u547d\u6c23\u606f\u3001\u52d5\u4f5c\u5b58\u7559\u3001\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u3002\u56e0\u70ba\u4e00\u751f\u53ea\u6709\u4e00\u500b\u300c\u6b64\u523b\u300d\uff0c\u82e5\u662f\u4e00\u518d\u6d41\u5931\uff0c\u6211\u4e5f\u7b49\u65bc\u662f\u6d6a\u8cbb\u4e00\u751f\uff0c\u5f77\u5f7f\u672a\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 12\uff1a15 \u65bc\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u8b39\u614e\u81ea\u5b88\uff0c\u514d\u53bb\u4e00\u5207\u7684\u8caa\u5fc3\uff0c\u56e0\u70ba\u4eba\u7684\u751f\u547d\u4e0d\u5728\u4e4e\u5bb6\u9053\u8c50\u5bcc\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u72af\u7f6a\u6557\u58de\u7684\u672c\u6027\u4e4b\u4e00\uff0c\u5c31\u662f\u6c38\u7121\u6b62\u5883\u7684\u8caa\u5a6a\uff0c\u7e3d\u60f3\u8ffd\u6c42\u8981\u8ddf\u5225\u4eba\u4e00\u6a23\uff0c\u537b\u5f9e\u4f86\u4e0d\u771f\u6b63\u6d3b\u5728\u7576\u4e0b\uff0c\u73cd\u60dc\u6211\u5011\u624b\u4e2d\u6240\u64c1\u6709\u7684\u4e00\u5207\uff1a\u751f\u547d\u3001\u6c23\u606f\u3001\u5065\u5eb7\u3001\u95dc\u4fc2\u3001\u795e\u7684\u540c\u5728\u2026\u3002\u6211\u5011\u5fd9\u65bc\u7c4c\u756b\u672a\u4f86\u3001\u537b\u672a\u5fe0\u5fc3\u73fe\u5728\u3002\u6c42\u4e3b\u6551\u6211\u5011\u812b\u96e2\u8caa\u5a6a\u7684\u7db2\u7f85\uff0c\u5fe0\u5fc3\u7576\u4e0b\uff0c\u4eab\u53d7\u7576\u4e0b\u3001\u73cd\u60dc\u7576\u4e0b\u3001\u8207\u795e\u540c\u884c\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f312\uff1a13~21 12\uff1a13 \u773e\u4eba\u4e2d\u6709\u4e00\u500b\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u592b\u5b50!\u8acb\u4f60\u5429\u5490\u6211\u7684\u5144\u9577\u548c\u6211\u5206\u958b\u5bb6\u696d\u3002 12\uff1a14 &#8230; <a title=\"2017 &#8211; 03 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 12\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1321\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 12\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3068,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2916","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2916","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2916"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2916\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3068"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2916"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2916"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2916"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}