{"id":8604,"date":"2020-10-20T12:55:45","date_gmt":"2020-10-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8604"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 10 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 50\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 50\uff1a1~10<br \/>\n50\uff1a1 \u8036\u548c\u83ef\u85c9\u5148\u77e5\u8036\u5229\u7c73\u8ad6\u5df4\u6bd4\u502b\u548c\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n50\uff1a2 \u4f60\u5011\u8981\u5728\u842c\u570b\u4e2d\u50b3\u63da\u5831\u544a\uff0c\u8c4e\u7acb\u5927\u65d7\uff1b\u8981\u5831\u544a\uff0c\u4e0d\u53ef\u96b1\u779e\uff0c\u8aaa\uff1a\u5df4\u6bd4\u502b\u88ab\u653b\u53d6\uff0c\u5f7c\u52d2\u8499\u7f9e\uff0c\u7c73\u7f85\u9054\u9a5a\u60f6\u3002\u5df4\u6bd4\u502b\u7684\u795e\u50cf\u90fd\u8499\u7f9e\uff1b\u5979\u7684\u5076\u50cf\u90fd\u9a5a\u60f6\u3002<br \/>\n50\uff1a3 \u300c\u56e0\u6709\u4e00\u570b\u5f9e\u5317\u65b9\u4e0a\u4f86\u653b\u64ca\u5979\uff0c\u4f7f\u5979\u7684\u5730\u8352\u6dbc\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u9003\u8d70\u4e86\u3002\u300d<br \/>\n50\uff1a4 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7576\u90a3\u65e5\u5b50\u3001\u90a3\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u548c\u7336\u5927\u4eba\u540c\u4f86\uff0c\u96a8\u8d70\u96a8\u54ed\uff0c\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n50\uff1a5 \u4ed6\u5011\u5fc5\u8a2a\u554f\u932b\u5b89\uff0c\u53c8\u9762\u5411\u9019\u88cf\uff0c\u8aaa\uff1a\u300e\u4f86\u5427\uff0c\u4f60\u5011\u8981\u8207\u8036\u548c\u83ef\u806f\u5408\u70ba\u6c38\u9060\u4e0d\u5fd8\u7684\u7d04\u3002\u300f<br \/>\n50\uff1a6 \u300c\u6211\u7684\u767e\u59d3\u4f5c\u4e86\u8ff7\u5931\u7684\u7f8a\uff0c\u7267\u4eba\u4f7f\u4ed6\u5011\u8d70\u5dee\u8def\uff0c\u4f7f\u4ed6\u5011\u8f49\u5230\u5c71\u4e0a\u3002\u4ed6\u5011\u5f9e\u5927\u5c71\u8d70\u5230\u5c0f\u5c71\uff0c\u7adf\u5fd8\u4e86\u5b89\u6b47\u4e4b\u8655\u3002<br \/>\n50\uff1a7 \u51e1\u9047\u898b\u4ed6\u5011\u7684\uff0c\u5c31\u628a\u4ed6\u5011\u541e\u6ec5\u3002\u6575\u4eba\u8aaa\uff1a\u300e\u6211\u5011\u6c92\u6709\u7f6a\uff1b\u56e0\u4ed6\u5011\u5f97\u7f6a\u90a3\u4f5c\u516c\u7fa9\u5c45\u6240\u7684\u8036\u548c\u83ef\uff0c\u5c31\u662f\u4ed6\u5011\u5217\u7956\u6240\u4ef0\u671b\u7684\u8036\u548c\u83ef\u3002\u300f<br \/>\n50\uff1a8 \u300c\u6211\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u5df4\u6bd4\u502b\u4e2d\u9003\u8d70\uff0c\u5f9e\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u51fa\u53bb\uff0c\u8981\u50cf\u7f8a\u7fa4\u524d\u9762\u8d70\u7684\u516c\u5c71\u7f8a\u3002<br \/>\n50\uff1a9 \u56e0\u6211\u5fc5\u6fc0\u52d5\u806f\u5408\u7684\u5927\u570b\u5f9e\u5317\u65b9\u4e0a\u4f86\u653b\u64ca\u5df4\u6bd4\u502b\uff0c\u4ed6\u5011\u8981\u64fa\u9663\u653b\u64ca\u5979\uff1b\u5979\u5fc5\u5f9e\u90a3\u88cf\u88ab\u653b\u53d6\u3002\u4ed6\u5011\u7684\u7bad\u597d\u50cf\u5584\u5c04\u4e4b\u52c7\u58eb\u7684\u7bad\uff0c\u4e00\u679d\u4e5f\u4e0d\u5f92\u7136\u8fd4\u56de\u3002<br \/>\n50\uff1a10 \u8fe6\u52d2\u5e95\u5fc5\u6210\u70ba\u63a0\u7269\uff1b\u51e1\u64c4\u63a0\u5979\u7684\u90fd\u5fc5\u5fc3\u6eff\u610f\u8db3\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 50\uff1a5 \u4ed6\u5011\u5fc5\u8a2a\u554f\u932b\u5b89\uff0c\u53c8\u9762\u5411\u9019\u88cf\uff0c\u8aaa\uff1a\u4f86\u5427\uff0c\u4f60\u5011\u8981\u8207\u8036\u548c\u83ef\u806f\u5408\u70ba\u6c38\u9060\u4e0d\u5fd8\u7684\u7d04\u3002<br \/>\n50\uff1a6 \u6211\u7684\u767e\u59d3\u4f5c\u4e86\u8ff7\u5931\u7684\u7f8a\uff0c\u7267\u4eba\u4f7f\u4ed6\u5011\u8d70\u5dee\u8def\uff0c\u4f7f\u4ed6\u5011\u8f49\u5230\u5c71\u4e0a\u3002\u4ed6\u5011\u5f9e\u5927\u5c71\u8d70\u5230\u5c0f\u5c71\uff0c\u7adf\u5fd8\u4e86\u5b89\u6b47\u4e4b\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036 50~51\u8ad6\u53ca\u4e0a\u5e1d\u5c0d\u5df4\u6bd4\u502b\u5be9\u5224\u7684\u9810\u8a00\uff0c\u4e5f\u662f\u5c0d\u5217\u570b\u5be9\u5224\u4e2d\u6700\u9577\u7684\u4e00\u500b\u3002\u4e3b\u524d612\u5e74\uff0c\u5df4\u6bd4\u502b\u6bb2\u6ec5\u4e86\u4e9e\u8ff0\u5e1d\u570b\uff0c\u4ee5\u65b0\u8208\u52e2\u529b\u767b\u4e0a\u4e86\u6b77\u53f2\u7684\u821e\u81fa\uff0c\u52e2\u529b\u6975\u5176\u5f37\u5927\u3002\u5df4\u6bd4\u502b\u7d20\u4ee5\u6b98\u5fcd\u51f6\u66b4\u805e\u540d\uff0c\u53c8\u56e0\u70ba\u570b\u52e2\u5f37\u76db\uff0c\u800c\u6eff\u5fc3\u72c2\u50b2\uff0c\u5be9\u5224\u5225\u4eba\u7684\u5de5\u5177\u6700\u7d42\u4e5f\u8981\u906d\u53d7\u540c\u6a23\u7684\u5be9\u5224\uff0c\u6700\u7d42\u65bc\u4e3b\u524d539\u5e74\uff0c\u5df4\u6bd4\u502b\u88ab\u6ce2\u65af\u738b\u53e4\u5217\u6240\u6ec5\u3002\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u7684\u7b2c\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u4e0a\u5e1d\u6240\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u53ef\u4ee5\u662f\u8056\u6f54\u5fe0\u5fc3\u8499\u6190\u6064\u7684\u8cb4\u91cd\u5668\u76bf\uff0c\u5c31\u50cf\u91d1\u5668\u9280\u5668\u4e00\u6a23\uff1b\u4f46\u662f\u4e0a\u5e1d\u4e5f\u80fd\u5920\u4f7f\u7528\u4e00\u5207\u5351\u8ce4\u7684\u5668\u76bf\uff0c\u5c31\u50cf\u6728\u5668\u74e6\u5668\uff1b\u751a\u81f3\u4e0a\u5e1d\u4e5f\u80fd\u5920\u4f7f\u7528\u4e00\u5207\u6096\u9006\u4e0d\u8499\u6190\u6064\u7684\u5668\u76bf\uff0c\u4f86\u5b8c\u6210\u7942\u7684\u65e8\u610f\u3002\u4e0a\u5e1d\u66fe\u7d93\u4f7f\u7528\u57c3\u53ca\u4f86\u66ab\u6642\u89e3\u9664\u4ee5\u8272\u5217\u4eba\u7ce7\u98df\u7684\u5371\u96aa\uff0c\u4f46\u57c3\u53ca\u537b\u662f\u62dc\u5076\u50cf\u9a55\u50b2\u4e0d\u8a8d\u8b58\u795e\u7684\u6c11\u65cf\uff0c\u5f8c\u4f86\u98fd\u53d7\u4e0a\u5e1d\u7684\u5be9\u5224\uff1b\u4e0a\u5e1d\u5728\u6b77\u53f2\u4e2d\u66fe\u7d93\u591a\u6b21\u4f7f\u7528\u4ee5\u8272\u5217\u5468\u570d\u7684\u5916\u90a6\u7570\u65cf\uff0c\u90fd\u662f\u90a3\u4e9b\u62dc\u5076\u50cf\uff0c\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\u4f86\u7ba1\u6559\u81ea\u5df1\u7684\u5152\u5973\uff1b\u66f4\u53eb\u4eba\u96e3\u4ee5\u63a5\u53d7\u7684\u662f\uff0c\u4e0a\u5e1d\u4e5f\u5141\u8a31\u9b54\u9b3c\u4f86\u7be9\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u6210\u70ba\u8003\u9a57\u4eba\u5fc3\u7684\u5668\u76bf\uff0c\u6709\u4e9b\u4eba\u5728\u8003\u9a57\u7684\u904e\u7a0b\u4e2d\u6094\u6539\u66f4\u65b0\uff0c\u751f\u547d\u6210\u9577\u6539\u8b8a\uff1b\u4e5f\u6709\u4e9b\u4eba\u7d93\u4e0d\u8d77\u8a98\u60d1\u8dcc\u5012\u4e0d\u4fe1\u2026\u3002\u9019\u4e9b\u90fd\u662f\u795e\u7684\u8a08\u756b\uff0c\u4eba\u4e0d\u8981\u602a\u4e0a\u5e1d\u70ba\u4f55\u5141\u8a31\u6709\u4e9b\u4e8b\u60c5\u767c\u751f\uff0c\u56e0\u70ba\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8981\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u2026\u300d\uff0c\u76ca\u8655\u4e0d\u662f\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\uff0c\u800c\u662f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u7149\u6de8\u6e23\u6ed3\uff0c\u6210\u70ba\u8056\u6f54\u69ae\u8000\u3002\u8b80\u8056\u7d93\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u53bb\u60f3\u8fa6\u6cd5\u6539\u8b8a\u4e0a\u5e1d\uff0c\u800c\u662f\u6094\u6539\u6211\u5011\u7684\u5fc3\u660e\u767d\u771f\u7406\uff0c\u9806\u670d\u771f\u7406\u3002<\/p>\n<p>v2\u300c\u2026\u2026\u5df4\u6bd4\u502b\u88ab\u653b\u53d6\uff0c\u5f7c\u52d2\u8499\u7f9e\uff0c\u7c73\u7f85\u9054\u9a5a\u60f6\u3002\u5df4\u6bd4\u502b\u7684\u795e\u50cf\u90fd\u8499\u7f9e\uff1b\u5979\u7684\u5076\u50cf\u90fd\u9a5a\u60f6\u3002\u300d\u5f7c\u52d2\u3001\u7c73\u7f85\u9054\uff0c\u90fd\u662f\u5df4\u6bd4\u502b\u4eba\u7684\u795e\u7947\uff0c\u7576\u4e0a\u5e1d\u8981\u6bc0\u6ec5\u5df4\u6bd4\u502b\u7684\u6642\u5019\uff0c\u9023\u540c\u5df4\u6bd4\u502b\u7684\u5076\u50cf\uff0c\u5728\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u9762\u524d\uff0c\u90fd\u8981\u81ea\u8eab\u96e3\u4fdd\uff0c\u4e00\u540c\u6ec5\u4ea1\u3002v4~5\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u7576\u90a3\u65e5\u5b50\u3001\u90a3\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u548c\u7336\u5927\u4eba\u540c\u4f86\uff0c\u96a8\u8d70\u96a8\u54ed\uff0c\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002\u4ed6\u5011\u5fc5\u8a2a\u554f\u932b\u5b89\uff0c\u53c8\u9762\u5411\u9019\u88cf\uff0c\u8aaa\uff1a\u4f86\u5427\uff0c\u4f60\u5011\u8981\u8207\u8036\u548c\u83ef\u806f\u5408\u70ba\u6c38\u9060\u4e0d\u5fd8\u7684\u7d04\u3002\u300d\u8036\u5229\u7c73\u9810\u8a00\u5df4\u6bd4\u502b\u6bc0\u6ec5\uff0c\u540c\u6642\u4e5f\u91cb\u653e\u4e86\u88ab\u64c4\u5230\u5df4\u502b\u7684\u5317\u570b\u4ee5\u8272\u5217\u8207\u5357\u570b\u7336\u5927\uff0c\u90fd\u8981\u4e00\u8d77\u6b78\u56de\u6545\u571f\u932b\u5b89\u3002\u800c\u9019\u6574\u4ef6\u4e8b\uff0c\u90fd\u662f\u4e0a\u5e1d\u4e8b\u5148\u9810\u5b9a\u7684\u65e8\u610f\uff0c\u8981\u900f\u904e\u4ec7\u6575\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\u7684\u6096\u9006\u8207\u9a55\u50b2\uff0c\u7149\u6de8\u4ed6\u5011\u7684\u751f\u547d\uff0c\u6210\u70ba\u8b19\u5351\u6f54\u6de8\uff0c\u7136\u5f8c\u6b78\u56de\u91cd\u65b0\u5c0b\u6c42\u795e\uff0c\u8207\u795e\u91cd\u7acb\u6c38\u9060\u4e0d\u5fd8\u7684\u7d04\u3002\u539f\u4f86\u4ee5\u8272\u5217\u4eba\u7684\u6ec5\u4ea1\u8207\u88ab\u64c4\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u80cc\u7d04\uff0c\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u4fe1\u9760\u795e\u3002\u5982\u679c\u6211\u5011\u4e00\u958b\u59cb\u5c31\u80af\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u807d\u5f9e\u795e\uff0c\u5176\u5be6\u5c31\u4e0d\u5fc5\u767d\u767d\u591a\u53d7\u9019\u4e9b\u82e6\u695a\u4e86\u3002<\/p>\n<p>\uff082\uff09v6 \u300c\u6211\u7684\u767e\u59d3\u4f5c\u4e86\u8ff7\u5931\u7684\u7f8a\uff0c\u7267\u4eba\u4f7f\u4ed6\u5011\u8d70\u5dee\u8def\u2026\u2026\u300d\u7267\u4eba\u662f\u8ab0\uff1f\u5728\u4ee5\u8272\u5217\u4e2d\u5c31\u662f\u6307\u541b\u738b\u3001\u796d\u53f8\u3001\u5148\u77e5\u3001\u548c\u6240\u6709\u5728\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7acb\u570b\u539f\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u3002\u4eca\u5929\u4e16\u4e0a\u7684\u842c\u570b\u842c\u6c11\uff0c\u90fd\u662f\u4ee5\u4eba\u70ba\u4e2d\u5fc3\uff0c\u6216\u4ee5\u9818\u8896\u70ba\u4e2d\u5fc3\u800c\u8a2d\u7acb\u7684\uff0c\u4f46\u5982\u679c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e16\u4e0a\u6240\u6709\u7684\u570b\u5bb6\u4eba\u6c11\u6709\u4e00\u5929\u90fd\u8981\u56e0\u70ba\u4e0d\u8a8d\u8b58\u795e\u6216\u4e0d\u76f8\u4fe1\u795e\u800c\u6ec5\u4ea1\u3002\u795e\u5275\u9020\u4e16\u754c\u8207\u4e16\u4eba\uff0c\u4e0d\u662f\u8981\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u5b78\u7fd2\u653e\u68c4\u4e3b\u6b0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u56e0\u70ba\u552f\u6709\u5982\u6b64\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u9818\u53d7\u6210\u70ba\u4e00\u500b\u795e\u6240\u9020\u7684\u4eba\u7684\u547d\u5b9a\u8207\u547c\u53ec\uff0c\u6210\u70ba\u8056\u6f54\u8499\u611b\u7684\u5b50\u6c11\uff0c\u800c\u4e0d\u662f\u6096\u9006\u53ef\u88ab\u68c4\u7d55\u7684\u5b50\u6c11\u3002\u4eca\u5929\u6211\u5011\u670d\u4e8b\u795e\uff0c\u8036\u7a4c\u662f\u5927\u7267\u8005\uff0c\u6211\u5011\u90fd\u6210\u4e86\u5c0f\u7267\u4eba\uff0c\u6211\u5011\u8981\u628a\u795e\u7684\u7f8a\u7fa4\u5e36\u5230\u90a3\u88cf\uff1f\u5e36\u5230\u5b97\u6559\uff1f\u5e36\u5230\u6211\u7684\u9762\u524d\uff1f\u5e36\u5230\u81ea\u6211\u4e2d\u5fc3\u7684\u88cf\u9762\uff1f\u53eb\u4ed6\u5011\u8ff7\u5931\uff1f\u9084\u662f\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u53eb\u795e\u7684\u5152\u5973\u89aa\u81ea\u5f9e\u795e\u9818\u53d7\u751f\u547d\u7684\u4f9b\u61c9\uff1f\u4eca\u5929\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u6709\u8056\u7d93\u3001\u6709\u8056\u9748\uff0c\u81ea\u5df1\u90fd\u53ef\u4ee5\u5f9e\u795e\u76f4\u63a5\u9818\u53d7\u8a71\u8a9e\uff0c\u76f4\u63a5\u6210\u9577\u3002\u6211\u5011\u4e0d\u5fc5\u5929\u5929\u9935\u98ef\u7d66\u4ed6\u5011\uff0c\u800c\u662f\u671f\u5f85\u4ed6\u5011\u6210\u9577\u5230\u81ea\u5df1\u53ef\u4ee5\u52d5\u624b\u5403\u98ef\uff0c\u53ef\u4ee5\u81ea\u5df1\u8b80\u7d93\u79b1\u544a\uff0c\u81ea\u5df1\u9577\u5927\u6210\u719f\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5de8\u5b30\u602a\u80ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u8056\u7d93\u597d\u50cf\u5927\u591a\u7684\u6642\u5019\uff0c\u90fd\u662f\u5728\u8ac7\u4e0a\u5e1d\u597d\u50cf\u600e\u9ebc\u611b\u751f\u6c23\uff0c\u53bb\u63a7\u8a34\u7942\u6240\u9020\u7684\u4e16\u4eba\u4e0d\u807d\u8a71\uff0c\u903c\u5f97\u4e0a\u5e1d\u4e0d\u5f97\u4e0d\u51fa\u624b\u7ba1\u6559\u3001\u5211\u7f70\u3002\u600e\u9ebc\u8b80\u4f86\u8b80\u53bb\uff0c\u597d\u50cf\u90fd\u662f\u9019\u4e00\u985e\u7684\u4fe1\u606f\u8207\u898b\u8b49\u3002\u6211\u904e\u53bb\u4e5f\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\uff0c\u89ba\u5f97\u5f88\u67af\u71e5\u4e4f\u5473\u3002\u4f46\u662f\u8d8a\u662f\u9ed8\u60f3\uff0c\u5c31\u8d8a\u89ba\u5f97\u5176\u5be6\u5927\u591a\u6642\u5019\u4e0a\u5e1d\u7684\u5fc3\u90fd\u662f\u4f5c\u75db\u7684\uff0c\u5c0d\u65bc\u6240\u9020\u6240\u611b\u7684\u4e16\u4eba\uff0c\u4e0a\u5e1d\u671f\u671b\u8207\u4eba\u5efa\u7acb\u8d77\u5408\u4e4e\u300c\u7d04\u5b9a\u300d\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u5728\u76f8\u611b\u8207\u76f8\u4fe1\u7684\u57fa\u790e\u4e0a\uff0c\u4eba\u7684\u4e00\u65b9\u9762\u807d\u8a71\u9806\u5f9e\uff0c\u795e\u7684\u4e00\u65b9\u9762\u4fdd\u8b77\u4f9b\u61c9\u8cdc\u798f\uff0c\u4f46\u600e\u9ebc\u4eba\u5c31\u662f\u4e00\u76f4\u90fd\u505a\u4e0d\u5230\u3002\u4e0a\u5e1d\u5be9\u5224\u3001\u5211\u7f70\uff0c\u662f\u51fa\u65bc\u7942\u8056\u6f54\u516c\u7fa9\u7684\u672c\u6027\uff0c\u4f46\u662f\u795e\u6148\u611b\u7684\u672c\u6027\uff0c\u53c8\u7763\u4fc3\u795e\u4e00\u76f4\u7d66\u4eba\u6a5f\u6703\u3001\u5bec\u5bb9\u5fcd\u8010\uff0c\u751a\u81f3\u9023\u795e\u5152\u5b50\u7684\u547d\u90fd\u8ce0\u4e0a\u4e86\u3002\u6211\u5011\u9ed8\u60f3\u820a\u7d04\uff0c\u61c9\u8a72\u8981\u8b80\u51fa\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u53c8\u7576\u4ee5\u807d\u8a71\u9806\u670d\u4f86\u56de\u61c9\u795e\u7684\u611b\uff0c\u4e8b\u5be6\u4e0a\u8056\u7d93\u4e2d\u7684\u5c6c\u9748\u5049\u4eba\u90fd\u662f\u9019\u6a23\u53bb\u505a\u7684\u4eba\u3002\u8056\u7d93\u662f\u4e00\u672c\u5728\u8b1b\u300c\u95dc\u4fc2\u300d\u7684\u66f8\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u300c\u6559\u689d\u5f8b\u6cd5\u66f8\u300d\uff0c\u662f\u4e00\u672c\u300c\u60c5\u66f8\u300d\uff0c\u5145\u6eff\u795e\u8a31\u591a\u7684\u611f\u60c5\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002\u611f\u8b1d\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u5982\u679c\u80fd\u5920\u66f4\u591a\u660e\u767d\u795e\u7684\u5fc3\u4f86\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5c31\u4e0d\u81f3\u65bc\u8d70\u504f\u5230\u5b97\u6559\u7684\u5f8b\u6cd5\u8207\u5f62\u5f0f\uff0c\u800c\u662f\u56de\u5230\u5f7c\u6b64\u76f8\u611b\u7684\u95dc\u4fc2\u88cf\u9762\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 50\uff1a1~10 50\uff1a1 \u8036\u548c\u83ef\u85c9\u5148\u77e5\u8036\u5229\u7c73\u8ad6\u5df4\u6bd4\u502b\u548c\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u6240\u8aaa\u7684\u8a71\u3002 50\uff1a2 \u4f60\u5011\u8981\u5728\u842c\u570b &#8230; <a title=\"2020 &#8211; 10 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 50\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 50\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8695,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8604","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8604","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8604"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8604\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8695"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8604"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8604"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8604"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}