{"id":14407,"date":"2023-07-04T00:00:55","date_gmt":"2023-07-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14407"},"modified":"2023-07-04T07:49:09","modified_gmt":"2023-07-03T23:49:09","slug":"2023-07-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a1750","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a1750\/","title":{"rendered":"2023 \u2013 07 \u2013 04 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a17~50"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 7\uff1a17~50<br \/>\n7\uff1a17 \u300c\u53ca\u81f3\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u671f\u5c07\u5230\uff0c\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u8208\u76db\u773e\u591a\uff0c<br \/>\n7\uff1a18 \u76f4\u5230\u6709\u4e0d\u66c9\u5f97\u7d04\u745f\u7684\u65b0\u738b\u8208\u8d77\u3002<br \/>\n7\uff1a19 \u4ed6\u7528\u8a6d\u8a08\u5f85\u6211\u5011\u7684\u5b97\u65cf\uff0c\u82e6\u5bb3\u6211\u5011\u7684\u7956\u5b97\uff0c\u53eb\u4ed6\u5011\u4e1f\u68c4\u5b30\u5b69\uff0c\u4f7f\u5b30\u5b69\u4e0d\u80fd\u5b58\u6d3b\u3002<br \/>\n7\uff1a20 \u90a3\u6642\uff0c\u6469\u897f\u751f\u4e0b\u4f86\uff0c\u4fca\u7f8e\u975e\u51e1\uff0c\u5728\u4ed6\u7236\u89aa\u5bb6\u88cf\u64ab\u990a\u4e86\u4e09\u500b\u6708\u3002<br \/>\n7\uff1a21 \u4ed6\u88ab\u4e1f\u68c4\u7684\u6642\u5019\uff0c\u6cd5\u8001\u7684\u5973\u5152\u62fe\u4e86\u53bb\uff0c\u990a\u70ba\u81ea\u5df1\u7684\u5152\u5b50\u3002<br \/>\n7\uff1a22 \u6469\u897f\u5b78\u4e86\u57c3\u53ca\u4eba\u4e00\u5207\u7684\u5b78\u554f\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u624d\u80fd\u3002<br \/>\n7\uff1a23 \u300c\u4ed6\u5c07\u5230\u56db\u5341\u6b72\uff0c\u5fc3\u4e2d\u8d77\u610f\u53bb\u770b\u671b\u4ed6\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\uff1b<br \/>\n7\uff1a24 \u5230\u4e86\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u4e00\u500b\u4eba\u53d7\u51a4\u5c48\uff0c\u5c31\u8b77\u5e87\u4ed6\uff0c\u70ba\u90a3\u53d7\u6b3a\u58d3\u7684\u4eba\u5831\u4ec7\uff0c\u6253\u6b7b\u4e86\u90a3\u57c3\u53ca\u4eba\u3002<br \/>\n7\uff1a25 \u4ed6\u4ee5\u70ba\u5f1f\u5144\u5fc5\u660e\u767d\u3000\u795e\u662f\u85c9\u4ed6\u7684\u624b\u642d\u6551\u4ed6\u5011\uff1b\u4ed6\u5011\u537b\u4e0d\u660e\u767d\u3002<br \/>\n7\uff1a26 \u7b2c\u4e8c\u5929\uff0c\u9047\u898b\u5169\u500b\u4ee5\u8272\u5217\u4eba\u722d\u9b25\uff0c\u5c31\u52f8\u4ed6\u5011\u548c\u7766\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u4e8c\u4f4d\u662f\u5f1f\u5144\uff0c\u70ba\u751a\u9ebc\u5f7c\u6b64\u6b3a\u8ca0\u5462\uff1f\u300f<br \/>\n7\uff1a27 \u90a3\u6b3a\u8ca0\u9130\u820d\u7684\u628a\u4ed6\u63a8\u958b\uff0c\u8aaa\uff1a\u300e\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u5462\uff1f<br \/>\n7\uff1a28 \u96e3\u9053\u4f60\u8981\u6bba\u6211\uff0c\u50cf\u6628\u5929\u6bba\u90a3\u57c3\u53ca\u4eba\u55ce\uff1f\u300f<br \/>\n7\uff1a29 \u6469\u897f\u807d\u898b\u9019\u8a71\u5c31\u9003\u8d70\u4e86\uff0c\u5bc4\u5c45\u65bc\u7c73\u7538\uff1b\u5728\u90a3\u88cf\u751f\u4e86\u5169\u500b\u5152\u5b50\u3002<br \/>\n7\uff1a30 \u300c\u904e\u4e86\u56db\u5341\u5e74\uff0c\u5728\u897f\u4e43\u5c71\u7684\u66e0\u91ce\uff0c\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u834a\u68d8\u706b\u7130\u4e2d\u5411\u6469\u897f\u986f\u73fe\u3002<br \/>\n7\uff1a31 \u6469\u897f\u898b\u4e86\u90a3\u7570\u8c61\uff0c\u4fbf\u89ba\u5e0c\u5947\uff0c\u6b63\u9032\u524d\u89c0\u770b\u7684\u6642\u5019\uff0c\u6709\u4e3b\u7684\u8072\u97f3\u8aaa\uff1a<br \/>\n7\uff1a32 \u300e\u6211\u662f\u4f60\u5217\u7956\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300f\u6469\u897f\u6230\u6230\u5162\u5162\uff0c\u4e0d\u6562\u89c0\u770b\u3002<br \/>\n7\uff1a33 \u4e3b\u5c0d\u4ed6\u8aaa\uff1a\u300e\u628a\u4f60\u8173\u4e0a\u7684\u978b\u812b\u4e0b\u4f86\uff0c\u56e0\u70ba\u4f60\u6240\u7ad9\u4e4b\u5730\u662f\u8056\u5730\u3002<br \/>\n7\uff1a34 \u6211\u7684\u767e\u59d3\u5728\u57c3\u53ca\u6240\u53d7\u7684\u56f0\u82e6\uff0c\u6211\u5be6\u5728\u770b\u898b\u4e86\uff0c\u4ed6\u5011\u60b2\u6b4e\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u807d\u898b\u4e86\u3002\u6211\u4e0b\u4f86\u8981\u6551\u4ed6\u5011\u3002\u4f60\u4f86\uff01\u6211\u8981\u5dee\u4f60\u5f80\u57c3\u53ca\u53bb\u3002\u300f<br \/>\n7\uff1a35 \u9019\u6469\u897f\u5c31\u662f\u767e\u59d3\u68c4\u7d55\u8aaa\u300e\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u300f\u7684\uff1b\u3000\u795e\u537b\u85c9\u90a3\u5728\u834a\u68d8\u4e2d\u986f\u73fe\u4e4b\u4f7f\u8005\u7684\u624b\u5dee\u6d3e\u4ed6\u4f5c\u9996\u9818\u3001\u4f5c\u6551\u8d16\u7684\u3002<br \/>\n7\uff1a36 \u9019\u4eba\u9818\u767e\u59d3\u51fa\u4f86\uff0c\u5728\u57c3\u53ca\uff0c\u5728\u7d05\u6d77\uff0c\u5728\u66e0\u91ce\uff0c\u56db\u5341\u5e74\u9593\u884c\u4e86\u5947\u4e8b\u795e\u8e5f\u3002<br \/>\n7\uff1a37 \u90a3\u66fe\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\u300e\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6211\u300f\u7684\uff0c\u5c31\u662f\u9019\u4f4d\u6469\u897f\u3002<br \/>\n7\uff1a38 \u9019\u4eba\u66fe\u5728\u66e0\u91ce\u6703\u4e2d\u548c\u897f\u4e43\u5c71\u4e0a\uff0c\u8207\u90a3\u5c0d\u4ed6\u8aaa\u8a71\u7684\u5929\u4f7f\u540c\u5728\uff0c\u53c8\u8207\u6211\u5011\u7684\u7956\u5b97\u540c\u5728\uff0c\u4e26\u4e14\u9818\u53d7\u6d3b\u6f51\u7684\u8056\u8a00\u50b3\u7d66\u6211\u5011\u3002<br \/>\n7\uff1a39 \u6211\u5011\u7684\u7956\u5b97\u4e0d\u80af\u807d\u5f9e\uff0c\u53cd\u68c4\u7d55\u4ed6\uff0c\u5fc3\u88cf\u6b78\u5411\u57c3\u53ca\uff0c<br \/>\n7\uff1a40 \u5c0d\u4e9e\u502b\u8aaa\uff1a\u300e\u4f60\u4e14\u70ba\u6211\u5011\u9020\u4e9b\u795e\u50cf\uff0c\u5728\u6211\u5011\u524d\u9762\u5f15\u8def\uff1b\u56e0\u70ba\u9818\u6211\u5011\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u500b\u6469\u897f\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u906d\u4e86\u751a\u9ebc\u4e8b\u3002\u300f<br \/>\n7\uff1a41 \u90a3\u6642\uff0c\u4ed6\u5011\u9020\u4e86\u4e00\u500b\u725b\u72a2\uff0c\u53c8\u62ff\u796d\u7269\u737b\u7d66\u90a3\u50cf\uff0c\u6b61\u559c\u81ea\u5df1\u624b\u4e2d\u7684\u5de5\u4f5c\u3002<br \/>\n7\uff1a42 \u3000\u795e\u5c31\u8f49\u81c9\u4e0d\u9867\uff0c\u4efb\u6191\u4ed6\u5011\u4e8b\u5949\u5929\u4e0a\u7684\u65e5\u6708\u661f\u8fb0\uff0c\u6b63\u5982\u5148\u77e5\u66f8\u4e0a\u6240\u5beb\u7684\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u4f60\u5011\u56db\u5341\u5e74\u9593\u5728\u66e0\u91ce\uff0c\u8c48\u662f\u5c07\u72a7\u7272\u548c\u796d\u7269\u737b\u7d66\u6211\u55ce\uff1f<br \/>\n7\uff1a43 \u4f60\u5011\u62ac\u8457\u6469\u6d1b\u7684\u5e33\u5e55\u548c\u7406\u756a\u795e\u7684\u661f\uff0c\u5c31\u662f\u4f60\u5011\u6240\u9020\u70ba\u8981\u656c\u62dc\u7684\u50cf\u3002\u56e0\u6b64\uff0c\u6211\u8981\u628a\u4f60\u5011\u9077\u5230\u5df4\u6bd4\u502b\u5916\u53bb\u3002<br \/>\n7\uff1a44 \u300c\u6211\u5011\u7684\u7956\u5b97\u5728\u66e0\u91ce\uff0c\u6709\u6cd5\u6ac3\u7684\u5e33\u5e55\uff0c\u662f\u3000\u795e\u5429\u5490\u6469\u897f\u53eb\u4ed6\u7167\u6240\u770b\u898b\u7684\u6a23\u5f0f\u505a\u7684\u3002<br \/>\n7\uff1a45 \u9019\u5e33\u5e55\uff0c\u6211\u5011\u7684\u7956\u5b97\u76f8\u7e7c\u627f\u53d7\u3002\u7576\u3000\u795e\u5728\u4ed6\u5011\u9762\u524d\u8d95\u51fa\u5916\u90a6\u4eba\u53bb\u7684\u6642\u5019\uff0c\u4ed6\u5011\u540c\u7d04\u66f8\u4e9e\u628a\u5e33\u5e55\u642c\u9032\u627f\u53d7\u70ba\u696d\u4e4b\u5730\uff0c\u76f4\u5b58\u5230\u5927\u885b\u7684\u65e5\u5b50\u3002<br \/>\n7\uff1a46 \u5927\u885b\u5728\u3000\u795e\u9762\u524d\u8499\u6069\uff0c\u7948\u6c42\u70ba\u96c5\u5404\u7684\u3000\u795e\u9810\u5099\u5c45\u6240\uff1b<br \/>\n7\uff1a47 \u537b\u662f\u6240\u7f85\u9580\u70ba\u3000\u795e\u9020\u6210\u6bbf\u5b87\u3002<br \/>\n7\uff1a48 \u5176\u5be6\uff0c\u81f3\u9ad8\u8005\u4e26\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\uff0c\u5c31\u5982\u5148\u77e5\u6240\u8a00\uff1a<br \/>\n7\uff1a49 \u4e3b\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff0c\u5730\u662f\u6211\u7684\u8173\u51f3\uff1b\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f<br \/>\n7\uff1a50 \u9019\u4e00\u5207\u4e0d\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 7\uff1a48 \u5176\u5be6\uff0c\u81f3\u9ad8\u8005\u4e26\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\uff0c\u5c31\u5982\u5148\u77e5\u6240\u8a00\uff1a<br \/>\n7\uff1a49 \u4e3b\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff0c\u5730\u662f\u6211\u7684\u8173\u51f3\uff1b\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f<br \/>\n7\uff1a50 \u9019\u4e00\u5207\u4e0d\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u53ef\u80fd\u56e0\u70ba\u5728\u5f926\uff1a11\uff0c\u6703\u5802\u4e2d\u7684\u9818\u8896\u8cb7\u4eba\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u53f8\u63d0\u53cd\uff0c\u8aaa\uff1a\u300c\u807d\u898b\u4ed6\u8aaa\u8b17\u8b80\u6469\u897f\u548c\u795e\u7684\u8a71\u300d\uff0c\u6240\u4ee5\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u4e2d\u53f8\u63d0\u53cd\u8b1b\u9053\u4e2d\u7279\u5225\u6f84\u6e05\uff0c\u8b1b\u8ff0\u6469\u897f\u88ab\u795e\u63c0\u9078\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u62ef\u6551\u8005\uff0c\u4e26\u85c9\u6469\u897f\u5e36\u51fa\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff0c\u795e\u8981\u8208\u8d77\u4e00\u4f4d\u50cf\u6469\u897f\u90a3\u6a23\u7684\u5148\u77e5\uff08\u753318\uff1a18\u3001\u5f923\uff1a20~22\uff09\u3002\u6469\u897f\u7684\u4e00\u751f\u901a\u5e38\u88ab\u5206\u70ba\u4e09\u500b\u968e\u6bb5\uff1a<br \/>\n\u7b2c\u4e00\u500b\u968e\u6bb5\u5c31\u662f40\u6b72\u4e4b\u524d\uff0c\u4ed6\u662f\u57c3\u53ca\u7684\u738b\u5b50\uff0c\u300c\u5b78\u4e86\u57c3\u53ca\u4eba\u4e00\u5207\u7684\u5b78\u554f\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u624d\u80fd\u300d\uff0c\u4ee3\u8868\u4e86\u6469\u897f\u300c\u6211\u80fd\u300d\u7684\u968e\u6bb5\u3002\u6211\u5011\u770b\u898b\u7576\u5f8c\u4f86\u6469\u897f\u77e5\u9053\u4ed6\u662f\u4ee5\u8272\u5217\u4eba\u7684\u8840\u7d71\uff0c\u6240\u4ee5\u60f3\u8981\u7528\u81ea\u5df1\u7684\u529b\u91cf\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u537b\u906d\u8b4f\u8af7\u6392\u65a5\uff1a\u300c\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u5462\uff1f\u300d\uff08v27\uff09\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u968e\u6bb5\u5c31\u662f40~80\u6b72\uff0c\u6469\u897f\u88ab\u653e\u9010\u5230\u66e0\u91ce\u7267\u7f8a\u3001\u5a36\u59bb\u3001\u751f\u5b50\uff0c\u904e\u4e00\u500b\u5e73\u51e1\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u9019\u6642\u5019\u4ed6\u6df1\u523b\u9ad4\u6703\u5230\u7684\u662f\u300c\u6211\u4e0d\u80fd\u300d\u3002\u904e\u53bb40\u5e74\u662f\u6191\u8840\u6c23\u8089\u9ad4\uff0c\u4f46\u795e\u4e0d\u80fd\u4f7f\u7528\uff0c\u4e2d\u959340\u5e74\u5247\u662f\u4e00\u6bb5\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u7684\u904e\u7a0b\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\u968e\u6bb5\u662f80~120\u6b72\uff0c\u7576\u6469\u897f\u5e74\u7d00\u6f38\u9577\uff0c\u5df2\u7d93\u88ab\u78e8\u7684\u5dee\u4e0d\u591a\u4e86\uff0c\u4e0a\u5e1d\u9019\u624d\u547c\u53ec\u4ed6\u51fa\u4f86\uff1a\u300c\u6211\u8981\u5dee\u4f60\u5f80\u57c3\u53ca\u53bb\u300d\uff08v35\uff09\u3002\u4e00\u958b\u59cb\u6469\u897f\u9084\u63a8\u8fad\u53e3\u624d\u4e0d\u597d\uff0c\u751a\u81f3\u60f9\u795e\u751f\u6c23\uff0c\u5f8c\u4f86\u624d\u7121\u5948\u63a5\u53d7\u4f7f\u547d\u3002\u9019\u4e00\u6bb5\u904e\u7a0b\u4ee3\u8868\u7684\u662f\u300c\u795e\u80fd\u300d\uff0c\u7576\u8001\u6211\u88ab\u78e8\u5f97\u5dee\u4e0d\u591a\u4e86\uff0c\u61c9\u8a72\u6bd4\u8f03\u61c2\u5f97\u300c\u501a\u9760\u8ddf\u96a8\u300d\u4e86\uff0c\u795e\u624d\u80fd\u4f7f\u7528\u9019\u500b\u5668\u76bf\u3002\u6211\u5011\u5f9e\u6469\u897f\u8eab\u4e0a\u770b\u898b\uff0c\u795e\u8981\u4f7f\u7528\u4e00\u500b\u5668\u76bf\uff0c\u662f\u9700\u8981\u82b1\u4e0a\u4e00\u6bb5\u5f88\u9577\u7684\u6642\u9593\u5728\u9810\u5099\u7684\u3002\u6469\u897f\u5c31\u82b1\u4e8680\u5e74\u7684\u6642\u9593\u5728\u9676\u5851\u4ed6\u7684\u751f\u547d\uff0c\u5f9e\u300c\u6211\u80fd\u300d\uff08\u8001\u6211\u8840\u6c23\uff09\uff0c\u5230\u300c\u6211\u4e0d\u80fd\u300d\uff08\u6cbb\u6b7b\u8001\u6211\uff09\uff0c\u518d\u9032\u5230\u300c\u795e\u80fd\u300d\uff08\u501a\u9760\u9806\u670d\uff09\u3002\u6469\u897f\u7684\u751f\u547d\u5851\u9020\u6b77\u7a0b\uff0c\u540c\u6642\u4e5f\u662f\u6bcf\u4e00\u4f4d\u57fa\u7763\u9580\u5f92\u61c9\u8a72\u6709\u7684\u751f\u547d\u6b77\u7a0b\u3002\u6211\u5011\u8b80\u820a\u7d04\u7684\u6b77\u53f2\uff0c\u4e0d\u662f\u770b\u6545\u4e8b\u66f8\uff0c\u800c\u662f\u5f9e\u5148\u4eba\u7684\u7d93\u6b77\u4e2d\uff0c\u770b\u898b\u795e\u5728\u6211\u5011\u6bcf\u500b\u4eba\u8eab\u4e0a\u7684\u5fc3\u610f\u8207\u5e36\u9818\u3002<\/p>\n<p>\uff082\uff09\u53f8\u63d0\u53cd\u7279\u5225\u60f3\u8981\u5f9e\u9019\u6bb5\u795e\u63c0\u9078\u6469\u897f\u7684\u6b77\u53f2\u4e2d\uff0c\u66f4\u6df1\u5730\u95e1\u8ff0\u795e\u63c0\u9078\u7684\u65e8\u610f\uff0c\u4e26\u4e14\u6307\u51fa\u4ee5\u8272\u5217\u4eba\u5728\u4fe1\u4ef0\u4e2d\u7684\u932f\u8b2c\u4e4b\u8655\uff0c\u8207\u932f\u5f85\u8036\u7a4c\u7684\u7d50\u679c\uff1a\uff08\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<br \/>\n\u4e00\u3001\u795e\u501f\u8457\u6469\u897f\u7684\u624b\u642d\u6551\u7336\u592a\u4eba\u7684\u7956\u5b97\uff0c\u4ed6\u5011\u537b\u300c\u4e0d\u660e\u767d\u300d\uff08v25\uff09\u3002\u6b63\u5982\u7336\u592a\u4eba\u628a\u57fa\u7763\u91d8\u4e0a\u5341\u5b57\u67b6\uff0c\u4e5f\u4e0d\u660e\u767d\u81ea\u5df1\u5728\u505a\u4ec0\u9ebc\uff083\uff1a17\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u5728\u57c3\u53ca\u62ef\u6551\u548c\u9810\u5099\u6469\u897f\uff08v19~22\uff09\uff0c\u5728\u7c73\u7538\u8cdc\u7d66\u6469\u897f\u5169\u500b\u5152\u5b50\uff08v29\uff09\u3002\u56e0\u6b64\uff0c\u795e\u7684\u62ef\u6551\u548c\u8cdc\u798f\u4e26\u4e0d\u5c40\u9650\u65bc\u61c9\u8a31\u4e4b\u5730\uff08v34\uff09\u3002<\/p>\n<p>\u4e09\u3001\u795e\u5728\u7c73\u7538\u81ea\u6211\u986f\u73fe\u3001\u5dee\u9063\u6469\u897f\uff08v30~34\uff09\u3002\u56e0\u6b64\uff0c\u795e\u7684\u986f\u73fe\u4e26\u4e0d\u5c40\u9650\u65bc\u8036\u8def\u6492\u51b7\u6216\u8056\u6bbf\u3002\u53ea\u8981\u6709\u795e\u7684\u540c\u5728\uff0c\u7121\u8ad6\u662f\u5728\u5bb6\u4e2d\u3001\u5728\u8fa6\u516c\u5ba4\u88e1\u3001\u9084\u662f\u5728\u7267\u7f8a\u7684\u91ce\u5916\uff0c\u54ea\u88e1\u90fd\u662f\u300c\u8056\u5730\u300d\uff08v33\uff09\uff1b\u82e5\u662f\u5931\u53bb\u4e86\u795e\u7684\u69ae\u8000\uff0c\u7121\u8ad6\u662f\u795e\u8056\u7684\u8056\u6bbf\u3001\u9084\u662f\u838a\u56b4\u7684\u6559\u5802\uff0c\u90fd\u8207\u4fd7\u5730\u6beb\u7121\u5169\u6a23\u3002<\/p>\n<p>\u56db\u3001\u6469\u897f\u66fe\u9810\u8a00\u300c\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6211\u300d\uff08v37\uff09\uff0c\u9019\u9810\u8a00\u5df2\u7d93\u61c9\u9a57\u5728\u4e3b\u8036\u7a4c\u8eab\u4e0a\uff083\uff1a22\uff09\u3002\u6469\u897f\u662f\u795e\u5dee\u9063\u5230\u81ea\u5df1\u7684\u767e\u59d3\u4e2d\u300c\u4f5c\u6551\u8d16\u7684\u300d\uff08v35\uff09\uff0c\u4f46\u537b\u88ab\u767e\u59d3\u6240\u300c\u68c4\u7d55\u300d\uff08v35\u300139\uff09\u3002\u8036\u7a4c\u4e5f\u88ab\u795e\u5dee\u9063\u5230\u81ea\u5df1\u7684\u767e\u59d3\u4e2d\uff0c\u300c\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u300d\uff08\u592a1\uff1a21\uff09\uff0c\u4f46\u4e5f\u88ab\u767e\u59d3\u300c\u68c4\u7d55\u300d\uff083\uff1a14\uff09\u3002<\/p>\n<p>\u4e94\u3001\u5118\u7ba1\u7336\u592a\u4eba\u8072\u7a31\u8981\u634d\u885b\u6469\u897f\u548c\u795e\uff086\uff1a11\uff09\uff0c\u4f46\u6b63\u662f\u4ed6\u5011\u7684\u7956\u5b97\u300c\u68c4\u7d55\u300d\u4e86\u795e\u6240\u5dee\u6d3e\u7684\u62ef\u6551\u8005\u6469\u897f\u3002\u73fe\u5728\uff0c\u4ed6\u5011\u4e5f\u62d2\u7d55\u4e3b\u8036\u7a4c\u70ba\u6551\u4e3b\uff0c\u8207\u4ed6\u5011\u7684\u7956\u5b97\u62d2\u7d55\u6469\u897f\u5982\u51fa\u4e00\u8f4d\uff08v52\uff09\u3002\u5118\u7ba1\u7336\u592a\u4eba\u8072\u7a31\u8981\u634d\u885b\u8056\u6bbf\uff0c\u4f46\u6b63\u662f\u4ed6\u5011\u7684\u7956\u5b97\u5f9e\u4e00\u958b\u982d\u5c31\u656c\u62dc\u5404\u7a2e\u5076\u50cf\uff08v40~43\uff09\u3002\u73fe\u5728\uff0c\u4ed6\u5011\u4e5f\u628a\u8056\u6bbf\u7576\u4f5c\u5076\u50cf\u4f86\u4ee3\u66ff\u795e\u3002<br \/>\n\u5118\u7ba1\u7336\u592a\u4eba\u8072\u7a31\u8981\u634d\u885b\u5f8b\u6cd5\uff0c\u4f46\u6b63\u662f\u4ed6\u5011\u7684\u7956\u5b97\u5f9e\u4e00\u958b\u982d\u5c31\u4e0d\u80af\u807d\u5f9e\u4e2d\u4fdd\u6469\u897f\u6240\u50b3\u9054\u7684\u795e\u7684\u8056\u8a00\uff08v38~39\uff09\u3002\u73fe\u5728\uff0c\u4ed6\u5011\u4e5f\u628a\u50b3\u7d71\u7684\u6559\u689d\u7576\u4f5c\u5f8b\u6cd5\u4f86\u4ee3\u66ff\u795e\u7684\u8a71\u8a9e \u3002<\/p>\n<p>\u516d\u3001\u96d6\u7136\u7336\u592a\u4eba\u4ee5\u8056\u6bbf\u70ba\u656c\u62dc\u4e2d\u5fc3\uff0c\u4f46\u662f\uff0c\u300c\u81f3\u9ad8\u8005\u4e26\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u300d\uff08v48\uff09\uff0c\u795e\u4e0d\u6703\u628a\u81ea\u5df1\u5c40\u9650\u5728\u8056\u6bbf\u88e1\u3002\u4eba\u624b\u6240\u9020\u7684\u6bbf\u5b87\u4e26\u4e0d\u80fd\u8b93\u795e\u5f97\u8457\u5b89\u606f\u3002\u795e\u300c\u4f4f\u5728\u81f3\u9ad8\u81f3\u8056\u7684\u6240\u5728\uff0c\u4e5f\u8207\u5fc3\u9748\u75db\u6094\u8b19\u5351\u7684\u4eba\u540c\u5c45\u300d\uff08\u8cfd57\uff1a15\uff09\uff0c\u53ea\u6709\u90a3\u4e9b\u300c\u865b\u5fc3\u75db\u6094\u300d\uff08\u8cfd66\uff1a2\uff09\u3001\u5728\u795e\u9762\u524d\u5b8c\u5168\u964d\u5351\u7684\u4eba\uff0c\u624d\u80fd\u8b93\u7942\u5728\u5730\u4e0a\u5f97\u8457\u300c\u5b89\u606f\u7684\u5730\u65b9\u300d\uff08\u8cfd66\uff1a1\uff09\u3002\u53ea\u6709\u7942\u624b\u6240\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u624d\u80fd\u8b93\u7942\u5f97\u8457\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u5411\u4f86\u81ea\u4ee5\u70ba\u81ea\u5df1\u662f\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u4ed6\u5011\u9ad8\u8209\u6469\u897f\u3001\u5f8b\u6cd5\u3001\u8056\u6bbf\u2026\uff0c\u537b\u5f9e\u4f86\u4e0d\u80af\u6df1\u7a76\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u53cd\u800c\u4e00\u518d\u8207\u795e\u4f5c\u5c0d\u3002\u4ee5\u8272\u5217\u4eba\u5b88\u4f4f\u4e86\u300c\u4fe1\u4ef0\u4e2d\u8868\u9762\u7684\u5100\u5f0f\u8207\u7dad\u8b77\u5b97\u6559\u7684\u8c61\u5fb5\u300d\uff0c\u537b\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\u4e0d\u662f\u8981\u4ed6\u5011\u53ea\u662f\u300c\u4f5c\u4f5c\u6a23\u5b50\u300d\uff0c\u800c\u662f\u8981\u795e\u60f3\u8981\u771f\u5be6\u6d3b\u5728\u300c\u767e\u59d3\u7684\u5fc3\u88cf\u8207\u4ed6\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u300d\u3002\u6574\u500b\u820a\u7d04\u9810\u8a00\u7684\u5f4c\u8cfd\u4e9e\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\uff0c\u5f9e\u8056\u7d93\u8207\u8056\u6bbf\u4e2d\u8d70\u4e86\u51fa\u4f86\uff0c\u6210\u70ba\u6d3b\u751f\u751f\u7684\u4eba\uff0c\u60f3\u8981\u8207\u4ed6\u5011\u540c\u4f4f\uff0c\u537b\u88ab\u4ed6\u5011\u6bba\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u53ea\u60f3\u8981\u81ea\u5df1\u5fc3\u4e2d\u60f3\u50cf\u7684\u5076\u50cf\uff0c\u800c\u4e0d\u80fd\u63a5\u53d7\u4e00\u4f4d\u8207\u60f3\u50cf\u4e0d\u7b26\u7684\u5f4c\u8cfd\u4e9e\uff1b\u4ed6\u5011\u5805\u6301\u53ef\u4ee5\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5b88\u7bc0\u3001\u5b88\u65e5\u3001\u737b\u796d\u300d\uff0c\u537b\u662f\u4e0d\u80fd\u63a5\u53d7\u6d3b\u751f\u751f\u7684\u795e\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\u3002\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u7121\u77e5\u7684\u932f\u8b2c\u8207\u7f6a\u60e1\uff0c\u6c42\u795e\u4fdd\u5b88\u4eca\u5929\u7684\u6559\u6703\u4e0d\u8981\u518d\u7e7c\u7e8c\u91cd\u8e48\u8986\u8f4d\uff0c\u8207\u5176\u5728\u5b97\u6559\u4e0a\u300c\u4f5c\u4f5c\u6a23\u5b50\u300d\uff0c\u6211\u5011\u53c8\u70ba\u4ec0\u9ebc\u4e0d\u5b78\u7fd2\u300c\u8207\u5167\u4f4f\u7684\u8056\u9748\u300d\u540c\u4f4f\u3001\u540c\u5de5\u3001\u540c\u6d3b\u3001\u540c\u884c\u5462\uff1f<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 7\uff1a17~50 7\uff1a17 \u300c\u53ca\u81f3\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u671f\u5c07\u5230\uff0c\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u8208\u76db\u773e\u591a\uff0c 7\uff1a18 \u76f4\u5230 &#8230; <a title=\"2023 \u2013 07 \u2013 04 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a17~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-04-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a1750\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 04 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a17~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14410,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14407","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14407","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14407"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14407\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14410"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14407"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}