{"id":5105,"date":"2018-08-22T12:55:45","date_gmt":"2018-08-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5105"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-5%ef%bc%9a16%ef%bc%9a81","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-5%ef%bc%9a16%ef%bc%9a81\/","title":{"rendered":"2018 &#8211; 08 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81<br \/>\n\u6d41\u4fbf\u7684\u5f8c\u88d4<br \/>\n5\uff1a1 \u4ee5\u8272\u5217\u7684\u9577\u5b50\u539f\u662f\u6d41\u4fbf\uff1b\u56e0\u4ed6\u6c61\u7a62\u4e86\u7236\u89aa\u7684\u5e8a\uff0c\u4ed6\u9577\u5b50\u7684\u540d\u5206\u5c31\u6b78\u4e86\u7d04\u745f\u3002\u53ea\u662f\u6309\u5bb6\u8b5c\u4ed6\u4e0d\u7b97\u9577\u5b50\u3002<br \/>\n5\uff1a2 \u7336\u5927\u52dd\u904e\u4e00\u5207\u5f1f\u5144\uff0c\u541b\u738b\u4e5f\u662f\u5f9e\u4ed6\u800c\u51fa\uff1b\u9577\u5b50\u7684\u540d\u5206\u537b\u6b78\u7d04\u745f\u3002<br \/>\n5\uff1a3 \u4ee5\u8272\u5217\u9577\u5b50\u6d41\u4fbf\u7684\u5152\u5b50\u662f\u54c8\u8afe\u3001\u6cd5\u8def\u3001\u5e0c\u65af\u502b\u3001\u8fe6\u7c73\u3002<br \/>\n5\uff1a4 \u7d04\u73e5\u7684\u5152\u5b50\u662f\u793a\u746a\u96c5\uff1b\u793a\u746a\u96c5\u7684\u5152\u5b50\u662f\u6b4c\u9769\uff1b\u6b4c\u9769\u7684\u5152\u5b50\u662f\u793a\u6bcf\uff1b<br \/>\n5\uff1a5 \u793a\u6bcf\u7684\u5152\u5b50\u662f\u7c73\u8fe6\uff1b\u7c73\u8fe6\u7684\u5152\u5b50\u662f\u5229\u2027\u4e9e\u96c5\uff1b\u5229\u2027\u4e9e\u96c5\u7684\u5152\u5b50\u662f\u5df4\u529b\uff1b<br \/>\n5\uff1a6 \u5df4\u529b\u7684\u5152\u5b50\u662f\u5099\u2027\u62c9\u3002\u9019\u5099\u2027\u62c9\u4f5c\u6d41\u4fbf\u652f\u6d3e\u7684\u9996\u9818\uff0c\u88ab\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\u2027\u6bd7\u5217\u8272\u64c4\u53bb\u3002<br \/>\n5\uff1a7 \u4ed6\u7684\u5f1f\u5144\u7167\u8457\u5b97\u65cf\uff0c\u6309\u8457\u5bb6\u8b5c\u4f5c\u65cf\u9577\u7684\u662f\u8036\u5229\u3001\u6492\u8fe6\u5229\u96c5\u3001\u6bd4\u62c9\u3002<br \/>\n5\uff1a8 \u6bd4\u62c9\u662f\u4e9e\u6492\u7684\u5152\u5b50\uff1b\u4e9e\u6492\u662f\u793a\u746a\u7684\u5152\u5b50\uff1b\u793a\u746a\u662f\u7d04\u73e5\u7684\u5152\u5b50\uff1b\u7d04\u73e5\u6240\u4f4f\u7684\u5730\u65b9\u662f\u5f9e\u4e9e\u7f85\u73e5\u76f4\u5230\u5c3c\u6ce2\u548c\u5df4\u529b\u2027\u514d\uff0c<br \/>\n5\uff1a9 \u53c8\u5411\u6771\u5ef6\u5230\u4f2f\u62c9\u6cb3\u9019\u908a\u7684\u66e0\u91ce\uff0c\u56e0\u70ba\u4ed6\u5011\u5728\u57fa\u5217\u5730\u7272\u755c\u589e\u591a\u3002<br \/>\n5\uff1a10 \u6383\u7f85\u5e74\u9593\uff0c\u4ed6\u5011\u8207\u590f\u7532\u4eba\u722d\u6230\uff0c\u590f\u7532\u4eba\u5012\u5728\u4ed6\u5011\u624b\u4e0b\uff0c\u4ed6\u5011\u5c31\u5728\u57fa\u5217\u6771\u908a\u7684\u5168\u5730\uff0c\u4f4f\u5728\u590f\u7532\u4eba\u7684\u5e33\u68da\u88cf\u3002<br \/>\n\u8fe6\u5f97\u7684\u5f8c\u88d4<br \/>\n5\uff1a11 \u8fe6\u5f97\u7684\u5b50\u5b6b\u5728\u6d41\u4fbf\u5c0d\u9762\uff0c\u4f4f\u5728\u5df4\u73ca\u5730\uff0c\u5ef6\u5230\u6492\u8fe6\u3002<br \/>\n5\uff1a12 \u4ed6\u5011\u4e2d\u9593\u6709\u4f5c\u65cf\u9577\u7684\u7d04\u73e5\uff0c\u6709\u4f5c\u526f\u65cf\u9577\u7684\u6c99\u756a\uff0c\u9084\u6709\u96c5\u4e43\u548c\u4f4f\u5728\u5df4\u73ca\u7684\u6c99\u6cd5\u3002<br \/>\n5\uff1a13 \u4ed6\u5011\u65cf\u5f1f\u5144\u662f\u7c73\u8fe6\u52d2\u3001\u7c73\u66f8\u862d\u3001\u793a\u5df4\u3001\u7d04\u8cf4\u3001\u96c5\u5e72\u3001\u7d30\u4e9e\u3001\u5e0c\u4f2f\uff0c\u5171\u4e03\u4eba\u3002<br \/>\n5\uff1a14 \u9019\u90fd\u662f\u4e9e\u6bd4\u5b69\u7684\u5152\u5b50\u3002\u4e9e\u6bd4\u5b69\u662f\u6236\u5229\u7684\u5152\u5b50\uff1b\u6236\u5229\u662f\u8036\u7f85\u4e9e\u7684\u5152\u5b50\uff1b\u8036\u7f85\u4e9e\u662f\u57fa\u5217\u7684\u5152\u5b50\uff1b\u57fa\u5217\u662f\u7c73\u8fe6\u52d2\u7684\u5152\u5b50\uff1b\u7c73\u8fe6\u52d2\u662f\u8036\u793a\u7be9\u7684\u5152\u5b50\uff1b\u8036\u793a\u7be9\u662f\u8036\u54c8\u591a\u7684\u5152\u5b50\uff1b\u8036\u54c8\u591a\u662f\u5e03\u65af\u7684\u5152\u5b50\u3002<br \/>\n5\uff1a15 \u9084\u6709\u53e4\u5c3c\u7684\u5b6b\u5b50\u3001\u62bc\u6bd4\u758a\u7684\u5152\u5b50\u4e9e\u5e0c\u3002\u9019\u90fd\u662f\u4f5c\u65cf\u9577\u7684\u3002<br \/>\n5\uff1a16 \u4ed6\u5011\u4f4f\u5728\u57fa\u5217\u8207\u5df4\u73ca\u548c\u5df4\u73ca\u7684\u9109\u6751\uff0c\u4e26\u6c99\u5d19\u7684\u90ca\u91ce\uff0c\u76f4\u5230\u56db\u570d\u7684\u4ea4\u754c\u3002<br \/>\n5\uff1a17 \u9019\u4e9b\u4eba\u5728\u7336\u5927\u738b\u7d04\u5766\u4e26\u5728\u4ee5\u8272\u5217\u738b\u8036\u7f85\u6ce2\u5b89\u5e74\u9593\uff0c\u90fd\u8f09\u5165\u5bb6\u8b5c\u3002<br \/>\n\u6d41\u4fbf\u8fe6\u5f97\u746a\u62ff\u897f\u65cf\u7684\u8ecd\u968a<br \/>\n5\uff1a18 \u6d41\u4fbf\u4eba\u3001\u8fe6\u5f97\u4eba\uff0c\u548c\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u4eba\uff0c\u80fd\u62ff\u76fe\u724c\u548c\u5200\u528d\u3001\u62c9\u5f13\u5c04\u7bad\u3001\u51fa\u5f81\u5584\u6230\u7684\u52c7\u58eb\u5171\u6709\u56db\u842c\u56db\u5343\u4e03\u767e\u516d\u5341\u540d\u3002<br \/>\n5\uff1a19 \u4ed6\u5011\u8207\u590f\u7532\u4eba\u3001\u4f0a\u7a81\u4eba\u3001\u62ff\u975e\u65bd\u4eba\u3001\u632a\u7b54\u4eba\u722d\u6230\u3002<br \/>\n5\uff1a20 \u4ed6\u5011\u5f97\u4e86\u3000\u795e\u7684\u5e6b\u52a9\uff0c\u590f\u7532\u4eba\u548c\u8ddf\u96a8\u590f\u7532\u7684\u4eba\u90fd\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff1b\u56e0\u70ba\u4ed6\u5011\u5728\u9663\u4e0a\u547c\u6c42\u3000\u795e\uff0c\u501a\u8cf4\u3000\u795e\uff0c\u3000\u795e\u5c31\u61c9\u5141\u4ed6\u5011\u3002<br \/>\n5\uff1a21 \u4ed6\u5011\u64c4\u63a0\u4e86\u590f\u7532\u4eba\u7684\u7272\u755c\uff0c\u6709\u99f1\u99dd\u4e94\u842c\uff0c\u7f8a\u4e8c\u5341\u4e94\u842c\uff0c\u9a62\u4e8c\u5343\uff1b\u53c8\u6709\u4eba\u5341\u842c\u3002<br \/>\n5\uff1a22 \u6575\u4eba\u88ab\u6bba\u4ec6\u5012\u7684\u751a\u591a\uff0c\u56e0\u70ba\u9019\u722d\u6230\u662f\u51fa\u4e4e\u3000\u795e\u3002\u4ed6\u5011\u5c31\u4f4f\u5728\u6575\u4eba\u7684\u5730\u4e0a\uff0c\u76f4\u5230\u88ab\u64c4\u7684\u6642\u5019\u3002<br \/>\n\u746a\u62ff\u897f\u534a\u652f\u6d3e<br \/>\n5\uff1a23 \u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u4eba\u4f4f\u5728\u90a3\u5730\u3002\u5f9e\u5df4\u73ca\u5ef6\u5230\u5df4\u529b\u2027\u9ed1\u5011\u3001\u793a\u5c3c\u73e5\u8207\u9ed1\u9580\u5c71\u3002<br \/>\n5\uff1a24 \u4ed6\u5011\u7684\u65cf\u9577\u662f\u4ee5\u5f17\u3001\u4ee5\u793a\u3001\u4ee5\u5217\u3001\u4e9e\u65af\u5217\u3001\u8036\u5229\u7c73\u3001\u4f55\u9054\u5a01\u96c5\u3001\u96c5\u758a\uff0c\u90fd\u662f\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u662f\u6709\u540d\u7684\u4eba\uff0c\u4e5f\u662f\u4f5c\u65cf\u9577\u7684\u3002<br \/>\n\u4e8c\u652f\u6d3e\u534a\u4eba\u53db\u9006\u3000\u795e<br \/>\n5\uff1a25 \u4ed6\u5011\u5f97\u7f6a\u4e86\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u96a8\u5f9e\u90a3\u5730\u4e4b\u6c11\u7684\u795e\u884c\u90aa\u6deb\uff1b\u9019\u6c11\u5c31\u662f\u3000\u795e\u5728\u4ed6\u5011\u9762\u524d\u6240\u9664\u6ec5\u7684\u3002<br \/>\n5\uff1a26 \u6545\u6b64\uff0c\u4ee5\u8272\u5217\u7684\u3000\u795e\u6fc0\u52d5\u4e9e\u8ff0\u738b\u666e\u52d2\u548c\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\uff0e\u6bd7\u5217\u8272\u7684\u5fc3\uff0c\u4ed6\u5011\u5c31\u628a\u6d41\u4fbf\u4eba\u3001\u8fe6\u5f97\u4eba\u3001\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u4eba\u64c4\u5230\u54c8\u81d8\u3001\u54c8\u535a\u3001\u54c8\u62c9\u8207\u6b4c\u6563\u6cb3\u908a\uff0c\u76f4\u5230\u4eca\u65e5\u9084\u5728\u90a3\u88cf\u3002<\/p>\n<p>\u5229\u672a\u7684\u5f8c\u88d4<br \/>\n6\uff1a1 \u5229\u672a\u7684\u5152\u5b50\u662f\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u3002<br \/>\n6\uff1a2 \u54e5\u8f44\u7684\u5152\u5b50\u662f\u6697\u862d\u3001\u4ee5\u65af\u54c8\u3001\u5e0c\u4f2f\u502b\u3001\u70cf\u859b\u3002<br \/>\n6\uff1a3 \u6697\u862d\u7684\u5152\u5b50\u662f\u4e9e\u502b\u3001\u6469\u897f\uff0c\u9084\u6709\u5973\u5152\u7c73\u5229\u6697\u3002\u4e9e\u502b\u7684\u5152\u5b50\u662f\u62ff\u7b54\u3001\u4e9e\u6bd4\u6236\u3001\u4ee5\u5229\u4e9e\u6492\u3001\u4ee5\u4ed6\u746a\u3002<br \/>\n6\uff1a4 \u4ee5\u5229\u4e9e\u6492\u751f\u975e\u5c3c\u54c8\uff1b\u975e\u5c3c\u54c8\u751f\u4e9e\u6bd4\u66f8\uff1b<br \/>\n6\uff1a5 \u4e9e\u6bd4\u66f8\u751f\u5e03\u57fa\uff1b\u5e03\u57fa\u751f\u70cf\u897f\uff1b<br \/>\n6\uff1a6 \u70cf\u897f\u751f\u897f\u62c9\u5e0c\u96c5\uff1b\u897f\u62c9\u5e0c\u96c5\u751f\u7c73\u62c9\u7d04\uff1b<br \/>\n6\uff1a7 \u7c73\u62c9\u7d04\u751f\u4e9e\u746a\u5229\u96c5\uff1b\u4e9e\u746a\u5229\u96c5\u751f\u4e9e\u5e0c\u7a81\uff1b<br \/>\n6\uff1a8 \u4e9e\u5e0c\u7a81\u751f\u6492\u7763\uff1b\u6492\u7763\u751f\u4e9e\u5e0c\u746a\u65af\uff1b<br \/>\n6\uff1a9 \u4e9e\u5e0c\u746a\u65af\u751f\u4e9e\u6492\u5229\u96c5\uff1b\u4e9e\u6492\u5229\u96c5\u751f\u7d04\u54c8\u96e3\uff1b<br \/>\n6\uff1a10 \u7d04\u54c8\u96e3\u751f\u4e9e\u6492\u5229\u96c5\uff08\u9019\u4e9e\u6492\u5229\u96c5\u5728\u6240\u7f85\u9580\u65bc\u8036\u8def\u6492\u51b7\u6240\u5efa\u9020\u7684\u6bbf\u4e2d\uff0c\u4f9b\u796d\u53f8\u7684\u8077\u5206\uff09\uff1b<br \/>\n6\uff1a11 \u4e9e\u6492\u5229\u96c5\u751f\u4e9e\u746a\u5229\u96c5\uff1b\u4e9e\u746a\u5229\u96c5\u751f\u4e9e\u5e0c\u7a81\uff1b<br \/>\n6\uff1a12 \u4e9e\u5e0c\u7a81\u751f\u6492\u7763\uff1b\u6492\u7763\u751f\u6c99\u9f8d\uff1b<br \/>\n6\uff1a13 \u6c99\u9f8d\u751f\u5e0c\u52d2\u5bb6\uff1b\u5e0c\u52d2\u5bb6\u751f\u4e9e\u6492\u5229\u96c5\uff1b<br \/>\n6\uff1a14 \u4e9e\u6492\u5229\u96c5\u751f\u897f\u840a\u96c5\uff1b\u897f\u840a\u96c5\u751f\u7d04\u85a9\u7b54\u3002<br \/>\n6\uff1a15 \u7576\u8036\u548c\u83ef\u85c9\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u64c4\u63a0\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u4eba\u7684\u6642\u5019\uff0c\u9019\u7d04\u85a9\u7b54\u4e5f\u88ab\u64c4\u53bb\u3002<br \/>\n\u5229\u672a\u7684\u5176\u9918\u5f8c\u88d4<br \/>\n6\uff1a16 \u5229\u672a\u7684\u5152\u5b50\u662f\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u3002<br \/>\n6\uff1a17 \u9769\u9806\u7684\u5152\u5b50\u540d\u53eb\u7acb\u5c3c\u3001\u793a\u6bcf\u3002<br \/>\n6\uff1a18 \u54e5\u8f44\u7684\u5152\u5b50\u662f\u6697\u862d\u3001\u4ee5\u65af\u54c8\u3001\u5e0c\u4f2f\u502b\u3001\u70cf\u859b\u3002<br \/>\n6\uff1a19 \u7c73\u62c9\u5229\u7684\u5152\u5b50\u662f\u62b9\u5229\u3001\u6bcd\u793a\u3002\u9019\u662f\u6309\u8457\u5229\u672a\u4eba\u5b97\u65cf\u5206\u7684\u5404\u5bb6\u3002<br \/>\n6\uff1a20 \u9769\u9806\u7684\u5152\u5b50\u662f\u7acb\u5c3c\uff1b\u7acb\u5c3c\u7684\u5152\u5b50\u662f\u96c5\u54c8\uff1b\u96c5\u54c8\u7684\u5152\u5b50\u662f\u85aa\u746a\uff1b<br \/>\n6\uff1a21 \u85aa\u746a\u7684\u5152\u5b50\u662f\u7d04\u4e9e\uff1b\u7d04\u4e9e\u7684\u5152\u5b50\u662f\u6613\u591a\uff1b\u6613\u591a\u7684\u5152\u5b50\u662f\u8b1d\u62c9\uff1b\u8b1d\u62c9\u7684\u5152\u5b50\u662f\u8036\u7279\u8cf4\u3002<br \/>\n6\uff1a22 \u54e5\u8f44\u7684\u5152\u5b50\u662f\u4e9e\u7c73\u62ff\u9054\uff1b\u4e9e\u7c73\u62ff\u9054\u7684\u5152\u5b50\u662f\u53ef\u62c9\uff1b\u53ef\u62c9\u7684\u5152\u5b50\u662f\u4e9e\u60dc\uff1b<br \/>\n6\uff1a23 \u4e9e\u60dc\u7684\u5152\u5b50\u662f\u4ee5\u5229\u52a0\u62ff\uff1b\u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\u662f\u4ee5\u6bd4\u96c5\u6492\uff1b\u4ee5\u6bd4\u96c5\u6492\u7684\u5152\u5b50\u662f\u4e9e\u60dc\uff1b<br \/>\n6\uff1a24 \u4e9e\u60dc\u7684\u5152\u5b50\u662f\u4ed6\u54c8\uff1b\u4ed6\u54c8\u7684\u5152\u5b50\u662f\u70cf\u5217\uff1b\u70cf\u5217\u7684\u5152\u5b50\u662f\u70cf\u897f\u96c5\uff1b\u70cf\u897f\u96c5\u7684\u5152\u5b50\u662f\u5c11\u7f85\u3002<br \/>\n6\uff1a25 \u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\u662f\u4e9e\u746a\u8cfd\u548c\u4e9e\u5e0c\u6469\u3002<br \/>\n6\uff1a26 \u4e9e\u5e0c\u6469\u7684\u5152\u5b50\u662f\u4ee5\u5229\u52a0\u62ff\uff1b\u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\u662f\u7463\u83f2\uff1b\u7463\u83f2\u7684\u5152\u5b50\u662f\u62ff\u54c8\uff1b<br \/>\n6\uff1a27 \u62ff\u54c8\u7684\u5152\u5b50\u662f\u4ee5\u5229\u62bc\uff1b\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u662f\u8036\u7f85\u7f55\uff1b\u8036\u7f85\u7f55\u7684\u5152\u5b50\u662f\u4ee5\u5229\u52a0\u62ff\uff1b\u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\u662f\u6492\u6bcd\u8033\u3002<br \/>\n6\uff1a28 \u6492\u6bcd\u8033\u7684\u9577\u5b50\u662f\u7d04\u73e5\uff0c\u6b21\u5b50\u662f\u4e9e\u6bd4\u4e9e\u3002<br \/>\n6\uff1a29 \u7c73\u62c9\u5229\u7684\u5152\u5b50\u662f\u62b9\u5229\uff1b\u62b9\u5229\u7684\u5152\u5b50\u662f\u7acb\u5c3c\uff1b\u7acb\u5c3c\u7684\u5152\u5b50\u662f\u793a\u6bcf\uff1b\u793a\u6bcf\u7684\u5152\u5b50\u662f\u70cf\u6492\uff1b<br \/>\n6\uff1a30 \u70cf\u6492\u7684\u5152\u5b50\u662f\u793a\u7c73\u4e9e\uff1b\u793a\u7c73\u4e9e\u7684\u5152\u5b50\u662f\u54c8\u57fa\u96c5\uff1b\u54c8\u57fa\u96c5\u7684\u5152\u5b50\u662f\u4e9e\u5e25\u96c5\u3002<br \/>\n\u8056\u6bbf\u4e2d\u7684\u6b4c\u8005<br \/>\n6\uff1a31 \u7d04\u6ac3\u5b89\u8a2d\u4e4b\u5f8c\uff0c\u5927\u885b\u6d3e\u4eba\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u7ba1\u7406\u6b4c\u5531\u7684\u4e8b\u3002<br \/>\n6\uff1a32 \u4ed6\u5011\u5c31\u5728\u6703\u5e55\u524d\u7576\u6b4c\u5531\u7684\u5dee\uff0c\u53ca\u81f3\u6240\u7f85\u9580\u5728\u8036\u8def\u6492\u51b7\u5efa\u9020\u4e86\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u4ed6\u5011\u4fbf\u6309\u8457\u73ed\u6b21\u4f9b\u8077\u3002<br \/>\n6\uff1a33 \u4f9b\u8077\u7684\u4eba\u548c\u4ed6\u5011\u7684\u5b50\u5b6b\u8a18\u5728\u4e0b\u9762\uff1a\u54e5\u8f44\u7684\u5b50\u5b6b\u4e2d\u6709\u6b4c\u5531\u7684\u5e0c\u5e54\u3002\u5e0c\u5e54\u662f\u7d04\u73e5\u7684\u5152\u5b50\uff1b\u7d04\u73e5\u662f\u6492\u6bcd\u8033\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a34 \u6492\u6bcd\u8033\u662f\u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\uff1b\u4ee5\u5229\u52a0\u62ff\u662f\u8036\u7f85\u7f55\u7684\u5152\u5b50\uff1b\u8036\u7f85\u7f55\u662f\u4ee5\u5217\u7684\u5152\u5b50\uff1b\u4ee5\u5217\u662f\u9640\u4e9e\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a35 \u9640\u4e9e\u662f\u8607\u5f17\u7684\u5152\u5b50\uff1b\u8607\u5f17\u662f\u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\uff1b\u4ee5\u5229\u52a0\u62ff\u662f\u746a\u54c8\u7684\u5152\u5b50\uff1b\u746a\u54c8\u662f\u4e9e\u746a\u8cfd\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a36 \u4e9e\u746a\u8cfd\u662f\u4ee5\u5229\u52a0\u62ff\u7684\u5152\u5b50\uff1b\u4ee5\u5229\u52a0\u62ff\u662f\u7d04\u73e5\u7684\u5152\u5b50\uff1b\u7d04\u73e5\u662f\u4e9e\u6492\u5229\u96c5\u7684\u5152\u5b50\uff1b\u4e9e\u6492\u5229\u96c5\u662f\u897f\u756a\u96c5\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a37 \u897f\u756a\u96c5\u662f\u4ed6\u54c8\u7684\u5152\u5b50\uff1b\u4ed6\u54c8\u662f\u4e9e\u60dc\u7684\u5152\u5b50\uff1b\u4e9e\u60dc\u662f\u4ee5\u6bd4\u96c5\u6492\u7684\u5152\u5b50\uff1b\u4ee5\u6bd4\u96c5\u6492\u662f\u53ef\u62c9\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a38 \u53ef\u62c9\u662f\u4ee5\u65af\u54c8\u7684\u5152\u5b50\uff1b\u4ee5\u65af\u54c8\u662f\u54e5\u8f44\u7684\u5152\u5b50\uff1b\u54e5\u8f44\u662f\u5229\u672a\u7684\u5152\u5b50\uff1b\u5229\u672a\u662f\u4ee5\u8272\u5217\u7684\u5152\u5b50\u3002<br \/>\n6\uff1a39 \u5e0c\u5e54\u7684\u65cf\u5144\u4e9e\u85a9\u662f\u6bd4\u5229\u5bb6\u7684\u5152\u5b50\uff0c\u4e9e\u85a9\u5728\u5e0c\u5e54\u53f3\u908a\u4f9b\u8077\u3002\u6bd4\u5229\u5bb6\u662f\u793a\u7c73\u4e9e\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a40 \u793a\u7c73\u4e9e\u662f\u7c73\u8fe6\u52d2\u7684\u5152\u5b50\uff1b\u7c73\u8fe6\u52d2\u662f\u5df4\u897f\u96c5\u7684\u5152\u5b50\uff1b\u5df4\u897f\u96c5\u662f\u746a\u57fa\u96c5\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a41 \u746a\u57fa\u96c5\u662f\u4f0a\u7279\u5c3c\u7684\u5152\u5b50\uff1b\u4f0a\u7279\u5c3c\u662f\u8b1d\u62c9\u7684\u5152\u5b50\uff1b\u8b1d\u62c9\u662f\u4e9e\u5927\u96c5\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a42 \u4e9e\u5927\u96c5\u662f\u4ee5\u63a2\u7684\u5152\u5b50\uff1b\u4ee5\u63a2\u662f\u85aa\u746a\u7684\u5152\u5b50\uff1b\u85aa\u746a\u662f\u793a\u6bcf\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a43 \u793a\u6bcf\u662f\u96c5\u54c8\u7684\u5152\u5b50\uff1b\u96c5\u54c8\u662f\u9769\u9806\u7684\u5152\u5b50\u3002\u9769\u9806\u662f\u5229\u672a\u7684\u5152\u5b50\u3002<br \/>\n6\uff1a44 \u4ed6\u5011\u7684\u65cf\u5f1f\u5144\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\uff0c\u5728\u4ed6\u5011\u5de6\u908a\u4f9b\u8077\u7684\u6709\u4ee5\u63a2\u3002\u4ee5\u63a2\u662f\u57fa\u793a\u7684\u5152\u5b50\uff1b\u57fa\u793a\u662f\u4e9e\u4f2f\u5e95\u7684\u5152\u5b50\uff1b\u4e9e\u4f2f\u5e95\u662f\u746a\u9e7f\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a45 \u746a\u9e7f\u662f\u54c8\u6c99\u6bd4\u96c5\u7684\u5152\u5b50\uff1b\u54c8\u6c99\u6bd4\u96c5\u662f\u4e9e\u746a\u8b1d\u7684\u5152\u5b50\uff1b\u4e9e\u746a\u8b1d\u662f\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a46 \u5e0c\u52d2\u5bb6\u662f\u6697\u897f\u7684\u5152\u5b50\uff1b\u6697\u897f\u662f\u5df4\u5c3c\u7684\u5152\u5b50\uff1b\u5df4\u5c3c\u662f\u6c99\u9ea5\u7684\u5152\u5b50\uff1b<br \/>\n6\uff1a47 \u6c99\u9ea5\u662f\u672b\u529b\u7684\u5152\u5b50\uff1b\u672b\u529b\u662f\u6bcd\u793a\u7684\u5152\u5b50\uff1b\u6bcd\u793a\u662f\u7c73\u62c9\u5229\u7684\u5152\u5b50\uff1b\u7c73\u62c9\u5229\u662f\u5229\u672a\u7684\u5152\u5b50\u3002<br \/>\n6\uff1a48 \u4ed6\u5011\u7684\u65cf\u5f1f\u5144\u5229\u672a\u4eba\u4e5f\u88ab\u6d3e\u8fa6\u3000\u795e\u6bbf\u4e2d\u7684\u4e00\u5207\u4e8b\u3002<br \/>\n\u4e9e\u502b\u7684\u5f8c\u88d4<br \/>\n6\uff1a49 \u4e9e\u502b\u548c\u4ed6\u7684\u5b50\u5b6b\u5728\u71d4\u796d\u58c7\u548c\u9999\u58c7\u4e0a\u737b\u796d\u71d2\u9999\uff0c\u53c8\u5728\u81f3\u8056\u6240\u8fa6\u7406\u4e00\u5207\u7684\u4e8b\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u8d16\u7f6a\uff0c\u662f\u7167\u3000\u795e\u50d5\u4eba\u6469\u897f\u6240\u5429\u5490\u7684\u3002<br \/>\n6\uff1a50 \u4e9e\u502b\u7684\u5152\u5b50\u662f\u4ee5\u5229\u4e9e\u6492\uff1b\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u662f\u975e\u5c3c\u54c8\uff1b\u975e\u5c3c\u54c8\u7684\u5152\u5b50\u662f\u4e9e\u6bd4\u66f8\uff1b<br \/>\n6\uff1a51 \u4e9e\u6bd4\u66f8\u7684\u5152\u5b50\u662f\u5e03\u57fa\uff1b\u5e03\u57fa\u7684\u5152\u5b50\u662f\u70cf\u897f\uff1b\u70cf\u897f\u7684\u5152\u5b50\u662f\u897f\u62c9\u5e0c\u96c5\uff1b<br \/>\n6\uff1a52 \u897f\u62c9\u5e0c\u96c5\u7684\u5152\u5b50\u662f\u7c73\u62c9\u7d04\uff1b\u7c73\u62c9\u7d04\u7684\u5152\u5b50\u662f\u4e9e\u746a\u5229\u96c5\uff1b\u4e9e\u746a\u5229\u96c5\u7684\u5152\u5b50\u662f\u4e9e\u5e0c\u7a81\uff1b<br \/>\n6\uff1a53 \u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u662f\u6492\u7763\uff1b\u6492\u7763\u7684\u5152\u5b50\u662f\u4e9e\u5e0c\u746a\u65af\u3002<br \/>\n\u5229\u672a\u652f\u6d3e\u7684\u5c45\u5730<br \/>\n6\uff1a54 \u4ed6\u5011\u7684\u4f4f\u8655\u6309\u8457\u5883\u5167\u7684\u71df\u5be8\uff0c\u8a18\u5728\u4e0b\u9762\uff1a\u54e5\u8f44\u65cf\u4e9e\u502b\u7684\u5b50\u5b6b\u5148\u62c8\u9b2e\u5f97\u5730\uff0c<br \/>\n6\uff1a55 \u5728\u7336\u5927\u5730\u4e2d\u5f97\u4e86\u5e0c\u4f2f\u5d19\u548c\u56db\u570d\u7684\u90ca\u91ce\uff1b<br \/>\n6\uff1a56 \u53ea\u662f\u5c6c\u57ce\u7684\u7530\u5730\u548c\u6751\u838a\u90fd\u70ba\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u6240\u5f97\u3002<br \/>\n6\uff1a57 \u4e9e\u502b\u7684\u5b50\u5b6b\u5f97\u4e86\u9003\u57ce\u5e0c\u4f2f\u5d19\uff0c\u53c8\u5f97\u4e86\u7acb\u62ff\u8207\u5176\u90ca\u91ce\uff0c\u96c5\u63d0\u73e5\u3001\u4ee5\u5be6\u63d0\u83ab\u8207\u5176\u90ca\u91ce\uff1b<br \/>\n6\uff1a58 \u5e0c\u5d19\u8207\u5176\u90ca\u91ce\uff0c\u5e95\u74a7\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a59 \u4e9e\u73ca\u8207\u5176\u90ca\u91ce\uff0c\u4f2f\u2027\u793a\u9ea5\u8207\u5176\u90ca\u91ce\u3002<br \/>\n6\uff1a60 \u5728\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u5f97\u4e86\u8fe6\u5df4\u8207\u5176\u90ca\u91ce\uff0c\u963f\u52d2\u7bfe\u8207\u5176\u90ca\u91ce\uff0c\u4e9e\u62ff\u7a81\u8207\u5176\u90ca\u91ce\u3002\u4ed6\u5011\u8af8\u5bb6\u6240\u5f97\u7684\u57ce\u5171\u5341\u4e09\u5ea7\u3002<br \/>\n6\uff1a61 \u54e5\u8f44\u65cf\u5176\u9918\u7684\u4eba\u53c8\u62c8\u9b2e\uff0c\u5728\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u5341\u5ea7\u57ce\u3002<br \/>\n6\uff1a62 \u9769\u9806\u65cf\u6309\u8457\u5b97\u65cf\uff0c\u5728\u4ee5\u85a9\u8fe6\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u4e9e\u8a2d\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u5df4\u73ca\u5167\u746a\u62ff\u897f\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u5f97\u4e86\u5341\u4e09\u5ea7\u57ce\u3002<br \/>\n6\uff1a63 \u7c73\u62c9\u5229\u65cf\u6309\u8457\u5b97\u65cf\u62c8\u9b2e\uff0c\u5728\u6d41\u4fbf\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u8fe6\u5f97\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u897f\u5e03\u502b\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u5f97\u4e86\u5341\u4e8c\u5ea7\u57ce\u3002<br \/>\n6\uff1a64 \u4ee5\u8272\u5217\u4eba\u5c07\u9019\u4e9b\u57ce\u8207\u5176\u90ca\u91ce\u7d66\u4e86\u5229\u672a\u4eba\u3002<br \/>\n6\uff1a65 \u9019\u4ee5\u4e0a\u9304\u540d\u7684\u57ce\uff0c\u5728\u7336\u5927\u3001\u897f\u7dec\u3001\u4fbf\u96c5\u61ab\u4e09\u652f\u6d3e\u7684\u5730\u4e2d\uff0c\u4ee5\u8272\u5217\u4eba\u62c8\u9b2e\u7d66\u4e86\u4ed6\u5011\u3002<br \/>\n6\uff1a66 \u54e5\u8f44\u65cf\u4e2d\u6709\u5e7e\u5bb6\u5728\u4ee5\u6cd5\u84ee\u652f\u6d3e\u7684\u5730\u4e2d\u4e5f\u5f97\u4e86\u57ce\u9091\uff0c<br \/>\n6\uff1a67 \u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u5f97\u4e86\u9003\u57ce\u793a\u528d\u8207\u5176\u90ca\u91ce\uff0c\u53c8\u5f97\u4e86\u57fa\u8272\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a68 \u7d04\u7dec\u8207\u5176\u90ca\u91ce\uff0c\u4f2f\u2027\u548c\u5d19\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a69 \u4e9e\u96c5\u5d19\u8207\u5176\u90ca\u91ce\uff0c\u8fe6\u7279\u2027\u81e8\u9580\u8207\u5176\u90ca\u91ce\u3002<br \/>\n6\uff1a70 \u54e5\u8f44\u65cf\u5176\u9918\u7684\u4eba\u5728\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u4e9e\u4e43\u8207\u5176\u90ca\u91ce\uff0c\u6bd4\u9023\u8207\u5176\u90ca\u91ce\u3002<br \/>\n6\uff1a71 \u9769\u9806\u65cf\u5728\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u5df4\u73ca\u7684\u54e5\u862d\u8207\u5176\u90ca\u91ce\uff0c\u4e9e\u65af\u4ed6\u9304\u8207\u5176\u90ca\u91ce\uff1b<br \/>\n6\uff1a72 \u53c8\u5728\u4ee5\u85a9\u8fe6\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u57fa\u4f4e\u65af\u8207\u5176\u90ca\u91ce\uff0c\u5927\u6bd4\u62c9\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a73 \u62c9\u672b\u8207\u5176\u90ca\u91ce\uff0c\u4e9e\u5e74\u8207\u5176\u90ca\u91ce\uff1b<br \/>\n6\uff1a74 \u5728\u4e9e\u8a2d\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u746a\u6c99\u8207\u5176\u90ca\u91ce\uff0c\u62bc\u9813\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a75 \u6236\u5272\u8207\u5176\u90ca\u91ce\uff0c\u5229\u5408\u8207\u5176\u90ca\u91ce\uff1b<br \/>\n6\uff1a76 \u5728\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u52a0\u5229\u5229\u7684\u57fa\u4f4e\u65af\u8207\u5176\u90ca\u91ce\uff0c\u54c8\u5011\u8207\u5176\u90ca\u91ce\uff0c\u57fa\u5217\u4ead\u8207\u5176\u90ca\u91ce\u3002<br \/>\n6\uff1a77 \u9084\u6709\u7c73\u62c9\u5229\u65cf\u7684\u4eba\u5728\u897f\u5e03\u502b\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u81e8\u6469\u632a\u8207\u5176\u90ca\u91ce\uff0c\u4ed6\u6cca\u8207\u5176\u90ca\u91ce\uff1b<br \/>\n6\uff1a78 \u53c8\u5728\u8036\u5229\u54e5\u7684\u7d04\u65e6\u6cb3\u6771\uff0c\u5728\u6d41\u4fbf\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u66e0\u91ce\u7684\u6bd4\u6089\u8207\u5176\u90ca\u91ce\uff0c\u96c5\u54c8\u6492\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a79 \u57fa\u5e95\u83ab\u8207\u5176\u90ca\u91ce\uff0c\u7c73\u6cd5\u62bc\u8207\u5176\u90ca\u91ce\uff1b<br \/>\n6\uff1a80 \u53c8\u5728\u8fe6\u5f97\u652f\u6d3e\u7684\u5730\u4e2d\u5f97\u4e86\u57fa\u5217\u7684\u62c9\u672b\u8207\u5176\u90ca\u91ce\uff0c\u746a\u54c8\u5ff5\u8207\u5176\u90ca\u91ce\uff0c<br \/>\n6\uff1a81 \u5e0c\u5be6\u672c\u8207\u5176\u90ca\u91ce\uff0c\u96c5\u8b1d\u8207\u5176\u90ca\u91ce\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 5\uff1a2 \u7336\u5927\u52dd\u904e\u4e00\u5207\u5f1f\u5144\uff0c\u541b\u738b\u4e5f\u662f\u5f9e\u4ed6\u800c\u51fa\uff1b\u9577\u5b50\u7684\u540d\u5206\u537b\u6b78\u7d04\u745f\u3002<br \/>\n5\uff1a20 \u4ed6\u5011\u5f97\u4e86\u3000\u795e\u7684\u5e6b\u52a9\uff0c\u590f\u7532\u4eba\u548c\u8ddf\u96a8\u590f\u7532\u7684\u4eba\u90fd\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff1b\u56e0\u70ba\u4ed6\u5011\u5728\u9663\u4e0a\u547c\u6c42\u795e\uff0c\u501a\u8cf4\u795e\uff0c\u3000\u795e\u5c31\u61c9\u5141\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6b77\u4ee3\u5fd7\u4e0a\u7b2c\u4e94\u7ae0\u8a18\u8f09\u4e8612\u652f\u6d3e\u4e2d\u67092\u500b\u534a\u652f\u6d3e\u7684\u4eba\u5728\u9032\u8fe6\u5357\u5730\u524d\u9078\u64c7\u4f4f\u5728\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\uff0c\u4e0d\u96a8\u5176\u4ed6\u652f\u6d3e\u5f1f\u5144\u540c\u4f4f\uff0c\u9019\u5c31\u662f\u6d41\u4fbf\u3001\u8fe6\u5f97\u3001\u746a\u62ff\u897f\u534a\u500b\u652f\u6d3e\u7684\u4eba\u3002\u6211\u5011\u7a0d\u5fae\u56de\u61b6\u4e00\u4e0b\u6d41\u4fbf\u662f\u96c5\u5404\u7684\u5927\u5152\u5b50\uff0c\u4ee5\u8272\u5217\u4e2d\u7684\u9577\u5b50\u5728\u795e\u9762\u524d\u6709\u7279\u5225\u7684\u5730\u4f4d\uff0c\u9577\u5b50\u7684\u540d\u4efd\u4e00\u822c\u9818\u53d7\u96d9\u500d\u7684\u7522\u696d\uff0c\u4e5f\u627f\u53d7\u5c6c\u9748\u7279\u5225\u7684\u795d\u798f\u3002\u7576\u521d\u96c5\u5404\u7528\u6b3a\u9a19\u596a\u8d70\u4e86\u4ee5\u6383\u9577\u5b50\u7684\u540d\u4efd\uff0c\u96d6\u7136\u51fa\u65bc\u8a6d\u8a50\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u6085\u7d0d\u96c5\u5404\u770b\u91cd\u9577\u5b50\u540d\u4efd\u7684\u795d\u798f\uff0c\u800c\u8cac\u5099\u4ee5\u6383\u662f\u5c6c\u8089\u9ad4\u7684\u4eba\u3002\u6d41\u4fbf\u662f\u9577\u5b50\uff0c\u4f46\u662f\u4ed6\u56e0\u70ba\u8207\u7236\u89aa\u7684\u59be\u4e82\u502b\uff0c\u800c\u5931\u53bb\u4e86\u9577\u5b50\u7684\u795d\u798f\uff0c\u96d9\u500d\u7684\u795d\u798f\u81e8\u5230\u7d04\u745f\u7684\u4e8c\u500b\u5152\u5b50\uff1a\u746a\u62ff\u897f\u548c\u4ee5\u6cd5\u84ee\uff0c\u5404\u4ee3\u8868\u4ee5\u8272\u5217\u7684\u4e8c\u500b\u652f\u6d3e\u3002\u800c\u6d41\u4fbf\u9577\u5b50\u7684\u540d\u4efd\uff0c\u5247\u662f\u7531\u7336\u5927\u9818\u53d7\uff0c\u7336\u5927\u7684\u539f\u6587\u662f\u8b9a\u7f8e\uff0c\u7336\u5927\u66fe\u5728\u7d04\u745f\u88ab\u54e5\u54e5\u5011\u51fa\u8ce3\u6642\u6c42\u60c5\u7559\u4e86\u7d04\u745f\u4e00\u689d\u751f\u8def\uff0c\u8036\u7a4c\u6551\u6069\u7684\u65cf\u7cfb\u4e5f\u662f\u5f9e\u7336\u5927\u800c\u51fa\u7684\u3002<\/p>\n<p>\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\uff0c\u9078\u64c7\u4f4f\u5728\u7d04\u4f46\u6cb3\u6771\uff0c\u9019\u500b\u6c7a\u5b9a\u5f8c\u4f86\u770b\u8d77\u4f86\u4e26\u4e0d\u662f\u4ec0\u9ebc\u597d\u4e8b\u3002\u56e0\u70ba\u7576\u521d\u4e0a\u5e1d\u7684\u61c9\u8a31\u672c\u4f86\u662f\u8981\u5e36\u981812\u500b\u652f\u6d3e\u9032\u8fe6\u5357\u5f97\u5730\u70ba\u696d\u7684\uff0c\u7d50\u679c\u5f8c\u4f86\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u5728\u88ab\u4e9e\u8ff0\u6240\u64c4\u6642\u662f\u6700\u65e9\u88ab\u64c4\u7684\u4e00\u7fa4\u4eba\u3002v19~20\u300c\u4ed6\u5011\u8207\u590f\u7532\u4eba\u3001\u4f0a\u7a81\u4eba\u3001\u62ff\u975e\u65bd\u4eba\u3001\u632a\u7b54\u4eba\u722d\u6230\u3002\u4ed6\u5011\u5f97\u4e86\u3000\u795e\u7684\u5e6b\u52a9\uff0c\u590f\u7532\u4eba\u548c\u8ddf\u96a8\u590f\u7532\u7684\u4eba\u90fd\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff1b\u56e0\u70ba\u4ed6\u5011\u5728\u9663\u4e0a\u547c\u6c42\u3000\u795e\uff0c\u501a\u8cf4\u3000\u795e\uff0c\u3000\u795e\u5c31\u61c9\u5141\u4ed6\u5011\u3002\u300d\u9019\u88cf\u8a18\u8ff0\u56e0\u70ba\u4ed6\u5011\u300c\u547c\u6c42\u795e\u3001\u501a\u983c\u795e\u300d\uff0c\u7d50\u679c\u795e\u5e6b\u4ed6\u5011\u6253\u4e86\u52dd\u4ed7\u3002\u53ef\u60dc\u7684\u662f\uff0c\u6628\u5929\u7684\u6210\u529f\uff0c\u4e26\u4e0d\u4ee3\u8868\u660e\u5929\u4e00\u5b9a\u6703\u6210\u529f\uff0c\u53cd\u800c\u6709\u53ef\u80fd\u56e0\u70ba\u904e\u53bb\u6210\u529f\u7684\u9a55\u50b2\uff0c\u4f7f\u6211\u5011\u5fd8\u8a18\u6301\u7e8c\u7684\u300c\u547c\u6c42\u795e\u3001\u501a\u8cf4\u795e\u300d\uff0c\u800c\u8f49\u70ba\u300c\u5fd8\u8a18\u795e\u3001\u501a\u9760\u81ea\u5df1\u300d\uff0c\u800c\u958b\u59cb\u58ae\u843d\u72af\u7f6a\u3002\u9019\u88cf2\u500b\u534a\u652f\u6d3e\u7684\u767e\u59d3\u6b63\u662f\u5982\u6b64\uff0c\u96d6\u7136\u66fe\u8499\u62ef\u6551\uff0c\u4f46\u662fv25~26\u300c\u4ed6\u5011\u5f97\u7f6a\u4e86\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u96a8\u5f9e\u90a3\u5730\u4e4b\u6c11\u7684\u795e\u884c\u90aa\u6deb\uff1b\u9019\u6c11\u5c31\u662f\u3000\u795e\u5728\u4ed6\u5011\u9762\u524d\u6240\u9664\u6ec5\u7684\u3002\u6545\u6b64\uff0c\u4ee5\u8272\u5217\u7684\u3000\u795e\u6fc0\u52d5\u4e9e\u8ff0\u738b\u666e\u52d2\u548c\u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\uff0e\u6bd7\u5217\u8272\u7684\u5fc3\uff0c\u4ed6\u5011\u5c31\u628a\u6d41\u4fbf\u4eba\u3001\u8fe6\u5f97\u4eba\u3001\u746a\u62ff\u897f\u534a\u652f\u6d3e\u7684\u4eba\u64c4\u5230\u54c8\u81d8\u3001\u54c8\u535a\u3001\u54c8\u62c9\u8207\u6b4c\u6563\u6cb3\u908a\uff0c\u76f4\u5230\u4eca\u65e5\u9084\u5728\u90a3\u88cf\u3002\u300d\u9019\u88cf\u5beb\u7684\u4ee4\u4eba\u75db\u5fc3\uff0c\u4ed6\u5011\u5fd8\u8a18\u795e\uff0c\u96a8\u5916\u90a6\u6c11\u65cf\u884c\u90aa\u6deb\uff0c\u7d50\u679c\u662f\u795e\u6fc0\u52d5\u4e9e\u8ff0\u4f86\u628a\u4ed6\u5011\u7d66\u64c4\u8d70\uff0c\u7d66\u6ec5\u6389\u7684\u3002\u4ee5\u8272\u5217\u767e\u59d3\u59cb\u7d42\u4e0d\u660e\u767d\uff0c\u5230\u73fe\u5728\u9084\u662f\u4e00\u6a23\uff0c\u9084\u5728\u7b49\u5f4c\u8cfd\u4e9e\u5e36\u9818\u4ed6\u5011\u570b\u5bb6\u5bcc\u5f37\uff0c\u8c48\u4e0d\u77e5\u9053\u4e0a\u5e1d\u540c\u6642\u662f\u4ed6\u5011\u62ef\u6551\u7684\u4e3b\uff0c\u537b\u4e5f\u540c\u6642\u662f\u5be9\u5224\u6bc0\u6ec5\u7684\u4e3b\u3002\u6211\u5011\u80af\u6094\u6539\u56de\u982d\uff0c\u795e\u5c31\u4f38\u624b\u642d\u6551\uff0c\u6211\u5011\u6b7b\u4e0d\u6094\u6539\uff0c\u795e\u5c31\u51fa\u624b\u7ba1\u6559\u5be9\u5224\u3002\u795e\u53ef\u4ee5\u662f\u6211\u5011\u6700\u89aa\u5bc6\u7684\u670b\u53cb\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u662f\u6211\u5011\u6700\u5927\u7684\u6575\u4eba\uff0c\u6574\u500b\u820a\u7d04\u90fd\u662f\u9019\u6a23\u7684\u5faa\u74b0\uff0c\u6211\u5011\u8b80\u8056\u7d93\u8981\u5b78\u5230\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u516d\u7ae0\u662f\u8a18\u8f09\u4e9e\u502b\u5b50\u5b6b\u5229\u672a\u7684\u5bb6\u8b5c\uff0c\u5f37\u8abf\u4ee5\u8272\u5217\u662f\u796d\u53f8\u7684\u570b\u5ea6\u3002\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u6b77\u4ee3\u5fd7\u7684\u4f5c\u8005\u5f37\u8abf\u4e9e\u6492\u5229\u96c5\u662f\u796d\u53f8\uff08v10\uff09\uff0c\u5728\u8056\u6bbf\u64d4\u4efb\u6b4c\u5531\u8077\u5206\u7684\u5e0c\u5e54\uff0c\u662f\u5229\u672a\u548c\u4ee5\u8272\u5217\uff08\u96c5\u5404\uff09\u7684\u5f8c\u88d4\uff1b\u4e5f\u63d0\u5230\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\u7684\u8077\u8cac\uff0c\u662f\u5728\u796d\u58c7\u4e0a\u737b\u796d\u71d2\u9999\uff0c\u70ba\u767e\u59d3\u8d16\u7f6a\uff08v49\uff09\u3002\u5229\u672a\u4eba\u5206\u6563\u5728\u5404\u652f\u6d3e\u4e2d\u5c45\u4f4f\uff0c\u6709\u8cac\u4efb\u6559\u5c0e\u767e\u59d3\u5f8b\u6cd5\uff0c\u5f15\u5c0e\u4ed6\u5011\u6d3b\u51fa\u795e\u767e\u59d3\u7684\u751f\u6d3b\u3002\u300d\u7576\u7136\u796d\u53f8\u6216\u5229\u672b\u4eba\u90fd\u662f\u820a\u7d04\u7684\u795e\u8077\u4eba\u54e1\uff0c\u800c\u65b0\u7d04\u5e0c\u4f2f\u4f86\u66f8\u5247\u5ba3\u544a\u65b0\u7d04\u6642\u4ee3\u4eba\u4eba\u7686\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u3001\u5c6c\u795e\u7684\u5b50\u6c11\u300d\u3002\u6211\u5011\u5982\u4eca\u4fe1\u4e3b\u7684\u4eba\uff0c\u90fd\u662f\u796d\u53f8\uff0c\u796d\u53f8\u6709\u4e00\u500b\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u70ba\u81ea\u5df1\uff0c\u4e5f\u70ba\u767e\u59d3\u4f86\u737b\u796d\u3002\u820a\u7d04\u7684\u796d\u7269\u4e3b\u8981\u6709\u8d16\u7f6a\u7684\u529f\u80fd\uff0c\u4e5f\u6709\u5949\u737b\u3001\u611f\u6069\u7684\u610f\u7fa9\uff0c\u9019\u8981\u5982\u4f55\u61c9\u7528\u5728\u6211\u5011\u4eca\u5929\u7684\u8655\u5883\u4e2d\u5462\uff1f<\/p>\n<p>\u4eca\u5929\u7684\u6559\u6703\u591a\u5e74\u4f86\u9664\u4e86\u4e0d\u65b7\u63a8\u9673\u51fa\u65b0\u4e00\u76f4\u6d41\u884c\u5404\u7a2e\u7684\u300c\u6559\u6703\u589e\u9577\u7b56\u7565\u300d\u4e4b\u5916\uff0c\u53e6\u5916\u5c31\u662f\u6709\u4e00\u7fa4\u57fa\u7763\u5f92\u4e5f\u6d41\u884c\u300c\u7434\u8207\u7210\u7684\u656c\u62dc\u300d\u3001\u300c\u79b1\u544a\u796d\u58c7\u300d\u3002\u4eca\u5929\u8b80\u5230\u7684\u4e9e\u502b\u5b50\u5b6b\uff0c\u796d\u53f8\u8207\u5229\u672a\u652f\u6d3e\u5c31\u597d\u50cf\u662f\u5c08\u9580\u8ca0\u8cac\u796d\u58c7\u5de5\u4f5c\u7684\u795e\u8077\u4eba\u54e1\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u4e0d\u7ba1\u662f\u656c\u62dc\u3001\u737b\u796d\uff0c\u90fd\u4e0d\u61c9\u8a72\u8b8a\u6210\u4e00\u9805\u4e8b\u5de5\uff0c\u800c\u61c9\u8a72\u662f\u751f\u547d\u81ea\u7136\u7684\u53cd\u61c9\uff0c\u7279\u5225\u662f\u7576\u6211\u5011\u9047\u898b\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u6240\u8868\u73fe\u51fa\u4f86\u7684\u611f\u6069\u3001\u79b1\u544a\u3001\u6094\u6539\uff0c\u5c31\u662f\u656c\u62dc\uff0c\u5c31\u662f\u796d\u58c7\u3002\u56e0\u70ba\u6211\u7d93\u5e38\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u5df2\u7d93\u6d41\u65bc\u5f62\u5f0f\uff0c\u6216\u53ea\u662f\u4e00\u76f4\u5728\u6eff\u8db3\u81ea\u5df1\u7684\u611f\u89ba\uff0c\u4f46\u5176\u5be6\u656c\u62dc\u6700\u5927\u7684\u610f\u7fa9\u5728\u65bc\u611b\u795e\uff0c\u771f\u6b63\u796d\u58c7\u6700\u91cd\u8981\u7684\u610f\u7fa9\u5728\u65bc\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u8981\u611b\uff0c\u4e0d\u8981\u53ea\u5728\u8a00\u8a9e\u548c\u820c\u982d\u4e0a\uff0c\u800c\u662f\u53cd\u61c9\u5728\u884c\u70ba\u548c\u8aa0\u5be6\u4e0a\u3002\u8036\u7a4c\u8aaa\u6211\u5011\u82e5\u611b\u7942\uff0c\u5c31\u8981\u9075\u884c\u795e\u7684\u8a71\uff0c\u9019\u624d\u662f\u6700\u91cd\u8981\u7684\u656c\u62dc\u3002\u6211\u5011\u7576\u7136\u53ef\u4ee5\u5531\u8a69\u6b4c\u3001\u8df3\u821e\u3001\u5f48\u7434\u4f86\u656c\u62dc\u795e\uff0c\u4f46\u6211\u770b\u904e\u4e0d\u5c11\u57fa\u7763\u5f92\u53ea\u559c\u6b61\u4f5c\u9019\u4e9b\u5916\u9762\u7684\u52d5\u4f5c\uff0c\u537b\u4e0d\u80af\u597d\u597d\u8b80\u795e\u7684\u8a71\u8a9e\u4e26\u4e14\u9075\u884c\uff0c\u6211\u8a8d\u70ba\u9019\u5df2\u7d93\u5931\u53bb\u7126\u9ede\u4e86\u3002\u796d\u58c7\u4e5f\u4e00\u6a23\uff0c\u771f\u6b63\u7684\u796d\u58c7\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u737b\u796d\uff0c\u6b61\u8fce\u795e\u7684\u540c\u5728\u3002\u4f46\u662f\u6211\u5011\u77e5\u9053\u795e\u540c\u5728\u7684\u6642\u5019\u6703\u6709\u4ec0\u9ebc\u4e8b\u60c5\u767c\u751f\u55ce\uff1f\u4e0a\u5e1d\u66fe\u7d93\u8981\u4e9e\u4f2f\u62c9\u7f55\u5728\u796d\u58c7\u4e0a\u737b\u4e0a\u7368\u751f\u5b50\uff0c\u5c31\u597d\u50cf\u4e0a\u5e1d\u4e5f\u66fe\u5c07\u8036\u7a4c\u737b\u4e0a\uff0c\u9019\u5c31\u662f\u796d\u58c7\u3002\u796d\u58c7\u6700\u91cd\u8981\u7684\u610f\u7fa9\u5728\u65bc\u6211\u5011\u6574\u500b\u4eba\u90fd\u5b8c\u5168\u737b\u4e0a\uff0c\u6211\u5c31\u662f\u796d\u7269\uff0c\u6211\u7684\u4e00\u5207\u90fd\u653e\u5728\u58c7\u4e0a\uff0c\u5ba3\u544a\u4e0d\u518d\u662f\u6211\uff0c\u4e5f\u4e0d\u518d\u662f\u8001\u6211\uff0c\u4e00\u5207\u90fd\u662f\u4e3b\u7684\uff0c\u6211\u53ea\u662f\u807d\u8a71\u9806\u670d\uff0c\u9019\u5c31\u662f\u796d\u58c7\u3002\u5982\u679c\u6211\u5011\u53ea\u662f\u5531\u4e09\u9996\u6b4c\uff0c\u79b1\u544a\u4e00\u4e0b\uff0c\u9019\u6a23\u5f88\u597d\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u660e\u767d\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u7167\u8457\u53bb\u884c\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u656c\u62dc\u3001\u771f\u6b63\u7684\u796d\u58c7\u3002\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u6211\u5011\u8207\u795e\u9762\u5c0d\u9762\u7684\u6642\u523b\uff0c\u4e5f\u662f\u6211\u5011\u56de\u61c9\u3001\u6094\u6539\u3001\u9806\u670d\u7684\u6a5f\u6703\uff0c\u5982\u679c\u6211\u5011\u771f\u7684\u505a\u5230\u4e86\uff0c\u6211\u5011\u5c31\u662f\u796d\u53f8\u3002\u5982\u679c\u6211\u5011\u5e6b\u52a9\u5225\u4eba\u4e5fQT\uff0c\u6211\u5011\u5c31\u662f\u5728\u5efa\u9020\u4e00\u500b\u796d\u53f8\u7684\u570b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6211\u5011\u771f\u6b63\u660e\u767d\u8056\u7d93\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u8b8a\u6210\u4e00\u500b\u56db\u5206\u4e94\u88c2\u7684\u4eba\u683c\u72c0\u6cc1\uff0c\u5c31\u662f\u4e00\u4e0b\u5b50\u8056\u7d93\u5f88\u91cd\u8981\uff0c\u6240\u4ee5\u6559\u6703\u9080\u6211\u5011\u53c3\u52a0\u67e5\u7d93\u73ed\uff1b\u4e00\u4e0b\u5b50\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u6240\u4ee5\u8981\u53c3\u52a0\u79b1\u544a\u6703\uff1b\u4e00\u4e0b\u5b50\u656c\u62dc\u5f88\u91cd\u8981\uff0c\u6240\u4ee5\u8981\u7df4\u8a69\u73ed\uff1b\u4e00\u4e0b\u5b50\u50b3\u798f\u97f3\u5f88\u91cd\u8981\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5e78\u798f\u5c0f\u7d44\uff1b\u4e00\u4e0b\u5b50\u805a\u6703\u5f88\u91cd\u8981\uff0c\u6240\u4ee5\u6211\u5011\u8981\u53c3\u52a0\u4e3b\u65e5\u8207\u5c0f\u7d44\u805a\u6703\u2026\u3002\u7d50\u679c\u662f\u6559\u6703\u6240\u6709\u7684\u6d3b\u52d5\u6c92\u6709\u4e00\u9805\u662f\u4e0d\u91cd\u8981\u7684\uff0c\u65bc\u662f\u6211\u5011\u5c31\u8b8a\u6210\u4e09\u982d\u516d\u81c2\uff0c\u75b2\u65bc\u5954\u547d\uff0c\u881f\u71ed\u591a\u982d\u71d2\u3002\u6211\u5b8c\u5168\u4e0d\u53cd\u5c0d\u9019\u4e9b\u6d3b\u52d5\uff0c\u56e0\u70ba\u795e\u7d66\u6bcf\u500b\u4eba\u7684\u611f\u52d5\u5e36\u9818\u90fd\u4e0d\u540c\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u770b\u770b\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u7684\u751f\u5e73\uff0c\u6216\u662f\u4f7f\u5f92\u3001\u6216\u662f\u4fdd\u7f85\u7684\u751f\u5e73\uff0c\u6211\u89ba\u5f97\u4e00\u5207\u4fe1\u4ef0\u5167\u5bb9\u90fd\u53ef\u4ee5\u8b8a\u6210\u300c\u751f\u6d3b\u5316\u7684\u65b9\u5f0f\u300d\u3002\u8036\u7a4c\u7684\u796d\u58c7\u53ef\u80fd\u662f\u5728\u6bcf\u5929\u5929\u672a\u4eae\u7684\u6e05\u6668\uff0c\u8036\u7a4c\u5c31\u51fa\u53bb\u79b1\u544a\uff0c\u800c\u4e14\u8036\u7a4c\u548c\u4fdd\u7f85\u7684\u79b1\u544a\uff0c\u90fd\u662f\u300c\u9858\u5929\u7236\u7684\u65e8\u610f\u6210\u5c31\u300d\uff0c\u9019\u662f\u771f\u6b63\u7684\u656c\u62dc\uff0c\u771f\u6b63\u7684\u737b\u796d\uff0c\u771f\u6b63\u7684\u796d\u58c7\uff0c\u5c31\u662f\u807d\u8a71\u3001\u9806\u670d\uff0c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u5373\u4f7f\u5c0f\u7d44\u805a\u6703\uff0c\u5373\u4f7f\u50b3\u798f\u97f3\uff0c\u6211\u5011\u90fd\u662f\u4e00\u6a23\uff0c\u5f7c\u6b64\u8ac7\u8ad6\u795e\u7684\u8a71\uff0c\u5f7c\u6b64\u52c9\u52f5\u4e00\u8d77\u9075\u884c\u795e\u7684\u8a71\u3002\u50b3\u798f\u97f3\u4e0d\u662f\u53eb\u5225\u4eba\u53d7\u6d17\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u544a\u8a34\u4ed6\u5011\u795e\u7684\u8a71\uff0c\u9f13\u52f5\u4ed6\u5011\u9806\u670d\u9075\u884c\u795e\u7684\u8a71\u3002\u6240\u6709\u7684\u805a\u6703\u3001\u6d3b\u52d5\u3001\u8ab2\u7a0b\u3001\u656c\u62dc\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u53ef\u4ee5\u7d50\u8ad6\u70ba\u8036\u7a4c\u8aaa\u904e\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d\uff08\u7d0414\uff1a21\uff09\u800c\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u6b63\u662f\u671d\u5411\u9019\u500b\u76ee\u6a19\u524d\u9032\u3002\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u6191\u611f\u52d5\u53c3\u52a0\u4efb\u4f55\u5f62\u5f0f\u7684\u656c\u62dc\u3001\u805a\u6703\u3001\u6d3b\u52d5\uff0c\u4f46\u662f\u8981\u660e\u767d\uff0c\u9019\u4e00\u5207\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u9075\u884c\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662frun\u4e00\u500b\u6d41\u7a0b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u81ea\u5df1\u4e5f\u8981\u5106\u9192\uff0c\u4e0d\u662f\u70baQT\u800cQT\uff0c\u800c\u662f\u70ba\u4e86\u660e\u767d\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u800c\u9858\u610f\u6301\u5b88\u6bcf\u5929\u7684QT\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81 \u6d41\u4fbf\u7684\u5f8c\u88d4 5\uff1a1 \u4ee5\u8272\u5217\u7684\u9577\u5b50\u539f\u662f\u6d41\u4fbf\uff1b\u56e0\u4ed6\u6c61\u7a62\u4e86\u7236\u89aa\u7684\u5e8a\uff0c\u4ed6\u9577\u5b50\u7684\u540d\u5206\u5c31\u6b78\u4e86\u7d04 &#8230; <a title=\"2018 &#8211; 08 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-5%ef%bc%9a16%ef%bc%9a81\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5203,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5105","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5105","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5105"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5105\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5203"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}