{"id":5577,"date":"2018-10-01T12:55:45","date_gmt":"2018-10-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5577"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-01-qt-%e8%a9%a9%e7%af%87-90%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-01-qt-%e8%a9%a9%e7%af%87-90%ef%bc%9a117\/","title":{"rendered":"2018 &#8211; 10 &#8211; 01 QT \u8a69\u7bc7 90\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 90\uff1a1~17<br \/>\n90\uff1a1 \u4e3b\u554a\uff0c\u4f60\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u3002<br \/>\n90\uff1a2 \u8af8\u5c71\u672a\u66fe\u751f\u51fa\uff0c\u5730\u8207\u4e16\u754c\u4f60\u672a\u66fe\u9020\u6210\uff0c\u5f9e\u4e99\u53e4\u5230\u6c38\u9060\uff0c\u4f60\u662f\u3000\u795e\u3002<br \/>\n90\uff1a3 \u4f60\u4f7f\u4eba\u6b78\u65bc\u5875\u571f\uff0c\u8aaa\uff1a\u4f60\u5011\u4e16\u4eba\u8981\u6b78\u56de\u3002<br \/>\n90\uff1a4 \u5728\u4f60\u770b\u4f86\uff0c\u5343\u5e74\u5982\u5df2\u904e\u7684\u6628\u65e5\uff0c\u53c8\u5982\u591c\u9593\u7684\u4e00\u66f4\u3002<br \/>\n90\uff1a5 \u4f60\u53eb\u4ed6\u5011\u5982\u6c34\u6c96\u53bb\uff1b\u4ed6\u5011\u5982\u7761\u4e00\u89ba\u3002\u65e9\u6668\uff0c\u4ed6\u5011\u5982\u751f\u9577\u7684\u8349\uff0c<br \/>\n90\uff1a6 \u65e9\u6668\u767c\u82bd\u751f\u9577\uff0c\u665a\u4e0a\u5272\u4e0b\u67af\u4e7e\u3002<br \/>\n90\uff1a7 \u6211\u5011\u56e0\u4f60\u7684\u6012\u6c23\u800c\u6d88\u6ec5\uff0c\u56e0\u4f60\u7684\u5fff\u6012\u800c\u9a5a\u60f6\u3002<br \/>\n90\uff1a8 \u4f60\u5c07\u6211\u5011\u7684\u7f6a\u5b7d\u64fa\u5728\u4f60\u9762\u524d\uff0c\u5c07\u6211\u5011\u7684\u96b1\u60e1\u64fa\u5728\u4f60\u9762\u5149\u4e4b\u4e2d\u3002<br \/>\n90\uff1a9 \u6211\u5011\u7d93\u904e\u7684\u65e5\u5b50\u90fd\u5728\u4f60\u9707\u6012\u4e4b\u4e0b\uff1b\u6211\u5011\u5ea6\u76e1\u7684\u5e74\u6b72\u597d\u50cf\u4e00\u8072\u6b4e\u606f\u3002<br \/>\n90\uff1a10 \u6211\u5011\u4e00\u751f\u7684\u5e74\u65e5\u662f\u4e03\u5341\u6b72\uff0c\u82e5\u662f\u5f37\u58ef\u53ef\u5230\u516b\u5341\u6b72\uff1b\u4f46\u5176\u4e2d\u6240\u77dc\u8a87\u7684\u4e0d\u904e\u662f\u52de\u82e6\u6101\u7169\uff0c\u8f49\u773c\u6210\u7a7a\uff0c\u6211\u5011\u4fbf\u5982\u98db\u800c\u53bb\u3002<br \/>\n90\uff1a11 \u8ab0\u66c9\u5f97\u4f60\u6012\u6c23\u7684\u6b0a\u52e2\uff1f\u8ab0\u6309\u8457\u4f60\u8a72\u53d7\u7684\u656c\u754f\u66c9\u5f97\u4f60\u7684\u5fff\u6012\u5462\uff1f<br \/>\n90\uff1a12 \u6c42\u4f60\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u3002<br \/>\n90\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5011\u8981\u7b49\u5230\u5e7e\u6642\u5462\uff1f\u6c42\u4f60\u8f49\u56de\uff0c\u70ba\u4f60\u7684\u50d5\u4eba\u5f8c\u6094\u3002<br \/>\n90\uff1a14 \u6c42\u4f60\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u4f60\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u3002<br \/>\n90\uff1a15 \u6c42\u4f60\u7167\u8457\u4f60\u4f7f\u6211\u5011\u53d7\u82e6\u7684\u65e5\u5b50\uff0c\u548c\u6211\u5011\u906d\u96e3\u7684\u5e74\u6b72\uff0c\u53eb\u6211\u5011\u559c\u6a02\u3002<br \/>\n90\uff1a16 \u9858\u4f60\u7684\u4f5c\u70ba\u5411\u4f60\u50d5\u4eba\u986f\u73fe\uff1b\u9858\u4f60\u7684\u69ae\u8000\u5411\u4ed6\u5011\u5b50\u5b6b\u986f\u660e\u3002<br \/>\n90\uff1a17 \u9858\u4e3b\u2500\u6211\u5011\u3000\u795e\u7684\u69ae\u7f8e\u6b78\u65bc\u6211\u5011\u8eab\u4e0a\u3002\u9858\u4f60\u5805\u7acb\u6211\u5011\u624b\u6240\u505a\u7684\u5de5\uff1b\u6211\u5011\u624b\u6240\u505a\u7684\u5de5\uff0c\u9858\u4f60\u5805\u7acb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 90\uff1a1 \u4e3b\u554a\uff0c\u4f60\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u3002<br \/>\n90\uff1a12 \u6c42\u4f60\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u3002<br \/>\n90\uff1a14 \u6c42\u4f60\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u4f60\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6709\u4eba\u8a8d\u70ba\u8a69\u7bc790\u7bc7\u662f\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u4e0a\u5e1d\u5be9\u5224\u4ed6\u501120\u6b72\u4ee5\u4e0a\u9664\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u5176\u9918\u4eba\u8981\u572840\u5e74\u6f02\u6d41\u66e0\u91ce\u7684\u751f\u6d3b\u4e2d\u5168\u6578\u5012\u6583\u66e0\u91ce\uff0c\u6469\u897f\u5728\u9019\u6642\u671f\u7684\u79b1\u544a\u3002\u901940\u5e74\u7684\u6f02\u6d41\u671f\u9593\uff0c\u6574\u500b\u4ee5\u8272\u5217\u4eba\u9023\u8001\u5e36\u5c11\u3001\u5305\u62ec\u7537\u5973\u6574\u500b\u52a0\u8d77\u4f86\u7d04\u6709200\u842c\u4eba\u4e4b\u773e\u3002\u6469\u897f\u5e36\u9818\u4ed6\u5011\u5f9e80\u6b72\u5e36\u5230120\u6b72\uff0c\u6bcf\u5929\u90fd\u770b\u898b\u6709\u8a31\u591a\u4eba\u5012\u6583\u6b7b\u5728\u66e0\u91ce\u7684\uff0c\u4e5f\u6709\u8a31\u591a\u65b0\u751f\u547d\u5728\u66e0\u91ce\u4e2d\u8a95\u751f\uff0c\u60f3\u5fc5\u5fc3\u4e2d\u5341\u5206\u7684\u611f\u6168\u3002\u4ee5\u8272\u5217\u5728\u66e0\u91ce\u662f\u9010\u6c34\u8349\u800c\u5c45\u7684\u6e38\u7267\u6c11\u65cf\uff0c\u5c45\u7121\u5b9a\u6240\uff0c\u53c8\u6709\u4ec7\u6575\uff0c\u9019\u7fa4\u4eba\u975e\u5e38\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4f46\u662f\u66e0\u91ce\u537b\u6b63\u662f\u4e0a\u5e1d\u8a13\u7df4\u4ed6\u5011\u7684\u7d55\u4f73\u74b0\u5883\u3002\u96d6\u7136\u4e0a\u5e1d\u6b63\u5728\u900f\u904e\u6469\u897f\u628a\u4ed6\u5011\u5e36\u5f80\u300c\u8fe6\u5357\u61c9\u8a31\u7f8e\u5730\u300d\uff0e\u4f46\u5728\u627f\u63a5\u61c9\u8a31\u4e4b\u5730\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5fc5\u9808\u5148\u8a13\u7df4\u9019\u7fa4\u5b50\u6c11\u6210\u70ba\u4fe1\u5fc3\u7684\u5b50\u6c11\u3001\u6210\u70ba\u5927\u80fd\u722d\u6230\u7684\u52c7\u58eb\uff0c\u5b8c\u5168\u501a\u9760\u4e0a\u5e1d\u7684\u8a71\u8a9e\u800c\u6d3b\u3002\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u624d\u80fd\u6210\u70ba\u4e0a\u5e1d\u7684\u898b\u8b49\u4eba\u8207\u795d\u798f\u842c\u570b\u7684\u5668\u76bf\uff0c\u7d93\u4e0d\u8d77\u8003\u9a57\u7684\uff0c\u4e0a\u5e1d\u4e5f\u4e00\u518d\u7d66\u6a5f\u6703\u6094\u6539\u6b78\u6b63\uff0c\u4e0d\u80af\u6094\u6539\u7684\uff0c\u5c31\u5728\u4e0a\u5e1d\u7684\u9707\u6012\u4e4b\u4e0b\u5012\u6583\u66e0\u91ce\u3002<\/p>\n<p>\u6574\u7bc7\u8a69\u7bc7\u524d\u534a\u6bb5\u63d0\u5230\u4eba\u751f\u7684\u77ed\u66ab\u7121\u5e38\uff0c\u5982\u540c\u300c\u5982\u6c34\u6c96\u53bb\u3001\u5982\u7761\u4e00\u89ba\u3001\u751f\u9577\u4e00\u5929\u7684\u8349\u3002\u300d\u9019\u9ebc\u77ed\u66ab\u53c8\u8106\u5f31\u7684\u4eba\u751f\uff0c\u5982\u679c\u6211\u5011\u9078\u64c7\u662f\u6d3b\u5728\u4e0a\u5e1d\u7684\u300c\u9707\u6012\u300d\u4e4b\u4e0b\uff0c\u90a3\u9ebc\u5c31\u6703\u300c\u53c8\u50cf\u662f\u4e00\u8072\u6b4e\u606f\u3001\u52de\u82e6\u6101\u7169\u3001\u8f49\u773c\u6210\u7a7a\uff0c\u6211\u5011\u4fbf\u5982\u98db\u800c\u53bb\u3002\u300d\u4f46\u5982\u679c\u6211\u5011\u9078\u64c7\u6d3b\u5728\u4e0a\u5e1d\u7684\u6069\u5178\u6190\u61ab\u6148\u611b\u4e4b\u4e0b\uff0c\u4e0a\u5e1d\u5c31\u300c\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u300d\uff08v1\uff09\u3001\u6211\u5011\u4e5f\u80fd\u5920\u300c\u5f97\u8457\u771f\u6b63\u7684\u559c\u6a02\u300d\uff08v15\uff09\u3001\u5f97\u898b\u795e\u7684\u4f5c\u70ba\u8207\u69ae\u8000\uff08v16\uff09\u3001\u300c\u5f70\u986f\u795e\u7684\u69ae\u7f8e\u3001\u5805\u56fa\u6211\u5011\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff08v17\uff09\u3002\u5c45\u6240\u4ee3\u8868\u4e86\u4e0a\u5e1d\u7684\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u88dd\u5099\u3001\u8207\u5b89\u606f\u7684\u6240\u5728\u3002\u4e0a\u5e1d\u600e\u9ebc\u6210\u70ba\u6211\u5011\u7684\u5c45\u6240\uff1f\u6307\u7684\u662f\u5fc3\u9748\u7684\u5c45\u6240\u3002\u4ee5\u8272\u5217\u6c11\u6e34\u671b\u8eab\u9ad4\u5f97\u5230\u4e00\u500b\u5b89\u5b9a\u7684\u623f\u5b50\u8207\u571f\u5730\u6210\u70ba\u5bb6\u5c45\u5b89\u5b9a\u4e4b\u6240\uff0c\u4f46\u662f\u4e0a\u5e1d\u8a13\u7df4\u4ee5\u8272\u5217\u6c11\u628a\u4e0a\u5e1d\u81ea\u5df1\u7576\u4f5c\u4ed6\u5011\u5fc3\u9748\u5b89\u5c45\u4e4b\u6240\uff0c\u6b63\u5982\u540c\u4e0a\u5e1d\u4e5f\u5c07\u4eba\u7684\u5fc3\u9748\u7576\u4f5c\u7942\u81ea\u5df1\u7684\u5c45\u6240\u4e00\u6a23\u3002\u6211\u5011\u5fc5\u9808\u5148\u5b78\u6703\u9019\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u5728\u5fc3\u9748\u4e0a\u5b78\u6703\u501a\u9760\u795e\u5f97\u8457\u5b89\u606f\uff0c\u5426\u5247\u6211\u5011\u5728\u9019\u500b\u4e16\u4e0a\u4e0d\u7ba1\u4f4f\u5728\u4efb\u4f55\u8c6a\u5b85\uff0c\u4eab\u53d7\u4efb\u4f55\u7f8e\u98df\uff0c\u90fd\u4e0d\u6703\u5f97\u5230\u771f\u6b63\u7684\u5e73\u5b89\u8207\u5b89\u606f\u3002<\/p>\n<p>\uff082\uff09\u662f\u9078\u64c7\u8981\u300c\u6d3b\u5728\u795e\u7684\u9707\u6012\u4e4b\u4e0b\u300d\uff0c\u6216\u662f\u60f3\u8981\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u300d\uff1f\u95dc\u9375\u5728\u65bcv12\u300c\u6c42\u4f60\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u3002\u300d\u4ee5\u8272\u5217\u4eba\u5c31\u662f\u4e0d\u660e\u767d\u8eab\u70ba\u4eba\u985e\u7684\u6211\u5011\uff0c\u662f\u4f55\u7b49\u7684\u8106\u5f31\u3001\u6709\u9650\u3001\u77ed\u66ab\uff0c\u4f46\u537b\u53c8\u4f55\u7b49\u7684\u81ea\u5927\u3001\u7121\u77e5\uff0c\u8207\u6096\u9006\u3002\u8aaa\u4f86\u8aaa\u53bb\uff0c\u6211\u5011\u90fd\u4e0d\u80fd\u96e2\u958b\u552f\u6709\u8a8d\u6e05\u5728\u6211\u5011\u88cf\u9762\u8001\u6211\u7f6a\u6027\u7684\u8a6d\u8a50\u8207\u53ef\u6015\uff0c\u9858\u610f\u8b19\u5351\u964d\u670d\u5728\u795e\u8a71\u8a9e\u7684\u9762\u524d\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u8207\u9a55\u50b2\u81ea\u5927\u610f\u8b58\uff0c\u9858\u610f\u4e0d\u518d\u501a\u9760\u8001\u6211\u6399\u624e\uff0c\u65e9\u9ede\u5b78\u6703\u653e\u4e0b\u81ea\u6211\u638c\u63a7\u8207\u5b8c\u5168\u4fe1\u9760\u795e\u5f97\u8457\u5b89\u606f\uff0c\u9019\u624d\u662f\u6211\u5011\u8499\u62ef\u6551\u7684\u552f\u4e00\u51fa\u8def\u3002\u8001\u6211\u7684\u81ea\u5927\u81ea\u6211\u8207\u559c\u6b61\u638c\u63a7\uff0c\u6c38\u9060\u662f\u8207\u795e\u70ba\u6575\uff0c\u4e5f\u8a3b\u5b9a\u662f\u6d3b\u5728\u795e\u7684\u9707\u6012\u4e4b\u4e0b\u3002\u552f\u6709\u667a\u6167\u4eba\uff0c\u80fd\u5920\u65e9\u9ede\u8acb\u6e05\u81ea\u5df1\u7684\u8edf\u5f31\u6557\u58de\uff0c\u9858\u610f\u63a5\u53d7\u795e\u6148\u611b\u7684\u7ba1\u6559\u8207\u4fee\u526a\uff0c\u65e9\u65e9\u56de\u8f49\u653e\u4e0b\u81ea\u6211\uff0c\u4fe1\u9760\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u80fd\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\uff01\u300d\u5728\u4e16\u4e0a\u7684\u722d\u6230\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6211\u5011\u8207\u9b54\u9b3c\u7684\u722d\u6230\uff0c\u800c\u662f\u8056\u9748\u8207\u8001\u6211\u60c5\u617e\u7684\u722d\u6230\u3002\u65e9\u9ede\u660e\u767d\uff0c\u5c31\u65e9\u9ede\u9748\u88cf\u5b89\u606f\u3001\u4eab\u53d7\u559c\u6a02\u4eba\u751f\u3002\u59cb\u7d42\u770b\u4e0d\u7834\u3001\u6e21\u4e0d\u904e\uff0c\u6211\u5011\u5c31\u5728\u66e0\u91ce\u4e2d\u7e7c\u7e8c\u6f02\u6d41\uff0c\u76f4\u5230\u5b78\u6703\u529f\u8ab2\u6216\u5012\u6583\u66e0\u91ce\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5728\u6559\u6703\u6210\u529f\u795e\u5b78\u7684\u6559\u5c0e\u88cf\u8f09\u6d6e\u8f09\u6c88\uff0c\u4e00\u76f4\u60f3\u8981\u5229\u7528\u5404\u7a2e\u5b97\u6559\u4fee\u884c\u7372\u5f97\u5404\u6a23\u81ea\u5df1\u60f3\u8981\u5f97\u5230\u7684\u529f\u6210\u540d\u5c31\u3001\u81ea\u6211\u5be6\u73fe\u3002\u7a69\u5b9aQT\u8d8a\u4f86\u8d8a\u767c\u73fe\u795e\u7684\u8a71\u8a9e\u4f7f\u6211\u8a8d\u6e05\u8001\u6211\u7684\u8a6d\u8a50\u8207\u6557\u58de\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u80fd\u6210\u529f\uff0c\u800c\u662f\u8981\u5728\u795e\u7684\u65e8\u610f\u4e2d\u6210\u529f\uff0c\u7d55\u4e0d\u662f\u5728\u8056\u9748\u638c\u6b0a\u4e4b\u5916\u4e2d\u7372\u5f97\u4efb\u4f55\u8001\u6211\u79c1\u617e\u7684\u6210\u529f\u3002\u800c\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u5f97\u8457\u4e00\u500b\u88ab\u8056\u9748\u5b8c\u5168\u638c\u7ba1\u7684\u65b0\u9020\u7684\u4eba\u751f\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u8056\u9748\u638c\u6b0a\u4e4b\u5916\u7684\u81ea\u6211\u79c1\u617e\u4eba\u751f\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u8c41\u7136\u958b\u6717\uff0c\u4f46\u6bcf\u5929\u9032\u5165\u771f\u5be6\u7684\u722d\u6230\u3002\u7576\u6211\u80fd\u5920\u5728\u9748\u88cf\u5b89\u606f\uff0c\u6211\u5c31\u77e5\u9053\u8056\u9748\u5728\u5e6b\u52a9\u6211\u5f97\u52dd\uff1b\u7576\u6211\u89ba\u5f97\u5167\u5fc3\u7169\u8e81\u4e0d\u5b89\uff0c\u8001\u6211\u8822\u52d5\uff0c\u6211\u5c31\u77e5\u9053\u6211\u9700\u8981\u5b78\u7fd2\u80cc\u8d77\u5341\u67b6\u3002\u6bcf\u5929\u90fd\u662f\u7121\u76e1\u7684\u722d\u6230\uff0c\u8001\u6211\u8d81\u52e2\u800c\u8d77\uff0c\u8056\u9748\u6eab\u67d4\u63d0\u9192\uff0cQT\u4f7f\u6211\u5106\u9192\u9023\u7d50\u65bc\u8056\u9748\u7684\u6cc9\u6e90\uff0c\u4e0d\u65b7\u4ef0\u671b\u4e3b\uff0c\u4e5f\u4e0d\u65b7\u501a\u9760\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 90\uff1a1~17 90\uff1a1 \u4e3b\u554a\uff0c\u4f60\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u3002 90\uff1a2 \u8af8\u5c71\u672a\u66fe\u751f\u51fa\uff0c\u5730\u8207\u4e16\u754c\u4f60\u672a\u66fe\u9020\u6210\uff0c\u5f9e &#8230; <a title=\"2018 &#8211; 10 &#8211; 01 QT \u8a69\u7bc7 90\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-01-qt-%e8%a9%a9%e7%af%87-90%ef%bc%9a117\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 01 QT \u8a69\u7bc7 90\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5614,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5577","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5577","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5577"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5577\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5614"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}