{"id":8356,"date":"2020-08-21T12:55:45","date_gmt":"2020-08-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8356"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-21-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a914","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-21-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a914\/","title":{"rendered":"2020 &#8211; 08 &#8211; 21 QT \u7f85\u99ac\u66f8 12\uff1a9~14"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 12\uff1a9~14<br \/>\n12\uff1a9 \u611b\u4eba\u4e0d\u53ef\u865b\u5047\u3002\u60e1\uff0c\u8981\u53ad\u60e1\uff1b\u5584\uff0c\u8981\u89aa\u8fd1\u3002<br \/>\n12\uff1a10 \u611b\u5f1f\u5144\uff0c\u8981\u5f7c\u6b64\u89aa\u71b1\uff1b\u606d\u656c\u4eba\uff0c\u8981\u5f7c\u6b64\u63a8\u8b93\u3002<br \/>\n12\uff1a11 \u6bb7\u52e4\uff0c\u4e0d\u53ef\u61f6\u60f0\uff1b\u8981\u5fc3\u88cf\u706b\u71b1\uff0c\u5e38\u5e38\u670d\u4e8b\u4e3b\u3002<br \/>\n12\uff1a12 \u5728\u6307\u671b\u4e2d\u8981\u559c\u6a02\uff1b\u5728\u60a3\u96e3\u4e2d\u8981\u5fcd\u8010\uff1b\u79b1\u544a\u8981\u6046\u5207\u3002<br \/>\n12\uff1a13 \u8056\u5f92\u7f3a\u4e4f\uff0c\u8981\u5e6b\u88dc\uff1b\u5ba2\uff0c\u8981\u4e00\u5473\u5730\u6b3e\u5f85\u3002<br \/>\n12\uff1a14 \u903c\u8feb\u4f60\u5011\u7684\uff0c\u8981\u7d66\u4ed6\u5011\u795d\u798f\uff1b\u53ea\u8981\u795d\u798f\uff0c\u4e0d\u53ef\u5492\u8a5b\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 12\uff1a9 \u611b\u4eba\u4e0d\u53ef\u865b\u5047\u3002\u60e1\uff0c\u8981\u53ad\u60e1\uff1b\u5584\uff0c\u8981\u89aa\u8fd1\u3002<br \/>\n12\uff1a12 \u5728\u6307\u671b\u4e2d\u8981\u559c\u6a02\uff1b\u5728\u60a3\u96e3\u4e2d\u8981\u5fcd\u8010\uff1b\u79b1\u544a\u8981\u6046\u5207\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5728\u5beb\u54e5\u6797\u591a\u524d\u66f8\u7279\u522513\u7ae0\u662f\u300c\u611b\u7bc7\u300d\uff0c\u611b\u662f\u8056\u9748\u5728\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u6211\u5011\u80fd\u5920\u611b\u4eba\u3001\u611b\u5df1\uff0c\u662f\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\uff0c\u900f\u904e\u5341\u5b57\u67b6\u4f86\u670d\u4e8b\u6211\u5011\uff0c\u898b\u8b49\u7942\u7121\u6bd4\u7684\u5927\u611b\u3002\u8056\u9748\u53c8\u5c07\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u6d3b\u51fa\u81ea\u5df1\u52c9\u5f37\u64e0\u51fa\u4f86\u7684\u4eba\u7684\u611b\uff0c\u4e43\u662f\u6210\u70ba\u795e\u611b\u7684\u6d3b\u6c34\u5c0e\u7ba1\u3002\u4fdd\u7f85\u4e00\u65b9\u9762\u8b1b\u5230\u6211\u5011\u751f\u547d\u6539\u8b8a\u61c9\u8a72\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u4e00\u65b9\u9762\u4e5f\u5f37\u8abf\u9019\u80cc\u5f8c\u90fd\u662f\u56e0\u70ba\u795e\u7684\u611b\u6d3b\u5728\u6211\u5011\u88cf\u9762\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u52c9\u5f37\u53bb\u505a\uff0c\u800c\u662f\u8b93\u8056\u9748\u8207\u795e\u7684\u611b\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u4f86\u3002v9\u300c\u611b\u4eba\u4e0d\u53ef\u865b\u5047\u3002\u60e1\uff0c\u8981\u53ad\u60e1\uff1b\u5584\uff0c\u8981\u89aa\u8fd1\u3002\u300d\u4fdd\u7f85\u8b1b\u5230\u7684\u611b\uff0c\u5f9e\u4f86\u90fd\u4e0d\u662f\u6211\u5011\u4eca\u5929\u4e16\u754c\u4e0a\u8b1b\u7684\u611b\uff0c\u611b\u4e0d\u662f\u6eff\u8db3\u4eba\u4e00\u5207\u7684\u617e\u671b\uff1b\u611b\u4e0d\u662f\u548c\u7a00\u6ce5\uff0c\u7576\u721b\u597d\u4eba\uff1b\u611b\u4e0d\u662f\u5931\u53bb\u539f\u5247\uff0c\u4efb\u4eba\u64fa\u4f48\u3002\u795e\u7684\u611b\u662f\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\uff1b\u795e\u7684\u611b\u662f\u8ffd\u6c42\u4eba\u751f\u547d\u9748\u9b42\u6700\u5927\u7684\u76ca\u8655\uff0c\u800c\u4e0d\u662f\u4efb\u610f\u6eff\u8db3\u4eba\u79c1\u617e\u7684\u597d\u8655\uff1b\u795e\u7684\u611b\u5305\u62ec\u6575\u64cb\u4e00\u5207\u7684\u90aa\u60e1\u8207\u7f6a\u60e1\u8513\u5ef6\uff0c\u800c\u4e0d\u662f\u6beb\u7121\u539f\u5247\u3002\u4fdd\u7f85\u7684\u6559\u5c0e\u88cf\u9762\uff0c\u5145\u6eff\u300c\u611b\u7684\u56b4\u53b2\u8cac\u5099\u300d\uff0c\u4f46\u4e5f\u5145\u6eff\u300c\u79b1\u544a\u7684\u773c\u6dda\u300d\u4e00\u500b\u4eba\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u8a8d\u8b58\u795e\uff0c\u5c31\u4e0d\u6703\u8a8d\u8b58\u795e\u7684\u611b\uff0c\u4e5f\u6d3b\u4e0d\u51fa\u795e\u7684\u611b\u4f86\u3002<\/p>\n<p>v10\u300c\u611b\u5f1f\u5144\uff0c\u8981\u5f7c\u6b64\u89aa\u71b1\u300d\u89aa\u71b1\u5c31\u662f\u5fc3\u88cf\u7684\u706b\u71b1\u3001\u51fa\u65bc\u8056\u9748\u7684\u71b1\u60c5\uff0c\u800c\u4e0d\u662f\u51b7\u51b0\u51b0\u7684\u3002\u300c\u8981\u5fc3\u88cf\u706b\u71b1\uff0c\u5e38\u5e38\u670d\u4e8b\u4e3b\u3002\u300d\u5c0d\u4eba\u5982\u6b64\uff0c\u5c0d\u795e\u66f4\u662f\u5982\u6b64\uff01v13\u300c\u8056\u5f92\u7f3a\u4e4f\uff0c\u8981\u5e6b\u88dc\uff1b\u5ba2\uff0c\u8981\u4e00\u5473\u5730\u6b3e\u5f85\u3002\u300d\u4fdd\u7f85\u5728\u65c5\u884c\u4f48\u9053\u4e4b\u4e2d\uff0c\u9664\u4e86\u81ea\u5df1\u7d93\u5e38\u9700\u8981\u88ab\u63a5\u5f85\u5e6b\u52a9\uff0c\u4fdd\u7f85\u4e5f\u5341\u5206\u770b\u91cd\u5e6b\u52a9\u8ca7\u56f0\u5f31\u52e2\u7684\u9700\u8981\uff0c\u7279\u5225\u662f\u70ba\u4e86\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u9951\u8352\u4e0d\u8fad\u8f9b\u52de\u7684\u52df\u6b3e\u3002\u6211\u5011\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u554f\u984c\uff0c\u4e0d\u662f\u7f3a\u4e4f\u9326\u4e0a\u6dfb\u82b1\uff0c\u800c\u662f\u6c92\u6709\u300c\u96ea\u4e2d\u9001\u70ad\u300d\u3002\u8a31\u591a\u5927\u6559\u6703\u6dea\u70ba\u4e2d\u7522\u968e\u7d1a\u7684\u8056\u5730\uff0c\u8a31\u591a\u5f31\u52e2\u4f4e\u5c64\u65cf\u7fa4\u5df2\u96e3\u878d\u5165\u3002\u795e\u7684\u611b\u82e5\u662f\u4e0d\u80fd\u6eff\u8db3\u793e\u6703\u5e95\u5c64\u7684\u9700\u8981\uff0c\u90a3\u9ebc\u5c6c\u9748\u7684\u5927\u5fa9\u8208\u6839\u672c\u4e0d\u6703\u4f86\u5230\uff01<\/p>\n<p>\uff082\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u54e5\u6797\u591a\u524d\u66f812\u7ae022~23\u7bc0\u300e\u8eab\u4e0a\u80a2\u9ad4\u4eba\u4ee5\u70ba\u8edf\u5f31\u7684\uff0c\u66f4\u662f\u4e0d\u53ef\u5c11\u7684\u3002\u8eab\u4e0a\u80a2\u9ad4\uff0c\u6211\u5011\u770b\u70ba\u4e0d\u9ad4\u9762\u7684\uff0c\u8d8a\u767c\u7d66\u4ed6\u52a0\u4e0a\u9ad4\u9762\uff1b\u4e0d\u4fca\u7f8e\u7684\uff0c\u8d8a\u767c\u5f97\u8457\u4fca\u7f8e\u3002\u300f\u9019\u662f\u5728\u6559\u6703\u751a\u81f3\u5728\u5bb6\u5ead\u88e1\u7684\u751f\u6d3b\uff0c\u6211\u5011\u5c0d\u90a3\u8edf\u5f31\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5be6\u5728\u662f\u9700\u8981\u6709\u4e9b\u52a0\u500d\u7684\u6276\u6301\u3002\u7576\u7136\u6211\u5011\u4e5f\u5e0c\u671b\u8edf\u5f31\u7684\u5f1f\u5144\u59ca\u59b9\u80fd\u5805\u5f37\u8d77\u4f86\uff0c\u4e0d\u662f\u4e00\u76f4\u88ab\u4eba\u5bb6\u6276\u6301\u3002\u6211\u7279\u5225\u8981\u8aaa\uff1a\u4e0d\u8981\u90a3\u9ebc\u5bb9\u6613\u53d7\u50b7\uff0c\u57fa\u7763\u5f92\u8981\u525b\u5f37\u4e00\u9ede\u3002\u300a\u8153\u7acb\u6bd4\u66f8\u300b\u4e8c\u7ae03\u7bc0\u2026\u2026\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u7576\u4f5c\u4e00\u500b\u50d5\u4eba\u4f86\u670d\u4e8b\u4eba\u3002\u53ef\u80fd\u4f60\u6709\u66f4\u591a\u7684\u80fd\u529b\uff0c\u4f46\u662f\u4f60\u5728\u670d\u4e8b\u4eba\u3002\u300a\u96c5\u5404\u66f8\u300b\u4e00\u7ae09~10\u7bc0\uff1a\u5982\u679c\u662f\u5c0a\u8cb4\u7684\u5f1f\u5144\u964d\u70ba\u5351\uff0c\u6211\u5011\u61c9\u8a72\u9ad8\u8208\uff1b\u5351\u5fae\u7684\u5f1f\u5144\u5347\u70ba\u9ad8\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u559c\u6a02\uff0c\u56e0\u70ba\u9019\u90fd\u53ef\u4ee5\u53eb\u5bcc\u8db3\u7684\u80fd\u5920\u5b78\u7fd2\u8b19\u5351\uff0c\u53eb\u5351\u5fae\u7684\u53ef\u4ee5\u77e5\u9053\u4e0a\u5e1d\u7684\u6069\u5178\u4e5f\u8207\u4ed6\u540c\u5728\u3002\u9019\u8ddf\u300a\u99ac\u592a\u798f\u97f3\u300b\u5341\u516d\u7ae020\u7bc0\u8b1b\u300c\u5728\u524d\u7684\u5728\u5f8c\uff0c\u5728\u5f8c\u7684\u5728\u524d\u300d\u662f\u985e\u4f3c\u7684\u3002\u300d<\/p>\n<p>v14\u300c\u903c\u8feb\u4f60\u5011\u7684\uff0c\u8981\u7d66\u4ed6\u5011\u795d\u798f\uff1b\u53ea\u8981\u795d\u798f\uff0c\u4e0d\u53ef\u5492\u8a5b\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u9019\u4e26\u4e0d\u662f\u8aaa\uff0c\u5c0d\u903c\u8feb\u6211\u5011\u7684\u6c92\u6709\u4efb\u4f55\u7684\u9632\u7bc4\uff0c\u6211\u5011\u4e0d\u7e31\u5bb9\u7f6a\u60e1\u3002\u8036\u7a4c\u5728\u767b\u5c71\u5bf6\u8a13\u88e1\u8b1b\u7684\u9019\u4e9b\u7d93\u6587\uff1a\u300e\u6709\u4eba\u6253\u4f60\u7684\u53f3\u81c9\uff0c\u9023\u5de6\u81c9\u4e5f\u8f49\u904e\u4f86\u7531\u4ed6\u6253\uff1b\u6709\u4eba\u5f37\u903c\u4f60\u8d70\u4e00\u91cc\u8def\uff0c\u4f60\u5c31\u540c\u4ed6\u8d70\u4e8c\u91cc\u300f\u90fd\u5f88\u5bb9\u6613\u5f15\u8d77\u4e00\u4e9b\u8aa4\u89e3\uff0c\u771f\u7684\u7167\u5b57\u9762\u53bb\u884c\u7684\u8a71\uff0c\u7f6a\u60e1\u5c31\u771f\u6703\u5927\u884c\u5176\u9053\u4e86\u3002\u9019\u88e1\u548c\u8036\u7a4c\u7684\u610f\u601d\u4e0d\u662f\u8aaa\u6211\u5011\u5728\u7e31\u5bb9\u7f6a\u60e1\uff0c\u7b2c\u4e00\u500b\uff0c\u9019\u4e9b\u7f6a\u60e1\u7684\u5c0d\u4ed8\u662f\u570b\u5bb6\uff0c\u6211\u5011\u4e0d\u53ef\u4ee5\u81ea\u7acb\u5831\u5fa9\u3002\u653f\u5e9c\u6709\u8a2d\u7acb\u8b66\u5bdf\u3001\u5b98\u540f\u3001\u516c\u6b0a\u529b\uff0c\u6211\u5011\u53ef\u4ee5\uff0c\u4e5f\u61c9\u7576\u8a34\u8af8\u9019\u4e9b\uff1b\u6211\u5011\u4e0d\u662f\u55ae\u4e00\u7684\u4e0d\u62b5\u6297\u4e3b\u7fa9\uff0c\u90a3\u6703\u7e31\u5bb9\u7f6a\u60e1\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u5fc3\u88e1\u5c0d\u4efb\u4f55\u4eba\uff0c\u7684\u78ba\u6c92\u6709\u6068\u3002\u6211\u5011\u61c9\u8a72\u5236\u88c1\u5c0f\u5077\u3001\u5f37\u76dc\uff0c\u4f46\u5728\u5236\u88c1\u7684\u6642\u5019\u6c92\u6709\u6068\u610f\u3001\u81ea\u7fa9\u3002\u300e\u903c\u8feb\u4f60\u5011\u7684\uff0c\u8981\u7d66\u4ed6\u5011\u795d\u798f\u300f\u9019\u795d\u798f\u4e5f\u4e0d\u662f\u7269\u8cea\u4e0a\u6216\u8eab\u9ad4\u4e0a\u8b93\u4ed6\u7e7c\u7e8c\u53bb\u72af\u7f6a\uff0c\u6700\u91cd\u8981\u7684\u795d\u798f\u6211\u8a8d\u70ba\u9084\u662f\u8b93\u4ed6\u8a8d\u8b58\u4e3b\u3002\u6240\u4ee5\u5373\u4f7f\u6211\u5011\u61f2\u7f70\u884c\u60e1\u7684\u4eba\uff0c\u5e0c\u671b\u6211\u5011\u662f\u5e36\u8457\u4e00\u500b\u795d\u798f\u7684\u5fc3\u3002\u9019\u7576\u7136\u975e\u5e38\u96e3\uff0c\u4f46\u5728\u5e0c\u671b\u6216\u4ed6\u5011\u53d7\u61f2\u6cbb\u6642\uff0c\u6211\u5011\u662f\u5e0c\u671b\u4ed6\u6539\u90aa\u6b78\u6b63\uff0c\u800c\u4e0d\u662f\u5831\u5fa9\u7684\u5fc3\u3002\u9019\u6a23\u4e86\u89e3\u5c31\u65e2\u5408\u8056\u7d93\u7684\u8a71\uff0c\u53c8\u4e0d\u81f4\u7e31\u5bb9\u7f6a\u60e1\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u8b80\u8056\u7d93\uff0c\u770b\u5230\u8a31\u591a\u8a72\u600e\u9ebc\u505a\uff0c\u4e0d\u8a72\u600e\u9ebc\u505a\uff0c\u7e3d\u89ba\u5f97\u5f88\u5f8b\u6cd5\u3001\u88ab\u5b9a\u7f6a\u3001\u63a7\u544a\uff0c\u56e0\u70ba\u90fd\u505a\u4e0d\u5230\uff0c\u53c8\u8981\u6574\u5929\u8b1b\u9019\u4e9b\u3002\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u7f85\u99ac\u66f8\u56e0\u4fe1\u7a31\u7fa9\u7684\u6559\u5c0e\uff0c\u660e\u767d\u6211\u5011\u8b80\u8056\u7d93\uff0c\u7d55\u5c0d\u4e0d\u80fd\u8df3\u904e\u56e0\u4fe1\u7a31\u7fa9\uff0c\u751a\u81f3\u6bcf\u4e00\u7bc0\u7d93\u6587\u90fd\u5fc5\u9808\u5f9e\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u5c31\u662f\u62d2\u7d55\u501a\u9760\u81ea\u5df1\u8089\u9ad4\u7684\u7fa9\uff0c\u800c\u662f\u76f8\u4fe1\u63a5\u53d7\u795e\u7684\u7fa9\uff0c\u4e26\u4e14\u5b78\u7fd2\u501a\u9760\u8056\u9748\u7684\u529b\u91cf\u4f86\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u6211\u5011\u4e0d\u662f\u5b9a\u7f6a\u81ea\u5df1\u7684\u4e0d\u5b8c\u5168\uff0c\u800c\u662f\u6d3b\u5728\u611b\u8207\u76f8\u4fe1\u88cf\u9762\uff0c\u76f8\u4fe1\u9760\u8457\u795e\uff0c\u6211\u5011\u6703\u8d8a\u4f86\u8d8a\u597d\uff0c\u8d8a\u5f80\u795e\u7684\u6027\u60c5\u9760\u8fd1\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u80fd\u300c\u5f9e\u5fc3\u800c\u51fa\u300d\uff0c\u4e0d\u662f\u4f5c\u7d66\u4eba\u770b\uff0c\u4e43\u662f\u4f5c\u7d66\u795e\u770b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 12\uff1a9~14 12\uff1a9 \u611b\u4eba\u4e0d\u53ef\u865b\u5047\u3002\u60e1\uff0c\u8981\u53ad\u60e1\uff1b\u5584\uff0c\u8981\u89aa\u8fd1\u3002 12\uff1a10 \u611b\u5f1f\u5144\uff0c\u8981\u5f7c\u6b64\u89aa\u71b1\uff1b\u606d\u656c &#8230; <a title=\"2020 &#8211; 08 &#8211; 21 QT \u7f85\u99ac\u66f8 12\uff1a9~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-21-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a914\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 21 QT \u7f85\u99ac\u66f8 12\uff1a9~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8449,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8356","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8356","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8356"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8356\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8449"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8356"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8356"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8356"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}