{"id":14292,"date":"2023-06-07T00:00:55","date_gmt":"2023-06-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14292"},"modified":"2023-06-08T08:39:30","modified_gmt":"2023-06-08T00:39:30","slug":"2023-06-07-qt-%e8%80%b6%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-07-qt-%e8%80%b6%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 06 \u2013 07 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a1~10<br \/>\n2\uff1a1 \u4e3b\u4f55\u7adf\u767c\u6012\uff0c\u4f7f\u9ed1\u96f2\u906e\u853d\u932b\u5b89\u57ce\uff01\u4ed6\u5c07\u4ee5\u8272\u5217\u7684\u83ef\u7f8e\u5f9e\u5929\u6254\u5728\u5730\u4e0a\uff1b\u5728\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u4e26\u4e0d\u8a18\u5ff5\u81ea\u5df1\u7684\u8173\u51f3\u3002<br \/>\n2\uff1a2 \u4e3b\u541e\u6ec5\u96c5\u5404\u4e00\u5207\u7684\u4f4f\u8655\uff0c\u4e26\u4e0d\u9867\u60dc\u3002\u4ed6\u767c\u6012\u50be\u8986\u7336\u5927\u6c11\u7684\u4fdd\u969c\uff0c\u4f7f\u9019\u4fdd\u969c\u574d\u5012\u5728\u5730\uff1b\u4ed6\u8fb1\u6c92\u9019\u570b\u548c\u5176\u4e2d\u7684\u9996\u9818\u3002<br \/>\n2\uff1a3 \u4ed6\u767c\u70c8\u6012\uff0c\u628a\u4ee5\u8272\u5217\u7684\u89d2\u5168\u7136\u780d\u65b7\uff0c\u5728\u4ec7\u6575\u9762\u524d\u6536\u56de\u53f3\u624b\u3002\u4ed6\u50cf\u706b\u7130\u56db\u570d\u541e\u6ec5\uff0c\u5c07\u96c5\u5404\u71d2\u6bc0\u3002<br \/>\n2\uff1a4 \u4ed6\u5f35\u5f13\u597d\u50cf\u4ec7\u6575\uff1b\u4ed6\u7ad9\u8457\u8209\u8d77\u53f3\u624b\uff0c\u5982\u540c\u6575\u4eba\u5c07\u6085\u4eba\u773c\u76ee\u7684\uff0c\u76e1\u884c\u6bba\u622e\u3002\u5728\u932b\u5b89\u767e\u59d3\u7684\u5e33\u68da\u4e0a\u5012\u51fa\u4ed6\u7684\u5fff\u6012\uff0c\u50cf\u706b\u4e00\u6a23\u3002<br \/>\n2\uff1a5 \u4e3b\u5982\u4ec7\u6575\u541e\u6ec5\u4ee5\u8272\u5217\u548c\u932b\u5b89\u7684\u4e00\u5207\u5bae\u6bbf\uff0c\u62c6\u6bc0\u767e\u59d3\u7684\u4fdd\u969c\uff1b\u5728\u7336\u5927\u6c11\u4e2d\u52a0\u589e\u60b2\u50b7\u54ed\u865f\u3002<br \/>\n2\uff1a6 \u4ed6\u5f37\u53d6\u81ea\u5df1\u7684\u5e33\u5e55\uff0c\u597d\u50cf\u662f\u5712\u4e2d\u7684\u7aa9\u68da\uff0c\u6bc0\u58de\u4ed6\u7684\u805a\u6703\u4e4b\u8655\u3002\u8036\u548c\u83ef\u4f7f\u8056\u7bc0\u548c\u5b89\u606f\u65e5\u5728\u932b\u5b89\u90fd\u88ab\u5fd8\u8a18\uff0c\u53c8\u5728\u6012\u6c23\u7684\u61a4\u6068\u4e2d\u85d0\u8996\u541b\u738b\u548c\u796d\u53f8\u3002<br \/>\n2\uff1a7 \u8036\u548c\u83ef\u4e1f\u68c4\u81ea\u5df1\u7684\u796d\u58c7\uff0c\u618e\u60e1\u81ea\u5df1\u7684\u8056\u6240\uff0c\u5c07\u5bae\u6bbf\u7684\u7246\u57a3\u4ea4\u4ed8\u4ec7\u6575\u3002\u4ed6\u5011\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u55a7\u56b7\uff0c\u50cf\u5728\u8056\u6703\u4e4b\u65e5\u4e00\u6a23\u3002<br \/>\n2\uff1a8 \u8036\u548c\u83ef\u5b9a\u610f\u62c6\u6bc0\u932b\u5b89\u7684\u57ce\u7246\uff1b\u4ed6\u62c9\u4e86\u6e96\u7e69\uff0c\u4e0d\u5c07\u624b\u6536\u56de\uff0c\u5b9a\u8981\u6bc0\u6ec5\u3002\u4ed6\u4f7f\u5916\u90ed\u548c\u57ce\u7246\u90fd\u60b2\u54c0\uff0c\u4e00\u540c\u8870\u6557\u3002<br \/>\n2\uff1a9 \u932b\u5b89\u7684\u9580\u90fd\u9677\u5165\u5730\u5167\uff1b\u4e3b\u5c07\u5979\u7684\u9580\u9582\u6bc0\u58de\uff0c\u6298\u65b7\u3002\u5979\u7684\u541b\u738b\u548c\u9996\u9818\u843d\u5728\u6c92\u6709\u5f8b\u6cd5\u7684\u5217\u570b\u4e2d\uff1b\u5979\u7684\u5148\u77e5\u4e0d\u5f97\u898b\u8036\u548c\u83ef\u7684\u7570\u8c61\u3002<br \/>\n2\uff1a10 \u932b\u5b89\u57ce\u7684\u9577\u8001\u5750\u5728\u5730\u4e0a\u9ed8\u9ed8\u7121\u8072\uff1b\u4ed6\u5011\u63da\u8d77\u5875\u571f\u843d\u5728\u982d\u4e0a\uff0c\u8170\u675f\u9ebb\u5e03\uff1b\u8036\u8def\u6492\u51b7\u7684\u8655\u5973\u5782\u982d\u81f3\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 2\uff1a1 \u4e3b\u4f55\u7adf\u767c\u6012\uff0c\u4f7f\u9ed1\u96f2\u906e\u853d\u932b\u5b89\u57ce\uff01\u4ed6\u5c07\u4ee5\u8272\u5217\u7684\u83ef\u7f8e\u5f9e\u5929\u6254\u5728\u5730\u4e0a\uff1b\u5728\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u4e26\u4e0d\u8a18\u5ff5\u81ea\u5df1\u7684\u8173\u51f3\u3002<br \/>\n2\uff1a10 \u932b\u5b89\u57ce\u7684\u9577\u8001\u5750\u5728\u5730\u4e0a\u9ed8\u9ed8\u7121\u8072\uff1b\u4ed6\u5011\u63da\u8d77\u5875\u571f\u843d\u5728\u982d\u4e0a\uff0c\u8170\u675f\u9ebb\u5e03\uff1b\u8036\u8def\u6492\u51b7\u7684\u8655\u5973\u5782\u982d\u81f3\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u54c02\u7ae0\u958b\u59cb\u4e3b\u8981\u5728\u63cf\u8ff0\u795e\u5c0d\u8036\u8def\u6492\u51b7\u7684\u5fff\u6012\u8207\u5be9\u5224\u7684\u4f5c\u70ba\u3002\u4eca\u5929\u7d93\u6587\u91cd\u9ede\u7684\u95dc\u9375\u5b57\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u795e\u7684\u767c\u6012\uff1a\u300c\u4e3b\u4f55\u7adf\u767c\u6012\uff1f\u300d\uff08v1\uff09\u3001\u300c\u5728\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u300d\uff08v1\uff09\u3001\u300c\u4ed6\u767c\u6012\u300d\uff08v2\uff09\u3001\u300c\u4ed6\u767c\u70c8\u6012\u300d\uff08v3\uff09\u3001\u300c\u5012\u51fa\u4ed6\u7684\u5fff\u6012\u300d\uff08v4\uff09\u3001\u300c\u53c8\u5728\u6012\u6c23\u7684\u61a4\u6068\u4e2d\u300d\uff08v6\uff09\u3002\u77ed\u77ed\u5e7e\u7bc0\u7d93\u6587\u4e2d\uff0c\u591a\u6b21\u5f37\u8abf\u795e\u7684\u5fff\u6012\uff0c\u70c8\u6012\u3001\u614e\u6068\u3002<\/p>\n<p>\u5176\u5be6\u4ee5\u8272\u5217\u662f\u795e\u7684\u5152\u5973\uff0c\u795e\u7684\u8a71\u8a9e\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u5c0d\u4e16\u4eba\u90fd\u662f\u6709\u4e8c\u9762\u6027\u7684\u2014\u300c\u807d\u8a71\u7684\u795d\u798f\u300d\u8207\u300c\u6096\u9006\u7684\u5492\u8a5b\u300d\u3002\u5305\u62ec\u7576\u521d\u6469\u897f\u5728\u9818\u53d7\u5341\u8aa1\u8207\u5f8b\u6cd5\u6642\uff0c\u5c31\u5df2\u5411\u767e\u59d3\u5ba3\u544a\u4e86\u795e\u7684\u300c\u795d\u798f\u8207\u5492\u8a5b\u300d\u3002\u795d\u798f\u662f\u7d66\u300c\u807d\u8a71\u9806\u547d\u7684\u5152\u5973\u300d\uff0c\u5492\u8a5b\u662f\u91dd\u5c0d\u4e0d\u80af\u9806\u670d\u72af\u7f6a\u7684\u767e\u59d3\u3002\u8056\u7d93\u4e2d\u7684 \u300c\u7f6a\u300d\u4e26\u4e0d\u55ae\u6307\u300c\u5916\u5728\u7684\u884c\u70ba\u300d\u800c\u5df2\uff0c\u91cd\u9ede\u66f4\u662f\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\uff0c\u662f\u5426\u5efa\u7acb\u5728\u300c\u5167\u5fc3\u7684\u4fe1\u671b\u611b\u300d\u548c\u300c\u5916\u5728\u7684\u807d\u8a71\u9806\u670d\u300d\u4e0a\u3002\u5305\u62ec\u4eca\u5929\u57fa\u7763\u5f92\u9818\u53d7\u8056\u7d93\u4e00\u6a23\uff0c\u6240\u6709\u795e\u7684\u5152\u5973\uff0c\u7121\u4e0d\u75db\u6068\u807d\u5230\u300c\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\u300d\u7684\u4fe1\u606f\uff0c \u53ea\u60f3\u807d\u5230\u300c\u795d\u798f\u300d\u8207\u300c\u76fc\u671b\u300d\u7684\u300c\u798f\u97f3\u300d\uff0c\u4f46\u662f\u5982\u679c\u4e0d\u80af\u9762\u5c0d\u300c\u6211\u5011\u6709\u8cac\u4efb\u5fc5\u9808\u9762\u5c0d\u60f9\u795e\u767c\u6012\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u504f\u884c\u5df1\u8def\u7684\u7f6a\u60e1\u300d\uff0c\u6211\u5011\u53c8\u600e\u9ebc\u80fd\u5920\u8d8a\u904e\u795e\u7684\u8a71\u8a9e\u53bb\u8981\u6c42\u795e\u7684\u795d\u798f\uff1f<\/p>\n<p>\u7b2c\u4e8c\u500b\u95dc\u9375\u5b57\uff0c\u662f\u795e\u8aaa\u4ee5\u8272\u5217\u672c\u662f\u300c\u795e\u81ea\u5df1\u7684\u300d\u3002\u56e0\u70ba\u4e16\u4eba\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u4e5f\u662f\u795e\u6240\u6551\u7684\uff0c\u4e3b\u6b0a\u7576\u7136\u5168\u6b78\u795e\u81ea\u5df1\u3002\u4f46\u5982\u4eca\u795e\u537b\u5c07\u96e2\u68c4\u4e86\u539f\u672c\u5c6c\u7942\u7684\u5b50\u6c11\u2014\u300c\u4e3b\u541e\u6ec5\u96c5\u5404\u4e00\u5207\u7684\u4f4f\u8655\uff0c\u4e26\u4e0d\u9867\u60dc\u300d\uff08v2\uff09\u3001\u300c\u4e26\u4e0d\u8a18\u5ff5\u81ea\u5df1\u7684\u8173\u51f3\u300d\uff08v2\uff09\u3001\u300c\u4ed6\u5f37\u53d6\u81ea\u5df1\u7684\u5e33\u5e55\u300d\uff08v6\uff09\u3001\u300c\u8036\u548c\u83ef\u4e1f\u68c4\u81ea\u5df1\u7684\u796d\u58c7\uff0c\u618e\u60e1\u81ea\u5df1\u7684\u8056\u6240\u300d\uff08v7\uff09\u3001\u300c\u8036\u548c\u83ef\u5b9a\u610f\u62c6\u6bc0\u932b\u5b89\u7684\u57ce\u7246\u300d\uff08v8\uff09\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u5b50\u6c11\u3001\u5e33\u5e55\u3001\u796d\u58c7\u3001\u8056\u6240\u2026\uff0c\u9019\u4e00\u5207\u5168\u90fd\u662f\u795e\u7684\uff0c\u4f46\u662f\u795e\u70ba\u4f55\u8981\u96e2\u68c4\u800c\u6bc0\u6ec5\uff1f\u7c21\u55ae\u8aaa\u5c31\u662f\u795e\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u5f9e\u4f86\u90fd\u672a\u66fe\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u6700\u57fa\u672c\u7684\u5c31\u662f\u4eba\u672c\u4f86\u5c31\u61c9\u7576\u807d\u795e\u7684\u8a71\uff0c\u4f46\u662f\u5982\u4eca\u4eba\u537b\u53ea\u60f3\u8981\u795e\u807d\u4eba\u81ea\u5df1\u7684\u8a71\uff0c\u537b\u5f9e\u4f86\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u80af\u5c07\u5f9e\u795e\u9818\u53d7\u7684\u4e00\u5207\u4e3b\u6b0a\u5949\u737b\u7d66\u795e\u3001\u5206\u5225\u70ba\u8056\uff0c\u53cd\u5012\u8207\u4e16\u4fd7\u59a5\u5354\uff0c\u4ee5\u81f4\u65bc\u5f97\u7f6a\u795e\uff0c\u56e0\u70ba\u300c\u51e1\u60f3\u8981\u8207\u4e16\u4fd7\u70ba\u53cb\u7684\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\u4e86\u300d\uff08\u96c54\uff1a4\uff09\u3001\u300c\u8056\u9748\u548c\u8089\u9ad4\u76f8\u722d\uff0c\u9019\u5169\u500b\u5f7c\u6b64\u6575\u5c0d\u300d\uff08\u52a05\uff1a17\uff09\u3002\u7576\u795e\u900f\u904e\u5f8b\u6cd5\u3001\u796d\u53f8\u3001\u5148\u77e5\u2026\uff0c\u4e00\u518d\u52f8\u6212\u767e\u59d3\uff0c\u767e\u59d3\u537b\u88dd\u807e\u4f5c\u555e\u6642\uff0c\u795e\u7684\u5fff\u6012\u7a4d\u84c4\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u795e\u7684\u516c\u7fa9\u8981\u767c\u51fa\u5be9\u5224\uff0c\u628a\u4e00\u5207\u6096\u9006\u4e0d\u80af\u964d\u670d\u7684\u76e1\u90fd\u6bc0\u6ec5\uff0c\u7559\u4e0b\u300c\u5c11\u6578\u80af\u5728\u7f6a\u4e2d\u9192\u609f\u6094\u6539\u7684\u9918\u6c11\u300d\uff0c\u518d\u63a5\u53d7\u795e\u7684\u5851\u9020\u5b8c\u6210\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002<\/p>\n<p>\uff082\uff09\u5728\u795e\u7ba1\u6559\u7684\u6756\u8cac\u4e2d\uff0c\u795e\u4e0d\u4f46\u300c\u541e\u6ec5\u96c5\u5404\u4e00\u5207\u7684\u4f4f\u8655\u3001\u50be\u8986\u7336\u5927\u6c11\u7684\u4fdd\u969c\u300d\uff08v2\uff09\u3001\u300c\u4ee5\u8272\u5217\u7684\u89d2\u5168\u7136\u780d\u65b7\u3001\u50cf\u706b\u7130\u56db\u570d\u541e\u6ec5\uff0c\u5c07\u96c5\u5404\u71d2\u6bc0\u300d\uff08v3\uff09\u3001\u300c\u5c07\u6085\u4eba\u773c\u76ee\u7684\uff0c\u76e1\u884c\u6bba\u622e\u3002\u5728\u932b\u5b89\u767e\u59d3\u7684\u5e33\u68da\u4e0a\u5012\u51fa\u4ed6\u7684\u5fff\u6012\uff0c\u50cf\u706b\u4e00\u6a23\u3002\u300d\uff08v4\uff09\u3001\u300c\u541e\u6ec5\u4ee5\u8272\u5217\u548c\u932b\u5b89\u7684\u4e00\u5207\u5bae\u6bbf\uff0c\u62c6\u6bc0\u767e\u59d3\u7684\u4fdd\u969c\u300d\uff08v5\uff09\u2026\u3002\u5f88\u5e0c\u5947\u7684\uff0c\u662f\u795e\u7adf\u7136\u4e5f\u5c07\u8056\u6bbf\u3001\u796d\u58c7\u9019\u4e9b\u539f\u672c\u656c\u62dc\u795e\u7684\u5b97\u6559\u6240\u5728\u76e1\u884c\u6467\u6bc0\uff08\u300c\u5e33\u5e55\u300d\u3001\u300c\u805a\u6703\u4e4b\u8655\u300d\uff0c\u90fd\u6307\u8056\u6bbf\uff09\u3002\u751a\u81f3\u795e\u62d2\u7d55\u63a5\u53d7\u767e\u59d3\u7684\u5b88\u65e5\u8207\u737b\u796d\uff1a\u300c\u8036\u548c\u83ef\u4f7f\u8056\u7bc0\u548c\u5b89\u606f\u65e5\u5728\u932b\u5b89\u90fd\u88ab\u5fd8\u8a18\uff0c\u53c8\u5728\u6012\u6c23\u7684\u61a4\u6068\u4e2d\u85d0\u8996\u541b\u738b\u548c\u796d\u53f8\u3002\u300d\uff08v6\uff09\u3001\u300c\u8036\u548c\u83ef\u4e1f\u68c4\u81ea\u5df1\u7684\u796d\u58c7\uff0c\u618e\u60e1\u81ea\u5df1\u7684\u8056\u6240\uff0c\u5c07\u5bae\u6bbf\u7684\u7246\u57a3\u4ea4\u4ed8\u4ec7\u6575\u3002\u300d\uff08v7\uff09<\/p>\n<p>\u4e0d\u7ba1\u662f\u653f\u6cbb\u7684\u9ad4\u7cfb\u3001\u5b97\u6559\u7684\u5100\u5f0f\uff0c\u5168\u90fd\u74e6\u89e3\u505c\u64fa\u4e86\u3002\u795e\u5c07\u767e\u59d3\u5f9e\u8036\u8def\u6492\u51b7\u8d95\u5230\u5df4\u6bd4\u502b\uff0c\u8b93\u4ed6\u5011\u5728\u4ec7\u6575\u624b\u4e2d\u53d7\u71ac\u7149\uff0c\u671f\u5f85\u6210\u70ba\u80fd\u5920\u6094\u6539\u66f4\u65b0\u7684\u300c\u9918\u6c11\u300d\uff0c\u518d\u9818\u56de\u6545\u571f\u300c\u91cd\u65b0\u958b\u59cb\u300d\u3002\u9019\u88cf\u6211\u5011\u767c\u73fe\u5982\u679c\u8056\u6bbf\u3001\u796d\u53f8\u3001\u5b88\u5b89\u606f\u65e5\u2026\uff0c\u4e0d\u80fd\u6539\u8b8a\u4eba\u7684\u751f\u547d\u6709\u771f\u6b63\u7684\u6094\u6539\uff0c\u5df2\u7d93\u8b8a\u6210\u6d41\u65bc\u300c\u5b97\u6559\u5100\u5f0f\u300d\uff0c\u537b\u6c92\u6709\u8b93\u4eba\u8207\u795e\u4e4b\u9593\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u90a3\u9ebc\u4eba\u7684\u737b\u796d\u8207\u5b88\u65e5\uff0c\u53ea\u6703\u52a0\u6dfb\u795e\u7684\u5fff\u6012\u800c\u5df2\uff1a\u300c\u56e0\u9019\u767e\u59d3\u4ee5\u53e3\u89aa\u8fd1\u6211\uff0c\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002\u300d\u3001\u300c\u8036\u548c\u83ef\u559c\u611b\u71d4\u796d\u548c\u796d\u7269\uff0c\u8c48\u5982\u559c\u611b\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u770b\u54ea\uff0c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u80aa\u3002\u300d\u9019\u5c0d\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u662f\u500b\u5f88\u91cd\u8981\u800c\u4e14\u56b4\u91cd\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u6190\u61ab\u65bd\u6069\u7d66\u8b19\u5351\u4eba\uff0c\u537b\u6575\u64cb\u9a55\u50b2\u7684\u4eba\u3002\u8b19\u5351\u4eba\u6307\u51e1\u662f\u9858\u610f\u807d\u795e\u7684\u8a71\u4e26\u4e14\u964d\u670d\u7684\u4eba\uff0c\u9a55\u50b2\u4eba\u5247\u662f\u81ea\u6211\u4e2d\u5fc3\u76ee\u4e2d\u7121\u795e\u4e4b\u4eba\u3002\u795e\u5c0d\u8b19\u5351\u4eba\uff0c\u5145\u6eff\u4e86\u8a31\u591a\u7684\u5b89\u6170\u3001\u52f8\u52c9\u3001\u6276\u6301\uff1b\u4f46\u5c0d\u9a55\u50b2\u4eba\uff0c\u537b\u591a\u6709\u8cac\u5099\u8207\u7ba1\u6559\u3002\u7576\u4e00\u500b\u9a55\u50b2\u4eba\u5fc3\u88cf\u525b\u786c\u5230\u6700\u5f8c\uff0c\u5c31\u5bb9\u6613\u6210\u70ba\u611a\u9811\u4eba\u3001\u7f6a\u4eba\u3001\u893b\u6162\u4eba\u2026\uff0c\u8d8a\u4f86\u8d8a\u96e3\u56de\u982d\u4e86\u3002\u9019\u5176\u4e2d\u7adf\u7136\u5305\u62ec\u4e86\u8a31\u591a\u795e\u7684\u5152\u5973\uff0c\u751a\u81f3\u6709\u5b88\u65e5\u805a\u6703\u7684\u3001\u737b\u796d\u7684\u2026\uff0c\u5982\u679c\u4e0d\u80fd\u5f9e\u5fc3\u88cf\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u795e\u4e5f\u4e0d\u6085\u7d0d\u3002\u9019\u8b93\u6211\u60f3\u5230\u65b0\u51a0\u75ab\u60c5\uff0c\u795e\u8208\u8d77\u761f\u75ab\u7684\u7ba1\u6559\uff0c\u7121\u5f62\u4e2d\u4e5f\u8b93\u5168\u4e16\u754c\u7684\u6559\u5802\u95dc\u9580\u4e86\u4e00\u6bb5\u6642\u9593\uff0c\u96e2\u4e86\u6559\u5802\u4f8b\u884c\u7684\u805a\u6703\uff0c\u6211\u5011\u4fe1\u4ef0\u7684\u751f\u547d\uff0c\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5230\u5e95\u9084\u5269\u4e0b\u4ec0\u9ebc\uff1f\u5c31\u50cf\u795e\u62c6\u6bc0\u8056\u6bbf\u3001\u4e0d\u6085\u7d0d\u541b\u738b\u8207\u796d\u53f8\uff0c\u90a3\u9ebc\u767e\u59d3\u5c07\u4f55\u53bb\u4f55\u5f9e\uff1f\u9019\u7fa4\u300c\u88ab\u64c4\u4e4b\u6c11\u300d\u6c92\u6709\u4e86\u5916\u9762\u7684\u4fdd\u8b77\uff0c\u53cd\u800c\u958b\u59cb\u5f9e\u5fc3\u88cf\u771f\u6b63\u7684\u6094\u6539\u8207\u656c\u62dc\u795e\uff0c\u6210\u70ba\u300c\u8499\u63c0\u9078\u7684\u9918\u6c11\u300d\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a1~10 2\uff1a1 \u4e3b\u4f55\u7adf\u767c\u6012\uff0c\u4f7f\u9ed1\u96f2\u906e\u853d\u932b\u5b89\u57ce\uff01\u4ed6\u5c07\u4ee5\u8272\u5217\u7684\u83ef\u7f8e\u5f9e\u5929\u6254\u5728\u5730\u4e0a\uff1b\u5728\u4ed6\u767c\u6012\u7684\u65e5\u5b50\u4e26 &#8230; <a title=\"2023 \u2013 06 \u2013 07 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-07-qt-%e8%80%b6%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 07 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14295,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14292","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14292","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14292"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14292\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14295"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14292"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14292"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14292"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}