{"id":4382,"date":"2018-01-30T12:55:45","date_gmt":"2018-01-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4382"},"modified":"2023-03-08T03:26:50","modified_gmt":"2023-03-07T19:26:50","slug":"2018-01-30-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-12%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-30-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-12%ef%bc%9a1220\/","title":{"rendered":"2018 &#8211; 01 &#8211; 30 QT \u54e5\u6797\u591a\u524d\u66f8 12\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 12\uff1a12~20<br \/>\n12\uff1a12\u5c31\u5982\u8eab\u5b50\u662f\u4e00\u500b\uff0c\u537b\u6709\u8a31\u591a\u80a2\u9ad4\uff1b\u800c\u4e14\u80a2\u9ad4\u96d6\u591a\uff0c\u4ecd\u662f\u4e00\u500b\u8eab\u5b50\uff1b\u57fa\u7763\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n12\uff1a13\u6211\u5011\u4e0d\u62d8\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u5229\u5c3c\u4eba\uff0c\u662f\u70ba\u5974\u7684\uff0c\u662f\u81ea\u4e3b\u7684\uff0c\u90fd\u5f9e\u4e00\u4f4d\u8056\u9748\u53d7\u6d17\uff0c\u6210\u4e86\u4e00\u500b\u8eab\u9ad4\uff0c\u98f2\u65bc\u4e00\u4f4d\u8056\u9748\u3002<br \/>\n12\uff1a14\u8eab\u5b50\u539f\u4e0d\u662f\u4e00\u500b\u80a2\u9ad4\uff0c\u4e43\u662f\u8a31\u591a\u80a2\u9ad4\u3002<br \/>\n12\uff1a15\u8a2d\u82e5\u8173\u8aaa\uff1a\u6211\u4e0d\u662f\u624b\uff0c\u6240\u4ee5\u4e0d\u5c6c\u4e4e\u8eab\u5b50\uff1b\u4ed6\u4e0d\u80fd\u56e0\u6b64\u5c31\u4e0d\u5c6c\u4e4e\u8eab\u5b50\u3002<br \/>\n12\uff1a16\u8a2d\u82e5\u8033\u8aaa\uff1a\u6211\u4e0d\u662f\u773c\uff0c\u6240\u4ee5\u4e0d\u5c6c\u4e4e\u8eab\u5b50\uff1b\u4ed6\u4e5f\u4e0d\u80fd\u56e0\u6b64\u5c31\u4e0d\u5c6c\u4e4e\u8eab\u5b50\u3002<br \/>\n12\uff1a17\u82e5\u5168\u8eab\u662f\u773c\uff0c\u5f9e\u54ea\u88e1\u807d\u8072\u5462\uff1f\u82e5\u5168\u8eab\u662f\u8033\uff0c\u5f9e\u54ea\u88e1\u805e\u5473\u5462\uff1f<br \/>\n12\uff1a18\u4f46\u5982\u4eca\uff0c\u795e\u96a8\u81ea\u5df1\u7684\u610f\u601d\u628a\u80a2\u9ad4\u4ff1\u5404\u5b89\u6392\u5728\u8eab\u4e0a\u4e86\u3002<br \/>\n12\uff1a19\u82e5\u90fd\u662f\u4e00\u500b\u80a2\u9ad4\uff0c\u8eab\u5b50\u5728\u54ea\u88e1\u5462\uff1f<br \/>\n12\uff1a20\u4f46\u5982\u4eca\u80a2\u9ad4\u662f\u591a\u7684\uff0c\u8eab\u5b50\u537b\u662f\u4e00\u500b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 12\uff1a12 \u5c31\u5982\u8eab\u5b50\u662f\u4e00\u500b\uff0c\u537b\u6709\u8a31\u591a\u80a2\u9ad4\uff1b\u800c\u4e14\u80a2\u9ad4\u96d6\u591a\uff0c\u4ecd\u662f\u4e00\u500b\u8eab\u5b50\uff1b\u57fa\u7763\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n12\uff1a13 \u6211\u5011\u4e0d\u62d8\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u5229\u5c3c\u4eba\uff0c\u662f\u70ba\u5974\u7684\uff0c\u662f\u81ea\u4e3b\u7684\uff0c\u90fd\u5f9e\u4e00\u4f4d\u8056\u9748\u53d7\u6d17\uff0c\u6210\u4e86\u4e00\u500b\u8eab\u9ad4\uff0c\u98f2\u65bc\u4e00\u4f4d\u8056\u9748\u3002<br \/>\n12\uff1a14 \u8eab\u5b50\u539f\u4e0d\u662f\u4e00\u500b\u80a2\u9ad4\uff0c\u4e43\u662f\u8a31\u591a\u80a2\u9ad4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13\u300c\u6211\u5011\u4e0d\u62d8\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u5229\u5c3c\u4eba\uff0c\u662f\u70ba\u5974\u7684\uff0c\u662f\u81ea\u4e3b\u7684\uff0c\u90fd\u5f9e\u4e00\u4f4d\u8056\u9748\u53d7\u6d17\uff0c\u6210\u4e86\u4e00\u500b\u8eab\u9ad4\uff0c\u98f2\u65bc\u4e00\u4f4d\u8056\u9748\u3002\u300d\u4e0d\u7ba1\u5916\u5728\u74b0\u5883\u6709\u591a\u5c11\u4e0d\u540c\u7684\u6c11\u65cf\u3001\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u80cc\u666f\u2026\uff0c\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\u5c31\u4e0d\u8981\u518d\u7528\u4e16\u4eba\u7684\u773c\u5149\u5728\u6bd4\u8f03\u722d\u7af6\uff0c\u800c\u662f\u7528\u8056\u9748\u7684\u773c\u5149\u4f86\u770b\u4e3b\u88cf\u7684\u5408\u4e00\u3002\u54e5\u6797\u591a\u6559\u6703\u96d6\u7136\u4fe1\u4e3b\uff0c\u537b\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u9084\u662f\u7528\u4fe1\u4e3b\u4e4b\u524d\u72af\u7f6a\u6642\u5019\u7684\u5fc3\u601d\u773c\u5149\u770b\u4e8b\u60c5\u3002\u4e16\u754c\u4e0a\u7684\u4eba\uff0c\u5728\u72af\u7f6a\u88cf\u9762\u7684\u5fc3\u601d\uff0c\u5c31\u662f\u4e00\u76f4\u9700\u8981\u300c\u4e0d\u65b7\u7684\u6bd4\u8f03\u300d\uff0c\u300c\u4e0d\u65b7\u7684\u722d\u7af6\u300d\u3002\u5f9e\u5b78\u6821\u958b\u59cb\u6bd4\u6210\u7e3e\u3001\u5de5\u4f5c\u958b\u59cb\u6bd4\u7e3e\u6548\u3001\u4eba\u8207\u4eba\u4e4b\u9593\u76f8\u4e92\u660e\u722d\u6697\u9b25\uff1a\u4eba\u969b\u95dc\u4fc2\u597d\u58de\uff1f\u85aa\u8cc7\u8ca1\u5bcc\uff1f\u793e\u6703\u5730\u4f4d\uff1f\u8ab0\u7684\u5bb6\u5ead\u5e78\u798f\uff1f\u80fd\u529b\u624d\u5e79\uff1f\u751a\u81f3\u5c31\u9023\u795e\u7684\u6559\u6703\u4e5f\u540c\u6a23\u5728\u6bd4\u300c\u6069\u8cdc\u5927\u5c0f\uff1f\u300d\u3001\u300c\u7e3e\u6548\u6210\u5c31\uff1f\u300d\u3001\u300c\u4eba\u6578\u591a\u5c11\uff1f\u300d\u2026\u3002\u70ba\u4e86\u65b9\u4fbf\u722d\u7af6\uff0c\u4eba\u958b\u59cb\u62c9\u4e00\u500b\u3001\u6253\u4e00\u500b\uff0c\u65bc\u662f\u958b\u59cb\u641e\u5c0f\u5718\u9ad4\uff0c\u7528\u5c0f\u5718\u9ad4\u7684\u529b\u91cf\u53bb\u8ddf\u5225\u7684\u5718\u9ad4\u6bd4\u8f03\u722d\u7af6\uff0c\u65bc\u662f\u6709\u5b97\u6d3e\u3001\u6559\u6703\u3001\u7267\u5340\u3001\u5c0f\u7d44\u2026\u4e4b\u9593\u7684\u722d\u7af6\uff1f\u8aaa\u7a7f\u4e86\uff0c\u5168\u90fd\u662f\u60f9\u795e\u5fff\u6012\u7684\u4e8b\u3002\u521d\u4ee3\u6559\u6703\u662f\u4ee5\u5bb6\u5ead\u6559\u6703\u7684\u5f62\u5f0f\u51fa\u73fe\uff0c\u4e00\u500b\u4eba\u4e0d\u7ba1\u5230\u4efb\u4f55\u5730\u65b9\uff0c\u90fd\u6703\u8207\u7576\u5730\u7684\u5f1f\u5144\u59ca\u59b9\u5728\u4e3b\u88cf\u7e7c\u7e8c\u9023\u7d50\uff0c\u6210\u70ba\u5bb6\u4eba\u3002\u800c\u4e0d\u6703\u51fa\u73fe\u6709\u300c\u4f60\u7684\u6559\u6703\uff1f\u6211\u7684\u6559\u6703\uff1f\u4f60\u7684\u5c0f\u7d44\uff1f\u6211\u7684\u5c0f\u7d44\uff1f\u300d\u9019\u7a2e\u5947\u602a\u7684\u5206\u6cd5\u3002\u4e0d\u8ad6\u6559\u6703\u8207\u6559\u6703\u4e4b\u9593\uff0c\u6216\u662f\u540c\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\uff0c\u5343\u842c\u8981\u9060\u96e2\u722d\u7af6\u6bd4\u8f03\uff0c\u9060\u96e2\u5206\u9580\u7d50\u9ee8\u88fd\u9020\u5206\u88c2\u7684\u7f6a\u60e1\u3002\u6bcf\u4e00\u500b\u4eba\u5728\u6559\u6703\u88cf\u9762\uff0c\u90fd\u88ab\u8056\u9748\u653e\u5728\u5c6c\u65bc\u4ed6\u7368\u7279\u7684\u4f4d\u7f6e\u4e0a\u3002\u4fdd\u7f85\u559c\u6b61\u7528\u4e00\u500b\u8eab\u9ad4\u5305\u542b\u8a31\u591a\u80a2\u9ad4\u7684\u6bd4\u55bb\uff0c\u6211\u500b\u4eba\u5247\u5e38\u7528\u4e00\u500b\u4ea4\u97ff\u6a02\u5718\u5305\u542b\u8a31\u591a\u4e0d\u540c\u5718\u54e1\u5f48\u594f\u4e0d\u540c\u6a02\u5668\u7684\u6bd4\u55bb\uff0c\u7d50\u8ad6\u5c31\u662f\uff0c\u6c92\u6709\u90a3\u4e00\u500b\u6bd4\u5176\u4ed6\u66f4\u512a\u79c0\uff0c\u66f4\u91cd\u8981\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u5c6c\u65bc\u4ed6\u7368\u4e00\u7121\u4e8c\u7684\u5730\u4f4d\u8207\u50f9\u503c\uff0c\u800c\u4e14\u662f\u8056\u9748\u6240\u8cdc\u4e88\u7684\uff0c\u4e0d\u662f\u500b\u4eba\u8cfa\u4f86\u7684\uff0c\u56e0\u6b64\u6211\u5011\u5f7c\u6b64\u6b23\u8cde\u3001\u59d4\u8eab\u3001\u8a8d\u540c\u3001\u5408\u4e00\u3002<\/p>\n<p>\u9019\u5c31\u50cf\u6211\u5011\u539f\u4f86\u5728\u795e\u7684\u9762\u524d\u597d\u50cf\u662f\u4e00\u7fa4\u7121\u5bb6\u53ef\u6b78\u3001\u8eab\u7121\u5206\u6587\u7684\u6d41\u6d6a\u6f22\u3001\u5f8c\u4f86\u88ab\u842c\u4e3b\u4e4b\u4e3b\uff0c\u552f\u4e00\u771f\u795e\u63a5\u7d0d\u6210\u70ba\u795e\u7684\u5b69\u5b50\uff0c\u88ab\u9019\u4f4d\u65b0\u7684\u7236\u89aa\u653e\u5728\u5152\u5973\u7684\u5730\u4f4d\u8eab\u4efd\u4e0a\uff0c\u958b\u59cb\u5b78\u7fd2\u65b0\u7684\u751f\u6d3b\u6280\u80fd\uff0c\u65b0\u7684\u751f\u6d3b\u7fd2\u6163\u3002\u6211\u5011\u8207\u5176\u4ed6\u4eba\u4e4b\u9593\u4e0d\u6703\u56e0\u6b64\u958b\u59cb\u5c31\u722d\u7af6\u6bd4\u8f03\uff0c\u800c\u662f\u5e36\u8457\u540c\u6a23\u611f\u6069\u7684\u5fc3\u60c5\u4f86\u5f7c\u6b64\u5e6b\u52a9\u6276\u6301\uff0c\u4e26\u4e14\u9858\u610f\u5e36\u8457\u611f\u6069\u7684\u5fc3\u5728\u65b0\u7684\u5bb6\u4e2d\u4e00\u8d77\u5b78\u7fd2\u904e\u65b0\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u5011\u90fd\u77e5\u9053\u6211\u5011\u662f\u4e00\u500b\u5927\u5bb6\u5ead\uff0c\u7d55\u5c0d\u4e0d\u6703\u5728\u4e00\u500b\u5927\u5bb6\u5ead\u5e95\u4e0b\u5206\u88c2\u6210\u7121\u6578\u500b\u5c0f\u5bb6\u5ead\uff0c\u7136\u5f8c\u5404\u81ea\u64c1\u6234\u4e00\u500b\u65b0\u7684\u9818\u8896\u4f86\u53d6\u4ee3\u5929\u7236\uff0c\u9019\u4e9b\u90fd\u662f\u6096\u9006\u3001\u662f\u80cc\u53db\uff0c\u4e5f\u662f\u7f6a\u60e1\u3002\u6240\u4ee5\u73fe\u4ee3\u7684\u7267\u5e2b\uff0c\u6216\u662f\u521d\u4ee3\u6559\u6703\u7684\u9577\u8001\u3001\u76e3\u7763\uff0c\u5728\u6559\u6703\u4e2d\u4e5f\u662f\u8eab\u9ad4\u4e2d\u7684\u4e00\u500b\u80a2\u9ad4\uff0c\u53ef\u80fd\u662f\u626e\u6f14\u53e3\u7684\u89d2\u8272\uff0c\u6216\u662f\u773c\u775b\u7684\u89d2\u8272\uff0c\u4f46\u662f\u7267\u8005\u7d55\u4e0d\u6703\u8b8a\u6210\u4e0a\u5e1d\uff0c\u6211\u5011\u5fc5\u9808\u8207\u6559\u6703\u7684\u9818\u8896\u4e00\u540c\u6210\u9577\uff0c\u5404\u81ea\u6709\u7368\u7acb\u7684\u751f\u547d\u6069\u8cdc\uff0c\u537b\u53c8\u5728\u8056\u9748\u7684\u5e36\u9818\u4e4b\u4e0b\u6210\u70ba\u4e00\u500b\u6574\u9ad4\u7684\u6559\u6703\uff0c\u5f7c\u6b64\u6276\u6301\u5e6b\u52a9\u3002\u73fe\u4ee3\u6559\u6703\u592a\u591a\u57fa\u7763\u5f92\u4e0d\u8b80\u8056\u7d93\uff0c\u65bc\u662f\u5c31\u8aa4\u628a\u7267\u5e2b\u7576\u4f5c\u795e\uff0c\u628a\u7267\u5e2b\u6240\u8aaa\u4e00\u5207\u7684\u8a71\u90fd\u4ee5\u70ba\u5b8c\u5168\u4ee3\u8868\u4e0a\u5e1d\uff1b\u6216\u662f\u7267\u5e2b\u8981\u6c42\u4fe1\u5f92\u300c\u7121\u689d\u4ef6\u7684\u9806\u670d\u300d\uff08\u7121\u689d\u4ef6\u9806\u670d\u53ea\u80fd\u7528\u5728\u795e\u7684\u8eab\u4e0a\uff09\uff0c\u628a\u5408\u4e00\u7576\u4f5c\u5916\u5728\u5f62\u5f0f\u7684\u52d5\u4f5c\u4e00\u81f4\uff0c\u800c\u4e0d\u662f\u767c\u63ee\u500b\u4eba\u4e0d\u540c\u7684\u7279\u8cea\uff0c\u5728\u529f\u80fd\u4e0a\u76f8\u4e92\u4e92\u88dc\uff0c\u4ee5\u9054\u5230\u5728\u8056\u9748\u88cf\u9762\u6709\u4e00\u500b\u8eab\u9ad4\uff0c\u53c8\u4e0d\u540c\u7684\u80a2\u9ad4\u3002\u53ea\u6709\u6bcf\u4e00\u500b\u80a2\u9ad4\u500b\u5225\u6027\u7684\u9023\u7d50\u65bc\u795e\uff0c\u4e26\u4e14\u5728\u8056\u9748\u7684\u5f15\u5c0e\u4e0b\u5f7c\u6b64\u9023\u7d50\uff0c\u6211\u5011\u624d\u80fd\u5920\u9054\u5230\u6bcf\u500b\u4eba\u90fd\u80fd\u6210\u9577\uff0c\u4e26\u4e14\u653e\u5728\u4e00\u8d77\u767c\u63ee\u6574\u9ad4\u7684\u529f\u7528\u3002<\/p>\n<p>\uff082\uff09\u6211\u500b\u4eba\u7684\u795e\u5b78\u89c0\u5ff5\uff0c\u5f9e\u6bcf\u5929\u7684QT\u4e2d\u61c9\u8a72\u4e0d\u96e3\u767c\u73fe\uff0c\u6211\u59cb\u7d42\u8a8d\u70ba\u4eba\u985e\u6700\u5927\u7f6a\u60e1\u7684\u6839\u6e90\u8207\u554f\u984c\uff0c\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5c31\u60f3\u8981\u6bd4\u8f03\uff0c\u722d\u7af6\u3001\u5206\u9580\u7d50\u9ee8\uff0c\u7a81\u986f\u81ea\u6211\uff0c\u7d50\u679c\u5c31\u662f\u7522\u751f\u9a55\u50b2\u6216\u662f\u81ea\u5351\u81ea\u6190\u3002\u7576\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u795e\u5c31\u8981\u628a\u81ea\u6211\u4e2d\u5fc3\u7d66\u62ff\u6389\uff0c\u9019\u500b\u65b9\u6cd5\u5c31\u662f\u5341\u5b57\u67b6\uff0c\u5341\u5b57\u67b6\u5c08\u9580\u5c0d\u4ed8\u6211\u5011\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u53d6\u4ee3\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6094\u6539\u5c31\u662f\u5929\u5929\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6539\u8b8a\u6210\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u904e\u7a0b\u3002\u7576\u6211\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u795e\u5c31\u628a\u6bcf\u500b\u4eba\u653e\u5728\u4e00\u500b\u5927\u8eab\u9ad4\u88cf\u9762\u4e0d\u540c\u7684\u4f4d\u7f6e\u5b78\u7fd2\u5f7c\u6b64\u6b23\u8cde\u3001\u5f7c\u6b64\u914d\u642d\uff0c\u4e0d\u80fd\u518d\u7e7c\u7e8c\u559c\u6b61\u81ea\u6211\u7368\u7acb\uff0c\u800c\u662f\u6211\u4e0d\u80fd\u6c92\u6709\u795e\uff0c\u4e5f\u4e0d\u80fd\u6c92\u6709\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u4e4b\u9593\u7684\u914d\u642d\u4f9b\u61c9\u3002\u6211\u5011\u88ab\u795e\u653e\u5728\u4e00\u500b\u8eab\u9ad4\u88cf\uff08\u4e5f\u5c31\u662f\u6559\u6703\uff09\uff0c\u5927\u5bb6\u597d\u597d\u8207\u795e\u9023\u7d50\uff0c\u751f\u547d\u6210\u9577\u6d3b\u51fa\u57fa\u7763\uff0c\u7136\u5f8c\u5e36\u8457\u5c6c\u9748\u7684\u751f\u547d\u5f7c\u6b64\u6276\u6301\u5e6b\u52a9\uff0c\u57fa\u7763\u7684\u6559\u6703\u5176\u5be6\u53cd\u5c0d\u500b\u4eba\u82f1\u96c4\u4e3b\u7fa9\uff08\u8056\u7d93\u5c6c\u9748\u7684\u5049\u4eba\u90fd\u662f\u8b19\u5351\u6b78\u69ae\u8000\u7d66\u795e\u7684\u4eba\uff09\uff0c\u800c\u662f\u5f37\u8abf\u8056\u9748\u638c\u6b0a\u5408\u4e00\u914d\u642d\u7684\u5718\u968a\uff0c\u904e\u53bb\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4eca\u5929\u662f\u6559\u6703\u3002\u54e5\u6797\u591a\u6559\u6703\u6700\u5927\u7684\u7f6a\u60e1\u88cf\u9762\uff0c\u5c31\u662f\u5728\u6559\u6703\u88cf\u9762\uff0c\u5229\u7528\u6069\u8cdc\u8207\u9ad8\u8209\u9818\u8896\u500b\u4eba\u4f86\u88fd\u9020\u5206\u88c2\uff0c\u5206\u9580\u7d50\u9ee8\uff0c\u7af6\u722d\u6bd4\u8f03\uff0c\u7a81\u986f\u81ea\u6211\uff0c\u9019\u5b8c\u5168\u662f\u6559\u6703\u7684\u7f6a\u60e1\u3002\u795e\u8981\u6211\u5011\u5b78\u6703\u96b1\u85cf\u81ea\u6211\uff0c\u5c31\u50cf\u4ea4\u97ff\u6a02\u5718\u4e00\u6a23\uff0c\u500b\u4eba\u7684\u624d\u5e79\u96b1\u85cf\u5728\u6574\u9ad4\u7684\u5f48\u594f\u4e4b\u4e0b\uff0c\u8b93\u4eba\u807d\u898b\u7684\u4e0d\u662f\u67d0\u4e00\u500b\u4eba\u7684\u8072\u97f3\uff0c\u800c\u662f\u8056\u9748\u638c\u6b0a\u4e4b\u4e0b\u6574\u9ad4\u7684\u8072\u97f3\uff0c\u9019\u5c31\u662f\u9ad8\u8209\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6211\u4fe1\u4e3b\u4e0d\u4e45\u5927\u7d0420\u591a\u6b72\u7684\u6642\u5019\uff0c\u6709\u4e00\u6b21\u79b1\u544a\u6642\u7121\u610f\u4e2d\u8aaa\u51fa\uff1a\u300c\u6211\u751f\u547d\u4e2d\u6700\u5927\u7684\u6210\u529f\uff0c\u5c31\u662f\u5e6b\u52a9\u4eba\u7684\u751f\u547d\u5728\u57fa\u7763\u88cf\u9762\u7372\u5f97\u6210\u529f\uff01\u300d\u8aaa\u5b8c\u5f8c\u6211\u5c31\u88ab\u8056\u9748\u5927\u5927\u7684\u5145\u6eff\uff0c\u4e45\u4e45\u4e0d\u80fd\u81ea\u5df1\u3002\u6211\u767c\u73fe\u9019\u53e5\u79b1\u544a\u6b63\u662f\u795e\u5c0d\u6211\u7684\u547c\u53ec\uff0c\u4e5f\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u5c31\u662f\u6211\u7684\u4e00\u751f\u70ba\u7684\u4e0d\u662f\u300c\u6d3b\u51fa\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u8981\u6210\u5168\u5f1f\u5144\u59ca\u59b9\u300c\u6d3b\u51fa\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u771f\u6b63\u7684\u6210\u529f\uff0c\u4e0d\u662f\u7a81\u986f\u81ea\u6211\uff0c\u800c\u662f\u9ad8\u8209\u57fa\u7763\uff01\u9019\u500b\u60f3\u6cd5\u6210\u70ba\u6211\u5f8c\u4f86\u670d\u4e8b\u7684\u76ee\u6a19\uff0c\u5168\u90e8\u90fd\u662f\u70ba\u8981\u5e36\u9818\u9580\u5f92\uff0c\u4f7f\u4eba\u8207\u795e\u9023\u7d50\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5230\u4eca\u5929\u9019\u500b\u60f3\u6cd5\u4e0d\u4f46\u6c92\u6709\u6539\u8b8a\uff0c\u800c\u4e14\u8207\u65e5\u4ff1\u589e\u3002\u900f\u904eQT\uff0c\u8b93\u6211\u770b\u898b\u5f1f\u5144\u59ca\u59b9\u76f4\u63a5\u5f9e\u795e\u9818\u53d7\uff0c\u5f97\u8457\uff0c\u7136\u5f8c\u518d\u5206\u4eab\u51fa\u4f86\uff0c\u5f7c\u6b64\u9020\u5c31\u6276\u6301\uff0c\u6211\u89ba\u5f97\u9019\u5c31\u662f\u6559\u6703\u7684\u529f\u80fd\uff0c\u4eba\u4eba\u8207\u795e\u9023\u7d50\u3001\u9577\u5927\u6210\u719f\u3001\u767c\u63ee\u529f\u7528\uff0c\u800c\u4e0d\u662f\u4e00\u8a00\u5802\uff0c\u55ae\u9760\u7267\u5e2b\u5b9a\u671f\u9935\u98df\u3002\u6211\u8ddf\u5e7e\u4f4d\u59ca\u59b9\u8aaa\u904e\uff0c\u59b3\u5011\u7684\u5206\u4eab\u5c0d\u6211\u800c\u8a00\uff0c\u90fd\u662f\u4e00\u7a2e\u83ab\u5927\u7684\u6fc0\u52f5\u8207\u5b89\u6170\uff0c\u9019\u662f\u771f\u7684\uff01\u611f\u8b1d\u4e3b\u4e5f\u611f\u8b1d\u5927\u5bb6\u7684\u751f\u547d\u5e36\u4f86\u7684\u898b\u8b49\uff0c\u4f7f\u6211\u5011\u4e0d\u81f4\u55aa\u81bd\u5931\u671b\uff0c\u5927\u5bb6\u6276\u6301\u5f80\u524d\uff0c\u4e00\u8d77\u6210\u9577\uff0c\u767c\u63ee\u529f\u7528\uff0c\u69ae\u795e\u76ca\u4eba\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 12\uff1a12~20 12\uff1a12\u5c31\u5982\u8eab\u5b50\u662f\u4e00\u500b\uff0c\u537b\u6709\u8a31\u591a\u80a2\u9ad4\uff1b\u800c\u4e14\u80a2\u9ad4\u96d6\u591a\uff0c\u4ecd\u662f\u4e00\u500b\u8eab\u5b50\uff1b\u57fa\u7763\u4e5f\u662f\u9019\u6a23 &#8230; <a title=\"2018 &#8211; 01 &#8211; 30 QT \u54e5\u6797\u591a\u524d\u66f8 12\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-30-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-12%ef%bc%9a1220\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 30 QT \u54e5\u6797\u591a\u524d\u66f8 12\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4382","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4382","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4382"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4382\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4460"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4382"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4382"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4382"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}