{"id":16991,"date":"2024-11-21T00:00:55","date_gmt":"2024-11-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16991"},"modified":"2024-11-21T03:15:22","modified_gmt":"2024-11-20T19:15:22","slug":"2024-11-21-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-2%ef%bc%9a1217","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-21-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-2%ef%bc%9a1217\/","title":{"rendered":"2024 \u2013 11 \u2013 21 QT \u555f\u793a\u9304 2\uff1a12~17"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 2\uff1a12~17<br \/>\n2\uff1a12 \u300c\u4f60\u8981\u5beb\u4fe1\u7d66\u5225\u8fe6\u6469\u6559\u6703\u7684\u4f7f\u8005\uff0c\u8aaa\uff1a\u300e\u90a3\u6709\u5169\u5203\u5229\u528d\u7684\uff0c\u8aaa\uff1a<br \/>\n2\uff1a13 \u6211\u77e5\u9053\u4f60\u7684\u5c45\u6240\uff0c\u5c31\u662f\u6709\u6492\u4f46\u5ea7\u4f4d\u4e4b\u8655\uff1b\u7576\u6211\u5fe0\u5fc3\u7684\u898b\u8b49\u4eba\u5b89\u63d0\u5e15\u5728\u4f60\u5011\u4e2d\u9593\u3001\u6492\u4f46\u6240\u4f4f\u7684\u5730\u65b9\u88ab\u6bba\u4e4b\u6642\uff0c\u4f60\u9084\u5805\u5b88\u6211\u7684\u540d\uff0c\u6c92\u6709\u68c4\u7d55\u6211\u7684\u9053\u3002<br \/>\n2\uff1a14 \u7136\u800c\uff0c\u6709\u5e7e\u4ef6\u4e8b\u6211\u8981\u8cac\u5099\u4f60\uff1a\u56e0\u70ba\u5728\u4f60\u90a3\u88cf\u6709\u4eba\u670d\u5f9e\u4e86\u5df4\u862d\u7684\u6559\u8a13\uff1b\u9019\u5df4\u862d\u66fe\u6559\u5c0e\u5df4\u52d2\u5c07\u7d46\u8173\u77f3\u653e\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\uff0c\u53eb\u4ed6\u5011\u5403\u796d\u5076\u50cf\u4e4b\u7269\uff0c\u884c\u59e6\u6deb\u7684\u4e8b\u3002<br \/>\n2\uff1a15 \u4f60\u90a3\u88cf\u4e5f\u6709\u4eba\u7167\u6a23\u670d\u5f9e\u4e86\u5c3c\u54e5\u62c9\u4e00\u9ee8\u4eba\u7684\u6559\u8a13\u3002<br \/>\n2\uff1a16 \u6240\u4ee5\uff0c\u4f60\u7576\u6094\u6539\uff1b\u82e5\u4e0d\u6094\u6539\uff0c\u6211\u5c31\u5feb\u81e8\u5230\u4f60\u90a3\u88cf\uff0c\u7528\u6211\u53e3\u4e2d\u7684\u528d\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n2\uff1a17 \u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u5f97\u52dd\u7684\uff0c\u6211\u5fc5\u5c07\u90a3\u96b1\u85cf\u7684\u55ce\u54ea\u8cdc\u7d66\u4ed6\uff0c\u4e26\u8cdc\u4ed6\u4e00\u584a\u767d\u77f3\uff0c\u77f3\u4e0a\u5beb\u8457\u65b0\u540d\uff1b\u9664\u4e86\u90a3\u9818\u53d7\u7684\u4ee5\u5916\uff0c\u6c92\u6709\u4eba\u80fd\u8a8d\u8b58\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 2\uff1a17 \u300c\u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u5f97\u52dd\u7684\uff0c\u6211\u5fc5\u5c07\u90a3\u96b1\u85cf\u7684\u55ce\u54ea\u8cdc\u7d66\u4ed6\uff0c\u4e26\u8cdc\u4ed6\u4e00\u584a\u767d\u77f3\uff0c\u77f3\u4e0a\u5beb\u8457\u65b0\u540d\uff1b\u9664\u4e86\u90a3\u9818\u53d7\u7684\u4ee5\u5916\uff0c\u6c92\u6709\u4eba\u80fd\u8a8d\u8b58\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u5c0d\u65bc\u5225\u8fe6\u6469\u6559\u6703\u800c\u8a00\uff0c\u4e3b\u7684\u81ea\u7a31\u662f\u300c\u90a3\u6709\u5169\u5203\u5229\u528d\u7684\uff0c\u8aaa\u300d\uff0c\u4e3b\u8981\u8aaa\u7684\u8a71\u5982\u5169\u5203\u7684\u5229\u528d\uff0c\u8981\u63ed\u958b\u6559\u6703\u4e00\u5207\u7684\u96b1\u60c5\uff0c\u4f5c\u51fa\u516c\u7fa9\u7684\u5224\u6c7a\u3002\u5225\u8fe6\u6469\u5730\u5340\u7684\u6559\u6703\uff0c\u6839\u64da\u8607\u4f50\u63da\u300a\u8056\u7d93\u96e3\u984c\u300b\uff0c\u6709\u5e7e\u500b\u7279\u8272\uff1a\u4e00\u3001\u5225\u8fe6\u6469\u662f\u4e9e\u897f\u4e9e\u6587\u5316\u7684\u4e2d\u5fc3\u3002\u5b83\u7684\u5716\u66f8\u9928\u6709\u4e8c\u5341\u842c\u518a\u85cf\u66f8\uff0c\u5168\u662f\u76ae\u5377\uff1b\u4e8c\u3001\u5225\u8fe6\u6469\u4e5f\u662f\u5e0c\u62c9\u8207\u7f85\u99ac\u5b97\u6559\u7684\u4e2d\u5fc3\u3002\u5728\u5c71\u4e0a\u7bc9\u4e00\u796d\u58c7\u611f\u8b1d\u5e0c\u62c9\u6709\u540d\u5047\u795e\u201c\u5b99\u65af\u201d\uff08ZEUS\uff09\uff0c\u58c7\u9ad8\u56db\u5341\u5c3a\uff0c\u5efa\u4e8e\u4e00\u78d0\u77f3\u4e0a\uff0c\u9060\u671b\u5982\u4e00\u5de8\u578b\u5bf6\u5ea7\u3002\u4e3b\u8036\u7a4c\u5c0d\u5225\u8fe6\u6469\u4fe1\u5f92\u8aaa\uff1a\u4f60\u7684\u5c45\u6240\u6709\u6492\u4f46\u5ea7\u4f4d\uff08v13\uff09\uff0c\u5373\u6697\u793a\u6b64\u58c7\u800c\u8a00\u3002\u4e09\u3001\u5225\u8fe6\u6469\u4e5f\u662f\u5d07\u62dc\u8a72\u6492\u7684\u4e2d\u5fc3\u3002\u7f85\u99ac\u5e1d\u570b\u653f\u5e9c\u5f37\u8feb\u6bcf\u4e00\u570b\u6c11\u5d07\u62dc\u8a72\u6492\u6642\uff0c\u5225\u8fe6\u6469\u6210\u70ba\u6b64\u4e8b\u7684\u4e2d\u5fc3\u5730\u9ede\u3002\u4ed6\u5011\u7a31\u201c\u8a72\u6492\u70ba\u4e3b\u201d\uff0c\u8207\u7576\u6642\u7684\u57fa\u7763\u5f92\u7a31\u201c\u8036\u7a4c\u70ba\u4e3b\u201d\uff08\u6797\u524d12\uff1a3\uff09\u6b63\u76f8\u53cd\u3002\u56e0\u6b64\u8a31\u591a\u57fa\u7763\u5f92\u88ab\u62d8\u6355\uff0c\u70ba\u4e3b\u6b89\u9053\u3002\u9019\u4e9b\u6b89\u9053\u7684\u4eba\uff0c\u6559\u6703\u7684\u4eba\u7a31\u4ed6\u70ba\u201c\u5b89\u63d0\u5e15\u201d\uff08ANTIPAS\uff09\uff0c\u610f\u5373\u201c\u53cd\u5c0d\u4e00\u5207\u8005\u201d\uff0c\u7279\u5225\u6307\u53cd\u5c0d\u5d07\u62dc\u8a72\u6492\u800c\u8a00\uff08\u555f2\uff1a13\uff09\u3002<\/p>\n<p>v13\u4e3b\u7684\u8a71\u8a9e\u4e2d\uff0c\u7279\u5225\u7d00\u5ff5\u6b89\u9053\u8005\u5b89\u63d0\u5e15\u7684\u540d\u5b57\uff0c\u5728\u9019\u500b\u5916\u8868\u4e0a\u597d\u50cf\u662f\u300c\u6492\u4f46\u6240\u4f4f\u7684\u5730\u65b9\u300d\uff0c\u4e5f\u662f\u300c\u819c\u62dc\u7687\u5e1d\u7684\u4e2d\u5fc3\u300d\uff0c\u5b89\u63d0\u5e15\u537b\u56e0\u70ba\u6b89\u9053\u88ab\u4e3b\u7d00\u5ff5\uff0c\u4ed6\u4e5f\u6210\u70ba\u5225\u8fe6\u6469\u6559\u6703\u503c\u5f97\u88ab\u7a31\u8b9a\u7684\u91cd\u9ede\u3002\u6b63\u56e0\u70ba\u9019\u4e9b\u70ba\u4e3b\u6b89\u9053\u8005\u7684\u9bae\u8840\uff0c\u8207\u62d2\u7d55\u8207\u4e16\u754c\u59a5\u5354\u7684\u898b\u8b49\u4eba\uff0c\u898b\u8b49\u4e86\u5176\u5be6\u771f\u6b63\u638c\u6b0a\u5750\u8457\u70ba\u738b\u7684\uff0c\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u7684\u4e3b\u8036\u7a4c\u3002\u6559\u6703\u4e2d\u6709\u4e00\u4f4d\u62d2\u7d55\u8207\u4e16\u4fd7\u59a5\u5354\uff0c\u81f3\u6b7b\u5fe0\u5fc3\u7684\u6b89\u9053\u8005\uff0c\u5c31\u80fd\u5920\u88ab\u4e3b\u7a31\u8b9a\uff0c\u56e0\u70ba\u9019\u6a23\u7684\u898b\u8b49\u4eba\uff0c\u5728\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u4e2d\uff0c\u5982\u540c\u660e\u71c8\u7167\u8000\uff0c\u5411\u4e16\u754c\u8207\u5929\u4f7f\u898b\u8b49\uff0c\u9019\u500b\u4e16\u754c\u59cb\u7d42\u662f\u795e\u5728\u638c\u6b0a\u4f5c\u738b\u3002\u4eca\u5929\u6709\u5f88\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u5728\u8ffd\u6c42\u300c\u4e16\u754c\u4e0a\u6210\u529f\u7684\u898b\u8b49\u300d\uff0c\u5982\u540d\u8072\u3001\u5730\u4f4d\u3001\u9322\u8ca1\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\uff0c\u4f46\u662f\u795e\u4e26\u6c92\u6709\u4f7f\u7528\u4e16\u4e0a\u7684\u9019\u4e00\u5207\u4f86\u898b\u8b49\u7942\u81ea\u5df1\uff0c\u53cd\u800c\u662f\u63d0\u5230\u4e00\u500b\u300c\u4e0d\u898b\u7d93\u50b3\u300d\u7684\u6b89\u9053\u8005\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u4e86\u89e3\u795e\u7684\u5fc3\u3001\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09v14~15\u525b\u597d\u8207\u7a31\u8b9a\u5b89\u63d0\u5e15\u76f8\u53cd\u7684\uff0c\u662f\u6559\u6703\u4e2d\u525b\u597d\u6709\u53e6\u4e00\u7fa4\u88ab\u8cac\u5099\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u4e0d\u4f46\u6c92\u6709\u8d70\u70ba\u4e3b\u81f3\u6b7b\u5fe0\u5fc3\u7684\u6b89\u9053\u9053\u8def\uff0c\u53cd\u800c\u96a8\u5f9e\u4e16\u754c\u7684\u5f15\u8a98\u8d70\u4e0a\u5047\u5148\u77e5\u5df4\u862d\u7684\u9053\u8def\u3002\u300c\u5c3c\u54e5\u62c9\u4e00\u9ee8\u300d\u7684\u7dda\u7d22\u6211\u5011\u4eca\u5929\u4e0d\u9019\u9ebc\u6e05\u695a\uff0c\u4f46\u76f8\u4fe1\u548c\u5df4\u862d\u7684\u9053\u8def\u4e00\u6a23\uff0c\u90fd\u662f\u6307\u5728\u6559\u6703\u4e2d\uff0c\u6709\u4eba\u7528\u5047\u7684\u6559\u5c0e\u6216\u6559\u8a13\uff0c\u5f15\u8a98\u57fa\u7763\u5f92\u5411\u4e16\u754c\u59a5\u5354\uff0c\u6c92\u6709\u6d3b\u51fa\u61c9\u8a72\u6709\u7684\u898b\u8b49\uff0c\u53cd\u800c\u8d70\u65b9\u4fbf\u7684\u9053\u8def\uff0c\u8d70\u4e0a\u8caa\u8ca1\u3001\u8207\u4e16\u754c\u59a5\u5354\u3001\u626d\u66f2\u771f\u7406\uff0c\u751a\u81f3\u5f15\u8a98\u6559\u6703\u72af\u7f6a\u7684\u9053\u8def\u3002\u300c\u5df4\u862d\u7684\u6559\u8a13\u300d\u8207\u300c\u5c3c\u54e5\u62c9\u4e00\u9ee8\u4eba\u7684\u6559\u8a13\u300d\uff0c\u5728\u7576\u6642\u7684\u6559\u6703\u4e2d\u986f\u7136\u90fd\u662f\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\u3001\u5047\u4f7f\u5f92\u3001\u5047\u5f1f\u5144\u5011\u6240\u8ddf\u96a8\u7684\uff0c\u4f46\u537b\u70ba\u4e3b\u6240\u6068\u60e1\u3002\u6240\u4ee5\u4eca\u5929\u6559\u6703\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u300c\u9806\u670d\u5c31\u662f\u8499\u798f\u300d\u9019\u53e5\u53e3\u865f\u88ab\u7121\u9650\u5236\u7684\u6feb\u7528\u5728\u7267\u8005\u50b3\u9053\u7684\u8eab\u4e0a\u662f\u504f\u5dee\u7684\uff0c\u9806\u670d\u53ea\u80fd\u300c\u9806\u670d\u795e\u7684\u8a71\u300d\u3002\u5982\u679c\u4eca\u5929\u6709\u50b3\u9053\u4eba\u6559\u5c0e\u504f\u5dee\u932f\u8aa4\u7684\u9053\u7406\uff0c\u6211\u5011\u7684\u8cac\u4efb\u662f\u5206\u8fa8\u3001\u5bdf\u9a57\u3001\u751a\u81f3\u8981\u62b5\u64cb\u8b0a\u8a00\uff0c\u56e0\u70ba\u51e1\u4e0d\u5bdf\u9a57\u800c\u4e00\u8d77\u8dcc\u5012\u72af\u7f6a\u7684\uff0c\u4e3b\u90fd\u5fc5\u5c07\u5be9\u5224\u3002<\/p>\n<p>v17 \u300c\u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u5f97\u52dd\u7684\uff0c\u6211\u5fc5\u5c07\u90a3\u96b1\u85cf\u7684\u55ce\u54ea\u8cdc\u7d66\u4ed6\uff0c\u4e26\u8cdc\u4ed6\u4e00\u584a\u767d\u77f3\uff0c\u77f3\u4e0a\u5beb\u8457\u65b0\u540d\uff1b\u9664\u4e86\u90a3\u9818\u53d7\u7684\u4ee5\u5916\uff0c\u6c92\u6709\u4eba\u80fd\u8a8d\u8b58\u3002\u300d\u767d\u77f3\u662f\u4ec0\u9ebc\uff1f\u7db2\u8def\u8cc7\u6599\uff1a\u300c\u4ee5\u8cfd\u4e9e\u66f8\uff1a\u300e\u5217\u570b\u5fc5\u898b\u7962\u7684\u516c\u7fa9\uff1b\u5217\u738b\u5fc5\u898b\u7962\u7684\u69ae\u8000\u3002\u7962\u5fc5\u5f97\u65b0\u540d\u7684\u7a31\u547c\uff0c\u662f\u8036\u548c\u83ef\u89aa\u53e3\u6240\u8d77\u7684\u3002\u7962\u5728\u8036\u548c\u83ef\u7684\u624b\u4e2d\u8981\u4f5c\u70ba\u83ef\u51a0\uff0c\u5728\u7962\u795e\u7684\u638c\u4e0a\u5fc5\u4f5c\u70ba\u5195\u65d2\u3002\u7962\u5fc5\u4e0d\u518d\u7a31\u70ba\u6487\u68c4\u7684\uff1b\u7962\u7684\u5730\u4e5f\u4e0d\u518d\u7a31\u70ba\u8352\u6dbc\u7684\u3002\u7962\u537b\u8981\u7a31\u70ba\u6211\u6240\u559c\u6085\u7684\uff1b\u7962\u7684\u5730\u4e5f\u5fc5\u7a31\u70ba\u6709\u592b\u4e4b\u5a66\u3002\u56e0\u70ba\u8036\u548c\u83ef\u559c\u6085\u4f60\uff0c\u4f60\u7684\u5730\u4e5f\u5fc5\u6b78\u7942\u300d\uff08\u8cfd62\uff1a2~5\uff09\u3002\u53ef\u77e5\uff0c\u6b64\u77f3\u4e2d\u7684\u65b0\u540d\u4e43\u70ba\uff1a\u300c\u795e\u6240\u559c\u6085\u7684\u300d\uff0c\u66f4\u76f4\u63a5\u7684\u4f86\u8aaa\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff1b\u6240\u4ee5\u9019\u500b\u65b0\u540d\u5c31\u662f\u300c\u6211\uff08\u4e3b\uff09\u6240\u559c\u6085\u7684\u3002\u56e0\u6b64\uff0c\u5f97\u52dd\u8005\u65e2\u5f97\u5230\u57fa\u7763\u7684\u751f\u547d\uff0c\u5c31\u5fc5\u5982\u6d3b\u77f3\u88ab\u5efa\u9020\u5728\u795e\u7684\u6bbf\u4e2d\uff0c\u4e26\u4e14\u5f97\u5230\u8036\u7a4c\u57fa\u7763\u7684\u559c\u6085\uff0c\u5f9e\u800c\u5728\u6bbf\u4e2d\u5949\u737b\u795e\u6240\u6085\u7d0d\u7684\u9748\u796d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u540c\u6a23\u4e00\u500b\u5730\u5340\u7684\u6559\u6703\u88cf\uff0c\u4e3b\u8a87\u734e\u6709\u4eba\u662f\u5c6c\u65bc\u300c\u5fe0\u5fc3\u7684\u898b\u8b49\u4eba\u300d\uff0c\u56e0\u70ba\u2014\u300c\u4f60\u9084\u5805\u5b88\u6211\u7684\u540d\uff0c\u6c92\u6709\u68c4\u7d55\u6211\u7684\u9053\u3002\u300d\u4f46\u4e5f\u8cac\u5099\u6709\u4e9b\u4eba\uff1a\u300c\u6709\u4eba\u670d\u5f9e\u4e86\u5df4\u862d\u7684\u6559\u8a13\u3001\u4f60\u90a3\u88cf\u4e5f\u6709\u4eba\u7167\u6a23\u670d\u5f9e\u4e86\u5c3c\u54e5\u62c9\u4e00\u9ee8\u4eba\u7684\u6559\u8a13\u3002\u300d\u5f88\u591a\u6642\u5019\u6559\u6703\u7684\u6575\u4eba\uff0c\u4e26\u4e0d\u662f\u300c\u6559\u6703\u5916\u9762\u7684\u4eba\u300d\uff0c\u537b\u662f\u300c\u6ef2\u900f\u5230\u6559\u6703\u88cf\u9762\u4f01\u5716\u7528\u932f\u8aa4\u7684\u6559\u5c0e\u3001\u4f3c\u662f\u800c\u975e\u7684\u9053\u7406\u3001\u6eff\u8db3\u4eba\u5fc3\u79c1\u617e\u7684\u8b0a\u8a00\u2026\uff0c\u4f86\u5f15\u8a98\u4eba\u9060\u96e2\u795e\u8207\u771f\u7406\u7684\u4ec7\u6575\u300d\uff0c\u9019\u4e9b\u4eba\u300c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u8d77\u8dcc\u5012\u300d\u3002\u6211\u5011\u5230\u5e95\u662f\u300c\u5805\u5b88\u4e3b\u7684\u9053\u300d\uff0c\u9084\u662f\u300c\u670d\u5f9e\u5df4\u862d\u8207\u5c3c\u54e5\u62c9\u4e00\u9ee8\u4e4b\u4eba\u300d\uff1f\u6700\u57fa\u672c\u7684\u5c31\u662f\u81ea\u5df1\u4e0b\u5de5\u592b\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5584\u65bc\u5206\u8fa8\u5bdf\u9a57\uff0c\u6548\u6cd5\u4fdd\u7f85\u7684\u7cbe\u795e\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002 \u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\uff0c\u5c31\u662f\u6309\u7740\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u5230\u4e86\u90a3\u65e5\u8981\u8cdc\u7d66\u6211\u7684\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\uff0c\u4e5f\u8cdc\u7d66\u51e1\u611b\u6155\u4ed6\u986f\u73fe\u7684\u4eba\u3002\u300d\uff08\u63d0\u5f8c4\uff1a7~8\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 2\uff1a12~17 2\uff1a12 \u300c\u4f60\u8981\u5beb\u4fe1\u7d66\u5225\u8fe6\u6469\u6559\u6703\u7684\u4f7f\u8005\uff0c\u8aaa\uff1a\u300e\u90a3\u6709\u5169\u5203\u5229\u528d\u7684\uff0c\u8aaa\uff1a 2\uff1a13 \u6211\u77e5\u9053\u4f60 &#8230; <a title=\"2024 \u2013 11 \u2013 21 QT \u555f\u793a\u9304 2\uff1a12~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-21-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-2%ef%bc%9a1217\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 21 QT \u555f\u793a\u9304 2\uff1a12~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16993,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16991","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16991","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16991"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16991\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16993"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16991"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16991"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16991"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}