{"id":3834,"date":"2017-09-21T12:55:45","date_gmt":"2017-09-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3834"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-21-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-25%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-21-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-25%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 09 &#8211; 21 QT \u4ee5\u8cfd\u4e9e\u66f8 25\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 25\uff1a1~12<br \/>\n25\uff1a1\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff1b\u6211\u8981\u5c0a\u5d07\u4f60\uff0c\u6211\u8981\u7a31\u8b9a\u4f60\u7684\u540d\u3002\u56e0\u70ba\u4f60\u4ee5\u5fe0\u4fe1\u8aa0\u5be6\u884c\u904e\u5947\u5999\u7684\u4e8b\uff0c\u6210\u5c31\u4f60\u53e4\u6642\u6240\u5b9a\u7684\u3002<br \/>\n25\uff1a2\u4f60\u4f7f\u57ce\u8b8a\u70ba\u4e82\u5806\uff0c\u4f7f\u5805\u56fa\u57ce\u8b8a\u70ba\u8352\u5834\uff0c\u4f7f\u5916\u90a6\u4eba\u5bae\u6bbf\u7684\u57ce\u4e0d\u518d\u70ba\u57ce\uff0c\u6c38\u9060\u4e0d\u518d\u5efa\u9020\u3002<br \/>\n25\uff1a3\u6240\u4ee5\uff0c\u525b\u5f37\u7684\u6c11\u5fc5\u69ae\u8000\u4f60\uff1b\u5f37\u66b4\u4e4b\u570b\u7684\u57ce\u5fc5\u656c\u754f\u4f60\u3002<br \/>\n25\uff1a4\u56e0\u70ba\u7576\u5f37\u66b4\u4eba\u50ac\u903c\u4eba\u7684\u6642\u5019\uff0c\u5982\u540c\u66b4\u98a8\u76f4\u5439\u7246\u58c1\uff0c\u4f60\u5c31\u4f5c\u8ca7\u7aae\u4eba\u7684\u4fdd\u969c\uff0c\u4f5c\u56f0\u4e4f\u4eba\u6025\u96e3\u4e2d\u7684\u4fdd\u969c\uff0c\u4f5c\u8eb2\u66b4\u98a8\u4e4b\u8655\uff0c\u4f5c\u907f\u708e\u71b1\u7684\u9670\u6dbc\u3002<br \/>\n25\uff1a5\u4f60\u8981\u58d3\u5236\u5916\u90a6\u4eba\u7684\u55a7\u5629\uff0c\u597d\u50cf\u4e7e\u71e5\u5730\u7684\u71b1\u6c23\u4e0b\u843d\uff1b\u7981\u6b62\u5f37\u66b4\u4eba\u7684\u51f1\u6b4c\uff0c\u597d\u50cf\u71b1\u6c23\u88ab\u96f2\u5f71\u6d88\u5316\u3002<br \/>\n25\uff1a6\u5728\u9019\u5c71\u4e0a\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u70ba\u842c\u6c11\u7528\u80a5\u7518\u8a2d\u64fa\u7b75\u5e2d\uff0c\u7528\u9673\u9152\u548c\u6eff\u9ad3\u7684\u80a5\u7518\uff0c\u4e26\u6f84\u6e05\u7684\u9673\u9152\uff0c\u8a2d\u64fa\u7b75\u5e2d\u3002<br \/>\n25\uff1a7\u4ed6\u53c8\u5fc5\u5728\u9019\u5c71\u4e0a\u9664\u6ec5\u906e\u84cb\u842c\u6c11\u4e4b\u7269\u548c\u906e\u853d\u842c\u570b\u8499\u81c9\u7684\u5e15\u5b50\u3002<br \/>\n25\uff1a8\u4ed6\u5df2\u7d93\u541e\u6ec5\u6b7b\u4ea1\u76f4\u5230\u6c38\u9060\u3002\u4e3b\u8036\u548c\u83ef\u5fc5\u64e6\u53bb\u5404\u4eba\u81c9\u4e0a\u7684\u773c\u6dda\uff0c\u53c8\u9664\u6389\u666e\u5929\u4e0b\u4ed6\u767e\u59d3\u7684\u7f9e\u8fb1\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n25\uff1a9\u5230\u90a3\u65e5\uff0c\u4eba\u5fc5\u8aaa\uff1a\u770b\u54ea\uff0c\u9019\u662f\u6211\u5011\u7684\u795e\uff1b\u6211\u5011\u7d20\u4f86\u7b49\u5019\u4ed6\uff0c\u4ed6\u5fc5\u62ef\u6551\u6211\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\uff0c\u6211\u5011\u7d20\u4f86\u7b49\u5019\u4ed6\uff0c\u6211\u5011\u5fc5\u56e0\u4ed6\u7684\u6551\u6069\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n25\uff1a10\u8036\u548c\u83ef\u7684\u624b\u5fc5\u6309\u5728\u9019\u5c71\u4e0a\uff1b\u6469\u62bc\u4eba\u5728\u6240\u5c45\u4e4b\u5730\u5fc5\u88ab\u8e10\u8e0f\uff0c\u597d\u50cf\u4e7e\u8349\u88ab\u8e10\u8e0f\u5728\u7cde\u6c60\u7684\u6c34\u4e2d\u3002<br \/>\n25\uff1a11\u4ed6\u5fc5\u5728\u5176\u4e2d\u4f38\u958b\u624b\uff0c\u597d\u50cf\u6d11\u6c34\u7684\u4f38\u958b\u624b\u6d11\u6c34\u4e00\u6a23\uff1b\u4f46\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u7684\u9a55\u50b2\u548c\u4ed6\u624b\u6240\u884c\u7684\u8a6d\u8a08\u4e00\u4f75\u6557\u843d\u3002<br \/>\n25\uff1a12\u8036\u548c\u83ef\u4f7f\u4f60\u57ce\u4e0a\u7684\u5805\u56fa\u9ad8\u81fa\u50be\u5012\uff0c\u62c6\u5e73\uff0c\u76f4\u5230\u5875\u57c3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 25\uff1a9 \u5230\u90a3\u65e5\uff0c\u4eba\u5fc5\u8aaa\uff1a\u770b\u54ea\uff0c\u9019\u662f\u6211\u5011\u7684\u795e\uff1b\u6211\u5011\u7d20\u4f86\u7b49\u5019\u4ed6\uff0c\u4ed6\u5fc5\u62ef\u6551\u6211\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\uff0c\u6211\u5011\u7d20\u4f86\u7b49\u5019\u4ed6\uff0c\u6211\u5011\u5fc5\u56e0\u4ed6\u7684\u6551\u6069\u6b61\u559c\u5feb\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7e7c\u6628\u5929\u7684\u5206\u4eab\uff0c\u9918\u6c11\u8981\u8d77\u4f86\u9ad8\u8072\u6b61\u547c\u3001\u63da\u8072\u8b9a\u7f8e\u6211\u5011\u7684\u4e0a\u5e1d\u3002\u56e0\u70ba\u60e1\u4eba\u5fc5\u4e0d\u80fd\u6c38\u9060\u5f97\u901e\uff0c\u60e1\u8cab\u6eff\u76c8\u4e4b\u5f8c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u51fa\u624b\u5be9\u5224\uff0c\u62ef\u6551\u6094\u6539\u7684\u9918\u6c11\u3002\u9a55\u50b2\u7684\u57ce\u5fc5\u5168\u7136\u5012\u584c\uff0c\u8b8a\u6210\u8352\u5834\u4e82\u5806\uff0c\u6c38\u9060\u4e0d\u5f97\u5efa\u9020\uff08v2\uff09\uff0c\u9019\u4ee3\u8868\u4e0a\u5e1d\u7684\u5be9\u5224\u5168\u9762\u800c\u4e14\u5fb9\u5e95\uff0c\u552f\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff0c\u800c\u4e14\u8981\u5f97\u8457\u8c50\u76db\u7684\u7b75\u5e2d\uff08v6\uff09\u8207\u6551\u6069\u7684\u559c\u6a02\uff08v9\uff09\u3002\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\u9019\u4e00\u6bb5\u662f\u6307\u672b\u65e5\u7684\u5be9\u5224\u8207\u5343\u79a7\u5e74\u7684\u69ae\u8000\uff0c\u4e0d\u904e\u6211\u8a8d\u70ba\u6bcf\u4e00\u500b\u4e16\u4ee3\u9019\u4e9b\u5faa\u74b0\u90fd\u662f\u6709\u7684\uff1a\u4e0a\u5e1d\u8208\u8d77\u72c2\u50b2\u7684\u4ec7\u6575\uff08\u6216\u8271\u96e3\u7684\u74b0\u5883\uff09\u4f86\u8003\u9a57\u7942\u7684\u5152\u5973\u5011\u662f\u5426\u5c08\u5fc3\u4fe1\u9760\u8ddf\u96a8\u7942\uff0c\u51e1\u662f\u5728\u8003\u9a57\u4e2d\u66b4\u9732\u51fa\u9a55\u50b2\u6096\u9006\u7684\u767e\u59d3\uff0c\u5230\u6700\u5f8c\u8981\u96a8\u9019\u4e9b\u4ec7\u6575\u4e00\u540c\u88ab\u5be9\u5224\u3002\u51e1\u662f\u5728\u8271\u96e3\u8207\u56f0\u96e3\u4e2d\u4ecd\u7136\u6301\u5b9a\u4fe1\u5fc3\uff0c\u5fcd\u8010\u7b49\u5019\u6551\u6069\u7684\u9918\u6c11\uff0c\u5fc5\u5c07\u4eab\u6709\u672b\u5f8c\u7684\u69ae\u8000\u8207\u51a0\u5195\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u6700\u96e3\u63a5\u53d7\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\u662f\u6703\u8003\u9a57\u7684\uff0c\u751a\u81f3\u6703\u8208\u8d77\u4ec7\u6575\uff0c\u8207\u8271\u96e3\u7684\u74b0\u5883\u4f86\u8003\u9a57\u4eba\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff1a\u662f\u5426\u771f\u5fc3\u4fe1\u9760\u795e\uff0c\u9084\u662f\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u795e\u3002\u51e1\u662f\u7d93\u904e\u8003\u9a57\u8b49\u5be6\u662f\u5c0a\u4e3b\u70ba\u5927\u3001\u8b19\u5351\u4fe1\u9760\u7684\u5b50\u6c11\uff0c\u5fc5\u5c07\u9032\u5165\u795e\u7684\u570b\u5ea6\u88cf\u5f97\u4eab\u69ae\u8000\u8207\u51a0\u5195\uff0c\u5805\u6301\u81ea\u7acb\u70ba\u795e\u7684\u4eba\u5247\u8981\u8207\u795e\u9694\u7d55\u3002\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u6bcf\u4e00\u500b\u4eba\u7684\u4e00\u751f\u90fd\u6703\u7d93\u6b77\u5404\u7a2e\u7684\u8003\u9a57\uff0c\u4e0d\u7ba1\u662f\u300c\u4e16\u754c\u7684\u5229\u8a98\u300d\uff0c\u6216\u662f\u300c\u74b0\u5883\u7684\u903c\u8feb\u300d\uff0c\u4e0a\u5e1d\u7e3d\u662f\u8981\u85c9\u6b64\u66b4\u9732\u6211\u5011\u81ea\u5df1\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\uff0c\u8b93\u6211\u5011\u81ea\u5df1\u597d\u597d\u6e05\u695a\u9762\u5c0d\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u7136\u5f8c\u6c7a\u5b9a\u662f\u8981\u6094\u6539\u5c0b\u6c42\u62ef\u6551\uff0c\u9084\u662f\u786c\u8457\u9838\u9805\u6557\u58de\u5230\u5e95\u3002\u8a31\u591a\u4eba\u559c\u6b61\u602a\u4ec7\u6575\u5bb3\u6211\u5011\uff0c\u4f46\u5176\u5be6\u4e0d\u66c9\u5f97\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u4e0a\u5e1d\u8981\u6211\u5011\u8d77\u4f86\u62b5\u64cb\u4ec7\u6575\uff0c\u8d77\u4f86\u6575\u64cb\u7f6a\u60e1\uff0c\u800c\u4e0d\u662f\u5728\u60a3\u96e3\u4e2d\u958b\u59cb\u72af\u7f6a\uff0c\u7136\u5f8c\u53c8\u602a\u4e0a\u5e1d\u53c8\u602a\u4ec7\u6575\uff0c\u537b\u5f9e\u4f86\u4e0d\u77e5\u9053\u6aa2\u8a0e\u81ea\u5df1\uff0c\u597d\u597d\u6094\u6539\u3002<\/p>\n<p>\uff082\uff09\u9918\u6c11\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u662f\u5f88\u7a00\u6709\u7684\uff0c\u4e5f\u662f\u5f88\u73cd\u8cb4\u7684\u5c11\u6578\uff0c\u9918\u6c11\u662f\u4e0d\u597d\u7576\u7684\u3002\u56e0\u70ba\u9019\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4ed6\u5011\u5728\u6700\u9ed1\u6697\u7684\u4e16\u4ee3\u88cf\u9762\uff0c\u537b\u6c92\u6709\u540c\u6d41\u5408\u6c61\uff0c\u4ecd\u7136\u5805\u6301\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u9760\u3002\u5373\u4f7f\u770b\u5230\u8eab\u908a\u8a31\u591a\u9a55\u50b2\u72af\u7f6a\u7684\u4eba\u53cd\u800c\u5728\u4e16\u6210\u529f\uff0c\u7576\u9053\u767c\u9054\uff0c\u4fe1\u9760\u795e\u7684\u4eba\u53cd\u800c\u906d\u53d7\u903c\u8feb\u60a3\u96e3\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u56e0\u6b64\u800c\u8dcc\u5012\u4e0d\u4fe1\uff0c\u72af\u7f6a\u9000\u5f8c\uff0c\u5c0b\u6c42\u5076\u50cf\u4e16\u4eba\u3002\u53cd\u800c\u5fcd\u8010\u3001\u5805\u6301\u3001\u4fe1\u9760\uff0c\u5728\u7121\u6578\u6700\u6df1\u7684\u9ed1\u591c\u88cf\u4ef0\u671b\u4e0a\u5e1d\u3002\u4ed6\u5011\u8089\u9ad4\u7684\u773c\u775b\u770b\u5230\u7684\u90fd\u662f\u7d55\u671b\uff0c\u90fd\u662f\u597d\u50cf\u6c92\u6709\u4e0a\u5e1d\uff0c\u597d\u50cf\u9ed1\u6697\u638c\u6b0a\uff0c\u4f46\u662f\u5728\u4ed6\u5011\u7684\u4fe1\u5fc3\u88cf\u9762\uff0c\u4ed6\u5011\u6df1\u4fe1\u300c\u5230\u90a3\u4e00\u65e5\u300d\uff0c\u4e0a\u5e1d\u6703\u89aa\u81ea\u51fa\u624b\uff0c\u4e0a\u5e1d\u6703\u4f38\u51a4\u3001\u4e0a\u5e1d\u6703\u62ef\u6551\u3002\u9918\u6c11\u77e5\u9053\u4ed6\u5011\u662f\u6709\u76fc\u671b\u7684\uff0c\u800c\u4e14\u4ed6\u5011\u5fc5\u9808\u5728\u4fe1\u5fc3\u4e2d\u5805\u5fcd\u5230\u5e95\uff0c\u800c\u4e0d\u662f\u96a8\u773e\u8dcc\u5012\u72af\u7f6a\uff0c\u4e5f\u4e0d\u662f\u6028\u5929\u5c24\u4eba\u61a4\u4e16\u5ac9\u4fd7\u3002\u4f46\u662f\u9918\u6c11\u7684\u5831\u511f\u662f\u5927\u7684\uff0c\u4e0a\u5e1d\u8981\u70ba\u4ed6\u5011\uff0c\u5728\u6575\u4eba\u9762\u524d\u64fa\u8a2d\u7b75\u5e2d\uff08v6\uff09\uff0c\u4eab\u53d7\u672b\u65e5\u70ba\u4ed6\u5011\u9810\u5099\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u898b\u5230\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u8ddf\u621130\u5e74\u524d\u4fe1\u4e3b\u4e00\u6a23\uff0c\u5c0d\u4fe1\u4ef0\u6709\u8a31\u591a\u932f\u8aa4\u7684\u671f\u5f85\u8207\u5e7b\u60f3\uff0c\u662f\u56e0\u70ba\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u4e5f\u662f\u56e0\u70ba\u5728\u6559\u6703\u932f\u8aa4\u6210\u529f\u795e\u5b78\u7684\u898b\u8b49\u8207\u6559\u5c0e\uff0c\u6216\u662f\u4e00\u76f4\u5fd9\u788c\u505a\u4e0d\u5b8c\u7684\u5b97\u6559\u4e8b\u5de5\uff0c\u7fd2\u6163\u4ee5\u4e8b\u5de5\u4f86\u53d6\u4ee3\u8b80\u7d93\u79b1\u544a\u8a8d\u8b58\u795e\u3001\u5b89\u975c\u89aa\u8fd1\u795e\uff0c\u6240\u4ee5\u4e00\u76f4\u5c0d\u4e0a\u5e1d\u6709\u932f\u8aa4\u7684\u300c\u8a8d\u77e5\u300d\u3002\u4f01\u5716\u4e00\u76f4\u4e0d\u65b7\u7528\u52aa\u529b\u7684\u5584\u884c\u3001\u5fd9\u788c\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u4f86\u63db\u53d6\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u4fdd\u969c\u4e16\u4e0a\u7684\u6210\u529f\u3002\u4f46\u662f\u4e00\u65e6\u767c\u73fe\u52aa\u529b\u5230\u6700\u5f8c\u7adf\u7136\u6bd4\u4e0d\u4e0a\u5468\u906d\u90a3\u4e9b\u4e0d\u4fe1\u4e3b\uff0c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u7684\u4e16\u4eba\uff0c\u5c31\u958b\u59cb\u62b1\u6028\u3001\u9000\u5f8c\u3001\u6d88\u6c88\u3002\u9664\u975e\u81ea\u5df1\u597d\u597d\u89aa\u81ea\u8b80\u7d93\u9ed8\u60f3\uff0c\u800c\u4e0d\u662f\u807d\u4fe1\u5c11\u6578\u6210\u529f\u795e\u5b78\u7684\u898b\u8b49\uff08\u6700\u8fd1\u7684\u5999\u79aa\u5e2b\u7236\u4fe1\u773e\u4e5f\u662f\u4e00\u5806\u5b50\u6210\u529f\u7684\u795e\u8e5f\u898b\u8b49\uff0c\u5438\u5f15\u4e00\u5806\u4eba\u76f2\u76ee\u819c\u62dc\uff09\uff0c\u624d\u6e05\u695a\u77e5\u9053\u6211\u5011\u7684\u9748\u9b42\u6c38\u9060\u91cd\u8981\u65bc\u5916\u5728\u7684\u74b0\u5883\u8207\u7269\u8cea\u3002\u9748\u9b42\u7684\u5851\u9020\u53c8\u5fc5\u9808\u662f\u5728\u706b\u7149\u7684\u7194\u7210\u88cf\u71ac\u7149\u51fa\u73cd\u8cb4\u7684\u7cbe\u91d1\uff0c\u9019\u5c31\u662f\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u91d8\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\uff0c\u8ddf\u96a8\u4e3b\u7684\u65b0\u751f\u547d\u3002\u5c0d\u4eba\u7684\u8089\u9ad4\u8001\u6211\u800c\u8a00\uff0c\u4e0d\u53ea\u662f\u82e6\uff0c\u6839\u672c\u662f\u8981\u547d\uff0c\u4f46\u5c0d\u65bc\u8056\u9748\u5167\u5728\u65b0\u9020\u7684\u4eba\u800c\u8a00\uff0c\u537b\u662f\u5e73\u5b89\u559c\u6a02\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002\u4e0a\u5e1d\u6240\u505a\u7684\u4e00\u5207\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u91d8\u6b7b\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\uff0c\u6d3b\u51fa\u8056\u9748\u638c\u6b0a\u7684\u65b0\u751f\u547d\uff0c\u800c\u4e0d\u662f\u8981\u6bcf\u500b\u4eba\u5728\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u4e0a\u5927\u653e\u7570\u5f69\uff0c\u6210\u529f\u8c50\u76db\uff0c\u624d\u53eb\u4f5c\u898b\u8b49\uff08\u7576\u7136\u5167\u5916\u517c\u4fee\u662f\u66f4\u597d\uff0c\u4f46\u4eba\u7e3d\u662f\u6709\u4e86\u5916\u9762\uff0c\u5fd8\u4e86\u88cf\u9762\uff09\u3002\u4eca\u5929\u6c42\u4e3b\u4fdd\u5b88\u6211\u6210\u70ba\u5805\u5fcd\u4fe1\u9760\u7684\u9918\u6c11\uff0c\u4e5f\u5e6b\u52a9\u66f4\u591a\u4eba\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u6210\u70ba\u8499\u53ec\u7684\u9918\u6c11\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 25\uff1a1~12 25\uff1a1\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u7684\u795e\uff1b\u6211\u8981\u5c0a\u5d07\u4f60\uff0c\u6211\u8981\u7a31\u8b9a\u4f60\u7684\u540d\u3002\u56e0\u70ba\u4f60\u4ee5\u5fe0\u4fe1\u8aa0\u5be6\u884c\u904e\u5947\u5999\u7684 &#8230; <a title=\"2017 &#8211; 09 &#8211; 21 QT \u4ee5\u8cfd\u4e9e\u66f8 25\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-21-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-25%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 21 QT \u4ee5\u8cfd\u4e9e\u66f8 25\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3928,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3834","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3834","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3834"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3834\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3928"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3834"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3834"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3834"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}