{"id":7358,"date":"2019-12-20T12:55:45","date_gmt":"2019-12-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7358"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-20-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-20-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a1724\/","title":{"rendered":"2019 &#8211; 12 &#8211; 20 QT \u4ee5\u5f17\u6240\u66f8 4\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 4\uff1a17~24<br \/>\n4\uff1a17 \u6240\u4ee5\u6211\u8aaa\uff0c\u4e14\u5728\u4e3b\u88cf\u78ba\u5be6\u5730\u8aaa\uff0c\u4f60\u5011\u884c\u4e8b\u4e0d\u8981\u518d\u50cf\u5916\u90a6\u4eba\u5b58\u865b\u5984\u7684\u5fc3\u884c\u4e8b\u3002<br \/>\n4\uff1a18 \u4ed6\u5011\u5fc3\u5730\u660f\u6627\uff0c\u8207\u3000\u795e\u6240\u8cdc\u7684\u751f\u547d\u9694\u7d55\u4e86\uff0c\u90fd\u56e0\u81ea\u5df1\u7121\u77e5\uff0c\u5fc3\u88cf\u525b\u786c\uff1b<br \/>\n4\uff1a19 \u826f\u5fc3\u65e2\u7136\u55aa\u76e1\uff0c\u5c31\u653e\u7e31\u79c1\u617e\uff0c\u8caa\u884c\u7a2e\u7a2e\u7684\u6c61\u7a62\u3002<br \/>\n4\uff1a20 \u4f60\u5011\u5b78\u4e86\u57fa\u7763\uff0c\u537b\u4e0d\u662f\u9019\u6a23\u3002<br \/>\n4\uff1a21 \u5982\u679c\u4f60\u5011\u807d\u904e\u4ed6\u7684\u9053\uff0c\u9818\u4e86\u4ed6\u7684\u6559\uff0c\u5b78\u4e86\u4ed6\u7684\u771f\u7406\uff0c<br \/>\n4\uff1a22 \u5c31\u8981\u812b\u53bb\u4f60\u5011\u5f9e\u524d\u884c\u70ba\u4e0a\u7684\u820a\u4eba\uff0c\u9019\u820a\u4eba\u662f\u56e0\u79c1\u617e\u7684\u8ff7\u60d1\u6f38\u6f38\u8b8a\u58de\u7684\uff1b<br \/>\n4\uff1a23 \u53c8\u8981\u5c07\u4f60\u5011\u7684\u5fc3\u5fd7\u6539\u63db\u4e00\u65b0\uff0c<br \/>\n4\uff1a24 \u4e26\u4e14\u7a7f\u4e0a\u65b0\u4eba\uff1b\u9019\u65b0\u4eba\u662f\u7167\u8457\u3000\u795e\u7684\u5f62\u50cf\u9020\u7684\uff0c\u6709\u771f\u7406\u7684\u4ec1\u7fa9\u548c\u8056\u6f54\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 4\uff1a21 \u5982\u679c\u4f60\u5011\u807d\u904e\u4ed6\u7684\u9053\uff0c\u9818\u4e86\u4ed6\u7684\u6559\uff0c\u5b78\u4e86\u4ed6\u7684\u771f\u7406\u3002<br \/>\n4\uff1a22 \u5c31\u8981\u812b\u53bb\u4f60\u5011\u5f9e\u524d\u884c\u70ba\u4e0a\u7684\u820a\u4eba\uff0c\u9019\u820a\u4eba\u662f\u56e0\u79c1\u617e\u7684\u8ff7\u60d1\u6f38\u6f38\u8b8a\u58de\u7684\u3002<br \/>\n4\uff1a23 \u53c8\u8981\u5c07\u4f60\u5011\u7684\u5fc3\u5fd7\u6539\u63db\u4e00\u65b0\u3002<br \/>\n4\uff1a24 \u4e26\u4e14\u7a7f\u4e0a\u65b0\u4eba\uff1b\u9019\u65b0\u4eba\u662f\u7167\u8457\u3000\u795e\u7684\u5f62\u50cf\u9020\u7684\uff0c\u6709\u771f\u7406\u7684\u4ec1\u7fa9\u548c\u8056\u6f54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5f17\u6240\u66f8\u8b1b\u5230\u795e\u7684\u6551\u6069\u81e8\u5230\u4e16\u4e0a\u7684\u7f6a\u4eba\uff0c\u8b1b\u5230\u795e\u65e8\u610f\u7684\u5967\u79d8\uff0c\u662f\u8981\u53eb\u4e00\u5207\u5f97\u6551\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e0d\u5206\u4f60\u6211\uff0c\u5728\u57fa\u7763\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u4f46\u662f\u6709\u4e00\u500b\u6700\u5927\u7684\u554f\u984c\uff0c\u7834\u58de\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\uff0c\u4e5f\u7834\u58de\u5408\u4e00\uff0c\u5c31\u662f\u6211\u5011\u7684\u8001\u6211\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\uff0c\u559c\u6b61\u5206\u9580\u7d50\u9ee8\uff0c\u4fdd\u7f85\u7f75\u4ed6\u5011\u662f\u300c\u5c6c\u8089\u9ad4\u7684\u300d\uff0c\u9019\u5c31\u662f\u300c\u8001\u6211\u7684\u554f\u984c\u3002\u300d<\/p>\n<p>\u4eca\u5929\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u5f88\u591a\u4eba\u6709\u8b80\u6c92\u6709\u61c2\uff0c\u6211\u904e\u53bb\u4e5f\u662f\uff0c\u4f46\u5176\u5be6\u662f\u4fe1\u4e3b\u4e4b\u5f8c\u6700\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c31\u662f\u6211\u5011\u8981\u660e\u767d\u300c\u820a\u4eba\u300d\u8207\u300c\u65b0\u4eba\u300d\u7684\u4e0d\u540c\u3002\u300c\u820a\u4eba\u300d\u6709\u6642\u5019\u8056\u7d93\u53c8\u6703\u7528\u5176\u4ed6\u8a5e\u8868\u9054\u985e\u4f3c\u7684\u610f\u601d\uff1a\u300c\u8001\u6211\u300d\u3001\u300c\u5c6c\u8089\u9ad4\u300d\u3001\u300c\u79c1\u617e\u300d\u7b49\u3002\u6211\u5011QT\u591a\u5e74\u4e5f\u90fd\u4e00\u518d\u8b1b\uff0c\u751a\u81f3\u5e7e\u4e4e\u5929\u5929\u8b1b\uff0c\u56e0\u70ba\u9019\u662f\u5f88\u771f\u5be6\u7684\u4e8b\uff0c\u5929\u5929\u5728\u6211\u5011\u88cf\u9762\u722d\u6230\u3002\u5373\u4f7f\u6211\u5011\u5df2\u7d93\u4fe1\u4e86\u4e3b\uff0c\u91cd\u751f\u5f97\u6551\uff0c\u6709\u4e86\u300c\u65b0\u9020\u7684\u751f\u547d\u300d\u4f46\u6211\u5011\u9084\u662f\u53ef\u4ee5\u9078\u64c7\u7528\u90a3\u4e00\u500b\u6211\u4f86\u6d3b\u3002\u820a\u4eba\u8207\u65b0\u4eba\u662f\u5f7c\u6b64\u70ba\u6575\u7684\uff0c\u6709\u4f60\u7121\u6211\uff0c\u9019\u5c31\u662f\u4fe1\u5f92\u5fc3\u88cf\u5929\u5929\u7684\u722d\u6230\u3002<\/p>\n<p>\uff082\uff09\u5728\u9019\u88cf\u770b\u4ec0\u9ebc\u662f\u300c\u820a\u4eba\u300d\uff1fv17~19\u300c\u50cf\u5916\u90a6\u4eba\u5b58\u865b\u5984\u7684\u5fc3\u884c\u4e8b\u3002\u4ed6\u5011\u5fc3\u5730\u660f\u6627\uff0c\u8207\u3000\u795e\u6240\u8cdc\u7684\u751f\u547d\u9694\u7d55\u4e86\uff0c\u90fd\u56e0\u81ea\u5df1\u7121\u77e5\uff0c\u5fc3\u88cf\u525b\u786c\uff1b\u826f\u5fc3\u65e2\u7136\u55aa\u76e1\uff0c\u5c31\u653e\u7e31\u79c1\u617e\uff0c\u8caa\u884c\u7a2e\u7a2e\u7684\u6c61\u7a62\u3002\u2026\uff0c\u9019\u820a\u4eba\u662f\u56e0\u79c1\u617e\u7684\u8ff7\u60d1\u6f38\u6f38\u8b8a\u58de\u7684\u3002\u300d\u5c31\u662f\u6211\u5011\u9084\u6c92\u6709\u4fe1\u4e3b\u4e4b\u524d\uff0c\u6c92\u6709\u795e\u7684\u8a71\u8b93\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u6c92\u6709\u8056\u9748\u638c\u7ba1\u6211\u5011\u7684\u751f\u547d\uff0c\u5c0d\u795e\u5b8c\u5168\u7684\u525b\u786c\uff0c\u767e\u5206\u767e\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u5c31\u662f\u6211\u5011\u5f9e\u9748\u6027\u3001\u5fc3\u88cf\uff0c\u5230\u884c\u70ba\uff0c\u5b8c\u5168\u7684\u6557\u58de\u3002\u56e0\u70ba\u795e\u662f\u552f\u4e00\u8056\u6f54\u3001\u7f8e\u5584\u3001\u5b8c\u7f8e\u7684\u6e90\u982d\uff0c\u6c92\u6709\u795e\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u6c92\u6709\u8b93\u795e\u4f86\u7ba1\u7406\u6211\u5011\u7684\u601d\u60f3\u3001\u610f\u5fd7\u3001\u884c\u70ba\uff0c\u6211\u5011\u9760\u81ea\u5df1\u6240\u601d\u6240\u60f3\uff0c\u6240\u6d3b\u6240\u884c\uff0c\u4e00\u5b9a\u5c31\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u751f\u547d\u3002<\/p>\n<p>\u6240\u4ee5\u795e\u62ef\u6551\u6211\u5011\u7684\u65b9\u6cd5\uff0c\u9664\u4e86\u6211\u5011\u4fe1\u4e3b\u6642\u8a8d\u7f6a\u6094\u6539\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u8056\u9748\u5167\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u91cd\u751f\u6211\u5011\u300d\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u53c8\u5c07\u8056\u7d93\u7684\u771f\u7406\u8cdc\u7d66\u6211\u5011\uff0c\u53eb\u6211\u5011\u660e\u767d\u4ec0\u9ebc\u795e\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\uff0c\u6211\u5011\u65e2\u7136\u4fe1\u4e86\u4e3b\uff0c\u5c31\u61c9\u7576\u6094\u6539\u6d3b\u51fa\u53e6\u4e00\u7a2e\u5408\u795e\u5fc3\u610f\u7684\u751f\u547d\u8207\u751f\u6d3b\u3002\u300c\u65b0\u5fc3\u3001\u65b0\u9748\u300d\uff0c\u5c31\u662f\u5b8c\u5168\u653e\u68c4\u904e\u53bb\u6c92\u6709\u795e\uff0c\u5b8c\u5168\u81ea\u6211\u4e2d\u5fc3\u5728\u638c\u7ba1\u7684\u751f\u6d3b\uff0c\u800c\u904e\u4e00\u500b\u300c\u5b8c\u5168\u8b93\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4f86\u638c\u7ba1\u6211\u5011\u300d\u7684\u751f\u547d\uff0c\u8036\u7a4c\u662f\u6211\u5011\u7684\u4e3b\uff0c\u8056\u9748\u662f\u6211\u5011\u6d3b\u51fa\u65b0\u751f\u547d\u7684\u5e6b\u52a9\u8207\u529b\u91cf\u3002<\/p>\n<p>\uff083\uff09\u4e00\u500b\u4eba\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u4ed6\u4ecd\u7136\u53ef\u4ee5\u96a8\u6642\u6d3b\u5728\u904e\u53bb\u300c\u820a\u4eba\u3001\u8001\u6211\u300d\u7684\u751f\u6d3b\u88cf\u9762\uff0c\u5c31\u662f\u4ed6\u53ef\u4ee5\u9078\u64c7\u300c\u4e0d\u8981\u7406\u6703\u795e\u8b1b\u7684\u8a71\uff0c\u4e0d\u8981\u8b93\u8056\u7d93\u7684\u771f\u7406\u4f86\u7ba1\u7406\u4ed6\uff0c\u4e5f\u4e0d\u8981\u8b93\u8056\u9748\u4f86\u5e6b\u52a9\u4ed6\u3001\u7ba1\u7406\u4ed6\u300d\uff0c\u9019\u6a23\u6211\u5011\u5b8c\u5168\u5c31\u662f\u8b93\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u6d3b\u8457\u3002\u6240\u4ee5\u4fdd\u7f85\u8b66\u544a\u6559\u6703\uff1a\u300c\u4f60\u5011\u5b78\u4e86\u57fa\u7763\uff0c\u537b\u4e0d\u662f\u9019\u6a23\u3002\u300d\uff08v20\uff09\u4ec0\u9ebc\u662f\u5b78\u4e86\u57fa\u7763\uff1f\u5c31\u662f\u807d\u4e86\u771f\u7406\uff1a\u300c\u4f60\u5011\u807d\u904e\u4ed6\u7684\u9053\uff0c\u9818\u4e86\u4ed6\u7684\u6559\uff0c\u5b78\u4e86\u4ed6\u7684\u771f\u7406\u300d\u3002\u6211\u5011\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u5c31\u77e5\u9053\u6211\u5011\u904e\u53bb\u820a\u4eba\u7684\u751f\u547d\u662f\u8207\u795e\u70ba\u6575\u7684\uff0c\u662f\u72af\u7f6a\u7684\uff0c\u662f\u5f97\u7f6a\u795e\u7684\uff0c\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u518d\u300c\u6d3b\u5728\u820a\u4eba\u7684\u6557\u58de\u88cf\u9762\u300d\uff0c\u800c\u61c9\u8a72\u300c\u767c\u5c55\u65b0\u9020\u7684\u751f\u547d\u300d\uff1a\u300c\u5c07\u4f60\u5011\u7684\u5fc3\u5fd7\u6539\u63db\u4e00\u65b0\uff0c\u4e26\u4e14\u7a7f\u4e0a\u65b0\u4eba\uff1b\u9019\u65b0\u4eba\u662f\u7167\u8457\u3000\u795e\u7684\u5f62\u50cf\u9020\u7684\uff0c\u6709\u771f\u7406\u7684\u4ec1\u7fa9\u548c\u8056\u6f54\u3002\u300d<\/p>\n<p>\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u8b93\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u5b8c\u5168\u7ba1\u7406\u6211\u5011\u65b0\u7684\u751f\u547d\uff0c\u53d6\u4ee3\u820a\u4eba\u7684\u601d\u60f3\u8207\u79c1\u617e\uff0c\u6d3b\u51fa\u4e00\u500b\u5408\u795e\u5fc3\u610f\u3001\u5f9e\u88cf\u5230\u5916\u6539\u8b8a\u7684\u65b0\u751f\u547d\u300d\u3002\u4e5f\u552f\u6709\u4eba\u4eba\u9078\u64c7\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u4e0d\u8981\u518d\u7528\u820a\u4eba\u4f86\u6d3b\uff0c\u9078\u64c7\u8b93\u8056\u9748\u8207\u771f\u7406\u4f86\u6d3b\u51fa\u65b0\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u53ef\u80fd\u6709\u4e00\u500b\u300c\u6094\u6539\u7684\u884c\u70ba\u8207\u751f\u547d\u300d\uff0c\u4e5f\u624d\u53ef\u4ee5\u8207\u6559\u6703\u773e\u80a2\u9ad4\u300c\u5408\u800c\u70ba\u4e00\u300d\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u8b93\u8056\u9748\u8207\u771f\u7406\u638c\u6b0a\uff0c\u9023\u5408\u6210\u70ba\u4e00\u500b\u300c\u69ae\u8000\u7684\u57fa\u7763\u7684\u8eab\u9ad4\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u5f9e\u8056\u9748\u800c\u4f86\u7684\u9ad4\u6703\uff0c\u5c31\u662f\u5982\u679c\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u300c\u52d5\u6a5f\u300d\u662f\u932f\u8aa4\u7684\uff0c\u90a3\u9ebc\u4ed6\u4e4b\u5f8c\u6240\u6709\u7684\u670d\u4e8b\uff0c\u6240\u5efa\u9020\u7684\u751f\u547d\uff0c\u5c31\u5f88\u53ef\u80fd\u90fd\u662f\u504f\u5dee\u8207\u932f\u8aa4\u7684\u3002\u5982\u679c\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u52d5\u6a5f\u6e05\u695a\u8207\u6b63\u78ba\uff0c\u90a3\u9ebc\u4ed6\u5c31\u80fd\u6309\u8457\u771f\u7406\u7a69\u5065\u7684\u6210\u9577\u3002\u4ec0\u9ebc\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u3001\u8ddf\u96a8\u4e3b\u7684\u52d5\u6a5f\uff1f\u8036\u7a4c\u4e00\u958b\u59cb\u554f\u9580\u5f92\u7684\u4e8c\u53e5\u8a71\uff1a\u300c\u9858\u610f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u7684\u4e00\u5207\u55ce\uff1f\u300d\u3001\u300c\u9858\u610f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u55ce\uff1f\u300d\u7c21\u55ae\u8aaa\u5c31\u662f\u653e\u68c4\u81ea\u6211\uff0c\u653e\u68c4\u4e16\u754c\uff0c\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u5982\u679c\u6211\u5011\u4e0d\u9858\u610f\uff0c\u8036\u7a4c\u8aaa\uff1a\u9019\u4eba\u300c\u4e0d\u914d\u300d\u4f86\u8ddf\u5f9e\u6211\u3002\u6211\u5011\u50b3\u798f\u97f3\uff0c\u53eb\u4eba\u4fe1\u4e3b\u6094\u6539\uff0c\u751a\u81f3\u81ea\u5df1\u7684\u5f97\u6551\uff0c\u901a\u5e38\u662f\u5e36\u6709\u8a31\u591a\u500b\u4eba\u7684\u76ee\u7684\u6027\u7684\uff0c\u6216\u662f\u7d93\u6b77\u795e\u8e5f\uff0c\u6216\u662f\u611f\u53d7\u5230\u795e\u3002\u4f46\u4e0d\u7ba1\u5165\u9580\u7684\u52d5\u6a5f\u5982\u4f55\uff0c\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u5c31\u8981\u9078\u64c7\u662f\u5426\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u8981\u9760\u8056\u9748\u6d3b\u51fa\u300c\u65b0\u9020\u7684\u4eba\u751f\u300d\uff0c\u6216\u662f\u6211\u5011\u5805\u6301\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u90a3\u5c31\u662f\u300c\u7e7c\u7e8c\u6d3b\u51fa\u820a\u4eba\u8001\u6211\uff0c\u537b\u662f\u6301\u7e8c\u8207\u795e\u70ba\u6575\u300d\uff0c\u751a\u81f3\u6709\u4e0d\u80fd\u5f97\u6551\u7684\u5371\u96aa\u3002\u4eca\u5929\u7684\u7d93\u6587\u518d\u4e00\u6b21\u63d0\u9192\u8207\u6311\u6230\u6211\u5011\uff0c\u6211\u5011\u6e05\u695a\u81ea\u5df1\u7684\u5f97\u6551\u55ce\uff1f\u6e05\u695a\u795e\u62ef\u6551\u6211\u5011\u7684\u76ee\u7684\u55ce\uff1f\u6e05\u695a\u6211\u5011\u8499\u53ec\u662f\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3001\u653e\u68c4\u300c\u4ee5\u8001\u6211\u79c1\u617e\u8207\u4e16\u754c\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u55ce\uff1f\u6211\u5011\u53ea\u80fd\u8ddf\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u80a2\u9ad4\u771f\u6b63\u300c\u5728\u57fa\u7763\u88cf\u5408\u800c\u70ba\u4e00\u300d\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 4\uff1a17~24 4\uff1a17 \u6240\u4ee5\u6211\u8aaa\uff0c\u4e14\u5728\u4e3b\u88cf\u78ba\u5be6\u5730\u8aaa\uff0c\u4f60\u5011\u884c\u4e8b\u4e0d\u8981\u518d\u50cf\u5916\u90a6\u4eba\u5b58\u865b\u5984\u7684\u5fc3\u884c\u4e8b\u3002 4\uff1a1 &#8230; <a title=\"2019 &#8211; 12 &#8211; 20 QT \u4ee5\u5f17\u6240\u66f8 4\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-20-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-4%ef%bc%9a1724\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 20 QT \u4ee5\u5f17\u6240\u66f8 4\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7358","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7358","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7358"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7358\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7450"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7358"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7358"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7358"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}