{"id":10939,"date":"2022-04-24T12:55:45","date_gmt":"2022-04-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10939"},"modified":"2023-03-08T03:58:09","modified_gmt":"2023-03-07T19:58:09","slug":"2022-04-24-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-1%ef%bc%9a614","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-24-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-1%ef%bc%9a614\/","title":{"rendered":"2022 &#8211; 04 &#8211; 24 QT \u746a\u62c9\u57fa\u66f8 1\uff1a6~14"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 1\uff1a6~14<br \/>\n1\uff1a6 \u300c\u85d0\u8996\u6211\u540d\u7684\u796d\u53f8\u554a\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u8aaa\uff1a\u5152\u5b50\u5c0a\u656c\u7236\u89aa\uff0c\u50d5\u4eba\u656c\u754f\u4e3b\u4eba\uff1b\u6211\u65e2\u70ba\u7236\u89aa\uff0c\u5c0a\u656c\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u6211\u65e2\u70ba\u4e3b\u4eba\uff0c\u656c\u754f\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u85d0\u8996\u4f60\u7684\u540d\u5462\uff1f\u300f<br \/>\n1\uff1a7 \u4f60\u5011\u5c07\u6c59\u7a62\u7684\u98df\u7269\u737b\u5728\u6211\u7684\u58c7\u4e0a\uff0c\u4e14\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u6c59\u7a62\u4f60\u5462\uff1f\u300f\u56e0\u4f60\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u7684\u684c\u5b50\u662f\u53ef\u85d0\u8996\u7684\u3002<br \/>\n1\uff1a8 \u4f60\u5011\u5c07\u778e\u773c\u7684\u737b\u70ba\u796d\u7269\uff0c\u9019\u4e0d\u70ba\u60e1\u55ce\uff1f\u5c07\u7638\u817f\u7684\u3001\u6709\u75c5\u7684\u737b\u4e0a\uff0c\u9019\u4e0d\u70ba\u60e1\u55ce\uff1f\u4f60\u737b\u7d66\u4f60\u7684\u7701\u9577\uff0c\u4ed6\u8c48\u559c\u6085\u4f60\uff0c\u8c48\u80fd\u770b\u4f60\u7684\u60c5\u9762\u55ce\uff1f\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a9 \u300c\u73fe\u5728\u6211\u52f8\u4f60\u5011\u61c7\u6c42\u795e\uff0c\u4ed6\u597d\u65bd\u6069\u8207\u6211\u5011\u3002\u9019\u5984\u737b\u7684\u4e8b\uff0c\u65e2\u7531\u4f60\u5011\u7d93\u624b\uff0c\u4ed6\u8c48\u80fd\u770b\u4f60\u5011\u7684\u60c5\u9762\u55ce\uff1f\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a10 \u751a\u9858\u4f60\u5011\u4e2d\u9593\u6709\u4e00\u4eba\u95dc\u4e0a\u6bbf\u9580\uff0c\u514d\u5f97\u4f60\u5011\u5f92\u7136\u5728\u6211\u58c7\u4e0a\u71d2\u706b\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u4e0d\u559c\u6085\u4f60\u5011\uff0c\u4e5f\u4e0d\u5f9e\u4f60\u5011\u624b\u4e2d\u6536\u7d0d\u4f9b\u7269\u3002<br \/>\n1\uff1a11 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u5f9e\u65e5\u51fa\u4e4b\u5730\u5230\u65e5\u843d\u4e4b\u8655\uff0c\u6211\u7684\u540d\u5728\u5916\u90a6\u4e2d\u5fc5\u5c0a\u70ba\u5927\u3002\u5728\u5404\u8655\uff0c\u4eba\u5fc5\u5949\u6211\u7684\u540d\u71d2\u9999\uff0c\u737b\u6f54\u6de8\u7684\u4f9b\u7269\uff0c\u56e0\u70ba\u6211\u7684\u540d\u5728\u5916\u90a6\u4e2d\u5fc5\u5c0a\u70ba\u5927\u3002<br \/>\n1\uff1a12 \u4f60\u5011\u537b\u893b\u7006\u6211\u7684\u540d\uff0c\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u7684\u684c\u5b50\u662f\u6c59\u7a62\u7684\uff0c\u5176\u4e0a\u7684\u98df\u7269\u662f\u53ef\u85d0\u8996\u7684\u3002\u300f<br \/>\n1\uff1a13 \u4f60\u5011\u53c8\u8aaa\uff1a\u300e\u9019\u4e9b\u4e8b\u4f55\u7b49\u7169\u7463\uff01\u300f\u4e26\u55e4\u4e4b\u4ee5\u9f3b\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u4f60\u5011\u628a\u6436\u596a\u7684\u3001\u7638\u817f\u7684\u3001\u6709\u75c5\u7684\u62ff\u4f86\u737b\u4e0a\u70ba\u796d\u3002\u6211\u8c48\u80fd\u5f9e\u4f60\u5011\u624b\u4e2d\u6536\u7d0d\u5462\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a14 \u884c\u8a6d\u8a50\u7684\u5728\u7fa4\u4e2d\u6709\u516c\u7f8a\uff0c\u4ed6\u8a31\u9858\u537b\u7528\u6709\u6b98\u75be\u7684\u737b\u7d66\u4e3b\uff0c\u9019\u4eba\u662f\u53ef\u5492\u8a5b\u7684\u3002\u56e0\u70ba\u6211\u662f\u5927\u541b\u738b\uff0c\u6211\u7684\u540d\u5728\u5916\u90a6\u4e2d\u662f\u53ef\u754f\u7684\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a 1\uff1a6 \u300c\u85d0\u8996\u6211\u540d\u7684\u796d\u53f8\u554a\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u8aaa\uff1a\u5152\u5b50\u5c0a\u656c\u7236\u89aa\uff0c\u50d5\u4eba\u656c\u754f\u4e3b\u4eba\uff1b\u6211\u65e2\u70ba\u7236\u89aa\uff0c\u5c0a\u656c\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u6211\u65e2\u70ba\u4e3b\u4eba\uff0c\u656c\u754f\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u85d0\u8996\u4f60\u7684\u540d\u5462\uff1f\u300f<br \/>\n1\uff1a9 \u300c\u73fe\u5728\u6211\u52f8\u4f60\u5011\u61c7\u6c42\u795e\uff0c\u4ed6\u597d\u65bd\u6069\u8207\u6211\u5011\u3002\u9019\u5984\u737b\u7684\u4e8b\uff0c\u65e2\u7531\u4f60\u5011\u7d93\u624b\uff0c\u4ed6\u8c48\u80fd\u770b\u4f60\u5011\u7684\u60c5\u9762\u55ce\uff1f\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u746a\u62c9\u57fa\u66f8\u4e00\u958b\u59cb\uff0c\u4e0a\u5e1d\u662f\u5c0d\u5168\u9ad4\u6703\u773e\u767c\u51fa\u7b2c\u4e00\u500b\u554f\u984c\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u6211\u66fe\u611b\u4f60\u5011\u3002\u300f\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u7962\u5728\u4f55\u4e8b\u4e0a\u611b\u6211\u5011\u5462\uff1f\u300f\u300d\uff08v2~5\uff09\uff0c\u63a5\u8457v6\uff0c\u4e0a\u5e1d\u8f49\u5411\u5168\u8077\u670d\u4e8b\u795e\u7684\u796d\u53f8\uff0c\u767c\u51fa\u7b2c\u4e8c\u500b\u554f\u984c\uff1a\u300c\u85d0\u8996\u6211\u540d\u7684\u796d\u53f8\u554a\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u8aaa\uff1a\u5152\u5b50\u5c0a\u656c\u7236\u89aa\uff0c\u50d5\u4eba\u656c\u754f\u4e3b\u4eba\uff1b\u6211\u65e2\u70ba\u7236\u89aa\uff0c\u5c0a\u656c\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u6211\u65e2\u70ba\u4e3b\u4eba\uff0c\u656c\u754f\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u85d0\u8996\u4f60\u7684\u540d\u5462\uff1f\u300f\u300d\u4e0a\u5e1d\u554f\u767e\u59d3\u7684\u554f\u984c\uff0c\u5728\u65bc\u300c\u795e\u611b\u6211\u5011\u300d\uff0c\u4f46\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u4e0d\u611b\u795e\uff0c\u4e26\u4e14\u61f7\u7591\u7942\u7684\u611b\uff1f\u5c0d\u796d\u53f8\u7684\u554f\u984c\uff0c\u5247\u662f\u670d\u4e8b\u795e\u7684\u796d\u53f8\u5011\u70ba\u4ec0\u9ebc\u4e0d\u656c\u754f\u795e\uff1f\u70ba\u4ec0\u9ebc\u5982\u6b64\u85d0\u8996\u795e\uff1f\uff08v6\uff09<\/p>\n<p>\u5f9ev7~14\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u8209\u4e86\u4e00\u4e9b\u4f8b\u5b50\uff0c\u4f86\u63a7\u8a34\u796d\u53f8\u5011\u5c0d\u795e\u614b\u5ea6\u7684\u85d0\u8996\u3001\u61c9\u4ed8\u8207\u6577\u884d\uff1a<br \/>\n\u4e00\u3001\u796d\u53f8\u5c07\u6c61\u7a62\u7684\u98df\u7269\uff0c\u5c31\u5982\u778e\u773c\u7684\u3001\u7638\u817f\u7684\u3001\u6709\u75c5\u7684\u796d\u7269\uff0c\u9019\u4e9b\u4ed6\u5011\u662f\u7d55\u4e0d\u6562\u737b\u7d66\u9577\u5b98\uff08\u7701\u9577\uff09\u4e4b\u7269\uff0c\u7adf\u7136\u653e\u5728\u795e\u7684\u58c7\u4e0a\u737b\u7d66\u795e\uff08v7~8\uff09\uff1b<\/p>\n<p>\u4e8c\u3001\u796d\u53f8\u62b1\u6028\u8056\u6bbf\u737b\u796d\u4e4b\u4e8b\uff0c\u89ba\u5f97\u7169\u7463\uff1a\u300c\u4f60\u5011\u53c8\u8aaa\uff1a\u300e\u9019\u4e9b\u4e8b\u4f55\u7b49\u7169\u7463\uff01\u300f\uff0c\u4e26\u55e4\u4e4b\u4ee5\u9f3b\u3002\u300d\uff08v13\uff09<\/p>\n<p>\u4e09\u3001\u4e0a\u5e1d\u900f\u904e\u9019\u4e9b\u796d\u53f8\u7684\u4f5c\u70ba\uff0c\u986f\u51fa\u4ed6\u5011\u5167\u5fc3\u5c0d\u795e\u85d0\u8996\u8207\u893b\u7006\u7684\u614b\u5ea6\uff1a\u300c\u56e0\u4f60\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u7684\u684c\u5b50\u662f\u53ef\u85d0\u8996\u7684\u3002\u300d\uff08v7\uff09\u3001\u300c\u4f60\u5011\u537b\u893b\u7006\u6211\u7684\u540d\uff0c\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u7684\u684c\u5b50\u662f\u6c59\u7a62\u7684\uff0c\u5176\u4e0a\u7684\u98df\u7269\u662f\u53ef\u85d0\u8996\u7684\u3002\u300f\u300d\uff08v12\uff09<\/p>\n<p>\uff082\uff09\u9019\u4e9b\u796d\u53f8\u5011\u5728\u795e\u9762\u524d\u7684\u7f6a\u60e1\uff0c\u5305\u62ec\u4e86\u300c\u85d0\u8996\u300d\uff08v6~7\uff09\u3001\u300c\u70ba\u60e1\u300d\uff08v8\uff09\u3001\u300c\u893b\u7006\u300d\uff08v12\uff09\u3001\u300c\u884c\u8a6d\u8a50\u300d\uff08v14\uff09\uff0c\u7d50\u679c\u662f\uff1a<br \/>\n\u4e00\u3001\u795e\u4e0d\u6085\u7d0d\u4ed6\u5011\u7684\u4f9b\u7269\u8207\u4e8b\u5949\uff1a\u300c\u6211\u4e0d\u559c\u6085\u4f60\u5011\uff0c\u4e5f\u4e0d\u5f9e\u4f60\u5011\u624b\u4e2d\u6536\u7d0d\u4f9b\u7269\u3002\u300d\uff08v10\uff09\u3001\u300c\u6211\u8c48\u80fd\u5f9e\u4f60\u5011\u624b\u4e2d\u6536\u7d0d\u5462\u300d\uff08v13\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u5492\u8a5b\u9019\u4e9b\u4e0d\u656c\u754f\u7942\u7684\u50d5\u4eba\uff1a\u300c\u9019\u4eba\u662f\u53ef\u5492\u8a5b\u7684\u3002\u56e0\u70ba\u6211\u662f\u5927\u541b\u738b\uff0c\u6211\u7684\u540d\u5728\u5916\u90a6\u4e2d\u662f\u53ef\u754f\u7684\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u6211\u5011\u53e6\u5916\u4f86\u770b\u5e7e\u9ede\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u628a\u81ea\u5df1\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u6bd4\u55bb\u70ba\u7236\u89aa\u8207\u4e3b\u4eba\uff1a\u300c\u5152\u5b50\u5c0a\u656c\u7236\u89aa\uff0c\u50d5\u4eba\u656c\u754f\u4e3b\u4eba\uff1b\u6211\u65e2\u70ba\u7236\u89aa\uff0c\u5c0a\u656c\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u6211\u65e2\u70ba\u4e3b\u4eba\uff0c\u656c\u754f\u6211\u7684\u5728\u54ea\u88cf\u5462\uff1f\u300d\uff08v6\uff09\u4e0d\u7ba1\u5152\u5973\u5c0d\u65bc\u7236\u89aa\uff0c\u6216\u662f\u50d5\u4eba\u5c0d\u65bc\u4e3b\u4eba\uff0c\u6700\u57fa\u672c\u7684\u614b\u5ea6\uff0c\u9996\u7576\u300c\u656c\u754f\u300d\uff0c\u8207\u656c\u754f\u540c\u6a23\u91cd\u8981\u7684\uff0c\u5c31\u662f\u300c\u611b\u795e\u300d\u3002\u4ee5\u8272\u5217\u4eba\u81ea\u8a61\u70ba\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u537b\u9023\u6700\u57fa\u672c\u7684\u656c\u754f\u614b\u5ea6\u90fd\u505a\u4e0d\u5230\uff0c\u4ed7\u8457\u795e\u7684\u5b50\u6c11\u8eab\u4efd\u9a55\u50b2\u81ea\u6043\uff0c\u6f38\u6f38\u300c\u5fd8\u4e86\u6211\u662f\u8ab0\u300d\uff0c\u8b8a\u5f97\u300c\u7121\u6cd5\u7121\u5929\u300d\uff0c\u9019\u8c48\u4e0d\u662f\u4eca\u5929\u57fa\u7763\u5f92\u540c\u6a23\u9700\u8981\u6ce8\u610f\u7684\u5371\u96aa\uff1f\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u9ad8\u8209\u81ea\u5df1\u662f\u300c\u795e\u7684\u738b\u5b50\u516c\u4e3b\u300d\uff0c\u537b\u5fd8\u4e86\u8981\u5c0d\u795e\u656c\u754f\uff0c\u7d93\u5e38\u66f4\u662f\u300c\u6c92\u5927\u6c92\u5c0f\u300d\u3001\u300c\u9824\u6307\u6c23\u4f7f\u300d\uff0c\u96d6\u7136\u53ef\u4ee5\u71b1\u5fc3\u5404\u7a2e\u805a\u6703\u8207\u4e8b\u5949\uff0c\u4f46\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u9019\u8c48\u4e0d\u662f\u4eca\u5929\u796d\u53f8\u7684\u7f6a\u60e1\u7684\u5beb\u7167\uff1f\u300c\u656c\u754f\u795e\u300d\u7684\u4fe1\u606f\uff0c\u5728\u6559\u6703\u7684\u8b1b\u53f0\u4e2d\u5931\u843d\u5df2\u4e45\uff0c\u537b\u662f\u632f\u807e\u767c\u8075\u3001\u9996\u8981\u4e4b\u52d9\u3002<\/p>\n<p>\u4e8c\u3001v10\u300c\u751a\u9858\u4f60\u5011\u4e2d\u9593\u6709\u4e00\u4eba\u95dc\u4e0a\u6bbf\u9580\uff0c\u514d\u5f97\u4f60\u5011\u5f92\u7136\u5728\u6211\u58c7\u4e0a\u71d2\u706b\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u767e\u59d3\u8207\u5176\u300c\u5984\u737b\u300d\u6c61\u7a62\u3001\u6709\u7f3a\u9677\u7684\u796d\u7269\uff0c\u9084\u4e0d\u5982\u4e0d\u737b\u796d\uff1b\u56e0\u70ba\u6bcf\u591a\u4e00\u6b21\u737b\u796d\uff0c\u5c31\u662f\u591a\u72af\u4e00\u6b21\u300c\u893b\u7006\u3001\u85d0\u8996\u300d\u795e\u7684\u7f6a\u3002\u540c\u6a23\uff0c\u4fe1\u5f92\u7684\u4e8b\u5949\u82e5\u662f\u51fa\u65bc\u8089\u9ad4\uff0c\u9084\u4e0d\u5982\u4e0d\u4e8b\u5949\uff1b\u56e0\u70ba\u4e8b\u5949\u82e5\u6c92\u6709\u771f\u5be6\u7684\u656c\u754f\u548c\u9806\u670d\uff0c\u5c31\u662f\u81ea\u6b3a\u6b3a\u4eba\u7684\u5b97\u6559\u5f62\u5f0f\uff0c\u53ea\u6703\u8b93\u4eba\u7522\u751f\u865b\u5047\u7684\u4fe1\u5fc3\u548c\u5e73\u5b89\uff0c\u6bcf\u591a\u4e00\u6b21\u4e8b\u5949\u548c\u656c\u62dc\uff0c\u7b49\u65bc\u591a\u4e00\u6b21\u300c\u893b\u7006\u3001\u85d0\u8996\u300d\u795e\u3002\u300d\u610f\u601d\u662f\uff0c\u5982\u679c\u6c92\u6709\u5fc3\uff0c\u4e7e\u8106\u4e0d\u8981\u52c9\u5f37\u670d\u4e8b\uff0c\u514d\u5f97\u4e0d\u51fa\u65bc\u6b63\u78ba\u7684\u614b\u5ea6\uff0c\u53cd\u800c\u72af\u4e86\u66f4\u591a\u7684\u7f6a\u60e1\uff1b\u670d\u4e8b\u3001\u737b\u796d\u2026\uff0c\u61c9\u8a72\u662f\u6211\u5011\u5f9e\u611b\u795e\u3001\u4fe1\u5fc3\u3001\u751f\u547d\u7684\u679c\u5b50\u751f\u767c\u7684\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u4f5c\u4f5c\u6a23\u5b50\uff0c\u61c9\u4ed8\u4e86\u4e8b\u3002\u8036\u7a4c\u5728\u65b0\u7d04\u7d66\u6211\u5011\u4e8c\u500b\u6709\u95dc\u670d\u4e8b\u8207\u5949\u737b\u6700\u91cd\u8981\u7684\u539f\u5247\uff0c\u4e00\u500b\u5c31\u662f\u300c\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u610f\u601d\u662f\u5f9e\u611b\u795e\u8207\u4fe1\u5fc3\u7b49\u8056\u9748\u7684\u679c\u5b50\u5e36\u51fa\u670d\u4e8b\u7684\u884c\u52d5\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u7518\u5fc3\u737b\u4e0a\u7684\uff0c\u5fc5\u8499\u6085\u7d0d\u300d\u3002\u7518\u5fc3\u5c31\u662f\u611b\u795e\u7684\u5fc3\uff0c\u559c\u6a02\u7684\u5fc3\u3002\u9019\u4e5f\u662f\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u6311\u6230\uff0c\u4e0d\u662f\u4e00\u5473\u63a8\u52d5\u5404\u9805\u4e8b\u5de5\u8b93\u57fa\u7763\u5f92\u75b2\u65bc\u61c9\u4ed8\uff0c\u537b\u4e0d\u8a0e\u795e\u559c\u6085\uff0c\u800c\u662f\u6559\u5c0e\u57fa\u7763\u5f92\u597d\u597d\u8b80\u7d93\u79b1\u544a\uff0c\u9ad4\u6703\u795e\u611b\u6211\u5011\u7684\u5fc3\uff0c\u81ea\u7136\u751f\u547d\u6210\u9577\uff0c\u7518\u5fc3\u670d\u4e8b\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u9700\u8981\u6642\u9593\u8207\u795e\u8a71\u8a9e\u7684\u6f86\u704c\uff0c\u800c\u4e0d\u662f\u6574\u5929\u7528\u76ee\u6a19\u8207\u4e8b\u5de5\u4f86\u63a8\u52d5\u3002<\/p>\n<p>\u4e09\u3001\u96d6\u7136\u4e0a\u5e1d\u5728\u9019\u88cf\u662f\u62ff\u300c\u4f9b\u7269\u300d\u4f5c\u4f8b\u5b50\u4f86\u8cac\u5099\u796d\u53f8\u5011\u4e0d\u656c\u754f\u7684\u614b\u5ea6\uff0c\u4f46\u662f\u795e\u9996\u8981\u770b\u7684\u662f\u300c\u5167\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5916\u9762\u7684\u79ae\u7269\u300d\u3002\u96d6\u7136\u79ae\u7269\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u5c0d\u7684\u5fc3\u8207\u614b\u5ea6\uff0c\u4e5f\u662f\u6789\u7136\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6709\u611b\u5fc3\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u5be1\u5a66\u4e8c\u500b\u5c0f\u9322\u7167\u6a23\u8499\u795e\u6085\u7d0d\u3002\u6211\u5011\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u96d6\u7136\u4e0a\u5e1d\u662f\u62ff\u300c\u6c61\u7a62\u7684\u98df\u7269\uff0c\u5c31\u5982\u778e\u773c\u7684\u3001\u7638\u817f\u7684\u3001\u6709\u75c5\u7684\u796d\u7269\u300d\u4f86\u8cac\u5099\u796d\u53f8\uff0c\u4f46\u6211\u5011\u8981\u770b\u898b\u7684\u662f\u796d\u53f8\u5fc3\u88cf\u85d0\u8996\u795e\u3001\u893b\u7006\u795e\u7684\u614b\u5ea6\u3002\u5fc3\u624d\u662f\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u5fc3\u8207\u751f\u547d\u6709\u95dc\uff0c\u8207\u7d50\u679c\u5b50\u6709\u95dc\uff0c\u8207\u611b\u795e\u4fe1\u9760\u795e\u6709\u95dc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u746a\u62c9\u57fa\u66f8\u4e00\u958b\u59cb\uff0c\u4e0a\u5e1d\u8cac\u554f\u7942\u7684\u5b50\u6c11\uff0c\u795e\u5982\u6b64\u611b\u6211\u5011\uff0c\u70ba\u6211\u5011\u64fa\u4e0a\u6700\u597d\u7684\uff0c\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u66f4\u662f\u6211\u5011\u300c\u4e0d\u914d\u5f97\u800c\u5f97\u5230\u300d\u7684\u8cde\u8cdc\uff0c\u4f46\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u4e0d\u611b\u795e\uff1f\u61f7\u7591\u795e\u7684\u611b\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u656c\u754f\u795e\uff1f\u5c0d\u795e\u7684\u614b\u5ea6\u5145\u6eff\u300c\u85d0\u8996\u3001\u893b\u7006\u3001\u8a6d\u8a50\uff08\u5916\u9762\u4f5c\u6a23\u5b50\u61c9\u4ed8\u795e\uff09\u300d\uff1f\u6211\u60f3\u6211\u5011\u8b80\u4f86\uff0c\u4e0d\u96e3\u9ad4\u6703\u5230\u795e\u7684\u5fc3\u75db\u3001\u6182\u50b7\uff0c\u5927\u904e\u7942\u7684\u5fff\u6012\uff0c\u5c31\u597d\u50cf\u5152\u5973\u4e0d\u5c0a\u91cd\u7236\u6bcd\u4e00\u6a23\u3002\u5be7\u53ef\u5148\u4e0d\u8981\u670d\u4e8b\uff0c\u5148\u9ad4\u6703\u795e\u7684\u611b\uff0c\u5148\u5728\u751f\u547d\u4e2d\u9577\u9032\uff1b\u4e5f\u4e0d\u8981\u99ac\u864e\u3001\u96a8\u4fbf\u3001\u61c9\u4ed8\u3001\u6c92\u5927\u6c92\u5c0f\u2026\uff0c\u6211\u60f3\u4eca\u5929\u7684\u4fe1\u606f\uff0c\u6211\u5011\u9700\u8981\u7528\u4e00\u751f\u4f86\u9ed8\u60f3\u3001\u6df1\u601d\u8207\u9075\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 1\uff1a6~14 1\uff1a6 \u300c\u85d0\u8996\u6211\u540d\u7684\u796d\u53f8\u554a\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u8aaa\uff1a\u5152\u5b50\u5c0a\u656c\u7236\u89aa\uff0c\u50d5\u4eba\u656c\u754f\u4e3b\u4eba\uff1b\u6211\u65e2\u70ba\u7236 &#8230; <a title=\"2022 &#8211; 04 &#8211; 24 QT \u746a\u62c9\u57fa\u66f8 1\uff1a6~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-24-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-1%ef%bc%9a614\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 24 QT \u746a\u62c9\u57fa\u66f8 1\uff1a6~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10939","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10939","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10939"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10939\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11031"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}