{"id":12576,"date":"2022-08-09T00:00:55","date_gmt":"2022-08-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12576"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-4%ef%bc%9a1626","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-4%ef%bc%9a1626\/","title":{"rendered":"2022 \u2013 08 \u2013 09 QT \u5275\u4e16\u8a18 4\uff1a16~26"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 4\uff1a16~26<br \/>\n4\uff1a16 \u65bc\u662f\u8a72\u96b1\u96e2\u958b\u8036\u548c\u83ef\u7684\u9762\uff0c\u53bb\u4f4f\u5728\u4f0a\u7538\u6771\u908a\u632a\u5f97\u4e4b\u5730\u3002<br \/>\n4\uff1a17 \u8a72\u96b1\u8207\u59bb\u5b50\u540c\u623f\uff0c\u4ed6\u59bb\u5b50\u5c31\u61f7\u5b55\uff0c\u751f\u4e86\u4ee5\u8afe\u3002\u8a72\u96b1\u5efa\u9020\u4e86\u4e00\u5ea7\u57ce\uff0c\u5c31\u6309\u8457\u4ed6\u5152\u5b50\u7684\u540d\u5c07\u90a3\u57ce\u53eb\u505a\u4ee5\u8afe\u3002<br \/>\n4\uff1a18 \u4ee5\u8afe\u751f\u4ee5\u62ff\uff1b\u4ee5\u62ff\u751f\u7c73\u6236\u96c5\u5229\uff1b\u7c73\u6236\u96c5\u5229\u751f\u746a\u571f\u6492\u5229\uff1b\u746a\u571f\u6492\u5229\u751f\u62c9\u9ea5\u3002<br \/>\n4\uff1a19 \u62c9\u9ea5\u5a36\u4e86\u5169\u500b\u59bb\uff1a\u4e00\u500b\u540d\u53eb\u4e9e\u5927\uff0c\u4e00\u500b\u540d\u53eb\u6d17\u62c9\u3002<br \/>\n4\uff1a20 \u4e9e\u5927\u751f\u96c5\u516b\uff1b\u96c5\u516b\u5c31\u662f\u4f4f\u5e33\u68da\u3001\u7267\u990a\u7272\u755c\u4e4b\u4eba\u7684\u7956\u5e2b\u3002<br \/>\n4\uff1a21 \u96c5\u516b\u7684\u5144\u5f1f\u540d\u53eb\u7336\u516b\uff1b\u4ed6\u662f\u4e00\u5207\u5f48\u7434\u5439\u7c2b\u4e4b\u4eba\u7684\u7956\u5e2b\u3002<br \/>\n4\uff1a22 \u6d17\u62c9\u53c8\u751f\u4e86\u571f\u516b\u2027\u8a72\u96b1\uff1b\u4ed6\u662f\u6253\u9020\u5404\u6a23\u9285\u9435\u5229\u5668\u7684\uff08\u6216\u8b6f\uff1a\u662f\u9285\u5320\u9435\u5320\u7684\u7956\u5e2b\uff09\u3002\u571f\u516b\u2027\u8a72\u96b1\u7684\u59b9\u5b50\u662f\u62ff\u746a\u3002<br \/>\n4\uff1a23 \u62c9\u9ea5\u5c0d\u4ed6\u5169\u500b\u59bb\u5b50\u8aaa\uff1a\u4e9e\u5927\u3001\u6d17\u62c9\uff0c\u807d\u6211\u7684\u8072\u97f3\uff1b\u62c9\u9ea5\u7684\u59bb\u5b50\uff0c\u7d30\u807d\u6211\u7684\u8a71\u8a9e\uff1a\u58ef\u5e74\u4eba\u50b7\u6211\uff0c\u6211\u628a\u4ed6\u6bba\u4e86\uff1b\u5c11\u5e74\u4eba\u640d\u6211\uff0c\u6211\u628a\u4ed6\u5bb3\u4e86\uff08\u6216\u8b6f\uff1a\u6211\u6bba\u58ef\u58eb\u537b\u50b7\u81ea\u5df1\uff0c\u6211\u5bb3\u5e7c\u7ae5\u537b\u640d\u672c\u8eab\uff09\u3002<br \/>\n4\uff1a24 \u82e5\u6bba\u8a72\u96b1\uff0c\u906d\u5831\u4e03\u500d\uff0c\u6bba\u62c9\u9ea5\uff0c\u5fc5\u906d\u5831\u4e03\u5341\u4e03\u500d\u3002<br \/>\n4\uff1a25 \u4e9e\u7576\u53c8\u8207\u59bb\u5b50\u540c\u623f\uff0c\u5979\u5c31\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u8d77\u540d\u53eb\u585e\u7279\uff0c\u610f\u601d\u8aaa\uff1a\u300c\u3000\u795e\u53e6\u7d66\u6211\u7acb\u4e86\u4e00\u500b\u5152\u5b50\u4ee3\u66ff\u4e9e\u4f2f\uff0c\u56e0\u70ba\u8a72\u96b1\u6bba\u4e86\u4ed6\u3002\u300d<br \/>\n4\uff1a26 \u585e\u7279\u4e5f\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u8d77\u540d\u53eb\u4ee5\u632a\u58eb\u3002\u90a3\u6642\u5019\uff0c\u4eba\u624d\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 4\uff1a26 \u585e\u7279\u4e5f\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u8d77\u540d\u53eb\u4ee5\u632a\u58eb\u3002\u90a3\u6642\u5019\uff0c\u4eba\u624d\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8a72\u96b1\u6bba\u5f1f\u5f9e\u795e\u5f97\u5230\u7684\u5211\u7f70\u4e3b\u8981\u6709\u4e8c\u500b\uff1a\u4e00\u3001\u4f60\u7a2e\u5730\uff0c\u5730\u4e0d\u518d\u7d66\u4f60\u6548\u529b\uff1b\u4e8c\u3001\u4f60\u5fc5\u6d41\u96e2\u98c4\u8569\u5728\u5730\u4e0a\u3002\uff08\u52754\uff1a12\uff09\u6211\u5011\u52d9\u5fc5\u7559\u5fc3\u795e\u7684\u65e8\u610f\uff0c\u5211\u7f70\u5f9e\u4f86\u90fd\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u52f8\u4eba\u6094\u6539\u3002\u53ea\u662f\u4e16\u4eba\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u5728\u4e4e\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u6b0a\u76ca\u6709\u6c92\u6709\u53d7\u5230\u640d\u5931\uff0c\u9019\u7a2e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u4fe1\u4ef0\uff0c\u901a\u5e38\u7684\u7d50\u679c\u5c31\u662f\u4f7f\u4eba\u300c\u8d8a\u4f86\u8d8a\u60e1\u300d\uff01v16\u300c\u65bc\u662f\u8a72\u96b1\u96e2\u958b\u8036\u548c\u83ef\u7684\u9762\uff0c\u53bb\u4f4f\u5728\u4f0a\u7538\u6771\u908a\u632a\u5f97\u4e4b\u5730\u3002\u300d\u8a72\u96b1\u300c\u96e2\u958b\u8036\u548c\u83ef\u7684\u9762\u300d\uff0c\u8b93\u6211\u5011\u60f3\u8d77\u5230\u5e95\u4ec0\u9ebc\u662f\u5929\u570b\uff1f\u4ec0\u9ebc\u662f\u5730\u7344\uff1f\u5f88\u591a\u4eba\u76f4\u63a5\u60f3\u5230\u9019\u662f\u4e8c\u500b\u7279\u5225\u7684\u300c\u5730\u65b9\u300d\uff0c\u4f46\u6211\u5011\u4e5f\u53ef\u4ee5\u8a8d\u5b9a\u2014\u300c\u6709\u795e\u540c\u5728\uff0c\u5c31\u662f\u5929\u5802\uff0c\u795e\u7684\u570b\u6b63\u5728\u6211\u5011\u7684\u5fc3\u88cf\u300d\uff01\u540c\u6a23\u5730\uff0c\u300c\u6c92\u6709\u795e\u7684\u540c\u5728\uff0c\u5c31\u662f\u5730\u7344\uff1b\u4e0d\u5fc5\u7b49\u5230\u672a\u4f86\uff0c\u6b64\u523b\u7576\u6211\u5011\u81ea\u7acb\u70ba\u795e\uff0c\u4e0d\u4ee5\u795e\u70ba\u795e\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u6b64\u523b\u7684\u5149\u666f\uff0c\u4e5f\u5c31\u8207\u5730\u7344\u7121\u7570\u3002\u300d\u8a72\u96b1\u6b63\u662f\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u4e0d\u5728\u4e4e\u795e\u662f\u5426\u540c\u5728\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u6b0a\u76ca\u8207\u751f\u547d\uff0c\u6211\u5011\u7576\u5f9e\u8a72\u96b1\u5b78\u5230\u751f\u547d\u7684\u6559\u8a13\u3002<\/p>\n<p>v17~24\u8a18\u8f09\u8a72\u96b1\u8207\u4ed6\u7684\u5f8c\u88d4\uff0c\u4ed6\u5011\u9020\u4e86\u5c6c\u65bc\u81ea\u5df1\u7684\u57ce\u5e02\u2014\u4ee5\u8afe\u57ce\uff0c\u5728\u5176\u4e2d\u751f\u5152\u990a\u5973\uff0c\u767c\u5c55\u4eba\u985e\u6587\u660e\u3002<br \/>\nv19\u300c\u62c9\u9ea5\u5a36\u4e86\u5169\u500b\u59bb\u2026\u300d\u9019\u61c9\u8a72\u662f\u4e00\u592b\u591a\u59bb\u5236\u7684\u5730\u6e90\uff0c\u4e5f\u6709\u9055\u795e\u7684\u65e8\u610f\uff1a\u300c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u300d\u3002\u4e00\u592b\u591a\u59bb\u5e36\u4f86\u8a31\u591a\u5bb6\u5ead\u7684\u554f\u984c\uff0c\u795e\u5728\u6b77\u53f2\u4e2d\u6f38\u9032\u555f\u793a\uff0c\u4e0d\u65b7\u628a\u4eba\u91cd\u65b0\u5e36\u56de\u5230\u7942\u7684\u5fc3\u610f\uff1a\u4e00\u592b\u4e00\u59bb\uff0c\u7d44\u6210\u5bb6\u5ead\u3002<\/p>\n<p>v20~22\u8a72\u96b1\u7684\u5f8c\u88d4\u4e2d\uff0c\u6709\u300c\u5e33\u68da\u3001\u7267\u990a\u7272\u755c\u4e4b\u4eba\u7684\u7956\u5e2b\u300d\u3001\u300c\u5f48\u7434\u5439\u7c2b\u4e4b\u4eba\u7684\u7956\u5e2b\u300d\u3001\u300c\u6253\u9020\u5404\u6a23\u9285\u9435\u5229\u5668\u7684\u7956\u5e2b\u300d\uff0c\u8db3\u898b\u795e\u8cdc\u7d66\u4e16\u4eba\u6709\u667a\u6167\u3001\u8070\u660e\u3001\u8b00\u7565\u3001\u5275\u9020\u80fd\u529b\u2026\uff0c\u8207\u4e00\u500b\u4eba\u7684\u751f\u547d\u656c\u8654\u4e0d\u898b\u5f97\u662f\u76f8\u95dc\u7684\uff1a\u300c\u56e0\u70ba\u4eca\u4e16\u4e4b\u5b50\uff0c\u5728\u4e16\u4e8b\u4e4b\u4e0a\uff0c\u8f03\u6bd4\u5149\u660e\u4e4b\u5b50\uff0c\u66f4\u52a0\u8070\u660e\u3002\u300d\u6211\u5011\u770b\u898b\u4eba\u9760\u8457\u795e\u7684\u300c\u666e\u4e16\u6069\u5178\u300d\uff0c\u53ef\u4ee5\u6709\u5404\u6a23\u7684\u6587\u660e\u3001\u85dd\u8853\u3001\u6587\u5b78\u3001\u79d1\u5b78\u3001\u7d93\u6fdf\u2026\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u795e\u7684\u540c\u5728\u8207\u795d\u798f\uff0c\u9019\u4e00\u5207\u4e5f\u53ea\u662f\u904e\u773c\u96f2\u7159\u3001\u66c7\u82b1\u4e00\u73fe\u3002<\/p>\n<p>v23~24\u8056\u7d93\u7279\u5225\u8a18\u8f09\u4e86\u8a72\u96b1\u7684\u5f8c\u88d4\uff1a\u62c9\u9ea5\uff0c\u6bd4\u8d77\u8a72\u96b1\u4f86\u6709\u904e\u4e4b\u800c\u7121\u4e0d\u53ca\u3002\u2014\u300c\u58ef\u5e74\u4eba\u50b7\u6211\uff0c\u6211\u628a\u4ed6\u6bba\u4e86\uff1b\u5c11\u5e74\u4eba\u640d\u6211\uff0c\u6211\u628a\u4ed6\u5bb3\u4e86\u3002\u82e5\u6bba\u8a72\u96b1\uff0c\u906d\u5831\u4e03\u500d\uff0c\u6bba\u62c9\u9ea5\uff0c\u5fc5\u906d\u5831\u4e03\u5341\u4e03\u500d\u3002\u300d\u898b\u8b49\u4e86\u7576\u4eba\u5fc3\u4e2d\u6c92\u6709\u795e\uff0c\u81ea\u7acb\u70ba\u738b\u6642\uff0c\u4eba\u5c31\u8b8a\u6210\u4e86\u300c\u57ce\u4e3b\u300d\uff0c\u6216\u662f\u300c\u5bb6\u4e3b\u300d\uff0c\u6216\u662f\u300c\u81ea\u7acb\u70ba\u795e\u300d\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u2014\u8a72\u96b1\u662f\u5411\u7f6a\u60e1\u5c48\u670d\uff1b\u62c9\u9ea5\u537b\u662f\u9ad8\u8209\u7f6a\u60e1\u3002<br \/>\n\u2014\u8a72\u96b1\u662f\u62b1\u6028\u795e\u4fdd\u8b77\u5f97\u4e0d\u5920\uff08v14\uff09\uff1b\u62c9\u9ea5\u4e0d\u4f46\u4e0d\u9700\u8981\u795e\u7684\u4fdd\u8b77\uff0c\u800c\u4e14\u8981\u5229\u5668\u6311\u91c1\u5225\u4eba\u3002<br \/>\n\u2014\u8a72\u96b1\u5f97\u8457\u795e\u300c\u906d\u58317\u500d\u300d\u7684\u4fdd\u8b77\uff08v15\uff09\uff1b\u62c9\u9ea5\u537b\u8981\u5831\u5fa9\u5225\u4eba\u300c77\u500d\u300d\uff0824\u7bc0\uff09\uff0c\u628a\u795e\u5be9\u5224\u7684\u6b0a\u67c4\u64da\u70ba\u5df1\u6709\uff0c\u4e26\u81ea\u4ee5\u70ba\u6bd4\u795e\u9084\u53b2\u5bb3\u3002<\/p>\n<p>\uff082\uff09\u73361\uff1a11\u300c\u4ed6\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u8d70\u4e86\u8a72\u96b1\u7684\u9053\u8def\uff0c\u53c8\u70ba\u5229\u5f80\u5df4\u862d\u7684\u932f\u8b2c\u88cf\u76f4\u5954\uff0c\u4e26\u5728\u53ef\u62c9\u7684\u80cc\u53db\u4e2d\u6ec5\u4ea1\u4e86\u3002\u300d\u4ec0\u9ebc\u662f\u300c\u8a72\u96b1\u7684\u9053\u8def\u300d\uff1f\u674e\u654f\u693f\u7267\u5e2b\uff1a\u8acb\u770b\u7d04\u7ff0\u58f9\u66f8\u4e09\uff1a12\u3002\u9019\u7bc0\u7d93\u6587\u8aaa\uff1a\u300e\u4e0d\u53ef\u50cf\u8a72\u96b1\uff1b\u4ed6\u662f\u5c6c\u90a3\u60e1\u8005\uff0c\u6bba\u4e86\u4ed6\u7684\u5144\u5f1f\u3002\u70ba\u751a\u9ebc\u6bba\u4e86\u4ed6\u5462\ufe56\u56e0\u81ea\u5df1\u7684\u884c\u70ba\u662f\u60e1\u7684\uff0c\u5144\u5f1f\u7684\u884c\u70ba\u662f\u5584\u7684\u3002\u300f\u5f9e\u9019\u7bc0\u7d93\u6587\uff0c\u6211\u5011\u770b\u5230\u300e\u8a72\u96b1\u7684\u9053\u8def\u300f\u6307\u7684\u5c31\u662f\u300e\u884c\u60e1\u7684\u300f\u628a\u300e\u884c\u5584\u7684\u300f\u6bba\u4e86\u3002\u300e\u5584\u300f\u986f\u51fa\u300e\u60e1\u300f\u7684\u919c\u964b\u9762\u76ee\uff0c\u4f7f\u300c\u884c\u60e1\u7684\u300d\u826f\u5fc3\u4e0d\u5b89\u3002\u300d\u8a72\u96b1\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u9060\u96e2\u795e\u7684\u540c\u5728\uff0c\u628a\u5b50\u5b6b\u5e36\u5f80\u4e00\u500b\u300c\u8d8a\u4f86\u8d8a\u60e1\u300d\u7684\u666f\u6cc1\u3002\u8a72\u96b1\u6bba\u4e86\u4e9e\u4f2f\uff0c\u56e0\u6b64\u795e\u53c8\u8208\u8d77\u53e6\u4e00\u500b\u652f\u7cfb\uff1a\u300c\u4e9e\u7576\u53c8\u8207\u59bb\u5b50\u540c\u623f\uff0c\u5979\u5c31\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u8d77\u540d\u53eb\u585e\u7279\uff0c\u610f\u601d\u8aaa\uff1a\u300e\u795e\u53e6\u7d66\u6211\u7acb\u4e86\u4e00\u500b\u5152\u5b50\u4ee3\u66ff\u4e9e\u4f2f\uff0c\u56e0\u70ba\u8a72\u96b1\u6bba\u4e86\u4ed6\u3002\u300f\u300d<\/p>\n<p>v26\u300c\u585e\u7279\u4e5f\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u8d77\u540d\u53eb\u4ee5\u632a\u58eb\u3002\u90a3\u6642\u5019\uff0c\u4eba\u624d\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002\u300d\u6211\u5011\u770b\u898b\u5f8c\u4f86\u8036\u7a4c\u662f\u5f9e\u585e\u7279\u7684\u9019\u652f\u65cf\u7cfb\u800c\u51fa\u7684\u3002\u300c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u300d\uff0c\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014\u300c\u5728\u820a\u7d04\u591a\u6307\u516c\u958b\u656c\u62dc\u795e\uff1b\u5f9e\u4ee5\u632a\u58eb\u8d77\uff0c\u4eba\u985e\u4fbf\u958b\u59cb\u6709\u96c6\u9ad4\u7684\u656c\u62dc\u3002\u8a72\u96b1\u7684\u5f8c\u4ee3\u6587\u5316\u9032\u6b65\u800c\u6d41\u540d\u65bc\u4e16\uff0c\u4f46\u585e\u7279\u7684\u5b50\u5b6b\u537b\u8457\u91cd\u5b97\u6559\u65b9\u9762\u7684\u63a8\u5c55\uff1b\u4e8c\u8005\u7684\u5206\u5225\u5341\u5206\u660e\u986f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u8a72\u96b1\u8207\u4e9e\u4f2f\u6211\u5011\u770b\u898b\u4e8c\u500b\u4eba\u96d6\u7136\u90fd\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u90fd\u737b\u796d\uff0c\u4f46\u662f\u8a72\u96b1\u7684\u4eba\u751f\u662f\u5b8c\u5168\u4ee5\u300c\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5fc3\u4e2d\u5176\u5be6\u628a\u795e\u7576\u4f5c\u4ed6\u7684\u5c0f\u5f1f\uff0c\u800c\u4e0d\u662f\u751f\u547d\u7684\u4e3b\u5bb0\u3002\u8a72\u96b1\u6bba\u4e86\u4e9e\u4f2f\uff0c\u96d6\u7136\u4ed6\u7684\u5f8c\u88d4\u597d\u50cf\u53ef\u4ee5\u5728\u4e16\u4e0a\u6709\u4e00\u4e9b\u6210\u5c31\u4f5c\u70ba\uff0c\u4f46\u662f\u5c6c\u9748\u7684\u4eba\u770b\u898b\u7684\u662f\u300c\u6c38\u6046\u7684\u50f9\u503c\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5c6c\u4e16\u865b\u6d6e\u7684\u69ae\u8000\u300d\u3002\u795e\u53e6\u5916\u8208\u8d77\u585e\u7279\u7684\u5f8c\u88d4\uff0c\u6559\u5c0e\u4ed6\u5011\u300c\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u300d\uff01\u6211\u5011\u770b\u8a72\u96b1\u8207\u4e9e\u4f2f\uff0c\u6216\u662f\u8a72\u96b1\u8207\u585e\u7279\uff1f\u601d\u60f3\u6211\u5011\u8981\u904e\u7684\u662f\u90a3\u4e00\u7a2e\u4eba\u751f\u65b9\u5f0f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 4\uff1a16~26 4\uff1a16 \u65bc\u662f\u8a72\u96b1\u96e2\u958b\u8036\u548c\u83ef\u7684\u9762\uff0c\u53bb\u4f4f\u5728\u4f0a\u7538\u6771\u908a\u632a\u5f97\u4e4b\u5730\u3002 4\uff1a17 \u8a72\u96b1\u8207\u59bb\u5b50\u540c\u623f\uff0c &#8230; <a title=\"2022 \u2013 08 \u2013 09 QT \u5275\u4e16\u8a18 4\uff1a16~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-09-qt-%e5%89%b5%e4%b8%96%e8%a8%98-4%ef%bc%9a1626\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 09 QT \u5275\u4e16\u8a18 4\uff1a16~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12579,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12576","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12576","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12576"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12576\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12579"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12576"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}