{"id":4840,"date":"2018-05-24T12:55:45","date_gmt":"2018-05-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4840"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-24-qt-%e8%a9%a9%e7%af%87-84%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-24-qt-%e8%a9%a9%e7%af%87-84%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 05 &#8211; 24 QT \u8a69\u7bc7 84\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 84\uff1a1~12<br \/>\n84\uff1a1 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5c45\u6240\u4f55\u7b49\u53ef\u611b\uff01<br \/>\n84\uff1a2 \u6211\u7fa8\u6155\u6e34\u60f3\u8036\u548c\u83ef\u7684\u9662\u5b87\uff1b\u6211\u7684\u5fc3\u8178\uff0c\u6211\u7684\u8089\u9ad4\u5411\u6c38\u751f\u3000\u795e\u547c\u7c72\uff08\u6216\u8b6f\uff1a\u6b61\u547c\uff09\u3002<br \/>\n84\uff1a3 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u6211\u7684\u738b\uff0c\u6211\u7684\u3000\u795e\u554a\uff0c\u5728\u4f60\u796d\u58c7\u90a3\u88cf\uff0c\u9ebb\u96c0\u70ba\u81ea\u5df1\u627e\u8457\u623f\u5c4b\uff0c\u71d5\u5b50\u70ba\u81ea\u5df1\u627e\u8457\u83e2\u96db\u4e4b\u7aa9\u3002<br \/>\n84\uff1a4 \u5982\u6b64\u4f4f\u5728\u4f60\u6bbf\u4e2d\u7684\u4fbf\u70ba\u6709\u798f\uff01\u4ed6\u5011\u4ecd\u8981\u8b9a\u7f8e\u4f60\u3002\uff08\u7d30\u62c9\uff09<br \/>\n84\uff1a5 \u9760\u4f60\u6709\u529b\u91cf\u3001\u5fc3\u4e2d\u60f3\u5f80\u932b\u5b89\u5927\u9053\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n84\uff1a6 \u4ed6\u5011\u7d93\u904e\u300c\u6d41\u6dda\u8c37\u300d\uff0c\u53eb\u9019\u8c37\u8b8a\u70ba\u6cc9\u6e90\u4e4b\u5730\uff1b\u4e26\u6709\u79cb\u96e8\u4e4b\u798f\u84cb\u6eff\u4e86\u5168\u8c37\u3002<br \/>\n84\uff1a7 \u4ed6\u5011\u884c\u8d70\uff0c\u529b\u4e0a\u52a0\u529b\uff0c\u5404\u4eba\u5230\u932b\u5b89\u671d\u898b\u3000\u795e\u3002<br \/>\n84\uff1a8 \u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff01\u96c5\u5404\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\uff01\uff08\u7d30\u62c9\uff09<br \/>\n84\uff1a9 \u3000\u795e\u554a\uff0c\u4f60\u662f\u6211\u5011\u7684\u76fe\u724c\uff1b\u6c42\u4f60\u5782\u9867\u89c0\u770b\u4f60\u53d7\u818f\u8005\u7684\u9762\uff01<br \/>\n84\uff1a10 \u5728\u4f60\u7684\u9662\u5b87\u4f4f\u4e00\u65e5\uff0c\u52dd\u4f3c\u5728\u5225\u8655\u4f4f\u5343\u65e5\uff1b\u5be7\u53ef\u5728\u6211\u3000\u795e\u6bbf\u4e2d\u770b\u9580\uff0c\u4e0d\u9858\u4f4f\u5728\u60e1\u4eba\u7684\u5e33\u68da\u88cf\u3002<br \/>\n84\uff1a11 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u3000\u795e\u662f\u65e5\u982d\uff0c\u662f\u76fe\u724c\uff0c\u8981\u8cdc\u4e0b\u6069\u60e0\u548c\u69ae\u8000\u3002\u4ed6\u672a\u5617\u7559\u4e0b\u4e00\u6a23\u597d\u8655\u4e0d\u7d66\u90a3\u4e9b\u884c\u52d5\u6b63\u76f4\u7684\u4eba\u3002<br \/>\n84\uff1a12 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u501a\u9760\u4f60\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 84\uff1a2 \u6211\u7fa8\u6155\u6e34\u60f3\u8036\u548c\u83ef\u7684\u9662\u5b87\uff1b\u6211\u7684\u5fc3\u8178\uff0c\u6211\u7684\u8089\u9ad4\u5411\u6c38\u751f\u3000\u795e\u547c\u7c72\uff08\u6216\u8b6f\uff1a\u6b61\u547c\uff09\u3002<br \/>\n84\uff1a5 \u9760\u4f60\u6709\u529b\u91cf\u3001\u5fc3\u4e2d\u60f3\u5f80\u932b\u5b89\u5927\u9053\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n84\uff1a6 \u4ed6\u5011\u7d93\u904e\u300c\u6d41\u6dda\u8c37\u300d\uff0c\u53eb\u9019\u8c37\u8b8a\u70ba\u6cc9\u6e90\u4e4b\u5730\uff1b\u4e26\u6709\u79cb\u96e8\u4e4b\u798f\u84cb\u6eff\u4e86\u5168\u8c37\u3002<br \/>\n84\uff1a10 \u5728\u4f60\u7684\u9662\u5b87\u4f4f\u4e00\u65e5\uff0c\u52dd\u4f3c\u5728\u5225\u8655\u4f4f\u5343\u65e5\uff1b\u5be7\u53ef\u5728\u6211\u3000\u795e\u6bbf\u4e2d\u770b\u9580\uff0c\u4e0d\u9858\u4f4f\u5728\u60e1\u4eba\u7684\u5e33\u68da\u88cf\u3002<br \/>\n84\uff1a12 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u501a\u9760\u4f60\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a6984\u7bc7\u9019\u9996\u671d\u8056\u8005\u4e4b\u6b4c\u8868\u9054\u51fa\u8a69\u4eba\u5c0d\u795e\u6bbf\u5b87\u7684\u6e34\u6155\uff08v1\uff5e4\uff09\uff0c\u4ed6\u5411\u795e\u6bbf\u5b87\u7684\u671d\u62dc\uff08v5\uff5e8\uff09\uff0c\u4ee5\u53ca\u4ed6\u5728\u795e\u6bbf\u88cf\u7684\u8b9a\u7f8e\uff08v9\uff5e12\uff09\u3002v1~2\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5c45\u6240\u4f55\u7b49\u53ef\u611b\uff01\u6211\u7fa8\u6155\u6e34\u60f3\u8036\u548c\u83ef\u7684\u9662\u5b87\u3002\u300d\u4e0a\u5e1d\u7684\u5c45\u6240\uff0c\u5c31\u662f\u4e0a\u5e1d\u5c45\u4f4f\u7684\u5730\u65b9\u3002\u5728\u820a\u7d04\u6642\u4ee3\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u4ee5\u70ba\u4e0a\u5e1d\u662f\u4f4f\u5728\u6703\u5e55\uff0c\u6216\u662f\u8056\u6bbf\u4e4b\u4e2d\uff0c\u6240\u4ee5\u4ed6\u5011\u8981\u627e\u795e\uff0c\u5c31\u8981\u5230\u8056\u6bbf\u88cf\u53bb\u627e\u3002\u76f4\u5230\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u555f\u793a\u4e16\u4eba\u795e\u8981\u62c6\u6bc0\u5916\u5728\u6709\u5f62\u7684\u8056\u6bbf\uff0c\u56e0\u70ba\u7942\u8981\u76f4\u63a5\u642c\u5bb6\u5230\u4eba\u7684\u5fc3\u9748\uff0c\u795e\u6e34\u671b24\u5c0f\u6642\u5206\u5206\u79d2\u79d2\u8207\u4eba\u540c\u4f4f\u3001\u540c\u6d3b\u3001\u540c\u884c\u3002\u7126\u9ede\u4e0d\u5728\u662f\u623f\u5b50\uff0c\u800c\u662f\u4eba\u5fc3\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u4e0d\u5fc5\u5230\u67d0\u4e00\u500b\u6559\u5802\u53bb\u627e\u795e\uff0c\u800c\u662f\u96a8\u6642\u96a8\u5730\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\u9762\u76f4\u63a5\u53ef\u4ee5\u89aa\u8fd1\u795e\u3002\u53ea\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u5927\u958b\u5012\u8eca\uff0c\u4e0d\u60dc\u82b1\u4e0a\u5104\u842c\u9245\u8cc7\uff0c\u62fc\u547d\u60f3\u8981\u84cb\u66f4\u5927\u7684\u6559\u5802\u4f86\u5438\u5f15\u57fa\u7763\u5f92\u524d\u53bb\u671d\u62dc\u3002\u8a31\u591a\u57fa\u7763\u5f92\u4e5f\u662f\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u80af\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u96d6\u7136\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u4fe1\u4ef0\u537b\u5012\u9000\u5230\u820a\u7d04\u7684\u6a21\u5f0f\uff0c\u8aa4\u4ee5\u70ba\u6559\u5802\u6bd4\u5176\u4ed6\u751f\u6d3b\u7bc4\u570d\u66f4\u52a0\u795e\u8056\uff0c\u66f4\u6709\u795e\u7684\u540c\u5728\u3002\u4ee5\u81f4\u65bc\u6211\u5011\u5728\u6559\u5802\u53ef\u4ee5\u8868\u73fe\u51fa\u4e00\u5e45\u656c\u8654\u8207\u5c6c\u9748\u7684\u6a23\u8c8c\uff0c\u537b\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u6d3b\u51fa\u53e6\u4e00\u500b\u8868\u88cf\u4e0d\u4e00\u7684\u751f\u6d3b\u578b\u614b\u3002\u6211\u5011\u8ff7\u4fe1\u5916\u9762\u7684\u5b97\u6559\u6d3b\u52d5\u52dd\u904e\u7528\u5fc3\u9748\u8aa0\u5be6\u4f86\u89aa\u8fd1\u5fc3\u4e2d\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u8ff7\u4fe1\u67d0\u500b\u5730\u9ede\u3001\u67d0\u4e9b\u6642\u6bb5\u3001\u67d0\u4f4d\u540d\u7267\uff0c\u52dd\u904e\u4fe1\u9760\u5fc3\u4e2d\u7684\u8056\u9748\u3002\u9020\u6210\u7684\u7d50\u679c\u5c31\u662f\u6211\u5011\u4fe1\u4e3b\u65e5\u4e45\u4ecd\u7136\u9084\u662f\u505c\u7559\u5728\u5c6c\u9748\u5b30\u5b69\u7684\u968e\u6bb5\uff0c\u9084\u662f\u6d3b\u5728\u5b97\u6559\u7684\u7cfb\u7d71\u88cf\u9762\uff0c\u751f\u6d3b\u8207\u4fe1\u4ef0\u812b\u7bc0\uff0c\u8868\u88cf\u4e0d\u4e00\uff0c\u5047\u5192\u507d\u5584\u3002\u6050\u6015\u6211\u5011\u5929\u5929\u90fd\u8981\u70ba\u6b64\u4e8b\u5106\u9192\u6094\u6539\u3002\u795e\u4e0d\u4f46\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u800c\u4e14\u8056\u9748\u4e0d\u65b7\u8981\u9676\u5851\u6211\u5011\u7684\u751f\u547d\u671f\u5f85\u6211\u5011\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u300c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u300d\u6b63\u78ba\u7684\u4fe1\u4ef0\u5c31\u4e00\u5b9a\u8981\u8d85\u8d8a\u6642\u7a7a\u8207\u5b97\u6559\u4eba\u7269\u7684\u9650\u5236\uff0c\u76f4\u63a5\u9762\u5c0d\u795e\uff0c\u6211\u5011\u771f\u7684\u6709\u5982\u6b64\u7684\u4fe1\u5fc3\u55ce\uff1f<\/p>\n<p>\uff082\uff09\u8a69\u4eba\u9ad4\u6703\u5230\u5728\u795e\u88cf\u9762\u5f97\u8457\u5b89\u606f\u3001\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u8207\u529b\u91cf\uff0c\u56e0\u6b64\u6211\u5011\u66f4\u52a0\u6e34\u6155\u795e\u81ea\u5df1\u3002\u9019\u9996\u8a69\u7bc7\u5c31\u662f\u50cf\u5c0d\u795e\u7684\u60c5\u6b4c\uff0c\u50cf\u662f\u6e34\u671b\u627e\u5230\u6200\u4eba\u4e00\u6a23\u3002v3\u300c\u9ebb\u96c0\u70ba\u81ea\u5df1\u627e\u8457\u623f\u5c4b\uff0c\u71d5\u5b50\u70ba\u81ea\u5df1\u627e\u8457\u83e2\u96db\u4e4b\u7aa9\u300d\uff0c\u9019\u662f\u5f62\u5bb9\u8a69\u4eba\u7fa1\u6155\u9ce5\u5152\u5728\u795e\u90a3\u88cf\u5f97\u8457\u5b89\u606f\u4e4b\u6240\u3002v5\u300c\u9760\u4f60\u6709\u529b\u91cf\u3001\u5fc3\u4e2d\u60f3\u5f80\u932b\u5b89\u5927\u9053\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u6709\u529b\u91cf\uff0c\u6700\u91cd\u8981\u7684\u529b\u91cf\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u4e0d\u65b7\u7684\u6709\u529b\u91cf\u4f86\u89aa\u8fd1\u795e\uff0c\u4f86\u5c0b\u6c42\u795e\uff0c\u4f86\u6e34\u6155\u795e\uff0c\u9019\u6a23\u7684\u4eba\u662f\u6709\u798f\u7684\u3002v6\u300c\u4ed6\u5011\u7d93\u904e\u6d41\u6dda\u8c37\uff0c\u53eb\u9019\u8c37\u8b8a\u70ba\u6cc9\u6e90\u4e4b\u5730\uff0c\u4e26\u6709\u79cb\u96e8\u4e4b\u798f\u84cb\u6eff\u4e86\u5168\u8c37\u3002\u300d\u6d41\u6dda\u8c37\u662f\u5f62\u5bb9\u6211\u5011\u5728\u5c0b\u6c42\u795e\u65c5\u9014\u4e2d\u7684\u8271\u56f0\uff0c\u4f46\u662f\u56e0\u70ba\u6211\u5011\u60f3\u5230\u795e\u7684\u7f8e\u597d\uff0c\u5fc3\u4e2d\u5145\u6eff\u611b\u6155\u8207\u559c\u6a02\uff0c\u4e00\u5207\u7684\u8f9b\u82e6\u53cd\u5012\u6210\u70ba\u7518\u751c\uff0c\u4e00\u5207\u7684\u904e\u7a0b\u90fd\u8b8a\u6210\u300c\u6cc9\u6e90\u4e4b\u5730\u3001\u6709\u79cb\u96e8\u4e4b\u798f\u3002\u300d\u9019\u5c31\u50cf\u6200\u4eba\u8ac7\u6200\u611b\u904e\u7a0b\u4e2d\u4e00\u5207\u7684\u8f9b\u82e6\u90fd\u80fd\u5920\u5728\u96d9\u65b9\u7684\u611b\u610f\u4e2d\u8b8a\u6210\u7f8e\u597d\u7684\u4e8b\u7269\u8207\u56de\u61b6\u3002<\/p>\n<p>v9\u300c\u795e\u662f\u6211\u5011\u7684\u76fe\u724c\u300d\u3001v11\u300c\u795e\u662f\u65e5\u982d\uff0c\u662f\u76fe\u724c\u300d\u795e\u662f\u6211\u5011\u7684\u4fdd\u8b77\u3001\u529b\u91cf\u3001\u4f9b\u61c9\u3001\u662f\u6211\u5011\u7684\u4e00\u5207\uff0c\u300c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\u300d\u3002v 11\u300c\u4ed6\u672a\u5617\u7559\u4e0b\u4e00\u6a23\u597d\u8655\u4e0d\u7d66\u90a3\u4e9b\u884c\u52d5\u6b63\u76f4\u7684\u4eba\u3002\u300d\u795e\u4e00\u5b9a\u6703\u6069\u5f85\u90a3\u4e9b\u5c0b\u6c42\u7942\u7684\u4eba\uff0c\u56e0\u6b64\uff0cv12\u300c\u501a\u9760\u4f60\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u795e\u662f\u6211\u5011\u7684\u4e00\u5207\uff0c\u662f\u529b\u91cf\u3001\u662f\u5e73\u5b89\u3001\u662f\u5b89\u606f\u3001\u662f\u559c\u6a02\u3001\u662f\u6211\u5011\u6240\u611b\u7684\u5c0d\u8c61\u3001\u662f\u4fdd\u8b77\u3001\u662f\u501a\u9760\uff0c\u503c\u5f97\u6211\u5011\u7528\u6574\u500b\u4eba\u751f\u4f86\u8ffd\u6c42\uff0c\u800c\u4e14\u662f\u4e0d\u65b7\u7684\u8ffd\u6c42\u3002\u795e\u96e2\u6211\u5011\u4e0d\u9060\uff0c\u5c31\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u5145\u6eff\u611b\u6155\u8207\u4fe1\u5fc3\u3001\u76fc\u671b\u7684\u4eba\uff0c\u5c31\u80fd\u5c0b\u898b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u9019\u9996\u8a69\u7bc7\u5be6\u5728\u89ba\u5f97\u5f88\u615a\u6127\u3002\u6211\u5011\u5c0d\u795e\u9060\u9060\u6c92\u6709\u9019\u6a23\u7684\u7d93\u9a57\uff0c\u795e\u4e0d\u662f\u6211\u6700\u5927\u7684\u5b89\u606f\u3001\u5e73\u5b89\u3001\u4f9b\u61c9\u3001\u6eff\u8db3\u3001\u559c\u6a02\u3001\u529b\u91cf\u8207\u4e00\u5207\uff0c\u56e0\u6b64\u6211\u4e5f\u6c92\u6709\u9019\u9ebc\u5927\u7684\u52d5\u529b\u8207\u6e34\u6155\u60f3\u8981\u4e0d\u65b7\u7684\u4f86\u89aa\u8fd1\u795e\u3002\u9019\u4e16\u754c\u592a\u591a\u5438\u5f15\u6211\u5011\u7684\u4e8b\u7269\u90fd\u80fd\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u80fd\u5920\u66ab\u6642\u6eff\u8db3\u6211\u5011\u7a7a\u865b\u7684\u5fc3\u9748\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u4e0d\u65b7\u8981\u8ffd\u6c42\u66f4\u5927\u7684\u523a\u6fc0\u8207\u617e\u671b\u4f86\u53d6\u4ee3\u795e\u3002\u4eca\u5929\u6c42\u4e3b\u62ef\u6551\u6211\u812b\u96e2\u9019\u7a2e\u60c5\u6cc1\uff0c\u5e6b\u52a9\u6211\u4e0d\u65b7\u8d85\u8d8a\u6642\u7a7a\u8207\u4e00\u5207\u7684\u6514\u963b\uff0c\u5b78\u7fd2\u4fdd\u7f85\u770b\u842c\u4e8b\u5982\u540c\u7cde\u571f\uff0c\u80fd\u5920\u66f4\u5c08\u6ce8\u7684\u8ffd\u6c42\u795e\u81ea\u5df1\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 84\uff1a1~12 84\uff1a1 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u5c45\u6240\u4f55\u7b49\u53ef\u611b\uff01 84\uff1a2 \u6211\u7fa8\u6155\u6e34\u60f3\u8036\u548c\u83ef\u7684\u9662\u5b87\uff1b\u6211\u7684\u5fc3\u8178 &#8230; <a title=\"2018 &#8211; 05 &#8211; 24 QT \u8a69\u7bc7 84\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-24-qt-%e8%a9%a9%e7%af%87-84%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 24 QT \u8a69\u7bc7 84\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4943,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4840","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4840","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4840"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4840\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4943"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}