{"id":9661,"date":"2021-06-03T12:55:45","date_gmt":"2021-06-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9661"},"modified":"2023-03-08T04:15:28","modified_gmt":"2023-03-07T20:15:28","slug":"2021-06-03-qt-%e8%a9%a9%e7%af%87-3%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-03-qt-%e8%a9%a9%e7%af%87-3%ef%bc%9a18\/","title":{"rendered":"2021 &#8211; 06 &#8211; 03 QT \u8a69\u7bc7 3\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 3\uff1a1~8<br \/>\n3\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u6575\u4eba\u4f55\u5176\u52a0\u589e\uff1b\u6709\u8a31\u591a\u4eba\u8d77\u4f86\u653b\u64ca\u6211\u3002<br \/>\n3\uff1a2 \u6709\u8a31\u591a\u4eba\u8b70\u8ad6\u6211\u8aaa\uff1a\u4ed6\u5f97\u4e0d\u8457\u3000\u795e\u7684\u5e6b\u52a9\u3002\uff08\u7d30\u62c9\uff09<br \/>\n3\uff1a3 \u4f46\u4f60\u2500\u8036\u548c\u83ef\u662f\u6211\u56db\u570d\u7684\u76fe\u724c\uff0c\u662f\u6211\u7684\u69ae\u8000\uff0c\u53c8\u662f\u53eb\u6211\u62ac\u8d77\u982d\u4f86\u7684\u3002<br \/>\n3\uff1a4 \u6211\u7528\u6211\u7684\u8072\u97f3\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u5f9e\u4ed6\u7684\u8056\u5c71\u4e0a\u61c9\u5141\u6211\u3002\uff08\u7d30\u62c9\uff09<br \/>\n3\uff1a5 \u6211\u8eba\u4e0b\u7761\u89ba\uff0c\u6211\u9192\u8457\uff0c\u8036\u548c\u83ef\u90fd\u4fdd\u4f51\u6211\u3002<br \/>\n3\uff1a6 \u96d6\u6709\u6210\u842c\u7684\u767e\u59d3\u4f86\u5468\u570d\u653b\u64ca\u6211\uff0c\u6211\u4e5f\u4e0d\u6015\u3002<br \/>\n3\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff01\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\uff01\u56e0\u70ba\u4f60\u6253\u4e86\u6211\u4e00\u5207\u4ec7\u6575\u7684\u816e\u9aa8\uff0c\u6572\u788e\u4e86\u60e1\u4eba\u7684\u7259\u9f52\u3002<br \/>\n3\uff1a8 \u6551\u6069\u5c6c\u4e4e\u8036\u548c\u83ef\uff1b\u9858\u4f60\u8cdc\u798f\u7d66\u4f60\u7684\u767e\u59d3\u3002\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 3\uff1a3 \u4f46\u4f60\u2500\u8036\u548c\u83ef\u662f\u6211\u56db\u570d\u7684\u76fe\u724c\uff0c\u662f\u6211\u7684\u69ae\u8000\uff0c\u53c8\u662f\u53eb\u6211\u62ac\u8d77\u982d\u4f86\u7684\u3002<br \/>\n3\uff1a5 \u6211\u8eba\u4e0b\u7761\u89ba\uff0c\u6211\u9192\u8457\uff0c\u8036\u548c\u83ef\u90fd\u4fdd\u4f51\u6211\u3002<br \/>\n3\uff1a6 \u96d6\u6709\u6210\u842c\u7684\u767e\u59d3\u4f86\u5468\u570d\u653b\u64ca\u6211\uff0c\u6211\u4e5f\u4e0d\u6015\u3002<br \/>\n3\uff1a8 \u6551\u6069\u5c6c\u4e4e\u8036\u548c\u83ef\uff1b\u9858\u4f60\u8cdc\u798f\u7d66\u4f60\u7684\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69 3\u7bc7\u4e00\u958b\u59cb\u7528\u5c0f\u5b57\u8aaa\u660e\u5beb\u8a69\u7684\u80cc\u666f\uff1a\u300c\u5927\u885b\u9003\u907f\u4ed6\u5152\u5b50\u62bc\u6c99\u9f8d\u7684\u6642\u5019\u4f5c\u7684\u8a69\u3002\u300d\u5c31\u74b0\u5883\u4e0a\u770b\u8d77\u4f86\uff0c\u62bc\u6c99\u9f8d\u7528\u8a08\u8b00\u7c60\u7d61\u4eba\u5fc3\uff0c\u8d81\u6a5f\u5728\u5e0c\u4f2f\u5d19\u53db\u8b8a\u81ea\u7acb\u70ba\u738b\uff0c\u4e26\u5e36\u9818\u4ee5\u8272\u5217\u773e\u4eba\u56de\u8036\u8def\u6492\u51b7\uff0c\u8981\u5c07\u7236\u89aa\u5927\u885b\u738b\u64ca\u6bba\uff0c\u7be1\u596a\u738b\u4f4d\u3002\u5927\u885b\u805e\u8a0a\u6975\u5176\u60b2\u75db\uff0c\u9023\u591c\u5e36\u9818\u5fe0\u5fc3\u7684\u624b\u4e0b\u64a4\u96e2\u8036\u8def\u6492\u51b7\u3002\u5728\u9003\u96e3\u6642\uff0c\u518d\u906d\u53d7\u6575\u4eba\u793a\u6bcf\u7684\u4fae\u8fb1\u548c\u5492\u7f75\uff0c\u5728\u6b64\u60c5\u6b64\u666f\uff0c\u5927\u885b\u5beb\u4e86\u9019\u9996\u8a69\u6b4c\u3002\u4f46\u5176\u5be6\u8ffd\u6eaf\u524d\u56e0\uff0c\u662f\u56e0\u70ba\u5927\u885b\u72af\u4e86\u6bba\u4eba\u596a\u59bb\u7684\u5927\u7f6a\uff0c\u4ee5\u81f4\u65bc\u795e\u65bd\u884c\u7ba1\u6559\uff1a\u300c\u4f60\u65e2\u85d0\u8996\u6211\uff0c\u5a36\u4e86\u8d6b\u4eba\u70cf\u5229\u4e9e\u7684\u59bb\u70ba\u59bb\uff0c\u6240\u4ee5\u5200\u528d\u5fc5\u6c38\u4e0d\u96e2\u958b\u4f60\u7684\u5bb6\u3002\u300d\u7ba1\u6559\u96d6\u662f\u53eb\u4eba\u4e0d\u8212\u670d\uff0c\u4f46\u4eba\u82e5\u80af\u8b19\u5351\u964d\u670d\uff0c\u5c31\u80fd\u5728\u7ba1\u6559\u7684\u71ac\u7149\u4e2d\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\uff0c\u4ee5\u81f4\u65bc\u751f\u547d\u5f97\u5efa\u9020\uff0c\u53c8\u80fd\u69ae\u8000\u7236\u795e\u3002<\/p>\n<p>v1~2\u662f\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u9019\u4ec7\u6575\u537b\u662f\u5927\u885b\u81ea\u5df1\u7684\u5152\u5b50\u3002\u62bc\u6c99\u9f8d\u6d69\u6d69\u8569\u8569\uff0c\u62c9\u650f\u672c\u662f\u5927\u885b\u7684\u81e3\u6c11\uff0c\u53cd\u904e\u4f86\u8981\u537b\u80cc\u53db\u8ffd\u6bba\u5927\u885b\uff1b\u4f7f\u5927\u885b\u72fc\u72fd\u9003\u4ea1\uff0c\u4f3c\u4e4e\u7d55\u671b\u3002v1\u5927\u885b\u5728\u74b0\u5883\u4e0a\u7d93\u6b77\u8a31\u591a\u4eba\u7684\u653b\u64ca\uff0c\u66f4\u53eb\u4ed6\u50b7\u75db\u7684\uff0c\u4ec7\u6575\u7adf\u662f\u81ea\u5df1\u7684\u89aa\u751f\u5152\u5b50\u8207\u904e\u53bb\u81ea\u5df1\u7684\u81e3\u6c11\uff1bv2\u662f\u4ec7\u6575\u7684\u55e4\u7b11\uff0c\u56e0\u70ba\u770b\u4f86\u6575\u4eba\u7684\u8072\u52e2\u6d69\u5927\u3001\u52e2\u4e0d\u53ef\u64cb\uff1b\u9019\u6a23\u7684\u6253\u64ca\uff0c\u5176\u5be6\u5f88\u5bb9\u6613\u5728\u4e00\u500b\u4eba\u7684\u601d\u60f3\u4e0a\u74e6\u89e3\u4ed6\u7684\u4fe1\u5fc3\u58eb\u6c23\uff1a\u300c\u4ed6\u5f97\u4e0d\u8457\u3000\u795e\u7684\u5e6b\u52a9\u3002\u300d<\/p>\n<p>\uff082\uff09v3~4\u5247\u662f\u5927\u885b\u5728\u9019\u904e\u7a0b\u4e2d\u7684\u53cd\u61c9\uff1a\u4ed6\u56e0\u70ba\u5c08\u5fc3\u6295\u9760\u795e\uff0c\u4f7f\u5fc3\u88cf\u5f97\u8457\u529b\u91cf\u3002\u4ed6\u96d6\u7136\u72af\u4e86\u7f6a\uff0c\u53c8\u77e5\u9053\u7f6a\u7684\u5211\u7f70\uff0c\u4f46\u56e0\u70ba\u4ed6\u771f\u5fc3\u8a8d\u7f6a\uff0c\u91cd\u65b0\u5f97\u8457\u6551\u6069\u4e4b\u6a02\uff0c\u53c8\u6eff\u5fc3\u77e5\u9053\u795e\u5fc5\u4e0d\u4e1f\u68c4\u4ed6\uff0c\u9084\u8981\u4fdd\u4f51\u62ef\u6551\u4ed6\u3002\u5728\u9019\u5371\u96aa\u4e4b\u4e2d\u5927\u885b\u7a31\u8036\u548c\u83ef\u70ba\u4ed6\u7684\u76fe\u724c\u3001\u69ae\u8000\uff0c\u4e26\u4f7f\u4ed6\u5728\u4ec7\u6575\u9762\u524d\u53ef\u4ee5\u62ac\u8d77\u982d\u4f86\uff0c\u4e0d\u81f4\u7f9e\u6127\u3002\u4ed6\u91cd\u65b0\u5f97\u529b\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u77e5\u9053\u795e\u4e0d\u6703\u63a8\u537b\u8b19\u5351\u6094\u6539\u8005\u7684\u547c\u6c42\uff1a\u300c\u6211\u7684\u8072\u97f3\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u5f9e\u4ed6\u7684\u8056\u5c71\u4e0a\u61c9\u5141\u6211\u3002\u300d\u8b19\u5351\u8207\u6094\u6539\uff0c\u6c38\u9060\u662f\u6211\u5011\u5728\u795e\u9762\u524d\u6700\u91cd\u8981\u7684\u59ff\u614b\uff0c\u4e5f\u662f\u8499\u6069\u91cd\u65b0\u5f97\u529b\u7684\u79d8\u8a23\u3002<\/p>\n<p>v5~6\u56e0\u8457\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\uff0c\u4f7f\u5927\u885b\u5373\u4f7f\u6709\u300c\u6210\u842c\u7684\u767e\u59d3\u4f86\u5468\u570d\u653b\u64ca\u6211\uff0c\u6211\u4e5f\u4e0d\u6015\u3002\u300d\uff0c\u751a\u81f3\u4ed6\u77e5\u9053\u795e\u5fc5\u6703\u62ef\u6551\u4ed6\uff0c\u70ba\u4ed6\u64ca\u6253\u4ec7\u6575\uff1a\u300c\u56e0\u70ba\u4f60\u6253\u4e86\u6211\u4e00\u5207\u4ec7\u6575\u7684\u816e\u9aa8\uff0c\u6572\u788e\u4e86\u60e1\u4eba\u7684\u7259\u9f52\u3002\u300d\uff08v7\uff09\u6700\u5f8c\u4ed6\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff1a\u300c\u6551\u6069\u5c6c\u4e4e\u8036\u548c\u83ef\u300d\uff0c\u4e26\u4e14\u300c\u9858\u4f60\u8cdc\u798f\u7d66\u4f60\u7684\u767e\u59d3\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u5929\u4f7f\u70ba\u8036\u7a4c\u7684\u5831\u4f73\u97f3\uff1a\u300c\u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u795e\uff0c\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u7942\u6240\u559c\u6085\u7684\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5927\u885b\u5e74\u8f15\u6642\u9577\u6642\u9593\u88ab\u6383\u7f85\u738b\u8ffd\u6bba\uff0c\u6383\u7f85\u738b\u662f\u4e00\u570b\u4e4b\u541b\uff0c\u662f\u5927\u885b\u7684\u8001\u95c6\uff0c\u53c8\u50cf\u662f\u5927\u885b\u7684\u7236\u89aa\u4e00\u6a23\uff1b\u5927\u885b\u5e74\u9577\u53c8\u88ab\u5152\u5b50\u8ffd\u6bba\u3002\u88ab\u6383\u7f85\u8ffd\u6bba\uff0c\u662f\u51fa\u65bc\u795e\u7684\u5851\u9020\u8207\u71ac\u7149\uff1b\u88ab\u5152\u5b50\u8ffd\u6bba\uff0c\u662f\u5927\u885b\u72af\u7f6a\u7684\u7ba1\u6559\uff0c\u4f46\u540c\u6642\u4e5f\u662f\u71ac\u7149\u3002\u5927\u885b\u5728\u4e00\u751f\u7684\u904e\u7a0b\u4e2d\uff0c\u66f4\u52a0\u8a8d\u8b58\u795e\uff0c\u4e5f\u66f4\u52a0\u8b19\u5351\uff0c\u66f4\u771f\u5be6\u7684\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u795e\u7a31\u5927\u885b\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\u4e4b\u4eba\u3002\u5927\u885b\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\u5c0d\u795e\u6709\u300c\u6b63\u78ba\u7684\u8a8d\u8b58\u300d\uff0c\u4ed6\u77e5\u9053\u795e\u559c\u611b\u6190\u61ab\u65bd\u6069\uff0c\u6068\u60e1\u9a55\u50b2\u8207\u6096\u9006\uff0c\u6240\u4ee5\u4ed6\u7e3d\u662f\u771f\u5fc3\u7684\u8a8d\u7f6a\uff0c\u53c8\u7d93\u5e38\u771f\u8aa0\u7684\u611f\u8b1d\u8207\u8b9a\u7f8e\uff01\u6211\u5011\u5411\u5927\u885b\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\uff0c\u7528\u8b19\u5351\u6094\u6539\u7684\u5fc3\uff0c\u9818\u53d7\u795e\u7684\u6069\u5178\u6190\u61ab\uff1b\u53c8\u7528\u611b\u5fc3\u8207\u4fe1\u5fc3\uff0c\u6d3b\u5728\u795e\u7684\u4fdd\u8b77\u8207\u89aa\u5bc6\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u4e4b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 3\uff1a1~8 3\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u6575\u4eba\u4f55\u5176\u52a0\u589e\uff1b\u6709\u8a31\u591a\u4eba\u8d77\u4f86\u653b\u64ca\u6211\u3002 3\uff1a2 \u6709\u8a31\u591a\u4eba\u8b70\u8ad6\u6211\u8aaa\uff1a\u4ed6\u5f97\u4e0d\u8457 &#8230; <a title=\"2021 &#8211; 06 &#8211; 03 QT \u8a69\u7bc7 3\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-03-qt-%e8%a9%a9%e7%af%87-3%ef%bc%9a18\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 03 QT \u8a69\u7bc7 3\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9661","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9661","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9661"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9661\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9701"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9661"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9661"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9661"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}