{"id":17057,"date":"2024-12-07T00:00:55","date_gmt":"2024-12-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17057"},"modified":"2024-12-07T20:04:16","modified_gmt":"2024-12-07T12:04:16","slug":"2024-12-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-11%ef%bc%9a1519","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-11%ef%bc%9a1519\/","title":{"rendered":"2024 \u2013 12 \u2013 07 QT \u555f\u793a\u9304 11\uff1a15~19"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 11\uff1a15~19<br \/>\n11\uff1a15 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n11\uff1a16 \u5728\u3000\u795e\u9762\u524d\uff0c\u5750\u5728\u81ea\u5df1\u4f4d\u4e0a\u7684\u4e8c\u5341\u56db\u4f4d\u9577\u8001\uff0c\u5c31\u9762\u4f0f\u65bc\u5730\uff0c\u656c\u62dc\u3000\u795e\uff0c<br \/>\n11\uff1a17 \u8aaa\uff1a\u6614\u5728\u3001\u4eca\u5728\u7684\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u6211\u5011\u611f\u8b1d\u4f60\uff01\u56e0\u4f60\u57f7\u638c\u5927\u6b0a\u4f5c\u738b\u4e86\u3002<br \/>\n11\uff1a18 \u5916\u90a6\u767c\u6012\uff0c\u4f60\u7684\u5fff\u6012\u4e5f\u81e8\u5230\u4e86\uff1b\u5be9\u5224\u6b7b\u4eba\u7684\u6642\u5019\u4e5f\u5230\u4e86\u3002\u4f60\u7684\u50d5\u4eba\u773e\u5148\u77e5\u548c\u773e\u8056\u5f92\uff0c\u51e1\u656c\u754f\u4f60\u540d\u7684\u4eba\uff0c\u9023\u5927\u5e36\u5c0f\u5f97\u8cde\u8cdc\u7684\u6642\u5019\u4e5f\u5230\u4e86\u3002\u4f60\u6557\u58de\u90a3\u4e9b\u6557\u58de\u4e16\u754c\u4e4b\u4eba\u7684\u6642\u5019\u4e5f\u5c31\u5230\u4e86\u3002<br \/>\n11\uff1a19 \u7576\u6642\uff0c \u795e\u5929\u4e0a\u7684\u6bbf\u958b\u4e86\uff0c\u5728\u4ed6\u6bbf\u4e2d\u73fe\u51fa\u4ed6\u7684\u7d04\u6ac3\u3002\u96a8\u5f8c\u6709\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u3001\u5730\u9707\u3001\u5927\u96f9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 11\uff1a15 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15 \u300c\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\u795e\u570b\u3001\u5929\u570b\uff0c\u6838\u5fc3\u91cd\u9ede\u90fd\u662f\u6307\u300c\u795e\u638c\u6b0a\u7684\u7bc4\u570d\u300d\u3002\u539f\u4f86\u795e\u5c07\u9019\u500b\u4e16\u754c\u7684\u6b0a\u67c4\u8cdc\u7d66\u4e9e\u7576\u590f\u5a03\u7684\u4eba\u985e\uff0c\u4f46\u5176\u5be6\u662f\u8981\u4eba\u5728\u7576\u4e2d\u300c\u5b78\u7fd2\u9806\u670d\u795e\u800c\u5851\u9020\u6709\u795e\u5152\u5973\u7684\u54c1\u683c\u6027\u60c5\u300d\u3002\u53ea\u662f\u4eba\u72af\u7f6a\u4e4b\u5f8c\u4fbf\u5c07\u4e16\u754c\u7684\u6b0a\u67c4\u62f1\u624b\u4ea4\u7d66\u9b54\u9b3c\uff0c\u4f7f\u5168\u4e16\u754c\u670d\u5728\u60e1\u8005\u7684\u624b\u4e0b\u53d7\u82e6\u3002\u76f4\u5230\u8036\u7a4c\u795e\u7684\u5152\u5b50\u9053\u6210\u8089\u8eab\uff0c\u4ee5\u7121\u7f6a\u4e4b\u8ec0\u66ff\u4e16\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e09\u65e5\u5f8c\u5fa9\u6d3b\uff0c\u52dd\u904e\u7f6a\u60e1\u3001\u6b7b\u4ea1\u548c\u9670\u9593\u7684\u6b0a\u52e2\uff0c\u518d\u5c07\u6b0a\u67c4\u596a\u56de\uff0c\u8cdc\u7d66\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\uff0c\u4e26\u4e14\u4f7f\u7528\u9019\u6b0a\u67c4\u5b8c\u6210\u5927\u4f7f\u547d\u2014\u300c\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u300d\u3002\u5929\u570b\uff0c\u662f\u795e\u638c\u6b0a\u7684\u7bc4\u570d\uff0c\u795e\u771f\u6b63\u60f3\u8981\u638c\u6b0a\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u9019\u500b\u770b\u5f97\u898b\u7684\u7269\u8cea\u7684\u4e16\u754c\uff0c\u4e43\u662f\u770b\u4e0d\u898b\u7684\u300c\u4eba\u5fc3\u300d\uff0c\u5c31\u662f\u300c\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\u300d\uff0c\u7518\u5fc3\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u5c31\u662f\u300c\u795e\u570b\u300d\u3002<\/p>\n<p>\u5f9e\u5275\u4e16\u4ee5\u4f86\uff0c\u795e\u8207\u4ec7\u6575\u5c31\u5728\u5c55\u958b\u300c\u570b\u571f\u722d\u596a\u6230\u300d\uff0c\u722d\u6230\u7684\u5730\u76e4\u5c31\u662f\u300c\u4eba\u7684\u5fc3\u300d\uff0c\u4ec7\u6575\uff1a\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u60f3\u76e1\u8fa6\u6cd5\u8981\u5f9e\u795e\u90a3\u88cf\u6436\u596a\u4eba\u5fc3\u6210\u70ba\u5730\u76e4\uff0c\u800c\u795e\u5247\u662f\u4e0d\u65b7\u63c0\u9078\u3001\u547c\u53ec\u3001\u4ee5\u6069\u5178\u6190\u61ab\uff0c\u6559\u5c0e\u52f8\u6212\u4eba\uff0c\u8981\u5c07\u4eba\u5fc3\u596a\u56de\uff0c\u4f7f\u4eba\u7518\u5fc3\u9806\u670d\u771f\u7406\u3002\u8036\u7a4c\u5347\u5929\u4e4b\u5f8c\uff0c\u6559\u6703\u7684\u8077\u8cac\u4e0d\u61c9\u8a72\u53ea\u662f\u55ae\u7d14\u88ab\u52d5\u7684\u4eab\u53d7\u805a\u6703\u800c\u5df2\uff0c\u800c\u662f\u8981\u6d3b\u51fa\u8b93\u795e\u5b8c\u5168\u638c\u6b0a\u7684\u65b0\u751f\u547d\uff0c\u5411\u5916\u62d3\u5c55\u300c\u596a\u56de\u4eba\u5fc3\u6b78\u5411\u57fa\u7763\u300d\u3001\u300c\u62d3\u5c55\u795e\u570b\u7684\u7bc4\u570d\u300d\uff0c\u76f4\u5230\u672b\u4e16\uff0c\u7b2c\u4e03\u4f4d\u5929\u4f7f\u7d42\u65bc\u5ba3\u544a\uff1a\u300c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08v15\uff09<\/p>\n<p>v16\u300c\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u300d\u7b2c\u4e00\u6b21\u300c\u9762\u4f0f\u65bc\u5730\u300d\u656c\u62dc\u795e\uff0c\u662f\u5728\u63ed\u958b\u7b2c\u4e00\u5370\u4e4b\u524d\uff084\uff1a10\uff09\uff1b\u7b2c\u4e8c\u6b21\u656c\u62dc\uff0c\u662f\u5728\u7b2c\u516d\u3001\u7b2c\u4e03\u5370\u4e4b\u9593\uff087\uff1a11\uff09\uff1b\u73fe\u5728\u7b2c\u4e09\u6b21\u656c\u62dc\uff0c\u662f\u5728\u7b2c\u4e03\u865f\u5439\u97ff\u4e4b\u5f8c\uff0c\u662f\u6176\u795d\u570b\u5ea6\u7684\u5be6\u73fe\u3002<br \/>\nv17\u300c\u6614\u5728\u3001\u4eca\u5728\u300d\uff0c\u539f\u6587\u662f\u300c\u4eca\u5728\u3001\u6614\u5728\u300d\uff0c\u6c92\u6709\u300c\u4ee5\u5f8c\u6c38\u5728\u300d\uff081\uff1a4\uff09\uff0c\u56e0\u70ba\u300c\u4ee5\u5f8c\u300d\u5c31\u662f\u73fe\u5728\u4e86\uff0c\u842c\u7269\u7684\u7d50\u5c40\u5df2\u7d93\u81e8\u5230\u3002\u300c\u56e0\u7962\u57f7\u638c\u5927\u6b0a\u4f5c\u738b\u4e86\u300d\uff0c\u539f\u6587\u662f\u300c\u56e0\u70ba\u7962\u5df2\u7d93\u53d6\u5f97\u4f60\u7684\u5927\u80fd\u529b\uff0c\u4e26\u4e14\u958b\u59cb\u4f5c\u738b\u4e86\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u300c\u5df2\u7d93\u53d6\u5f97\u300d\uff0c\u662f\u5f37\u8abf\u9019\u662f\u6c38\u9060\u7684\u53d6\u5f97\u3002\u300c\u958b\u59cb\u4f5c\u738b\u4e86\u300d\uff0c\u6307\u795e\u5728\u81e8\u5230\u5730\u4e0a\u7684\u570b\u5ea6\u88e1\u4f5c\u738b\uff0c\u6b63\u5982\u5148\u77e5\u6492\u8fe6\u5229\u4e9e\u6240\u9810\u8a00\u7684\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u4f5c\u5168\u5730\u7684\u738b\u300d\uff08\u4e9e14\uff1a9\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u672b\u4e16\u795e\u5b8c\u5168\u6cbb\u7406\u638c\u6b0a\uff0c\u4e16\u4eba\u8981\u770b\u898b\u795e\u8981\u4ee5\u7942\u516c\u7fa9\u7684\u5c6c\u6027\u8207\u5c0d\u7f6a\u60e1\u7684\u5fff\u6012\u2014<br \/>\n\u4e00\u3001\u5be9\u5224\u4e00\u5207\u7f6a\u60e1\uff1a\u5be9\u5224\u6b7b\u4eba\u7684\u6642\u5019\u4e5f\u5230\u4e86\u3001\u4f60\u6557\u58de\u90a3\u4e9b\u6557\u58de\u4e16\u754c\u4e4b\u4eba\u7684\u6642\u5019\u4e5f\u5c31\u5230\u4e86\u3002\uff08v18\uff09<br \/>\n\u4e8c\u3001\u8cde\u8cdc\u656c\u754f\u4e4b\u4eba\uff1a\u51e1\u656c\u754f\u4f60\u540d\u7684\u4eba\uff0c\u9023\u5927\u5e36\u5c0f\u5f97\u8cde\u8cdc\u7684\u6642\u5019\u4e5f\u5230\u4e86\u3002\uff08v18\uff09<\/p>\n<p>v19\u300c\u7576\u6642\uff0c \u795e\u5929\u4e0a\u7684\u6bbf\u958b\u4e86\uff0c\u5728\u4ed6\u6bbf\u4e2d\u73fe\u51fa\u4ed6\u7684\u7d04\u6ac3\u3002\u96a8\u5f8c\u6709\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u3001\u5730\u9707\u3001\u5927\u96f9\u3002\u300d\u300c\u795e\u5929\u4e0a\u7684\u6bbf\u300d\uff0c\u8c61\u5fb5\u795e\u5728\u5929\u4e0a\u5bf6\u5ea7\u7684\u6240\u5728\uff1b\u300c\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u3001\u5730\u9707\u3001\u5927\u96f9\u300d\uff08v19\uff09\uff0c\u90fd\u662f\u795e\u57f7\u884c\u5be9\u5224\u7684\u524d\u594f\uff088\uff1a5\uff09\u3002<br \/>\n\u300c\u7d04\u6ac3\u300d\uff08v19\uff09\u8c61\u5fb5\u795e\u7684\u540c\u5728\u548c\u4fe1\u5be6\u3002\u795e\u5429\u5490\u6469\u897f\u7167\u8457\u5c71\u4e0a\u6307\u793a\u7684\u6a23\u5f0f\u9020\u4e86\u7d04\u6ac3\uff08\u51fa37\uff1a1~9\uff09\uff0c\u653e\u5728\u6703\u5e55\u7684\u81f3\u8056\u6240\u88e1\uff0c\u5f8c\u4f86\u88ab\u653e\u5728\u6240\u7f85\u9580\u8056\u6bbf\u7684\u81f3\u8056\u6240\u88e1\uff0c\u6700\u5f8c\u51fa\u73fe\u5728\u7d04\u897f\u4e9e\u7684\u6642\u4ee3\uff08\u4ee3\u4e0b35\uff1a3\uff09\u3002\u8056\u6bbf\u88ab\u5df4\u6bd4\u502b\u6467\u6bc0\u4e4b\u5f8c\uff0c\u7d04\u6ac3\u5c31\u4e0d\u898b\u4e86\u3002\u8036\u5229\u7c73\u5148\u77e5\u9810\u8a00\uff0c\u6709\u4e00\u5929\u795e\u7684\u9078\u6c11\u5c0d\u795e\u719f\u6089\u3001\u89aa\u5bc6\u5230\u4e00\u500b\u5730\u6b65\uff0c\u9023\u7d04\u6ac3\u4e5f\u4e0d\u9700\u8981\u4e86\uff08\u80363\uff1a16\uff09\u3002\u56e0\u6b64\uff0c\u7336\u592a\u4eba\u50b3\u8aaa\u8036\u5229\u7c73\u5c07\u7d04\u6ac3\u3001\u6703\u5e55\u548c\u9999\u58c7\u85cf\u5728\u5c3c\u6ce2\u5c71\u7684\u5ca9\u6d1e\u88e1\uff0c\u8981\u7b49\u795e\u518d\u6b21\u62db\u805a\u9078\u6c11\u6642\u624d\u6703\u51fa\u73fe\uff08\u6b21\u7d93\u300a\u99ac\u52a0\u6bd4\u50b3\u4e0b\u300b2\uff1a4~8\uff09\u3002\u300c\u7942\u7684\u7d04\u6ac3\u300d\uff08v19\uff09\uff0c\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\u7684\u90a3\u500b\u7d04\u6ac3\uff0c\u800c\u662f\u5929\u4e0a\u7684\u771f\u9ad4\u3002\u5730\u4e0a\u7684\u5f71\u5b50\u5931\u53bb\u4e86\uff0c\u5929\u4e0a\u7684\u672c\u7269\u9084\u5728\u3002\u5728\u5730\u4e0a\u7684\u8056\u6bbf\u88e1\uff0c\u7d04\u6ac3\u6c38\u9060\u88ab\u96b1\u85cf\u5728\u5e54\u5b50\u5f8c\u9762\uff0c\u4f46\u57fa\u7763\u70ba\u6211\u5011\u6253\u958b\u4e86\u5e54\u5b50\uff0c\u795e\u628a\u300c\u7942\u7684\u7d04\u6ac3\u300d\u986f\u73fe\u51fa\u4f86\uff0c\u7528\u7d04\u6ac3\u4f86\u56de\u61c924\u4f4d\u9577\u8001\u7684\u8b9a\u7f8e\uff08v17~18\uff09\uff0c\u986f\u660e\u7942\u662f\u4fe1\u5be6\u5b88\u7d04\u7684\u795e\uff0c\u5373\u5c07\u6309\u8457\u8056\u7d04\u65bd\u884c\u5be9\u5224\u548c\u8cde\u8cdc\uff08v18\uff09\uff0c\u6210\u5c31\u7942\u7684\u61c9\u8a31\u3001\u6467\u6bc0\u7942\u7684\u4ec7\u6575\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u6559\u5c0e\u9580\u5f92\u7684\u300c\u4e3b\u79b1\u6587\u300d\uff1a\u300c\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff1a\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002\u300d\u79b1\u544a\u7684\u512a\u5148\u9806\u5e8f\uff0c\u5c31\u662f\u5148\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u65e8\u610f\u300d\u80fd\u5920\u901a\u884c\u5728\u6211\u5011\u7684\u751f\u547d\u8207\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5728\u5730\u5982\u5728\u5929\uff1b\u795e\u7684\u570b\u5efa\u7acb\u5728\u4eba\u7518\u5fc3\u9806\u670d\u795e\u7684\u8a71\u8a9e\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u53ea\u6c42\u300c\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\u300d\uff1b\u56e0\u70ba\u795e\u7684\u5148\u5f8c\u9806\u5e8f\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u4e00\u5207\uff08\u65e5\u7528\u7684\u6240\u9700\uff09\uff0c\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\u300d\u3002<\/p>\n<p>\u4eca\u5929\u57fa\u7763\u5f92\u7684\u79b1\u544a\u4e2d\uff0c\u592a\u591a\u63d0\u5230\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\uff0c\u751a\u81f3\u53ea\u6709\u5168\u90e8\u63d0\u5230\u300c\u6c42\u795e\u4f9b\u61c9\u6211\u5011\u4e16\u4e0a\u7684\u9700\u8981\u300d\uff1b\u537b\u592a\u5c11\u6216\u5b8c\u5168\u4e0d\u63d0\uff1a\u300c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u660e\u767d\u8207\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff0c\u9019\u6a23\u7684\u79b1\u544a\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u975e\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 11\uff1a15~19 11\uff1a15 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b &#8230; <a title=\"2024 \u2013 12 \u2013 07 QT \u555f\u793a\u9304 11\uff1a15~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-07-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-11%ef%bc%9a1519\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 07 QT \u555f\u793a\u9304 11\uff1a15~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17059,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17057","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17057","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17057"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17057\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17059"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17057"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17057"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17057"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}