{"id":7977,"date":"2020-05-28T12:55:45","date_gmt":"2020-05-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7977"},"modified":"2023-03-08T15:52:43","modified_gmt":"2023-03-08T07:52:43","slug":"2020-05-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-25%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-25%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 05 &#8211; 28 QT \u7533\u547d\u8a18 25\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 25\uff1a1~10<br \/>\n25\uff1a1 \u300c\u4eba\u82e5\u6709\u722d\u8a1f\uff0c\u4f86\u807d\u5be9\u5224\uff0c\u5be9\u5224\u5b98\u5c31\u8981\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u5b9a\u60e1\u4eba\u6709\u7f6a\u3002<br \/>\n25\uff1a2 \u60e1\u4eba\u82e5\u8a72\u53d7\u8cac\u6253\uff0c\u5be9\u5224\u5b98\u5c31\u8981\u53eb\u4ed6\u7576\u9762\u4f0f\u5728\u5730\u4e0a\uff0c\u6309\u8457\u4ed6\u7684\u7f6a\u7167\u6578\u8cac\u6253\u3002<br \/>\n25\uff1a3 \u53ea\u53ef\u6253\u4ed6\u56db\u5341\u4e0b\uff0c\u4e0d\u53ef\u904e\u6578\uff1b\u82e5\u904e\u6578\uff0c\u4fbf\u662f\u8f15\u8ce4\u4f60\u7684\u5f1f\u5144\u4e86\u3002<br \/>\n25\uff1a4 \u300c\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\u3002\u300d<br \/>\n25\uff1a5 \u300c\u5f1f\u5144\u540c\u5c45\uff0c\u82e5\u6b7b\u4e86\u4e00\u500b\uff0c\u6c92\u6709\u5152\u5b50\uff0c\u6b7b\u4eba\u7684\u59bb\u4e0d\u53ef\u51fa\u5ac1\u5916\u4eba\uff0c\u5979\u4e08\u592b\u7684\u5144\u5f1f\u7576\u76e1\u5f1f\u5144\u7684\u672c\u5206\uff0c\u5a36\u5979\u70ba\u59bb\uff0c\u8207\u5979\u540c\u623f\u3002<br \/>\n25\uff1a6 \u5a66\u4eba\u751f\u7684\u9577\u5b50\u5fc5\u6b78\u6b7b\u5144\u7684\u540d\u4e0b\uff0c\u514d\u5f97\u4ed6\u7684\u540d\u5728\u4ee5\u8272\u5217\u4e2d\u5857\u62b9\u4e86\u3002<br \/>\n25\uff1a7 \u90a3\u4eba\u82e5\u4e0d\u9858\u610f\u5a36\u4ed6\u54e5\u54e5\u7684\u59bb\uff0c\u4ed6\u54e5\u54e5\u7684\u59bb\u5c31\u8981\u5230\u57ce\u9580\u9577\u8001\u90a3\u88cf\uff0c\u8aaa\uff1a\u300e\u6211\u4e08\u592b\u7684\u5144\u5f1f\u4e0d\u80af\u5728\u4ee5\u8272\u5217\u4e2d\u8208\u8d77\u4ed6\u54e5\u54e5\u7684\u540d\u5b57\uff0c\u4e0d\u7d66\u6211\u76e1\u5f1f\u5144\u7684\u672c\u5206\u3002\u300f<br \/>\n25\uff1a8 \u672c\u57ce\u7684\u9577\u8001\u5c31\u8981\u53ec\u90a3\u4eba\u4f86\u554f\u4ed6\uff0c\u4ed6\u82e5\u57f7\u610f\u8aaa\uff1a\u300e\u6211\u4e0d\u9858\u610f\u5a36\u5979\u300f\uff0c<br \/>\n25\uff1a9 \u4ed6\u54e5\u54e5\u7684\u59bb\u5c31\u8981\u7576\u8457\u9577\u8001\u5230\u90a3\u4eba\u7684\u8ddf\u524d\uff0c\u812b\u4e86\u4ed6\u7684\u978b\uff0c\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u8aaa\uff1a\u300e\u51e1\u4e0d\u70ba\u54e5\u54e5\u5efa\u7acb\u5bb6\u5ba4\u7684\u90fd\u8981\u9019\u6a23\u5f85\u4ed6\u3002\u300f<br \/>\n25\uff1a10 \u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u4ed6\u7684\u540d\u5fc5\u7a31\u70ba\u812b\u978b\u4e4b\u5bb6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 25\uff1a1 \u4eba\u82e5\u6709\u722d\u8a1f\uff0c\u4f86\u807d\u5be9\u5224\uff0c\u5be9\u5224\u5b98\u5c31\u8981\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u5b9a\u60e1\u4eba\u6709\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4eba\u82e5\u6709\u722d\u8a1f\uff0c\u4f86\u807d\u5be9\u5224\uff0c\u5be9\u5224\u5b98\u5c31\u8981\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u5b9a\u60e1\u4eba\u6709\u7f6a\u3002\u300d\u807d\u8d77\u4f86\u662f\u56c9\u55e6\u7684\u5ee2\u8a71\uff0c\u591a\u6b64\u4e00\u8aaa\uff0c\u4f46\u5be6\u969b\u4e0a\uff0c\u537b\u5f80\u5f80\u6c92\u6709\u5e7e\u500b\u4eba\u771f\u6b63\u505a\u5f97\u5230\u3002\u4eba\u82e5\u9760\u81ea\u5df1\uff0c\u9760\u81ea\u5df1\u7684\u5b98\u4f4d\u3001\u6b0a\u52e2\u3001\u773c\u898b\uff0c\u5c31\u6703\u5e38\u5e38\u5e36\u8457\u5404\u7a2e\u504f\u898b\u6210\u898b\u6216\u662f\u819a\u6dfa\u7684\u773c\u898b\uff0c\u800c\u5728\u5be9\u5224\u4e0a\u770b\u8d70\u773c\u3002\u4ee3\u8868\u4e0a\u5e1d\u5728\u5730\u4e0a\u57f7\u884c\u5be9\u5224\uff0c\u5305\u62ec\u67e5\u6e05\u4e8b\u5be6\u3001\u67e5\u660e\u771f\u76f8\uff0c\u4f5c\u51fa\u5224\u6c7a\uff0c\u90fd\u662f\u5927\u4e8b\u3002\u4f46\u5982\u679c\u8981\u771f\u6b63\u505a\u5230\u5fe0\u5fc3\u826f\u5584\u7684\u5be9\u5224\uff0c\u6211\u5011\u9700\u8981\u6709\u8056\u9748\u7684\u667a\u6167\u8207\u773c\u5149\uff0c\u5982\u540c\u6240\u7f85\u9580\u738b\u6c42\u667a\u6167\u53ef\u4ee5\u5224\u65b7\u5be6\u60c5\u4e00\u6a23\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u6c42\u795e\u7684\u667a\u6167\uff0c\u8056\u9748\u7684\u5149\u7167\uff0c\u8d85\u8d8a\u4eba\u7684\u6709\u9650\uff0c\u624d\u80fd\u771f\u6b63\u4ee3\u8868\u795e\u4f5c\u51fa\u516c\u7fa9\u7684\u5224\u6c7a\u3002v2~3\u5224\u6c7a\u82e5\u975e\u6b7b\u7f6a\uff0c\u8cac\u6253\u6700\u591a\u53ea\u80fd40\u4e0b\uff0c\u610f\u601d\u662f\u8655\u7f70\u8981\u8655\u7f70\uff0c\u4f46\u4e0d\u8981\u8655\u7f70\u5f97\u904e\u4efd\uff08\u6b7b\u5211\u4e5f\u6709\u904e\u4efd\u7684\uff0c\u540a\u592a\u4e45\u5c31\u662f\u904e\u4efd\uff09\u3002\u795e\u4e0d\u8981\u6211\u5011\u7684\u4ec7\u6068\u90a3\u9ebc\u9577\u3002\u82e5\u6709\u61c9\u8a72\u53d7\u97ad\u6253\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u4ee5\u8d85\u904e40\u4e0b\u3002v4\u300c\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u4ed6\u7684\u5634\u3002\u300d\u5c31\u7b97\u662f\u4e0d\u6703\u8aaa\u8a71\u7684\u52d5\u7269\uff0c\u795e\u4e5f\u986f\u51fa\u7942\u7684\u6148\u611b\u3002\u5f8c\u4f86\u4fdd\u7f85\u5c07\u6b64\u7d93\u6587\u61c9\u7528\u5728\u300c\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u7684\u300d\u3002<\/p>\n<p>\uff082\uff09v5~10\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u56e0\u70ba\u53e4\u4ee3\u4ee5\u8272\u5217\u4eba\u70ba\u4e86\u5ef6\u7e8c\u5bb6\u65cf\u8b5c\u7cfb\u4e0d\u81f4\u9664\u540d\u65b7\u7d55\uff0c\u4e26\u4e14\u5f97\u4ee5\u4fdd\u5b58\u7956\u5148\u7522\u696d\uff0c\u7279\u5225\u50cf\u662f\u7956\u5148\u7684\u571f\u5730\u6240\u6709\u6b0a\uff0c\u6240\u4ee5\u6709\u6b64\u898f\u5b9a\uff0c\u5c31\u662f\u6240\u8b02\u7684\u300c\u7e7c\u4ee3\u7d50\u5a5a\u300d\u3002\u5982\u679c\u6709\u5144\u5f1f\u904e\u4e16\u6c92\u6709\u7559\u5f8c\uff0c\u6b7b\u8005\u4e4b\u59bb\u4e0d\u53ef\u5ac1\u7d66\u5916\u4eba\uff0c\u5979\u4e08\u592b\u7684\u5144\u5f1f\u7576\u5a36\u5979\u70ba\u59bb\u3002\u4e00\u662f\u4f7f\u5b97\u55e3\u53ef\u4ee5\u5ef6\u7e8c\uff0c\u56e0\u6240\u751f\u9577\u5b50\uff0c\u4ecd\u6b78\u6b7b\u8005\u540d\u4e0b\uff1b\u4e00\u662f\u70ba\u4e86\u4e0d\u8b93\u5404\u65cf\u7684\u7522\u696d\u6d41\u6b78\u5225\u7684\u652f\u6d3e\uff0c\u628a\u7956\u7522\u5206\u8584\u4e86\u3002\u6b7b\u8005\u82e5\u7121\u5144\u5f1f\uff0c\u4ed6\u7684\u6700\u8fd1\u89aa\u5c6c\u4e5f\u9808\u8ca0\u6b64\u7fa9\u52d9\u3002\u300a\u7533\u547d\u8a18 \u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u6211\u5011\u53ef\u4ee5\u5728\u527538\u7ae0\u7336\u5927\u8207\u5152\u5a66\u4ed6\u746a\uff0c\u9084\u6709\u5728\u8def\u5f97\u8a18\u4e2d\u770b\u5230\u9019\u6a23\u7684\u60c5\u5f62\u3002\u5982\u679c\u6c92\u6709\u5152\u5b50\uff0c\u53ea\u6709\u5973\u5152\uff0c\u5247\u898f\u5b9a\u5728\u6b64\u60c5\u5f62\u4e0b\u5973\u5152\u53ef\u4ee5\u7e7c\u627f\u7236\u89aa\u7684\u7522\u696d\uff08\u6c1127\uff1a4~7\uff09<\/p>\n<p>\u7576\u7136\uff0c\u7528\u4eca\u5929\u793e\u6703\u7684\u773c\u5149\u770b\u9019\u6bb5\u7d93\u6587\uff0c\u662f\u6709\u9055\u53cd\u793e\u6703\u502b\u7406\u9053\u5fb7\u7684\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u5b78\u7fd2\u638c\u63e1\u7d93\u6587\u80cc\u666f\u7684\u7cbe\u795e\uff0c\u5982\u4f55\u61c9\u7528\u65bc\u73fe\u4ee3\u793e\u6703\u7684\u60c5\u5883\u3002\u5f9e\u9019\u5e7e\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u4e0d\u7ba1\u662f\u4f11\u59bb\u3001\u8cac\u6253\u4eba\u3001\u4ed8\u5de5\u50f9\u3001\u62ff\u7576\u982d\u3001\u62ff\u5c0f\u9ce5\u7684\u86cb\u2026\u7b49\uff0c\u90fd\u770b\u5230\u4e00\u4e9b\u57fa\u672c\u539f\u5247\uff0c\u5c31\u662f\uff1a\u56e0\u8457\u4e0a\u5e1d\uff0c\u6211\u5011\u6709\u4e00\u7a2e\u5bec\u5927\u3001\u6148\u611b\u3001\u539a\u5f85\u5225\u4eba\u3002\u4f46\u4e5f\u4e0d\u81f3\u65bc\u5bec\u5f85\u5230\u7e31\u5bb9\u7f6a\u60e1\u7684\u60c5\u5f62\uff0c\u4e5f\u9084\u662f\u6709\u898f\u77e9\u7684\u3002\u9019\u88e1\u7559\u5f8c\u7684\u4f5c\u6cd5\uff0c\u4e5f\u662f\u539a\u5f85\u5225\u4eba\u3002\u5c31\u662f\u6211\u9858\u610f\u70ba\u6211\u6b7b\u53bb\u7684\u54e5\u54e5\u76e1\u8cac\u4efb\uff0c\u9858\u610f\u4fdd\u8b77\u6b7b\u4eba\u7684\u5bb6\u5c6c\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u53e6\u5916\uff0c\u6211\u5011\u8981\u6210\u70ba\u6210\u719f\u7684\u57fa\u7763\u5f92\uff0c\u6a02\u610f\u627f\u64d4\u53d7\u8a17\u7684\u7fa9\u52d9\uff0c\u800c\u4e0d\u662f\u4ee5\u4eba\u7684\u60f3\u6cd5\u70ba\u512a\u5148\u8003\u91cf\uff0c\u8a66\u5716\u9003\u907f\u8cac\u4efb\u800c\u53d7\u795e\u61f2\u6212\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8fa6\u7406\u89aa\u611b\u7684\u7236\u89aa\u8ffd\u601d\u805a\u6703\uff0c\u7236\u89aa\u751f\u524d\u70ba\u4eba\u5bec\u539a\u597d\u53cb\uff0c\u4f46\u537b\u5c62\u5c62\u906d\u9a19\uff0c\u5bb6\u9053\u4e2d\u843d\u3002\u6b64\u9593\u770b\u900f\u4e16\u9593\u51b7\u6696\uff0c\u552f\u5c0d\u5bb6\u5ead\u5b50\u5973\u5475\u8b77\u5099\u81f3\u3002\u6210\u70ba\u4e00\u500b\u6210\u719f\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u9700\u8981\u5b78\u7fd2\u5982\u4f55\u5e73\u8861\u6148\u611b\u8207\u516c\u7fa9\uff0c\u5fc5\u9808\u898f\u7bc4\u5728\u795e\u7684\u771f\u7406\u539f\u5247\u4e4b\u4e0b\u3002\u6c42\u8056\u9748\u6559\u5c0e\u6211\u5011\u6bcf\u5929\u9ed8\u60f3\u7d93\u6587\uff0c\u8207\u795e\u9023\u7d50\uff0c\u5f97\u8457\u667a\u6167\u8207\u555f\u793a\uff0c\u4e5f\u5f97\u8457\u529b\u91cf\u8207\u610f\u9858\uff0c\u6d3b\u51fa\u57fa\u7763\u638c\u6b0a\u7684\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 25\uff1a1~10 25\uff1a1 \u300c\u4eba\u82e5\u6709\u722d\u8a1f\uff0c\u4f86\u807d\u5be9\u5224\uff0c\u5be9\u5224\u5b98\u5c31\u8981\u5b9a\u7fa9\u4eba\u6709\u7406\uff0c\u5b9a\u60e1\u4eba\u6709\u7f6a\u3002 25\uff1a2 \u60e1\u4eba\u82e5 &#8230; <a title=\"2020 &#8211; 05 &#8211; 28 QT \u7533\u547d\u8a18 25\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-28-qt-%e7%94%b3%e5%91%bd%e8%a8%98-25%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 28 QT \u7533\u547d\u8a18 25\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8092,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7977","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7977","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7977"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7977\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8092"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}