{"id":3843,"date":"2017-09-12T12:55:45","date_gmt":"2017-09-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3843"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-19%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-19%ef%bc%9a1625\/","title":{"rendered":"2017 &#8211; 09 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 19\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 19\uff1a16~25<br \/>\n19\uff1a16\u5230\u90a3\u65e5\uff0c\u57c3\u53ca\u4eba\u5fc5\u50cf\u5a66\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u5fc5\u56e0\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u57c3\u53ca\u4ee5\u4e0a\u6240\u6384\u7684\u624b\uff0c\u6230\u5162\u61fc\u6015\u3002<br \/>\n19\uff1a17\u7336\u5927\u5730\u5fc5\u4f7f\u57c3\u53ca\u9a5a\u6050\uff0c\u5411\u8ab0\u63d0\u8d77\u7336\u5927\u5730\uff0c\u8ab0\u5c31\u61fc\u6015\u3002\u9019\u662f\u56e0\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5411\u57c3\u53ca\u6240\u5b9a\u7684\u65e8\u610f\u3002<br \/>\n19\uff1a18\u7576\u90a3\u65e5\uff0c\u57c3\u53ca\u5730\u5fc5\u6709\u4e94\u57ce\u7684\u4eba\u8aaa\u8fe6\u5357\u7684\u65b9\u8a00\uff0c\u53c8\u6307\u8457\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8d77\u8a93\u3002\u6709\u4e00\u57ce\u5fc5\u7a31\u70ba\u6ec5\u4ea1\u57ce\u3002<br \/>\n19\uff1a19\u7576\u90a3\u65e5\uff0c\u5728\u57c3\u53ca\u5730\u4e2d\u5fc5\u6709\u70ba\u8036\u548c\u83ef\u7bc9\u7684\u4e00\u5ea7\u58c7\uff1b\u5728\u57c3\u53ca\u7684\u908a\u754c\u4e0a\u5fc5\u6709\u70ba\u8036\u548c\u83ef\u7acb\u7684\u4e00\u6839\u67f1\u3002<br \/>\n19\uff1a20\u9019\u90fd\u8981\u5728\u57c3\u53ca\u5730\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u4f5c\u8a18\u865f\u548c\u8b49\u64da\u3002\u57c3\u53ca\u4eba\u56e0\u70ba\u53d7\u4eba\u7684\u6b3a\u58d3\u54c0\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u5dee\u9063\u4e00\u4f4d\u6551\u4e3b\u4f5c\u8b77\u885b\u8005\uff0c\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n19\uff1a21\u8036\u548c\u83ef\u5fc5\u88ab\u57c3\u53ca\u4eba\u6240\u8a8d\u8b58\u3002\u5728\u90a3\u65e5\uff0c\u57c3\u53ca\u4eba\u5fc5\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u8981\u737b\u796d\u7269\u548c\u4f9b\u7269\u656c\u62dc\u4ed6\uff0c\u4e26\u5411\u8036\u548c\u83ef\u8a31\u9858\u9084\u9858\u3002<br \/>\n19\uff1a22\u8036\u548c\u83ef\u5fc5\u64ca\u6253\u57c3\u53ca\uff0c\u53c8\u64ca\u6253\u53c8\u91ab\u6cbb\uff0c\u57c3\u53ca\u4eba\u5c31\u6b78\u5411\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u61c9\u5141\u4ed6\u5011\u7684\u79b1\u544a\uff0c\u91ab\u6cbb\u4ed6\u5011\u3002<br \/>\n19\uff1a23\u7576\u90a3\u65e5\uff0c\u5fc5\u6709\u5f9e\u57c3\u53ca\u901a\u4e9e\u8ff0\u53bb\u7684\u5927\u9053\u3002\u4e9e\u8ff0\u4eba\u8981\u9032\u5165\u57c3\u53ca\uff0c\u57c3\u53ca\u4eba\u4e5f\u9032\u5165\u4e9e\u8ff0\uff1b\u57c3\u53ca\u4eba\u8981\u8207\u4e9e\u8ff0\u4eba\u4e00\u540c\u656c\u62dc\u8036\u548c\u83ef\u3002<br \/>\n19\uff1a24\u7576\u90a3\u65e5\uff0c\u4ee5\u8272\u5217\u5fc5\u8207\u57c3\u53ca\u3001\u4e9e\u8ff0\u4e09\u570b\u4e00\u5f8b\uff0c\u4f7f\u5730\u4e0a\u7684\u4eba\u5f97\u798f\uff1b<br \/>\n19\uff1a25\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u57c3\u53ca\u2500\u6211\u7684\u767e\u59d3\uff0c\u4e9e\u8ff0\u2500\u6211\u624b\u7684\u5de5\u4f5c\uff0c\u4ee5\u8272\u5217\u2500\u6211\u7684\u7522\u696d\uff0c\u90fd\u6709\u798f\u4e86\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 19\uff1a22 \u8036\u548c\u83ef\u5fc5\u64ca\u6253\u57c3\u53ca\uff0c\u53c8\u64ca\u6253\u53c8\u91ab\u6cbb\uff0c\u57c3\u53ca\u4eba\u5c31\u6b78\u5411\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u61c9\u5141\u4ed6\u5011\u7684\u79b1\u544a\uff0c\u91ab\u6cbb\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1aV16~25\u9810\u8a00\u57c3\u53ca\u4eba\u6b78\u5411\u4e3b\uff1a\u795e\u96d6\u64ca\u6253\u57c3\u53ca\uff0c\u61f2\u7f70\u5979\u7684\u5d07\u90aa\u8207\u60e1\u884c\uff0c\u4f46\u81f3\u7d42\u8981\u65bd\u884c\u62ef\u6551\uff0c\u53eb\u5979\u56de\u8f49\u3002\u672c\u6bb5\u53ef\u52065\u5c0f\u6bb5\uff0c\u6bcf\u4e00\u5c0f\u6bb5\u90fd\u4ee5\u300c\u7576\u90a3\u65e5\u300d\u958b\u59cb\uff0816\u3001 18~19\u3001 23~24\uff09\uff0c\u5f37\u8abf\u5c07\u4f86\u4e00\u500b\u7279\u5225\u6642\u671f\u7684\u4f86\u81e8\u3002\u90195\u6bb5\u9010\u6b65\u9053\u51fa\u57c3\u53ca\u4eba\u7684\u56de\u8f49\u3001\u4fe1\u5949\u8036\u548c\u83ef\uff0c\u800c\u6700\u5f8c\u66f4\u523b\u5283\u51fa\u570b\u5bb6\u4e4b\u9593\u518d\u7121\u6230\u4e8b\u3001\u548c\u5e73\u5171\u5b58\u7684\u60c5\u666f\u3002<\/p>\n<p>\uff081\uff09V22\u4e0a\u5e1d\u300c\u5fc5\u64ca\u6253\u57c3\u53ca\uff0c\u53c8\u64ca\u6253\u3001\u53c8\u91ab\u6cbb\u300d\u3002\u9019\u4e9b\u8a71\u9069\u7528\u65bc\u6bcf\u4e00\u500b\u570b\u5bb6\u8207\u6216\u4eba\u8eab\u4e0a\u3002\u5c0d\u65bc\u4e0d\u807d\u8a71\u7684\u570b\u5bb6\u6216\u500b\u4eba\uff0c\u4e0a\u5e1d\u5c31\u4f38\u624b\u64ca\u6253\uff08\u7ba1\u6559\uff09\uff0c\u4e0d\u662f\u7b49\u4e0a\u5e1d\u6253\u5920\u4e86\uff0c\u6c23\u6d88\u4e86\uff0c\u800c\u662f\u7b49\u767e\u59d3\u6094\u6539\u4e86\u3001\u56de\u982d\u4e86\uff0c\u4e0a\u5e1d\u5c31\u4f38\u624b\u91ab\u6cbb\u3002\u64ca\u6253\u7684\u76ee\u7684\u662f\u8981\u9664\u53bb\u4eba\u5fc3\u4e2d\u7684\u6096\u9006\u8207\u525b\u786c\uff0c\u770b\u770b\u662f\u5426\u6709\u6a5f\u6703\u559a\u9192\u4e00\u4e9b\u4eba\u7684\u9748\u9b42\u5f97\u4ee5\u7526\u9192\u3002\u4e0a\u5e1d\u518d\u4f38\u624b\u91ab\u6cbb\u3001\u6062\u5fa9\u5efa\u7acb\u7149\u6de8\u4e4b\u5f8c\u8b19\u5351\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\uff08\u7bb413\uff1a24\uff09<br \/>\n\u300c\u4e0d\u53ef\u4e0d\u7ba1\u6559\u5b69\u7ae5\uff1b\u4f60\u7528\u6756\u6253\u4ed6\uff0c\u4ed6\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002\u4f60\u8981\u7528\u6756\u6253\u4ed6\uff0c\u5c31\u53ef\u4ee5\u6551\u4ed6\u7684\u9748\u9b42\u514d\u4e0b\u9670\u9593\u3002\u300d\uff08\u7bb423\uff1a13~14\uff09<br \/>\n\u300c\u6756\u6253\u548c\u8cac\u5099\u80fd\u52a0\u589e\u667a\u6167\uff1b\u653e\u7e31\u7684\u5152\u5b50\u4f7f\u6bcd\u89aa\u7f9e\u6127\u3002\u300d\uff08\u7bb429\uff1a15\uff09<\/p>\n<p>\u4eba\u5fc3\u96e2\u68c4\u795e\u3001\u81ea\u7acb\u70ba\u795e\uff0c\u8001\u6211\u5168\u7136\u6557\u58de\uff0c\u7121\u6cd5\u4fee\u5fa9\u3002\u8056\u7d93\u7684\u6559\u5c0e\u8207\u4e16\u4fd7\u667a\u6167\u4e0d\u540c\uff0c\u4e16\u4e0a\u7684\u667a\u6167\u662f\u9ad8\u8209\u4eba\u85c9\u7531\u300c\u4fee\u884c\u300d\u3001\u300c\u884c\u5584\u300d\uff0c\u4f86\u4f7f\u81ea\u5df1\u6210\u70ba\u66f4\u597d\u7684\u4eba\uff0c\u751a\u81f3\u6210\u70ba\u795e\u3002\u8036\u7a4c\u7684\u6559\u5c0e\u5247\u662f\u5fb9\u5e95\u5426\u5b9a\u4eba\u7684\u4e00\u5207\u52aa\u529b\uff0c\u5ba3\u544a\u4eba\u96e2\u68c4\u4e86\u795e\uff0c\u4eba\u7684\u8001\u6211\u5df2\u7d93\u300c\u5168\u7136\u6557\u58de\u3001\u7121\u6cd5\u53ef\u6cbb\u3001\u53ea\u80fd\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u300d\u3002\u4eba\u53c8\u4e0d\u80fd\u81ea\u5df1\u91d8\u6b7b\uff0c\u53ea\u80fd\u85c9\u7531\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\uff0c\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u4e5f\u5c31\u63a5\u53d7\u4e86\u8036\u7a4c\u6b7b\u800c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u9019\u751f\u547d\u5e36\u9032\u4e86\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u6211\u5011\u501a\u9760\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\u3001\u5927\u80fd\u3001\u4e0d\u65b7\u9032\u5165\u9019\u500b\u771f\u7406\uff1a\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u81f3\u65bc\u4eba\u7684\u8001\u6211\u6642\u5e38\u60f3\u8981\u627e\u6a5f\u6703\u7ac4\u51fa\u982d\u4f86\uff0c\u627e\u6a5f\u6703\u5750\u5927\u52e2\u529b\uff0c\u7e7c\u7e8c\u7576\u738b\u3002\u9019\u6642\u5019\u4e0a\u5e1d\u5fc5\u9808\u4f38\u51fa\u6148\u611b\u7684\u6756\u64ca\u6253\u6096\u9006\u7684\u5b50\u6c11\uff0c\u9a45\u9664\u611a\u6627\uff0c\u5e36\u9032\u751f\u547d\u8207\u667a\u6167\u3002\u88ab\u64ca\u6253\u4e0d\u8981\u6c23\u9912\uff0c\u8981\u611f\u8b1d\u5929\u7236\u7684\u6148\u611b\uff0c\u56e0\u70ba\u7942\u6240\u611b\u7684\u624d\u8981\u7ba1\u6559\u3002\u7942\u4efb\u6191\u4e0d\u7ba1\u7684\uff0c\u53cd\u800c\u662f\u5df2\u7d93\u7121\u6cd5\u633d\u56de\uff0c\u81ea\u751f\u81ea\u6ec5\u4e4b\u8f29\u3002\u8d95\u7dca\u8b19\u5351\u5728\u4e0a\u5e1d\u9762\u524d\u627f\u8a8d\u5df1\u904e\uff0c\u9760\u4e3b\u52dd\u904e\uff0c\u5c31\u5fc5\u9818\u53d7\u91ab\u6cbb\u8207\u91cb\u653e\uff0c\u751a\u81f3\u6bd4\u904e\u53bb\u66f4\u52a0\u5065\u5eb7\u8207\u8301\u58ef\u3002<\/p>\n<p>\uff082\uff09V25\u300c\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u57c3\u53ca\u2500\u6211\u7684\u767e\u59d3\uff0c\u4e9e\u8ff0\u2500\u6211\u624b\u7684\u5de5\u4f5c\uff0c\u4ee5\u8272\u5217\u2500\u6211\u7684\u7522\u696d\uff0c\u90fd\u6709\u798f\u4e86\uff01\u300d\u7559\u5fc3\u770b\u9019\u4e00\u6bb5\u8a71\uff1a\u4e0a\u5e1d\u8aaa\uff0c\u9019\u662f\u300c\u6211\u7684\u300d\u767e\u59d3\u3001\u300c\u6211\u7684\u300d\u5de5\u4f5c\u3001\u300c\u6211\u7684\u300d\u7522\u696d\u3002\u4e0a\u5e1d\u5ba3\u544a\u4eba\u662f\u7942\u7684\u3001\u5de5\u4f5c\u662f\u7942\u7684\u3001\u4e3b\u6b0a\u662f\u7942\u7684\uff0c\u7942\u662f\u4e00\u5207\u7684\u4e3b\uff0c\u842c\u6709\u7684\u4e3b\uff0c\u6c92\u6709\u4e00\u500b\u4eba\uff0c\u6c92\u6709\u4efb\u4f55\u60c5\u5883\uff0c\u662f\u7942\u4e0d\u5728\u638c\u7ba1\u3001\u4e0d\u5728\u6cbb\u7406\u7684\uff0c\u7942\u4e00\u76f4\u64c1\u6709\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u4e86\u89e3\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4e5f\u5fc5\u5b9a\u8981\u8b93\u4e8b\u60c5\u6309\u7167\u7942\u7684\u65e8\u610f\u6210\u5c31\u3002\u4eca\u5929\u6096\u9006\u4e4b\u4eba\u7684\u72c2\u5984\u9a55\u50b2\u6703\u9019\u6a23\u8aaa\uff1a\u9019\u662f\u6211\u7684\u5b69\u5b50\u3001\u6211\u7684\u623f\u5b50\u3001\u6211\u7684\u9322\u3001\u6211\u7684\u5de5\u4f5c\u3001\u6211\u7684\u6559\u6703\u3001\u6211\u7684\u670d\u4e8b\u3001\u6211\u7684\u2026\u3002\u4e16\u4e0a\u6c92\u6709\u4e00\u6a23\u6771\u897f\uff0c\u662f\u771f\u6b63\u6c38\u9060\u5c6c\u65bc\u6211\u5011\u81ea\u5df1\u7684\uff0c\u5373\u4f7f\u9023\u751f\u547d\u90fd\u4e0d\u5728\u6211\u5011\u624b\u4e2d\u3002\u6211\u5011\u9802\u591a\u7b97\u662f\u500b\u66ab\u6642\u7684\u7ba1\u5bb6\uff0c\u6709\u4e00\u5929\u8981\u70ba\u8457\u6240\u9818\u53d7\u7684\u4e00\u5207\u5411\u4e0a\u5e1d\u4ea4\u5e33\u3002\u4e00\u822c\u5f1f\u5144\u7684\u8edf\u5f31\u5c31\u662f\u628a\u5de5\u4f5c\u3001\u4e8b\u696d\u3001\u91d1\u9322\u7576\u4f5c\u81ea\u5df1\u7684\u5b89\u5168\u611f\uff0c\u59ca\u59b9\u7684\u8edf\u5f31\u5c31\u662f\u628a\u5bb6\u5ead\u3001\u4e08\u592b\u3001\u5b69\u5b50\u7576\u6210\u81ea\u5df1\u7684\u5b89\u5168\u611f\uff0c\u4f46\u5be6\u5728\u8aaa\uff0c\u6211\u5011\u7d42\u5fc5\u8981\u5b78\u7fd2\u653e\u4e0b\u9019\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u90fd\u662f\u795e\u7684\uff0c\u4e3b\u6b0a\u5728\u795e\uff0c\u5343\u842c\u4e0d\u8981\u8207\u795e\u722d\u6b0a\u3002<\/p>\n<p>\u5728\u5b97\u6559\u4e0a\u71b1\u5fc3\u7684\u7267\u5e2b\u50b3\u9053\u6216\u57fa\u7763\u5f92\u9084\u6703\u78b0\u5230\u7684\u53e6\u4e00\u500b\u8edf\u5f31\uff0c\u5c31\u662f\u9019\u662f\u6211\u5efa\u7acb\u7684\u6559\u6703\uff0c\u6211\u7684\u670d\u4e8b\u3001\u6211\u7684\u4e8b\u5de5\u3001\u6211\u7684\u5c0f\u7d44\u2026\u3002\u7576\u6211\u5011\u9019\u6a23\u76f8\u4fe1\u3001\u9019\u6a23\u5805\u6301\uff0c\u6050\u6015\u4e0a\u5e1d\u65e9\u5df2\u4e0d\u5728\u6211\u5011\u7576\u4e2d\u4e86\u3002\u56e0\u70ba\u300c\u4e00\u500b\u570b\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\u300d\uff0c\u6211\u5011\u4e0d\u4ea4\u51fa\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u7942\u5c31\u4efb\u6191\u6211\u5011\u81ea\u5df1\u4f5c\u738b\uff0c\u81ea\u98df\u60e1\u679c\u3002\u4eca\u5929\u592a\u591a\u6559\u6703\u8d70\u5411\u54e5\u6797\u591a\u6559\u6703\u7684\u7f6a\u60e1\uff1a\u5206\u9ee8\u7d50\u6d3e\uff0c\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u5206\u9580\u5225\u985e\uff0c\u800c\u4e14\u4e0d\u51c6\u6703\u53cb\u63a5\u89f8\u5176\u4ed6\u6559\u6703\u6216\u662f\u5c0f\u7d44\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u7528\u5404\u7a2e\u85c9\u53e3\u624b\u6bb5\u638c\u63a7\u7d44\u7e54\u904b\u4f5c\uff0c\u513c\u7136\u628a\u6559\u6703\u4e8b\u5de5\u8b8a\u6210\u300c\u500b\u4eba\u91ce\u5fc3\u4e8b\u696d\u300d\u3002\u7576\u7136\u9069\u5ea6\u7684\u4fdd\u8b77\u6709\u5176\u9700\u8981\uff0c\u4f46\u76ee\u524d\u53f0\u7063\u6559\u6703\u7684\u5f0a\u75c5\u65e9\u5df2\u662f\u904e\u5ea6\u638c\u63a7\uff0c\u96e2\u300c\u5408\u4e00\u5fa9\u8208\u300d\u4e4b\u8def\u9059\u4e0d\u53ef\u53ca\uff0c\u73fe\u4eca\u592a\u591a\u7684\u6559\u6703\u5df2\u7d93\u8b8a\u6210\u4f01\u696d\u5316\u7d93\u71df\u7684\u5b97\u6559\u6a5f\u69cb\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5fe0\u5fc3\u6240\u8a17\u4f46\u662f\u8981\u653e\u624b\u4ea4\u8a17\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5c0d\u6211\u4e8c\u500b\u5973\u5152\u4e00\u518d\u704c\u8f38\u7684\u89c0\u5ff5\u662f\uff0c18\u6b72\u904e\u5f8c\uff0c\u5c31\u8981\u5b78\u7fd2\u7368\u7acb\u4e86\uff0c\u5728\u7d93\u6fdf\u4e0a\u3001\u5fc3\u5fd7\u4e0a\u3001\u60f3\u6cd5\u4e0a\u3001\u4fe1\u4ef0\u4e0a\uff0c\u8981\u5b78\u6703\u81ea\u5df1\u70ba\u81ea\u5df1\u8ca0\u8d77\u8cac\u4efb\u3002\u7236\u6bcd\u5230\u9019\u6642\u5019\u53ea\u80fd\u5920\u63d0\u4f9b\u610f\u898b\uff0c\u7d66\u4e88\u652f\u6301\u652f\u52a9\uff0c\u4f46\u662f\u4e0d\u80fd\u518d\u51e1\u4e8b\u638c\u63a7\u4e86\u3002\u6211\u90a3\u500b\u5e74\u4ee3\uff0c18\u6b72\u5c31\u70ba\u4e86\u5bb6\u8a08\u9032\u8ecd\u6821\u7368\u7acb\u627f\u64d4\u81ea\u5df1\u7684\u6c7a\u5b9a\uff0c\u6211\u59b9\u59b918\u6b72\u4e5f\u70ba\u4e86\u5bb6\u8a08\u505c\u6b62\u5347\u5b78\u958b\u59cb\u5de5\u4f5c\uff0c\u5f8c\u4f86\u8d70\u5411\u5168\u8077\u9053\u8def\u3002\u6211\u500b\u4eba\u89ba\u5f97\u7236\u6bcd\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u8d81\u5b69\u5b50\u5e74\u5e7c\u6642\u628a\u5b69\u5b50\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4ed6\u5011\u5b78\u6703\u6bcf\u5929\u89aa\u8fd1\u795e\u3001\u8b80\u7d93\u79b1\u544a\uff0c\u807d\u8a71\u9806\u670d\uff0c\u76f8\u4fe1\u9019\u6a23\u7684\u5b69\u5b50\u4e00\u751f\u90fd\u6709\u4e0a\u5e1d\u7684\u6069\u5178\u8207\u6190\u61ab\u5728\u4ed6\u5011\u751f\u547d\u4e2d\u638c\u6b0a\u3002\u5982\u679c\u6c92\u6709\u628a\u5b69\u5b50\u5e36\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u53ea\u662f\u7528\u7236\u6bcd\u7684\u6b0a\u67c4\u638c\u63a7\uff0c\u6050\u6015\u53cd\u800c\u81ea\u5df1\u843d\u5728\u6574\u5929\u63d0\u5fc3\u540a\u81bd\u6050\u61fc\u64d4\u5fc3\u4e4b\u4e2d\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u5b69\u5b50\u662f\u4e0a\u5e1d\u7684\uff0c\u6211\u5011\u79b1\u544a\u4ea4\u8a17\uff0c\u6c42\u795e\u5f15\u5c0e\uff0c\u662f\u7236\u6bcd\u6700\u91cd\u8981\u4e5f\u662f\u6700\u5927\u7684\u6b0a\u67c4\u3002\u4e0d\u53ea\u662f\u4e16\u4e0a\u7684\u5152\u5973\uff0c\u5305\u62ec\u6211\u5011\u6240\u670d\u4e8b\u300c\u5c6c\u9748\u7684\u5152\u5973\u300d\u66f4\u662f\u5982\u6b64\uff0c\u628a\u6211\u5011\u670d\u4e8b\u7684\u5c0f\u7f8a\u8d81\u65e9\u8a13\u7df4\u4ed6\u5011\u89aa\u8fd1\u795e\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u3002\u4e0d\u8981\u4e00\u5473\u7528\u6b0a\u67c4\u6216\u662f\u638c\u63a7\u8f44\u5236\u4ed6\u5011\u807d\u6211\u5011\u7684\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u4e00\u8f29\u5b50\u9577\u4e0d\u5927\uff0c\u6216\u662f\u8b8a\u5f97\u66f4\u53db\u9006\u3002\u6211\u5011\u53ea\u662f\u7ba1\u5bb6\uff0c\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\u7684\u7ba1\u5bb6\uff0c\u9072\u65e9\u8981\u4ea4\u51fa\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u4eca\u5929\u70ba\u5c6c\u9748\u5bb6\u4eba\u4e2d\u7684\u5b69\u5b50\u5011\u79b1\u544a\uff0c\u6c42\u4e3b\u5f15\u5c0e\u6bcf\u4e00\u4f4d\u5b69\u5b50\uff0c\u9047\u898b\u795e\u3001\u89aa\u8fd1\u795e\uff0c\u6bcf\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u3001\u8046\u807d\u9806\u670d\u795e\u7684\u8a71\uff0c\u8d70\u5728\u795e\u65e8\u610f\u7684\u9053\u8def\u4e0a\u4e00\u751f\u4e0d\u504f\u5de6\u53f3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 19\uff1a16~25 19\uff1a16\u5230\u90a3\u65e5\uff0c\u57c3\u53ca\u4eba\u5fc5\u50cf\u5a66\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u5fc5\u56e0\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u57c3\u53ca\u4ee5\u4e0a\u6240\u6384\u7684\u624b\uff0c\u6230\u5162 &#8230; <a title=\"2017 &#8211; 09 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 19\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-19%ef%bc%9a1625\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 19\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3910,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3843","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3843","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3843"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3843\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3910"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3843"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3843"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3843"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}