{"id":13936,"date":"2023-03-22T00:00:55","date_gmt":"2023-03-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13936"},"modified":"2023-03-22T00:48:21","modified_gmt":"2023-03-21T16:48:21","slug":"2023-03-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a3644","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a3644\/","title":{"rendered":"2023 \u2013 03 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a36~44"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a36~44<br \/>\n25\uff1a36 \u4e9e\u6bd4\u8a72\u5230\u62ff\u516b\u90a3\u88cf\uff0c\u898b\u4ed6\u5728\u5bb6\u88cf\u8a2d\u64fa\u7b75\u5e2d\uff0c\u5982\u540c\u738b\u7684\u7b75\u5e2d\uff1b\u62ff\u516b\u5feb\u6a02\u5927\u9189\u3002\u4e9e\u6bd4\u8a72\u7121\u8ad6\u5927\u5c0f\u4e8b\u90fd\u6c92\u6709\u544a\u8a34\u4ed6\uff0c\u5c31\u7b49\u5230\u6b21\u65e5\u65e9\u6668\u3002<br \/>\n25\uff1a37 \u5230\u4e86\u65e9\u6668\uff0c\u62ff\u516b\u9192\u4e86\u9152\uff0c\u4ed6\u7684\u59bb\u5c07\u9019\u4e9b\u4e8b\u90fd\u544a\u8a34\u4ed6\uff0c\u4ed6\u5c31\u9b42\u4e0d\u9644\u9ad4\uff0c\u8eab\u50f5\u5982\u77f3\u982d\u4e00\u822c\u3002<br \/>\n25\uff1a38 \u904e\u4e86\u5341\u5929\uff0c\u8036\u548c\u83ef\u64ca\u6253\u62ff\u516b\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002<br \/>\n25\uff1a39 \u5927\u885b\u807d\u898b\u62ff\u516b\u6b7b\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u61c9\u7576\u7a31\u980c\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u4f38\u4e86\u62ff\u516b\u7f9e\u8fb1\u6211\u7684\u51a4\uff0c\u53c8\u963b\u6b62\u50d5\u4eba\u884c\u60e1\uff1b\u4e5f\u4f7f\u62ff\u516b\u7684\u60e1\u6b78\u5230\u62ff\u516b\u7684\u982d\u4e0a\u3002\u300d\u65bc\u662f\u5927\u885b\u6253\u767c\u4eba\u53bb\uff0c\u8207\u4e9e\u6bd4\u8a72\u8aaa\uff0c\u8981\u5a36\u5979\u70ba\u59bb\u3002<br \/>\n25\uff1a40 \u5927\u885b\u7684\u50d5\u4eba\u5230\u4e86\u8fe6\u5bc6\u898b\u4e9e\u6bd4\u8a72\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u5927\u885b\u6253\u767c\u6211\u5011\u4f86\u898b\u4f60\uff0c\u60f3\u8981\u5a36\u4f60\u70ba\u59bb\u3002\u300d<br \/>\n25\uff1a41 \u4e9e\u6bd4\u8a72\u5c31\u8d77\u4f86\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u8aaa\uff1a\u300c\u6211\u60c5\u9858\u4f5c\u5a62\u5973\uff0c\u6d17\u6211\u4e3b\u50d5\u4eba\u7684\u8173\u3002\u300d<br \/>\n25\uff1a42 \u4e9e\u6bd4\u8a72\u7acb\u523b\u8d77\u8eab\uff0c\u9a0e\u4e0a\u9a62\uff0c\u5e36\u8457\u4e94\u500b\u4f7f\u5973\uff0c\u8ddf\u5f9e\u5927\u885b\u7684\u4f7f\u8005\u53bb\u4e86\uff0c\u5c31\u4f5c\u4e86\u5927\u885b\u7684\u59bb\u3002<br \/>\n25\uff1a43 \u5927\u885b\u5148\u5a36\u4e86\u8036\u65af\u5217\u4eba\u4e9e\u5e0c\u6696\uff0c\u5979\u5011\u4e8c\u4eba\u90fd\u4f5c\u4e86\u4ed6\u7684\u59bb\u3002<br \/>\n25\uff1a44 \u6383\u7f85\u5df2\u5c07\u4ed6\u7684\u5973\u5152\u7c73\u7532\uff0c\u5c31\u662f\u5927\u885b\u7684\u59bb\uff0c\u7d66\u4e86\u8fe6\u7433\u4eba\u62c9\u5104\u7684\u5152\u5b50\u5e15\u63d0\u70ba\u59bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 25\uff1a39 \u5927\u885b\u807d\u898b\u62ff\u516b\u6b7b\u4e86\uff0c\u5c31\u8aaa\uff1a\u61c9\u7576\u7a31\u980c\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u4f38\u4e86\u62ff\u516b\u7f9e\u8fb1\u6211\u7684\u51a4\uff0c\u53c8\u963b\u6b62\u50d5\u4eba\u884c\u60e1\uff1b\u4e5f\u4f7f\u62ff\u516b\u7684\u60e1\u6b78\u5230\u62ff\u516b\u7684\u982d\u4e0a\u3002\u300d\u65bc\u662f\u5927\u885b\u6253\u767c\u4eba\u53bb\uff0c\u8207\u4e9e\u6bd4\u8a72\u8aaa\uff0c\u8981\u5a36\u5979\u70ba\u59bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v36\u300c\u4e9e\u6bd4\u8a72\u5230\u62ff\u516b\u90a3\u88cf\uff0c\u898b\u4ed6\u5728\u5bb6\u88cf\u8a2d\u64fa\u7b75\u5e2d\uff0c\u5982\u540c\u738b\u7684\u7b75\u5e2d\uff1b\u62ff\u516b\u5feb\u6a02\u5927\u9189\u3002\u300d \u62ff\u516b\u8207\u5bb6\u4e2d\u7684\u7537\u4e01\u525b\u525b\u5f9e\u9b3c\u9580\u95dc\u524d\u9003\u904e\u4e00\u52ab\uff0c\u6df7\u7136\u7121\u77e5\uff0c\u9084\u5728\u526a\u7f8a\u6bdb\u7684\u6176\u5178\u4e2d\u98f2\u9152\u4f5c\u6a02\u3002v37~38\u4e9e\u6bd4\u8a72\u7b49\u62ff\u516b\u9694\u65e5\u65e9\u6668\u6e05\u9192\u6642\u624d\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4ed6\uff0c\u6c92\u60f3\u5230\u300c\u4ed6\u5c31\u9b42\u4e0d\u9644\u9ad4\uff0c\u8eab\u50f5\u5982\u77f3\u982d\u4e00\u822c\u3002\u904e\u4e8610\u5929\uff0c\u8036\u548c\u83ef\u64ca\u6253\u62ff\u516b\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002\u300d\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u61c9\u8a72\u5c31\u662f\u4e2d\u98a8\u7671\u7613\u7684\u75c7\u72c0\uff0c\u5f9e\u5916\u8868\u770b\u8d77\u4f86\uff0c\u9019\u5c31\u662f\u4e00\u822c\u7684\u610f\u5916\u75be\u75c5\uff1b\u4f46\u662f\u8056\u7d93\u4f5c\u8005\u5728\u8056\u9748\u7684\u555f\u793a\u4e0b\u77e5\u9053\u2014\u9019\u4e8b\u51fa\u65bc\u795e\u7684\u624b\u300c\u8036\u548c\u83ef\u64ca\u6253\u62ff\u516b\uff0c\u4ed6\u5c31\u6b7b\u4e86\u3002\u300d<br \/>\n\u4e00\u3001\u4eba\u751f\u5728\u4e16\uff0c\u6bcf\u4ef6\u4e8b\u90fd\u5728\u795e\u7684\u65e8\u610f\u8207\u6b0a\u80fd\u6cbb\u7406\u4e4b\u4e0b\uff0c\u91cd\u9ede\u4e0d\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u800c\u662f\u6211\u5011\u6191\u8457\u4fe1\u5fc3\uff1a\u300c\u6d3b\u70ba\u4e3b\u6d3b\uff0c\u6b7b\u70ba\u4e3b\u6b7b\uff0c\u6216\u6d3b\u6216\u6b7b\uff0c\u7e3d\u662f\u4e3b\u7684\u4eba\u300d\u3001\u300c\u90a3\u5df2\u7d93\u5728\u8036\u7a4c\u88e1\u7761\u4e86\u7684\u4eba\uff0c \u795e\u4e5f\u5fc5\u5c07\u4ed6\u8207\u8036\u7a4c\u4e00\u540c\u5e36\u4f86\u300d\u6211\u5011\u5728\u4e3b\u88cf\u6709\u6c38\u6046\u7684\u76fc\u671b\uff0c\u524d\u984c\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u9810\u5099\u9818\u53d7\u6c38\u6046\u7684\u798f\u5206\u8207\u734e\u8cde\u3002<\/p>\n<p>\u4e8c\u3001\u62ff\u516b\u70ba\u4eba\u525b\u610e\u51f6\u60e1\uff0825\uff1a3\uff09\uff0c\u81ea\u79c1\u7121\u826f\uff0c\u628a\u795e\u7684\u6069\u5178\u7576\u6210\u300c\u4e00\u5207\u90fd\u662f\u6211\u81ea\u5df1\u300d\uff0c\u537b\u628a\u767b\u9580\u6c42\u52a9\u7684\u5927\u885b\u7f9e\u8fb1\u8207\u8d95\u9010\u3002\u9019\u8b93\u6211\u5011\u60f3\u5230\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u7684\u6bd4\u55bb\uff0c\u795e\u5c07\u4e00\u500b\u5feb\u8981\u9913\u6b7b\u7684\u4e5e\u4e10\u653e\u5728\u8ca1\u4e3b\u7684\u9580\u53e3\uff0c\u300c\u8a66\u9a57\u300d\u8ca1\u4e3b\u7684\u53cd\u61c9\uff0c\u8ca1\u4e3b\u537b\u628a\u9322\u7576\u6210\u4e86\u300c\u81ea\u5df1\u7684\u300d\uff0c\u800c\u585e\u4f4f\u4e86\u6190\u61ab\u7684\u5fc3\uff0c\u7d50\u679c\u88ab\u5be9\u5224\u4e0b\u4e86\u9670\u9593\u3002\u62ff\u516b\u7684\u4f5c\u70ba\u8207\u8ca1\u4e3b\u5982\u51fa\u4e00\u8f4d\uff0c\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u6bcf\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\uff0c\u4e0d\u904e\u662f\u300c\u5ba2\u65c5\u3001\u5bc4\u5c45\u3001\u7ba1\u5bb6\u3001\u50d5\u4eba\u300d\uff0c\u6709\u4e00\u5929\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u7ad9\u5728\u57fa\u7763\u7684\u5be9\u5224\u53f0\u524d\u4ea4\u5e33\u3002\u6211\u5011\u7684\u751f\u547d\u3001\u6c23\u606f\u3001\u6069\u8cdc\u624d\u5e79\u3001\u91d1\u9322\u8cc7\u6e90\uff0c\u6240\u6709\u6b0a\u90fd\u4e0d\u771f\u6b63\u5c6c\u65bc\u81ea\u5df1\uff0c\u800c\u5c6c\u65bc\u4e3b\uff0c\u6211\u5011\u5fc5\u9808\u6309\u795e\u7684\u65e8\u610f\u7ba1\u7406\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>\u4e09\u3001\u4e00\u822c\u4eba\u6700\u96e3\u5b78\u6703\u7684\uff0c\u5c31\u662f\u61c2\u5f97\u628a\u300c\u6642\u9593\u8868\u8207\u884c\u4e8b\u7684\u65b9\u5f0f\u300d\u4ea4\u8a17\u7d66\u795e\u3002\u4e9e\u4f2f\u62c9\u7f55\u807d\u4e86\u6492\u62c9\u7684\u610f\u898b\uff0c\u8207\u590f\u7532\u540c\u623f\uff0c\u4ee5\u70ba\u795e\u53ef\u4ee5\u900f\u904e\u4eba\u300c\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u65b9\u5f0f\u6210\u5c31\u795e\u7684\u8a08\u756b\uff0c\u6c92\u60f3\u5230\u5e36\u4e0b\u5f8c\u4f86\u56de\u6559\u8207\u4ee5\u8272\u5217\u7684\u5144\u5f1f\u4e16\u4ec7\u4e4b\u722d\u3002\u5927\u885b\u5148\u524d\u6c92\u6709\u52d5\u624b\u6bba\u5bb3\u6383\u7f85\uff0c\u56e0\u70ba\u4ed6\u76f8\u4fe1\u795e\u6709\u81ea\u5df1\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\uff0c\u4e0d\u9700\u8981\u9760\u4ed6\u6191\u8089\u9ad4\u7684\u885d\u52d5\u72af\u7f6a\u3002\u5927\u885b\u5728\u6383\u7f85\u7684\u4e8b\u4e0a\u5f97\u52dd\u4e86\uff0c\u537b\u5728\u62ff\u516b\u7684\u4e8b\u4e0a\u5dee\u9ede\u8dcc\u5012\uff0c\u5e78\u597d\u6709\u4e9e\u6bd4\u8a72\u7684\u6514\u963b\u3002\u4eca\u65e5\u6211\u5011\u770b\u898b\uff0c\u6709\u6642\u5019\u795e\u8981\u6211\u5011\u5b78\u7fd2\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u5305\u62ec\u300c\u6642\u9593\u8207\u65b9\u5f0f\u300d\u3002\u4eba\u7d93\u5e38\u7121\u6cd5\u5fcd\u8010\uff0c\u800c\u58de\u4e86\u5927\u4e8b\uff0c\u4f46\u5176\u5be6\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u90fd\u5728\u638c\u6b0a\u3002\u795e\u6c92\u6709\u99ac\u4e0a\u52d5\u624b\u6ec5\u7d55\u6383\u7f85\uff0c\u4f46\u662f\u9019\u88cf\u795e\u51fa\u624b\u300c\u64ca\u6253\u62ff\u516b\u300d\u3002\u795e\u6709\u81ea\u5df1\u7684\u65e8\u610f\u3001\u65b9\u5f0f\u3001\u6642\u9593\uff0c\u795e\u662f\u4e3b\u3001\u662f\u738b\u3001\u662f\u795e\uff0c\u6211\u5011\u4e0d\u904e\u662f\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u597d\u61c2\u5f97\u300c\u8ddf\u96a8\u795e\u3001\u807d\u8a71\u9806\u670d\u300d\uff0c\u800c\u4e0d\u662f\u300c\u53d6\u800c\u4ee3\u4e4b\u300d\u3002<\/p>\n<p>\uff082\uff09v39\u5927\u885b\u807d\u4e86\u9019\u4e8b\uff0c\u5411\u795e\u611f\u6069\uff1a\u300c\u61c9\u7576\u7a31\u980c\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u4f38\u4e86\u62ff\u516b\u7f9e\u8fb1\u6211\u7684\u51a4\uff0c\u53c8\u963b\u6b62\u50d5\u4eba\u884c\u60e1\uff1b\u4e5f\u4f7f\u62ff\u516b\u7684\u60e1\u6b78\u5230\u62ff\u516b\u7684\u982d\u4e0a\u3002\u300d\uff08v39\uff09\u56e0\u70ba\uff1a\u4e00\u3001\u795e\u6514\u963b\u5927\u885b\u505a\u4e86\u611a\u8822\u7684\u4e8b\uff1b\u4e8c\u3001\u795e\u89aa\u81ea\u70ba\u5927\u885b\u5831\u4ec7\u4f38\u51a4\u3002<\/p>\n<p>v39~44\u62ff\u516b\u6b7b\u4e86\uff0c\u4f7f\u4e9e\u6bd4\u8a72\u6210\u4e86\u5be1\u5a66\uff0c\u540c\u6642\u4e5f\u7e7c\u627f\u4e86\u9f90\u5927\u7684\u907a\u7522\u3002\u6b64\u6642\u5927\u885b\u5411\u4e9e\u6bd4\u8a72\u6c42\u5a5a\uff0c\u4e9e\u6bd4\u8a72\u4e5f\u540c\u610f\u4e86\uff0c\u653e\u4e0b\u4e00\u5207\u7684\u7522\u696d\uff0c\u53ea\u662f\u300c\u5e36\u8457\u4e94\u500b\u4f7f\u5973\uff0c\u8ddf\u5f9e\u5927\u885b\u7684\u4f7f\u8005\u53bb\u4e86\uff0c\u5c31\u4f5c\u4e86\u5927\u885b\u7684\u59bb\u3002\u300d\uff08v42\uff09\u4e00\u3001\u7576\u6642\u4e2d\u6771\u7684\u738b\u76db\u884c\u4e00\u592b\u591a\u59bb\u5236\u3002\u4e9e\u5e0c\u6696\u70ba\u5927\u885b\u751f\u4e86\u9577\u5b50\u6697\u5ae9\uff08\u6492\u4e0b3\uff1a2\uff09\uff0c\u4e9e\u6bd4\u8a72\u70ba\u5927\u885b\u751f\u4e86\u6b21\u5b50\u57fa\u5229\u62bc\uff08\u6492\u4e0b3\uff1a3\uff09\u3002\u7c73\u7532\u5df2\u7d93\u6539\u5ac1\uff0c\u5927\u885b\u767b\u57fa\u5f8c\u624d\u628a\u5979\u8981\u4e86\u56de\u4f86\uff08\u6492\u4e0b3\uff1a13~15\uff09\uff0c\u4f46\u6c92\u6709\u751f\u80b2\uff08\u6492\u4e0b6\uff1a23\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u4e9e\u6bd4\u8a72\u9858\u610f\u653e\u4e0b\u8212\u9069\u7684\u751f\u6d3b\uff0c\u537b\u8981\u8ddf\u8457\u5927\u885b\u4e00\u8d77\u56db\u8655\u9003\u4ea1\uff0c\u770b\u8d77\u4f86\u662f\u4e00\u500b\u611a\u6629\u7684\u6c7a\u5b9a\uff0c\u4f46\u537b\u662f\u667a\u6167\u7684\u9060\u898b\u3002\u4e9e\u6bd4\u8a72\u662f\u795e\u6240\u8cdc\u7d66\u5927\u885b\u7684\u300c\u5e6b\u52a9\u8005\u300d\uff0c\u6b63\u5982\u5979\u5148\u524d\u4e5f\u76e1\u5fc3\u76e1\u529b\u5e6b\u52a9\u62ff\u516b\u4e00\u6a23\u3002\u6211\u5011\u770b\u898b\u6383\u7f85\u8eab\u908a\u7684\u80fd\u4eba\uff0c\u90fd\u662f\u4ed6\u300c\u62db\u52df\u4e86\u4f86\u8ddf\u96a8\u4ed6\u300d\uff0814\uff1a52\uff09\u7684\uff0c\u4f46\u5927\u885b\u8eab\u908a\u7684\u80fd\u4eba\uff0c\u90fd\u662f\u795e\u89aa\u81ea\u70ba\u4ed6\u9810\u5099\u7684\uff0c\u5305\u62ec\u5148\u77e5\u3001\u796d\u53f8\u3001\u52c7\u58eb\u3001\u8ce2\u59bb\u2026\u3002\u56e0\u6b64\uff0c\u5c6c\u8089\u9ad4\u7684\u9818\u8896\uff0c\u6ce8\u610f\u7684\u662f\u5982\u4f55\u904b\u7528\u6b0a\u8853\u53bb\u7372\u5f97\u52e2\u529b\u3001\u63a7\u5236\u52e2\u529b\uff0c\u7d50\u679c\u662f\u501a\u9760\u52e2\u529b\uff0c\u4e5f\u5bb3\u6015\u5931\u53bb\u52e2\u529b\uff0815\uff1a24\u300130\uff09\uff1b\u800c\u5c6c\u8056\u9748\u7684\u9818\u8896\uff0c\u6ce8\u610f\u7684\u662f\u5982\u4f55\u6d3b\u51fa\u5c6c\u5929\u7684\u751f\u547d\u3001\u6d3b\u51fa\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u795e\u81ea\u5df1\u6703\u8ca0\u8cac\u4f9b\u61c9\u7942\u7684\u570b\u5ea6\u6240\u9700\u7684\u4e00\u5207\uff0c\u6240\u4ee5\u300c\u4f60\u5011\u8981\u5148\u6c42\u7942\u7684\u570b\u548c\u7942\u7684\u7fa9\uff0c\u9019\u4e9b\u6771\u897f\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u300d\uff08\u592a6\uff1a33\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6b63\u6240\u8b02\u300c\u7269\u4ee5\u985e\u805a\u300d\u3001\u4e5f\u6709\u300c\u4e00\u4e18\u4e4b\u8c89\u300d\u3002\u6575\u64cb\u795e\u7684\u4eba\uff0c\u8207\u8ddf\u96a8\u795e\u7684\u4eba\uff0c\u672c\u5c31\u8d70\u4e0d\u5230\u4e00\u8d77\uff0c\u6b63\u5982\u8056\u7d93\u6240\u8aaa\u7684\uff1a\u300c\u4e8c\u4eba\u82e5\u4e0d\u540c\u5fc3\uff0c\u8c48\u80fd\u540c\u884c\u5462\uff1f\u300d\uff08\u64693\uff1a3\uff09\u3001\u300c\u4f60\u5011\u548c\u4e0d\u4fe1\u7684\u539f\u4e0d\u76f8\u914d\uff0c\u4e0d\u8981\u540c\u8ca0\u4e00\u8edb\u3002\u7fa9\u548c\u4e0d\u7fa9\u6709\u751a\u9ebc\u76f8\u4ea4\u5462\uff1f\u5149\u660e\u548c\u9ed1\u6697\u6709\u751a\u9ebc\u76f8\u901a\u5462\uff1f\u300d\uff08\u6797\u5f8c6\uff1a14\uff09\u751a\u81f3\u8036\u7a4c\u4e5f\u63d0\u9192\u4fe1\u4e3b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5728\u4e16\u4e0a\u96e3\u514d\u6703\u906d\u9047\u5230\u6575\u64cb\u795e\u7684\u53cd\u5c0d\u52e2\u529b\uff0c\u6b63\u5982\u6383\u7f85\u6575\u64cb\u5927\u885b\u4e00\u6a23\u3002\u4f46\u662f\u6211\u5011\u53ea\u8981\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u795e\u4e5f\u6703\u8b93\u6211\u5011\u9047\u5230\u540c\u8d70\u7a84\u8def\u7684\u5929\u8def\u4f19\u4f34\uff0c\u4e00\u8d77\u540c\u5fc3\u540c\u884c\uff0c\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u3002\u5728\u5927\u885b\u7684\u8eab\u4e0a\uff0c\u5728\u6211\u5011\u7684\u8eab\u4e0a\uff0c\u9019\u4e9b\u90fd\u662f\u771f\u5be6\u7684\u898b\u8b49\uff0c\u91cd\u9ede\u4e0d \u662f\u300c\u4eba\u591a\u8ddf\u96a8\u6f6e\u6d41\u300d\uff0c\u800c\u662f\u300c\u5c08\u4e00\u8ddf\u96a8\u4e3b\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a36~44 25\uff1a36 \u4e9e\u6bd4\u8a72\u5230\u62ff\u516b\u90a3\u88cf\uff0c\u898b\u4ed6\u5728\u5bb6\u88cf\u8a2d\u64fa\u7b75\u5e2d\uff0c\u5982\u540c\u738b\u7684\u7b75\u5e2d\uff1b\u62ff\u516b\u5feb\u6a02\u5927\u9189\u3002\u4e9e &#8230; <a title=\"2023 \u2013 03 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a36~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a3644\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a36~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13936","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13936","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13936"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13936\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13939"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13936"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}