{"id":7100,"date":"2019-10-30T12:55:45","date_gmt":"2019-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7100"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-31-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a2634","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-31-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a2634\/","title":{"rendered":"2019 &#8211; 10 &#8211; 31 QT \u5229\u672a\u8a18 27\uff1a26~34"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 27\uff1a26~34<br \/>\n27\uff1a26 \u300c\u60df\u7368\u7272\u755c\u4e2d\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u725b\u662f\u7f8a\uff0c\u65e2\u6b78\u8036\u548c\u83ef\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u518d\u5206\u5225\u70ba\u8056\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u7684\u3002<br \/>\n27\uff1a27 \u82e5\u662f\u4e0d\u6f54\u6de8\u7684\u7272\u755c\u751f\u7684\uff0c\u5c31\u8981\u6309\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\u503c\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u8d16\u56de\uff1b\u82e5\u4e0d\u8d16\u56de\uff0c\u5c31\u8981\u6309\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\u503c\u8ce3\u4e86\u3002<br \/>\n27\uff1a28 \u300c\u4f46\u4e00\u5207\u6c38\u737b\u7684\uff0c\u5c31\u662f\u4eba\u5f9e\u4ed6\u6240\u6709\u6c38\u737b\u7d66\u8036\u548c\u83ef\u7684\uff0c\u7121\u8ad6\u662f\u4eba\uff0c\u662f\u7272\u755c\uff0c\u662f\u4ed6\u627f\u53d7\u70ba\u696d\u7684\u5730\uff0c\u90fd\u4e0d\u53ef\u8ce3\uff0c\u4e5f\u4e0d\u53ef\u8d16\u3002\u51e1\u6c38\u737b\u7684\u662f\u6b78\u7d66\u8036\u548c\u83ef\u70ba\u81f3\u8056\u3002<br \/>\n27\uff1a29 \u51e1\u5f9e\u4eba\u4e2d\u7576\u6ec5\u7684\u90fd\u4e0d\u53ef\u8d16\uff0c\u5fc5\u88ab\u6cbb\u6b7b\u3002\u300d<br \/>\n27\uff1a30 \u300c\u5730\u4e0a\u6240\u6709\u7684\uff0c\u7121\u8ad6\u662f\u5730\u4e0a\u7684\u7a2e\u5b50\u662f\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u5341\u5206\u4e4b\u4e00\u662f\u8036\u548c\u83ef\u7684\uff0c\u662f\u6b78\u7d66\u8036\u548c\u83ef\u70ba\u8056\u7684\u3002<br \/>\n27\uff1a31 \u4eba\u82e5\u8981\u8d16\u9019\u5341\u5206\u4e4b\u4e00\u7684\u751a\u9ebc\u7269\uff0c\u5c31\u8981\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u3002<br \/>\n27\uff1a32 \u51e1\u725b\u7fa4\u7f8a\u7fa4\u4e2d\uff0c\u4e00\u5207\u5f9e\u6756\u4e0b\u7d93\u904e\u7684\uff0c\u6bcf\u7b2c\u5341\u96bb\u8981\u6b78\u7d66\u8036\u548c\u83ef\u70ba\u8056\u3002<br \/>\n27\uff1a33 \u4e0d\u53ef\u554f\u662f\u597d\u662f\u58de\uff0c\u4e5f\u4e0d\u53ef\u66f4\u63db\uff1b\u82e5\u5b9a\u8981\u66f4\u63db\uff0c\u6240\u66f4\u63db\u7684\u8207\u672c\u4f86\u7684\u7272\u755c\u90fd\u8981\u6210\u70ba\u8056\uff0c\u4e0d\u53ef\u8d16\u56de\u3002\u300d<br \/>\n27\uff1a34 \u9019\u5c31\u662f\u8036\u548c\u83ef\u5728\u897f\u4e43\u5c71\u70ba\u4ee5\u8272\u5217\u4eba\u6240\u5429\u5490\u6469\u897f\u7684\u547d\u4ee4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 27\uff1a26 \u60df\u7368\u7272\u755c\u4e2d\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u725b\u662f\u7f8a\uff0c\u65e2\u6b78\u8036\u548c\u83ef\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u518d\u5206\u5225\u70ba\u8056\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u7684\u3002<br \/>\n27\uff1a30 \u5730\u4e0a\u6240\u6709\u7684\uff0c\u7121\u8ad6\u662f\u5730\u4e0a\u7684\u7a2e\u5b50\u662f\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u5341\u5206\u4e4b\u4e00\u662f\u8036\u548c\u83ef\u7684\uff0c\u662f\u6b78\u7d66\u8036\u548c\u83ef\u70ba\u8056\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v26~34\u8a31\u9858\u7684\u689d\u4f8b\u4e2d\u898f\u5b9a\uff0c\u6709\u4e09\u9805\u7269\u54c1\u662f\u4e0d\u53ef\u7576\u4f5c\u8a31\u9858\u4e4b\u7269\u737b\u4e0a\u7684\uff1a<br \/>\n1.\u982d\u751f\u7684\u7272\u755c\uff1a\u672c\u4f86\u5c31\u662f\u5206\u5225\u70ba\u8056\u737b\u7d66\u795e\u7684\uff0c\u6240\u4ee5\u4e0d\u53ef\u7576\u4f5c\u8a31\u9858\u4e4b\u7269\u737b\u4e0a\u3002\u4f46\u82e5\u662f\u7531\u4e0d\u6f54\u6de8\u7684\u7272\u755c\u751f\u7684\uff0c\u5c31\u53ef\u4ee5\u7531\u796d\u53f8\u4f30\u50f9\u5f8c\u8f49\u552e\uff0c\u50f9\u9280\u6b78\u7d66\u795e\uff0c\u4e5f\u53ef\u4ee5\u53e6\u5916\u52a0\u4e0a1\/5\u7531\u4e3b\u4eba\u8d16\u56de\u3002<br \/>\n2.\u6c38\u737b\u4e4b\u7269\uff1a\u5305\u62ec\u4eba\u3001\u7272\u755c\u3001\u571f\u5730\uff0c\u56e0\u70ba\u662f\u6c38\u737b\u7d66\u795e\u7684\uff0c\u6240\u4ee5\u4e0d\u53ef\u4ee5\u8ce3\u6389\u6216\u8d16\u56de\u3002\u4f8b\u5982\u54c8\u62ff\u8a31\u9858\u737b\u6492\u6bcd\u8033\uff0c\u6216\u662f\u8036\u5f17\u4ed6\u8a31\u9858\u737b\u5973\u5152\uff0c\u90fd\u662f\u5c6c\u65bc\u6c38\u737b\u7d66\u795e\u7684\u3002<br \/>\n3.\u5341\u5206\u4e4b\u4e00\uff1a\u5982\u679c\u662f\u8fb2\u7522\u4f5c\u7269\uff0c\u5341\u5206\u4e4b\u4e00\u5c31\u8981\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4f46\u4e5f\u53ef\u4ee5\u53e6\u52a01\/5\u88ab\u8d16\u56de\u3002\u5982\u679c\u662f\u5c6c\u65bc\u725b\u7f8a\uff0c\u5341\u5206\u4e4b\u4e00\u5c31\u8981\u6b78\u7d66\u8036\u548c\u83ef\u70ba\u8056\uff0c\u4e0d\u8ad6\u597d\u58de\u4e0d\u53ef\u4efb\u610f\u66f4\u63db\uff0c\u4e5f\u4e0d\u53ef\u8d16\u56de\u3002<\/p>\n<p>\uff082\uff09\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5229\u672a\u8a18\u8a3b\u91cb\u300b\u2500\u2500\u4ec0\u4e00\u5949\u737b\u6709\u60a0\u4e45\u7684\u5b97\u6559\u50b3\u7d71\uff08\u53c3\u527514\uff1a20\u300128\uff1a22\uff09\uff0c\u662f\u4eba\u5c07\u81ea\u5df1\u5f9e\u5275\u9020\u4e3b\u6240\u9818\u53d7\u7684\u6b78\u9084\u7d66\u7942\uff0c\u4ee5\u793a\u611f\u8b1d\u548c\u5c0a\u5d07\u3002\u820a\u7d04\u5f8b\u6cd5\u4e2d\u63d0\u5230\u4e09\u7a2e\u4e00\u4e00\u5949\u737b\uff1a<br \/>\n1.\u5f9e\u6bcf\u5e74\u7684\u51fa\u7522\u4e2d\u62ff\u5341\u5206\u4e4b\u4e00\u5949\u737b\u7d66\u5229\u672a\u4eba\uff0830\uff5e33\u7bc0\uff1b\u6c1118\uff1a21\uff09\u3002<br \/>\n2.\u5728\u7bc0\u671f\u6176\u5178\u4e2d\u70ba\u4e4b\uff0c\u5949\u737b\u7684\u4eba\u53ef\u4eab\u53d7\u6240\u737b\u7684\u6771\u897f\uff08\u753314\uff1a22\uff5e27\uff09\u3002<br \/>\n3.\u6bcf\u4e09\u5e74\u5949\u737b\u4e00\u6b21\u7684\u4ec0\u4e00\u5949\u737b\uff0c\u7528\u4ee5\u5468\u6fdf\u7aae\u4eba\uff08\u753314\uff1a28\uff5e29\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u6211\u5011\u6240\u6709\u7684\u4e00\u5207\uff0c\u90fd\u662f\u767d\u767d\u5f9e\u795e\u9818\u53d7\u7684\uff0c\u5305\u62ec\u6211\u5011\u7684\u751f\u547d\u6c23\u606f\uff0c\u80fd\u529b\u624d\u5e79\u2026\u3002\u6797\u524d 4\uff1a7\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u3001\u5f9217\uff1a28\u300c\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u5c31\u5982\u4f60\u5011\u4f5c\u8a69\u7684\uff0c\u6709\u4eba\u8aaa\uff1a\u300e\u6211\u5011\u4e5f\u662f\u4ed6\u6240\u751f\u7684\u3002\u300f\u300d\u6240\u4ee5\u8207\u5176\u8aaa\u6211\u5011\u5c07\u5341\u5206\u4e4b\u4e00\u539f\u672c\u5c6c\u795e\u4e4b\u7269\u737b\u7d66\u795e\uff0c\u9084\u4e0d\u5982\u8aaa\u6211\u5011\u5176\u5be6\u662f\u5728\u9818\u53d7\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u5341\u5206\u4e4b\u4e5d\u3002\u6c42\u4e3b\u8cdc\u6211\u6709\u5145\u8db3\u7684\u4fe1\u5fc3\uff0c\u6301\u5b88\u7576\u737b\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u4e5f\u5728\u8056\u9748\u7684\u611f\u52d5\u4e2d\u52c7\u6562\u7684\u5949\u737b\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 27\uff1a26~34 27\uff1a26 \u300c\u60df\u7368\u7272\u755c\u4e2d\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u725b\u662f\u7f8a\uff0c\u65e2\u6b78\u8036\u548c\u83ef\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u518d\u5206\u5225\u70ba\u8056\uff0c\u56e0\u70ba\u9019 &#8230; <a title=\"2019 &#8211; 10 &#8211; 31 QT \u5229\u672a\u8a18 27\uff1a26~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-31-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-27%ef%bc%9a2634\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 31 QT \u5229\u672a\u8a18 27\uff1a26~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7225,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7100","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7100","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7100"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7100\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7225"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}