{"id":6593,"date":"2019-06-06T12:55:45","date_gmt":"2019-06-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6593"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a18\/","title":{"rendered":"2019- 06 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 11\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 11\uff1a1~8<br \/>\n11\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n11\uff1a2 \u300c\u7576\u807d\u9019\u7d04\u7684\u8a71\uff0c\u544a\u8a34\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c<br \/>\n11\uff1a3 \u5c0d\u4ed6\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4e0d\u807d\u5f9e\u9019\u7d04\u4e4b\u8a71\u7684\u4eba\u5fc5\u53d7\u5492\u8a5b\u3002<br \/>\n11\uff1a4 \u9019\u7d04\u662f\u6211\u5c07\u4f60\u5011\u5217\u7956\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3001\u812b\u96e2\u9435\u7210\u7684\u90a3\u65e5\u6240\u5429\u5490\u4ed6\u5011\u7684\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u7167\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u884c\u3002\u300f\u9019\u6a23\uff0c\u4f60\u5011\u5c31\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u4e5f\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff1b<br \/>\n11\uff1a5 \u6211\u597d\u5805\u5b9a\u5411\u4f60\u5011\u5217\u7956\u6240\u8d77\u7684\u8a93\uff0c\u7d66\u4ed6\u5011\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u300d\u6211\u5c31\u56de\u7b54\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u963f\u5011\uff01\u300d<br \/>\n11\uff1a6 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u8981\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u5e02\u4e0a\uff0c\u5ba3\u544a\u9019\u4e00\u5207\u8a71\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u5f9e\u9075\u884c\u9019\u7d04\u7684\u8a71\u3002<br \/>\n11\uff1a7 \u56e0\u70ba\u6211\u5c07\u4f60\u5011\u5217\u7956\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u90a3\u65e5\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u90fd\u662f\u5f9e\u65e9\u8d77\u4f86\uff0c\u5207\u5207\u8aa5\u8aa1\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u7576\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300f<br \/>\n11\uff1a8 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u53bb\u884c\u3002\u6240\u4ee5\u6211\u4f7f\u9019\u7d04\u4e2d\u4e00\u5207\u5492\u8a5b\u7684\u8a71\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff1b\u9019\u7d04\u662f\u6211\u5429\u5490\u4ed6\u5011\u884c\u7684\uff0c\u4ed6\u5011\u537b\u4e0d\u53bb\u884c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 11\uff1a3 \u5c0d\u4ed6\u5011\u8aaa\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4e0d\u807d\u5f9e\u9019\u7d04\u4e4b\u8a71\u7684\u4eba\u5fc5\u53d7\u5492\u8a5b\u3002<br \/>\n11\uff1a4 \u9019\u7d04\u662f\u6211\u5c07\u4f60\u5011\u5217\u7956\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3001\u812b\u96e2\u9435\u7210\u7684\u90a3\u65e5\u6240\u5429\u5490\u4ed6\u5011\u7684\uff0c\u8aaa\uff1a\u4f60\u5011\u8981\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u7167\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u884c\u3002\u9019\u6a23\uff0c\u4f60\u5011\u5c31\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u4e5f\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n11\uff1a7 \u56e0\u70ba\u6211\u5c07\u4f60\u5011\u5217\u7956\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u90a3\u65e5\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u90fd\u662f\u5f9e\u65e9\u8d77\u4f86\uff0c\u5207\u5207\u8aa5\u8aa1\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u5f9e\u6211\u7684\u8a71\u3002<br \/>\n11\uff1a8 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u53bb\u884c\u3002\u6240\u4ee5\u6211\u4f7f\u9019\u7d04\u4e2d\u4e00\u5207\u5492\u8a5b\u7684\u8a71\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff1b\u9019\u7d04\u662f\u6211\u5429\u5490\u4ed6\u5011\u884c\u7684\uff0c\u4ed6\u5011\u537b\u4e0d\u53bb\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u820a\u7d04\u8056\u7d93\u597d\u50cf\u5f88\u5197\u9577\u3001\u56c9\u55e6\uff0c\u4f46\u5176\u5be6\u53ea\u8981\u6293\u4f4f\u4e2d\u5fc3\u601d\u60f3\uff0c\u5f88\u5bb9\u6613\u8b80\u5f97\u61c2\uff0c\u878d\u6703\u8cab\u901a\u3002\u6211\u5011\u4e5f\u900f\u904e\u6bcf\u5929\u7684QT\u4e0d\u65b7\u8907\u7fd2\u6700\u57fa\u672c\u7684\u771f\u7406\u8207\u89c0\u5ff5\uff0c\u5c31\u662f\u767e\u59d3\u80cc\u68c4\u7d04\u5b9a\uff0c\u5c31\u662f\u96e2\u68c4\u795e\uff0c\u4e5f\u5c31\u662f\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6240\u4ee5\u795e\u7684\u7ba1\u6559\u5be9\u5224\u81e8\u5230\u3002\u4e26\u5728\u6bcf\u4e00\u6b21\u7684\u5be9\u5224\u4e2d\u795e\u63c0\u9078\u5c11\u6578\u9918\u6c11\uff0c\u671f\u5f85\u8208\u8d77\u4e0b\u4e00\u500b\u4e16\u4ee3\uff0c\u7e7c\u7e8c\u5b8c\u6210\u4e0a\u5e1d\u5275\u4e16\u7684\u65e8\u610f\u3002\u820a\u7d04\u3001\u65b0\u7d04\uff0c\u6240\u6709\u300c\u7d04\u300d\u7684\u5167\u5bb9\uff0c\u5f9e\u4f86\u6c92\u6709\u8b8a\u904e\uff0c\u4f46\u662f\u4e0a\u5e1d\u5b88\u7d04\u65bd\u6148\u611b\uff0c\u767e\u59d3\u537b\u4e0d\u65b7\u5730\u4e00\u518d\u80cc\u68c4\u6bc0\u7d04\u3002v1~3\u4e0a\u5e1d\u5dee\u5148\u77e5\u8b66\u544a\uff1a\u300c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a\u7576\u807d\u9019\u7d04\u7684\u8a71\uff0c\u2026\uff0c\u4e0d\u807d\u5f9e\u9019\u7d04\u4e4b\u8a71\u7684\u4eba\u5fc5\u53d7\u5492\u8a5b\u3002\u300d\u9019\u53e5\u8a71\u5c31\u662f\u4e0a\u5e1d\u7684\u5ba3\u544a\uff1a\u300c\u4f60\u5011\u8981\u807d\u9019\u7d04\u7684\u8a71\uff0c\u5c31\u5fc5\u8499\u798f\uff0c\u4e0d\u807d\u7684\u8a71\uff0c\u5c31\u5fc5\u62db\u5492\u8a5b\u3002\u300d\u5f88\u591a\u4eba\u4e00\u76f4\u8aa4\u4ee5\u70ba\u5492\u8a5b\u662f\u5f9e\u9b54\u9b3c\u4f86\u7684\uff0c\u9019\u662f\u4e0d\u8b80\u8056\u7d93\uff0c\u56e0\u70ba\u8056\u7d93\u6e05\u695a\u8b1b\u5230\u5492\u8a5b\u662f\u4e0a\u5e1d\u5c0d\u65bc\u6bc0\u7d04\u4e4b\u4eba\u7684\u5211\u7f70\uff0c\u4f46\u795e\u4e0d\u9858\u4e00\u4eba\u6c88\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u6094\u6539\uff0c\u660e\u767d\u771f\u9053\u3002\u53d7\u9020\u7684\u4eba\u5728\u72af\u7f6a\u4e4b\u5f8c\u6bd4\u842c\u7269\u8a6d\u8a50\uff0c\u53c8\u4e0d\u80af\u5c0b\u6c42\u795e\u7684\u62ef\u6551\uff0c\u9760\u81ea\u5df1\u662f\u7121\u89e3\u7684\u3002<\/p>\n<p>\u795e\u4eba\u4e4b\u7d04\u7684\u5167\u5bb9\u5982\u6b64\u91cd\u8981\uff0c\u5f71\u97ff\u6211\u5011\u7684\u751f\u547d\u9748\u9b42\u8207\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u90a3\u9ebc\u5167\u5bb9\u5230\u5e95\u662f\u4ec0\u9ebc\uff1fv4\u300c\u4f60\u5011\u8981\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u7167\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\u53bb\u884c\u3002\u9019\u6a23\uff0c\u4f60\u5011\u5c31\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u4e5f\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\u3001v6\u518d\u8b1b\u4e00\u904d\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u4f60\u8981\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u5e02\u4e0a\uff0c\u5ba3\u544a\u9019\u4e00\u5207\u8a71\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u5f9e\u9075\u884c\u9019\u7d04\u7684\u8a71\u300d\u3001\u7136\u5f8cv7\u53c8\u518d\u8b1b\u4e00\u904d\u300c\u76f4\u5230\u4eca\u65e5\uff0c\u90fd\u662f\u5f9e\u65e9\u8d77\u4f86\uff0c\u5207\u5207\u8aa5\u8aa1\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300d\u8b1b\u4e86\u4e00\u904d\u3001\u4e8c\u904d\u3001\u4e09\u904d\u3001\u2026\uff0c\u7121\u6578\u6b21\uff0c\u5c31\u53ea\u6709\u4e00\u53e5\u8a71\uff1a\u300c\u6211\u5011\u8981\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff01\u807d\u5f9e\uff0c\u807d\u4e86\u8981\u9806\u5f9e\uff0c\u807d\u8a71\u9806\u670d\uff0c\u9019\u5c31\u662f\u795e\u8207\u4eba\u7acb\u7d04\u7684\u5167\u5bb9\uff0c\u4e5f\u662f\u820a\u7d04\u8207\u65b0\u7d04\u7684\u5167\u5bb9\uff0c\u5373\u4f7f\u5230\u4eca\u5929\u5c0d\u6211\u5011\u6559\u6703\u7684\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\uff0c\u6c92\u6709\u5ee2\u68c4\uff0c\u5c31\u662f\u300c\u807d\u795e\u7684\u8a71\u7136\u5f8c\u9806\u670d\u300d\u3002\u7d04\u7684\u4e8c\u65b9\u9762\u8cac\u4efb\uff0c\u5728\u4eba\u9019\u4e00\u65b9\u9762\u5c31\u662f\u807d\u8a71\u9806\u670d\uff0c\u5c31\u80fd\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u5728\u795e\u90a3\u4e00\u65b9\u9762\uff0c\u5c31\u662f\u795e\u5fc5\u4f5c\u6211\u5011\u7684\u7236\uff0c\u4f9b\u61c9\u6211\u5011\u3001\u4fdd\u8b77\u6211\u5011\u3001\u5f15\u5c0e\u6211\u5011\u3001\u5851\u9020\u6211\u5011\uff0c\u6210\u70ba\u7942\u611b\u7684\u5b50\u6c11\uff0c\u4e5f\u6210\u70ba\u6d3b\u51fa\u795e\u69ae\u8000\u7684\u5b50\u6c11\uff1a\u300c\u4f60\u5011\u5c31\u4f5c\u6211\u7684\u5b50\u6c11\uff0c\u6211\u4e5f\u4f5c\u4f60\u5011\u7684\u3000\u795e\u300d\uff08v4\uff09<\/p>\n<p>\uff082\uff09v5\u300c\u6211\u597d\u5805\u5b9a\u5411\u4f60\u5011\u5217\u7956\u6240\u8d77\u7684\u8a93\uff0c\u7d66\u4ed6\u5011\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u300d\u4e0a\u5e1d\u9075\u5b88\u7942\u7684\u7d04\u5b9a\uff0c\u628a\u4ee5\u8272\u5217\u7fa4\u773e\u5e36\u5230\u8fe6\u5357\u7f8e\u5730\uff0c\u66e0\u91ce40\u5e74\u990a\u6d3b\u4ed6\u5011\uff0c\u4f9b\u61c9\u4ed6\u5011\uff0c\u5f15\u5c0e\u4ed6\u5011\uff0c\u76f4\u5230\u6700\u5f8c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u4f46\u4e0a\u5e1d\u537b\u4e0d\u65b7\u5728\u54c0\u6b4e\uff0c\u4e0a\u5e1d\u5b88\u7d04\u6148\u611b\uff0c\u4f46\u7942\u7684\u5152\u5973\u5011\uff1a\u300c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u53bb\u884c\u3002\u6240\u4ee5\u6211\u4f7f\u9019\u7d04\u4e2d\u4e00\u5207\u5492\u8a5b\u7684\u8a71\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\uff1b\u9019\u7d04\u662f\u6211\u5429\u5490\u4ed6\u5011\u884c\u7684\uff0c\u4ed6\u5011\u537b\u4e0d\u53bb\u884c\u3002\u300d\uff08v8\uff09\u4e0a\u5e1d\u552f\u4e00\u7684\u8981\u6c42\uff0c\u5c31\u662f\u5152\u5973\u5011\u8981\u300c\u807d\u5f9e\u3001\u807d\u5f9e\u3001\u807d\u5f9e\u300d\uff0c\u4f46\u4e0a\u5e1d\u5fff\u6012\u5be9\u5224\u5152\u5973\u7684\u539f\u56e0\u540c\u6a23\u4e5f\u662f\uff1a\u300c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u96a8\u5f9e\u81ea\u5df1\u9811\u6897\u7684\u60e1\u5fc3\u2026\uff0c\u6240\u4ee5\u9019\u7d04\u4e2d\u4e00\u5207\u5492\u8a5b\u7684\u8a71\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\u3002\u300d\u5c31\u7b97\u662f\u4eca\u5929\u5230\u4e86\u65b0\u7d04\uff0c\u7d04\u5b9a\u9084\u662f\u4e00\u6a23\uff0c\u6211\u5011\u8981\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u795e\u8981\u795d\u798f\u5c6c\u7942\u7684\u5b50\u6c11\u3002\u807d\u5f9e\uff0c\u5c31\u6709\u795d\u798f\uff0c\u4e0d\u807d\u5f9e\uff0c\u5c31\u6709\u5492\u8a5b\u3002<\/p>\n<p>\u6574\u672c\u8056\u7d93\u5c31\u662f\u8b1b\u89e3\u9019\u9ebc\u7c21\u55ae\u795e\u4eba\u4e4b\u9593\u7684\u7d04\u5b9a\uff0c\u8207\u5b88\u7d04\u6216\u80cc\u7d04\u7684\u7d50\u679c\u3002\u4f46\u662f\u5305\u62ec\u820a\u7d04\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4ee5\u53ca\u5c31\u7b97\u5230\u4e86\u4eca\u5929\u65b0\u7d04\u7684\u6559\u6703\uff0c\u6211\u5011\u4e00\u518d\u559c\u6b61\u628a\u7d04\u7684\u5167\u5bb9\u7d66\u6539\u6210\u6211\u5011\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u5df1\u9ad8\u8208\u7684\u5167\u5bb9\u3002\u5c31\u662f\u628a\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u6539\u6210\u70ba\u300c\u5728\u5b97\u6559\u5916\u5728\u7684\u884c\u70ba\u8981\u6c42\u4e0a\uff1a\u6309\u6642\u5019\u5b88\u805a\u6703\u3001\u4e56\u4e56\u5949\u737b\u3001\u597d\u597d\u670d\u4e8b\u300d\u7136\u5f8c\u628a\u6700\u91cd\u8981\u7684\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\u7d66\u5ee2\u68c4\u4e86\u3002\u6709\u4e9b\u4eba\u53d6\u4ee3\u70ba\u300c\u807d\u5f9e\u7267\u5e2b\u7684\u8a71\u300d\uff0c\u4f86\u53d6\u4ee3\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u9019\u4e9b\u4eba\u53c8\u600e\u9ebc\u77e5\u9053\u4f60\u7684\u7267\u5e2b\u4e0d\u662f\u778e\u5b50\u9818\u778e\u5b50\u5462\uff1f\u7136\u5f8c\u8a31\u591a\u4eba\u4e5f\u628a\u4e0a\u5e1d\u7684\u795d\u798f\u6539\u6389\u4e86\u3002\u4e0a\u5e1d\u662f\u61c9\u8a31\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u5851\u9020\uff0c\u6211\u5011\u537b\u6539\u6210\u300c\u7528\u79b1\u544a\u4f86\u4ea4\u63db\u6211\u5fc3\u88cf\u6240\u60f3\u8981\u5f97\u5230\u7684\u4e00\u5207\u795d\u798f\u300d\u3002\u5982\u679c\u79b1\u544a\u9084\u5f97\u4e0d\u5230\uff0c\u5c31\u662f\u4e0a\u5e1d\u6bc0\u7d04\uff0c\u6211\u5c31\u6709\u7406\u7531\u751f\u6c23\u3001\u4e0d\u4fe1\u3001\u6297\u8b70\u3002\u6211\u5011\u5b8c\u5168\u5fd8\u4e86\u8981\u300c\u807d\u8a71\u9806\u670d\u300d\u9019\u4ef6\u4e8b\uff0c\u53d6\u4ee3\u70ba\u5b97\u6559\u6d3b\u52d5\u8207\u805a\u6703\uff0c\u7136\u5f8c\u6539\u6210\u7528\u8b80\u7d93\u79b1\u544a\u4f86\u4ea4\u63db\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u53c8\u628a\u795d\u798f\u7684\u5167\u5bb9\u6539\u8b8a\u6210\u70ba\u300c\u76e1\u5982\u6211\u6240\u9858\u300d\u3002\u9019\u6a23\u505a\u7684\u7d50\u679c\u5230\u6700\u5f8c\uff0c\u5c31\u662f\u6211\u5011\u5984\u81ea\u7be1\u6539\u300c\u7d04\u7684\u5167\u5bb9\u300d\uff0c\u751a\u81f3\u6211\u5011\u53cd\u5ba2\u70ba\u4e3b\uff0c\u6211\u5011\u8b8a\u6210\u8001\u5927\u3001\u8b8a\u6210\u4e0a\u5e1d\uff0c\u4f01\u5716\u60f3\u8981\u7528\u5b97\u6559\u529f\u5fb7\u4f7f\u559a\u4e0a\u5e1d\u70ba\u6211\u5011\u505a\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u60f3\u6211\u7d55\u7121\u610f\u601d\u8868\u9054\u6211\u5011\u4e0d\u80fd\u50cf\u5152\u5973\u4e00\u6a23\u7684\u4f86\u5411\u7236\u6bcd\u6c42\u4efb\u4f55\u795d\u798f\uff0c\u6c42\u597d\u8655\uff0c\u7576\u7136\u53ef\u4ee5\u3002\u53ea\u662f\u6211\u60f3\u8981\u8868\u9054\u7684\u662f\u6211\u5011\u65e9\u5df2\u9060\u96e2\u807d\u8a71\u9806\u670d\u7684\u57fa\u672c\u771f\u7406\u3002\u73fe\u5728\u5f88\u591a\u57fa\u7763\u5f92\u9664\u4e86\u4f5c\u79ae\u62dc\u807d\u7267\u5e2b\u8b1b\u9053\u4e4b\u5916\uff0c\u5e73\u5e38\u6839\u672c\u4e0d\u8b80\u8056\u7d93\u7684\uff0c\u9019\u7a2e\u5152\u5973\u4e0d\u8b80\u8056\u7d93\uff0c\u53c8\u600e\u9ebc\u300c\u807d\u8a71\u300d\u5462\uff1f\u5f88\u591a\u4eba\u9023\u7267\u5e2b\u4e4b\u524d\u8b1b\u4ec0\u9ebc\u9694\u4e8c\u5929\u5c31\u5fd8\u5f97\u4e00\u4e7e\u4e8c\u6de8\uff0c\u53c8\u600e\u9ebc\u53ef\u80fd\u77e5\u9053\u4e0a\u5e1d\u5230\u5e95\u5728\u8aaa\u4ec0\u9ebc\uff1f\u9023\u807d\u90fd\u4e0d\u60f3\u807d\uff0c\u90a3\u53c8\u600e\u9ebc\u9806\u670d\u795e\u7684\u8a71\uff1f\u7267\u5e2b\u4e0d\u662f\u795e\uff0c\u7267\u5e2b\u61c9\u8a72\u8981\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u81ea\u5df1\u5b78\u807d\u8a71\u3001\u5b78\u9806\u670d\u3002\u525b\u4fe1\u4e3b\u6642\u6211\u5011\u9700\u8981\u6709\u4eba\u966a\u4f34\u6559\u5c0e\uff0c\u4f46\u4e00\u500b\u4fe1\u4e86\u8d85\u904e3\u5e745\u5e7410\u5e74\u7684\u57fa\u7763\u5f92\u5982\u679c\u9084\u4e0d\u80fd\u8b80\u8056\u7d93\uff0c\u628a\u81ea\u5df1\u8b8a\u6210\u5c6c\u9748\u7684\u8001\u5b30\u5b69\uff0c\u90a3\u5c31\u80af\u5b9a\u662f\u300c\u61f6\u60f0\u300d\u7684\u554f\u984c\u4e86\u3002\u6211\u66fe\u807d\u8aaa\u904e\u8d85\u904e7\u300180\u6b72\u7684\u5abd\u5abd\u70ba\u4e86\u5b78\u7fd2\u8b80\u8056\u7d93\u624d\u958b\u59cb\u5b78\u8b58\u5b57\uff0c\u5341\u5206\u7684\u611f\u52d5\u3002\u6211\u5011\u5f9e\u4f86\u4e0d\u7ba1\u81ea\u5df1\u6709\u6c92\u6709\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u537b\u4e00\u76f4\u4e0d\u65b7\u602a\u7f6a\u4e0a\u5e1d\u9019\u500b\u4e0d\u7d66\u6211\uff0c\u90a3\u500b\u4e0d\u7d66\u6211\uff0c\u66b4\u9732\u51fa\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u5efa\u7acb\u5728\u7269\u8cea\u4e0a\uff0c\u800c\u4e0d\u662f\u95dc\u4fc2\u4e0a\u3002\u6211\u5011\u4e0d\u76f8\u4fe1\u795e\u7d66\u6211\u5011\u7684\u90fd\u6709\u7f8e\u610f\u3001\u90fd\u6709\u667a\u6167\uff0c\u6211\u5011\u4e0d\u611f\u6069\u3001\u4e0d\u77e5\u8db3\u3001\u4e0d\u807d\u3001\u4e0d\u5f9e\uff0c\u5341\u5206\u7684\u8001\u6211\u4f5c\u5927\uff0c\u9019\u5c31\u662f\u5929\u5929\u9700\u8981QT\u8207\u6094\u6539\u7684\u539f\u56e0\u4e86\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 11\uff1a1~8 11\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 11\uff1a2 \u300c\u7576\u807d\u9019\u7d04\u7684\u8a71\uff0c\u544a\u8a34\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45 &#8230; <a title=\"2019- 06 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 11\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a18\/\" aria-label=\"Read more about 2019- 06 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 11\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6641,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6593","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6593","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6593"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6593\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6641"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6593"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6593"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6593"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}