{"id":14817,"date":"2023-10-04T00:00:55","date_gmt":"2023-10-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14817"},"modified":"2023-10-04T10:30:13","modified_gmt":"2023-10-04T02:30:13","slug":"2023-10-04-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-04-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 10 \u2013 04 QT  \u7bb4\u8a00 3\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 3\uff1a1~10<br \/>\n3\uff1a1 \u6211\u5152\uff0c\u4e0d\u8981\u5fd8\u8a18\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff1b\u4f60\u5fc3\u8981\u8b39\u5b88\u6211\u7684\u8aa1\u547d\uff1b<br \/>\n3\uff1a2 \u56e0\u70ba\u5b83\u5fc5\u5c07\u9577\u4e45\u7684\u65e5\u5b50\uff0c\u751f\u547d\u7684\u5e74\u6578\u8207\u5e73\u5b89\uff0c\u52a0\u7d66\u4f60\u3002<br \/>\n3\uff1a3 \u4e0d\u53ef\u4f7f\u6148\u611b\u3001\u8aa0\u5be6\u96e2\u958b\u4f60\uff0c\u8981\u7e6b\u5728\u4f60\u9838\u9805\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u3002<br \/>\n3\uff1a4 \u9019\u6a23\uff0c\u4f60\u5fc5\u5728\u3000\u795e\u548c\u4e16\u4eba\u773c\u524d\u8499\u6069\u5bf5\uff0c\u6709\u8070\u660e\u3002<br \/>\n3\uff1a5 \u4f60\u8981\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\uff0c<br \/>\n3\uff1a6 \u5728\u4f60\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u90fd\u8981\u8a8d\u5b9a\u4ed6\uff0c\u4ed6\u5fc5\u6307\u5f15\u4f60\u7684\u8def\u3002<br \/>\n3\uff1a7 \u4e0d\u8981\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<br \/>\n3\uff1a8 \u9019\u4fbf\u91ab\u6cbb\u4f60\u7684\u809a\u81cd\uff0c\u6ecb\u6f64\u4f60\u7684\u767e\u9aa8\u3002<br \/>\n3\uff1a9 \u4f60\u8981\u4ee5\u8ca1\u7269\u548c\u4e00\u5207\u521d\u719f\u7684\u571f\u7522\u5c0a\u69ae\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a10 \u9019\u6a23\uff0c\u4f60\u7684\u5009\u623f\u5fc5\u5145\u6eff\u6709\u9918\uff1b\u4f60\u7684\u9152\u91a1\u6709\u65b0\u9152\u76c8\u6ea2\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 3\uff1a3 \u4e0d\u53ef\u4f7f\u6148\u611b\u3001\u8aa0\u5be6\u96e2\u958b\u4f60\uff0c\u8981\u7e6b\u5728\u4f60\u9838\u9805\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u3002<br \/>\n3\uff1a5 \u4f60\u8981\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\uff0c<br \/>\n3\uff1a6 \u5728\u4f60\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u90fd\u8981\u8a8d\u5b9a\u4ed6\uff0c\u4ed6\u5fc5\u6307\u5f15\u4f60\u7684\u8def\u3002<br \/>\n3\uff1a7 \u4e0d\u8981\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u9020\u4eba\u7684\u65e8\u610f\uff0c\u662f\u8981\u4eba\u81ea\u5df1\u7518\u5fc3\u4ee5\u81ea\u7531\u610f\u5fd7\uff0c\u9078\u64c7\u904e\u4e00\u500b\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u7684\u8499\u798f\u4eba\u751f\u3002\u4f46\u662f\u4eba\u537b\u4ee5\u81ea\u7531\u610f\u5fd7\u9078\u64c7\u904e\u4e00\u500b\u812b\u96e2\u795e\uff0c\u5c08\u9760\u81ea\u5df1\u7684\u81ea\u6211\u4e2d\u5fc3\u4eba\u751f\uff0c\u9019\u5c31\u662f\u8056\u7d93\u4e2d\u7684\u300c\u842c\u60e1\u4e4b\u6839\u3001\u842c\u7f6a\u4e4b\u6e90\u300d\u3002\u667a\u6167\u597d\u50cf\u4eba\u4e00\u6a23\u5728\u4eba\u7fa4\u7576\u4e2d\u5927\u8072\u547c\u7c72\u6240\u6709\u4e16\u4eba\uff0c\u8981\u4eba\u6094\u6539\u6062\u5fa9\u795e\u8d77\u521d\u9020\u4eba\u7684\u65e8\u610f\uff0c\u597d\u597d\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u807d\u5f9e\u795e\u7684\u5f97\u6551\u6069\u5178\u9053\u8def\u4e0a\u3002\u6240\u4ee5\u4ec0\u9ebc\u662f\u4fe1\u8036\u7a4c\uff1f\u7d55\u4e0d\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u53e6\u4e00\u500b\u66f4\u53b2\u5bb3\u7684\u5076\u50cf\u3001\u63db\u500b\u5730\u65b9\u7e7c\u7e8c\u62dc\u5076\u50cf\uff0c\u90a3\u4e0d\u662f\u4fe1\u795e\uff0c\u800c\u662f\u4fe1\u81ea\u5df1\u3002\u4fe1\u8036\u7a4c\u4e0d\u662f\u5b97\u6559\uff0c\u800c\u662f\u300c\u95dc\u4fc2\u300d\uff0c\u6094\u6539\u662f\u627f\u8a8d\u6709\u4e00\u4f4d\u5275\u9020\u5929\u5730\u7684\u4e3b\u5bb0\uff0c\u6211\u5011\u7956\u5148\u904e\u53bb\u4e0d\u80af\u670d\u5728\u795e\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u504f\u884c\u5df1\u8def\uff0c\u9019\u5c31\u662f\u4e16\u4eba\u7684\u7f6a\u3002\u4fe1\u8036\u7a4c\u5c31\u662f\u9858\u610f\u96e2\u68c4\u4eba\u985e\u81ea\u6211\u4e2d\u5fc3\uff0c\u628a\u81ea\u5df1\u7576\u4f5c\u795e\uff0c\u53ea\u4fe1\u81ea\u5df1\uff0c\u5c08\u9760\u81ea\u5df1\u7684\u7f6a\uff0c\u800c\u9858\u610f\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u9084\u7d66\u795e\u3002\u8036\u7a4c\u4e0d\u50c5\u662f\u300c\u6551\u4e3b\u300d\uff0c\u66f4\u662f\u300c\u6211\u5011\u4eba\u751f\u6700\u5927\u7684\u4e3b\u5bb0\u300d\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u628a\u795e\u7576\u4f5c\u300c\u4e3b\u300d\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u807d\u5f9e\u4e3b\u4eba\u7684\u8a71\u3001\u76f8\u4fe1\u4e3b\u4eba\u7684\u8a71\u3001\u9806\u670d\u4e3b\u4eba\u7684\u8a71\uff0c\u9019\u5c31\u662f\u8207\u795e\u7acb\u7d04\uff0c\u795e\u5152\u5973\u7684\u672c\u5206\uff0c\u4e0d\u662f\u53ea\u6709\u5728\u5634\u5df4\u4e0a\u96a8\u53e3\u7a31\u300c\u4e3b\u554a\u4e3b\u554a\u300d\uff0c\u800c\u662f\u6574\u500b\u4eba\u751f\u7684\u4e3b\u6b0a\u90fd\u8981\u4ea4\u51fa\u53bb\uff0c\u656c\u754f\u795e\u3001\u76e1\u5fc3\u76e1\u610f\u76e1\u529b\u7684\u4f86\u76f8\u4fe1\u3001\u4f86\u611b\u795e\u3002<\/p>\n<p>\u5728\u9019\u500b\u524d\u63d0\u4e0b\uff0c\u4eba\u5c0d\u795e\u7684\u8a71\uff0c\u5c31\u4e0d\u61c9\u8a72\u53ea\u662f\u5b97\u6559\u5100\u5f0f\u4e0a\u7684\u300c\u61c9\u4ed8\u4e86\u4e8b\u300d\uff0c\u60f3\u7528\u300c\u4f5c\u79ae\u62dc\u300d\u4f86\u61c9\u4ed8\u4e00\u4e0b\u4e0a\u5e1d\u4e86\u3002\u6211\u554f\u904e\u8a31\u591a\u4e56\u4e56\u4f5c\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u5e73\u6642\u4e0d\u80af\u597d\u597d\u7814\u8b80\u8056\u7d93\uff0c\u53ea\u9760\u4e00\u661f\u671f\u807d\u4e00\u6b21\u7267\u5e2b\u8b1b\u9053\uff0c\u7d50\u679c\u662f\u9694\u4e86\u4e00\u9031\uff0c\u5e7e\u4e4e\u5fd8\u5149\u4e86\u4e0a\u9031\u807d\u9053\u7684\u5167\u5bb9\uff0c\u66f4\u4e0d\u8981\u8ac7\u4e0a\u4e0a\u9031\u3001\u4e0a\u500b\u6708\uff0c\u6211\u5011\u5230\u5e95\u807d\u4e86\u4ec0\u9ebc\u9053\uff1f\u4f5c\u79ae\u62dc\u807d\u7267\u5e2b\u8b1b\u9053\uff0c\u770b\u8d77\u4f86\u4f3c\u4e4e\u656c\u8654\uff0c\u5176\u5be6\u662f\u6700\u7121\u6548\u7684\u5b78\u7fd2\u6cd5\u3002\u56e0\u70ba\u4eba\u7684\u8a18\u61b6\u529b\u3001\u5b78\u7fd2\u80fd\u529b\uff0c\u807d\u5b8c\u6c92\u591a\u4e45\u5c31\u5fd8\u5149\u4e86\u3002\u66f4\u5225\u63d0\u6709\u7684\u7267\u5e2b\u8b1b\u7684\u4e0d\u662f\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u800c\u662f\u300c\u5404\u6a23\u7684\u4e8b\u5de5\u300d\uff0c\u4e0d\u80fd\u53eb\u4eba\u6210\u9577\uff0c\u53ea\u6703\u5f92\u589e\u52de\u82e6\u91cd\u64d4\u3002\u540c\u6642\u4f5c\u79ae\u62dc\u7267\u5e2b\u8b1b\u7684\u662f\u7247\u6bb5\u7684\uff0c\u7121\u6cd5\u5efa\u7acb\u8d77\u6211\u5011\u5c0d\u6574\u672c\u8056\u7d93\u3001\u5c0d\u795e\u6574\u9ad4\u7684\u6982\u5ff5\u8207\u8a8d\u8b58\u2026\u3002\u60f3\u8981\u55ae\u55ae\u7528\u300c\u4f5c\u79ae\u62dc\u300d\u4f86\u61c9\u4ed8\u795e\uff0c\u8a3b\u5b9a\u6c38\u9060\u53ea\u662f\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u5728\u524d\u7684\u53cd\u8981\u5728\u5f8c\u4e86\u3002<\/p>\n<p>\uff082\uff09\u7bb4\u8a00\u6559\u5c0e\u6211\u5011\u5c0d\u65bc\u795e\u7684\u8a71\uff0c\u662f\u9700\u8981\u300c\u4ed8\u4ee3\u50f9\u300d\u8ffd\u6c42\u6210\u9577\u7684\u3002\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u91cd\u8996\u7684\u7a0b\u5ea6\uff0c\u5c31\u7b49\u65bc\u662f\u5c0d\u795e\u7684\u91cd\u8996\u7a0b\u5ea6\uff0c\u4e5f\u5c07\u6703\u6c7a\u5b9a\u6211\u5011\u5728\u4e16\u4e0a\u60f3\u8981\u904e\u4ec0\u9ebc\u6a23\u7684\u65e5\u5b50\uff1f<br \/>\n\u4e00\u3001\u4e0d\u53ef\u5fd8\u8a18\u3001\u8981\u8b39\u5b88\u9075\u884c\uff08v1\uff09<br \/>\n\u4e8c\u3001\u8981\u6301\u5b88\u300c\u6148\u611b\u8aa0\u5be6\u300d\u7684\u5fc3\uff0c\u300c\u8981\u7e6b\u5728\u4f60\u9838\u9805\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u300d\uff08v3\uff09<br \/>\n\u4e09\u3001\u300c\u8981\u5c08\u5fc3\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4e0d\u53ef\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\u300d\uff08v5\uff09<br \/>\n\u56db\u3001\u4e0d\u8981\u81ea\u4ee5\u70ba\u6709\u667a\u6167\uff1b\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\uff08v7\uff09<br \/>\n\u4e94\u3001\u8981\u4ee5\u8ca1\u7269\u548c\u4e00\u5207\u521d\u719f\u7684\u571f\u7522\u5c0a\u69ae\u8036\u548c\u83ef\uff08v9\uff09<br \/>\n\u9019\u88cf\u5f62\u5bb9\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\uff0c\u7d55\u5c0d\u4e0d\u662f\u96a8\u4fbf\u807d\u807d\uff0c\u66f4\u4e0d\u662f\u807d\u904e\u5c31\u7b97\u4e86\uff1b\u800c\u662f\u8981\u300c\u7e6b\u5728\u4f60\u9838\u9805\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u300d\u4ed8\u4ee3\u50f9\u5730\u7262\u7262\u8a18\u4f4f\uff0c\u4e0d\u53ef\u5fd8\u8a18\u3002\u4e00\u822c\u4eba\u70ba\u4ec0\u9ebc\u4e0d\u60f3\u807d\u8056\u7d93\uff1f\u4e0d\u80af\u4ed8\u4ee3\u50f9\uff1f\u5176\u5be6\u6700\u6839\u672c\u7684\u539f\u56e0\u5c31\u662f\u4eba\u5fc3\u4e2d\u7684\u9a55\u50b2\u8207\u4e0d\u4fe1\u2014\u4eba\u559c\u6b61\u300c\u501a\u9760\u81ea\u5df1\u7684\u8070\u660e\u300d\uff08v5\uff09\u3001\u300c\u81ea\u4ee5\u70ba\u6709\u667a\u6167\u300d\uff08v7\uff09\u3002\u53ea\u6709\u90a3\u4e9b\u8b19\u5351\u865b\u5df1\uff0c\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u61c2\u5f97\u7dca\u7dca\u6293\u4f4f\u795e\u7684\u4eba\uff0c\u624d\u6703\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u300d\u3002\u795e\u7684\u8a71\u8a9e\uff0c\u5f9e\u300c\u7262\u8a18\u5728\u5fc3\u300d\u958b\u59cb\uff0c\u76f4\u5230\u300c\u5167\u5316\u6210\u70ba\u6211\u5011\u5167\u5728\u7684\u54c1\u683c\u672c\u6027\u300d\u2014\u300c\u7e6b\u5728\u4f60\u9838\u9805\u4e0a\uff0c\u523b\u5728\u4f60\u5fc3\u7248\u4e0a\u300d\uff0c\u6700\u5f8c\u6d3b\u51fa\u88ab\u795e\u66f4\u65b0\u6539\u8b8a\u7684\u751f\u547d\u884c\u70ba\uff0c\u7d50\u51fa\u679c\u5b50\u3002\u7531\u88cf\u5230\u5916\uff0c\u9019\u624d\u662f\u751f\u547d\u4e4b\u9053\uff0c\u4e5f\u662f\u6210\u9577\u4e4b\u9053\u3002<\/p>\n<p>\u5f9e\u559c\u611b\u795e\u7684\u8a71\u3001\u7262\u8a18\u795e\u7684\u8a71\u3001\u5167\u5316\u6210\u70ba\u6211\u5011\u7684\u751f\u547d\uff0c\u518d\u6d3b\u51fa\u300c\u8056\u6f54\u516c\u7fa9\u7684\u6027\u60c5\u884c\u70ba\u300d\uff0c\u795e\u61c9\u8a31\u9019\u6a23\u7684\u4eba\uff1a<br \/>\n\u4e00\u3001\u5fc5\u4eab\u795e\u6240\u8cdc\u300c\u9577\u4e45\u7684\u65e5\u5b50\uff0c\u751f\u547d\u7684\u5e74\u6578\u8207\u5e73\u5b89\u300d\uff08v2\uff09<br \/>\n\u4e8c\u3001\u5fc5\u5728 \u795e\u548c\u4e16\u4eba\u773c\u524d\u8499\u6069\u5bf5\uff0c\u6709\u8070\u660e\u3002\uff08v4\uff09<br \/>\n\u4e09\u3001\u4ed6\u5fc5\u6307\u5f15\u6211\u7684\u8def\u3002\uff08v6\uff09<br \/>\n\u56db\u3001\u9019\u4fbf\u91ab\u6cbb\u6211\u5011\u7684\u809a\u81cd\uff0c\u6ecb\u6f64\u6211\u5011\u7684\u767e\u9aa8\u3002\uff08v8\uff09<br \/>\n\u4e94\u3001\u6211\u5011\u7684\u5009\u623f\u5fc5\u5145\u6eff\u6709\u9918\uff1b\u9152\u91a1\u6709\u65b0\u9152\u76c8\u6ea2\u3002\uff08v10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u4fe1\u4e3b\u5f88\u4e45\uff0c\u4f46\u904e\u53bb\u773c\u4e2d\u5b9a\u775b\u7684\u53ea\u6709\u7267\u5e2b\u4ea4\u4ee3\u7684\u5404\u7a2e\u670d\u4e8b\u8207\u4e8b\u5de5\uff0c\u537b\u5f88\u5c11\u60f3\u628a\u5fc3\u529b\u6295\u5165\u5728\u597d\u597d\u7814\u8b80\u8056\u7d93\u4e0a\u9762\u3002\u76f4\u5230\u9019\u5e7e\u5e74\u958b\u59cb\u6bcf\u5929\u8a8d\u771fQT\uff0c\u624d\u767c\u73fe\u6211\u904e\u53bb\u7684\u4fe1\u4ef0\u5341\u5206\u7684\u504f\u5dee\u3001\u8ca7\u4e4f\u3001\u8aa4\u5c0e\u3001\u7f3a\u4e4f\u6839\u57fa\uff0c\u9023\u5e36\u7684\u6211\u6240\u6709\u7684\u670d\u4e8b\u4e5f\u90fd\u662f\u8868\u9762\u7981\u4e0d\u8d77\u98a8\u5439\u96e8\u6253\u7684\u8003\u9a57\u7684\u3002\u6839\u57fa\u4e0d\u7a69\uff0c\u4e0a\u9762\u6240\u6709\u7684\u5efa\u9020\u90fd\u662f\u6b6a\u7684\u865b\u7684\uff1b\u4e0a\u6a11\u82e5\u4e0d\u6b63\uff0c\u6211\u5011\u6240\u6559\u5c0e\u7684\uff0c\u5e36\u51fa\u4f86\u7684\u679c\u5b50\u4e5f\u90fd\u662f\u6709\u554f\u984c\u7684\u3002\u9019\u5e7e\u5e74\u5c08\u5fc3QT\u8207\u4e00\u5c0d\u4e00\uff0c\u5168\u90fd\u662f\u4e0d\u8a0e\u4eba\u559c\u6b61\u53c8\u8981\u4eba\u4ed8\u4ee3\u50f9\u7684\u4e8b\uff0c\u4f46\u662f\u5fc3\u4e2d\u8e0f\u5be6\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u800c\u4e14\u770b\u898b\u6709\u5e74\u8f15\u4eba\u9858\u610f\u8208\u8d77\u767c\u5149\uff0c\u5fc3\u4e2d\u6709\u8aaa\u4e0d\u51fa\u4f86\u7684\u6eff\u8db3\u559c\u6a02\uff01\u96d6\u7136\u6240\u8d70\u7684\u4e0d\u662f\u6613\u8def\uff0c\u537b\u662f\u7fa9\u8def\uff0c\u5929\u5929\u90fd\u8981\u5b78\u7fd2\u5c0d\u8001\u6211\u8aaa\u300c\u4e0d\uff01\u300d\u5c0d\u795e\u8aaa\u300cYES\uff01\u300d<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 3\uff1a1~10 3\uff1a1 \u6211\u5152\uff0c\u4e0d\u8981\u5fd8\u8a18\u6211\u7684\u6cd5\u5247\uff08\u6216\u8b6f\uff1a\u6307\u6559\uff09\uff1b\u4f60\u5fc3\u8981\u8b39\u5b88\u6211\u7684\u8aa1\u547d\uff1b 3\uff1a2 \u56e0\u70ba\u5b83\u5fc5\u5c07\u9577\u4e45 &#8230; <a title=\"2023 \u2013 10 \u2013 04 QT  \u7bb4\u8a00 3\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-04-qt-%e7%ae%b4%e8%a8%80-3%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 04 QT  \u7bb4\u8a00 3\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14820,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14817","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14817","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14817"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14817\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14820"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}