{"id":9493,"date":"2021-05-22T12:55:45","date_gmt":"2021-05-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9493"},"modified":"2023-03-08T04:15:53","modified_gmt":"2023-03-07T20:15:53","slug":"2021-05-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-20%ef%bc%9a1826","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-20%ef%bc%9a1826\/","title":{"rendered":"2021 &#8211; 05 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 20\uff1a18~26"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 20\uff1a18~26<br \/>\n20\uff1a18 \u773e\u767e\u59d3\u898b\u96f7\u8f5f\u3001\u9583\u96fb\u3001\u89d2\u8072\u3001\u5c71\u4e0a\u5192\u7159\uff0c\u5c31\u90fd\u767c\u986b\uff0c\u9060\u9060\u5730\u7ad9\u7acb\uff0c<br \/>\n20\uff1a19 \u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6c42\u4f60\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u6211\u5011\u5fc5\u807d\uff1b\u4e0d\u8981\u3000\u795e\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u6050\u6015\u6211\u5011\u6b7b\u4ea1\u3002\u300d<br \/>\n20\uff1a20 \u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff1b\u56e0\u70ba\u3000\u795e\u964d\u81e8\u662f\u8981\u8a66\u9a57\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u6642\u5e38\u656c\u754f\u4ed6\uff0c\u4e0d\u81f4\u72af\u7f6a\u3002\u300d<br \/>\n20\uff1a21 \u65bc\u662f\u767e\u59d3\u9060\u9060\u5730\u7ad9\u7acb\uff1b\u6469\u897f\u5c31\u6328\u8fd1\u3000\u795e\u6240\u5728\u7684\u5e7d\u6697\u4e4b\u4e2d\u3002<br \/>\n20\uff1a22 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u5411\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u300e\u4f60\u5011\u81ea\u5df1\u770b\u898b\u6211\u5f9e\u5929\u4e0a\u548c\u4f60\u5011\u8aaa\u8a71\u4e86\u3002<br \/>\n20\uff1a23 \u4f60\u5011\u4e0d\u53ef\u505a\u751a\u9ebc\u795e\u50cf\u8207\u6211\u76f8\u914d\uff0c\u4e0d\u53ef\u70ba\u81ea\u5df1\u505a\u91d1\u9280\u7684\u795e\u50cf\u3002<br \/>\n20\uff1a24 \u4f60\u8981\u70ba\u6211\u7bc9\u571f\u58c7\uff0c\u5728\u4e0a\u9762\u4ee5\u725b\u7f8a\u737b\u70ba\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002\u51e1\u8a18\u4e0b\u6211\u540d\u7684\u5730\u65b9\uff0c\u6211\u5fc5\u5230\u90a3\u88cf\u8cdc\u798f\u7d66\u4f60\u3002<br \/>\n20\uff1a25 \u4f60\u82e5\u70ba\u6211\u7bc9\u4e00\u5ea7\u77f3\u58c7\uff0c\u4e0d\u53ef\u7528\u947f\u6210\u7684\u77f3\u982d\uff0c\u56e0\u4f60\u5728\u4e0a\u982d\u4e00\u52d5\u5bb6\u5177\uff0c\u5c31\u628a\u58c7\u6c61\u7a62\u4e86\u3002<br \/>\n20\uff1a26 \u4f60\u4e0a\u6211\u7684\u58c7\uff0c\u4e0d\u53ef\u7528\u81fa\u968e\uff0c\u514d\u5f97\u9732\u51fa\u4f60\u7684\u4e0b\u9ad4\u4f86\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 20\uff1a20 \u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff1b\u56e0\u70ba\u3000\u795e\u964d\u81e8\u662f\u8981\u8a66\u9a57\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u6642\u5e38\u656c\u754f\u4ed6\uff0c\u4e0d\u81f4\u72af\u7f6a\u3002<br \/>\n20\uff1a21 \u65bc\u662f\u767e\u59d3\u9060\u9060\u5730\u7ad9\u7acb\uff1b\u6469\u897f\u5c31\u6328\u8fd1\u3000\u795e\u6240\u5728\u7684\u5e7d\u6697\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~21\u795e\u540c\u5728\u7684\u5f70\u986f\u4f34\u96a8\u8457\u300c\u96f7\u8f5f\u3001\u9583\u96fb\u3001\u89d2\u8072\u3001\u5c71\u4e0a\u5192\u7159\u300d\uff0c\u4f7f\u767e\u59d3\u56e0\u6b64\u300c\u5c31\u90fd\u767c\u986b\uff0c\u9060\u9060\u5730\u7ad9\u7acb\u300d\uff0c\u63a5\u8457\u5c0d\u6469\u897f\u8acb\u6c42\uff1a\u300c\u6c42\u4f60\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u6211\u5011\u5fc5\u807d\uff1b\u4e0d\u8981\u3000\u795e\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u6050\u6015\u6211\u5011\u6b7b\u4ea1\u3002\u300d\u6709\u4e9b\u4eba\u8a8d\u70ba\u767e\u59d3\u7684\u614b\u5ea6\u662f\u932f\u8aa4\u7684\uff0c\u4e0d\u61c9\u8a72\u56e0\u6b64\u62d2\u7d55\u8207\u795e\u89aa\u8fd1\uff0c\u4f46\u4e5f\u6709\u4eba\u8a8d\u70ba\u767e\u59d3\u7684\u614b\u5ea6\u662f\u5f88\u5fc5\u7136\u4e14\u6b63\u5e38\u7684\u81ea\u7136\u53cd\u61c9\u3002\u6211\u500b\u4eba\u7684\u60f3\u6cd5\uff0c\u795e\u4ee5\u9019\u7a2e\u4ee4\u4eba\u656c\u754f\u7684\u65b9\u5f0f\u5411\u4eba\u5f70\u986f\uff0c\u672c\u4f86\u5c31\u662f\u8981\u4eba\u5b78\u7fd2\u300c\u656c\u754f\u795e\u300d\uff0c\u8981\u770b\u91cd\u63a5\u4e0b\u4f86\u795e\u5c07\u8981\u9812\u4f48\u7684\u5f8b\u6cd5\u8207\u8aa1\u547d\uff0c\u4f86\u8207\u795e\u7acb\u7d04\u3002<\/p>\n<p>\u56e0\u70ba\u4eba\u7f6a\u6027\u8001\u6211\u7684\u8edf\u5f31\uff0c\u672c\u4f86\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u525b\u786c\u6096\u9006\uff0c\u6240\u4ee5\u4e00\u958b\u59cb\u6709\u656c\u754f\u7684\u5fc3\uff0c\u4f7f\u4ed6\u5011\u63a5\u4e0b\u4f86\u53ef\u4ee5\u8b39\u614e\u770b\u91cd\u795e\u5c07\u8981\u8aaa\u7684\u8a71\u3002\u4f46\u662f\u9019\u662f\u56e0\u70ba\u767e\u59d3\u9019\u6642\u5019\u9084\u662f\u5c6c\u9748\u5e7c\u7a1a\u7684\u5b30\u5b69\uff0c\u9084\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u7121\u6cd5\u9ad4\u6703\u795e\u7684\u5fc3\u3002\u795e\u6e34\u671b\u4e00\u6b65\u6b65\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u751f\u547d\u6210\u9577\uff0c\u5c31\u50cf\u6469\u897f\u4e00\u6a23\uff0c\u6700\u7d42\u80fd\u5920\u6210\u70ba\u795e\u7684\u5bc6\u53cb\uff0c\u8207\u795e\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u800c\u4e0d\u662f\u6c38\u9060\u90fd\u8981\u300c\u9694\u8457\u4e00\u500b\u4eba\u4f86\u50b3\u8a71\u300d\uff0c\u5c31\u50cf\u4eca\u5929\u6559\u6703\u5f88\u591a\u5c6c\u9748\u7684\u8001\u5b30\u5b69\u4e00\u6a23\uff0c\u9019\u662f\u8b93\u795e\u5341\u5206\u96e3\u904e\u7684\u4e8b\u3002<\/p>\n<p>v20\u300c\u4e0d\u8981\u61fc\u6015\uff1b\u56e0\u70ba\u3000\u795e\u964d\u81e8\u662f\u8981\u8a66\u9a57\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u6642\u5e38\u656c\u754f\u4ed6\uff0c\u4e0d\u81f4\u72af\u7f6a\u3002\u300d\u795e\u4e00\u76f4\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u842c\u4e8b\uff0c\u5c31\u662f\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u5728\u8a66\u9a57\u6211\u5011\u7684\u5fc3\u3002\u8a66\u9a57\u7684\u76ee\u7684\uff0c\u4e00\u500b\u662f\u8b93\u6211\u5011\u8a8d\u6e05\u6211\u5011\u5fc3\u88cf\u7684\u771f\u76f8\uff0c\u56e0\u70ba\u6c92\u6709\u7d93\u904e\u8a66\u9a57\uff0c\u6211\u5011\u7684\u611b\u8207\u95dc\u4fc2\u90fd\u662f\u5f88\u8868\u9762\u7684\uff0c\u552f\u6709\u7d93\u904e\u8a66\u9a57\u7684\u95dc\u4fc2\uff0c\u624d\u662f\u771f\u6b63\u7684\u95dc\u4fc2\uff0c\u4e5f\u662f\u795e\u6240\u671f\u5f85\u7684\u95dc\u4fc2\uff1b\u8a66\u9a57\u7684\u7b2c\u4e8c\u500b\u76ee\u7684\uff0c\u9664\u4e86\u8b93\u6211\u5011\u8a8d\u6e05\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u66f4\u53ef\u4ee5\u5e6b\u52a9\u6211\u5011\u4e0d\u65b7\u900f\u904e\u795e\u7684\u5e6b\u52a9\u800c\u6210\u9577\u3001\u63d0\u6607\u3002\u5931\u6557\u4e26\u4e0d\u53ef\u6065\uff0c\u751a\u81f3\u662f\u5fc5\u7136\u7684\u904e\u7a0b\uff0c\u91cd\u9ede\u662f\u6211\u5011\u9858\u610f\u8abf\u6574\u4e14\u6094\u6539\uff0c\u4e0d\u65b7\u5728\u5931\u6557\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u4ee5\u81f4\u65bc\u9010\u6f38\u6210\u8056\u3002\u6240\u4ee5\u8036\u548c\u83ef\u4ee5\u5927\u80fd\u7684\u65b9\u5f0f\u5f70\u986f\uff0c\u5c31\u662f\u8981\u4eba\u300c\u656c\u754f\u795e\u300d\uff0c\u77e5\u9053\u795e\u662f\u8056\u6f54\u7684\uff0c\u6068\u60e1\u7f6a\u60e1\uff0c\u597d\u53eb\u767e\u59d3\u4e5f\u751f\u51fa\u6068\u60e1\u7f6a\u60e1\uff0c\u8ffd\u6c42\u8056\u6f54\u7684\u5fc3\uff0c\u8207\u795e\u7acb\u7d04\uff0c\u5efa\u7acb\u95dc\u4fc2\u3002\u56e0\u70ba\u975e\u8056\u6f54\uff0c\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u7684\u9762\u3002<\/p>\n<p>\uff082\uff09v22~26\u795e\u4e5f\u77e5\u9053\u767e\u59d3\u9019\u6642\u5019\u662f\u7121\u77e5\u7684\uff0c\u4e5f\u662f\u8edf\u5f31\u7684\uff0c\u5373\u4f7f\u9818\u53d7\u5f8b\u6cd5\uff0c\u4e5f\u7121\u529b\u9075\u884c\u3002\u6240\u4ee5\u795e\u9810\u5099\u4e86\u300c\u5099\u6848\u300d\uff0c\u5c31\u662f\u900f\u904e\u737b\u796d\u4f86\u8d16\u7f6a\u7684\u65b9\u5f0f\uff0c\u4e0d\u65b7\u7d66\u4eba\u6709\u300c\u6094\u6539\u8207\u6210\u9577\u300d\u7684\u6a5f\u6703\uff0c\u8ffd\u6c42\u4e0d\u65b7\u6210\u8056\u3002\u7576\u7136\u737b\u796d\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u5bb9\u8a31\u6211\u5011\u4e0d\u65b7\u72af\u7f6a\uff0c\u800c\u662f\u671f\u5f85\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u80fd\u5920\u300c\u6e34\u6155\u8056\u6f54\u3001\u611b\u795e\u611b\u4eba\uff0c\u4ee5\u81f4\u65bc\u8d8a\u4f86\u8d8a\u6e1b\u5c11\u72af\u7f6a\u3002\u300d\u5411\u8036\u548c\u83ef\uff0c\u8207\u5411\u5076\u50cf\u737b\u796d\u6709\u5225\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u9577\u4e45\u6d3b\u5728\u57c3\u53ca\u5076\u50cf\u5d07\u62dc\u4e4b\u5730\uff0c\u5305\u62ec\u56db\u5468\u7684\u5916\u90a6\u4eba\u6216\u5c07\u4f86\u7684\u8fe6\u5357\u5730\u767e\u59d3\uff0c\u90fd\u5728\u760b\u72c2\u819c\u62dc\u5404\u6a23\u5916\u90a6\u7684\u5076\u50cf\u3002\u6240\u4ee5\u795e\u8981\u56b4\u683c\u6307\u793a\u4ed6\u5011\u6709\u95dc\u300c\u737b\u796d\u300d\u7684\u7a2e\u7a2e\u300c\u7d30\u7bc0\u300d\uff0c\u9019\u4e9b\u4ed4\u7d30\u7684\u898f\u5b9a\uff0c\u90fd\u6307\u5411\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u53eb\u4ed6\u5011\u5f9e\u4e16\u754c\u4e2d\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u4e0d\u8981\u5b78\u7fd2\u5916\u90a6\u4eba\u7684\u65b9\u5f0f\uff0c\u4e0d\u8981\u88ab\u5076\u50cf\u73b7\u6c61\uff0c\u800c\u8981\u5c08\u5fc3\u5730\u9075\u7167\u795e\u6240\u898f\u5b9a\u7684\u7d30\u7bc0\u4f86\u737b\u796d\uff0c\u4f86\u656c\u62dc\u7942\u3002<\/p>\n<p>\u6240\u4ee5\u795e\u9664\u4e86\u9812\u4f48\u5341\u8aa1\uff0c\u66f4\u8981\u5148\u56b4\u683c\u7684\u6307\u793a\u4ee5\u8272\u5217\u767e\u59d3\uff1a\u300c\u4f60\u5011\u4e0d\u53ef\u505a\u751a\u9ebc\u795e\u50cf\u8207\u6211\u76f8\u914d\uff0c\u4e0d\u53ef\u70ba\u81ea\u5df1\u505a\u91d1\u9280\u7684\u795e\u50cf\u3002\u300d\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u4e0d\u5bb9\u8a31\u6211\u5011\u628a\u795e\u8207\u4e16\u754c\u4efb\u4f55\u5076\u50cf\u6df7\u70ba\u4e00\u8ac7\uff0c\u7e94\u96dc\u73b7\u6c61\u3002\u81f3\u65bc\u300c\u4f60\u8981\u70ba\u6211\u7bc9\u571f\u58c7\uff1b\u82e5\u70ba\u6211\u7bc9\u4e00\u5ea7\u77f3\u58c7\uff0c\u4e0d\u53ef\u7528\u947f\u6210\u7684\u77f3\u982d\uff1b\u4f60\u4e0a\u6211\u7684\u58c7\uff0c\u4e0d\u53ef\u7528\u81fa\u968e\uff0c\u514d\u5f97\u9732\u51fa\u4f60\u7684\u4e0b\u9ad4\u4f86\u3002\u300d\u7b49\u9019\u4e9b\u898f\u5b9a\uff0c\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u5c31\u662f\u4e0d\u8981\u5b78\u7fd2\u5916\u90a6\u4eba\u7684\u6a21\u5f0f\uff0c\u96a8\u96a8\u4fbf\u4fbf\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u4f86\u737b\u796d\uff0c\u4ee5\u81f4\u65bc\u628a\u8036\u548c\u83ef\u8207\u9019\u4e9b\u5076\u50cf\u76f8\u63d0\u4e26\u8ad6\u3002\u5728\u9019\u6bb5\u6642\u9593\uff0c\u5305\u62ec\u737b\u796d\u7684\u5730\u9ede\u3001\u7528\u5177\u3001\u7528\u9014\u3001\u670d\u4e8b\u4eba\u54e1\u3001\u8863\u670d\u3001\u9032\u884c\u65b9\u5f0f\u2026\uff0c\u4e0a\u5e1d\u90fd\u9245\u7d30\u9761\u907a\u7684\u4e00\u4e00\u6307\u793a\uff0c\u7e3d\u6b78\u5c31\u662f\u5e6b\u52a9\u4ed6\u5011\u5b78\u7fd2\u300c\u5206\u5225\u70ba\u8056\uff0c\u8ffd\u6c42\u8056\u6f54\u300d\u7684\u89c0\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5c0d\u4eca\u5929\u6559\u6703\uff0c\u8207\u6211\u500b\u4eba\u7684\u63d0\u9192\uff0c\u7b2c\u4e00\u500b\u662f\u8981\u6062\u5fa9\u5c0d\u795e\u656c\u754f\u7684\u5fc3\uff0c\u8981\u50cf\u795e\u4e00\u6a23\u7684\u6068\u60e1\u7f6a\u60e1\u3001\u8ffd\u6c42\u8056\u6f54\u3002\u8a6925\uff1a14\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u7942\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\u656c\u754f\u795e\u7684\u4eba\uff0c\u795e\u8981\u8207\u4ed6\u89aa\u5bc6\uff0c\u4e5f\u8981\u5206\u4eab\u66f4\u591a\u5c6c\u9748\u7684\u5967\u79d8\u3002\u7b2c\u4e8c\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u8981\u5206\u5225\u70ba\u8056\uff0c\u4e0d\u8981\u5c07\u771f\u7406\u8207\u4e16\u754c\u7684\u89c0\u5ff5\u7e94\u96dc\u3002\u6211\u60f3\u5230\u7684\u5c31\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u5728\u8ffd\u6c42\u300c\u4eba\u6578\u589e\u9577\u300d\uff0c\u7d50\u679c\u7528\u4e86\u8a31\u591a\u4e16\u754c\u4f01\u696d\u5316\u7d93\u71df\u7ba1\u7406\uff0c\u8207\u7e3e\u6548\u6578\u5b57\u722d\u7af6\u7684\u65b9\u5f0f\uff0c\u628a\u6559\u6703\u7684\u672c\u8cea\u7d66\u73b7\u6c61\u4e86\uff0c\u4f7f\u4eba\u4e0d\u518d\u5c08\u6ce8\u65bc\u751f\u547d\u8207\u95dc\u4fc2\uff0c\u537b\u5728\u6578\u5b57\u8207\u7e3e\u6548\u4e2d\u75b2\u65bc\u5fd9\u788c\u5916\u5728\u5f62\u5f0f\u3002\u671f\u5f85\u900f\u904e\u9019\u6b21\u7684\u75ab\u60c5\uff0c\u4f7f\u57fa\u7763\u5f92\u5b89\u975c\u4e0b\u4f86\uff0c\u56de\u6b78\u5bb6\u5ead\uff0c\u597d\u597d\u91cd\u65b0\u8abf\u6574\u6211\u5011\u7684\u4fe1\u4ef0\u3002\u5c31\u50cf\u7d93\u6587\u6240\u8aaa\u7684\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff1b\u56e0\u70ba\u3000\u795e\u964d\u81e8\u662f\u8981\u8a66\u9a57\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u6642\u5e38\u656c\u754f\u4ed6\uff0c\u4e0d\u81f4\u72af\u7f6a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 20\uff1a18~26 20\uff1a18 \u773e\u767e\u59d3\u898b\u96f7\u8f5f\u3001\u9583\u96fb\u3001\u89d2\u8072\u3001\u5c71\u4e0a\u5192\u7159\uff0c\u5c31\u90fd\u767c\u986b\uff0c\u9060\u9060\u5730\u7ad9\u7acb\uff0c 20\uff1a19 &#8230; <a title=\"2021 &#8211; 05 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 20\uff1a18~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-22-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-20%ef%bc%9a1826\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 22 QT \u51fa\u57c3\u53ca\u8a18 20\uff1a18~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9607,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9493","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9493","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9493"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9493\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9607"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}