{"id":6473,"date":"2019-05-01T12:55:45","date_gmt":"2019-05-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6473"},"modified":"2023-03-08T16:00:08","modified_gmt":"2023-03-08T08:00:08","slug":"2019-05-01-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-01-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 05 &#8211; 01 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6b4c\u7f85\u897f\u66f8 1\uff1a1~14<br \/>\n1\uff1a1 \u5949\u3000\u795e\u65e8\u610f\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u6b4c\u7f85\u897f\u7684\u8056\u5f92\uff0c\u5728\u57fa\u7763\u88cf\u6709\u5fe0\u5fc3\u7684\u5f1f\u5144\u3002\u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a3 \u6211\u5011\u611f\u8b1d\u3000\u795e\u3001\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\uff0c\u5e38\u5e38\u70ba\u4f60\u5011\u79b1\u544a\uff1b<br \/>\n1\uff1a4 \u56e0\u807d\u898b\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\uff0c\u4e26\u5411\u773e\u8056\u5f92\u7684\u611b\u5fc3\uff0c<br \/>\n1\uff1a5 \u662f\u70ba\u90a3\u7d66\u4f60\u5011\u5b58\u5728\u5929\u4e0a\u7684\u76fc\u671b\uff1b\u9019\u76fc\u671b\u5c31\u662f\u4f60\u5011\u5f9e\u524d\u5728\u798f\u97f3\u771f\u7406\u7684\u9053\u4e0a\u6240\u807d\u898b\u7684\u3002<br \/>\n1\uff1a6 \u9019\u798f\u97f3\u50b3\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u4e5f\u50b3\u5230\u666e\u5929\u4e4b\u4e0b\uff0c\u4e26\u4e14\u7d50\u679c\uff0c\u589e\u9577\uff0c\u5982\u540c\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u81ea\u5f9e\u4f60\u5011\u807d\u898b\u798f\u97f3\uff0c\u771f\u77e5\u9053\u3000\u795e\u6069\u60e0\u7684\u65e5\u5b50\u4e00\u6a23\u3002<br \/>\n1\uff1a7 \u6b63\u5982\u4f60\u5011\u5f9e\u6211\u5011\u6240\u89aa\u611b\u3001\u4e00\u540c\u4f5c\u50d5\u4eba\u7684\u4ee5\u5df4\u5f17\u6240\u5b78\u7684\u3002\u4ed6\u70ba\u6211\u5011\uff08\u6709\u53e4\u5377\uff1a\u4f60\u5011\uff09\u4f5c\u4e86\u57fa\u7763\u5fe0\u5fc3\u7684\u57f7\u4e8b\uff0c<br \/>\n1\uff1a8 \u4e5f\u628a\u4f60\u5011\u56e0\u8056\u9748\u6240\u5b58\u7684\u611b\u5fc3\u544a\u8a34\u4e86\u6211\u5011\u3002<br \/>\n1\uff1a9 \u56e0\u6b64\uff0c\u6211\u5011\u81ea\u5f9e\u807d\u898b\u7684\u65e5\u5b50\uff0c\u4e5f\u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u79b1\u544a\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\uff1b<br \/>\n1\uff1a10 \u597d\u53eb\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u5c0d\u5f97\u8d77\u4e3b\uff0c\u51e1\u4e8b\u8499\u4ed6\u559c\u6085\uff0c\u5728\u4e00\u5207\u5584\u4e8b\u4e0a\u7d50\u679c\u5b50\uff0c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\uff1b<br \/>\n1\uff1a11 \u7167\u4ed6\u69ae\u8000\u7684\u6b0a\u80fd\uff0c\u5f97\u4ee5\u5728\u5404\u6a23\u7684\u529b\u4e0a\u52a0\u529b\uff0c\u597d\u53eb\u4f60\u5011\u51e1\u4e8b\u6b61\u6b61\u559c\u559c\u5730\u5fcd\u8010\u5bec\u5bb9\u3002<br \/>\n1\uff1a12 \u53c8\u611f\u8b1d\u7236\uff0c\u53eb\u6211\u5011\u80fd\u8207\u773e\u8056\u5f92\u5728\u5149\u660e\u4e2d\u540c\u5f97\u57fa\u696d\u3002<br \/>\n1\uff1a13 \u4ed6\u6551\u4e86\u6211\u5011\u812b\u96e2\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u628a\u6211\u5011\u9077\u5230\u4ed6\u611b\u5b50\u7684\u570b\u88cf\uff1b<br \/>\n1\uff1a14 \u6211\u5011\u5728\u611b\u5b50\u88cf\u5f97\u8499\u6551\u8d16\uff0c\u7f6a\u904e\u5f97\u4ee5\u8d66\u514d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u897f 1\uff1a9 \u56e0\u6b64\uff0c\u6211\u5011\u81ea\u5f9e\u807d\u898b\u7684\u65e5\u5b50\uff0c\u4e5f\u5c31\u70ba\u4f60\u5011\u4e0d\u4f4f\u5730\u79b1\u544a\u7948\u6c42\uff0c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\u3002<br \/>\n1\uff1a10 \u597d\u53eb\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u5c0d\u5f97\u8d77\u4e3b\uff0c\u51e1\u4e8b\u8499\u4ed6\u559c\u6085\uff0c\u5728\u4e00\u5207\u5584\u4e8b\u4e0a\u7d50\u679c\u5b50\uff0c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\u3002<br \/>\n1\uff1a12 \u53c8\u611f\u8b1d\u7236\uff0c\u53eb\u6211\u5011\u80fd\u8207\u773e\u8056\u5f92\u5728\u5149\u660e\u4e2d\u540c\u5f97\u57fa\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6b4c\u7f85\u897f\u9019\u500b\u57ce\u5e02\u7684\u6559\u6703\uff0c\u4e3b\u8981\u7267\u8005\u53ef\u80fd\u662f\u4ee5\u5df4\u5f17\u8207\u8153\u5229\u9580\u3002\u6559\u6703\u6210\u7acb\u4e0d\u4e45\uff0c\u53ef\u80fd\u88ab\u7570\u7aef\u6f5b\u5165\uff0c\u7528\u82b1\u8a00\u5de7\u8a9e\u4f01\u5716\u8ff7\u60d1\u4fe1\u5f92\uff08\u897f2\uff1a4\uff09\u3002\u4ee5\u5df4\u5f17\u6c42\u52a9\u65bc\u4fdd\u7f85\uff0c\u4fc3\u4f7f\u4fdd\u7f85\u63d0\u7b46\u66f8\u5beb\u6b64\u4fe1\uff0c\u4e00\u9762\u99c1\u65a5\u7570\u7aef\u6559\u8a13\u7684\u932f\u8aa4\uff0c\u4e00\u9762\u6307\u5f15\u6b4c\u7f85\u897f\u4fe1\u5f92\u66f4\u6df1\u5730\u8a8d\u8b58\u57fa\u7763\u3002<\/p>\n<p>v4~5\u300c\u56e0\u807d\u898b\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u4fe1\u5fc3\uff0c\u4e26\u5411\u773e\u8056\u5f92\u7684\u611b\u5fc3\uff0c\u662f\u70ba\u90a3\u7d66\u4f60\u5011\u5b58\u5728\u5929\u4e0a\u7684\u76fc\u671b\u300d\u4fdd\u7f85\u8a87\u734e\u6b4c\u7f85\u897f\u6559\u6703\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5c0d\u4eba\u7684\u611b\u5fc3\uff0c\u5c0d\u672a\u4f86\u6c38\u6046\u7684\u76fc\u671b\uff0c\u662f\u4e00\u500b\u6709\u4fe1\u3001\u671b\u3001\u611b\u7684\u6559\u6703\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u9019\u4e5f\u662f\u4e00\u9593\u5ba3\u6559\u8207\u589e\u9577\u4e2d\u7684\u6559\u6703\uff1av6\u300c\u9019\u798f\u97f3\u50b3\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u4e5f\u50b3\u5230\u666e\u5929\u4e4b\u4e0b\uff0c\u4e26\u4e14\u7d50\u679c\uff0c\u589e\u9577\u300dv4\u8207v10\u90fd\u63d0\u5230\u9019\u500b\u6559\u6703\u7d50\u51fa\u679c\u5b50\uff0c\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u5728\u6559\u6703\u4fe1\u5f92\u7684\u751f\u547d\u4e2d\u662f\u6d3b\u6f51\u7684\uff0c\u6709\u80fd\u529b\u7684\uff0c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u3002\u9019\u88cf\u63d0\u5230\u7684\u679c\u5b50\uff0c\u4e3b\u8981\u662f\u4e8c\u65b9\u9762\uff0c\u6700\u91cd\u8981\u7684\u662f\u4fe1\u5f92\u751f\u547d\u4e2d\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6709\u4fe1\u3001\u6709\u671b\u3001\u6709\u611b\u3002\u7b2c\u4e8c\u7a2e\u679c\u5b50\uff0c\u5c31\u662f\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u4e0d\u4f46\u6559\u6703\u4fe1\u5f92\u751f\u547d\u6210\u9577\uff0c\u800c\u4e14\u628a\u798f\u97f3\u300c\u50b3\u5230\u666e\u5929\u4e4b\u4e0b\u300d\uff0c\u4ed6\u5011\u5728\u751f\u547d\u8207\u4e8b\u5949\u7684\u898b\u8b49\uff0c\u90fd\u662f\u4eca\u5929\u6559\u6703\u4e9f\u9700\u8ffd\u6c42\u7684\u699c\u6a23\u3002<\/p>\n<p>\uff082\uff09\u6b4c\u7f85\u897f\u6559\u6703\u7684\u589e\u9577\uff0c\u8207\u795e\u7684\u9053\u7406\u606f\u606f\u76f8\u95dc\uff0c\u53ef\u4ee5\u8aaa\u662f\u6b63\u78ba\u7684\u798f\u97f3\u8207\u771f\u9053\u5728\u7f6a\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u81ea\u7136\u6703\u7522\u751f\u51fa\u6094\u6539\u8207\u6210\u9577\u7684\u679c\u5be6\u3002v6\u300c\u9019\u798f\u97f3\u50b3\u5230\u4f60\u5011\u90a3\u88cf\u300d\u3001\u900f\u904e\u4ee5\u5df4\u5f17\u5fe0\u5fc3\u7684\u670d\u4e8bv7\u300c\u4ee5\u5df4\u5f17\u6240\u5b78\u7684\u3002\u4ed6\u70ba\u6211\u5011\u4f5c\u4e86\u57fa\u7763\u5fe0\u5fc3\u7684\u57f7\u4e8b\u300d\u3001\u540c\u6642\u4fdd\u7f85\u4e5f\u7aed\u529b\u70ba\u4ed6\u5011\u7684\u79b1\u544a\uff1av9\u300c\u9858\u4f60\u5011\u5728\u4e00\u5207\u5c6c\u9748\u7684\u667a\u6167\u609f\u6027\u4e0a\uff0c\u6eff\u5fc3\u77e5\u9053\u3000\u795e\u7684\u65e8\u610f\u300d\u3001v10\u300c\u6f38\u6f38\u5730\u591a\u77e5\u9053\u3000\u795e\u300d\u3002\u300c\u795e\u7684\u8a71\u5c31\u662f\u9748\uff0c\u662f\u751f\u547d\u300d\u3001\u300c\u795e\u7684\u9053\u662f\u6d3b\u6f51\u7684\uff0c\u5982\u5169\u5203\u7684\u5229\u528d\u300d\u2026\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u662f\u5206\u4e0d\u958b\u7684\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5fc5\u9808\u501a\u9760\u8056\u9748\uff0c\u6210\u70ba\u300c\u53eb\u4eba\u751f\u547d\u6d3b\u6f51\u6210\u9577\u7684\u9053\u300d\uff0c\u800c\u4e0d\u662f\u55ae\u9760\u81ea\u5df1\u7684\u7406\u6027\u6210\u4e86\u300c\u53eb\u4eba\u6b7b\u7684\u5b57\u53e5\u300d\u3002\u8036\u7a4c\u8aaa\u904e\u6492\u7a2e\u7684\u6bd4\u55bb\uff0c\u795e\u7684\u8a71\u5c31\u662f\u7a2e\u5b50\uff0c\u5728\u6709\u4e00\u7fa4\u4eba\u7684\u751f\u547d\u4e2d\u88ab\u9b54\u9b3c\u541e\u5403\u4e86\uff0c\u5728\u53e6\u4e00\u7fa4\u4eba\u7684\u751f\u547d\u4e2d\u64cb\u4e0d\u4f4f\u74b0\u5883\u7684\u8a66\u7149\u4e5f\u67af\u840e\u6b7b\u4e86\uff0c\u4e5f\u5728\u53e6\u4e00\u7fa4\u4eba\u751f\u547d\u4e2d\uff0c\u88ab\u4e16\u4e0a\u7684\u601d\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\uff0c\u628a\u9053\u64e0\u4f4f\u4e86\uff0c\u4e0d\u80fd\u7d50\u5be6\u3002\u4e16\u4e0a\u53ea\u6709\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u7684\u5fc3\u662f\u597d\u571f\uff0c\u597d\u571f\u5c31\u662f\u67d4\u8edf\u4e0d\u525b\u786c\uff0c\u7981\u5f97\u8d77\u8a66\u7149\u3001\u8a66\u63a2\uff0c\u80fd\u5920\u7d50\u51fa\u679c\u5b50\uff0c30\u500d\u300160\u500d\u3001100\u500d\u3002<\/p>\n<p>\u6211\u5011\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u5c31\u662f\u5728\u6f86\u704c\u5fc3\u4e2d\u7684\u7a2e\u5b50\uff0c\u4f7f\u795e\u7684\u9053\u6700\u7d42\u7d50\u51fa\u679c\u5b50\u3002\u7a2e\u5b50\u7d50\u4e0d\u51fa\u679c\u5b50\uff0c\u7121\u6cd5\u7522\u751f\u65b0\u7684\u751f\u547d\uff0c\u7b49\u65bc\u6b7b\u4ea1\u6216\u5ee2\u68c4\u7121\u7528\u3002\u7d50\u679c\u5b50\u7684\u95dc\u9375\uff0c\u7b2c\u4e00\u500b\u662f\u5fc3\u7530\u67d4\u8edf\u4e0d\u525b\u786c\uff0c\u7b2c\u4e8c\u500b\u662f\u6211\u5011\u5929\u5929\u9ed8\u60f3\u7684\u6f86\u704c\u8015\u8018\u4f7f\u4e4b\u624e\u6839\u6df1\u571f\u7981\u5f97\u8d77\u8a66\u7149\u8207\u8a66\u63a2\u7684\u8003\u9a57\u3002\u5c31\u50cf\u6b4c\u7f85\u897f\u6559\u6703\u4e00\u6a23\uff0c\u6559\u6703\u5b58\u5728\u7684\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u7559\u4f4f\u66f4\u591a\u57fa\u7763\u5f92\u800c\u4e0d\u65b7\u7684\u8fa6\u6d3b\u52d5\u8207\u805a\u6703\uff0c\u9019\u7a2e\u4eba\u6578\u662f\u7a7a\u865b\u7684\u3002\u4e0a\u5e1d\u771f\u6b63\u9451\u5bdf\u7684\u4e0d\u662f\u4eba\u6578\uff0c\u800c\u662f\u4fe1\u5f92\u751f\u547d\u4e2d\u7684\u679c\u5b50\uff0c\u6709\u4fe1\u3001\u671b\u3001\u611b\uff0c\u4e26\u4e14\u751f\u547d\u80fd\u5920\u6d41\u9732\u51fa\u53bb\u5f71\u97ff\u4ed6\u4eba\u7684\u751f\u547d\u3002\u795e\u7684\u8a71\u80fd\u5e6b\u52a9\u6559\u6703\u7d50\u679c\u5b50\uff0c\u4e5f\u80fd\u4f7f\u4fe1\u5f92\u66f4\u6df1\u5730\u8a8d\u8b58\u3001\u7d93\u6b77\u795e\uff0c\u4e26\u4e14\u300c\u51e1\u4e8b\u6b61\u6b61\u559c\u559c\u5730\u5fcd\u8010\u5bec\u5bb9\u300d\u3001\u300c\u8207\u773e\u8056\u5f92\u5728\u5149\u660e\u4e2d\u540c\u5f97\u57fa\u696d\u300d\u3001\u300c\u6551\u6211\u5011\u812b\u96e2\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u628a\u6211\u5011\u9077\u5230\u4ed6\u611b\u5b50\u7684\u570b\u88cf\u300d\u3001\u300c\u5728\u611b\u5b50\u88cf\u5f97\u8499\u6551\u8d16\uff0c\u7f6a\u904e\u5f97\u4ee5\u8d66\u514d\u300d\u3002\u795e\u7684\u8a71\u8a9e\u6709\u5927\u80fd\u3001\u5927\u529b\uff0c\u80fd\u5920\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u4e0d\u662f\u6210\u70ba\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u5f92\uff0c\u800c\u662f\u751f\u547d\u7ffb\u8f49\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u795e\u7684\u6551\u6069\u662f\u5b8c\u5168\u4e26\u4e14\u5fb9\u5e95\u7684\uff0c\u662f\u6709\u529f\u6548\u7684\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6e05\u6668\u8b80\u4e86\u4e00\u672c\u5f1f\u5144\u501f\u6211\u7684\u300c\u55a7\u56c2\u4e2d\u7684\u5be7\u975c\u300d\uff0c\u540c\u6642\u5b89\u975c\u9ed8\u60f3\u795e\uff0c\u7d50\u679c\u807d\u5230\u795e\u5fae\u5c0f\u7684\u8072\u97f3\uff1a\u300c\u4eba\u7684\u53d7\u9020\u662f\u795e\u611b\u7684\u7d50\u6676\u300d\u3001\u300c\u795e\u7684\u611b\u9700\u8981\u6709\u5c0d\u8c61\uff0c\u90a3\u500b\u5c0d\u8c61\u5c31\u662f\u6211\u5011\u300d\u3001\u300c\u6191\u4fe1\u5fc3\u9818\u53d7\u795e\u611b\u7684\u4eba\u662f\u6709\u798f\u97f3\uff0c\u525b\u786c\u6575\u64cb\u795e\u611b\u7684\u4eba\uff0c\u81ea\u884c\u627f\u64d4\u5492\u8a5b\u300d\u3002\u4f86\u89aa\u8fd1\u795e\u662f\u70ba\u4e86\u88ab\u611b\uff0c\u800c\u4e0d\u662f\u4f5c\u529f\u8ab2\uff0c\u4e0d\u662f\u82e6\u5dee\u4e8b\uff0c\u800c\u662f\u5728\u975c\u9ed8\u4e2d\u4eab\u53d7\uff0c\u88ab\u8056\u9748\u5145\u6eff\u3002\u5728\u9ed8\u60f3\u4e2d\u8056\u9748\u5145\u6eff\u6211\u5fc3\uff0c\u7d93\u6b77\u5e73\u5b89\u8207\u5b89\u606f\u3002\u795e\u7684\u8a71\u662f\u6709\u80fd\u529b\u7684\uff0c\u53ea\u662f\u6211\u5011\u4eba\u7d93\u5e38\u9078\u64c7\u9760\u81ea\u5df1\u6771\u5fd9\u897f\u8f49\uff0c\u7d50\u679c\u52de\u82e6\u6101\u7169\uff0c\u7d50\u4e0d\u51fa\u679c\u5b50\uff0c\u800c\u4e14\u666f\u6cc1\u60b2\u6158\u3002\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u4e0d\u662f\u6d6a\u8cbb\u6642\u9593\uff0c\u662f\u6d78\u6ce1\u5728\u8056\u9748\u7684\u6d3b\u6c34\u6c5f\u6cb3\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u8207\u795e\u540c\u5de5\u3002\u552f\u9858\u6211\u5011\u90fd\u50cf\u6b4c\u7f85\u897f\u6559\u6703\u4e00\u6a23\uff0c\u591a\u7d50\u679c\u5b50\uff0c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b4c\u7f85\u897f\u66f8 1\uff1a1~14 1\uff1a1 \u5949\u3000\u795e\u65e8\u610f\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a 1\uff1a2 \u5beb\u4fe1\u7d66\u6b4c\u7f85\u897f\u7684\u8056\u5f92\uff0c\u5728\u57fa &#8230; <a title=\"2019 &#8211; 05 &#8211; 01 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-01-qt-%e6%ad%8c%e7%be%85%e8%a5%bf%e6%9b%b8-1%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 01 QT \u6b4c\u7f85\u897f\u66f8 1\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6507,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6473","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6473","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6473"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6473\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6507"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6473"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}