{"id":15147,"date":"2023-12-15T00:00:55","date_gmt":"2023-12-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15147"},"modified":"2023-12-15T02:31:06","modified_gmt":"2023-12-14T18:31:06","slug":"2023-12-15-qt-%e7%ae%b4%e8%a8%80-25%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-15-qt-%e7%ae%b4%e8%a8%80-25%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 12 \u2013 15 QT \u7bb4\u8a00 25\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 25\uff1a1~13<br \/>\n25\uff1a1 \u4ee5\u4e0b\u4e5f\u662f\u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff0c\u662f\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7684\u4eba\u6240\u8b04\u9304\u7684\u3002<br \/>\n25\uff1a2 \u5c07\u4e8b\u96b1\u7955\u4e43 \u795e\u7684\u69ae\u8000\uff1b\u5c07\u4e8b\u5bdf\u6e05\u4e43\u541b\u738b\u7684\u69ae\u8000\u3002<br \/>\n25\uff1a3 \u5929\u4e4b\u9ad8\uff0c\u5730\u4e4b\u539a\uff0c\u541b\u738b\u4e4b\u5fc3\u4e5f\u6e2c\u4e0d\u900f\u3002<br \/>\n25\uff1a4 \u9664\u53bb\u9280\u5b50\u7684\u6e23\u6ed3\u5c31\u6709\u9280\u5b50\u51fa\u4f86\uff0c\u9280\u5320\u80fd\u4ee5\u505a\u5668\u76bf\u3002<br \/>\n25\uff1a5 \u9664\u53bb\u738b\u9762\u524d\u7684\u60e1\u4eba\uff0c\u570b\u4f4d\u5c31\u9760\u516c\u7fa9\u5805\u7acb\u3002<br \/>\n25\uff1a6 \u4e0d\u8981\u5728\u738b\u9762\u524d\u5984\u81ea\u5c0a\u5927\uff1b\u4e0d\u8981\u5728\u5927\u4eba\u7684\u4f4d\u4e0a\u7ad9\u7acb\u3002<br \/>\n25\uff1a7 \u5be7\u53ef\u6709\u4eba\u8aaa\uff1a\u8acb\u4f60\u4e0a\u4f86\uff0c\u5f37\u5982\u5728\u4f60\u89b2\u898b\u7684\u738b\u5b50\u9762\u524d\u53eb\u4f60\u9000\u4e0b\u3002<br \/>\n25\uff1a8 \u4e0d\u8981\u5192\u5931\u51fa\u53bb\u8207\u4eba\u722d\u7af6\uff0c\u514d\u5f97\u81f3\u7d42\u88ab\u4ed6\u7f9e\u8fb1\uff0c\u4f60\u5c31\u4e0d\u77e5\u9053\u600e\u6a23\u884c\u4e86\u3002<br \/>\n25\uff1a9 \u4f60\u8207\u9130\u820d\u722d\u8a1f\uff0c\u8981\u8207\u4ed6\u4e00\u4eba\u8faf\u8ad6\uff0c\u4e0d\u53ef\u6d29\u6f0f\u4eba\u7684\u5bc6\u4e8b\uff0c<br \/>\n25\uff1a10 \u6050\u6015\u807d\u898b\u7684\u4eba\u7f75\u4f60\uff0c\u4f60\u7684\u81ed\u540d\u5c31\u96e3\u4ee5\u812b\u96e2\u3002<br \/>\n25\uff1a11 \u4e00\u53e5\u8a71\u8aaa\u5f97\u5408\u5b9c\uff0c\u5c31\u5982\u91d1\u860b\u679c\u5728\u9280\u7db2\u5b50\u88cf\u3002<br \/>\n25\uff1a12 \u667a\u6167\u4eba\u7684\u52f8\u6212\uff0c\u5728\u9806\u5f9e\u7684\u4eba\u8033\u4e2d\uff0c\u597d\u50cf\u91d1\u8033\u74b0\u548c\u7cbe\u91d1\u7684\u599d\u98fe\u3002<br \/>\n25\uff1a13 \u5fe0\u4fe1\u7684\u4f7f\u8005\u53eb\u5dee\u4ed6\u7684\u4eba\u5fc3\u88cf\u8212\u66a2\uff0c\u5c31\u5982\u5728\u6536\u5272\u6642\u6709\u51b0\u96ea\u7684\u6dbc\u6c23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 25\uff1a2 \u5c07\u4e8b\u96b1\u7955\u4e43\u3000\u795e\u7684\u69ae\u8000\uff1b\u5c07\u4e8b\u5bdf\u6e05\u4e43\u541b\u738b\u7684\u69ae\u8000\u3002<br \/>\n25\uff1a4 \u9664\u53bb\u9280\u5b50\u7684\u6e23\u6ed3\u5c31\u6709\u9280\u5b50\u51fa\u4f86\uff0c\u9280\u5320\u80fd\u4ee5\u505a\u5668\u76bf\u3002<br \/>\n25\uff1a11 \u4e00\u53e5\u8a71\u8aaa\u5f97\u5408\u5b9c\uff0c\u5c31\u5982\u91d1\u860b\u679c\u5728\u9280\u7db2\u5b50\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7bb4\u8a00\u5f9e25\uff1a1~29\uff1a27\u662f\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u6d3e\u4eba\u7de8\u64b0\u7684\u300c\u6240\u7f85\u9580\u7684\u7bb4\u8a00\u300d\uff08v1\uff09\u3002\u5e0c\u897f\u5bb6\u4f5c\u738b\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u5c6c\u9748\u7684\u5927\u5fa9\u8208\uff0c\u5c31\u662f\u5e0c\u897f\u5bb6\u5e36\u9818\u4ee5\u8272\u5217\u4eba\uff0c\u6d88\u6975\u7684\u5c31\u662f\u628a\u90a3\u4e9b\u5076\u50cf\u901a\u901a\u90fd\u6d88\u9664\uff0c\u7a4d\u6975\u7684\u5c31\u662f\u6062\u5fa9\u737b\u796d\u3001\u6062\u5fa9\u5b88\u7bc0\u671f\u3001\u6062\u5fa9\u5f9e\u5927\u885b\u4ee5\u4f86\u9019\u4e9b\u4e0a\u5e1d\u7684\u898f\u5b9a\u3002\u53e6\u5916\u6211\u5011\u5f9e\u7bb4\u8a00\u9019\u88e1\u4f86\u770b\uff0c\u5e0c\u897f\u5bb6\u4e5f\u6062\u5fa9\u4e86\u6240\u7f85\u9580\u667a\u6167\u7684\u8a71\u8a9e\u3002<\/p>\n<p>\uff081\uff09v2\u300c\u5c07\u4e8b\u96b1\u7955\u4e43 \u795e\u7684\u69ae\u8000\uff1b\u5c07\u4e8b\u5bdf\u6e05\u4e43\u541b\u738b\u7684\u69ae\u8000\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u5c07\u4e8b\u96b1\u7955\u300f\u770b\u5b57\u9762\u597d\u50cf\u4e0a\u5e1d\u6545\u610f\u8981\u8868\u793a\u5929\u5a01\u96e3\u6e2c\uff0c\u4e0d\u662f\u9019\u500b\u610f\u601d\uff1b\u5176\u5be6\u300e\u5c07\u4e8b\u96b1\u7955\u4e43\u795e\u7684\u69ae\u8000\u300f\u610f\u601d\u5c31\u662f\u8aaa\u795e\u7684\u4f5c\u70ba\u795e\u5982\u679c\u4e0d\u555f\u793a\u4eba\uff1b\u795e\u7684\u69ae\u8000\u9ad8\u8d85\u3001\u7121\u6bd4\u667a\u6167\u7684\u4f5c\u70ba\uff0c\u5982\u679c\u7942\u4e0d\u7279\u5225\u4f86\u555f\u793a\u4eba\u3001\u544a\u8a34\u4eba\uff0c\u4eba\u6839\u672c\u4e0d\u77e5\u9053\u3002\u5176\u5be6\u795e\u4e0d\u662f\u6545\u610f\u8981\u96b1\u85cf\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u56e0\u70ba\u4eba\u7684\u7f6a\u60e1\u3001\u58ae\u843d\u3001\u611a\u8822\u3001\u6e3a\u5c0f\uff0c\u672c\u4f86\u6211\u5011\u5c31\u61c9\u8a72\u770b\u795e\u7684\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u4e0d\u61c2\uff0c\u4e0d\u61c2\u7684\u539f\u56e0\u5c31\u662f\u7942\u592a\u5049\u5927\u3001\u6211\u5011\u592a\u6e3a\u5c0f\u3002\u795e\u672c\u4f86\u5c31\u6709\u7121\u9650\u7684\u69ae\u8000\u3001\u667a\u6167\uff0c\u7942\u6240\u505a\u7684\u4e8b\u6211\u5011\u6839\u672c\u4e0d\u61c2\u3002\u672c\u4f86\u5c31\u662f\u9019\u6a23\u3002\u2026\u2026\uff0c\u9019\u5f88\u5bf6\u8cb4\uff0c\u8981\u8b93\u795e\u7684\u5152\u5973\uff08\u5305\u62ec\u5148\u77e5\u3001\u5305\u62ec\u597d\u50cf\u5f88\u61c2\u7684\u4eba\uff09\u767c\u73fe\uff1a\u539f\u4f86\u6211\u4e5f\u4e0d\u61c2\u3002\u6240\u4ee5\u5982\u679c\u6709\u5f1f\u5144\u59ca\u59b9\u554f\u6211\u5011\u8056\u7d93\u554f\u984c\uff0c\u6211\u5011\u5b8c\u5168\u4e0d\u61c2\uff0c\u6211\u89ba\u5f97\u9019\u662f\u5f88\u597d\u7684\u4e8b\u60c5\uff0c\u8868\u793a\u662f\u6211\u5011\u8ddf\u4ed6\u5011\u4e00\u6a23\uff1b\u5982\u679c\u4e0d\u662f\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u6839\u672c\u4e0d\u6703\u61c2\u7684\u3001\u6211\u5011\u90fd\u4e0d\u61c2\u3002\u9019\u53e5\u8a71\u7684\u610f\u601d\u5c31\u662f\u795e\u4e0d\u662f\u6545\u610f\u85cf\u4e8b\u60c5\uff0c\u800c\u5c31\u662f\u544a\u8a34\u6211\u5011\uff1a\u795e\u592a\u5049\u5927\u3001\u6211\u5011\u592a\u6e3a\u5c0f\uff1b\u6211\u5011\u5c31\u61c9\u8a72\u6709\u9019\u6a23\u7684\u8a8d\u8b58\uff1a\u795e\u592a\u5049\u5927\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u61c2\uff0c\u8981\u53bb\u6c42\u544a\u7942\u7684\u3002<\/p>\n<p>\u985b\u5012\u904e\u4f86\uff0c\u300e\u5c07\u4e8b\u5bdf\u6e05\u4e43\u541b\u738b\u7684\u69ae\u8000\u300f\u795e\u5f88\u5049\u5927\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u61c2\u7942\uff1b\u800c\u541b\u738b\u7684\u7279\u9ede\u662f\u628a\u4e8b\u60c5\u5bdf\u6e05\u3002\u9019\u7167\u5b57\u9762\u4f86\u8b1b\u6211\u5011\u4e5f\u80fd\u77ad\u89e3\uff0c\u56e0\u70ba\u541b\u738b\u5c31\u50cf\u6240\u7f85\u9580\u4e00\u6a23\uff0c\u90a3\u500b\u5b69\u5b50\u5230\u5e95\u662f\u54ea\u4e00\u500b\u5993\u5973\u7684\u5c0f\u5b69\uff1f\u4ed6\u80fd\u628a\u4e8b\u60c5\u5bdf\u6e05\u695a\u3002\u9019\u500b\u662f\u541b\u738b\u7684\u69ae\u8000\uff0c\u56e0\u70ba\u541b\u738b\u6709\u9818\u5c0e\u80fd\u529b\uff0c\u80fd\u5224\u65b7\u662f\u975e\uff1b\u6216\u50cf\u8153\u7acb\u6bd4\u66f8\u7b2c\u4e00\u7ae0\u7684\uff1a\u8b93\u6211\u5011\u7684\u611b\u5fc3\u5728\u77e5\u8b58\u548c\u5404\u6a23\u898b\u8b58\u4e0a\u591a\u800c\u53c8\u591a\uff0c\u77e5\u9053\u80fd\u5206\u5225\u5584\u60e1\u3001\u505a\u597d\u7684\u9078\u64c7\u3002\u4e0d\u53ea\u662f\u541b\u738b\uff0c\u6211\u60f3\u4e00\u500b\u9818\u5c0e\u8005\uff08\u5305\u62ec\u5728\u516c\u53f8\u7684\u9818\u5c0e\u8005\uff09\uff0c\u5c31\u662f\u77e5\u9053\u7528\u54ea\u4e9b\u4eba\u67e5\u6e05\u695a\u3001\u505a\u54ea\u4e9b\u4e8b\u60c5\uff0c\u9019\u662f\u4ed6\u7684\u69ae\u8000\u3001\u4ed6\u6709\u9019\u6a23\u7684\u667a\u6167\u3002\u9019\u6a23\u7684\u667a\u6167\u600e\u9ebc\u6703\u6709\uff1f\u6211\u5011\u53c8\u60f3\u5230\u6700\u8070\u660e\u7684\u541b\u738b\u5c31\u662f\u6240\u7f85\u9580\u4ed6\u6709\u7684\u667a\u6167\uff0c\u5c31\u662f\u5411\u4e0a\u5e1d\u90a3\u88e1\u6c42\u5f97\u5230\u7684\u3002\u5982\u679c\u4e0a\u5e1d\u592a\u5049\u5927\u3001\u7942\u7684\u4e8b\u90fd\u662f\u96b1\u5bc6\u7684\u3001\u5982\u679c\u6211\u5011\u8981\u628a\u7942\u5f04\u6e05\u695a\uff0c\u9664\u4e86\u627f\u8a8d\u81ea\u5df1\u5be6\u5728\u7b28\u5f97\u4e0d\u5f97\u4e86\uff0c\u6c42\u4e3b\u7d66\u667a\u6167\uff0c\u9084\u6709\u4ec0\u9ebc\u8fa6\u6cd5\uff1f\u7576\u7136\u5f97\u4e86\u667a\u6167\u4e0d\u8981\u53c8\u6c92\u6709\u667a\u6167\uff1a\u5f8c\u4f86\u53c8\u53bb\u62dc\u90a3\u4e9b\u5b2a\u5983\u5e36\u4f86\u7684\u5076\u50cf\u3002\u2026\u2026\uff0c\u6211\u60f3\u6709\u5169\u500b\u80fd\u628a\u4e8b\u60c5\u5bdf\u6e05\u7684\u4eba\uff0c\u9664\u4e86\u6240\u7f85\u9580\uff0c\u4e00\u500b\u5c31\u662f\u4fdd\u7f85\uff0c\u795e\u53eb\u4ed6\u80fd\u628a\u795e\u90a3\u6e2c\u4e0d\u900f\u7684\u5967\u79d8\u548c\u8c50\u5bcc\u8b1b\u6e05\u695a\uff0c\u8b93\u795e\u5f97\u69ae\u8000\u3001\u4eba\u80fd\u660e\u767d\u3002\u300d<\/p>\n<p>v3\u56e0\u70ba\u300c\u541b\u738b\u7684\u5fc3\u5728\u795e\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\uff0c\u96a8\u610f\u6d41\u8f49\u3002\u300d\u6307\u795e\u8cdc\u7d66\u541b\u738b\u884c\u4f7f\u6b0a\u67c4\u7684\u7279\u6b8a\u667a\u6167\uff0c\u300c\u738b\u7684\u5634\u4e2d\u6709\u795e\u8a9e\uff0c\u5be9\u5224\u4e4b\u6642\uff0c\u4ed6\u7684\u53e3\u5fc5\u4e0d\u5dee\u932f\u300d\uff0816\uff1a10\uff09\u3002\u65b0\u7d04\u7684\u4fe1\u5f92\u4e5f\u662f\u5982\u6b64\uff0c\u300c\u5c6c\u9748\u7684\u4eba\u80fd\u770b\u900f\u842c\u4e8b\uff0c\u537b\u6c92\u6709\u4e00\u4eba\u80fd\u770b\u900f\u4e86\u4ed6\u300d\uff08\u6797\u524d2\uff1a15\uff09\u3002\u771f\u667a\u6167\u662f\u5728\u5730\u4e0a\u5b78\u7fd2\u300c\u5c07\u4e8b\u5bdf\u6e05\u300d\uff0c\u8207\u4e3b\u300c\u4e00\u540c\u4f5c\u738b\u300d\uff08\u63d0\u5f8c2\uff1a12\uff09\uff0c\u5c07\u4f86\u8207\u57fa\u7763\u4e00\u8d77\u4f5c\u738b\u5230\u6c38\u9060\uff08\u555f20\uff1a4\u30016\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v4~5\u795e\u5c07\u570b\u4f4d\u8cdc\u7d66\u541b\u738b\uff0c\u4e26\u4e0d\u662f\u4efb\u6191\u4eba\u96a8\u5fc3\u6240\u6b32\uff0c\u800c\u662f\u4efb\u547d\u541b\u738b\u5728\u5730\u4e0a\u6210\u70ba\u795e\u6b0a\u67c4\u7684\u5668\u76bf\u8207\u4ee3\u8868\u3002\u56e0\u6b64\u541b\u738b\u6700\u91cd\u8981\u7684\u4e8b\u662f\u8981\u300c\u5f70\u986f\u795e\u7684\u516c\u7fa9\u300d\uff0c\u5982\u6b64\u2014\u300c\u570b\u4f4d\u5c31\u9760\u516c\u7fa9\u5805\u7acb\u300d\uff08v5\uff09\uff0c\u6211\u5011\u5728\u820a\u7d04\u6b77\u53f2\u4e2d\u4e5f\u898b\u8b49\u4e86\u795e\u7684\u771f\u7406\u3002\u516c\u7fa9\u7684\u6575\u4eba\uff0c\u5c31\u662f\u300c\u738b\u9762\u524d\u7684\u60e1\u4eba\u300d\uff0c\u82e5\u4e0d\u9664\u53bb\uff0c\u5c07\u4f7f\u541b\u738b\u662f\u975e\u4e0d\u660e\u3002\u540c\u6a23\u5730\uff0c\u4e5f\u53ef\u4ee5\u61c9\u7528\u5728\u6211\u5011\u500b\u4eba\u7684\u5c6c\u9748\u751f\u547d\u4e2d\uff0c\u82e5\u662f\u8001\u6211\u7684\u6e23\u6ed3\u4e0d\u80fd\u88ab\u7149\u6de8\u9664\u53bb\uff0c\u6211\u5011\u5c31\u5fc5\u5b9a\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u552f\u6709\u795e\u7528\u7ba1\u6559\u7684\u6756\u7149\u6de8\u4f7f\u4eba\u6094\u6539\uff0c\u6211\u5011\u624d\u80fd\u5920\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u4e26\u6301\u7e8c\u6d3b\u51fa\u300c\u516c\u7fa9\u7684\u751f\u547d\u679c\u5b50\u300d\u3002<\/p>\n<p>v6~7\u5f37\u8abf\u8b19\u5351\u4e0d\u5984\u81ea\u5c0a\u5927\u3002<\/p>\n<p>v8~10\u795e\u7684\u5152\u5973\u4e0d\u8981\u8f15\u7387\u8207\u4eba\u722d\u8a1f\uff0c\u8981\u5148\u91d0\u6e05\u81ea\u5df1\u7684\u7acb\u5834\u662f\u5426\u5408\u4e4e\u771f\u7406\uff0c\u4ee5\u514d\u81ea\u53d6\u7f9e\u8fb1\uff08v8\uff09\u82e5\u6709\u5fc5\u8981\u975e\u8981\u722d\u8a1f\uff0c\u61c9\u7576\u53ea\u548c\u7576\u4e8b\u4eba\u9032\u884c\u8b70\u8ad6\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u8b49\u660e\u81ea\u5df1\u7684\u6e05\u767d\uff0c\u8f49\u5411\u4ed6\u4eba\u6d29\u6f0f\u5bc6\u4e8b\uff0c\u800c\u56e0\u6b64\u72a7\u7272\u4ed6\u4eba\u7684\u96b1\u79c1\u6216\u540d\u8072\u3002\uff08v9\uff09\u514d\u5f97\u81ea\u5df1\u53d7\u5230\u8cac\u5099\uff0c\u800c\u5f92\u589e\u81ed\u540d\uff08v10\uff09<\/p>\n<p>v11~12\u5eb7\u7267\u5e2b\uff1a\u300c\u9019\u5e7e\u53e5\u8a71\u90fd\u5728\u8b1b\u5230\u300e\u8b1b\u8a71\u300f\u5305\u62ec\u52f8\u4eba\u3001\u63d0\u9192\u4eba\uff0c\u4e5f\u5305\u62ec\u722d\u8faf\uff1b\u722d\u8faf\u4e5f\u53ef\u4ee5\u662f\u50cf\u4e00\u500b\u91d1\u860b\u679c\u653e\u5728\u9280\u7db2\u5b50\u88e1\uff0c\u8aaa\u5f97\u5f88\u6070\u7576\u3002\u5c31\u50cf\u8036\u7a4c\u8ddf\u6cd5\u5229\u8cfd\u4eba\u3001\u7336\u592a\u4eba\u7684\u90a3\u4e9b\u5c0d\u8a71\uff0c\u5e38\u5e38\u5c31\u662f\u9019\u6a23\uff0c\u975e\u5e38\u6070\u7576\u3001\u5408\u5b9c\uff1b\u4e5f\u4e0d\u662f\u6545\u610f\u60e1\u6bd2\uff0c\u4f46\u628a\u5225\u4eba\u7684\u932f\u8aa4\u3001\u628a\u771f\u7406\u8b1b\u51fa\u4f86\uff1b\u90a3\u662f\u975e\u5e38\u5408\u5b9c\u7684\uff0c\u56e0\u70ba\u4f60\u8b1b\u5f97\u597d\u3002\u2026\u2026\uff0c\u53ef\u662f\uff0c\u8a71\u8b1b\u5f97\u597d\uff0c\u6709\u975e\u5e38\u5927\u7684\u53ef\u80fd\u5c31\u662f\u807d\u7684\u4eba\u4e0d\u597d\u597d\u807d\u3002\u6240\u4ee5\u524d\u9762\u8aaa\u300e\u4f60\u8981\u597d\u597d\u7684\u8b1b\u300f\uff0cv12\u8b1b\u300e\u4f60\u8981\u597d\u597d\u7684\u807d\u300f\u3002\u82e5\u4e0d\u597d\u597d\u807d\uff0c\u8056\u7d93\u4e0a\u600e\u9ebc\u8b1b\uff1f\u5c31\u662f\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\u3001\u4e0d\u8981\u628a\u73cd\u73e0\u6254\u5728\u8c6c\u7684\u524d\u9762\u3002\u4f3c\u4e4e\u6211\u5011\u6bd4\u8f03\u5ffd\u7565\u9019\u4e9b\uff0c\u4f46\u8056\u7d93\u7684\u78ba\u662f\u9019\u6a23\u63d0\u9192\uff1a\u4e0d\u662f\u8981\u4e00\u76f4\u53bb\u8b1b\uff0c\u751a\u81f3\u771f\u7406\u4e5f\u4e0d\u662f\u8981\u4e00\u76f4\u53bb\u8b1b\uff1b\u4ed6\u4e0d\u807d\uff0c\u8036\u7a4c\u8aaa\u5c31\u628a\u8173\u4e0a\u7684\u5875\u571f\u8dfa\u4e0b\uff0c\u5230\u4e0b\u4e00\u5bb6\u53bb\u3002\u7576\u7136\u9019\u4e9b\u6211\u5011\u5728\u61c9\u7528\u6642\u8981\u9748\u6d3b\uff0c\u4e0d\u662f\u8aaa\u53ea\u8b1b\u4e00\u6b21\u3002\u6709\u4e9b\u4eba\u662f\u4e0d\u807d\u7684\uff0c\u4e0d\u807d\uff0c\u4f60\u5728\u6070\u7576\u7684\u6642\u5019\u4e5f\u8a31\u5c31\u4e0d\u8981\u8b1b\u4e86\u3002\u300d<\/p>\n<p>v13\u5fe0\u4fe1\u7684\u4f7f\u8005\u61c2\u5f97\u4e3b\u4eba\u7684\u5fc3\u610f\uff0c\u7e3d\u662f\u8a2d\u6cd5\u4f7f\u4e3b\u4eba\u7cbe\u795e\u8212\u66a2\uff1b\u5c31\u50cf\u5728\u6536\u5272\u7684\u6642\u5019\uff0c\u708e\u967d\u4e0b\u7684\u51b0\u6c34\u4ee4\u4e3b\u4eba\u5fc3\u60c5\u6109\u5feb\u3002\u57fa\u7763\u5f92\u662f\u88ab\u795e\u5dee\u9063\u7684\u4f7f\u8005\uff0c\u53e3\u88cf\u7576\u8aaa\u6709\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u4e26\u50b3\u8b1b\u6709\u751f\u547d\u529b\u7684\u798f\u97f3\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b1b\u8a71\u6700\u7c21\u55ae\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u5929\u5929\u90fd\u5728\u4e0d\u65b7\u7684\u8b1b\u8a71\uff1b\u8b1b\u8a71\u4e5f\u6700\u96e3\uff0c\u56e0\u70ba\u5927\u591a\u6578\u4eba\u8b1b\u7684\u8a71\u591a\u534a\u8a00\u4e0d\u53ca\u7fa9\uff0c\u6c92\u591a\u5c11\u990a\u4efd\uff0c\u751a\u81f3\u9084\u7d93\u5e38\u5f9e\u8001\u6211\u88cf\u9762\u5410\u51fa\u8a31\u591a\u7684\u82e6\u6c34\uff0c\u53bb\u6c61\u7a62\u773e\u4eba\u3002\u8001\u6211\u7684\u8a00\u8ac7\uff0c\u5c24\u5176\u5728\u592b\u59bb\u4e4b\u9593\u5176\u5be6\u6700\u983b\u7e41\u4e5f\u6700\u591a\uff0c\u4e5f\u96e3\u602a\u5bb6\u5ead\u554f\u984c\u5982\u6b64\u4e4b\u591a\u3002\u5176\u5be6\u7bb4\u8a00\u4e5f\u5e38\u8aaa\u82e5\u662f\u8a71\u8a9e\u7121\u76ca\uff0c\u80fd\u5920\u5b78\u7fd2\u5b89\u975c\u4e5f\u7b97\u662f\u667a\u6167\u4eba\u3002\u8a71\u8a9e\u7d93\u5e38\u662f\u5167\u5fc3\u7684\u93e1\u5b50\u8207\u6d41\u9732\uff0c\u6c42\u795e\u4f7f\u6211\u5011\u6210\u70ba\u300c\u548c\u5e73\u4e4b\u5b50\u300d\uff0c\u7e3d\u662f\u80fd\u4f7f\u4eba\u8207\u795e\u3001\u8207\u4eba\u548c\u597d\u3002\u548c\u597d\u4e26\u4e0d\u662f\u6307\u300c\u6feb\u597d\u4eba\u300d\uff0c\u800c\u662f\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u8d8a\u4f86\u8d8a\u6709\u5c6c\u795e\u7684\u6027\u60c5\u8207\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 25\uff1a1~13 25\uff1a1 \u4ee5\u4e0b\u4e5f\u662f\u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff0c\u662f\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7684\u4eba\u6240\u8b04\u9304\u7684\u3002 25\uff1a2 \u5c07\u4e8b\u96b1\u7955\u4e43 \u795e\u7684 &#8230; <a title=\"2023 \u2013 12 \u2013 15 QT \u7bb4\u8a00 25\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-15-qt-%e7%ae%b4%e8%a8%80-25%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 15 QT \u7bb4\u8a00 25\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15149,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15147","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15147","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15147"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15147\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15149"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}