{"id":13226,"date":"2022-12-17T00:00:55","date_gmt":"2022-12-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13226"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-17-qt-%e5%82%b3%e9%81%93%e6%9b%b8-5%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-17-qt-%e5%82%b3%e9%81%93%e6%9b%b8-5%ef%bc%9a1020\/","title":{"rendered":"2022 \u2013 12 \u2013 17 QT \u50b3\u9053\u66f8 5\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 5\uff1a10~20<\/p>\n<p>5\uff1a10 \u8caa\u611b\u9280\u5b50\u7684\uff0c\u4e0d\u56e0\u5f97\u9280\u5b50\u77e5\u8db3\uff1b\u8caa\u611b\u8c50\u5bcc\u7684\uff0c\u4e5f\u4e0d\u56e0\u5f97\u5229\u76ca\u77e5\u8db3\u3002\u9019\u4e5f\u662f\u865b\u7a7a\u3002<br \/>\n5\uff1a11 \u8ca8\u7269\u589e\u6dfb\uff0c\u5403\u7684\u4eba\u4e5f\u589e\u6dfb\uff0c\u7269\u4e3b\u5f97\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4e0d\u904e\u773c\u770b\u800c\u5df2\uff01<br \/>\n5\uff1a12 \u52de\u788c\u7684\u4eba\u4e0d\u62d8\u5403\u591a\u5403\u5c11\uff0c\u7761\u5f97\u9999\u751c\uff1b\u5bcc\u8db3\u4eba\u7684\u8c50\u6eff\u537b\u4e0d\u5bb9\u4ed6\u7761\u89ba\u3002<br \/>\n5\uff1a13 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u5b97\u5927\u798d\u60a3\uff0c\u5c31\u662f\u8ca1\u4e3b\u7a4d\u5b58\u8cc7\u8ca1\uff0c\u53cd\u5bb3\u81ea\u5df1\u3002<br \/>\n5\uff1a14 \u56e0\u906d\u9047\u798d\u60a3\uff0c\u9019\u4e9b\u8cc7\u8ca1\u5c31\u6d88\u6ec5\uff1b\u90a3\u4eba\u82e5\u751f\u4e86\u5152\u5b50\uff0c\u624b\u88cf\u4e5f\u4e00\u7121\u6240\u6709\u3002<br \/>\n5\uff1a15 \u4ed6\u600e\u6a23\u5f9e\u6bcd\u80ce\u8d64\u8eab\u800c\u4f86\uff0c\u4e5f\u5fc5\u7167\u6a23\u8d64\u8eab\u800c\u53bb\uff1b\u4ed6\u6240\u52de\u788c\u5f97\u4f86\u7684\uff0c\u624b\u4e2d\u5206\u6beb\u4e0d\u80fd\u5e36\u53bb\u3002<br \/>\n5\uff1a16 \u4ed6\u4f86\u7684\u60c5\u5f62\u600e\u6a23\uff0c\u4ed6\u53bb\u7684\u60c5\u5f62\u4e5f\u600e\u6a23\u3002\u9019\u4e5f\u662f\u4e00\u5b97\u5927\u798d\u60a3\u3002\u4ed6\u70ba\u98a8\u52de\u788c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n5\uff1a17 \u4e26\u4e14\u4ed6\u7d42\u8eab\u5728\u9ed1\u6697\u4e2d\u5403\u559d\uff0c\u591a\u6709\u7169\u60f1\uff0c\u53c8\u6709\u75c5\u60a3\u5614\u6c23\u3002<br \/>\n5\uff1a18 \u6211\u6240\u898b\u70ba\u5584\u70ba\u7f8e\u7684\uff0c\u5c31\u662f\u4eba\u5728\u3000\u795e\u8cdc\u4ed6\u4e00\u751f\u7684\u65e5\u5b50\u5403\u559d\uff0c\u4eab\u53d7\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u5f97\u4f86\u7684\u597d\u8655\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u7684\u5206\u3002<br \/>\n5\uff1a19 \u3000\u795e\u8cdc\u4eba\u8cc7\u8ca1\u8c50\u5bcc\uff0c\u4f7f\u4ed6\u80fd\u4ee5\u5403\u7528\uff0c\u80fd\u53d6\u81ea\u5df1\u7684\u5206\uff0c\u5728\u4ed6\u52de\u788c\u4e2d\u559c\u6a02\uff0c\u9019\u4e43\u662f\u3000\u795e\u7684\u6069\u8cdc\u3002<br \/>\n5\uff1a20 \u4ed6\u4e0d\u591a\u601d\u5ff5\u81ea\u5df1\u4e00\u751f\u7684\u5e74\u65e5\uff0c\u56e0\u70ba\u3000\u795e\u61c9\u4ed6\u7684\u5fc3\u4f7f\u4ed6\u559c\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 5\uff1a18 \u6211\u6240\u898b\u70ba\u5584\u70ba\u7f8e\u7684\uff0c\u5c31\u662f\u4eba\u5728\u3000\u795e\u8cdc\u4ed6\u4e00\u751f\u7684\u65e5\u5b50\u5403\u559d\uff0c\u4eab\u53d7\u65e5\u5149\u4e4b\u4e0b\u52de\u788c\u5f97\u4f86\u7684\u597d\u8655\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u7684\u5206\u3002<br \/>\n5\uff1a19 \u3000\u795e\u8cdc\u4eba\u8cc7\u8ca1\u8c50\u5bcc\uff0c\u4f7f\u4ed6\u80fd\u4ee5\u5403\u7528\uff0c\u80fd\u53d6\u81ea\u5df1\u7684\u5206\uff0c\u5728\u4ed6\u52de\u788c\u4e2d\u559c\u6a02\uff0c\u9019\u4e43\u662f\u3000\u795e\u7684\u6069\u8cdc\u3002<br \/>\n5\uff1a20 \u4ed6\u4e0d\u591a\u601d\u5ff5\u81ea\u5df1\u4e00\u751f\u7684\u5e74\u65e5\uff0c\u56e0\u70ba\u3000\u795e\u61c9\u4ed6\u7684\u5fc3\u4f7f\u4ed6\u559c\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~12\u50b3\u9053\u8005\u8ad6\u53ca\u65e5\u5149\u4e4b\u4e0b\u7684\u865b\u7a7a\uff0c\u518d\u4e00\u6b21\u63d0\u5230\u300c\u8caa\u611b\u9280\u5b50\u2026\uff0c\u8caa\u611b\u8c50\u5bcc\u2026\u300d\u7684\u554f\u984c\u3002\u9280\u5b50\u8207\u8c50\u5bcc\uff0c\u90fd\u662f\u4e2d\u6027\u7684\uff0c\u662f\u4eba\u751f\u5b58\u5fc5\u8981\u7684\u300c\u5de5\u5177\u300d\uff0c\u4f46\u662f\u554f\u984c\u5728\u65bc\u4eba\u7684\u300c\u8caa\u611b\u300d\u3002\u8caa\u611b\u9280\u5b50\u8207\u8c50\u5bcc\uff0c\u986f\u51fa\u4eba\u88cf\u9762\u7684\u6c92\u6709\u5b89\u5168\u611f\u3001\u6c92\u6709\u77e5\u8db3\u611f\u6069\u7684\u5fc3\u3001\u6c92\u6709\u4fe1\u9760\u795e\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u7d50\u679c\u81ea\u6211\u4e2d\u5fc3\u7522\u751f\u79c1\u617e\u7684\u5f15\u8a98\uff0c\u60f3\u8981\u5229\u7528\u91d1\u9322\u8207\u5bcc\u8db3\uff0c\u4f86\u53d6\u4ee3\u795e\u6210\u70ba\u5076\u50cf\uff0c\u4e26\u4e14\u5229\u7528\u5b83\u5011\u4f86\u6eff\u8db3\u5167\u5fc3\u7a2e\u7a2e\u7684\u79c1\u617e\uff0c\u6c92\u60f3\u5230\u4e0d\u50c5\u4e0d\u80fd\u6eff\u8db3\uff0c\u53cd\u5012\u6700\u5f8c\u7686\u6210\u4e00\u5834\u865b\u7a7a\u3002\u8caa\u611b\u91d1\u9322\u7684\u9ebb\u7169\uff1a<br \/>\n\u4e00\u3001\u91d1\u9322\u518d\u591a\u4e5f\u7121\u6cd5\u4f7f\u4eba\u611f\u5230\u77e5\u8db3\u3002\uff08v10\uff09<br \/>\n\u4e8c\u3001\u8ca1\u7269\u589e\u591a\u5e36\u4f86\u8ca0\u64d4\u7684\u52a0\u6dfb\uff08\u9700\u8981\u990a\u7684\u4eba\u591a\u3001\u8ca0\u7684\u8cac\u4efb\u5927\u2026\uff09\uff0c\u5176\u5be6\u4e00\u500b\u4eba\u4e26\u4e0d\u80fd\u4eab\u53d7\u591a\u5c11\uff0c\u8f9b\u82e6\u5f97\u4f86\u7684\u5927\u90fd\u662f\u70ba\u4ed6\u4eba\u505a\u5ac1\u8863\uff0c\u81ea\u5df1\u300c\u4e0d\u904e\u773c\u770b\u800c\u5df2\u300d\uff08v11\uff09\u3002<br \/>\n\u4e09\u3001\u91d1\u9322\u5e36\u4f86\u7684\u6101\u7169\u4f7f\u4eba\u4e0d\u5f97\u5b89\u606f\u2014\u300c\u52de\u788c\u7684\u4eba\u4e0d\u62d8\u5403\u591a\u5403\u5c11\uff0c\u7761\u5f97\u9999\u751c\uff1b\u5bcc\u8db3\u4eba\u7684\u8c50\u6eff\u537b\u4e0d\u5bb9\u4ed6\u7761\u89ba\u3002\u300d\uff08v12\uff09<\/p>\n<p>v13~17\u5c0d\u65bc\u8caa\u5a6a\u4e0d\u77e5\u6eff\u8db3\uff0c\u4e0d\u628a\u9322\u8ca1\u7576\u4f5c\u300c\u5e6b\u52a9\u4eba\u751f\u547d\u6210\u719f\u7684\u5de5\u5177\u300d\u597d\u597d\u7ba1\u7406\u5411\u795e\u4ea4\u5e33\uff0c\u537b\u628a\u9322\u8ca1\u7576\u4f5c\u300c\u4e3b\u4eba\u300d\u5728\u4e8b\u5949\u800c\u8b8a\u6210\u91d1\u9322\u5974\u96b8\u7684\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u6703\u7d93\u6b77\u5230\u7684\u82e6\u96e3\u2014\u300c\u7a4d\u5b58\u8cc7\u8ca1\uff0c\u53cd\u5bb3\u81ea\u5df1\u300d\uff08v13\uff09\uff1a<br \/>\n\u4e00\u3001v14\u300c\u9322\u8ca1\u56e0\u98db\u4f86\u6a6b\u798d\u800c\u55aa\u76e1\uff0c\u53ef\u80fd\u662f\u56e0\u611a\u62d9\u7684\u8ced\u535a\u3001\u932f\u8aa4\u7684\u6295\u8cc7\uff0c\u6216\u662f\u74b0\u5883\u51fa\u4eba\u610f\u6599\u7684\u8b8a\u9077\u3002\u798d\u4e0d\u55ae\u884c\uff0c\u4e00\u500b\u5152\u5b50\u4e5f\u727d\u5165\u5176\u4e2d\u3002\u906d\u9047\u798d\u60a3\u3002\u8b6f\u70ba\u201c\u932f\u8aa4\u7684\u6295\u8cc7\u201d\u66f4\u597d\uff0c\u5373\u5c0e\u81f4\u56b4\u91cd\u640d\u5931\u7684\u932f\u8aa4\u6295\u8cc7\u6216\u751f\u610f\u3002\u4e0d\u667a\u7684\u6295\u8cc7\u53ef\u80fd\u4f7f\u4e00\u4eba\u5728\u4e00\u591c\u4e4b\u9593\u50be\u5bb6\u8569\u7522\u3002\u300d\u2014\u300a\u4e01\u9053\u723e\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\u4e8c\u3001v15~16\u6307\u4e00\u500b\u4eba\u300c\u751f\u4e0d\u5e36\u4f86\uff0c\u6b7b\u4e0d\u5e36\u53bb\u300d\uff0c\u5c31\u5982\u7d04\u4f2f\u8a181\uff1a21\u6240\u8aaa\u7684\uff1a\u300c\u6211\u8d64\u8eab\u51fa\u65bc\u6bcd\u80ce\uff0c\u4e5f\u5fc5\u8d64\u8eab\u6b78\u56de\uff1b\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\u660e\u767d\u795e\u65e8\u610f\u7684\u4eba\uff0c\u4fbf\u77e5\u9053\u795e\u662f\u8981\u6211\u5011\u5fe0\u5fc3\u4f7f\u7528\u5730\u4e0a\u7684\u91d1\u9322\uff0c\u5728\u9019\u4e00\u751f\u4e2d\u4f86\u57f9\u990a\u5851\u9020\u6210\u719f\u7684\u57fa\u7763\u5f92\u54c1\u683c\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u9019\u624d\u662f\u6211\u5011\u53ef\u4ee5\u5e36\u5f97\u8d70\u7684\u7522\u696d\u2014\u300c\u662f\u751f\u547d\uff0c\u4e0d\u662f\u91d1\u9322\u300d\u3002<\/p>\n<p>\u4e09\u3001v17\u300c\u7d42\u8eab\u5728\u9ed1\u6697\u4e2d\u5403\u559d\u300d\uff0c\u53ef\u80fd\u6307\u5728\u8eab\u5fc3\u7684\u7169\u60f1\u6216\u6d88\u6c89\u4e2d\u5ea6\u65e5\uff0c\u4e5f\u53ef\u80fd\u6307\u5f9e\u65e5\u51fa\u5230\u65e5\u843d\u90fd\u5728\u5fd9\u788c\u8cfa\u9322\uff0c\u6240\u4ee5\u53ea\u80fd\u5728\u65e5\u51fa\u4e4b\u524d\u548c\u65e5\u843d\u4e4b\u5f8c\u5403\u98ef\u3002\u5169\u8005\u90fd\u6beb\u7121\u559c\u6a02\uff0c\u537b\u300c\u591a\u6709\u7169\u60f1\uff0c\u53c8\u6709\u75c5\u60a3\u5614\u6c23\u300d\u3002\u6240\u4ee5\u4e0d\u6703\u4eab\u798f\u7684\u4eba\u751f\u53ea\u662f\u4e00\u5834\u60b2\u5287\uff0c\u300c\u4e5f\u662f\u4e00\u5b97\u5927\u798d\u60a3\u300d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u65e5\u5149\u4e4b\u4e0b\u7684\u51fa\u8def\uff0c\u5fc5\u9808\u56de\u5230\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u4e0a\u5e1d\u90a3\u88cf\u627e\u5230\u89e3\u7b54\uff0c\u4e5f\u5c31\u662f\u56de\u5230\u8056\u9748\u6240\u555f\u793a\u7684\u8056\u7d93\uff0c\u8cdc\u7d66\u6211\u5011\u5c6c\u9748\u7684\u667a\u6167\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\u3002\u4eba\u751f\u7684\u75db\u82e6\uff0c\u4e26\u4e0d\u662f\u5728\u65bc\u300c\u91d1\u9322\u8c50\u5bcc\u300d\uff0c\u800c\u662f\u5728\u65bc\u300c\u79c1\u617e\u8caa\u5a6a\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\u3002 \u552f\u6709\u56de\u5230\u795e\u7684\u65e8\u610f\u88cf\uff0c\u628a\u795e\u7576\u4f5c\u795e\uff0c\u6211\u5011\u624d\u80fd\u597d\u597d\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u751f\u6d3b\u3001\u5de5\u4f5c\uff0c\u4e26\u4e14\u5584\u65bc\u7ba1\u7406\u91d1\u9322\uff0c\u4e0d\u88ab\u5974\u5f79\uff0c\u53cd\u800c\u5fe0\u5fc3\u7ba1\u7406\u3002v18\u300c\u4eba\u751f\u7684\u7f8e\u5584\uff0c\u5728\u65bc\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u5206\u300d\u2014<br \/>\n\u4e00\u3001v18\u751f\u6d3b\u4e2d\u80fd\u5403\u80fd\u559d\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7f8e\u597d\u7684\u79ae\u7269\u300c\u6240\u8cdc\u7684\u5206\u300d\uff0c\u524d\u984c\u662f\u6211\u5011\u628a\u795e\u7576\u4f5c\u795e\uff0c\u662f\u6211\u5011\u4eba\u751f\u7684\u4e3b\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\u540c\u6642\u4eab\u53d7\uff0c\u540c\u6642\u4e5f\u8981\u5fe0\u5fc3\u4e8b\u5949\uff0c\u6709\u4e00\u5929\u70ba\u9019\u4e00\u5207\u5411\u4e3b\u4ea4\u5e33\uff0c\u4ea4\u7684\u662f\u751f\u547d\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u751f\u547d\u5728\u5403\u559d\u559c\u6a02\u4e2d\uff0c\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>v19\u300c\u795e\u8cdc\u4eba\u8cc7\u8ca1\u8c50\u5bcc\u2026\u300d\uff0c\u8056\u7d93\u4e2d\u5f88\u6e05\u695a\u7684\u8aaa\u660e\u4e86\uff0c\u8c50\u5bcc\u7684\u8cc7\u8ca1\u662f\u300c\u795e\u6240\u8cdc\u7684\u300d\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u8cfa\u7684\uff1b\u5373\u4f7f\u6211\u5011\u9700\u8981\u52aa\u529b\uff0c\u4f46\u662f\u52aa\u529b\u7684\u751f\u547d\u8207\u80fd\u529b\uff0c\u4e5f\u90fd\u662f\u795e\u7684\u8cde\u8cdc\u3002\u90a3\u9ebc\uff0c\u795e\u8cdc\u4eba\u8cc7\u8ca1\u8c50\u5bcc\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u8b93\u4eba\u66ff\u81ea\u5df1\u7a4d\u6522\uff0c\u800c\u662f\u300c\u4f7f\u4ed6\u80fd\u4ee5\u5403\u7528\uff0c\u80fd\u53d6\u81ea\u5df1\u7684\u5206\uff0c\u5728\u4ed6\u52de\u788c\u4e2d\u559c\u6a02\uff0c\u9019\u4e43\u662f\u3000\u795e\u7684\u6069\u8cdc\u3002\u300d\u9322\u8ca1\u7684\u529f\u80fd\uff0c\u4e0d\u662f\u70ba\u4e86\u7a4d\u6522\u6211\u5011\u7684\u5b89\u5168\u611f\u6216\u6eff\u8db3\u79c1\u617e\uff0c\u800c\u662f\u4f7f\u6211\u5011\u70ba\u751f\u6d3b\u5de5\u4f5c\u800c\u5411\u795e\u737b\u4e0a\u611f\u6069\uff0c\u5728\u8207\u795e\u540c\u884c\u4e2d\u4eab\u53d7\u9019\u4e00\u5207\u6069\u5178\uff0c\u4e26\u4e14\u300c\u53d6\u81ea\u5df1\u7684\u5206\u300d\uff0c\u6211\u5011\u5c0d\u795e\u8cdc\u4e88\u7684\u77e5\u8db3\u5e38\u6a02\uff0c\u5c0d\u904e\u7a0b\u4eab\u53d7\u8207\u611f\u6069\uff01<\/p>\n<p>v20\u300c\u4ed6\u4e0d\u591a\u601d\u5ff5\u81ea\u5df1\u4e00\u751f\u7684\u5e74\u65e5\u300d\uff0c\u6307\u6eff\u8db3\u65bc\u795e\u8cdc\u7d66\u81ea\u5df1\u7684\u6642\u9593\uff0c\u65e2\u4e0d\u6b4e\u606f\u4eba\u751f\u82e6\u77ed\uff0c\u4e5f\u4e0d\u89ba\u5f97\u65e5\u5b50\u96e3\u71ac\u3002\u300c\u56e0\u70ba\u795e\u61c9\u4ed6\u7684\u5fc3\u4f7f\u4ed6\u559c\u6a02\u300d\uff0c\u53ef\u8b6f\u70ba\u300c\u56e0\u70ba\u795e\u4f7f\u4ed6\u7684\u5fc3\u5145\u6eff\u559c\u6a02\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\uff0c\u6307\u53ea\u6709\u795e\u6240\u8cdc\u7684\u559c\u6a02\uff0c\u624d\u80fd\u4f7f\u4eba\u4e0d\u518d\u62b1\u6028\u4eba\u751f\u7684\u865b\u7a7a\uff0c\u800c\u662f\u76e1\u60c5\u4eab\u7528\u6069\u5178\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8056\u7d93\u662f\u5f88\u751f\u6d3b\u5316\u7684\uff0c\u4e5f\u662f\u95dc\u4fc2\u5230\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\uff0c\u56e0\u70ba\u795e\u900f\u904e\u8056\u7d93\u5c0d\u6bcf\u4e00\u500b\u4eba\u8aaa\u8a71\u3002\u6307\u660e\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u3001\u5de5\u4f5c\u3001\u52de\u788c\u3001\u7761\u7720\u2026\uff0c\u90fd\u53ef\u4ee5\u627e\u5230\u4eab\u53d7\u8207\u559c\u6a02\u7684\u8fa6\u6cd5\uff0c\u5c31\u662f\u6d3b\u5728\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\u4e2d\u3002\u4f46\u82e5\u662f\u6211\u5011\u504f\u96e2\u4e86\u795e\u7684\u65e8\u610f\u9053\u8def\uff0c\u4eab\u53d7\u4e4b\u8def\u5c31\u8981\u8b8a\u6210\u300c\u6101\u82e6\u6182\u616e\u300d\u4e4b\u8def\uff0c\u672c\u4f86\u61c9\u7576\u4ea4\u8a17\u7d66\u795e\u7684\uff0c\u7d50\u679c\u8b8a\u6210\u81ea\u5df1\u9700\u8981\u75db\u82e6\u7684\u627f\u64d4\u4e00\u5207\u3002\u95dc\u9375\u5c31\u5728\u65bc\u6211\u5011\u662f\u5426\u6709\u4fe1\u5fc3\u76f8\u4fe1\u795e\uff1f\u9084\u662f\u60f3\u8981\u9760\u81ea\u5df1\u7a4d\u6522\u770b\u5f97\u898b\u7684\u9322\u8ca1\u8c50\u5bcc\uff1f\u9019\u4e5f\u662f\u6211\u4e00\u751f\u4e0d\u65b7\u8981\u9762\u5c0d\u7684\u6311\u6230\u8207\u529f\u8ab2\uff0c\u82e5\u4e0d\u9760\u795e\uff0c\u6211\u5011\u6c92\u6709\u4eba\u80fd\u9760\u81ea\u5df1\u8a87\u53e3\uff0c\u6bcf\u5929\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u90fd\u662f\u70ba\u4e86\u5f97\u6190\u61ab\u3001\u8499\u6069\u60e0\uff0c\u6210\u70ba\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -67px; top: 1658.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 5\uff1a10~20 5\uff1a10 \u8caa\u611b\u9280\u5b50\u7684\uff0c\u4e0d\u56e0\u5f97\u9280\u5b50\u77e5\u8db3\uff1b\u8caa\u611b\u8c50\u5bcc\u7684\uff0c\u4e5f\u4e0d\u56e0\u5f97\u5229\u76ca\u77e5\u8db3\u3002\u9019\u4e5f\u662f\u865b\u7a7a\u3002 5\uff1a &#8230; <a title=\"2022 \u2013 12 \u2013 17 QT \u50b3\u9053\u66f8 5\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-17-qt-%e5%82%b3%e9%81%93%e6%9b%b8-5%ef%bc%9a1020\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 17 QT \u50b3\u9053\u66f8 5\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13229,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13226","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13226","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13226"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13226\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13229"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}