{"id":14703,"date":"2023-09-10T00:00:55","date_gmt":"2023-09-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14703"},"modified":"2023-09-10T05:02:08","modified_gmt":"2023-09-09T21:02:08","slug":"2023-09-10-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-10-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a1320\/","title":{"rendered":"2023 \u2013 09 \u2013 10 QT  \u5e0c\u4f2f\u4f86\u66f8 6\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 6\uff1a13~20<br \/>\n6\uff1a13 \u7576\u521d\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u6642\u5019\uff0c\u56e0\u70ba\u6c92\u6709\u6bd4\u81ea\u5df1\u66f4\u5927\u53ef\u4ee5\u6307\u8457\u8d77\u8a93\u7684\uff0c\u5c31\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u8aaa\uff1a<br \/>\n6\uff1a14 \u300c\u8ad6\u798f\uff0c\u6211\u5fc5\u8cdc\u5927\u798f\u7d66\u4f60\uff1b\u8ad6\u5b50\u5b6b\uff0c\u6211\u5fc5\u53eb\u4f60\u7684\u5b50\u5b6b\u591a\u8d77\u4f86\u3002\u300d<br \/>\n6\uff1a15 \u9019\u6a23\uff0c\u4e9e\u4f2f\u62c9\u7f55\u65e2\u6046\u4e45\u5fcd\u8010\uff0c\u5c31\u5f97\u4e86\u6240\u61c9\u8a31\u7684\u3002<br \/>\n6\uff1a16 \u4eba\u90fd\u662f\u6307\u8457\u6bd4\u81ea\u5df1\u5927\u7684\u8d77\u8a93\uff0c\u4e26\u4e14\u4ee5\u8d77\u8a93\u70ba\u5be6\u64da\uff0c\u4e86\u7d50\u5404\u6a23\u7684\u722d\u8ad6\u3002<br \/>\n6\uff1a17 \u7167\u6a23\uff0c\u3000\u795e\u9858\u610f\u70ba\u90a3\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u683c\u5916\u986f\u660e\u4ed6\u7684\u65e8\u610f\u662f\u4e0d\u66f4\u6539\u7684\uff0c\u5c31\u8d77\u8a93\u70ba\u8b49\u3002<br \/>\n6\uff1a18 \u85c9\u9019\u5169\u4ef6\u4e0d\u66f4\u6539\u7684\u4e8b\uff0c\u3000\u795e\u6c7a\u4e0d\u80fd\u8aaa\u8b0a\uff0c\u597d\u53eb\u6211\u5011\u9019\u9003\u5f80\u907f\u96e3\u6240\u3001\u6301\u5b9a\u64fa\u5728\u6211\u5011\u524d\u982d\u6307\u671b\u7684\u4eba\u53ef\u4ee5\u5927\u5f97\u52c9\u52f5\u3002<br \/>\n6\uff1a19 \u6211\u5011\u6709\u9019\u6307\u671b\uff0c\u5982\u540c\u9748\u9b42\u7684\u9328\uff0c\u53c8\u5805\u56fa\u53c8\u7262\u9760\uff0c\u4e14\u901a\u5165\u5e54\u5167\u3002<br \/>\n6\uff1a20 \u4f5c\u5148\u92d2\u7684\u8036\u7a4c\uff0c\u65e2\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6210\u4e86\u6c38\u9060\u7684\u5927\u796d\u53f8\uff0c\u5c31\u70ba\u6211\u5011\u9032\u5165\u5e54\u5167\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 6\uff1a15 \u9019\u6a23\uff0c\u4e9e\u4f2f\u62c9\u7f55\u65e2\u6046\u4e45\u5fcd\u8010\uff0c\u5c31\u5f97\u4e86\u6240\u61c9\u8a31\u7684\u3002<br \/>\n6\uff1a17 \u7167\u6a23\uff0c\u795e\u9858\u610f\u70ba\u90a3\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u683c\u5916\u986f\u660e\u4ed6\u7684\u65e8\u610f\u662f\u4e0d\u66f4\u6539\u7684\uff0c\u5c31\u8d77\u8a93\u70ba\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587v12\u300c\u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002\u300d\u6211\u5011\u7684\u5f97\u6551\uff0c\u662f\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u767d\u767d\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u6211\u5011\u7121\u6cd5\u8cfa\u53d6\uff0c\u53ea\u80fd\u6191\u4fe1\u5fc3\u9818\u53d7\u3002\u4f46\u662f\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u7d55\u4e0d\u662f\u300c\u5750\u8457\u7b49\u6b7b\u5f8c\u4e0a\u5929\u5802\u300d\uff0c\u53cd\u800c\u662f\u9700\u8981\u6bb7\u52e4\u3001\u4e0d\u61c8\u6020\uff0c\u4e0d\u65b7\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\u3002\u4e26\u4e14\u8981\u62b1\u6301\u8457\u300c\u4fe1\u5fc3\u8207\u5fcd\u8010\u300d\uff0c\u627f\u53d7\u4e0a\u5e1d\u6240\u8981\u8cdc\u7d66\u6211\u5011\u7684\u61c9\u8a31\u3002\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u5f97\u6551\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u751f\u547d\u7684\u6210\u9577\uff0c\u5fc5\u9808\u6211\u5011\u82b1\u4e0a\u4e00\u8f29\u5b50\u7684\u5de5\u592b\u53bb\u8ffd\u6c42\uff0c\u751a\u81f3\u53ef\u80fd\u8981\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u53bb\u63db\u53d6\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\u5c6c\u9748\u751f\u547d\u662f\u4e0d\u9032\u5247\u9000\uff0c\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u7684\u8ffd\u6c42\u6210\u9577\uff0c\u96e2\u958b\u5b30\u5b69\u8207\u5e7c\u7a1a\u7684\u968e\u6bb5\uff0c\u751a\u81f3\u4e5f\u8981\u6551\u81ea\u5df1\u812b\u96e2\u6709\u53ef\u80fd\u8dcc\u5012\u4e0d\u5f97\u6551\u7684\u5371\u96aa\u3002\u4eca\u5929\u5247\u662f\u52f8\u52c9\u795e\u7684\u5152\u5973\u5728\u4e16\u4e0a\u6703\u906d\u53d7\u8a31\u591a\u7684\u8271\u96e3\u8207\u6311\u6230\uff0c\u6211\u5011\u7121\u6cd5\u61c8\u6020\uff0c\u9019\u4e00\u751f\u7684\u76ee\u6a19\u5176\u5be6\u90fd\u662f\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u6211\u5011\u771f\u6b63\u7684\u5e73\u5b89\u8207\u559c\u6a02\u662f\u5728\u5fc3\u9748\u5c64\u9762\u7684\uff0c\u6211\u5011\u5b8c\u5168\u7684\u798f\u6a02\uff0c\u4e5f\u662f\u9700\u8981\u7b49\u5230\u5728\u6c38\u6046\u795e\u7684\u570b\u5ea6\u4e2d\u624d\u80fd\u5b8c\u5168\u5be6\u73fe\u3002<\/p>\n<p>\u9019\u88cf\u8209\u4e86\u4e00\u500b\u4f8b\u5b50\uff0c\u4f86\u52f8\u52c9\u6211\u5011\u6548\u6cd5\u300c\u4fe1\u5fc3\u8207\u5fcd\u8010\u300d\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e00\u751f\u56e0\u70ba\u4fe1\u5fc3\u8207\u5fcd\u8010\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5f97\u5230\u4e0a\u5e1d\u61c9\u8a31\u7684\u5927\u798f\u3002\u4e0a\u5e1d\u7528\u4e8c\u500b\u65b9\u5f0f\u4f86\u4fdd\u8b49\u7942\u7684\u8cdc\u798f\uff0c\u4e00\u500b\u662f\u61c9\u8a31\uff0c\u4e00\u500b\u662f\u6191\u81ea\u5df1\u7684\u540d\u8d77\u8a93\uff0c\u4fdd\u8b49\u7942\u7684\u8cdc\u798f\u5805\u5b9a\u4e0d\u52d5\u6416\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u4e0a\u5e1d\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u8981\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff0c\u5f9e\u4e0a\u5e1d\u5728\u4e9e\u4f2f\u62c9\u7f5575\u6b72\u61c9\u8a31\uff0c\u5230\u4ed6100\u6b72\u751f\u51fa\u4ee5\u6492\u4f86\uff0c\u8db3\u8db3\u7b49\u4e8625\u5e74\u3002\u5f8c\u4f86\u4ee5\u6492\u9577\u5927\uff0c\u4e0a\u5e1d\u7adf\u7136\u8003\u9a57\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\uff0c\u8981\u4ed6\u89aa\u624b\u6bba\u4ee5\u6492\u4f86\u737b\u796d\uff0c\u9019\u6642\u5019\u7684\u4ee5\u6492\u5927\u7d04\u624d10\u5e7e\u6b72\u3002\u5f8c\u4f86\u4e9e\u4f2f\u62c9\u7f55\u901a\u904e\u8003\u9a57\uff0c\u4e0a\u5e1d\u518d\u6b21\u61c9\u8a31\u8981\u8cdc\u5927\u798f\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u6210\u70ba\u591a\u570b\u4e4b\u7236\uff0c\u5f8c\u88d4\u8981\u5982\u5929\u661f\u6d77\u6c99\uff0c\u4f46\u662f\u76f4\u5230\u4ee5\u6492\u751f\u51fa\u96d9\u80de\u80ce\u7684\u5b6b\u5b50\uff0c\u4ee5\u6492\u5df2\u7d9360\u6b72\u4e86\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5230\u665a\u5e74\u624d\u770b\u898b\u5b6b\u5b50\u3002\u4e0a\u5e1d\u61c9\u8a31\u3001\u53c8\u767c\u8a93\u8981\u8cdc\u798f\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u4e2d\u9593\u6240\u7d93\u6b77\u7684\uff0c\u537b\u662f\u8d85\u4e4e\u5e38\u4eba\u7684\u5fcd\u8010\u8207\u4fe1\u5fc3\uff0c\u800c\u4e14\u662f\u300c\u6046\u4e45\u5fcd\u8010\u300d\uff0c\u9577\u6642\u9593\u7684\u5fcd\u8010\u5230\u5e95\u3002<\/p>\n<p>\uff082\uff09\u5e0c\u4f2f\u4f86\u66f8\u7684\u4f5c\u8005\uff0c\u4e00\u65b9\u9762\u5f37\u8abf\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u900f\u904e\u8036\u7a4c\u57fa\u7763\u5927\u796d\u53f8\u7684\u5de5\u4f5c\uff0c\u61c9\u8a31\u6211\u5011\u6709\u5805\u56fa\u53ef\u9760\u7684\u61c9\u8a31\u3002\u4f46\u662f\u5728\u4eba\u9019\u4e00\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u6211\u5011\u4ecd\u7136\u5fc5\u9808\u8ca0\u8d77\u8cac\u4efb\u9700\u8981\u5805\u4fe1\u3001\u5fcd\u8010\u3001\u6bb7\u52e4\u3001\u8ffd\u6c42\u6210\u9577\uff0c\u4fe1\u5fc3\u5805\u5b9a\u3001\u5fcd\u8010\u5230\u5e95\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002v18\u300c\u85c9\u9019\u5169\u4ef6\u4e0d\u66f4\u6539\u7684\u4e8b\uff0c\u795e\u6c7a\u4e0d\u80fd\u8aaa\u8b0a\uff0c\u597d\u53eb\u6211\u5011\u9019\u9003\u5f80\u907f\u96e3\u6240\u3001\u6301\u5b9a\u64fa\u5728\u6211\u5011\u524d\u982d\u6307\u671b\u7684\u4eba\u53ef\u4ee5\u5927\u5f97\u52c9\u52f5\u3002\u300d\u5373\u4f7f\u4e0a\u5e1d\u61c9\u8a31\u8981\u8cdc\u798f\uff0c\u6211\u5011\u4ecd\u7136\u9700\u8981\u6709\u4e3b\u6210\u70ba\u6211\u5011\u7684\u300c\u907f\u96e3\u6240\u300d\uff0c\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u6211\u5011\u4ecd\u7136\u6703\u6709\u722d\u6230\uff0c\u6703\u6709\u82e6\u96e3\uff0c\u6703\u6709\u71ac\u7149\u3002\u5f88\u591a\u57fa\u7763\u5f92\u6c92\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u4ee5\u70ba\u53d7\u6d17\u5c31\u662f\u4eab\u798f\u7684\u958b\u59cb\uff0c\u53ca\u81f3\u9047\u898b\u82e6\u96e3\u8207\u8271\u96e3\uff0c\u624d\u767c\u73fe\u4e00\u5806\u4eba\u5012\u6583\u5728\u66e0\u91ce\u4e2d\uff0c\u56e0\u70ba\u6c92\u6709\u6210\u9577\u7684\u4fe1\u5fc3\u8207\u5fcd\u8010\u53ef\u4ee5\u9762\u5c0d\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u7d55\u4e0d\u662f\u4fdd\u8b49\u4e0d\u6703\u9047\u5230\u98a8\u6d6a\uff0c\u800c\u662f\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u3002\u57fa\u7763\u5f92\u4e5f\u4e0d\u662f\u5750\u8457\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u683c\u5916\u6bb7\u52e4\u3001\u5805\u5fcd\u3001\u4fe1\u9760\uff0c\u8ffd\u6c42\u751f\u547d\u6210\u9577\uff0c\u7d50\u6eff\u8c50\u76db\u751f\u547d\u7684\u679c\u5be6\uff0c\u5e36\u8457\u69ae\u8000\u7684\u751f\u547d\u9032\u5165\u795e\u570b\u3002\u6210\u9577\u662f\u57fa\u7763\u5f92\u524d\u9032\u552f\u4e00\u7684\u9053\u8def\uff0c\u751f\u547d\u6210\u9577\u4e0d\u9032\u5247\u5fc5\u9000\uff0c\u6bcf\u5929\u4e00\u5c0f\u6b65\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u4e0d\u80fd\u901f\u6210\uff0c\u4e5f\u4e0d\u8981\u6025\u8e81\u3002\u300c\u4f3c\u4e4e\u8981\u6b7b\uff0c\u537b\u662f\u6d3b\u8457\u7684\uff1b\u4f3c\u4e4e\u53d7\u8cac\u7f70\uff0c\u537b\u662f\u4e0d\u81f4\u55aa\u547d\u7684\uff1b\u4f3c\u4e4e\u6182\u6101\uff0c\u537b\u662f\u5e38\u5e38\u5feb\u6a02\u7684\uff1b\u4f3c\u4e4e\u8ca7\u7aae\uff0c\u537b\u662f\u53eb\u8a31\u591a\u4eba\u5bcc\u8db3\u7684\uff1b\u4f3c\u4e4e\u4e00\u7121\u6240\u6709\uff0c\u537b\u662f\u6a23\u6a23\u90fd\u6709\u7684\u3002\u300d\uff08\u6797\u5f8c6\uff1a9~10\uff09\u4fe1\u5fc3\u5c31\u662f\u8001\u6211\u6b7b\uff0c\u57fa\u7763\u6d3b\uff0c\u5c31\u662f\u6d3b\u5728\u57fa\u7763\u88cf\u6211\u5011\u6709\u8d85\u8d8a\u74b0\u5883\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u662f\u4e16\u4eba\u4e0d\u80fd\u660e\u767d\uff0c\u53ea\u6709\u540c\u8d70\u4fe1\u5fc3\u9053\u8def\u7684\u8056\u5f92\uff0c\u624d\u80fd\u610f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u4fe1\u4e3b\u591a\u5e74\u7684\u89c0\u5bdf\uff0c\u57fa\u7763\u5f92\u7d93\u5e38\u5728\u5169\u500b\u6975\u7aef\u77db\u76fe\u7684\u504f\u5dee\u4e2d\u5728\u904e\u4fe1\u4ef0\u751f\u6d3b\u3002\u7b2c\u4e00\u7a2e\u5c31\u662f\u4ee5\u70ba\u4fe1\u4e3b\u4e4b\u5f8c\u5c31\u662f\u300c\u7b49\u6b7b\u4e0a\u5929\u5802\u300d\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u7684\u57fa\u672c\u8cac\u4efb\uff0c\u5c31\u662f\u6309\u6642\u53c3\u52a0\u5404\u7a2e\u6559\u6703\u805a\u6703\uff0c\u5b88\u5341\u4e00\u5949\u737b\uff0c\u5e73\u6642\u52a0\u4e00\u9ede\u8b80\u7d93\u79b1\u544a\uff0c\u5c31\u5df2\u7d93\u8d85\u8d8a\u8a31\u591a\u4eba\uff0c\u7b97\u662f\u300c\u6bd4\u8f03\u5c6c\u9748\u7684\u57fa\u7763\u5f92\u300d\u4e86\u3002\u7b2c\u4e8c\u7a2e\uff0c\u5c31\u662f\u4fe1\u4e3b\u4e4b\u5f8c\u89ba\u5f97\u795e\u7e3d\u662f\u5f88\u9059\u9060\uff0c\u81ea\u5df1\u600e\u9ebc\u505a\u90fd\u89ba\u5f97\u4e0d\u5920\u597d\uff0c\u914d\u5408\u6559\u6703\u8981\u6c42\u8981\u6709\u66f4\u591a\u7684\u8b80\u7d93\u3001\u66f4\u591a\u7684\u79b1\u544a\u3001\u66f4\u591a\u7684\u670d\u4e8b\u8207\u5949\u737b\uff0c\u4f46\u662f\u5fc3\u4e2d\u6c92\u6709\u5b89\u606f\uff0c\u5145\u6eff\u63a7\u544a\uff0c\u800c\u4e14\u4e5f\u5f88\u5bb9\u6613\u5b9a\u7f6a\u4ed6\u4eba\u3002\u9019\u4e8c\u7a2e\u8def\u6211\u90fd\u8d70\u904e\uff0c\u800c\u4e14\u90fd\u8d70\u4e86\u5f88\u4e45\uff0c\u6700\u5f8c\u90fd\u662f\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u300d\uff0c\u751f\u547d\u6c92\u6709\u9577\u9032\u3002<\/p>\n<p>\u6bcf\u5929\u9032\u6df1\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u8d8a\u4f86\u8d8a\u89ba\u5f97\u6bcf\u5929\u4f86\u8b80\u7d93\u79b1\u544a\uff0c\u7d55\u4e0d\u662f\u5b97\u6559\u529f\u5fb7\u6216\u662f\u5c6c\u9748\u7684\u7fa9\u52d9\uff0c\u800c\u662f\u63a5\u53d7\u4e3b\u7684\u9080\u8acb\u4f86\u8d74\u4e3b\u7684\u300c\u611b\u7b75\u300d\uff0c\u9019\u4efd\u300c\u5c6c\u9748\u7684\u611b\u7b75\u300d\uff0c\u5c31\u662f\u6bcf\u5929\u795e\u7528\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u4f86\u5145\u6eff\u6211\u3001\u4f9b\u61c9\u6211\u300d\u3002\u70ba\u4e86\u9019\u4e00\u9ede\uff0c\u4e3b\u5fc5\u9808\u5728\u5341\u5b57\u67b6\u4e0a\u6368\u8eab\u6d41\u8840\uff0c\u624d\u80fd\u5c07\u81ea\u5df1\u5929\u5929\u7684\u4f9b\u61c9\u5145\u6eff\u6211\u5011\u3002\u6240\u4ee5\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u76e1\u5b97\u6559\u7fa9\u52d9\u6216\u529f\u5fb7\u300d\uff0c\u800c\u662f\u9ad4\u6703\u7d93\u6b77\u9019\u4efd\u771f\u5be6\u76f8\u611b\u7684\u95dc\u4fc2\u3002\u518d\u5f80\u524d\u63a8\u4e00\u6b65\uff0c\u795e\u7684\u8a71\u4e0d\u4f46\u53ef\u4ee5\u4f9b\u61c9\u6211\u5167\u5fc3\u8207\u751f\u547d\u751f\u6d3b\u4e00\u5207\u6240\u9700\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u8981\u8a13\u7df4\u6211\u5728\u4e16\u4e0a\u9760\u8457\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u8981\u9762\u5c0d\u4e00\u5207\u7684\u722d\u6230\u8207\u8a66\u9a57\uff0c\u52dd\u904e\u4e00\u5207\u6575\u64cb\u795e\u5728\u6211\u751f\u547d\u4e2d\u638c\u6b0a\u7684\u90aa\u60e1\u52e2\u529b\uff1a\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\u3002\u5982\u679c\u4e0d\u80fd\u5f97\u52dd\uff0c\u6211\u5c31\u6703\u6210\u4e86\u300c\u88ab\u64c4\u7684\u3001\u88ab\u8f44\u5236\u7684\u300d\uff0c\u4f46\u5982\u679c\u5f97\u52dd\u4e86\uff0c\u6211\u5c31\u80fd\u4e0d\u65b7\u7684\u9577\u5927\u6210\u719f\uff0c\u751a\u81f3\u53ef\u4ee5\u8a13\u7df4\u9580\u5f92\u4e00\u8d77\u5f97\u52dd\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u5f97\u6551\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\uff0c\u4f46\u662f\u751f\u547d\u7684\u9577\u6210\u8207\u5f97\u52dd\uff0c\u6211\u5011\u5fc5\u9808\u300c\u6bb7\u52e4\u3001\u5fcd\u8010\u3001\u4fe1\u9760\u3001\u6368\u5df1\u3001\u9806\u670d\u300d\uff0c\u9019\u5c31\u662f\u300c\u5341\u67b6\u4e4b\u8def\u300d\uff0c\u4e5f\u662f\u300c\u5f97\u52dd\u4e4b\u8def\u300d\u3001\u300c\u6210\u9577\u4e4b\u8def\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 6\uff1a13~20 6\uff1a13 \u7576\u521d\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u6642\u5019\uff0c\u56e0\u70ba\u6c92\u6709\u6bd4\u81ea\u5df1\u66f4\u5927\u53ef\u4ee5\u6307\u8457\u8d77\u8a93\u7684\uff0c\u5c31\u6307\u8457\u81ea\u5df1\u8d77 &#8230; <a title=\"2023 \u2013 09 \u2013 10 QT  \u5e0c\u4f2f\u4f86\u66f8 6\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-10-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a1320\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 10 QT  \u5e0c\u4f2f\u4f86\u66f8 6\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14711,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14703","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14703","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14703"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14703\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14711"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14703"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14703"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}