{"id":13883,"date":"2023-03-21T00:00:55","date_gmt":"2023-03-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13883"},"modified":"2023-03-21T05:18:17","modified_gmt":"2023-03-20T21:18:17","slug":"2023-03-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a2335","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a2335\/","title":{"rendered":"2023 \u2013 03 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a23~35"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a23~35<br \/>\n25\uff1a23 \u4e9e\u6bd4\u8a72\u898b\u5927\u885b\uff0c\u4fbf\u6025\u5fd9\u4e0b\u9a62\uff0c\u5728\u5927\u885b\u9762\u524d\u81c9\u4f0f\u65bc\u5730\u53e9\u62dc\uff0c<br \/>\n25\uff1a24 \u4fef\u4f0f\u5728\u5927\u885b\u7684\u8173\u524d\uff0c\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u9858\u9019\u7f6a\u6b78\u6211\uff01\u6c42\u4f60\u5bb9\u5a62\u5973\u5411\u4f60\u9032\u8a00\uff0c\u66f4\u6c42\u4f60\u807d\u5a62\u5973\u7684\u8a71\u3002<br \/>\n25\uff1a25 \u6211\u4e3b\u4e0d\u8981\u7406\u9019\u58de\u4eba\u62ff\u516b\uff0c\u4ed6\u7684\u6027\u60c5\u8207\u4ed6\u7684\u540d\u76f8\u7a31\uff1b\u4ed6\u540d\u53eb\u62ff\u516b\uff08\u5c31\u662f\u611a\u9811\u7684\u610f\u601d\uff09\uff0c\u4ed6\u70ba\u4eba\u679c\u7136\u611a\u9811\u3002\u4f46\u6211\u4e3b\u6240\u6253\u767c\u7684\u50d5\u4eba\uff0c\u5a62\u5973\u4e26\u6c92\u6709\u770b\u898b\u3002<br \/>\n25\uff1a26 \u6211\u4e3b\u554a\uff0c\u8036\u548c\u83ef\u65e2\u7136\u963b\u6b62\u4f60\u89aa\u624b\u5831\u4ec7\uff0c\u53d6\u6d41\u8840\u7684\u7f6a\uff0c\u6240\u4ee5\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u3001\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\u8aaa\uff1a\u300e\u9858\u4f60\u7684\u4ec7\u6575\u548c\u8b00\u5bb3\u4f60\u7684\u4eba\u90fd\u50cf\u62ff\u516b\u4e00\u6a23\u3002\u300f<br \/>\n25\uff1a27 \u5982\u4eca\u6c42\u4f60\u5c07\u5a62\u5973\u9001\u4f86\u7684\u79ae\u7269\u7d66\u8ddf\u96a8\u4f60\u7684\u50d5\u4eba\u3002<br \/>\n25\uff1a28 \u6c42\u4f60\u9952\u6055\u5a62\u5973\u7684\u7f6a\u904e\u3002\u8036\u548c\u83ef\u5fc5\u70ba\u6211\u4e3b\u5efa\u7acb\u5805\u56fa\u7684\u5bb6\uff0c\u56e0\u6211\u4e3b\u70ba\u8036\u548c\u83ef\u722d\u6230\uff1b\u4e26\u4e14\u5728\u4f60\u5e73\u751f\u7684\u65e5\u5b50\u67e5\u4e0d\u51fa\u6709\u751a\u9ebc\u904e\u4f86\u3002<br \/>\n25\uff1a29 \u96d6\u6709\u4eba\u8d77\u4f86\u8ffd\u903c\u4f60\uff0c\u5c0b\u7d22\u4f60\u7684\u6027\u547d\uff0c\u4f60\u7684\u6027\u547d\u537b\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u90a3\u88cf\u8499\u4fdd\u8b77\uff0c\u5982\u5305\u88f9\u5bf6\u5668\u4e00\u6a23\uff1b\u4f60\u4ec7\u6575\u7684\u6027\u547d\uff0c\u8036\u548c\u83ef\u5fc5\u62cb\u53bb\uff0c\u5982\u7528\u6a5f\u5f26\u7529\u77f3\u4e00\u6a23\u3002<br \/>\n25\uff1a30 \u6211\u4e3b\u73fe\u5728\u82e5\u4e0d\u89aa\u624b\u5831\u4ec7\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5230\u4e86\u8036\u548c\u83ef\u7167\u6240\u61c9\u8a31\u4f60\u7684\u8a71\u8cdc\u798f\u8207\u4f60\uff0c\u7acb\u4f60\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u90a3\u6642\u6211\u4e3b\u5fc5\u4e0d\u81f4\u5fc3\u88cf\u4e0d\u5b89\uff0c\u89ba\u5f97\u826f\u5fc3\u6709\u8667\u3002\u8036\u548c\u83ef\u8cdc\u798f\u8207\u6211\u4e3b\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u5a62\u5973\u3002\u300d<br \/>\n25\uff1a32 \u5927\u885b\u5c0d\u4e9e\u6bd4\u8a72\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u70ba\u4ed6\u4eca\u65e5\u4f7f\u4f60\u4f86\u8fce\u63a5\u6211\u3002<br \/>\n25\uff1a33 \u4f60\u548c\u4f60\u7684\u898b\u8b58\u4e5f\u7576\u7a31\u8b9a\uff1b\u56e0\u70ba\u4f60\u4eca\u65e5\u6514\u963b\u6211\u89aa\u624b\u5831\u4ec7\u3001\u6d41\u4eba\u7684\u8840\u3002<br \/>\n25\uff1a34 \u6211\u6307\u8457\u963b\u6b62\u6211\u52a0\u5bb3\u65bc\u4f60\u7684\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u6c38\u751f\u7684\u3000\u795e\u8d77\u8a93\uff0c\u4f60\u82e5\u4e0d\u901f\u901f\u5730\u4f86\u8fce\u63a5\u6211\uff0c\u5230\u660e\u65e5\u65e9\u6668\uff0c\u51e1\u5c6c\u62ff\u516b\u7684\u7537\u4e01\u5fc5\u5b9a\u4e0d\u7559\u4e00\u500b\u3002\u300d<br \/>\n25\uff1a35 \u5927\u885b\u53d7\u4e86\u4e9e\u6bd4\u8a72\u9001\u4f86\u7684\u79ae\u7269\uff0c\u5c31\u5c0d\u5979\u8aaa\uff1a\u300c\u6211\u807d\u4e86\u4f60\u7684\u8a71\uff0c\u51c6\u4e86\u4f60\u7684\u60c5\u9762\uff0c\u4f60\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5bb6\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 25\uff1a26 \u6211\u4e3b\u554a\uff0c\u8036\u548c\u83ef\u65e2\u7136\u963b\u6b62\u4f60\u89aa\u624b\u5831\u4ec7\uff0c\u53d6\u6d41\u8840\u7684\u7f6a\uff0c\u6240\u4ee5\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u3001\u53c8\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\u8aaa\uff1a\u9858\u4f60\u7684\u4ec7\u6575\u548c\u8b00\u5bb3\u4f60\u7684\u4eba\u90fd\u50cf\u62ff\u516b\u4e00\u6a23\u3002<br \/>\n23\uff1a4 \u5927\u885b\u53c8\u6c42\u554f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8d77\u8eab\u4e0b\u57fa\u4f0a\u62c9\u53bb\uff0c\u6211\u5fc5\u5c07\u975e\u5229\u58eb\u4eba\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d<br \/>\n25\uff1a30 \u6211\u4e3b\u73fe\u5728\u82e5\u4e0d\u89aa\u624b\u5831\u4ec7\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5230\u4e86\u8036\u548c\u83ef\u7167\u6240\u61c9\u8a31\u4f60\u7684\u8a71\u8cdc\u798f\u8207\u4f60\uff0c\u7acb\u4f60\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff0c\u90a3\u6642\u6211\u4e3b\u5fc5\u4e0d\u81f4\u5fc3\u88cf\u4e0d\u5b89\uff0c\u89ba\u5f97\u826f\u5fc3\u6709\u8667\u3002\u8036\u548c\u83ef\u8cdc\u798f\u8207\u6211\u4e3b\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u5a62\u5973\u3002<br \/>\n25\uff1a33 \u4f60\u548c\u4f60\u7684\u898b\u8b58\u4e5f\u7576\u7a31\u8b9a\uff1b\u56e0\u70ba\u4f60\u4eca\u65e5\u6514\u963b\u6211\u89aa\u624b\u5831\u4ec7\u3001\u6d41\u4eba\u7684\u8840\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u6b64\u6642\u7684\u72c0\u614b\u662f\u5c6c\u4e4e\u8840\u6c23\u8207\u8089\u9ad4\u3001\u5145\u6eff\u4e86\u5fff\u6012\u8207\u885d\u52d5\uff0c\u8207\u4ed6\u904e\u53bb\u7d93\u5e38\u300c\u6d3b\u5728\u8056\u9748\u7684\u7ba1\u6cbb\u88cf\u300d\u76f8\u53bb\u751a\u9060\u3002\u5e78\u597d\u5927\u885b\u9047\u5230\u4e86\u4e9e\u6bd4\u8a72\uff0c\u4e00\u500b\u5145\u6eff\u6eab\u67d4\u8b19\u548c\u667a\u6167\u7684\u5973\u4eba\uff0c\u4ee5\u8a71\u8a9e\u8207\u79ae\u7269\uff0c\u5b8c\u5168\u5e73\u606f\u4e86\u5927\u885b\u5c6c\u8089\u9ad4\u7684\u885d\u52d5\uff0c\u628a\u5927\u885b\u91cd\u65b0\u5e36\u56de\u5c6c\u795e\u7684\u5e73\u5b89\u8207\u65e8\u610f\u4e2d\uff0c\u5316\u89e3\u4e86\u4e00\u5834\u81f4\u547d\u7684\u5371\u6a5f\u3002<\/p>\n<p>v23~31\u4e9e\u6bd4\u8a72\u4ee5\u5145\u6eff\u667a\u6167\u8207\u6eab\u67d4\u7684\u8a71\u8a9e\uff0c\u5e73\u606f\u4e86\u5927\u885b\u5c6c\u8089\u9ad4\u5c6c\u8840\u6c23\u7684\u885d\u52d5\uff1a<br \/>\n\u4e00\u3001\u8b19\u5351\u81ea\u5df1\u3001\u627f\u64d4\u8cac\u4efb\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u9858\u9019\u7f6a\u6b78\u6211\uff01\u6c42\u4f60\u5bb9\u5a62\u5973\u5411\u4f60\u9032\u8a00\uff0c\u66f4\u6c42\u4f60\u807d\u5a62\u5973\u7684\u8a71\u3002\u300d\uff08v24\uff09<br \/>\n\u4e8c\u3001\u8a8d\u540c\u62ff\u516b\u7684\u611a\u9811\uff0c\u4e26\u8acb\u5927\u885b\u4e0d\u8207\u8a08\u8f03\uff08v25~26\uff09<br \/>\n\u4e09\u3001\u9ad8\u8209\u795e\u7684\u65e8\u610f\uff0c\u963b\u6b62\u5927\u885b\u89aa\u624b\u5831\u4ec7\uff0c\u4e0d\u81f4\u72af\u4e0b\u6d41\u4eba\u8840\u7684\u7f6a\uff08v26\uff09<br \/>\n\u56db\u3001\u737b\u4e0a\u79ae\u7269\uff08v27\uff09<br \/>\n\u4e94\u3001\u4ee5\u795e\u7684\u65e8\u610f\u795d\u798f\u5927\u885b\uff1a\u5805\u56fa\u5927\u885b\u7684\u5bb6\u5ba4\u3001\u4fdd\u5b88\u5927\u885b\u514d\u72af\u904e\u932f\u3001\u4fdd\u8b77\u5927\u885b\u812b\u96e2\u4ec7\u6575\u3001\u795e\u5fc5\u70ba\u5927\u885b\u722d\u6230\uff08v28~29\uff09<br \/>\n\u516d\u3001\u5ba3\u544a\u795e\u5df2\u7acb\u5927\u885b\u4f5c\u738b\uff01\u4ee5\u6eab\u67d4\u52f8\u6212\u5927\u885b\u514d\u72af\u6d41\u7121\u8f9c\u4eba\u8840\u7684\u7f6a\uff0c\u5f97\u4ee5\u5728\u795e\u9762\u524d\u6709\u7121\u8667\u7684\u826f\u5fc3\uff1b\u4e26\u8b19\u5351\u7948\u6c42\u5927\u885b\u65e5\u5f8c\u7d00\u5ff5\uff08v30\uff09<\/p>\n<p>\uff082\uff09\u611f\u8b1d\u795e\uff0c\u5927\u885b\u807d\u5b8c\u4e9e\u6bd4\u8a72\u4e00\u5e2d\u8a71\uff0c\u5fc3\u9748\u7526\u9192\u904e\u4f86\uff0c\u63a5\u53d7\u4e86\u4e9e\u6bd4\u8a72\u7684\u79ae\u7269\u8207\u52f8\u52c9\u3002\u5927\u885b\u5fc3\u88cf\u77e5\u9053\u9019\u662f\u795e\u900f\u904e\u4e9e\u6bd4\u8a72\u6514\u963b\u4ed6\u5831\u4ec7\u6bba\u4eba<br \/>\n\u4e00\u3001\u5c07\u69ae\u8000\u611f\u8b1d\u6b78\u7d66\u795e\uff1a\u300c\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u70ba\u4ed6\u4eca\u65e5\u4f7f\u4f60\u4f86\u8fce\u63a5\u6211\u3002\u300d\uff08v32\uff09<br \/>\n\u4e8c\u3001\u4e5f\u7576\u9762\u611f\u8b1d\u7a31\u8b9a\u4e9e\u6bd4\u8a72\uff1a\u300c\u4f60\u548c\u4f60\u7684\u898b\u8b58\u4e5f\u7576\u7a31\u8b9a\uff1b\u56e0\u70ba\u4f60\u4eca\u65e5\u6514\u963b\u6211\u89aa\u624b\u5831\u4ec7\u3001\u6d41\u4eba\u7684\u8840\u3002\u300d\uff08v33\uff09<br \/>\n\u4e09\u3001\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u885d\u52d5\uff08v34\uff09<br \/>\n\u56db\u3001\u63a5\u53d7\u4e9e\u6bd4\u8a72\u7684\u79ae\u7269\u8207\u52f8\u52c9\uff0c\u795d\u798f\u4e9e\u6bd4\u8a72\u5e36\u8457\u5e73\u5b89\u56de\u53bb\uff08v35\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb417\uff1a14\u300c\u7d1b\u722d\u7684\u8d77\u982d\u5982\u6c34\u653e\u6d29\uff1b\u6240\u4ee5\u5728\u722d\u7af6\u7206\u767c\u4e4b\u5148\uff0c\u5c31\u7576\u5236\u6b62\u3002\u300d<br \/>\n\u7bb410\uff1a12\u300c\u6068\u80fd\u6311\u555f\u722d\u7aef\uff1b\u611b\u80fd\u906e\u63a9\u4e00\u5207\u904e\u932f\u3002\u300d<br \/>\n\u4e9e\u6bd4\u8a72\u8207\u5927\u885b\u90fd\u662f\u5c6c\u795e\u7684\u4eba\uff0c\u5c31\u662f\u80fd\u5920\u88ab\u8056\u9748\u611f\u52d5\u8207\u7ba1\u6cbb\u7684\u4eba\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u7136\u6703\u9762\u5c0d\u4ec7\u6575\u7684\u722d\u6230\uff08\u8001\u6211\u3001\u4e16\u754c\u8207\u9b54\u9b3c\uff09\uff0c\u4e0d\u65b7\u8d81\u6a5f\u653b\u64ca\u6211\u5011\u60f3\u8981\u4f7f\u6211\u5011\u9060\u96e2\u795e\u7684\u65e8\u610f\uff0c\u504f\u884c\u5df1\u8def\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5fc5\u9808\u85c9\u8457\u300c\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u300d\u8207\u795e\u9023\u7d50\uff0c\u6642\u6642\u5106\u9192\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u624d\u80fd\u722d\u6230\u5f97\u52dd\u3002\u9664\u6b64\u4e4b\u5916\uff0c\u6211\u5011\u9084\u9700\u8981\u6709\u300c\u540c\u4f34\u7684\u52f8\u6212\u300d\uff0c\u800c\u4e14\u662f\u61c2\u5f97\u6709\u300c\u6eab\u67d4\u7684\u820c\u300d\u3001\u300c\u667a\u6167\u7684\u5fc3\u300d\u3001\u300c\u8b19\u5351\u7684\u9748\u300d\uff0c\u5c31\u50cf\u4e9e\u6bd4\u8a72\u4e00\u6a23\uff1a\u300c\u6046\u5e38\u5fcd\u8010\u53ef\u4ee5\u52f8\u52d5\u541b\u738b\uff0c\u67d4\u548c\u7684\u820c\u982d\u80fd\u6298\u65b7\u9aa8\u982d\u3002\u300d\uff08\u7bb425\uff1a15\uff09\u9858\u6211\u5011\u5b78\u7fd2\u4e9e\u6bd4\u8a72\u7684\u6eab\u67d4\u3001\u667a\u6167\uff1b\u4e5f\u6548\u6cd5\u5927\u885b\u7684\u8b19\u5351\u3001\u6094\u6539\uff0c\u9858\u795e\u5f9e\u6211\u5011\u8eab\u4e0a\u5f97\u8457\u4e00\u5207\u7684\u69ae\u8000\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a23~35 25\uff1a23 \u4e9e\u6bd4\u8a72\u898b\u5927\u885b\uff0c\u4fbf\u6025\u5fd9\u4e0b\u9a62\uff0c\u5728\u5927\u885b\u9762\u524d\u81c9\u4f0f\u65bc\u5730\u53e9\u62dc\uff0c 25\uff1a24 \u4fef\u4f0f &#8230; <a title=\"2023 \u2013 03 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a23~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-25%ef%bc%9a2335\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 21 QT \u6492\u6bcd\u8033\u8a18\u4e0a 25\uff1a23~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13886,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13883","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13883","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13883"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13883\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13886"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}