{"id":5679,"date":"2018-11-28T12:55:45","date_gmt":"2018-11-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5679"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-21%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-21%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 11 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 21\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 21\uff1a1~10<br \/>\n21\uff1a1 \u7d04\u6c99\u6cd5\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u7d04\u862d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n21\uff1a2 \u7d04\u862d\u6709\u5e7e\u500b\u5144\u5f1f\uff0c\u5c31\u662f\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\u3001\u8036\u6b47\u3001\u6492\u8fe6\u5229\u96c5\u3001\u4e9e\u6492\u5217\u592b\u3001\u7c73\u8fe6\u52d2\u3001\u793a\u6cd5\u63d0\u96c5\u3002\u9019\u90fd\u662f\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u3002<br \/>\n21\uff1a3 \u4ed6\u5011\u7684\u7236\u89aa\u5c07\u8a31\u591a\u91d1\u9280\u3001\u8ca1\u5bf6\uff0c\u548c\u7336\u5927\u5730\u7684\u5805\u56fa\u57ce\u8cdc\u7d66\u4ed6\u5011\uff1b\u4f46\u5c07\u570b\u8cdc\u7d66\u7d04\u862d\uff0c\u56e0\u70ba\u4ed6\u662f\u9577\u5b50\u3002<br \/>\n21\uff1a4 \u7d04\u862d\u8208\u8d77\u5750\u4ed6\u7236\u7684\u4f4d\uff0c\u596e\u52c7\u81ea\u5f37\uff0c\u5c31\u7528\u5200\u6bba\u4e86\u4ed6\u7684\u773e\u5144\u5f1f\u548c\u4ee5\u8272\u5217\u7684\u5e7e\u500b\u9996\u9818\u3002<br \/>\n21\uff1a5 \u7d04\u862d\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e09\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u516b\u5e74\u3002<br \/>\n21\uff1a6 \u4ed6\u884c\u4ee5\u8272\u5217\u8af8\u738b\u7684\u9053\uff0c\u8207\u4e9e\u54c8\u5bb6\u4e00\u6a23\uff1b\u56e0\u4ed6\u5a36\u4e86\u4e9e\u54c8\u7684\u5973\u5152\u70ba\u59bb\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002<br \/>\n21\uff1a7 \u8036\u548c\u83ef\u537b\u56e0\u81ea\u5df1\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u4e0d\u80af\u6ec5\u5927\u885b\u7684\u5bb6\uff0c\u7167\u4ed6\u6240\u61c9\u8a31\u7684\uff0c\u6c38\u9060\u8cdc\u71c8\u5149\u8207\u5927\u885b\u548c\u4ed6\u7684\u5b50\u5b6b\u3002<br \/>\n21\uff1a8 \u7d04\u862d\u5e74\u9593\uff0c\u4ee5\u6771\u4eba\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u81ea\u5df1\u7acb\u738b\u3002<br \/>\n21\uff1a9 \u7d04\u862d\u5c31\u7387\u9818\u8ecd\u9577\u548c\u6240\u6709\u7684\u6230\u8eca\uff0c\u591c\u9593\u8d77\u4f86\uff0c\u653b\u64ca\u570d\u56f0\u4ed6\u7684\u4ee5\u6771\u4eba\u548c\u8eca\u5175\u9577\u3002<br \/>\n21\uff1a10 \u9019\u6a23\uff0c\u4ee5\u6771\u4eba\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u90a3\u6642\uff0c\u7acb\u62ff\u4eba\u4e5f\u80cc\u53db\u4e86\uff0c\u56e0\u70ba\u7d04\u862d\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u7684\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 21\uff1a10 \u9019\u6a23\uff0c\u4ee5\u6771\u4eba\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u90a3\u6642\uff0c\u7acb\u62ff\u4eba\u4e5f\u80cc\u53db\u4e86\uff0c\u56e0\u70ba\u7d04\u862d\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e00\u500b\u9019\u9ebc\u597d\u7684\u7236\u89aa\uff0c\u537b\u9020\u5c31\u51fa\u4e00\u500b\u9019\u9ebc\u58de\u7684\u5152\u5b50\uff0c\u4e3b\u8981\u539f\u56e0\u53ef\u80fd\u662f\u56e0\u70ba\u7d04\u6c99\u6cd5\u738b\u8207\u4e9e\u54c8\u738b\u7d50\u89aa\uff0c\u8b93\u7d04\u862d\u5a36\u4e86\u4e9e\u54c8\u7684\u5973\u5152\u4e9e\u5979\u5229\u96c5\u9019\u9ebc\u4e00\u500b\u90aa\u60e1\u7684\u5973\u4eba\uff0c\u5982\u540c\u6bcd\u89aa\u8036\u6d17\u5225\u4e00\u6a23\uff0c\u56e0\u7121\u77e5\u800c\u5bb3\u4e86\u4e0b\u4e00\u4ee3\u3002\u751a\u81f3\u7d04\u862d\u9084\u6bba\u5fc3\u72e0\u624b\u8fa3\u5730\u5bb3\u4e86\u4ed6\u7684\u5176\u4ed6\u5144\u5f1f\u8207\u9996\u9818\u5011\uff0c\u884c\u5f91\u5c31\u5982\u540c\u5317\u570b\u90aa\u60e1\u7684\u4e9e\u54c8\u738b\u4e00\u6a23\uff08v6\uff09\u3002\u7d04\u862d\u738b\u4e0d\u656c\u754f\u795e\uff0c\u653e\u81bd\u884c\u60e1\uff0c\u4e0a\u5e1d\u96d6\u7136\u9867\u5ff5\u5927\u885b\u4e4b\u7d04\u4e0d\u80af\u5ee2\u6389\u4ed6\u7684\u5f8c\u88d4\uff0c\u4f46\u8208\u8d77\u4ee5\u6771\u4eba\u548c\u7acb\u62ff\u4eba\uff0c\u9019\u4e9b\u539f\u4f86\u7684\u5c6c\u570b\u63a5\u9023\u80cc\u53db\uff0c\u9020\u6210\u570b\u52e2\u8870\u5fae\u3002<\/p>\n<p>\u6211\u5011\u8981\u8207\u8ab0\u4ea4\u5f80\uff1f\u8207\u8ab0\u7d50\u5a5a\uff1f\u8207\u8ab0\u5408\u4f5c\uff1f\u2026\uff0c\u7576\u7136\u6211\u5011\u6709\u81ea\u7531\u610f\u5fd7\u53ef\u4ee5\u4efb\u610f\u6c7a\u5b9a\u3002\u4f46\u662f\u8056\u7d93\u4e0a\u5982\u4f55\u6559\u5c0e\uff1f\u8056\u7d93\u539f\u5247\u4e0a\u5728\u4e00\u500b\u4eba\u5fc3\u5fd7\u5c0d\u795e\u9084\u4e0d\u5805\u5b9a\uff0c\u5fc3\u667a\u5c1a\u4e0d\u6210\u719f\u7684\u60c5\u6cc1\u4e0b\uff0c\u662f\u5c6c\u65bc\u300c\u4fdd\u8b77\u653f\u7b56\u300d\uff0c\u5c31\u662f\u4e0d\u8981\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\u901a\u5a5a\u3001\u5408\u4f5c\u3001\u751a\u81f3\u89aa\u5bc6\u4f86\u5f80\uff0c\u5c31\u662f\u6015\u5bb9\u6613\u88ab\u5f15\u8a98\u8d70\u504f\u9053\u8def\uff0c\u9060\u96e2\u795e\u800c\u8d70\u5411\u6ec5\u4ea1\u3002\u4f46\u662f\u4e0a\u5e1d\u5e0c\u671b\u6211\u5011\u80fd\u5920\u751f\u547d\u4e0d\u65b7\u6210\u9577\u3001\u6210\u719f\u3001\u5fc3\u5fd7\u5805\u5b9a\uff0c\u4f7f\u6211\u5011\u4e0d\u4f46\u4e0d\u88ab\u60e1\u4eba\u5f71\u97ff\uff0c\u53cd\u800c\u8981\u4f5c\u5149\u4f5c\u9e7d\uff0c\u6539\u8b8a\u4e16\u754c\u3002\u6240\u4ee5\u4e0a\u5e1d\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u4e00\u958b\u59cb\u8981\u6bba\u5149\u8fe6\u5357\u5916\u90a6\u4eba\uff0c\u7981\u6b62\u8207\u7570\u65cf\u901a\u5a5a\u3002\u4f46\u662f\u5176\u5be6\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u6709\u4e00\u5929\u4ee5\u8272\u5217\u80fd\u5920\u9577\u5927\u6210\u719f\uff0c\u5f71\u97ff\u4e16\u754c\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u6211\u5011\u751f\u547d\u662f\u5426\u6210\u719f\u5230\u4e0d\u96a8\u4fbf\u88ab\u4eba\u5f15\u8a98\u53cd\u800c\u80fd\u5920\u5805\u5b9a\u5230\u5f71\u97ff\u4e16\u754c\u5462\uff1f\u9019\u500b\u554f\u984c\u503c\u5f97\u6211\u5011\u4e00\u751f\u6df1\u601d\uff01<\/p>\n<p>\uff082\uff09v10\u300c\u9019\u6a23\uff0c\u4ee5\u6771\u4eba\u80cc\u53db\u7336\u5927\uff0c\u812b\u96e2\u4ed6\u7684\u6b0a\u4e0b\uff0c\u76f4\u5230\u4eca\u65e5\u3002\u90a3\u6642\uff0c\u7acb\u62ff\u4eba\u4e5f\u80cc\u53db\u4e86\uff0c\u56e0\u70ba\u7d04\u862d\u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u7684\u3000\u795e\u3002\u300d\u5982\u679c\u6309\u7167\u4e16\u4eba\u7684\u773c\u5149\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u8056\u9748\u7684\u555f\u793a\uff0c\u9019\u6bb5\u8a71\u53ef\u80fd\u6703\u6539\u5beb\u985e\u4f3c\u70ba\uff0c\u53ef\u80fd\u662f\u4ee5\u6771\u4eba\u51fa\u4e86\u4e00\u500b\u5f88\u53b2\u5bb3\u7684\u9818\u8896\uff0c\u6216\u662f\u7acb\u62ff\u4eba\u51fa\u4e86\u4e00\u500b\u82f1\u52c7\u7684\u5c07\u8ecd\uff0c\u6240\u4ee5\u6709\u80fd\u529b\u80cc\u53db\u7336\u5927\u7684\u7d71\u6cbb\u800c\u80fd\u5920\u7368\u7acb\u3002\u4f46\u662f\u53ea\u6709\u8056\u9748\u7684\u555f\u793a\u80fd\u5920\u8b93\u6211\u5011\u77e5\u9053\uff0c\u539f\u4f86\u8868\u9762\u60c5\u6cc1\u7684\u80cc\u5f8c\u4e3b\u56e0\uff0c\u662f\u56e0\u70ba\u7d04\u862d\u738b\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u96e2\u68c4\u4e0a\u5e1d\u771f\u7406\u7684\u638c\u6b0a\uff0c\u504f\u884c\u5df1\u8def\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8208\u8d77\u74b0\u5883\u4f86\u8207\u4ed6\u4f5c\u5c0d\u3002\u9019\u500b\u539f\u5247\u53ef\u80fd\u7528\u5728\u4eca\u5929\u6211\u5011\u7684\u8eab\u4e0a\u4e5f\u7167\u6a23\u9069\u7528\u3002\u6211\u5011\u53ef\u80fd\u52d5\u4e0d\u52d5\u5c31\u602a\u653f\u6cbb\u4eba\u7269\u3001\u602a\u5929\u6c23\u3001\u602a\u7236\u6bcd\u5152\u5973\u914d\u5076\u3001\u602a\u5927\u74b0\u5883\uff0c\u4f46\u5c6c\u9748\u7684\u5c64\u9762\u5247\u662f\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5728\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5728\u842c\u4e8b\u4e0a\u90fd\u5728\u638c\u6b0a\u3002\u9019\u4e00\u9ede\u7d93\u5e38\u53eb\u4eba\u53d7\u4e0d\u4e86\uff0c\u751a\u81f3\u4e0d\u80fd\u63a5\u53d7\uff0c\u4f46\u662f\u6574\u672c\u8056\u7d93\u7684\u539f\u5247\u7684\u78ba\u5c31\u662f\u5982\u6b64\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u4e00\u518d\u5f37\u8abf\uff0c\u74b0\u5883\u7684\u8271\u96e3\u4e00\u500b\u662f\u7ba1\u6559\u6211\u5011\u7684\u7f6a\u3001\u6096\u9006\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\uff0c\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u6539\u8b8a\u6210\u70ba\u8056\u6f54\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002\u4e0d\u80af\u6094\u6539\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\u80af\u5b9a\u8b93\u4eba\u82e6\u4e0a\u52a0\u82e6\uff0c\u82e6\u4e0d\u582a\u8a00\u3002\u4f46\u662f\u9858\u610f\u6094\u6539\u6cbb\u6b7b\u8001\u6211\uff0c\u9806\u670d\u8ddf\u96a8\u795e\u7684\u4eba\uff0c\u5247\u662f\u5145\u6eff\u5e73\u5b89\u559c\u6a02\uff0c\u6069\u5178\u6eff\u6ea2\u3002\u6bcf\u500b\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u751f\u547d\u6c7a\u5b9a\u8ca0\u8cac\uff0c\u8981\u5beb\u4e0b\u81ea\u5df1\u4eba\u751f\u7684\u6b77\u53f2\u5411\u795e\u4ea4\u5e33\uff0c\u6c42\u4e3b\u5149\u7167\u65bd\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6211\u4eba\u751f\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u5a36\u4e86\u656c\u754f\u795e\u53c8\u611b\u795e\u7684\u59bb\u5b50\u3002\u9019\u4e00\u9ede\u4e5f\u662f\u6211\u4e00\u76f4\u5411\u795e\u79b1\u544a\u7684\u689d\u4ef6\uff0c\u5c31\u662f\u80fd\u5920\u9047\u5230\u4e00\u8d77\u5954\u8dd1\u5929\u8def\uff0c\u540c\u5fc3\u8ffd\u6c42\u670d\u4e8b\u7684\u4f34\u4fb6\u3002\u4f46\u4e8b\u5be6\u4e0a\uff0c\u592b\u59bb\u4e4b\u9593\u6700\u91cd\u8981\u7684\u529f\u8ab2\u4e0d\u662f\u4e00\u76f4\u5728\u670d\u4e8b\uff0c\u800c\u662f\u5f7c\u6b64\u76f8\u78e8\u6cbb\u6b7b\u8001\u6211\uff0c\u7d50\u51fa\u65b0\u751f\u547d\u7684\u679c\u5b50\uff0c\u6211\u8a8d\u70ba\u9019\u624d\u662f\u6700\u5927\u7684\u6536\u7372\u3002\u56e0\u70ba\u4e8b\u5de5\u662f\u4e00\u6642\u7684\uff0c\u751f\u547d\u662f\u6c38\u6046\u7684\u3002\u4e0a\u5e1d\u70ba\u6bcf\u500b\u4eba\u9810\u5099\u7684\u90fd\u662f\u7368\u4e00\u7121\u4e8c\u7684\uff0c\u65e5\u5b50\u5982\u4f55\uff0c\u529b\u91cf\u4e5f\u5fc5\u5982\u4f55\u3002\u5373\u4f7f\u9047\u5230\u96e3\u8655\uff0c\u4e3b\u7684\u6069\u5178\u5920\u7528\u3002\u9019\u4e0d\u662f\u6307\u6211\u5011\u4e00\u76f4\u8981\u52aa\u529b\u6539\u8b8a\u5c0d\u65b9\uff0c\u800c\u662f\u9760\u4e3b\u5148\u6539\u8b8a\u81ea\u5df1\u3002\u70ba\u7389\u96f2\uff0c\u5411\u4e3b\u737b\u4e0a\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 21\uff1a1~10 21\uff1a1 \u7d04\u6c99\u6cd5\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u7d04\u862d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002 21 &#8230; <a title=\"2018 &#8211; 11 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 21\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-21%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0b 21\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5679","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5679","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5679"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5679\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5794"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5679"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5679"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5679"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}