{"id":16436,"date":"2024-07-29T00:00:55","date_gmt":"2024-07-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16436"},"modified":"2024-07-29T09:30:22","modified_gmt":"2024-07-29T01:30:22","slug":"2024-07-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a1323\/","title":{"rendered":"2024 \u2013 07 \u2013 29 QT \u5217\u738b\u7d00\u4e0b 17\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 17\uff1a13~23<br \/>\n17\uff1a13 \u4f46\u8036\u548c\u83ef\u85c9\u773e\u5148\u77e5\u3001\u5148\u898b\u52f8\u6212\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u8aaa\uff1a\u300c\u7576\u96e2\u958b\u4f60\u5011\u7684\u60e1\u884c\uff0c\u8b39\u5b88\u6211\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u9075\u884c\u6211\u5429\u5490\u4f60\u5011\u5217\u7956\uff0c\u4e26\u85c9\u6211\u50d5\u4eba\u773e\u5148\u77e5\u6240\u50b3\u7d66\u4f60\u5011\u7684\u5f8b\u6cd5\u3002\u300d<br \/>\n17\uff1a14 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u7adf\u786c\u8457\u9838\u9805\uff0c\u6548\u6cd5\u4ed6\u5011\u5217\u7956\uff0c\u4e0d\u4fe1\u670d\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c<br \/>\n17\uff1a15 \u53ad\u68c4\u4ed6\u7684\u5f8b\u4f8b\u548c\u4ed6\u8207\u4ed6\u5011\u5217\u7956\u6240\u7acb\u7684\u7d04\uff0c\u4e26\u52f8\u6212\u4ed6\u5011\u7684\u8a71\uff0c\u96a8\u5f9e\u865b\u7121\u7684\u795e\uff0c\u81ea\u5df1\u6210\u70ba\u865b\u5984\uff0c\u6548\u6cd5\u5468\u570d\u7684\u5916\u90a6\u4eba\uff0c\u5c31\u662f\u8036\u548c\u83ef\u56d1\u5490\u4ed6\u5011\u4e0d\u53ef\u6548\u6cd5\u7684\uff1b<br \/>\n17\uff1a16 \u96e2\u68c4\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u70ba\u81ea\u5df1\u9444\u4e86\u5169\u500b\u725b\u72a2\u7684\u50cf\uff0c\u7acb\u4e86\u4e9e\u820d\u62c9\uff0c\u656c\u62dc\u5929\u4e0a\u7684\u842c\u8c61\uff0c\u4e8b\u5949\u5df4\u529b\uff0c<br \/>\n17\uff1a17 \u53c8\u4f7f\u4ed6\u5011\u7684\u5152\u5973\u7d93\u706b\uff0c\u7528\u5360\u535c\uff0c\u884c\u6cd5\u8853\u8ce3\u4e86\u81ea\u5df1\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u4ed6\u7684\u6012\u6c23\u3002<br \/>\n17\uff1a18 \u6240\u4ee5\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\u4eba\u5927\u5927\u767c\u6012\uff0c\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u4ed6\u5011\uff0c\u53ea\u5269\u4e0b\u7336\u5927\u4e00\u500b\u652f\u6d3e\u3002<br \/>\n17\uff1a19 \u7336\u5927\u4eba\u4e5f\u4e0d\u9075\u5b88\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u8aa1\u547d\uff0c\u96a8\u5f9e\u4ee5\u8272\u5217\u4eba\u6240\u7acb\u7684\u689d\u898f\u3002<br \/>\n17\uff1a20 \u8036\u548c\u83ef\u5c31\u53ad\u68c4\u4ee5\u8272\u5217\u5168\u65cf\uff0c\u4f7f\u4ed6\u5011\u53d7\u82e6\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u6436\u596a\u4ed6\u5011\u7684\u4eba\u624b\u4e2d\uff0c\u4ee5\u81f4\u8d95\u51fa\u4ed6\u5011\u96e2\u958b\u81ea\u5df1\u9762\u524d\uff0c<br \/>\n17\uff1a21 \u5c07\u4ee5\u8272\u5217\u570b\u5f9e\u5927\u885b\u5bb6\u596a\u56de\uff1b\u4ed6\u5011\u5c31\u7acb\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f5c\u738b\u3002\u8036\u7f85\u6ce2\u5b89\u5f15\u8a98\u4ee5\u8272\u5217\u4eba\u4e0d\u96a8\u5f9e\u8036\u548c\u83ef\uff0c\u9677\u5728\u5927\u7f6a\u88cf\u3002<br \/>\n17\uff1a22 \u4ee5\u8272\u5217\u4eba\u72af\u8036\u7f85\u6ce2\u5b89\u6240\u72af\u7684\u4e00\u5207\u7f6a\uff0c\u7e3d\u4e0d\u96e2\u958b\uff0c<br \/>\n17\uff1a23 \u4ee5\u81f4\u8036\u548c\u83ef\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u4ed6\u5011\uff0c\u6b63\u5982\u85c9\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u6240\u8aaa\u7684\u3002\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u5f9e\u672c\u5730\u88ab\u64c4\u5230\u4e9e\u8ff0\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 17\uff1a13 \u4f46\u8036\u548c\u83ef\u85c9\u773e\u5148\u77e5\u3001\u5148\u898b\u52f8\u6212\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u8aaa\uff1a\u300c\u7576\u96e2\u958b\u4f60\u5011\u7684\u60e1\u884c\uff0c\u8b39\u5b88\u6211\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u9075\u884c\u6211\u5429\u5490\u4f60\u5011\u5217\u7956\uff0c\u4e26\u85c9\u6211\u50d5\u4eba\u773e\u5148\u77e5\u6240\u50b3\u7d66\u4f60\u5011\u7684\u5f8b\u6cd5\u3002\u300d<br \/>\n17\uff1a14 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u7adf\u786c\u8457\u9838\u9805\uff0c\u6548\u6cd5\u4ed6\u5011\u5217\u7956\uff0c\u4e0d\u4fe1\u670d\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n17\uff1a20 \u8036\u548c\u83ef\u5c31\u53ad\u68c4\u4ee5\u8272\u5217\u5168\u65cf\uff0c\u4f7f\u4ed6\u5011\u53d7\u82e6\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u6436\u596a\u4ed6\u5011\u7684\u4eba\u624b\u4e2d\uff0c\u4ee5\u81f4\u8d95\u51fa\u4ed6\u5011\u96e2\u958b\u81ea\u5df1\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\u738b\u4e0b17\uff1a7\u300c\u9019\u662f\u56e0\u4ee5\u8272\u5217\u4eba\u5f97\u7f6a\u90a3\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u3001\u812b\u96e2\u57c3\u53ca\u738b\u6cd5\u8001\u624b\u7684\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\uff0c\u53bb\u656c\u754f\u5225\u795e\u2026\u2026\u300d\uff0c\u8056\u7d93\u76f4\u63a5\u63ed\u793a\uff0c\u555f\u793a\u6211\u5011\u5317\u570b\u6700\u7d42\u4ea1\u570b\u7684\u771f\u6b63\u539f\u56e0\uff0c\u5c31\u662f\u300c\u4ed6\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u2026\u300d\uff0c\u4e26\u4e14\u81f3\u6b7b\u90fd\u4e0d\u80af\u6094\u6539\u3002\u6628\u5929\u7684\u7d93\u6587\u63ed\u793a\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u60e1\uff1a\u4e00\u3001\u5fd8\u8a18\u795e\u7684\u5e36\u9818\uff0c\u8f49\u53bb\u62dc\u5076\u50cf\uff08v7\uff09\uff1b\u4e8c\u3001\u5efa\u7bc9\u90b1\u58c7\u79c1\u62dc\u5076\u50cf\uff08v9~11\uff09\u3001\u4e09\u3001\u4e0d\u77e5\u6545\u72af\u4e0d\u807d\u795e\u7684\u8a71\uff08v12\uff09<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u5ef6\u7e8c\u63ed\u793a\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u4e0d\u80af\u807d\u795e\u6240\u5dee\u9063\u7684\u773e\u5148\u77e5\u3001\u5148\u898b\uff08\u4ee5\u5229\u4e9e\u3001\u4ee5\u5229\u6c99\u3001\u963f\u6469\u53f8\u3001\u4f55\u897f\u963f\u2026\u7b49\uff09\u4f86\u52f8\u6212\u5357\u570b\u5317\u570b\u767e\u59d3\u6240\u8aaa\u7684\u8b66\u544a\uff1a\u300c\u7576\u96e2\u958b\u4f60\u5011\u7684\u60e1\u884c\uff0c\u8b39\u5b88\u6211\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u9075\u884c\u6211\u5429\u5490\u4f60\u5011\u5217\u7956\uff0c\u4e26\u85c9\u6211\u50d5\u4eba\u773e\u5148\u77e5\u6240\u50b3\u7d66\u4f60\u5011\u7684\u5f8b\u6cd5\u3002\u300d\u4ecd\u7136\u786c\u8457\u9838\u9805\uff0c\u53ad\u68c4\u795e\u7684\u8a71\u8a9e\uff0c\u96e2\u68c4\u795e\u7684\u8aa1\u547d\uff0c\u70ba\u81ea\u5df1\u9020\u5076\u50cf\u6216\u656c\u62dc\u5047\u795e\uff1a\u5169\u5ea7\u91d1\u725b\u72a2\u3001\u4e9e\u820d\u62c9\u3001\u5df4\u529b\uff08v13~16\uff09<br \/>\n\u9019\u4e00\u6bb5\u7d93\u6587\u5217\u51fa\u767e\u59d3\u8207\u795e\u95dc\u4fc2\u7684\u7f6a\u60e1\uff1a\u4e0d\u807d\u5f9e\u795e\u3001\u4e0d\u4fe1\u670d\u795e\u3001\u53ad\u68c4\u795e\u3001\u96e2\u68c4\u795e\u3001\u60f9\u795e\u6012\u6c23\uff08v14~17\uff09<\/p>\n<p>\u4e8c\u3001\u4f7f\u5152\u5973\u7d93\u706b\uff08v17\uff09<br \/>\n\u4e09\u3001\u7528\u5360\u535c\uff0c\u884c\u6cd5\u8853\u8ce3\u4e86\u81ea\u5df1\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u60f9\u52d5\u4ed6\u7684\u6012\u6c23\u3002\uff08v17\uff09<\/p>\n<p>\uff082\uff09\u65e2\u7136\u4eba\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u53c8\u6545\u610f\u8981\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u504f\u884c\u5df1\u8def\u300d\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002\u9019\u88cf\u6216\u8a31\u7d93\u5e38\u6703\u6709\u4eba\u8a8d\u70ba\u795e\u70ba\u4ec0\u9ebc\u9019\u9ebc\u611b\u751f\u6c23\uff1f\u9019\u5c31\u597d\u50cf\u7236\u6bcd\u5c0d\u5b69\u5b50\u8aaa\uff0c\u5728\u99ac\u8def\u4e0a\u8981\u5c0f\u5fc3\u770b\u71c8\u865f\u6a19\u8a8c\uff0c\u4e0d\u8981\u96a8\u4fbf\u4e82\u8dd1\u4e82\u95d6\uff0c\u56e0\u70ba\u5f88\u5371\u96aa\uff0c\u7d50\u679c\u5b69\u5b50\u4e0d\u807d\u8a71\u8b93\u81ea\u5df1\u5371\u96aa\uff0c\u53c8\u602a\u7236\u6bcd\u70ba\u4ec0\u9ebc\u300c\u9019\u9ebc\u611b\u751f\u6c23\uff1f\u300d\u9019\u5c31\u662f\u5b69\u5b50\u7121\u77e5\uff0c\u4e0d\u80af\u807d\u8a71\u7684\u7f6a\u60e1\uff0c\u8b93\u81ea\u5df1\u843d\u5165\u5371\u96aa\u7684\u5730\u6b65\u3002\u56e0\u70ba\u795e\u7684\u5f8b\u6cd5\u662f\u70ba\u4e86\u8981\u4fdd\u8b77\u4eba\uff0c\u5c31\u597d\u50cf\u4ea4\u901a\u6a19\u8a8c\u7684\u9650\u5236\u5176\u5be6\u662f\u4e00\u7a2e\u4fdd\u8b77\u7684\u6a5f\u5236\u4e00\u6a23\uff0c\u4f46\u4eba\u537b\u6545\u610f\u4e0d\u807d\uff0c\u53c8\u602a\u795e\u611b\u751f\u6c23\u6c92\u611b\u5fc3\uff1f\u7d50\u679c\u5e36\u4f86\u795e\u7684\u7ba1\u6559\uff1a<br \/>\n\u4e00\u3001\u795e\u56e0\u70ba\u5927\u885b\u63c0\u9078\u4e86\u7336\u5927\u652f\u6d3e\uff08v18\uff09<br \/>\n\u4e8c\u3001\u53c8\u56e0\u6240\u7f85\u9580\u7684\u7f6a\u60e1\uff0c\u570b\u5bb6\u5206\u88c2\u5357\u570b\u5317\u570b<br \/>\n\u4e09\u3001\u5317\u570b\u56e0\u70ba\u8036\u7f85\u6ce2\u5b89\u59cb\u4f5c\u4fd1\u8005\uff0c\u9020\u91d1\u725b\u72a2\u5f15\u5c0e\u767e\u59d3\u62dc\u5076\u50cf\u5f97\u7f6a\u795e\uff0c\u751a\u81f3\u5f71\u97ff\u5f8c\u4f86\u7684\u570b\u5bb6\u6301\u7e8c\u5f97\u7f6a\u795e\u76f4\u81f3\u6ec5\u4ea1\u3002<br \/>\n\u56db\u3001\u4ee5\u81f4\u65bc\u795e\u767c\u6012\uff1a<br \/>\n\uff08\u4e00\uff09\u6240\u4ee5\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\u4eba\u5927\u5927\u767c\u6012\uff0c\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u4ed6\u5011\u3002\uff08v18\uff09<br \/>\n\uff08\u4e8c\uff09\u4f7f\u4ed6\u5011\u53d7\u82e6\uff0c\u628a\u4ed6\u5011\u4ea4\u5728\u6436\u596a\u4ed6\u5011\u7684\u4eba\u624b\u4e2d\uff0c\u4ee5\u81f4\u8d95\u51fa\u4ed6\u5011\u96e2\u958b\u81ea\u5df1\u9762\u524d\u3002\uff08v20\uff09<br \/>\n\uff08\u4e09\uff09\u4ee5\u81f4\u8036\u548c\u83ef\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u4ed6\u5011\uff0c\u6b63\u5982\u85c9\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u6240\u8aaa\u7684\u3002\u9019\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u5f9e\u672c\u5730\u88ab\u64c4\u5230\u4e9e\u8ff0\uff0c\u76f4\u5230\u4eca\u65e5\u3002\uff08v23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u900f\u904e\u8056\u7d93\u8207\u5148\u77e5\u555f\u793a\u6211\u5011\uff0c\u56e0\u70ba\u795e\u7684\u5152\u5973\uff08\u4e0d\u662f\u5916\u90a6\u4eba\uff09\u2014\u4e0d\u807d\u5f9e\u795e\u3001\u4e0d\u4fe1\u670d\u795e\u3001\u53ad\u68c4\u795e\u3001\u96e2\u68c4\u795e\u3001\u60f9\u795e\u6012\u6c23\uff1b\u6240\u4ee5\u795e\u5728\u6012\u4e2d\u7ba1\u6559\uff0c\u628a\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\uff0c\u671f\u5f85\u6703\u6709\u9918\u6c11\u6703\u5728\u82e6\u96e3\u4e2d\u63a5\u53d7\u795e\u7684\u7149\u6de8\u8207\u71ac\u7149\uff0c\u4ee5\u81f4\u65bc\u6094\u6539\u3002\u4eca\u5929\u7684\u7d93\u6587\u5c0d\u8c61\u4e26\u4e0d\u662f\u5beb\u7d66\u4e0d\u4fe1\u795e\u7684\u5916\u90a6\u4eba\uff0c\u800c\u662f\u5beb\u7d66\u5df2\u7d93\u76f8\u4fe1\u4e0a\u5e1d\u7684\u4ee5\u8272\u5217\u4eba\u3002\u6240\u4ee5\u4eca\u5929\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\u4e5f\u7576\u5b78\u7fd2\u529f\u8ab2\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u4e0d\u662f\u9019\u500b\u4e16\u754c\uff0c\u800c\u662f\u8981\u5148\u8ffd\u6c42\u8207\u795e\u6709\u89aa\u5bc6\u8207\u548c\u597d\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u6211\u5011\u7684\u795d\u798f\u662f\u4f86\u81ea\u65bc\u795e\u540c\u5728\u7684\u7d50\u679c\u3002\u76f8\u5c0d\u7684\uff0c\u6211\u5011\u7684\u9ebb\u7169\u82e6\u96e3\u662f\u4e0d\u662f\u4e5f\u7d93\u5e38\u4f86\u81ea\u65bc\u6211\u5011\u53ef\u80fd\u5df2\u7d93\u6f38\u6f38\u843d\u5728\uff1a\u300c\u4e0d\u807d\u5f9e\u795e\u3001\u4e0d\u4fe1\u670d\u795e\u3001\u53ad\u68c4\u795e\u3001\u96e2\u68c4\u795e\u3001\u60f9\u795e\u6012\u6c23\u300d\u7684\u666f\u6cc1\u800c\u4e0d\u81ea\u77e5\uff1f\u8b8a\u6210\u4e86\u300c\u786c\u8457\u9838\u9805\u300d\u3001\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u9084\u662f\u80af\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u8b8a\u5316\u800c\u6094\u6539\uff0c\u8b19\u5351\u807d\u5f9e\uff1f<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 17\uff1a13~23 17\uff1a13 \u4f46\u8036\u548c\u83ef\u85c9\u773e\u5148\u77e5\u3001\u5148\u898b\u52f8\u6212\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u8aaa\uff1a\u300c\u7576\u96e2\u958b\u4f60\u5011\u7684\u60e1\u884c\uff0c\u8b39\u5b88 &#8230; <a title=\"2024 \u2013 07 \u2013 29 QT \u5217\u738b\u7d00\u4e0b 17\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a1323\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 29 QT \u5217\u738b\u7d00\u4e0b 17\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16438,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16436","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16436","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16436"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16436\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16438"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16436"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16436"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16436"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}