{"id":5431,"date":"2018-07-23T12:55:45","date_gmt":"2018-07-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5431"},"modified":"2023-03-08T03:30:20","modified_gmt":"2023-03-07T19:30:20","slug":"2018-07-23-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-23-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 07 &#8211; 23 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 19\uff1a1~10<br \/>\n19\uff1a1 \u4e9e\u6ce2\u7f85\u5728\u54e5\u6797\u591a\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u7d93\u904e\u4e86\u4e0a\u908a\u4e00\u5e36\u5730\u65b9\uff0c\u5c31\u4f86\u5230\u4ee5\u5f17\u6240\uff1b\u5728\u90a3\u88cf\u9047\u898b\u5e7e\u500b\u9580\u5f92\uff0c<br \/>\n19\uff1a2 \u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4fe1\u7684\u6642\u5019\u53d7\u4e86\u8056\u9748\u6c92\u6709\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u6c92\u6709\uff0c\u4e5f\u672a\u66fe\u807d\u898b\u6709\u8056\u9748\u8cdc\u4e0b\u4f86\u3002\u300d<br \/>\n19\uff1a3 \u4fdd\u7f85\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u5011\u53d7\u7684\u662f\u751a\u9ebc\u6d17\u5462\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u7d04\u7ff0\u7684\u6d17\u3002\u300d<br \/>\n19\uff1a4 \u4fdd\u7f85\u8aaa\uff1a\u300c\u7d04\u7ff0\u6240\u884c\u7684\u662f\u6094\u6539\u7684\u6d17\uff0c\u544a\u8a34\u767e\u59d3\u7576\u4fe1\u90a3\u5728\u4ed6\u4ee5\u5f8c\u8981\u4f86\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u3002\u300d<br \/>\n19\uff1a5 \u4ed6\u5011\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u6d17\u3002<br \/>\n19\uff1a6 \u4fdd\u7f85\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u8056\u9748\u4fbf\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u8aaa\u65b9\u8a00\uff0c\u53c8\u8aaa\u9810\u8a00\uff08\u6216\u8b6f\uff1a\u53c8\u8b1b\u9053\uff09\u3002<br \/>\n19\uff1a7 \u4e00\u5171\u7d04\u6709\u5341\u4e8c\u500b\u4eba\u3002<br \/>\n19\uff1a8 \u4fdd\u7f85\u9032\u6703\u5802\uff0c\u653e\u81bd\u8b1b\u9053\uff0c\u4e00\u9023\u4e09\u500b\u6708\uff0c\u8faf\u8ad6\u3000\u795e\u570b\u7684\u4e8b\uff0c\u52f8\u5316\u773e\u4eba\u3002<br \/>\n19\uff1a9 \u5f8c\u4f86\uff0c\u6709\u4e9b\u4eba\u5fc3\u88cf\u525b\u786c\u4e0d\u4fe1\uff0c\u5728\u773e\u4eba\u9762\u524d\u6bc0\u8b17\u9019\u9053\uff0c\u4fdd\u7f85\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u4e5f\u53eb\u9580\u5f92\u8207\u4ed6\u5011\u5206\u96e2\uff0c\u4fbf\u5728\u63a8\u5587\u5974\u7684\u5b78\u623f\u5929\u5929\u8faf\u8ad6\u3002<br \/>\n19\uff1a10 \u9019\u6a23\u6709\u5169\u5e74\u4e4b\u4e45\uff0c\u53eb\u4e00\u5207\u4f4f\u5728\u4e9e\u897f\u4e9e\u7684\uff0c\u7121\u8ad6\u662f\u7336\u592a\u4eba\uff0c\u662f\u5e0c\u81d8\u4eba\uff0c\u90fd\u807d\u898b\u4e3b\u7684\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 19\uff1a5 \u4ed6\u5011\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u6d17\u3002<br \/>\n19\uff1a6 \u4fdd\u7f85\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u8056\u9748\u4fbf\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u8aaa\u65b9\u8a00\uff0c\u53c8\u8aaa\u9810\u8a00\uff08\u6216\u8b6f\uff1a\u53c8\u8b1b\u9053\uff09\u3002<br \/>\n19\uff1a8 \u4fdd\u7f85\u9032\u6703\u5802\uff0c\u653e\u81bd\u8b1b\u9053\uff0c\u4e00\u9023\u4e09\u500b\u6708\uff0c\u8faf\u8ad6\u3000\u795e\u570b\u7684\u4e8b\uff0c\u52f8\u5316\u773e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u4e0a\u6b21\u7d93\u904e\u4ee5\u5f17\u6240\uff0c\u628a\u4e9e\u5c45\u62c9\u3001\u767e\u57fa\u62c9\u592b\u59bb\u7559\u5728\u6b64\u5730\uff0c\u4e5f\u7d93\u6b77\u4e9e\u6ce2\u7f85\u66fe\u5728\u9019\u88cf\u50b3\u8b1b\u300c\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\u300d\u3002\u5f8c\u4f86\u96d6\u7136\u4e9e\u5c45\u62c9\u3001\u767e\u57fa\u62c9\u5e6b\u52a9\u4e9e\u6ce2\u7f85\u4e86\u89e3\u8036\u7a4c\u6551\u8d16\u5168\u5099\u7684\u798f\u97f3\uff0c\u4f46\u662f\u53ef\u80fd\u5728\u4ee5\u5f17\u6240\u9019\u500b\u5730\u65b9\u4ecd\u7136\u6709\u9580\u5f92\u53ea\u807d\u904e\u65bd\u6d17\u7d04\u7ff0\u6094\u6539\u7684\u6d17\u79ae\uff0c\u9084\u4e0d\u6e05\u695a\u8036\u7a4c\u57fa\u7763\u5168\u5099\u7684\u6559\u6069\u3002\u56e0\u6b64\u4fdd\u7f85\u9019\u6b21\u7b2c\u4e09\u6b21\u65c5\u884c\u4f48\u9053\u4f86\u5230\u4ee5\u5f17\u6240\uff0c\u53c8\u5e6b\u52a9\u4e8612\u4f4d\u9580\u5f92\u5949\u8036\u7a4c\u7684\u540d\u65bd\u6d17\uff0c\u4e26\u4e14\u70ba\u4ed6\u5011\u6309\u624b\u9818\u53d7\u8056\u9748\u7684\u6d17\u79ae\uff0c\u4ed6\u5011\u5c31\u8aaa\u65b9\u8a00\uff0c\u53c8\u8aaa\u9810\u8a00\uff08\u6216\u8b6f\uff1a\u53c8\u8b1b\u9053\uff09\uff08v1~7\uff09\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u4e5f\u662f\u9748\u6069\u6d3e\u6559\u6703\u7d93\u5e38\u7528\u4f86\u652f\u6301\u4ed6\u5011\u9664\u4e86\u6d17\u79ae\u4e4b\u5916\uff0c\u9084\u5fc5\u9808\u52a0\u4e0a\u8056\u9748\u7684\u6d17\uff0c\u7279\u5225\u662f\u8aaa\u65b9\u8a00\u3002\u4f46\u662f\u798f\u97f3\u6d3e\u7684\u6559\u6703\u4e26\u4e0d\u5982\u6b64\u89e3\u91cb\uff0c\u800c\u662f\u5f37\u8abf\u8056\u9748\u6700\u4e3b\u8981\u7684\u5de5\u4f5c\uff0c\u4e26\u4e0d\u662f\u8aaa\u65b9\u8a00\uff0c\u800c\u662f\u5e36\u9818\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u751f\u547d\u6094\u6539\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u65b9\u8a00\u4e5f\u662f\u8056\u9748\u6240\u8cdc\u7684\u79ae\u7269\uff0c\u70ba\u7684\u662f\u8981\u9020\u5c31\u9748\uff0c\u4f46\u662f\u8056\u9748\u66f4\u91cd\u8981\u7684\u5de5\u4f5c\u5247\u662f\u5e36\u9818\u6211\u5011\u9032\u5165\u771f\u7406\uff0c\u904e\u4e00\u500b\u9075\u884c\u771f\u7406\u5929\u5929\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u5176\u5be6\u65b9\u5f0f\u4e0d\u9700\u8981\u8faf\u8ad6\uff0c\u56e0\u70ba\u8056\u7d93\u4e2d\u66f4\u5f37\u8abf\u7684\u4e0d\u662f\u65b9\u5f0f\uff0c\u800c\u662f\u5f9e\u4e00\u500b\u4eba\u751f\u547d\u6240\u7d50\u7684\u679c\u5b50\uff0c\u4f86\u770b\u9019\u500b\u4eba\u662f\u5426\u8207\u795e\u6709\u6b63\u78ba\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4eca\u5929\u6559\u6703\u6700\u5927\u7684\u554f\u984c\u662f\uff0c\u6bcf\u7576\u6709\u4eba\u70ba\u4e86\u652f\u6301\u4e00\u500b\u975e\u5c6c\u6838\u5fc3\u771f\u7406\uff0c\u800c\u662f\u6b21\u8981\u4f5c\u6cd5\u7684\u8ad6\u9ede\uff0c\u5c31\u8a2d\u7acb\u4e00\u500b\u6559\u6d3e\uff0c\u4f86\u652f\u6301\u81ea\u5df1\u7684\u8ad6\u9ede\uff0c\u751a\u81f3\u653b\u64ca\u5176\u4ed6\u8207\u81ea\u5df1\u610f\u898b\u4e0d\u4e00\u6a23\u7684\u5b97\u6d3e\uff0c\u7d50\u679c\u5c31\u9020\u6210\u4eca\u5929\u57fa\u7763\u6559\u4e94\u82b1\u516b\u9580\u7684\u5b97\u6d3e\uff0c\u5e36\u4f86\u5206\u9580\u7d50\u9ee8\u8207\u5206\u88c2\u9694\u95a1\u7684\u73fe\u8c61\u3002\u53cd\u800c\u61c9\u8a72\u5728\u6211\u5011\u751f\u547d\u7d50\u679c\u5b50\u7684\u4e8b\u4e0a\u537b\u9589\u53e3\u4e0d\u63d0\uff0c\u8349\u7387\u5e36\u904e\uff0c\u9019\u90fd\u662f\u672c\u672b\u5012\u7f6e\u7684\u73fe\u8c61\u3002<\/p>\n<p>\uff082\uff09v8~10\u6211\u5011\u5728\u4f7f\u5f92\u884c\u50b3\u4e00\u518d\u770b\u898b\u4fdd\u7f85\u5e38\u559c\u6b61\u7528\u300c\u8faf\u8ad6\u300d\u7684\u65b9\u5f0f\uff0c\u4f86\u50b3\u8b1b\u798f\u97f3\u3001\u50b3\u8b1b\u795e\u570b\u7684\u9053\u3002\u9019\u8ddf\u6211\u5011\u4eca\u5929\u60f3\u50cf\u7684\u5f88\u4e0d\u4e00\u6a23\uff0c\u4eca\u5929\u7684\u6559\u6703\u6216\u57fa\u7763\u5f92\u5927\u6982\u90fd\u4e0d\u559c\u6b61\u8faf\u8ad6\uff0c\u56e0\u70ba\u5f88\u5c11\u898b\u5230\u6709\u4eba\u662f\u56e0\u70ba\u8faf\u8f38\u4f86\u4fe1\u8036\u7a4c\u7684\uff0c\u800c\u662f\u901a\u5e38\u56e0\u70ba\u89aa\u8eab\u7d93\u6b77\u795e\u3002\u4f46\u662f\u6211\u60f3\u4fdd\u7f85\u8faf\u8ad6\u6709\u4e00\u500b\u7528\u610f\uff0c\u5c31\u662f\u4ed6\u7684\u91cd\u9ede\u4e0d\u662f\u5c0d\u65b9\u8981\u4e0d\u8981\u4fe1\uff0c\u800c\u662f\u8981\u628a\u771f\u7406\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\u3002\u56e0\u70ba\u5c0d\u65b9\u4fe1\u4e0d\u4fe1\u4e0d\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u662f\u8056\u9748\u7684\u4f5c\u70ba\u8207\u5c0d\u65b9\u7684\u9078\u64c7\uff0c\u4f46\u662f\u6211\u5011\u6700\u5927\u7684\u8cac\u4efb\u662f\u8b1b\u89e3\u300c\u6b63\u78ba\u5b8c\u6574\u3001\u5168\u5099\u7684\u798f\u97f3\u300d\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u8a31\u591a\u6559\u6703\u6709\u4e00\u500b\u5f88\u5927\u7684\u58ae\u843d\uff0c\u5c31\u662f\u53ea\u5728\u4e4e\u5225\u4eba\u8981\u4e0d\u8981\u9032\u6559\u6703\u4fe1\u4e3b\uff0c\u537b\u4e0d\u60dc\u72a7\u7272\u798f\u97f3\u7684\u5167\u5bb9\uff0c\u628a\u4e16\u4fd7\u6210\u529f\u7684\u54f2\u5b78\u52a0\u5165\u798f\u97f3\u88cf\u9762\u7a00\u91cb\uff0c\u5148\u628a\u4eba\u9a19\u9032\u4f86\u518d\u8aaa\uff0c\u9019\u662f\u4fdd\u7f85\u7d55\u5c0d\u4e0d\u6703\u53bb\u505a\u7684\u4e8b\u60c5\u3002\u6211\u5011\u8b80\u4f7f\u5f92\u884c\u50b3\u5c31\u6703\u4e00\u518d\u770b\u898b\uff0c\u798f\u97f3\u672c\u4f86\u5c31\u4e0d\u8a0e\u559c\uff0c\u56e0\u70ba\u8b1b\u5230\u4eba\u7684\u7f6a\u3001\u4eba\u7684\u6096\u9006\u3001\u8b1b\u5230\u8036\u7a4c\u767d\u767d\u7684\u6551\u6069\uff0c\u9019\u4e9b\u6838\u5fc3\u771f\u7406\u9664\u975e\u662f\u8056\u9748\u5149\u7167\uff0c\u4e0d\u7136\u4eba\u771f\u7684\u5f88\u96e3\u807d\u898b\u798f\u97f3\u800c\u4fe1\u4e3b\u3002\u4f46\u662f\u5c0d\u65bc\u4fdd\u7f85\u800c\u8a00\uff0c\u900f\u904e\u6bcf\u4e00\u6b21\u7684\u8faf\u8ad6\uff0c\u628a\u798f\u97f3\u8b1b\u6e05\u695a\uff0c\u5176\u4ed6\u7684\u5c31\u4ea4\u7d66\u8056\u9748\u638c\u6b0a\uff0c\u9019\u6a23\u7684\u597d\u8655\u662f\u4eba\u5982\u679c\u4fe1\u4e3b\uff0c\u5c31\u662f\u771f\u6b63\u7684\u6094\u6539\uff0c\u800c\u4e0d\u662f\u88ab\u5176\u4ed6\u539f\u56e0\u9a19\u9032\u6559\u6703\u7684\uff0c\u53cd\u5012\u6709\u4e0d\u5f97\u6551\u7684\u98a8\u96aa\u3002<\/p>\n<p>v8\u4fdd\u7f85\u300c\u8faf\u8ad6\u795e\u570b\u7684\u4e8b\u300d\u795e\u570b\u7684\u4e8b\uff0c\u662f\u4e00\u500b\u66f4\u5927\u66f4\u5b8c\u6574\u7684\u67b6\u69cb\uff0c\u795e\u7684\u570b\u5c31\u662f\u795e\u638c\u6b0a\u7684\u7bc4\u570d\uff0c\u795e\u570b\u7684\u4e8b\u5c31\u662f\u795e\u638c\u6b0a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e8b\u5be6\u4e0a\u9019\u500b\u4e16\u4e0a\u6c92\u6709\u4e00\u4ef6\u4e8b\u662f\u795e\u6c92\u6709\u5728\u638c\u6b0a\u7684\u3002\u4f46\u662f\u798f\u97f3\u7684\u91cd\u9ede\u5f37\u8abf\uff0c\u795e\u771f\u6b63\u60f3\u8981\u638c\u6b0a\u7684\u662f\u4eba\u7684\u5fc3\uff0c\u7279\u5225\u662f\u9858\u610f\u6094\u6539\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u9858\u610f\u4ea4\u51fa\u6211\u5011\u5168\u90e8\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u8b93\u795e\u4f86\u638c\u7ba1\u3002\u795e\u570b\u7684\u4e8b\u5c0f\u5230\u6211\u5011\u81ea\u5df1\u4e00\u751f\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5927\u5230\u6574\u500b\u6559\u6703\u3001\u793e\u6703\u3001\u570b\u5bb6\u3001\u4eba\u985e\uff0c\u90fd\u662f\u795e\u570b\u7684\u4e8b\u3002\u6211\u5011\u4eca\u5929\u50b3\u798f\u97f3\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u60f3\u9032\u8fa6\u6cd5\u628a\u4eba\u5e36\u5230\u300c\u6211\u7684\u6559\u6703\u300d\uff0c\u6210\u70ba\u300c\u6211\u6240\u5c6c\u5b97\u6d3e\u6559\u6703\u7684\u4e00\u4efd\u5b50\u300d\uff0c\u9019\u5c31\u662f\u4eca\u5929\u6559\u6703\u4e4b\u9593\u5206\u9580\u7d50\u9ee8\u7684\u4e82\u8c61\u3002\u4e00\u500b\u4eba\u4e0d\u7ba1\u9032\u5165\u4efb\u4f55\u4e00\u500b\u6559\u6703\u805a\u6703\uff0c\u4ed6\u4e26\u4e0d\u662f\u5c6c\u65bc\u4efb\u4f55\u5b97\u6d3e\u6216\u7267\u5e2b\u7684\u7f8a\uff0c\u800c\u662f\u5c6c\u65bc\u6574\u500b\u57fa\u7763\u8eab\u9ad4\u7684\u4e00\u5206\u5b50\uff0c\u5c6c\u65bc\u6574\u500b\u57ce\u5e02\u5408\u4e00\u6559\u6703\u7684\u4e00\u5206\u5b50\uff0c\u66f4\u91cd\u8981\u7684\u662f\u798f\u97f3\u61c9\u8a72\u900f\u904e\u4fe1\u4e3b\u7684\u4eba\u5e36\u9032\u5bb6\u5ead\u6559\u6703\u8207\u8077\u5834\u6559\u6703\u4e4b\u4e2d\uff0c\u800c\u7267\u8005\u7684\u8cac\u4efb\u5c31\u662f\u6210\u5168\u6bcf\u4f4d\u9580\u5f92\u5f97\u8457\u5168\u5bb6\u5f97\u6551\u8207\u8077\u5834\u7ffb\u8f49\u3002\u795e\u570b\u7684\u4e8b\uff0c\u5c31\u4e0d\u662f\u5b97\u6d3e\u7267\u5e2b\u7684\u4e8b\uff0c\u800c\u662f\u5168\u5730\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u6211\u5011\u5927\u5bb6\u4e00\u8d77\u52aa\u529b\u5f97\u8457\u6211\u5011\u7684\u57ce\u5e02\u6b78\u4e3b\u3001\u5bb6\u5ead\u6b78\u4e3b\u3001\u8077\u5834\u6b78\u4e3b\uff0c\u800c\u4e0d\u662f\u5f37\u8abf\u6211\u7684\u6559\u6703\u4eba\u6578\u500d\u589e\u9019\u7a2e\u4eba\u610f\u7c4c\u7b97\u3002<\/p>\n<p>\uff083\uff09v9\u300c\u6709\u4e9b\u4eba\u5fc3\u88cf\u525b\u786c\u4e0d\u4fe1\uff0c\u5728\u773e\u4eba\u9762\u524d\u6bc0\u8b17\u9019\u9053\uff0c\u4fdd\u7f85\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u4e5f\u53eb\u9580\u5f92\u8207\u4ed6\u5011\u5206\u96e2\u3002\u300d\u6211\u5011\u4e0d\u662f\u8981\u8207\u4eba\u548c\u7766\u55ce\uff1f\u600e\u9ebc\u9019\u88cf\u4fdd\u7f85\u7adf\u8981\u9580\u5f92\u8207\u4eba\u5206\u96e2\uff1f\u9019\u88cf\u6211\u5011\u770b\u898b\u50b3\u798f\u97f3\u7684\u539f\u5247\u4e4b\u4e00\uff0c\u5c31\u662f\u518d\u4e00\u6b21\u770b\u898b\u6211\u5011\u7684\u8cac\u4efb\u5c31\u662f\u79b1\u544a\uff0c\u5c31\u662f\u50b3\u8b1b\u300c\u6b63\u78ba\u7684\u798f\u97f3\u300d\uff0c\u4e00\u500b\u4eba\u4fe1\u4e0d\u4fe1\u4e3b\uff0c\u771f\u7684\u90fd\u662f\u8056\u9748\u7684\u4f5c\u70ba\u3002\u8036\u7a4c\u4e5f\u8981\u9580\u5f92\u53bb\u627e\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u5c31\u662f\u9810\u5b9a\u8981\u5f97\u6551\u7684\u4eba\u3002\u81f3\u65bc\u5fc3\u88cf\u525b\u786c\u3001\u4e0d\u4fe1\uff0c\u751a\u81f3\u8981\u6bc0\u8b17\u3001\u653b\u64ca\u3001\u903c\u8feb\u798f\u97f3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u9069\u5408\u5206\u96e2\uff0c\u7e7c\u7e8c\u53bb\u627e\u9858\u610f\u63a5\u53d7\u798f\u97f3\u9075\u5b88\u795e\u8a71\u8a9e\u7684\u4eba\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u9019\u4e9b\u4eba\u5c07\u4f86\u4e0d\u6703\u4fe1\u4e3b\uff0c\u800c\u662f\u5f37\u8abf\u6211\u5011\u5728\u50b3\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\u4e0d\u65b7\u8981\u8207\u8056\u9748\u540c\u5de5\uff0c\u4e0d\u65b7\u50b3\u8b1b\u6e05\u695a\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u8b93\u4eba\u807d\u898b\u4e86\u89e3\u3002\u9858\u610f\u63a5\u53d7\u7684\uff0c\u5c31\u5e36\u9818\u4ed6\u5011\u6210\u70ba\u9580\u5f92\uff0c\u4e0d\u9858\u610f\u63a5\u53d7\u751a\u81f3\u653b\u64ca\u7684\uff0c\u6211\u5011\u7e7c\u7e8c\u79b1\u544a\u628a\u4ed6\u5011\u4ea4\u7d66\u8056\u9748\u5f15\u5c0e\uff0c\u537b\u4e0d\u5fc5\u88ab\u9650\u5236\uff0c\u4ecd\u7136\u7e7c\u7e8c\u300c\u53bb\u3001\u627e\u5230\u5e73\u5b89\u4e4b\u5b50\u3001\u5949\u4e3b\u7684\u540d\u70ba\u4ed6\u5011\u65bd\u6d17\u3001\u51e1\u4e3b\u6240\u5429\u5490\u7684\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\u300d\uff0c\u597d\u4f7f\u842c\u6c11\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u81f3\u65bc\u90a3\u4e9b\u300c\u66ab\u6642\u300d\u4e0d\u63a5\u53d7\u798f\u97f3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u79b1\u544a\u7b49\u5019\u8056\u9748\u89aa\u81ea\u52d5\u5de5\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u4e5f\u8981\u9ad4\u6703\uff0c\u5c0d\u65bc\u8036\u7a4c\u3001\u4fdd\u7f85\u800c\u8a00\uff0c\u771f\u7406\u5728\u95dc\u4fc2\u4e4b\u4e0a\uff0c\u6709\u771f\u7406\uff0c\u624d\u6703\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u9019\u500b\u5728\u6211\u5011\u7684\u751f\u6d3b\u4e2d\u4e5f\u6703\u5e36\u4f86\u4e0d\u5c11\u7684\u885d\u64ca\u3002\u8036\u7a4c\u5c0d\u4eba\u8aaa\uff1a\u300c\u51e1\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\uff0c\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d\uff08\u592a12\uff1a50\uff09\uff0c\u53c8\u8aaa\u6211\u5011\u70ba\u4e86\u9075\u884c\u795e\u7684\u7de3\u6545\uff0c\u6709\u6642\u5019\u6703\u8207\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5bb6\u4eba\u70ba\u6575\uff1b\u6216\u662f\u70ba\u4e86\u5805\u6301\u4fe1\u4ef0\u7684\u7de3\u6545\uff0c\u5982\u679c\u914d\u5076\u57f7\u610f\u96e2\u5a5a\uff0c\u4e5f\u5c31\u7531\u4ed6\u3002\u9019\u4e00\u4e9b\u7d93\u6587\uff0c\u4e26\u4e0d\u662f\u5426\u5b9a\u4e16\u4e0a\u7684\u95dc\u4fc2\uff0c\u800c\u662f\u5f37\u8abf\u795e\u9ad8\u904e\u4e00\u5207\uff0c\u4e5f\u662f\u5f37\u8abf\u795e\u7684\u771f\u7406\u5927\u904e\u4e00\u5207\u3002\u6574\u672c\u8056\u7d93\u8a31\u591a\u4eba\u70ba\u4e86\u9075\u884c\u795e\u7684\u771f\u7406\uff0c\u4e0d\u60dc\u72a7\u7272\u751f\u547d\uff0c\u4e0d\u60dc\u653e\u4e0b\u4e00\u5207\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u5982\u679c\u771f\u7684\u662f\u611b\u4e00\u500b\u4eba\uff0c\u5c31\u4e00\u5b9a\u8981\u5e6b\u52a9\u5225\u4eba\u8a8d\u8b58\u771f\u795e\uff0c\u4e26\u4e14\u9075\u884c\u771f\u7406\u3002\u5982\u679c\u6709\u4eba\u4e0d\u884c\u771f\u7406\uff0c\u6211\u5011\u9084\u898b\u6b7b\u4e0d\u6551\uff0c\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u6068\u4ed6\u4e86\u3002\u5927\u4f7f\u547d\u6700\u91cd\u8981\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u5c31\u662f\u51e1\u4e3b\u6240\u5429\u5490\u7684\u90fd\u6559\u8a13\u4ed6\u4eba\u9075\u5b88\u3002\u5728\u771f\u7406\u88cf\u9762\u6211\u5011\u624d\u6703\u6709\u6c38\u6046\u7684\u95dc\u4fc2\u3002\u68c4\u7d55\u771f\u7406\u6216\u662f\u6575\u64cb\u771f\u7406\u7684\uff0c\u90fd\u8207\u795e\u8207\u4eba\u9694\u7d55\uff0c\u56e0\u6b64\u6211\u5011\u52d9\u8981\u70ba\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u89aa\u53cb\u540c\u4e8b\u79b1\u544a\uff0c\u4e5f\u8981\u4e0d\u65b7\u627e\u6a5f\u6703\u50b3\u8b1b\u3001\u6559\u5c0e\u795e\u7684\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u81ea\u5f9e\u958b\u59cbQT\u9ed8\u60f3\u7d93\u6587\uff0c\u5c31\u8d8a\u767c\u73fe\u8056\u7d93\u7684\u5bf6\u8cb4\uff0c\u4f46\u4e5f\u767c\u73fe\u660e\u767d\u8056\u7d93\u7684\u4e0d\u6613\u3002\u56e0\u70ba\u6211\u904e\u53bb\u5728\u9748\u6069\u6559\u6703\u591a\u5e74\u807d\u4e86\u592a\u591a\u6709\u554f\u984c\u7684\u6210\u529f\u795e\u5b78\uff0c\u96d6\u7136\u5e36\u4eba\u4fe1\u4e3b\u6bd4\u8f03\u5feb\uff0c\u4f46\u662f\u798f\u97f3\u5167\u5bb9\u537b\u662f\u5371\u96aa\u6709\u554f\u984c\u7684\uff0c\u9032\u6559\u6703\u5f88\u5feb\uff0c\u6050\u6015\u96e2\u958b\u6559\u6703\u4e5f\u5f88\u5feb\uff0c\u56e0\u70ba\u662f\u5efa\u7acb\u5728\u932f\u8aa4\u7684\u6839\u57fa\u4e4b\u4e0a\u3002\u6240\u4ee5QT\u8056\u7d93\u4e4b\u5f8c\uff0c\u50b3\u798f\u97f3\u6211\u5805\u6301\u50b3\u8b1b316\u4f48\u9053\u5168\u5099\u7684\u798f\u97f3\uff0c\u4e5f\u6bcf\u6b21\u4e00\u5b9a\u6311\u6230\u4eba\u63a5\u53d7\u6d17\u79ae\u8207\u8056\u9748\u7684\u6d17\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6bcf\u5929\u52a0\u5165\u4e00\u8d77\u9ed8\u60f3\u7d93\u6587\uff0c\u81ea\u5df1\u8981\u5c0d\u9019\u9ebc\u91cd\u8981\u7684\u798f\u97f3\u8ca0\u8d77\u8cac\u4efb\uff0c\u4e0d\u662f\u628a\u9748\u9b42\u751f\u6b7b\u7684\u5927\u6b0a\u4ea4\u7d66\u5225\u4eba\u4ee3\u7ba1\uff0c\u800c\u662f\u81ea\u5df1\u8981\u8b80\u7d93\u3001\u8981\u9ed8\u60f3\u3001\u8981\u9075\u884c\uff0c\u514d\u5f97\u9047\u5230\u778e\u5b50\u9818\u778e\u5b50\u3002\u8d8a\u9ed8\u60f3\u7d93\u6587\uff0c\u5c31\u8d8a\u9ad4\u6703\u5230\u4fdd\u7f85\u7684\u5fc3\u60c5\uff0c\u5c0d\u798f\u97f3\u7684\u8feb\u5207\uff0c\u5c0d\u795e\u570b\u5ea6\u7684\u8ffd\u6c42\uff0c\u5c0d\u771f\u7406\u7684\u5f37\u8abf\u3002\u798f\u97f3\u662f\u514d\u8cbb\u7684\uff0c\u4f46\u7d55\u5c0d\u4e0d\u662f\u5ec9\u50f9\u7684\uff0c\u6211\u5011\u65e2\u9818\u53d7\u9019\u9ebc\u5bf6\u8cb4\u7684\u798f\u97f3\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\uff0c\u5343\u842c\u4e0d\u8981\u68c4\u5982\u655d\u5c63\uff0c\u800c\u662f\u5bf6\u8c9d\u5475\u8b77\uff0c\u9858\u610f\u7528\u4e00\u5207\u4ee3\u50f9\u4f86\u73cd\u60dc\uff0c\u4f86\u611b\u8b77\uff0c\u4f86\u66f4\u6df1\u7684\u8ffd\u6c42\uff0c\u660e\u767d\u771f\u7406\uff0c\u6d3b\u51fa\u771f\u7406\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 19\uff1a1~10 19\uff1a1 \u4e9e\u6ce2\u7f85\u5728\u54e5\u6797\u591a\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u7d93\u904e\u4e86\u4e0a\u908a\u4e00\u5e36\u5730\u65b9\uff0c\u5c31\u4f86\u5230\u4ee5\u5f17\u6240\uff1b\u5728\u90a3\u88cf\u9047\u898b\u5e7e\u500b &#8230; <a title=\"2018 &#8211; 07 &#8211; 23 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-23-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-19%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 23 QT \u4f7f\u5f92\u884c\u50b3 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5531,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5431","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5431","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5431"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5431\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5531"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5431"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5431"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5431"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}