{"id":8226,"date":"2020-07-26T12:55:45","date_gmt":"2020-07-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8226"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-26-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-26-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a18\/","title":{"rendered":"2020 &#8211; 07 &#8211; 26 QT \u7f85\u99ac\u66f8 3\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 3\uff1a1~8<br \/>\n3\uff1a1 \u9019\u6a23\u8aaa\u4f86\uff0c\u7336\u592a\u4eba\u6709\u751a\u9ebc\u9577\u8655\uff1f\u5272\u79ae\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n3\uff1a2 \u51e1\u4e8b\u5927\u6709\u597d\u8655\uff1a\u7b2c\u4e00\u662f\u3000\u795e\u7684\u8056\u8a00\u4ea4\u8a17\u4ed6\u5011\u3002<br \/>\n3\uff1a3 \u5373\u4fbf\u6709\u4e0d\u4fe1\u7684\uff0c\u9019\u6709\u4f55\u59a8\u5462\uff1f\u96e3\u9053\u4ed6\u5011\u7684\u4e0d\u4fe1\u5c31\u5ee2\u6389\u3000\u795e\u7684\u4fe1\u55ce\uff1f<br \/>\n3\uff1a4 \u65b7\u4e4e\u4e0d\u80fd\uff01\u4e0d\u5982\u8aaa\uff0c\u3000\u795e\u662f\u771f\u5be6\u7684\uff0c\u4eba\u90fd\u662f\u865b\u8b0a\u7684\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u4f60\u8cac\u5099\u4eba\u7684\u6642\u5019\uff0c\u986f\u70ba\u516c\u7fa9\uff1b\u88ab\u4eba\u8b70\u8ad6\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u5f97\u52dd\u3002<br \/>\n3\uff1a5 \u6211\u4e14\u7167\u8457\u4eba\u7684\u5e38\u8a71\u8aaa\uff0c\u6211\u5011\u7684\u4e0d\u7fa9\u82e5\u986f\u51fa\u3000\u795e\u7684\u7fa9\u4f86\uff0c\u6211\u5011\u53ef\u4ee5\u600e\u9ebc\u8aaa\u5462\uff1f\u3000\u795e\u964d\u6012\uff0c\u662f\u4ed6\u4e0d\u7fa9\u55ce\uff1f<br \/>\n3\uff1a6 \u65b7\u4e4e\u4e0d\u662f\uff01\u82e5\u662f\u9019\u6a23\uff0c\u3000\u795e\u600e\u80fd\u5be9\u5224\u4e16\u754c\u5462\uff1f<br \/>\n3\uff1a7 \u82e5\u3000\u795e\u7684\u771f\u5be6\uff0c\u56e0\u6211\u7684\u865b\u8b0a\u8d8a\u767c\u986f\u51fa\u4ed6\u7684\u69ae\u8000\uff0c\u70ba\u751a\u9ebc\u6211\u9084\u53d7\u5be9\u5224\uff0c\u597d\u50cf\u7f6a\u4eba\u5462\uff1f<br \/>\n3\uff1a8 \u70ba\u751a\u9ebc\u4e0d\u8aaa\uff0c\u6211\u5011\u53ef\u4ee5\u4f5c\u60e1\u4ee5\u6210\u5584\u5462\uff1f\u9019\u662f\u6bc0\u8b17\u6211\u5011\u7684\u4eba\u8aaa\u6211\u5011\u6709\u9019\u8a71\u3002\u9019\u7b49\u4eba\u5b9a\u7f6a\u662f\u8a72\u7576\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 3\uff1a2 \u51e1\u4e8b\u5927\u6709\u597d\u8655\uff1a\u7b2c\u4e00\u662f\u3000\u795e\u7684\u8056\u8a00\u4ea4\u8a17\u4ed6\u5011\u3002<br \/>\n3\uff1a3 \u5373\u4fbf\u6709\u4e0d\u4fe1\u7684\uff0c\u9019\u6709\u4f55\u59a8\u5462\uff1f\u96e3\u9053\u4ed6\u5011\u7684\u4e0d\u4fe1\u5c31\u5ee2\u6389\u3000\u795e\u7684\u4fe1\u55ce\uff1f<br \/>\n3\uff1a4 \u65b7\u4e4e\u4e0d\u80fd\uff01\u4e0d\u5982\u8aaa\uff0c\u3000\u795e\u662f\u771f\u5be6\u7684\uff0c\u4eba\u90fd\u662f\u865b\u8b0a\u7684\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u4f60\u8cac\u5099\u4eba\u7684\u6642\u5019\uff0c\u986f\u70ba\u516c\u7fa9\uff1b\u88ab\u4eba\u8b70\u8ad6\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u9019\u6a23\u8aaa\u4f86\uff0c\u7336\u592a\u4eba\u6709\u751a\u9ebc\u9577\u8655\uff1f\u5272\u79ae\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\u7336\u592a\u4eba\u4e00\u5411\u5f15\u4ee5\u70ba\u50b2\u7684\uff0c\u5c31\u662f\u81ea\u5c45\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u7acb\u7d04\u7684\u8b49\u64da\u5c31\u662f\u4ed6\u5011\u7684\u5272\u79ae\u3002\u4f46\u4fdd\u7f85\u537b\u7c89\u788e\u4e86\u4ed6\u5011\u932f\u8aa4\u7684\u9a55\u50b2\uff0c\u771f\u6b63\u7684\u5272\u79ae\u4e26\u4e0d\u662f\u5916\u5728\u5b97\u6559\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u5728\u795e\u7684\u7d04\uff08\u795e\u7684\u8a71\u8a9e\uff09\u5728\u4eba\u5fc3\u4e2d\uff0c\u751f\u767c\u51fa\u53eb\u751f\u547d\u6094\u6539\u8207\u66f4\u65b0\u7684\u679c\u6548\u3002\u9019\u6a23\uff0c\u4e0a\u5e1d\u63c0\u9078\u7336\u592a\u4eba\uff0c\u53c8\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1fv2\u300c\u51e1\u4e8b\u5927\u6709\u597d\u8655\uff1a\u7b2c\u4e00\u662f\u3000\u795e\u7684\u8056\u8a00\u4ea4\u8a17\u4ed6\u5011\u3002\u300d\u6709\u6c92\u6709\u76ca\u8655\uff1f\u4e0d\u662f\u4eba\u8aaa\u4e86\u7b97\uff0c\u56e0\u70ba\u5fc5\u9808\u5f9e\u795e\u7684\u65e8\u610f\u51fa\u767c\u4f86\u4e86\u89e3\u3002\u51e1\u4e8b\u5927\u6709\u597d\u8655\uff0c\u6700\u5927\u7684\u76ca\u8655\uff0c\u5c31\u662f\u795e\u628a\u8056\u8a00\u4ea4\u8a17\u4ed6\u5011\uff0c\u5c31\u662f\u795e\u628a\u5f8b\u6cd5\uff0c\u628a\u795e\u7684\u8a71\u8a9e\u8cdc\u7d66\u4ed6\u5011\u3002\u6211\u5011\u8aaa\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u9748\u3001\u5c31\u662f\u751f\u547d\uff0c\u795e\u7684\u9053\u751a\u81f3\u5c31\u662f\u8036\u7a4c\u3002<\/p>\n<p>\u4e00\u3001\u795e\u8cdc\u7d66\u4eba\u795e\u7684\u8a71\u8a9e\uff1b\u4e8c\u3001\u795e\u8cdc\u4e0b\u8056\u9748\u4f7f\u795e\u7684\u8a71\u8a9e\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff1b\u4e09\u3001\u795e\u8cdc\u4e0b\u8036\u7a4c\uff0c\u628a\u795e\u7684\u8a71\u8a9e\u6d3b\u5728\u6211\u5011\u4e2d\u9593\u3002\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u795e\u7684\u8a71\u8a9e\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u8056\u5316\uff0c\u5c31\u662f\u6b7b\u7684\u5b57\u53e5\uff0c\u4f46\u662f\u8056\u9748\u4f86\u4e86\uff0c\u5e6b\u52a9\u6211\u5011\u300c\u9032\u5165\u771f\u7406\u300d\uff0c\u628a\u795e\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u53c8\u8cdc\u4e0b\u80fd\u529b\u4f7f\u6211\u5011\u53ef\u4ee5\u300c\u6d3b\u51fa\u4f86\u795e\u7684\u6027\u60c5\u300d\uff0c\u53d6\u4ee3\u6211\u5011\u7684\u8001\u6211\uff0c\u6210\u70ba\u65b0\u9020\u7684\u4eba\u3002\u96e2\u958b\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u7336\u592a\u4eba\u5c31\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1f\u4e8b\u5be6\u4e0a\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u4e00\u5207\u7684\u8eab\u4e16\u3001\u80cc\u666f\u3001\u8ca1\u5bcc\u3001\u5b78\u8b58\uff0c\u5728\u795e\u9762\u524d\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff1f\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u4e0d\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u800c\u662f\u5728\u795e\u7684\u8a71\u8a9e\u8cdc\u7d66\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u795e\u7684\u8a71\u8a9e\u4e0d\u4f46\u8cdc\u7d66\u7336\u592a\u4eba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u8a71\u8a9e\u7684\u7d42\u6975\u610f\u7fa9\uff0c\u662f\u8056\u9748\u8981\u628a\u9019\u8a71\u8a9e\u4e2d\u7684\u751f\u547d\u6d3b\u5316\u5728\u4eba\u7684\u5fc3\u4e2d\uff0c\u8a8d\u8b58\u795e\u4e26\u4e14\u6d3b\u51fa\u795e\u7684\u751f\u547d\u3002\u5982\u679c\u7a7a\u6709\u5b57\u53e5\uff0c\u4ee5\u70ba\u795e\u7684\u5f8b\u6cd5\u4f7f\u4ed6\u5011\u66f4\u70ba\u5c0a\u8cb4\uff0c\u9019\u5c31\u662f\u5b97\u6559\u4e0a\u7684\u9a55\u50b2\u81ea\u5927\u3002\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u61c9\u7576\u77e5\u9053\u795e\u6551\u8d16\u6211\u5011\u662f\u70ba\u4e86\u8981\u7528\u771f\u9053\u300c\u751f\u4e86\u6211\u5011\u300d\u3001\u300c\u6551\u4e86\u6211\u5011\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u6539\u8b8a\u6211\u5011\u300d\uff0c\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u61c9\u7576\u6709\u7684\u7b2c\u4e00\u500b\u5fc3\u614b\uff0c\u5c31\u662f\u8056\u9748\u662f\u7528\u4f86\u9075\u884c\u7684\uff0c\u800c\u4e0d\u662f\u7528\u4f86\u6b7b\u8b80\u7684\u3002\u7b2c\u4e8c\u500b\u5fc3\u614b\uff0c\u662f\u627f\u8a8d\u6211\u5011\u9760\u81ea\u5df1\u6839\u672c\u7121\u6cd5\u9075\u884c\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u501a\u9760\u8056\u9748\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u89e3\u7b54\u4e8c\u500b\u300c\u932f\u8aa4\u7684\u554f\u984c\u300d\uff0c\u70ba\u8981\u6559\u5c0e\u6211\u5011\u6b63\u78ba\u8a8d\u8b58\u795e\u7684\u65e8\u610f\uff1a<\/p>\n<p>v3\u300c\u5373\u4fbf\u6709\u4e0d\u4fe1\u7684\uff0c\u9019\u6709\u4f55\u59a8\u5462\uff1f\u96e3\u9053\u4ed6\u5011\u7684\u4e0d\u4fe1\u5c31\u5ee2\u6389\u3000\u795e\u7684\u4fe1\u55ce\uff1f\u300d\u610f\u601d\u662f\u795e\u7684\u8a71\u8cdc\u7d66\u6211\u5011\uff0c\u4e26\u4e0d\u6703\u53eb\u6bcf\u4e00\u500b\u4eba\u90fd\u56e0\u6b64\u76f8\u4fe1\u795e\uff0c\u751a\u81f3\u6211\u5011\u53ef\u4ee5\u8aaa\uff0c\u4e0d\u4fe1\u7684\u4eba\u6bd4\u4fe1\u7684\u4eba\u66f4\u591a\u3002\u4f46\u662f\u9019\u6709\u4f55\u59a8\uff1f\u4e00\u500b\u73cd\u8cb4\u7684\u5bf6\u7269\uff0c\u4e26\u4e0d\u6703\u56e0\u70ba\u4eba\u7684\u4e0d\u8b58\u8ca8\uff0c\u800c\u7d72\u6beb\u6e1b\u640d\u4e86\u5bf6\u7269\u7684\u50f9\u503c\u3002\u795e\u7684\u8a71\u8a9e\u4e5f\u4e0d\u6703\u56e0\u70ba\u4eba\u7684\u4e0d\u4fe1\uff0c\u5c31\u56e0\u6b64\u88ab\u5ee2\u9664\uff0c\u662f\u4e0d\u6703\u7684\u3002\u795e\u80fd\u6551\u591a\u5c11\u4eba\uff0c\u5c31\u6551\u591a\u5c11\u4eba\u3002\u5373\u4f7f\u5168\u4e16\u754c\u53ea\u6709\u4e00\u500b\u4eba\u9700\u8981\u62ef\u6551\uff0c\u8036\u7a4c\u90fd\u9858\u610f\u70ba\u4e00\u500b\u4eba\u7684\u9748\u9b42\u91d8\u5341\u5b57\u67b6\uff0c\u5373\u4f7f\u9019\u4eba\u6709\u53ef\u80fd\u9084\u662f\u4e0d\u4fe1\u3002\u795e\u7684\u611b\u662f\u51fa\u65bc\u7942\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u6211\u5011\u6709\u4efb\u4f55\u597d\u7684\u5730\u65b9\u3002\u8056\u7d93\u4e5f\u4e0d\u65b7\u555f\u793a\uff0c\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\uff0c\u771f\u6b63\u5f97\u6551\u7684\uff0c\u5c31\u662f\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\uff0c\u4e5f\u662f\u771f\u6b63\u6094\u6539\u5f97\u6551\uff0c\u8a8d\u8b58\u795e\u7684\u4e00\u7fa4\u5c11\u6578\u4eba\u3002\u4f46\u662f\u5c0d\u795e\u800c\u8a00\uff0c\u53ea\u8981\u6709\u4eba\u9858\u610f\u771f\u6b63\u7684\u76f8\u4fe1\uff0c\u9019\u5c31\u8db3\u5920\u4e86\uff0c\u91cd\u9ede\u4e00\u76f4\u4e0d\u662f\u300c\u591a\u5c11\u4eba\u300d\uff0c\u800c\u662f\u300c\u662f\u5426\u771f\u6b63\u7684\u6094\u6539\u8207\u76f8\u4fe1\u300d\u3002<\/p>\n<p>\uff083\uff09\u4fdd\u7f85\u56de\u7b54\u4e8c\u500b\u554f\u984c\uff0c\u7b2c\u4e00\u500b\u662f\u4eba\u7684\u4e0d\u4fe1\u8c48\u80fd\u5ee2\u6389\u795e\u7684\u4fe1\uff1f\u300c\u65b7\u4e4e\u4e0d\u80fd\u300d\uff01\u7b2c\u4e8c\u500b\u554f\u984c\u662f\uff1a\u300c\u6211\u5011\u7684\u4e0d\u7fa9\u82e5\u986f\u51fa\u3000\u795e\u7684\u7fa9\u4f86\uff0c\u6211\u5011\u53ef\u4ee5\u600e\u9ebc\u8aaa\u5462\uff1f\u3000\u795e\u964d\u6012\uff0c\u662f\u4ed6\u4e0d\u7fa9\u55ce\uff1f\u2026\u82e5\u3000\u795e\u7684\u771f\u5be6\uff0c\u56e0\u6211\u7684\u865b\u8b0a\u8d8a\u767c\u986f\u51fa\u4ed6\u7684\u69ae\u8000\uff0c\u70ba\u751a\u9ebc\u6211\u9084\u53d7\u5be9\u5224\uff0c\u597d\u50cf\u7f6a\u4eba\u5462\uff1f\u300d\uff08v5\u30017\uff09\u7b54\u6848\u4e5f\u662f\uff1a\u300c\u65b7\u4e4e\u4e0d\u662f\uff01\u300d\u610f\u601d\u662f\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u6545\u610f\u7528\u66f4\u591a\u7684\u72af\u7f6a\uff0c\u4f86\u8b49\u660e\u795e\u7684\u6148\u611b\uff0c\u4e5f\u4e0d\u80fd\u7528\u66f4\u591a\u7684\u4e0d\u7fa9\uff0c\u4f86\u8b49\u660e\u795e\u7684\u7fa9\u3002\u8a6d\u8a50\u7684\u4eba\u7adf\u7136\u72e1\u8faf\u795e\u61c9\u8a72\u8981\u734e\u52f5\u9019\u4e9b\u7f6a\u60e1\u8207\u865b\u8b0a\uff0c\u56e0\u70ba\u9019\u4e00\u5207\u90fd\u8b49\u660e\u795e\u7684\u516c\u7fa9\u8207\u795e\u7684\u69ae\u8000\uff0c\u4f46\u4fdd\u7f85\u8aaa\uff0c\u300c\u6211\u5011\u53ef\u4ee5\u4f5c\u60e1\u4ee5\u6210\u5584\u5462\uff1f\u2026\u2026\u9019\u7b49\u4eba\u5b9a\u7f6a\u662f\u8a72\u7576\u7684\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u63d0\u9192\u6211\u7b2c\u4e00\u500b\uff0c\u795e\u7684\u6551\u6069\u7121\u95dc\u6211\u5011\u6709\u4ec0\u9ebc\u597d\u7684\u689d\u4ef6\uff0c\u800c\u662f\u795e\u7684\u8a71\u8a9e\u662f\u8cdc\u7d66\u4e00\u5207\u51e1\u9858\u610f\u76f8\u4fe1\u9818\u53d7\u7684\u4eba\u3002\u7b2c\u4e8c\u500b\uff0c\u795e\u7684\u8a71\u8a9e\u4e0d\u662f\u7528\u4f86\u807d\u7684\uff0c\u8b80\u7684\uff0c\u800c\u662f\u7528\u4f86\u9075\u884c\u7684\uff0c\u7528\u4f86\u6d3b\u51fa\u4f86\u7684\u3002\u7b2c\u4e09\u500b\uff0c\u6211\u5011\u6c92\u6709\u4efb\u4f55\u85c9\u53e3\uff0c\u4efb\u4f55\u8a6d\u8a50\u7684\u7406\u7531\uff0c\u53ef\u4ee5\u5728\u4fe1\u4e3b\u5f8c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u9019\u4e9b\u8a6d\u8a50\u7684\u4eba\u4e0d\u660e\u767d\u771f\u7406\uff0c\u5c07\u4f86\u5fc5\u8981\u63a5\u53d7\u795e\u7684\u5b9a\u7f6a\u3002\u6211\u5011\u552f\u4e00\u4e00\u689d\u51fa\u8def\uff0c\u5c31\u662f\u6301\u7e8c\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u662f\u9806\u5f9e\u8056\u9748\u6cbb\u6b7b\u8001\u6211\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u5851\u9020\u5929\u570b\u5b50\u6c11\u751f\u547d\u7684\u751f\u547d\u9053\u8def\u3002\u8a8d\u6e05\u9019\u4e00\u9ede\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u504f\u96e2\u6b63\u8def\uff0c\u597d\u597d\u8ddf\u96a8\u8036\u7a4c\u3001\u9806\u670d\u8056\u9748\uff0c\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 3\uff1a1~8 3\uff1a1 \u9019\u6a23\u8aaa\u4f86\uff0c\u7336\u592a\u4eba\u6709\u751a\u9ebc\u9577\u8655\uff1f\u5272\u79ae\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f 3\uff1a2 \u51e1\u4e8b\u5927\u6709\u597d\u8655\uff1a\u7b2c\u4e00\u662f\u3000\u795e\u7684 &#8230; <a title=\"2020 &#8211; 07 &#8211; 26 QT \u7f85\u99ac\u66f8 3\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-26-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-3%ef%bc%9a18\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 26 QT \u7f85\u99ac\u66f8 3\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8226","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8226","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8226"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8226\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8335"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}