{"id":10703,"date":"2022-02-23T12:55:45","date_gmt":"2022-02-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10703"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a110\/","title":{"rendered":"2022 &#8211; 02 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 15\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 15\uff1a1~10<br \/>\n15\uff1a1 \u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002<br \/>\n15\uff1a2 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u63a5\u5f85\u7f6a\u4eba\uff0c\u53c8\u540c\u4ed6\u5011\u5403\u98ef\u3002\u300d<br \/>\n15\uff1a3 \u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u8aaa\uff1a<br \/>\n15\uff1a4 \u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u4e00\u767e\u96bb\u7f8a\u5931\u53bb\u4e00\u96bb\uff0c\u4e0d\u628a\u9019\u4e5d\u5341\u4e5d\u96bb\u6487\u5728\u66e0\u91ce\u3001\u53bb\u627e\u90a3\u5931\u53bb\u7684\u7f8a\uff0c\u76f4\u5230\u627e\u8457\u5462\uff1f<br \/>\n15\uff1a5 \u627e\u8457\u4e86\uff0c\u5c31\u6b61\u6b61\u559c\u559c\u5730\u625b\u5728\u80a9\u4e0a\uff0c\u56de\u5230\u5bb6\u88cf\uff0c<br \/>\n15\uff1a6 \u5c31\u8acb\u670b\u53cb\u9130\u820d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5931\u53bb\u7684\u7f8a\u5df2\u7d93\u627e\u8457\u4e86\uff0c\u4f60\u5011\u548c\u6211\u4e00\u540c\u6b61\u559c\u5427\uff01\u300f<br \/>\n15\uff1a7 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c\u8f03\u6bd4\u70ba\u4e5d\u5341\u4e5d\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\u6b61\u559c\u66f4\u5927\u3002\u300d<br \/>\n15\uff1a8 \u300c\u6216\u662f\u4e00\u500b\u5a66\u4eba\u6709\u5341\u584a\u9322\uff0c\u82e5\u5931\u843d\u4e00\u584a\uff0c\u8c48\u4e0d\u9ede\u4e0a\u71c8\uff0c\u6253\u6383\u5c4b\u5b50\uff0c\u7d30\u7d30\u5730\u627e\uff0c\u76f4\u5230\u627e\u8457\u55ce\uff1f<br \/>\n15\uff1a9 \u627e\u8457\u4e86\uff0c\u5c31\u8acb\u670b\u53cb\u9130\u820d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5931\u843d\u7684\u90a3\u584a\u9322\u5df2\u7d93\u627e\u8457\u4e86\uff0c\u4f60\u5011\u548c\u6211\u4e00\u540c\u6b61\u559c\u5427\uff01\u300f<br \/>\n15\uff1a10 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u3000\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u662f\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 15\uff1a4 \u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u4e00\u767e\u96bb\u7f8a\u5931\u53bb\u4e00\u96bb\uff0c\u4e0d\u628a\u9019\u4e5d\u5341\u4e5d\u96bb\u6487\u5728\u66e0\u91ce\u3001\u53bb\u627e\u90a3\u5931\u53bb\u7684\u7f8a\uff0c\u76f4\u5230\u627e\u8457\u5462\uff1f<br \/>\n15\uff1a7 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c\u8f03\u6bd4\u70ba\u4e5d\u5341\u4e5d\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\u6b61\u559c\u66f4\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8def\u52a0\u798f\u97f315\u7ae0\u8036\u7a4c\u8209\u4e86\u4e09\u500b\u300c\u5931\u800c\u5fa9\u5f97\u300d\u7684\u6bd4\u55bb\uff1a\u300c\u5931\u7f8a\u3001\u5931\u9322\u3001\u6d6a\u5b50\u300d\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u8a8d\u8b58\u795e\u7684\u300c\u6148\u611b\u3001\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u8036\u7a4c\u6559\u5c0e\u9019\u500b\u6bd4\u55bb\u7684\u539f\u7531\uff0c\u53c8\u662f\u4e00\u6b21\u7684\u6a5f\u6703\u6559\u80b2\u3002\u56e0\u70bav1\u300c\u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002\u300d\u3001v2\u300c\u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a\u9019\u500b\u4eba\u63a5\u5f85\u7f6a\u4eba\uff0c\u53c8\u540c\u4ed6\u5011\u5403\u98ef\u3002\u300d\u9019\u88cf\u6709\u4e8c\u7d44\u4eba\u99ac\uff0c\u6b63\u597d\u986f\u73fe\u51fa\u76f8\u7576\u5c0d\u6bd4\u7684\u53cd\u5dee\uff1a<br \/>\n\u4e00\u3001\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\u7684\uff0c\u53cd\u5012\u559c\u6b61\u89aa\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u8036\u7a4c\u8b1b\u9053<br \/>\n\u4e8c\u3001\u81ea\u8a8d\u70ba\u662f\u8056\u6f54\u656c\u8654\u7684\u795e\u8077\u4eba\u54e1\uff0c\u537b\u8b4f\u8af7\u8036\u7a4c\uff0c\u6307\u8cac\u8036\u7a4c\u7adf\u7136\u89aa\u8fd1\u300c\u6709\u7f6a\u4e0d\u6f54\u7684\u4eba\u300d\u3002<br \/>\n\u7d50\u679c\u662f\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7a05\u540f\u548c\u5a3c\u5993\uff0c\u5012\u6bd4\u4f60\u5011\u5148\u9032\u795e\u7684\u570b\u3002\u300d\uff08\u592a21\uff1a31\uff09<\/p>\n<p>\u8036\u7a4c\u7528\u4e86\u4e09\u500b\u6bd4\u55bb\u4f86\u6559\u5c0e\u795e\u7684\u65e8\u610f\uff1a\u300c\u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002\u300d\uff08\u8def 19\uff1a10\uff09<br \/>\nv4~7\u5931\u7f8a\u7684\u6bd4\u55bb\u3001v8~9\u5931\u9322\u7684\u6bd4\u55bb\u3002\u9019\u4e8c\u500b\u6bd4\u55bb\u5171\u540c\u7684\u7279\u9ede\uff1a<br \/>\n\u4e00\u3001\u5c0d\u4e3b\u4eba\u800c\u8a00\uff0c\u6bcf\u4e00\u96bb\u7f8a\u3001\u6bcf\u4e00\u584a\u9322\uff0c\u90fd\u662f\u540c\u6a23\u91cd\u8981\u3001\u540c\u6a23\u6709\u50f9\u503c\u7684\uff0c\u6c92\u6709\u4e00\u96bb\u7f8a\u3001\u4e00\u584a\u9322\u662f\u591a\u9918\u7684\uff0c\u6216\u662f\u4e0d\u91cd\u8981\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u7576\u6709\u4e00\u96bb\u7f8a\u3001\u4e00\u584a\u9322\u5931\u843d\u4e86\uff0c\u4e3b\u4eba\u7684\u5fc3\u4e0d\u5f97\u5b89\u606f\uff0c\u6703\u50be\u76e1\u4e00\u5207\u4ee3\u50f9\uff0c\u53bb\u5c0b\u56de\u5931\u843d\u7684\u4e00\u96bb\u7f8a\u3001\u4e00\u584a\u9322\uff0c\u800c\u4e0d\u6703\u4ee5\u539f\u6709\u7684\u70ba\u6eff\u8db3\uff0c\u537b\u4e0d\u9867\u60dc\u5931\u843d\u7684\u3002\u9019\u4e5f\u555f\u793a\u4e86\u6211\u5011\uff0c\u4e16\u4e0a\u5373\u4f7f\u53ea\u6709\u4e00\u500b\u7f6a\u4eba\uff0c\u8036\u7a4c\u90fd\u6703\u70ba\u9019\u4e00\u500b\u7f6a\u4eba\u7684\u7de3\u6545\uff0c\u70ba\u4ed6\u91d8\u5341\u5b57\u67b6\u3002<\/p>\n<p>\u4e09\u3001\u7576\u4e3b\u4eba\u627e\u56de\u5931\u843d\u7684\u4e00\u96bb\u7f8a\u3001\u4e00\u584a\u9322\uff0c\u90a3\u500b\u559c\u6a02\u662f\u4f55\u7b49\u7684\u5927\uff0c\u4ee5\u81f4\u65bc\u4e3b\u4eba\u8981\u5927\u65b9\u8acb\u5ba2\uff0c\u9080\u8acb\u670b\u53cb\u9130\u820d\u4f86\u8207\u4e3b\u4eba\u4e00\u8d77\u540c\u6a02\uff01<\/p>\n<p>\u56db\u3001\u5c0d\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u5728\u8868\u9762\u4e0a\u76e1\u5fc3\u670d\u4e8b\u4e0a\u5e1d\uff0c\u537b\u5c0d\u4e0a\u5e1d\u6700\u5728\u4e4e\u7684\u7f6a\u4eba\u9748\u9b42\u68c4\u82e5\u655d\u5c63\uff0c\u5230\u672b\u4e86\u7f6a\u4eba\u5f97\u6551\u4e86\uff0c\u9019\u4e9b\u81ea\u4ee5\u70ba\u7fa9\u7684\u5b97\u6559\u9818\u8896\u624d\u767c\u73fe\u4ed6\u5011\u88ab\u68c4\u7d55\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u670d\u4e8b\u7684\u539f\u4f86\u4e00\u76f4\u662f\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u4ed6\u5011\u88cf\u9762\u6c92\u6709\u4efb\u4f55\u4fe1\u5fc3\u8207\u611b\u5fc3\u7684\u679c\u5b50\uff0c\u670d\u4e8b\u4e5f\u662f\u6789\u7136\u3002<\/p>\n<p>\u4e94\u3001\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u662f\u8981\u8b19\u5351\u670d\u4e8b\u7f6a\u4eba\uff0c\u800c\u4e0d\u662f\u63a5\u53d7\u4eba\u7684\u670d\u4e8b\u3002\u610f\u601d\u662f\u5982\u679c\u4eba\u62d2\u7d55\u63a5\u53d7\u8036\u7a4c\u7684\u670d\u4e8b\uff0c\u62d2\u7d55\u627f\u8a8d\u81ea\u5df1\u662f\u7121\u6551\u3001\u7121\u80fd\u3001\u7121\u671b\u7684\u7f6a\u4eba\uff0c\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u7684\u62ef\u6551\uff0c\u537b\u7adf\u4ee5\u70ba\u53ef\u4ee5\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u670d\u4e8b\u795e\uff0c\u7d50\u679c\u662f\u8207\u795e\u9694\u7d55\u3002\u53cd\u5012\u662f\u90a3\u4e9b\u5728\u795e\u9762\u524d\u8b19\u5351\u6368\u5df1\u7684\u7f6a\u4eba\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5927\u65b9\u63a5\u53d7\u795e\u611b\u7684\u62ef\u6551\uff0c\u662f\u6709\u798f\u7684\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u96bb\u7f8a\u3001\u4e00\u584a\u9322\uff0c\u5c0d\u6709\u9322\u7684\u4eba\u800c\u8a00\uff0c\u6839\u672c\u4e0d\u7b97\u4ec0\u9ebc\uff0c\u5c31\u7b97\u5931\u843d\u4e86\uff0c\u4e5f\u4e0d\u6703\u82b1\u6642\u9593\u7cbe\u529b\u53bb\u5c0b\u627e\u3002\u53cd\u800c\u5c0d\u65bc\u7aae\u4eba\u800c\u8a00\uff0c\u90a3\u53ef\u80fd\u662f\u4ed6\u5011\u7684\u5168\u90e8\u3002\u4eca\u5929\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u795e\uff0c\u7adf\u9858\u610f\u70ba\u4e00\u96bb\u7f8a\u3001\u4e00\u584a\u9322\uff0c\u9053\u6210\u8089\u8eab\uff0c\u53d6\u4e86\u50d5\u4eba\u7684\u6a23\u5f0f\u3001\u6368\u547d\u62ef\u6551\u3002\u5c0d\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u800c\u8a00\uff0c\u9019\u53ef\u80fd\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u7684\u4e8b\uff1b\u4f46\u662f\u5c0d\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u4eba\u800c\u8a00\uff0c\u795e\u7684\u611b\u662f\u4f55\u7b49\u7684\u9577\u3001\u95ca\u3001\u9ad8\u3001\u6df1\uff0c\u7121\u6cd5\u6e2c\u900f\u3002\u6211\u5011\u611b\uff0c\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\uff0c\u4e0d\u662f\u6211\u80fd\u7d66\u795e\uff0c\u800c\u662f\u795e\u5148\u7d66\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u300c\u611b\u7684\u5c0e\u7ba1\u300d\uff0c\u628a\u795e\u7684\u611b\u518d\u50b3\u51fa\u53bb\uff01\u6c42\u4e3b\u4f7f\u6211\u8b19\u5351\u4e0b\u4f86\uff0c\u5929\u5929\u5927\u65b9\u63a5\u53d7\u795e\u611b\u7684\u670d\u4e8b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 15\uff1a1~10 15\uff1a1 \u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002 15\uff1a2 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a &#8230; <a title=\"2022 &#8211; 02 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 15\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a110\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 15\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10703","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10703","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10703"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10703\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10804"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10703"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10703"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}