{"id":8122,"date":"2020-06-08T12:55:45","date_gmt":"2020-06-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8122"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-08-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a5868","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-08-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a5868\/","title":{"rendered":"2020 &#8211; 06 &#8211; 08 QT \u7533\u547d\u8a18 28\uff1a58~68"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 28\uff1a58~68<br \/>\n28\uff1a58 \u9019\u66f8\u4e0a\u6240\u5beb\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u662f\u53eb\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u53ef\u69ae\u53ef\u754f\u7684\u540d\u3002\u4f60\u82e5\u4e0d\u8b39\u5b88\u9075\u884c\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u5c07\u5947\u707d\uff0c\u5c31\u662f\u81f3\u5927\u81f3\u9577\u7684\u707d\uff0c\u81f3\u91cd\u81f3\u4e45\u7684\u75c5\uff0c\u52a0\u5728\u4f60\u548c\u4f60\u5f8c\u88d4\u7684\u8eab\u4e0a\uff0c<br \/>\n28\uff1a60 \u4e5f\u5fc5\u4f7f\u4f60\u6240\u61fc\u6015\u3001\u57c3\u53ca\u4eba\u7684\u75c5\u90fd\u81e8\u5230\u4f60\uff0c\u8cbc\u5728\u4f60\u8eab\u4e0a\uff0c<br \/>\n28\uff1a61 \u53c8\u5fc5\u5c07\u6c92\u6709\u5beb\u5728\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u5404\u6a23\u75be\u75c5\u3001\u707d\u6b83\u964d\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002<br \/>\n28\uff1a62 \u4f60\u5011\u5148\u524d\u96d6\u7136\u50cf\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\uff0c\u537b\u56e0\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u6240\u5269\u7684\u4eba\u6578\u5c31\u7a00\u5c11\u4e86\u3002<br \/>\n28\uff1a63 \u5148\u524d\u8036\u548c\u83ef\u600e\u6a23\u559c\u6085\u5584\u5f85\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u773e\u591a\uff0c\u4e5f\u8981\u7167\u6a23\u559c\u6085\u6bc0\u6ec5\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u6ec5\u4ea1\uff1b\u4e26\u4e14\u4f60\u5011\u5f9e\u6240\u8981\u9032\u53bb\u5f97\u7684\u5730\u4e0a\u5fc5\u88ab\u62d4\u9664\u3002<br \/>\n28\uff1a64 \u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5011\u5206\u6563\u5728\u842c\u6c11\u4e2d\uff0c\u5f9e\u5730\u9019\u908a\u5230\u5730\u90a3\u908a\uff0c\u4f60\u5fc5\u5728\u90a3\u88cf\u4e8b\u5949\u4f60\u548c\u4f60\u5217\u7956\u7d20\u4e0d\u8a8d\u8b58\u3001\u6728\u982d\u77f3\u982d\u7684\u795e\u3002<br \/>\n28\uff1a65 \u5728\u90a3\u4e9b\u570b\u4e2d\uff0c\u4f60\u5fc5\u4e0d\u5f97\u5b89\u9038\uff0c\u4e5f\u4e0d\u5f97\u843d\u8173\u4e4b\u5730\uff1b\u8036\u548c\u83ef\u537b\u4f7f\u4f60\u5728\u90a3\u88cf\u5fc3\u4e2d\u8df3\u52d5\uff0c\u773c\u76ee\u5931\u660e\uff0c\u7cbe\u795e\u6d88\u8017\u3002<br \/>\n28\uff1a66 \u4f60\u7684\u6027\u547d\u5fc5\u61f8\u61f8\u7121\u5b9a\uff1b\u4f60\u665d\u591c\u6050\u61fc\uff0c\u81ea\u6599\u6027\u547d\u96e3\u4fdd\u3002<br \/>\n28\uff1a67 \u4f60\u56e0\u5fc3\u88cf\u6240\u6050\u61fc\u7684\uff0c\u773c\u4e2d\u6240\u770b\u898b\u7684\uff0c\u65e9\u6668\u5fc5\u8aaa\uff0c\u5df4\u4e0d\u5f97\u5230\u665a\u4e0a\u624d\u597d\uff1b\u665a\u4e0a\u5fc5\u8aaa\uff0c\u5df4\u4e0d\u5f97\u5230\u65e9\u6668\u624d\u597d\u3002<br \/>\n28\uff1a68 \u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5750\u8239\u56de\u57c3\u53ca\u53bb\uff0c\u8d70\u6211\u66fe\u544a\u8a34\u4f60\u4e0d\u5f97\u518d\u898b\u7684\u8def\uff1b\u5728\u90a3\u88cf\u4f60\u5fc5\u8ce3\u5df1\u8eab\u8207\u4ec7\u6575\u4f5c\u5974\u5a62\uff0c\u537b\u7121\u4eba\u8cb7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 28\uff1a58 \u9019\u66f8\u4e0a\u6240\u5beb\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u662f\u53eb\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u53ef\u69ae\u53ef\u754f\u7684\u540d\u3002\u4f60\u82e5\u4e0d\u8b39\u5b88\u9075\u884c\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u5c07\u5947\u707d\uff0c\u5c31\u662f\u81f3\u5927\u81f3\u9577\u7684\u707d\uff0c\u81f3\u91cd\u81f3\u4e45\u7684\u75c5\uff0c\u52a0\u5728\u4f60\u548c\u4f60\u5f8c\u88d4\u7684\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v58\u300c\u9019\u66f8\u4e0a\u6240\u5beb\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u662f\u53eb\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u53ef\u69ae\u53ef\u754f\u7684\u540d\u3002\u300d\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u90fd\u662f\u70ba\u8981\u53eb\u4e16\u4eba\u300c\u656c\u754f\u795e\u300d\uff0c\u656c\u754f\u7942\u53ef\u69ae\u53ef\u754f\u7684\u540d\u3002\u6574\u500b\u820a\u7d04\u795e\u90fd\u5728\u6559\u5c0e\u767e\u59d3\u300c\u656c\u754f\u795e\u300d\u7684\u89c0\u5ff5\uff0c\u656c\u754f\u795e\u5c31\u662f\u6015\u795e\uff0c\u4f46\u4e0d\u662f\u8981\u4eba\u5bb3\u6015\u89aa\u8fd1\u795e\uff0c\u800c\u662f\u8981\u4eba\u5bb3\u6015\u5f97\u7f6a\u795e\u3002\u656c\u754f\u795e\u5c31\u662f\u8981\u77e5\u9053\u795e\u8a00\u51fa\u5fc5\u884c\uff0c\u795e\u7684\u8a71\u8f15\u6162\u4e0d\u5f97\uff0c\u4e0d\u8981\u5c0d\u795e\u8207\u795e\u7684\u8a71\u99ac\u864e\u3001\u96a8\u4fbf\u3001\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u8981\u4ee5\u795e\u7684\u8a71\u70ba\u4e2d\u5fc3\u4f86\u904e\u751f\u6d3b\uff0c\u8981\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u4e3b\u3001\u7576\u4f5c\u738b\uff0c\u5426\u5247\u6211\u5011\u5c31\u6703\u6210\u70ba\u795e\u7684\u4ec7\u6575\uff0c\u88ab\u795e\u7684\u8a71\u653b\u64ca\uff0c\u800c\u906d\u81f4\u5492\u8a5b\u3002\u8a31\u591a\u4eba\u8aa4\u4ee5\u70ba\u65b0\u7d04\u5c31\u662f\u611b\u795e\uff0c\u4e0d\u9700\u8981\u518d\u656c\u754f\u795e\uff0c\u9019\u662f\u7121\u77e5\u3002\u611b\u795e\u8207\u656c\u754f\u795e\u7e3d\u662f\u5206\u4e0d\u958b\u7684\uff0c\u6211\u5011\u611b\u59bb\u5b50\uff0c\u5c31\u662f\u4e0d\u8981\u8b93\u5979\u96e3\u904e\u3001\u8b93\u5979\u751f\u6c23\u3001\u800c\u4e0d\u662f\u4e00\u908a\u60f9\u5979\u751f\u6c23\uff0c\u53c8\u4e00\u908a\u9001\u79ae\u7269\u5df4\u7d50\uff0c\u9019\u7a2e\u4eba\u4e0d\u61c2\u5f97\u4ec0\u9ebc\u624d\u662f\u611b\u3002\u6211\u5011\u5c0d\u795e\u4e5f\u662f\u4e00\u6a23\uff0c\u6700\u8d77\u78bc\u8981\u505a\u5230\u5c0a\u91cd\u795e\u7684\u8a71\uff0c\u4e0d\u60f9\u795e\u5fff\u6012\u3001\u96e3\u904e\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u624d\u80fd\u671f\u5f85\u8207\u795e\u5efa\u7acb\u9032\u4e00\u6b65\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u820a\u7d04\u5f88\u660e\u767d\u7684\u6559\u5c0e\uff0c\u72af\u7f6a\u7684\u4eba\u6703\u6709\u5492\u8a5b\uff0c\u4f46\u9019\u53e5\u8a71\u4e5f\u8981\u5f88\u5c0f\u5fc3\u8b80\u3002\u795e\u771f\u6b63\u5fc3\u610f\u8b1b\u7684\u662f\u6545\u610f\u72af\u7f6a\u4e0d\u80af\u6094\u6539\u7684\u4eba\u6703\u6709\u5492\u8a5b\uff0c\u4f46\u5492\u8a5b\u7684\u76ee\u7684\uff0c\u4e5f\u662f\u5728\u65bc\u52f8\u4eba\u6094\u6539\u3002\u6240\u4ee5\u795e\u4e0d\u662f\u75db\u6068\u7f6a\u4eba\uff0c\u800c\u662f\u75db\u6068\u4eba\u6240\u72af\u7684\u7f6a\uff0c\u4ec0\u9ebc\u6642\u5019\u4eba\u53ea\u8981\u771f\u5fc3\u6094\u6539\uff0c\u5492\u8a5b\u5c31\u6703\u8b8a\u6210\u4e86\u795d\u798f\u3002\u5492\u8a5b\u88cf\u9762\u5305\u62ec\u4e00\u9023\u4e32\u7684\u5211\u7f70\u3001\u7ba1\u6559\uff0c\u5982\u679c\u6211\u5011\u80af\u6094\u6539\uff0c\u9019\u4e9b\u90fd\u8981\u6210\u70ba\u6211\u5011\u89aa\u8fd1\u795e\u7684\u76ca\u8655\u8207\u52d5\u529b\u3002\u82e5\u662f\u4e0d\u80af\u6094\u6539\uff0c\u5492\u8a5b\u5c31\u8981\u7e7c\u7e8c\u6bc0\u6ec5\u4e0d\u80af\u56de\u982d\u7684\u7f6a\u4eba\u3002\u795e\u662f\u611b\uff0c\u662f\u6307\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u56de\u982d\uff0c\u5305\u62ec\u8036\u7a4c\u70ba\u4e16\u4eba\u6b7b\uff0c\u90fd\u662f\u5728\u52f8\u4eba\u6094\u6539\u3002\u7d55\u5c0d\u4e0d\u8981\u628a\u795e\u7684\u611b\u8b1b\u6210\u5141\u8a31\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u9019\u662f\u4e0d\u8a8d\u8b58\u795e\u4e5f\u4e0d\u660e\u767d\u771f\u7406\u3002\u7576\u7136\u6211\u5011\u751f\u547d\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4e0d\u6703\u4e00\u6b21\u5230\u4f4d\uff0c\u99ac\u4e0a\u5b8c\u5168\u3002\u4fe1\u4ef0\u7684\u91cd\u9ede\u4e0d\u662f\u8981\u6211\u5011\u5b9a\u775b\u5728\u7f6a\u60e1\u7684\u4e8b\u4e0a\u6574\u5929\u7dca\u5f35\u516e\u516e\uff0c\u7d93\u5e38\u8ad6\u65b7\u81ea\u5df1\u6216\u662f\u4ed6\u4eba\u3002\u4fe1\u4ef0\u7684\u91cd\u9ede\u662f\u66f4\u591a\u5b78\u7fd2\u89aa\u8fd1\u795e\u3001\u611b\u795e\u3001\u6e34\u6155\u795e\uff0c\u6211\u5011\u624d\u6703\u771f\u6b63\u5f97\u8457\u529b\u91cf\uff0c\u5f9e\u5fc3\u88cf\u6162\u6162\u6068\u60e1\u7f6a\u60e1\uff0c\u611b\u5149\u660e\u800c\u6068\u60e1\u9ed1\u6697\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u6703\u6709\u300c\u5947\u707d\uff0c\u5c31\u662f\u81f3\u5927\u81f3\u9577\u7684\u707d\uff0c\u81f3\u91cd\u81f3\u4e45\u7684\u75c5\u3001\u4f60\u6240\u61fc\u6015\u3001\u57c3\u53ca\u4eba\u7684\u75c5\u90fd\u81e8\u5230\u4f60\uff0c\u8cbc\u5728\u4f60\u8eab\u4e0a\u3001\u5c07\u6c92\u6709\u5beb\u5728\u9019\u5f8b\u6cd5\u66f8\u4e0a\u7684\u5404\u6a23\u75be\u75c5\u3001\u707d\u6b83\u964d\u5728\u4f60\u8eab\u4e0a\uff0c\u76f4\u5230\u4f60\u6ec5\u4ea1\u3002\u300d\u8056\u7d93\u4e0a\u8aaa\u9019\u4e9b\uff0c\u90fd\u300c\u4e0d\u662f\u70ba\u4e86\u53eb\u6211\u5011\u5bb3\u6015\u89aa\u8fd1\u795e\uff0c\u800c\u662f\u8981\u4eba\u5bb3\u6015\u9060\u96e2\u795e\uff0c\u5931\u53bb\u4e86\u4fdd\u8b77\uff0c\u800c\u906d\u81f4\u6ec5\u4ea1\u3002\u300dv63~68\uff0c\u9060\u96e2\u795e\u7684\u4eba\uff0c\u5f97\u4e0d\u8457\u5e73\u5b89\u8207\u5b89\u606f\uff0c\u4ed6\u5011\u6703\u88ab\u4e16\u754c\u4e1f\u4f86\u4e1f\u53bb\uff0c\u5c45\u7121\u5b9a\u6240\uff0c\u6563\u5728\u842c\u6c11\u4e4b\u4e2d\uff0c\u570b\u4e0d\u6210\u570b\uff0c\u5bb6\u4e0d\u6210\u5bb6\u3002\u524d\u9762\u7684\u5492\u8a5b\u8aaa\u5230\u7684\u662f\u8eab\u9ad4\u5e36\u4f86\u7684\u75c5\u75db\uff0c\u5f8c\u9762\u7684\u5492\u8a5b\u5247\u662f\u5fc3\u88cf\u3001\u7cbe\u795e\u4e0a\u5e36\u4f86\u7684\u75db\u82e6\u3001\u58d3\u529b\uff0c\u5931\u53bb\u4e86\u751f\u5b58\u7684\u76fc\u671b\u3002v68\u300c\u8036\u548c\u83ef\u5fc5\u4f7f\u4f60\u5750\u8239\u56de\u57c3\u53ca\u53bb\u300d\uff0c\u56de\u57c3\u53ca\u5c31\u662f\u4eba\u4e0d\u518d\u76f8\u4fe1\u795e\uff0c\u4e0d\u518d\u8ddf\u96a8\u795e\uff0c\u800c\u56de\u5230\u4e16\u754c\uff0c\u751a\u81f3\u56de\u53bb\u62dc\u5076\u50cf\uff0c\u9019\u7a2e\u4eba\u7684\u547d\u904b\u66f4\u52a0\u7684\u60b2\u6158\u4e86\uff0c\u5c31\u662f\u66fe\u7d93\u5617\u904e\u4e3b\u6069\u7684\u6ecb\u5473\uff0c\u537b\u4e00\u518d\u80cc\u9053\uff0c\u4e0d\u80af\u56de\u982d\uff0c\u4ed6\u5011\u7684\u547d\u904b\u8207\u7d50\u5c40\u662f\u66f4\u52a0\u60b2\u6158\u7684\u3002\u4eba\u72af\u7f6a\u5e36\u4f86\u7684\u75db\u82e6\u3001\u5f9e\u8eab\u9ad4\u3001\u5230\u5fc3\u88cf\u3001\u5230\u7cbe\u795e\uff0c\u5230\u6700\u5f8c\u662f\u751f\u4e0d\u5982\u6b7b\uff1a\u300c\u4f60\u56e0\u5fc3\u88cf\u6240\u6050\u61fc\u7684\uff0c\u773c\u4e2d\u6240\u770b\u898b\u7684\uff0c\u65e9\u6668\u5fc5\u8aaa\uff0c\u5df4\u4e0d\u5f97\u5230\u665a\u4e0a\u624d\u597d\uff1b\u665a\u4e0a\u5fc5\u8aaa\uff0c\u5df4\u4e0d\u5f97\u5230\u65e9\u6668\u624d\u597d\u3002\u300d\u552f\u6709\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u624d\u6709\u771f\u6b63\u7684\u5e73\u5b89\u3001\u771f\u6b63\u7684\u5b89\u606f\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u8981\u5b78\u6703\u4e0d\u65b7\u7ae0\u53d6\u7fa9\uff0c\u7528\u6574\u672c\u8056\u7d93\u7684\u89c0\u5ff5\u4f86\u89e3\u91cb\u6240\u6709\u7684\u60c5\u6cc1\u3002\u6240\u4ee5\u96d6\u7136\u7f6a\u60e1\u7684\u5492\u8a5b\uff0c\u53ef\u80fd\u6703\u5e36\u4f86\u8eab\u9ad4\u3001\u5fc3\u88cf\u3001\u7cbe\u795e\u4e0a\u7684\u6298\u78e8\u75db\u82e6\uff0c\u4f46\u4e0d\u80fd\u8aaa\u6240\u6709\u7684\u75be\u75c5\u3001\u75db\u82e6\uff0c\u4e00\u5b9a\u90fd\u662f\u72af\u7f6a\u7684\u7d50\u679c\uff0c\u56e0\u70ba\u6709\u53ef\u80fd\u662f\u795e\u7684\u8a66\u7149\u6216\u71ac\u7149\uff0c\u70ba\u8981\u9664\u76e1\u8001\u6211\u7f6a\u60e1\uff0c\u591a\u7d50\u751f\u547d\u679c\u5b50\u3002\u53c8\u9019\u88cf\u8b1b\u5230\u7684\uff0c\u795e\u8981\u8b93\u4eba\u5206\u6563\u5728\u5404\u5730\uff0c\u53ef\u80fd\u662f\u7f6a\u60e1\u7684\u5492\u8a5b\uff0c\u4f46\u4e5f\u53ef\u80fd\u662f\u795e\u795d\u798f\u4e16\u4eba\u7684\u5fc3\u610f\u3002\u795e\u8d77\u521d\u7d66\u4e9e\u7576\u590f\u5a03\u7684\u795d\u798f\uff0c\u5c31\u662f\u8981\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u5df4\u5225\u5854\u7684\u4e8b\u4ef6\u4eba\u60f3\u8981\u805a\u96c6\uff0c\u795e\u537b\u628a\u4ed6\u5011\u5206\u6563\u5728\u5168\u5730\u3002\u53c8\u521d\u4ee3\u6559\u6703\u8036\u8def\u6492\u51b7\u6559\u6703\u591a\u4eba\u4fe1\u4e3b\uff0c\u5c31\u51e1\u7269\u516c\u7528\uff0c\u65e5\u6f38\u589e\u591a\uff0c\u795e\u537b\u900f\u904e\u903c\u8feb\u628a\u6559\u6703\u50ac\u903c\u51fa\u53bb\uff0c\u7d50\u679c\u5efa\u7acb\u4e86\u66f4\u591a\u7684\u6559\u6703\u51fa\u4f86\u3002\u6240\u4ee5\u300c\u805a\u96c6\u300d\uff0c\u662f\u70ba\u4e86\u4e00\u8d77\u5b78\u7fd2\uff0c\u5f7c\u6b64\u76f8\u611b\u8207\u670d\u4e8b\u795e\uff0c\u90a3\u662f\u795e\u7684\u8cdc\u798f\u3002\u4f46\u82e5\u805a\u96c6\u53ea\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u4eab\u53d7\u800c\u5fd8\u4e86\u795e\u8cdc\u798f\u4e16\u754c\u7684\u7f8e\u610f\uff0c\u90a3\u9ebc\u805a\u96c6\u5c31\u8b8a\u6210\u4e86\u5728\u6575\u64cb\u795e\u3002\u540c\u6a23\u7684\u300c\u5206\u6563\u300d\uff0c\u53ef\u80fd\u662f\u7f6a\u60e1\u7684\u5492\u8a5b\uff0c\u4f46\u4e5f\u53ef\u80fd\u662f\u795e\u8981\u57fa\u7763\u5f92\u5206\u4eab\u8cdc\u798f\u4e16\u754c\u7684\u7f8e\u610f\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u80fd\u5149\u770b\u5916\u8868\u8207\u74b0\u5883\uff0c\u662f\u5426\u300c\u75be\u75c5\u300d\u6216\u300c\u5065\u5eb7\u300d\uff0c\u662f\u5426\u300c\u5206\u6563\u300d\u6216\u300c\u805a\u96c6\u300d\u4f86\u5224\u65b7\uff0c\u800c\u662f\u8981\u770b\u662f\u6211\u5011\u88cf\u9762\u5230\u5e95\u662f\u5426\u300c\u771f\u8a8d\u8b58\u795e\u300d\uff0c\u771f\u6b63\u9ad4\u6703\u795e\u7684\u5fc3\u610f\uff0c\u771f\u6b63\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u597d\u597d\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u6210\u7acb\u5ba3\u57f9\u4e2d\u5fc3\uff0c\u8d77\u521d\u7684\u8499\u53ec\u4e5f\u662f\u70ba\u4e86\u9f13\u52f5\u6bcf\u4f4d\u57fa\u7763\u5f92\u56de\u5230\u81ea\u5df1\u7684\u5bb6\u5ead\u8207\u8077\u5834\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5e36\u9818\u8eab\u65c1\u7684\u4eba\uff0c\u805a\u96c6\u6210\u70ba\u6559\u6703\u3001\u6210\u70ba\u5718\u968a\uff0c\u7136\u5f8c\u5f7c\u6b64\u9023\u7d50\uff0c\u518d\u4e00\u8d77\u51fa\u53bb\u670d\u4e8b\u9019\u500b\u57ce\u5e02\uff0c\u670d\u4e8b\u5176\u4ed6\u7684\u5bb6\u5ead\u3002\u6211\u5011\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u4fe1\u4ef0\u4e0d\u61c9\u8a72\u8df3\u904e\u81ea\u5df1\u7684\u5bb6\u5ead\uff0c\u800c\u662f\u4ee5\u5bb6\u5ead\u70ba\u6838\u5fc3\u958b\u59cb\u7684\uff0c\u5426\u5247\u5bb6\u4e0d\u6210\u5bb6\uff0c\u570b\u4e0d\u6210\u570b\uff0c\u5c31\u8981\u6ec5\u4ea1\u3002\u96d6\u7136\u5e36\u9818\u5bb6\u4eba\u662f\u6700\u96e3\u7684\u6311\u6230\uff0c\u4f46\u4e5f\u662f\u795e\u5728\u6574\u672c\u8056\u7d93\u7684\u65e8\u610f\uff0c\u5c31\u662f\u5168\u5bb6\u5f97\u6551\u3001\u5168\u5bb6\u4e00\u8d77\u4e8b\u5949\u795e\uff0c\u96d6\u4e0d\u5bb9\u6613\uff0c\u4f46\u4ecd\u8981\u52aa\u529b\uff0c\u5f9e\u79b1\u544a\u958b\u59cb\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 28\uff1a58~68 28\uff1a58 \u9019\u66f8\u4e0a\u6240\u5beb\u5f8b\u6cd5\u7684\u4e00\u5207\u8a71\u662f\u53eb\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u53ef\u69ae\u53ef\u754f\u7684\u540d\u3002\u4f60\u82e5\u4e0d\u8b39\u5b88\u9075 &#8230; <a title=\"2020 &#8211; 06 &#8211; 08 QT \u7533\u547d\u8a18 28\uff1a58~68\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-08-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a5868\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 08 QT \u7533\u547d\u8a18 28\uff1a58~68\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8122","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8122","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8122"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8177"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}