{"id":5706,"date":"2018-11-01T12:55:45","date_gmt":"2018-11-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5706"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-6%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-6%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 11 &#8211; 01 QT  \u6b77\u4ee3\u5fd7\u4e0b 6\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 6\uff1a1~11<br \/>\n6\uff1a1 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002<br \/>\n6\uff1a2 \u4f46\u6211\u5df2\u7d93\u5efa\u9020\u6bbf\u5b87\u4f5c\u4f60\u7684\u5c45\u6240\uff0c\u70ba\u4f60\u6c38\u9060\u7684\u4f4f\u8655\u3002<br \/>\n6\uff1a3 \u738b\u8f49\u81c9\u70ba\u4ee5\u8272\u5217\u6703\u773e\u795d\u798f\uff0c\u4ee5\u8272\u5217\u6703\u773e\u5c31\u90fd\u7ad9\u7acb\u3002<br \/>\n6\uff1a4 \u6240\u7f85\u9580\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u89aa\u53e3\u5411\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\uff0c\u4e5f\u89aa\u624b\u6210\u5c31\u4e86\u3002<br \/>\n6\uff1a5 \u4ed6\u8aaa\uff1a\u300e\u81ea\u5f9e\u6211\u9818\u6211\u6c11\u51fa\u57c3\u53ca\u5730\u4ee5\u4f86\uff0c\u6211\u672a\u66fe\u5728\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u9078\u64c7\u4e00\u57ce\u5efa\u9020\u6bbf\u5b87\u70ba\u6211\u540d\u7684\u5c45\u6240\uff0c\u4e5f\u672a\u66fe\u63c0\u9078\u4e00\u4eba\u4f5c\u6211\u6c11\u4ee5\u8272\u5217\u7684\u541b\uff1b<br \/>\n6\uff1a6 \u4f46\u9078\u64c7\u8036\u8def\u6492\u51b7\u70ba\u6211\u540d\u7684\u5c45\u6240\uff0c\u53c8\u63c0\u9078\u5927\u885b\u6cbb\u7406\u6211\u6c11\u4ee5\u8272\u5217\u3002\u300f\u300d<br \/>\n6\uff1a7 \u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u7236\u5927\u885b\u66fe\u7acb\u610f\u8981\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u5efa\u6bbf\uff0c<br \/>\n6\uff1a8 \u8036\u548c\u83ef\u537b\u5c0d\u6211\u7236\u5927\u885b\u8aaa\uff1a\u300e\u4f60\u7acb\u610f\u8981\u70ba\u6211\u7684\u540d\u5efa\u6bbf\uff0c\u9019\u610f\u601d\u751a\u597d\uff1b<br \/>\n6\uff1a9 \u53ea\u662f\u4f60\u4e0d\u53ef\u5efa\u6bbf\uff0c\u60df\u4f60\u6240\u751f\u7684\u5152\u5b50\u5fc5\u70ba\u6211\u540d\u5efa\u6bbf\u3002\u300f<br \/>\n6\uff1a10 \u300c\u73fe\u5728\u8036\u548c\u83ef\u6210\u5c31\u4e86\u4ed6\u6240\u61c9\u8a31\u7684\u8a71\uff0c\u4f7f\u6211\u63a5\u7e8c\u6211\u7236\u5927\u885b\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u53c8\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u5efa\u9020\u4e86\u6bbf\u3002<br \/>\n6\uff1a11 \u6211\u5c07\u7d04\u6ac3\u5b89\u7f6e\u5728\u5176\u4e2d\uff0c\u6ac3\u5167\u6709\u8036\u548c\u83ef\u7684\u7d04\uff0c\u5c31\u662f\u4ed6\u8207\u4ee5\u8272\u5217\u4eba\u6240\u7acb\u7684\u7d04\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 6\uff1a1 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002<br \/>\n6\uff1a11 \u6211\u5c07\u7d04\u6ac3\u5b89\u7f6e\u5728\u5176\u4e2d\uff0c\u6ac3\u5167\u6709\u8036\u548c\u83ef\u7684\u7d04\uff0c\u5c31\u662f\u4ed6\u8207\u4ee5\u8272\u5217\u4eba\u6240\u7acb\u7684\u7d04\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff096\uff1a1\u300c\u8036\u548c\u83ef\u66fe\u8aaa\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u300d\uff0c\u4f46\u662f\u57285\uff1a13\u300c\u90a3\u6642\uff0c\u8036\u548c\u83ef\u7684\u6bbf\u6709\u96f2\u5145\u6eff\u300d\u30015\uff1a14\u300c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u795e\u7684\u6bbf\u300d\u3002\u600e\u9ebc\u53c8\u6709\u5149\uff1f\u53c8\u6709\u9ed1\u6697\uff1f\u5176\u5be6\u66f4\u6e96\u78ba\u7684\u8aaa\u6cd5\u662f\u8cfd45\uff1a15\u300c\u6551\u4e3b\uff0d\u4ee5\u8272\u5217\u7684\u4e0a\u5e1d\u554a\uff0c\u7962\u5be6\u5728\u662f\u81ea\u96b1\u7684\u4e0a\u5e1d\u3002\u300d\u795e\u662f\u81ea\u96b1\u7684\u795e\uff0c\u5728\u795e\u7684\u90a3\u4e00\u65b9\u9762\uff0c\u5168\u7136\u5149\u660e\u3001\u8056\u6f54\u3001\u6beb\u7121\u9ed1\u6697\uff0c\u4f46\u662f\u5728\u4eba\u9019\u4e00\u65b9\u9762\uff0c\u4e16\u4eba\u7684\u7f6a\u4f7f\u4eba\u7121\u6cd5\u5b8c\u5168\u5f97\u898b\u795e\u7684\u69ae\u8000\uff0c\u52a0\u4e0a\u4e0a\u5e1d\u53c8\u6545\u610f\u300c\u81ea\u96b1\u300d\uff0c\u6240\u4ee5\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u597d\u50cf\u795e\u6709\u6642\u5019\u662f\u5728\u300c\u5e7d\u6697\u4e4b\u8655\u300d\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u5411\u4eba\u81ea\u96b1\uff1f\u9019\u500b\u4fe1\u606f\u91cf\u5305\u542b\u5167\u5bb9\u5f88\u5927\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u6700\u5927\u7684\u91cd\u9ede\u662f\u795e\u8981\u8003\u9a57\u4eba\u7684\u4fe1\u5fc3\uff0c\u795e\u7684\u570b\u5ea6\u63a5\u7d0d\u7684\u662f\u4e00\u5207\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u5c31\u662f\u9858\u610f\u56de\u61c9\u795e\u7684\u547c\u53ec\u8207\u795e\u7acb\u7d04\u7684\u767e\u59d3\u3002\u4e0a\u5e1d\u4e00\u76f4\u662f\u300c\u5b88\u7d04\u65bd\u6148\u611b\u300d\u7684\u795e\uff0cv11\u300c\u5c31\u662f\u7942\u8207\u4ee5\u8272\u5217\u4eba\u6240\u7acb\u7684\u7d04\u3002\u300d\u552f\u6709\u771f\u5be6\u4e26\u4e14\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u4fe1\u5fc3\uff0c\u624d\u80fd\u6700\u7d42\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\u6240\u7f85\u9580\u738b\u5728\u8056\u6bbf\u5efa\u9020\u5b8c\u7562\uff0c\u8fce\u63a5\u7d04\u6ac3\u4e4b\u5f8c\u5411\u773e\u4eba\u898b\u8b49\u4e0a\u5e1d\u662f\u300c\u5b88\u7d04\u65bd\u6148\u611b\u300d\u7684\u795e\u3002\u4e0a\u5e1d\u7d00\u5ff5\u7942\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u7b54\u61c9\u8b93\u5927\u885b\u7684\u5b50\u5b6b\u7e7c\u627f\u738b\u4f4d\uff0c\u4e5f\u61c9\u5141\u7531\u6240\u7f85\u9580\u738b\u4f86\u5efa\u9020\u8056\u6bbf\uff0c\u9019\u4e8b\u679c\u7136\u6210\u5c31\u4e86\u3002v2\u300c\u4f46\u6211\u5df2\u7d93\u5efa\u9020\u6bbf\u5b87\u4f5c\u4f60\u7684\u5c45\u6240\uff0c\u70ba\u4f60\u6c38\u9060\u7684\u4f4f\u8655\u3002\u300d\u6240\u7f85\u9580\u5e0c\u671b\u4e0a\u5e1d\u6c38\u9060\u4f4f\u5728\u8056\u6bbf\u88cf\uff0c\u9019\u7576\u7136\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\uff0c\u4e0d\u904e\u6240\u7f85\u9580\u9019\u6642\u5019\u662f\u4e00\u7247\u597d\u5fc3\uff0c\u5012\u4e5f\u7121\u53ef\u539a\u975e\uff0c\u53ea\u662f\u4e0d\u7b26\u771f\u7406\u3002\u4e0a\u5e1d\u662f\u884c\u52d5\u7684\u4e0a\u5e1d\uff0c\u795e\u7684\u570b\u4e0d\u5728\u4e00\u500b\u5efa\u7bc9\u7269\u88cf\u9762\uff0c\u800c\u5728\u4eba\u7684\u5fc3\u88cf\u3002\u6240\u4ee5\u4eca\u5929\u5efa\u9020\u6559\u6703\uff0c\u771f\u6b63\u5c6c\u9748\u542b\u610f\u4e26\u4e0d\u662f\u6307\u300c\u5efa\u9020\u4e00\u9593\u6559\u5802\u300d\uff0c\u800c\u662f\u6307\u5efa\u9020\u4e00\u7fa4\u57fa\u7763\u5f92\u7684\u751f\u547d\u3002\u6559\u6703\u61c9\u8a72\u662f\u884c\u52d5\u7684\u7fa4\u9ad4\uff0c\u56e0\u70ba\u6559\u6703\u7684\u7d44\u6210\u4efd\u5b50\u662f\u300c\u8036\u7a4c\u7684\u9580\u5f92\u300d\uff0c\u8036\u7a4c\u5728\u90a3\u88cf\uff0c\u9580\u5f92\u5c31\u5728\u90a3\u88cf\u3002\u8036\u7a4c\u96e2\u958b\u8056\u6bbf\u8d70\u904d\u5404\u57ce\u5404\u9109\uff0c\u96a8\u8d70\u96a8\u50b3\uff0c\u9580\u5f92\u7d44\u6210\u7684\u6559\u6703\u6210\u61c9\u8a72\u662f\u300c\u884c\u52d5\u7684\u6559\u6703\u300d\uff0c\u8ddf\u96a8\u8036\u7a4c\u8d70\u9032\u7f6a\u4eba\u7684\u5bb6\u5ead\u751f\u6d3b\u62ef\u6551\u4e16\u4eba\u3002\u6211\u5011\u4eca\u5929\u4e0d\u61c9\u8a72\u50cf\u6240\u7f85\u9580\u738b\u4e00\u6a23\u60f3\u8981\u628a\u4e0a\u5e1d\u6c38\u9060\u7559\u5728\u4e00\u9593\u5efa\u7bc9\u7269\u88cf\u9762\uff0c\u5373\u4f7f\u7acb\u610f\u751a\u597d\u537b\u4e0d\u7b26\u5408\u771f\u7406\u3002\u771f\u7406\u662f\u6559\u6703\u662f\u884c\u52d5\u6027\u7684\uff0c\u662f\u9580\u5f92\u4e8c\u3001\u4e09\u500b\u4eba\u4e00\u7d44\u4e00\u7d44\u51fa\u53bb\uff0c\u8ddf\u96a8\u8036\u7a4c\u9032\u5165\u4eba\u7fa4\u751f\u6d3b\u4e4b\u8655\uff0c\u6559\u6703\u662f\u884c\u52d5\u6027\u7684\u7fa4\u9ad4\uff0c\u6559\u6703\u7684\u4f7f\u547d\u662f\u64f4\u5c55\u5f4a\u754c\uff0c\u76f4\u5230\u5730\u6975\uff0c\u5e36\u9818\u9580\u5f92\uff0c\u6cbb\u7406\u9019\u5730\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u6211\u5c07\u7d04\u6ac3\u5b89\u7f6e\u5728\u5176\u4e2d\uff0c\u6ac3\u5167\u6709\u8036\u548c\u83ef\u7684\u7d04\uff0c\u5c31\u662f\u4ed6\u8207\u4ee5\u8272\u5217\u4eba\u6240\u7acb\u7684\u7d04\u3002\u300d\u4e0a\u5e1d\u8207\u4eba\u6240\u7acb\u7684\u300c\u7d04\u300d\uff0c\u5c31\u662f\u7d04\u6ac3\u88cf\u9762\u7684\u6cd5\u7248\u3001\u5341\u8aa1\uff0c\u5c31\u662f\u4eca\u5929\u7684\u8056\u7d93\uff0c\u5c31\u662f\u795e\u7684\u8a71\u3002\u795e\u7684\u8a71\uff0c\u662f\u6574\u500b\u8056\u6bbf\u88cf\u9762\u6700\u91cd\u8981\u7684\u6210\u4efd\uff0c\u6c92\u6709\u795e\u7684\u8a71\uff0c\u4e00\u5207\u8b8a\u6210\u300c\u865b\u7a7a\u300d\u3002\u521d\u4ee3\u6559\u6703\u4f7f\u5f92\u6700\u91cd\u8981\u7684\u547c\u53ec\uff0c\u4e0d\u662f\u6cbb\u7406\u6559\u6703\uff0c\u800c\u662f\u300c\u7948\u79b1\u50b3\u9053\u300d\uff01\u6cbb\u7406\u6559\u6703\u751a\u81f3\u53ef\u4ee5\u9074\u9078\u88ab\u8056\u9748\u5145\u6eff\u3001\u6709\u597d\u540d\u8072\u7684\u57f7\u4e8b\u6216\u540c\u5de5\u4f86\u64d4\u4efb\uff0c\u4f46\u662f\u7948\u79b1\u50b3\u9053\uff0c\u537b\u662f\u4e0a\u5e1d\u7279\u5225\u7684\u547c\u53ec\u3002\u6559\u6703\u88cf\u9762\u5982\u679c\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u90a3\u5c31\u8b8a\u6210\u793e\u5718\u6d3b\u52d5\u3001\u5b97\u6559\u7d44\u7e54\uff0c\u800c\u4e0d\u662f\u6c38\u751f\u795e\u7684\u6559\u6703\u3002\u6211\u5011\u900f\u904e\u795e\u7684\u8a71\u4f86\u8a8d\u8b58\u795e\uff0c\u7528\u795e\u7684\u8a71\u4f86\u79b1\u544a\uff0c\u4e5f\u8981\u4ed8\u4e0a\u751f\u547d\u8ca1\u7522\u4e00\u5207\u4ee3\u50f9\u4f86\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u4eca\u5929\u6211\u5011\u52d5\u8f12\u82b1\u6578\u5343\u842c\u6578\u5104\u84cb\u5927\u6559\u5802\uff0c\u53ef\u662f\u5982\u679c\u4e0d\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u4e5f\u4e0d\u6703\u8207\u4eba\u540c\u5728\u3002\u6050\u6015\u9019\u662f\u5c0d\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u6700\u5927\u7684\u63d0\u9192\uff0c\u5c31\u662f\u4e0d\u8981\u62fc\u547d\u8ffd\u6c42\u5916\u9762\u7684\u73fe\u8c61\uff0c\u597d\u597d\u5c0a\u91cd\u73cd\u60dc\u795e\u6240\u8cdc\u6211\u5011\u7684\u8a71\u8a9e\uff0c\u4f86\u5b78\u7fd2\u4fe1\u9760\u795e\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u56e0\u4fe1\u6210\u8056\uff0c\u8c50\u8c50\u5bcc\u5bcc\u9032\u5165\u795e\u6c38\u6046\u7f8e\u597d\u7684\u570b\u5ea6\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6240\u7f85\u9580\u8207\u5927\u885b\u5f88\u5927\u7684\u5dee\u5225\uff0c\u5c31\u662f\u5927\u885b\u5e74\u8f15\u6642\u4ee3\u98c4\u8569\u4e0d\u5b89\uff0c\u8eab\u7121\u9577\u7269\uff0c\u4f46\u662f\u8207\u795e\u95dc\u4fc2\u537b\u5341\u5206\u7684\u89aa\u5bc6\uff0c\u5373\u4f7f\u662f\u5728\u6975\u5927\u7684\u75db\u82e6\u903c\u8feb\u4e2d\uff0c\u53cd\u800c\u795e\u7684\u540c\u5728\u66f4\u52a0\u771f\u5be6\u89aa\u8fd1\u3002\u7576\u5927\u885b\u7576\u738b\u4e4b\u5f8c\uff0c\u624d\u4e00\u5fc3\u60f3\u8981\u611f\u6069\u5831\u7b54\u70ba\u795e\u5efa\u6bbf\u3002\u800c\u6240\u7f85\u9580\u662f\u542b\u8457\u91d1\u6e6f\u5319\u51fa\u4e16\u7684\uff0c\u53c8\u8499\u4e0a\u5e1d\u683c\u5916\u7684\u6069\u7ac9\u7737\u9867\uff0c\u4fbf\u6a02\u610f\u5927\u8086\u8216\u5f35\u70ba\u4e0a\u5e1d\u5efa\u6bbf\u3002\u6211\u76f8\u4fe1\u4e0a\u5e1d\u540c\u6a23\u90fd\u6085\u7d0d\uff0c\u90fd\u540c\u5728\uff0c\u4f46\u662f\u6211\u500b\u4eba\u76f8\u4fe1\u7576\u5927\u885b\u7121\u6240\u501a\u9760\uff0c\u53ea\u80fd\u55ae\u55ae\u501a\u9760\u4e0a\u5e1d\u7684\u9019\u6bb5\u7d93\u6b77\u88cf\u9762\uff0c\u4e5f\u662f\u4e0a\u5e1d\u76f8\u7576\u61f7\u5ff5\u7684\u4e00\u6bb5\u6642\u671f\u3002\u901a\u5e38\u7576\u4eba\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u6642\u5019\uff0c\u6709\u6642\u5019\u81ea\u7136\u628a\u4e0a\u5e1d\u6293\u5f97\u7dca\u4e00\u9ede\u3002\u5f88\u591a\u6642\u5019\u7576\u4eba\u958b\u59cb\u4ec0\u9ebc\u90fd\u6709\u7684\u6642\u5019\uff0c\u5c31\u5fd9\u5f97\u4e0d\u53ef\u958b\u4ea4\uff0c\u592a\u591a\u7684\u5bb4\u6a02\u8207\u865b\u69ae\uff0c\u7121\u5f62\u4e2d\u4e5f\u81ea\u7136\u8207\u795e\u758f\u9060\uff0c\u5c31\u662f\u6240\u7f85\u9580\u665a\u5e74\u7684\u7d93\u6b77\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u7ba1\u4ec0\u9ebc\u4eba\u751f\u968e\u6bb5\uff0c\u90fd\u4e0d\u9700\u8981\u501a\u9760\u5916\u5728\u7684\u74b0\u5883\uff0c\u5c31\u80fd\u5920\u96a8\u6642\u96a8\u5730\u8207\u795e\u89aa\u8fd1\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 6\uff1a1~11 6\uff1a1 \u90a3\u6642\uff0c\u6240\u7f85\u9580\u8aaa\uff1a\u8036\u548c\u83ef\u66fe\u8aaa\u4ed6\u5fc5\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\u3002 6\uff1a2 \u4f46\u6211\u5df2\u7d93\u5efa\u9020\u6bbf\u5b87\u4f5c\u4f60\u7684\u5c45 &#8230; <a title=\"2018 &#8211; 11 &#8211; 01 QT  \u6b77\u4ee3\u5fd7\u4e0b 6\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-01-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-6%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 01 QT  \u6b77\u4ee3\u5fd7\u4e0b 6\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5740,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5706","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5706","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5706"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5706\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5740"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5706"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5706"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5706"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}