{"id":6573,"date":"2019-06-26T12:55:45","date_gmt":"2019-06-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6573"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-21%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-21%ef%bc%9a17\/","title":{"rendered":"2019 &#8211; 06 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 21\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 21\uff1a1~7<br \/>\n21\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002\u90a3\u6642\uff0c\u897f\u5e95\u5bb6\u738b\u6253\u767c\u746a\u57fa\u96c5\u7684\u5152\u5b50\u5df4\u65bd\u6236\u73e5\u548c\u746a\u897f\u96c5\u7684\u5152\u5b50\u796d\u53f8\u897f\u756a\u96c5\u53bb\u898b\u8036\u5229\u7c73\uff0c\u8aaa\uff1a<br \/>\n21\uff1a2 \u300c\u8acb\u4f60\u70ba\u6211\u5011\u6c42\u554f\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u653b\u64ca\u6211\u5011\uff0c\u6216\u8005\u8036\u548c\u83ef\u7167\u4ed6\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u5f85\u6211\u5011\uff0c\u4f7f\u5df4\u6bd4\u502b\u738b\u96e2\u958b\u6211\u5011\u4e0a\u53bb\u3002\u300d<br \/>\n21\uff1a3 \u8036\u5229\u7c73\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u5c0d\u897f\u5e95\u5bb6\u9019\u6a23\u8aaa\uff1a<br \/>\n21\uff1a4 \u300e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u4f7f\u4f60\u5011\u624b\u4e2d\u7684\u5175\u5668\uff0c\u5c31\u662f\u4f60\u5011\u5728\u57ce\u5916\u8207\u5df4\u6bd4\u502b\u738b\u548c\u570d\u56f0\u4f60\u5011\u7684\u8fe6\u52d2\u5e95\u4eba\u6253\u4ed7\u7684\u5175\u5668\u7ffb\u8f49\u904e\u4f86\uff0c\u53c8\u8981\u4f7f\u9019\u4e9b\u90fd\u805a\u96c6\u5728\u9019\u57ce\u4e2d\u3002<br \/>\n21\uff1a5 \u4e26\u4e14\u6211\u8981\u5728\u6012\u6c23\u3001\u5fff\u6012\uff0c\u548c\u5927\u60f1\u6068\u4e2d\uff0c\u7528\u4f38\u51fa\u4f86\u7684\u624b\uff0c\u4e26\u5927\u80fd\u7684\u8180\u81c2\uff0c\u89aa\u81ea\u653b\u64ca\u4f60\u5011\uff1b<br \/>\n21\uff1a6 \u53c8\u8981\u64ca\u6253\u9019\u57ce\u7684\u5c45\u6c11\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u5fc5\u906d\u9047\u5927\u761f\u75ab\u6b7b\u4ea1\u3002<br \/>\n21\uff1a7 \u4ee5\u5f8c\u6211\u8981\u5c07\u7336\u5927\u738b\u897f\u5e95\u5bb6\u548c\u4ed6\u7684\u81e3\u50d5\u767e\u59d3\uff0c\u5c31\u662f\u5728\u57ce\u5167\uff0c\u5f9e\u761f\u75ab\u3001\u5200\u528d\u3001\u9951\u8352\u4e2d\u5269\u4e0b\u7684\u4eba\uff0c\u90fd\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u4e2d\u548c\u4ed6\u5011\u4ec7\u6575\uff0c\u4e26\u5c0b\u7d22\u5176\u547d\u7684\u4eba\u624b\u4e2d\u3002\u5df4\u6bd4\u502b\u738b\u5fc5\u7528\u5200\u64ca\u6bba\u4ed6\u5011\uff0c\u4e0d\u9867\u60dc\uff0c\u4e0d\u53ef\u6190\uff0c\u4e0d\u6190\u61ab\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 21\uff1a2 \u300c\u8acb\u4f60\u70ba\u6211\u5011\u6c42\u554f\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4f86\u653b\u64ca\u6211\u5011\uff0c\u6216\u8005\u8036\u548c\u83ef\u7167\u4ed6\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u5f85\u6211\u5011\uff0c\u4f7f\u5df4\u6bd4\u502b\u738b\u96e2\u958b\u6211\u5011\u4e0a\u53bb\u3002\u300d<br \/>\n21\uff1a5 \u4e26\u4e14\u6211\u8981\u5728\u6012\u6c23\u3001\u5fff\u6012\uff0c\u548c\u5927\u60f1\u6068\u4e2d\uff0c\u7528\u4f38\u51fa\u4f86\u7684\u624b\uff0c\u4e26\u5927\u80fd\u7684\u8180\u81c2\uff0c\u89aa\u81ea\u653b\u64ca\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u897f\u5e95\u5bb6\u738b\u6d3e\u5df4\u65bd\u6236\u73e5\u548c\u796d\u53f8\u897f\u756a\u96c5\u53bb\u898b\u8036\u5229\u7c73\uff0c\u9019\u500b\u5df4\u65bd\u6236\u73e5\u8207\u524d\u9762\u90a3\u500b\u8056\u6bbf\u7684\u7e3d\u7ba1\u5df4\u65bd\u6236\u73e5\u4e26\u975e\u540c\u4e00\u4eba\u3002\u897f\u5e95\u5bb6\u662f\u7336\u5927\u7684\u672b\u4ee3\u541b\u738b\uff0c\u7531\u5df4\u6bd4\u502b\u738b\u5df4\u5e03\u7532\u5c3c\u6492\u6240\u8a2d\u7acb\uff0c\u4f46\u4ed6\u537b\u8207\u57c3\u53ca\u7d50\u76df\uff0c\u8d77\u4f86\u53cd\u6297\u5df4\u6bd4\u502b\u3002v2\u897f\u5e95\u5bb6\u738b\u4f86\u6c42\u8036\u5229\u7c73\u79b1\u544a\u4e0a\u5e1d\uff0c\u5e0c\u671b\u900f\u904e\u4e0a\u5e1d\u7684\u529b\u91cf\u62b5\u64cb\u5df4\u6bd4\u502b\u7684\u653b\u64ca\u3002\u5f9ev1\u958b\u59cb\u4e0a\u5e1d\u5c31\u77e5\u9053\u897f\u5e95\u5bb6\u6703\u4f86\uff0c\u65bc\u662f\u5df2\u7d93\u4e8b\u5148\u6307\u793a\u8036\u5229\u7c73\u7576\u8aaa\u7684\u8a71\uff0cv3~7\u8036\u5229\u7c73\u50b3\u63da\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e0a\u5e1d\u4e0d\u4f46\u4e0d\u6703\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u6575\u64cb\u5df4\u6bd4\u502b\uff0c\u53cd\u800c\u6703\u5354\u52a9\u5df4\u6bd4\u502b\u4f86\u653b\u64ca\u4ed6\u5011\uff0c\u56e0\u70ba\u9019\u4e8b\u7adf\u5b8c\u5168\u51fa\u65bc\u4e0a\u5e1d\uff1a\u300c\u4e26\u4e14\u6211\u8981\u5728\u6012\u6c23\u3001\u5fff\u6012\uff0c\u548c\u5927\u60f1\u6068\u4e2d\uff0c\u7528\u4f38\u51fa\u4f86\u7684\u624b\uff0c\u4e26\u5927\u80fd\u7684\u8180\u81c2\uff0c\u89aa\u81ea\u653b\u64ca\u4f60\u5011\u300d\uff08v5\uff09\u3001\u5176\u52e2\u4e0d\u53ef\u9006\u8f49\uff1a\u300c\u5df4\u6bd4\u502b\u738b\u5fc5\u7528\u5200\u64ca\u6bba\u4ed6\u5011\uff0c\u4e0d\u9867\u60dc\uff0c\u4e0d\u53ef\u6190\uff0c\u4e0d\u6190\u61ab\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v7\uff09<\/p>\n<p>\u9047\u5230\u4e8b\u60c5\u4f86\u79b1\u544a\u4e0a\u5e1d\uff0c\u7576\u7136\u662f\u5c0d\u7684\u3002\u4f46\u932f\u8aa4\u7684\u662f\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\u7684\u52d5\u6a5f\u3001\u614b\u5ea6\u662f\u5426\u6b63\u78ba\uff1f\u897f\u5e95\u5bb6\u738b\u5c31\u50cf\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u5728\u8d70\u982d\u7121\u8def\u6642\u4f86\u627e\u4e0a\u5e1d\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u6094\u6539\u3001\u8981\u6539\u8b8a\u81ea\u5df1\u3001\u8981\u5c0b\u6c42\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8981\u6c42\u554f\u795e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u537b\u53ea\u662f\u4e00\u5473\u60f3\u8981\u4e0a\u5e1d\u300c\u6309\u8457\u6211\u5011\u7684\u60f3\u6cd5\u7167\u8fa6\u300d\u5c31\u597d\u3002\u6211\u5011\u4f86\u627e\u795e\uff0c\u537b\u5e38\u4e0d\u77e5\u4e0d\u89ba\u626e\u6f14\u8457\u4e0a\u5e1d\u7684\u89d2\u8272\u3002\u5f88\u591a\u4eba\u5373\u4f7f\u597d\u50cf\u662f\u5728\u6c42\u554f\u795e\uff0c\u9aa8\u5b50\u88cf\u537b\u53ea\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\u8072\u97f3\uff0c\u60f3\u8981\u5805\u6301\u81ea\u5df1\u7684\u4e3b\u898b\uff0c\u800c\u4e0d\u60f3\u807d\u4e0a\u5e1d\u5176\u5be6\u5230\u5e95\u600e\u9ebc\u60f3\u7684\uff1f\u897f\u5e95\u5bb6\u628a\u4e0a\u5e1d\u7576\u4f5c\u89e3\u6c7a\u554f\u984c\u7684\u795e\u71c8\uff0c\u800c\u4e0d\u662f\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u4e5f\u4e0d\u662f\u9020\u4ed6\u611b\u4ed6\u7684\u5929\u7236\uff0c\u6050\u6015\u9019\u7a2e\u79b1\u544a\u7684\u5fc3\u614b\u66f4\u52a0\u60f9\u795e\u5fff\u6012\uff0c\u6216\u662f\u6839\u672c\u4e0a\u5e1d\u4e5f\u4e0d\u60f3\u7406\u6703\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u771f\u6b63\u7684\u79b1\u544a\uff0c\u4e0d\u5728\u65bc\u6211\u5011\u79b1\u544a\u4e2d\u512a\u7f8e\u7684\u300c\u8a71\u8853\u300d\uff0c\u800c\u5728\u65bc\u6211\u5011\u6709\u4e00\u500b\u8b19\u5351\u7684\u614b\u5ea6\uff0c\u4f86\u5c0b\u6c42\u8207\u795e\u5efa\u7acb\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4e26\u4e14\u5c0a\u4e3b\u70ba\u5927\u3002\u79b1\u544a\u4e4b\u521d\u6c38\u9060\u90fd\u6709\u4e8c\u4ef6\u6700\u57fa\u672c\u7684\u8003\u91cf\uff1a\u4e00\u3001\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u300d\u3001\u4e8c\u3001\u300c\u4e0a\u5e1d\u771f\u6b63\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u300d\u91dd\u5c0d\u9019\u4e8c\u9ede\uff0c\u6211\u5011\u7684\u614b\u5ea6\u61c9\u8a72\u662f\uff1a\u4e00\u3001\u300c\u6211\u5011\u61c9\u7576\u9996\u5148\u6094\u6539\u6709\u7f6a\u7684\u5fc3\u614b\u8207\u884c\u70ba\uff0c\u5305\u542b\u6cbb\u6b7b\u5728\u795e\u9762\u524d\u8001\u6211\u4f5c\u4e3b\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u5728\u795e\u9762\u524d\u8b19\u5351\u4ef0\u671b\u795e\u7684\u300e\u6069\u5178\u300f\u8207\u300e\u6190\u61ab\u300f\u300d\uff1b\u4e8c\u3001\u9996\u5148\u8b19\u5351\u6c42\u554f\u4e0a\u5e1d\u7684\u65e8\u610f\u7a76\u7adf\u70ba\u4f55\uff1f\u800c\u4e0d\u662f\u4e00\u5473\u53ea\u95dc\u5fc3\u6211\u7684\u60f3\u6cd5\u600e\u6a23\u600e\u6a23\uff1f\u5c31\u50cf\u65bd\u6d17\u7d04\u7ff0\u8b19\u5351\u7684\u79b1\u544a\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\u3001\u6211\u5fc5\u8870\u5fae\u300d\uff0c\u6216\u662f\u8036\u7a4c\u7684\u79b1\u544a\uff1a\u300c\u7136\u800c\uff0c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u4f60\u7684\u610f\u601d\u3002\u300d\u9019\u624d\u662f\u4e00\u500b\u50d5\u4eba\u7684\u8b19\u5351\u614b\u5ea6\uff0c\u800c\u4e0d\u662f\u8aa4\u4ee5\u70ba\u70ba\u6211\u5011\u4f86\u79b1\u544a\uff0c\u662f\u300c\u7d66\u4e0a\u5e1d\u9762\u5b50\u300d\uff0c\u4e0a\u5e1d\u61c9\u8a72\u4e56\u4e56\u7167\u8fa6\uff0c\u5982\u6b64\u81ea\u5927\u7121\u7406\uff01<\/p>\n<p>\u6211\u5011\u82e5\u662f\u9858\u610f\u6c38\u9060\u9996\u5148\u62b1\u6301\u300c\u6642\u6642\u6094\u6539\u300d\u8207\u300c\u6301\u7e8c\u9806\u670d\u300d\u7684\u6b63\u78ba\u614b\u5ea6\uff0c\u5c31\u6c38\u9060\u6703\u9818\u53d7\u795e\u6e90\u6e90\u4e0d\u7d55\u7684\u300c\u6190\u61ab\u300d\u8207\u300c\u6069\u5178\u300d\u70ba\u6211\u5011\u751f\u547d\u4e2d\u7684\u5e6b\u52a9\u8207\u795d\u798f\u3002\u5c31\u9023\u4e09\u5929\u5f8c\u5c31\u8981\u6ec5\u4ea1\u7684\u5c3c\u5c3c\u5fae\uff0c\u4e5f\u56e0\u70ba\u4ed6\u5011\u7684\u6094\u6539\u800c\u8f49\u8b8a\u4e86\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u6492\u53bb\u4e0d\u964d\u6240\u5b9a\u7684\u707d\u96e3\u3002\u53cd\u800c\u662f\u795e\u7684\u5b50\u6c11\u4f9d\u6043\u81ea\u5df1\u7684\u8eab\u4efd\u8207\u5b97\u6559\u529f\u5fb7\uff0c\u537b\u4e0d\u80af\u8b19\u5351\u6094\u6539\u8207\u9806\u670d\uff0c\u4ee5\u81f4\u65bc\u300c\u591a\u7d66\u8ab0\u7684\u5c31\u5411\u8ab0\u591a\u8981\u300d\u3001\u300c\u795e\u7684\u5be9\u5224\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u300d\uff0c\u6545\u610f\u7684\u6096\u9006\u53cd\u800c\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002\u300c\u6094\u6539\u300d\u3001\u300c\u9806\u670d\u300d\uff0c\u6c38\u9060\u662f\u4f7f\u6211\u5011\u4fdd\u6301\u8b19\u5351\u7684\u7b2c\u4e00\u6b65\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u770b\u5230\u897f\u5e95\u5bb6\u7684\u79b1\u544a\uff0c\u4e5f\u4e0d\u7981\u5687\u5f97\u51fa\u8eab\u51b7\u6c57\uff0c\u56e0\u70ba\u9019\u7a2e\u300c\u5b8c\u5168\u4ee5\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u79b1\u544a\uff0c\u4e0d\u4e5f\u662f\u6211\u4e00\u5411\u7684\u79b1\u544a\u6a21\u5f0f\u55ce\uff1f\u6211\u4e5f\u5e38\u63a5\u5230\u5404\u5f0f\u5404\u6a23\u8acb\u6c42\u79b1\u544a\u7684\u547c\u8072\uff0c\u897f\u5e95\u5bb6\u7684\u60c5\u6cc1\uff0c\u4e0d\u4e5f\u6b63\u662f\u8a31\u591a\u795e\u5152\u5973\u7684\u614b\u5ea6\u55ce\uff1f\u6211\u5011\u4e00\u4fe1\u4e3b\uff0c\u6559\u6703\u6559\u5c0e\u6211\u5011\u79b1\u544a\u5c31\u662f\u300c\u8ddf\u795e\u8b1b\u8a71\u300d\uff0c\u7136\u5f8c\u6211\u5011\u5c31\u4fe1\u4e3b\u958b\u59cb\u5c31\u4e0d\u65b7\u7684\u958b\u6e05\u55ae\u79b1\u544a\uff0c\u79b1\u544a\u8d8a\u4e45\u8d8a\u7070\u5fc3\uff0c\u56e0\u70ba\u767c\u73fe\u6210\u5c31\u7684\u5c11\uff0c\u843d\u7a7a\u7684\u591a\u3002\u6211\u958b\u59cb\u6182\u5fc3\u9019\u7a2e\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u79b1\u544a\u6bd4\u300c\u8ddf\u795e\u8b1b\u8a71\u300d\u66f4\u91cd\u8981\u7684\u662f\u300c\u807d\u795e\u8b1b\u8a71\u300d\uff0c\u8981\u807d\u795e\u8b1b\u8a71\u5c31\u5fc5\u9808\u5148\u591a\u8b80\u8056\u7d93\uff0c\u7136\u5f8c\u7ad9\u5728\u4e00\u500b\u8b19\u5351\u3001\u9806\u670d\u7684\u614b\u5ea6\u4e0a\uff0c\u4e0d\u662f\u8ddf\u795e\u8ac7\u689d\u4ef6\uff0c\u800c\u662f\u7948\u6c42\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff01\u6211\u548c\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u9700\u8981\u91cd\u65b0\u8abf\u6574\u5b78\u7fd2\u5982\u4f55\u79b1\u544a\uff1f\u5982\u4f55\u6b63\u78ba\u7684\u79b1\u544a\uff1f\u4e0d\u662f\u6280\u5de7\uff0c\u800c\u662f\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u662f\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u5728\u8001\u6211\u4e4b\u4e0b\uff0c\u6c42\u795e\u6190\u61ab\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 21\uff1a1~7 21\uff1a1 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002\u90a3\u6642\uff0c\u897f\u5e95\u5bb6\u738b\u6253\u767c\u746a\u57fa\u96c5\u7684\u5152\u5b50\u5df4\u65bd\u6236\u73e5\u548c\u746a\u897f\u96c5\u7684\u5152\u5b50\u796d &#8230; <a title=\"2019 &#8211; 06 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 21\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-26-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-21%ef%bc%9a17\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 26 QT \u8036\u5229\u7c73\u66f8 21\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6681,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6573","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6573","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6573"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6573\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6681"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}