{"id":10444,"date":"2021-12-26T12:55:45","date_gmt":"2021-12-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10444"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-39%ef%bc%9a530","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-39%ef%bc%9a530\/","title":{"rendered":"2021 &#8211; 12 &#8211; 26 QT \u7d04\u4f2f\u8a18 39\uff1a5~30"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 39\uff1a5~30<br \/>\n39\uff1a5 \u8ab0\u653e\u91ce\u9a62\u51fa\u53bb\u81ea\u7531\uff1f\u8ab0\u89e3\u958b\u5feb\u9a62\u7684\u7e69\u7d22\uff1f<br \/>\n39\uff1a6 \u6211\u4f7f\u66e0\u91ce\u4f5c\u7260\u7684\u4f4f\u8655\uff0c\u4f7f\u9e79\u5730\u7576\u7260\u7684\u5c45\u6240\u3002<br \/>\n39\uff1a7 \u7260\u55e4\u7b11\u57ce\u5167\u7684\u55a7\u56b7\uff0c\u4e0d\u807d\u8d95\u7272\u53e3\u7684\u559d\u8072\u3002<br \/>\n39\uff1a8 \u904d\u5c71\u662f\u7260\u7684\u8349\u5834\uff1b\u7260\u5c0b\u627e\u5404\u6a23\u9752\u7da0\u4e4b\u7269\u3002<br \/>\n39\uff1a9 \u91ce\u725b\u8c48\u80af\u670d\u4e8b\u4f60\uff1f\u8c48\u80af\u4f4f\u5728\u4f60\u7684\u69fd\u65c1\uff1f<br \/>\n39\uff1a10 \u4f60\u8c48\u80fd\u7528\u5957\u7e69\u5c07\u91ce\u725b\u7c60\u5728\u7281\u6e9d\u4e4b\u9593\uff1f\u7260\u8c48\u80af\u96a8\u4f60\u8019\u5c71\u8c37\u4e4b\u5730\uff1f<br \/>\n39\uff1a11 \u8c48\u53ef\u56e0\u7260\u7684\u529b\u5927\u5c31\u501a\u9760\u7260\uff1f\u8c48\u53ef\u628a\u4f60\u7684\u5de5\u4ea4\u7d66\u7260\u505a\u55ce\uff1f<br \/>\n39\uff1a12 \u8c48\u53ef\u4fe1\u9760\u7260\u628a\u4f60\u7684\u7ce7\u98df\u904b\u5230\u5bb6\uff0c\u53c8\u6536\u805a\u4f60\u79be\u5834\u4e0a\u7684\u7a40\u55ce\uff1f<br \/>\n39\uff1a13 \u9d15\u9ce5\u7684\u7fc5\u8180\u6b61\u7136\u6427\u5c55\uff0c\u8c48\u662f\u986f\u6148\u611b\u7684\u7fce\u6bdb\u548c\u7fbd\u6bdb\u55ce\uff1f<br \/>\n39\uff1a14 \u56e0\u7260\u628a\u86cb\u7559\u5728\u5730\u4e0a\uff0c\u5728\u5875\u571f\u4e2d\u4f7f\u5f97\u6eab\u6696\uff1b<br \/>\n39\uff1a15 \u537b\u60f3\u4e0d\u5230\u88ab\u8173\u8e39\u788e\uff0c\u6216\u88ab\u91ce\u7378\u8e10\u8e0f\u3002<br \/>\n39\uff1a16 \u7260\u5fcd\u5fc3\u5f85\u96db\uff0c\u4f3c\u4e4e\u4e0d\u662f\u81ea\u5df1\u7684\uff1b\u96d6\u7136\u5f92\u53d7\u52de\u82e6\uff0c\u4e5f\u4e0d\u70ba\u96db\u61fc\u6015\uff1b<br \/>\n39\uff1a17 \u56e0\u70ba\u3000\u795e\u4f7f\u7260\u6c92\u6709\u667a\u6167\uff0c\u4e5f\u672a\u5c07\u609f\u6027\u8cdc\u7d66\u7260\u3002<br \/>\n39\uff1a18 \u7260\u5e7e\u6642\u633a\u8eab\u5c55\u958b\u7fc5\u8180\uff0c\u5c31\u55e4\u7b11\u99ac\u548c\u9a0e\u99ac\u7684\u4eba\u3002<br \/>\n39\uff1a19 \u99ac\u7684\u5927\u529b\u662f\u4f60\u6240\u8cdc\u7684\u55ce\uff1f\u7260\u9838\u9805\u4e0a\u6313\u6332\u7684\u9b03\u662f\u4f60\u7d66\u7260\u62ab\u4e0a\u7684\u55ce\uff1f<br \/>\n39\uff1a20 \u662f\u4f60\u53eb\u7260\u8df3\u8e8d\u50cf\u8757\u87f2\u55ce\uff1f\u7260\u5674\u6c23\u4e4b\u5a01\u4f7f\u4eba\u9a5a\u60f6\u3002<br \/>\n39\uff1a21 \u7260\u5728\u8c37\u4e2d\u5228\u5730\uff0c\u81ea\u559c\u5176\u529b\uff1b\u7260\u51fa\u53bb\u8fce\u63a5\u4f69\u5e36\u5175\u5668\u7684\u4eba\u3002<br \/>\n39\uff1a22 \u7260\u55e4\u7b11\u53ef\u6015\u7684\u4e8b\u4e26\u4e0d\u9a5a\u60f6\uff0c\u4e5f\u4e0d\u56e0\u5200\u528d\u9000\u56de\u3002<br \/>\n39\uff1a23 \u7bad\u888b\u548c\u767c\u4eae\u7684\u69cd\uff0c\u4e26\u77ed\u69cd\u5728\u7260\u8eab\u4e0a\u931a\u931a\u6709\u8072\u3002<br \/>\n39\uff1a24 \u7260\u767c\u731b\u70c8\u7684\u6012\u6c23\u5c07\u5730\u541e\u4e0b\uff1b\u4e00\u807d\u89d2\u8072\u5c31\u4e0d\u8010\u7ad9\u7acb\u3002<br \/>\n39\uff1a25 \u89d2\u6bcf\u767c\u8072\uff0c\u7260\u8aaa\u5475\u54c8\uff1b\u7260\u5f9e\u9060\u8655\u805e\u8457\u6230\u6c23\uff0c\u53c8\u807d\u898b\u8ecd\u9577\u5927\u767c\u96f7\u8072\u548c\u5175\u4e01\u5436\u558a\u3002<br \/>\n39\uff1a26 \u9df9\u96c0\u98db\u7fd4\uff0c\u5c55\u958b\u7fc5\u8180\u4e00\u76f4\u5411\u5357\uff0c\u8c48\u662f\u85c9\u4f60\u7684\u667a\u6167\u55ce\uff1f<br \/>\n39\uff1a27 \u5927\u9df9\u4e0a\u9a30\u5728\u9ad8\u8655\u642d\u7aa9\uff0c\u8c48\u662f\u807d\u4f60\u7684\u5429\u5490\u55ce\uff1f<br \/>\n39\uff1a28 \u7260\u4f4f\u5728\u5c71\u5dd6\uff0c\u4ee5\u5c71\u5cf0\u548c\u5805\u56fa\u4e4b\u6240\u70ba\u5bb6\uff0c<br \/>\n39\uff1a29 \u5f9e\u90a3\u88cf\u7aba\u770b\u98df\u7269\uff0c\u773c\u775b\u9060\u9060\u89c0\u671b\u3002<br \/>\n39\uff1a30 \u7260\u7684\u96db\u4e5f\u5482\u8840\uff1b\u88ab\u6bba\u7684\u4eba\u5728\u54ea\u88cf\uff0c\u7260\u4e5f\u5728\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 39\uff1a6 \u6211\u4f7f\u66e0\u91ce\u4f5c\u7260\u7684\u4f4f\u8655\uff0c\u4f7f\u9e79\u5730\u7576\u7260\u7684\u5c45\u6240\u3002<br \/>\n39\uff1a17 \u56e0\u70ba\u3000\u795e\u4f7f\u7260\u6c92\u6709\u667a\u6167\uff0c\u4e5f\u672a\u5c07\u609f\u6027\u8cdc\u7d66\u7260\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u5148\u524d\u7684\u7d93\u6587\uff0c\u4eca\u5929\u7684\u9032\u5ea6\u4f86\u5230\u4e86\u4e0a\u5e1d\u5411\u7d04\u4f2f\u5586\u554f\u5730\u4e0a\u7684\u8d70\u7378\u8207\u7a7a\u4e2d\u7684\u9df9\uff1a<br \/>\n\u4e00\u3001\u91ce\u9a62\uff08v5~8\uff09<br \/>\n\u4e8c\u3001\u91ce\u725b\uff08v9~12\uff09<br \/>\n\u4e09\u3001\u9d15\u9ce5\uff08v13~18\uff09<br \/>\n\u56db\u3001\u99ac\uff08v19~25\uff09<br \/>\n\u4e94\u3001\u9df9\u96c0\uff08v26~30\uff09<\/p>\n<p>\u4e0a\u5e1d\u4ee5\u6240\u9020\u7684\u8d70\u7378\u8207\u9df9\u96c0\uff0c\u7e7c\u7e8c\u6311\u6230\u7d04\u4f2f\uff1a<br \/>\n\u4e00\u3001\u662f\u8ab0 \u2500 \u8ab0\u653e\u91ce\u9a62\u51fa\u53bb\u81ea\u7531\uff1f\u8ab0\u89e3\u958b\u5feb\u9a62\u7684\u7e69\u7d22\uff1f\uff08v5\uff09<br \/>\n\u4e8c\u3001\u662f\u4e0a\u5e1d \u2500 \u4f7f\u6211\u4f7f\u66e0\u91ce\u4f5c\u7260\u7684\u4f4f\u8655\uff0c\u4f7f\u9e79\u5730\u7576\u7260\u7684\u5c45\u6240\u3002\uff08v6\uff09<br \/>\n\u4e09\u3001\u8c48\u80af \u2500 \u91ce\u725b\u8c48\u80af\u670d\u4e8b\u4f60\uff1f\u8c48\u80af\u4f4f\u5728\u4f60\u7684\u69fd\u65c1\uff1f\uff08v6\uff09\u3001\u7260\u8c48\u80af\u96a8\u4f60\u8019\u5c71\u8c37\u4e4b\u5730\uff1f\uff08v10\uff09<br \/>\n\u56db\u3001\u4f60\u8c48\u80fd \u2500 \u7528\u5957\u7e69\u5c07\u91ce\u725b\u7c60\u5728\u7281\u6e9d\u4e4b\u9593\uff1f\uff0810\uff09<br \/>\n\u4e94\u3001\u8c48\u53ef \u2500 \u8c48\u53ef\u56e0\u7260\u7684\u529b\u5927\u5c31\u501a\u9760\u7260\uff1f\u8c48\u53ef\u628a\u4f60\u7684\u5de5\u4ea4\u7d66\u7260\u505a\u55ce\uff1f\uff08v11\uff09\u3001\u8c48\u53ef\u4fe1\u9760\u7260\u628a\u4f60\u7684\u7ce7\u98df\u904b\u5230\u5bb6\uff0c\u53c8\u6536\u805a\u4f60\u79be\u5834\u4e0a\u7684\u7a40\u55ce\uff1f\uff08v12\uff09<br \/>\n\u516d\u3001\u662f\u4f60\uff1f \u2500 \u99ac\u7684\u5927\u529b\u662f\u4f60\u6240\u8cdc\u7684\u55ce\uff1f\u7260\u9838\u9805\u4e0a\u6313\u6332\u7684\u9b03\u662f\u4f60\u7d66\u7260\u62ab\u4e0a\u7684\u55ce\uff1f\u662f\u4f60\u53eb\u7260\u8df3\u8e8d\u50cf\u8757\u87f2\u55ce\uff1f\uff08v11~12\uff09\u3001\u99ac\u7684\u5927\u529b\u662f\u4f60\u6240\u8cdc\u7684\u55ce\uff1f\u7260\u9838\u9805\u4e0a\u6313\u6332\u7684\u9b03\u662f\u4f60\u7d66\u7260\u62ab\u4e0a\u7684\u55ce\uff1f\u662f\u4f60\u53eb\u7260\u8df3\u8e8d\u50cf\u8757\u87f2\u55ce\uff1f\uff08v19~20\uff09\u3001\u8c48\u662f\u85c9\u4f60\u7684\u667a\u6167\u55ce\uff1f\uff08v26\uff09\u3001\u5927\u9df9\u4e0a\u9a30\u5728\u9ad8\u8655\u642d\u7aa9\uff0c\u8c48\u662f\u807d\u4f60\u7684\u5429\u5490\u55ce\uff1f\uff08v27\uff09<br \/>\n\u4e03\u3001\u795e\u4f7f \u2500 \u56e0\u70ba\u795e\u4f7f\u7260\u6c92\u6709\u667a\u6167\uff0c\u4e5f\u672a\u5c07\u609f\u6027\u8cdc\u7d66\u7260\u3002\uff08v17\uff09<\/p>\n<p>\uff082\uff09\u5982\u540c\u524d\u9762\u7684\u7d93\u6587\uff0c\u4e0a\u5e1d\u5275\u9020\u5927\u5230\u5b87\u5b99\u661f\u7403\uff0c\u5c0f\u5230\u52d5\u7269\u8d70\u7378\u2026\uff0c\u90fd\u5f70\u986f\u4e86\u795e\u7684\u5168\u80fd\u3001\u667a\u6167\u3001\u611b\u5fc3\u2026\u3002\u4e0a\u5e1d\u70ba\u7d04\u4f2f\u4e0a\u4e86\u4e8c\u5802\u7684\u81ea\u7136\u8207\u751f\u7269\u8ab2\u7a0b\uff0c\u986f\u51fa\u4e0a\u5e1d\u5275\u9020\u65e8\u610f\u7684\u5967\u79d8\u8207\u898f\u5f8b\u2026\u3002\u4e0d\u662f\u70ba\u4e86\u89e3\u7b54\u7d04\u4f2f\u300c\u70ba\u4f55\u53d7\u82e6\uff1f\u53d7\u82e6\u7684\u539f\u56e0\uff1f\u300d\uff0c\u800c\u662f\u8cea\u554f\u7d04\u4f2f\uff1a\u300c\u4f60\u5728\u90a3\u88cf\uff1f\u4f60\u80fd\u5920\u55ce\uff1f\u4f60\u77e5\u9053\u55ce\uff1f\u2026\u300d<\/p>\n<p>\u5433\u737b\u7ae0\u7267\u5e2b\uff1a\u300c\u4e0a\u5e1d\u8b93\u7d04\u4f2f\u767c\u73fe\uff0c\u4eba\u5be6\u5728\u6c92\u6709\u672c\u4e8b\u8907\u88fd\u4e0a\u5e1d\u7684\u5275\u9020\u3002\u66f4\u5f9e\u4e0d\u6f54\u6de8\u3001\u4e0d\u88ab\u4eba\u7d04\u675f\u3001\u537b\u88ab\u4e0a\u5e1d\u7d04\u675f\u6cbb\u7406\u7684\u91ce\u751f\u52d5\u7269\uff0c\u770b\u5230\u4e09\u500b\u91cd\u8981\u7684\u76ee\u7684\uff1a\u4e00\u3001\u81ea\u7136\u662f\u6709\u5b9a\u5f8b\u7684\uff1b\u4e8c\u3001\u751f\u547d\u662f\u6709\u76ee\u7684\u7684\uff1b\u4e09\u3001\u5b87\u5b99\u7684\u5b58\u5728\u662f\u70ba\u4e86\u4e0a\u5e1d\u3002\u7d04\u4f2f\u9ad4\u6703\u5230\u4e0a\u5e1d\u7684\u5b58\u5728\u3001\u4e0a\u5e1d\u7684\u6b0a\u67c4\uff0c\u5c31\u5f9e\u56f0\u60d1\u4e4b\u4e2d\u56de\u8f49\uff0c\u670d\u5728\u638c\u7ba1\u81ea\u7136\u7684\u4e0a\u5e1d\u624b\u4e2d\u3002\u300d<\/p>\n<p>\u7d04\u4f2f\u5148\u524d\u66fe\u7d93\u63a7\u544a\u4e0a\u5e1d\u50cf\u7345\u5b50\u4e00\u6a23\u7684\u8ffd\u6355\u4ed6\uff0c\u5c0d\u4ed6\u7684\u54c0\u6c42\u4e0d\u805e\u4e0d\u554f\u2026\uff0c\u4e0a\u5e1d\u9019\u6642\u5019\u53cd\u554f\u7d04\u4f2f\uff1a\u7345\u5b50\u9913\u7684\u6642\u5019\u662f\u8ab0\u9935\u7260\uff1f\u70cf\u9d09\u54ed\u4e86\u662f\u8ab0\u990a\u7260\uff1f\u7d04\u4f2f\u53ea\u80fd\u56de\u61c9\uff1a\u300e\u4e0d\u662f\u6211\uff0c\u6211\u6c92\u90a3\u500b\u672c\u4e8b\uff01\u300f\u4e0a\u5e1d\u53c8\u8209\u4e86\u91ce\u725b\u548c\u91ce\u5c71\u7f8a\u7684\u751f\u7522\u6642\u9593\u8207\u904e\u7a0b\uff0c\u554f\u7d04\u4f2f\u662f\u8ab0\u5728\u638c\u7ba1\u8207\u7167\u9867\uff1f\u96e3\u9053\u795e\u6709\u6e1b\u5c11\u5c0d\u9019\u4e9b\u5c71\u7f8a\u3001\u7dbf\u7f8a\u6e1b\u5c11\u95dc\u611b\u55ce\uff1f<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u7d04\u4f2f\u5148\u524d\u66fe\u7528\u91ce\u9a62\u5f62\u5bb9\u5c0b\u627e\u98df\u7269\u7684\u8ca7\u7aae\u4eba\uff0c\u4e0a\u5e1d\u537b\u8aaa\uff1a\u300c\u6211\u4f7f\u66e0\u91ce\u4f5c\u7260\u7684\u4f4f\u8655\uff0c\u4f7f\u9e79\u5730\u7576\u7260\u7684\u5c45\u6240\u3002\u300d\uff08v6\uff09\u4e0a\u5e1d\u7684\u610f\u601d\u662f\uff0c\u7d04\u4f2f\u4f60\u6c92\u6709\u90a3\u500b\u672c\u4e8b\uff0c\u5c31\u4e0d\u8981\u8f15\u6613\u5632\u7b11\u3001\u8fb1\u7f75\u300e\u91ce\u751f\u52d5\u7269\u7684\u5712\u4e3b\u300f\u3002v9~12\u4e0a\u5e1d\u53c8\u75287\u500b\u554f\u984c\u554f\u7d04\u4f2f\uff1a\u300c\u5230\u5e95\u9019\u4e9b\u52d5\u7269\u662f\u807d\u4f60\u7684\u9084\u662f\u807d\u6211\u7684\uff1f\u300d \u4e0a\u5e1d\u53c8\u8209\u4e86\u9d15\u9ce5\u3001\u99ac\u3001\u5927\u9df9\uff0c\u7d50\u679c\u7d04\u4f2f\u7167\u6a23\u300c\u7121\u6cd5\u56de\u7b54\u300d\u3002<\/p>\n<p>\uff083\uff09\u5433\u737b\u7ae0\u7267\u5e2b\u7684\u7d50\u8ad6\uff1a\u300c<br \/>\n\u7d04\u4f2f\u7576\u521d\u53ea\u95dc\u5fc3\u300e\u6211\u7121\u8f9c\u53d7\u82e6\u3001\u53d7\u7f70\u300f\uff0c\u73fe\u5728\u4e0a\u5e1d\u7528\u81ea\u7136\u7684\u754c\u7684\u6559\u5ba4\uff0c\u8b93\u4ed6\u5f9e\u4e0a\u5e1d\u7684\u773c\u775b\u4f86\u5c0d\u7126\u3002\u7784\u6e96\u5927\u81ea\u7136\uff0c\u767c\u73fe\u5927\u81ea\u7136\u662f\u4e0a\u5e1d\u5728\u7ba1\uff0c\u56e0\u6b64\u5b78\u7fd2\u5230\uff1a<br \/>\n\u4e00\u3001\u751f\u547d\u64f1\u6dfa\u7684\u4eba\u9700\u8981\u6d1e\u5bdf\u529b\uff0c\u4f86\u770b\u81ea\u7136\u754c\uff1a\u6211\u5011\u7684\u8996\u529b\u770b\u5230\u81ea\u7136\uff0c\u6d1e\u5bdf\u529b\u770b\u5230\u8d85\u7136\u80cc\u5f8c\u7684\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u85c9\u8457\u81ea\u7136\u754c\u8b93\u4ed6\u77e5\u9053 \u2500 \u7942\u662f\u638c\u7ba1\u842c\u6709\u7684\u795e\u3002<\/p>\n<p>\u4e8c\u3001\u4e0a\u5e1d\u4e0d\u6b20\u4efb\u4f55\u4eba\u7684\u4eba\u60c5\uff0c\u4e0a\u5e1d\u6c92\u6709\u5411\u7d04\u4f2f\u9053\u6b49\uff1a\u4e0a\u5e1d\u6709\u8cc7\u683c\u6307\u6559\u4eba\u3001\u8cac\u5099\u4eba\u3001\u8981\u6c42\u4eba\u2026\u3002\u7942\u914d\u5f97\u4e00\u5207\u7684\u69ae\u8000\u8207\u7a31\u980c\uff0c\u7942\u662f\u516c\u7fa9\u3001\u8056\u6f54\u3001\u4e3b\u6b0a\u5728\u63e1\u7684\u3002<\/p>\n<p>\u4e09\u3001\u53d7\u82e6\u5e6b\u52a9\u6211\u5011\u4e86\u89e3\u6211\u5011\u7684\u672c\u76f8\uff0c\u4e00\u53d7\u82e6\u6211\u5011\u624d\u77e5\u9053\u81ea\u5df1\u4e00\u7121\u6240\u77e5\u3002\u539f\u4f86\u6211\u5011\u4ee5\u70ba\uff1a\u4e0a\u5e1d\u4f60\u5728\u90a3\u88cf\uff1f\u4f60\u80fd\u55ce\uff1f\u4f60\u80af\u55ce\uff1f\u7d50\u679c\u88ab\u4e0a\u5e1d\u554f\u8a71\u7684\u7d04\u4f2f\u6700\u5f8c\u53cd\u61c9\uff1a\u300c\u6211\u4e0d\u77e5\u9053\u3001\u6211\u7121\u80fd\u3001\u6211\u7121\u77e5\uff0c\u8c48\u80fd\u638c\u7ba1\u5927\u81ea\u7136\u3002\u300d<\/p>\n<p>\u8d8a\u80fd\u4e86\u89e3\u81ea\u5df1\u7684\u5351\u5fae\uff0c\u5c31\u8d8a\u4fef\u4f0f\u5728\u4e0a\u5e1d\u9762\u524d\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u9700\u8981\u7962\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5e74\u627e\u5230\u53f0\u5927\u7684\u77e5\u540d\u6559\u6388\uff0c\u4e5f\u662f\u611b\u4e3b\u7684\u5f1f\u5144\u5f35\u6587\u4eae\u6559\u6388\u6240\u5beb\u7684\u6587\u7ae0\uff0c\u81ea\u6b64\u611b\u4e0d\u91cb\u624b\u3002\u4e3b\u8981\u662f\u56e0\u70ba\u5f35\u6559\u6388\u8207\u4e00\u822c\u6559\u6703\u7684\u50b3\u9053\u4eba\u4e0d\u540c\uff0c\u4ed6\u4e0d\u662f\u50b3\u8b1b\u7a7a\u6cdb\u7684\u795e\u5b78\u7406\u8ad6\uff0c\u800c\u662f\u5584\u65bc\u89c0\u5bdf\u81ea\u7136\u754c\u7684\u8d70\u7378\u3001\u98db\u9ce5\u3001\u690d\u7269\u2026\u7684\u5967\u79d8\u8207\u898f\u5f8b\uff0c\u85c9\u6b64\u95e1\u660e\u8056\u7d93\u771f\u7406\uff0c\u6559\u4eba\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5049\u5927\u5168\u80fd\u3001\u6148\u611b\u5475\u8b77\u3002\u6211\u5011\u4eca\u5929\u559c\u6b61\u5728\u6559\u5802\u88cf\u3001\u8056\u7d93\u88cf\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u4f46\u6c92\u60f3\u5230\u4e0a\u5e1d\u89e3\u7b54\u7d04\u4f2f\u5343\u53e4\u61f8\u6848\u7684\u5834\u666f\uff0c\u7adf\u7136\u662f\u6236\u5916\u7684\u5927\u81ea\u7136\u2026\uff0c\u770b\u4f86\u6211\u5011\u6709\u53d7\u82e6\u7684\u4eba\uff0c\u90fd\u8981\u591a\u53bb\u4e0a\u5e7e\u5802\u300c\u4e0a\u5e1d\u7684\u81ea\u7136\u8ab2\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 39\uff1a5~30 39\uff1a5 \u8ab0\u653e\u91ce\u9a62\u51fa\u53bb\u81ea\u7531\uff1f\u8ab0\u89e3\u958b\u5feb\u9a62\u7684\u7e69\u7d22\uff1f 39\uff1a6 \u6211\u4f7f\u66e0\u91ce\u4f5c\u7260\u7684\u4f4f\u8655\uff0c\u4f7f\u9e79\u5730\u7576 &#8230; <a title=\"2021 &#8211; 12 &#8211; 26 QT \u7d04\u4f2f\u8a18 39\uff1a5~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-26-qt-%e7%b4%84%e4%bc%af%e8%a8%98-39%ef%bc%9a530\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 26 QT \u7d04\u4f2f\u8a18 39\uff1a5~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10556,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10444","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10444","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10444"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10556"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}