{"id":3267,"date":"2017-05-04T12:55:45","date_gmt":"2017-05-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3267"},"modified":"2023-03-08T03:20:47","modified_gmt":"2023-03-07T19:20:47","slug":"2017-05-04-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a816","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-04-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a816\/","title":{"rendered":"2017 &#8211; 05 &#8211; 04 QT \u8def\u5f97\u8a18 2\uff1a8~16"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 2\uff1a8~16<br \/>\n2\uff1a8 \u6ce2\u963f\u65af\u5c0d\u8def\u5f97\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u807d\u6211\u8aaa\uff0c\u4e0d\u8981\u5f80\u5225\u4eba\u7530\u88cf\u62fe\u53d6\u9ea5\u7a57\uff0c\u4e5f\u4e0d\u8981\u96e2\u958b\u9019\u88cf\uff0c\u8981\u5e38\u8207\u6211\u4f7f\u5973\u5011\u5728\u4e00\u8655\u3002<br \/>\n2\uff1a9 \u6211\u7684\u50d5\u4eba\u5728\u90a3\u584a\u7530\u6536\u5272\uff0c\u4f60\u5c31\u8ddf\u4ed6\u5011\u53bb\u3002\u6211\u5df2\u7d93\u5429\u5490\u50d5\u4eba\u4e0d\u53ef\u6b3a\u8ca0\u4f60\uff1b\u4f60\u82e5\u6e34\u4e86\uff0c\u5c31\u53ef\u4ee5\u5230\u5668\u76bf\u90a3\u88cf\u559d\u50d5\u4eba\u6253\u4f86\u7684\u6c34\u3002<br \/>\n2\uff1a10 \u8def\u5f97\u5c31\u4fef\u4f0f\u5728\u5730\u53e9\u62dc\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u6211\u65e2\u662f\u5916\u90a6\u4eba\uff0c\u600e\u9ebc\u8499\u4f60\u7684\u6069\uff0c\u9019\u6a23\u9867\u6064\u6211\u5462\uff1f<br \/>\n2\uff1a11 \u6ce2\u963f\u65af\u56de\u7b54\u8aaa\uff1a\u81ea\u5f9e\u4f60\u4e08\u592b\u6b7b\u5f8c\uff0c\u51e1\u4f60\u5411\u5a46\u5a46\u6240\u884c\u7684\uff0c\u4e26\u4f60\u96e2\u958b\u7236\u6bcd\u548c\u672c\u5730\uff0c\u5230\u7d20\u4e0d\u8a8d\u8b58\u7684\u6c11\u4e2d\uff0c\u9019\u4e9b\u4e8b\u4eba\u5168\u90fd\u544a\u8a34\u6211\u4e86\u3002<br \/>\n2\uff1a12 \u9858\u8036\u548c\u83ef\u7167\u4f60\u6240\u884c\u7684\u8cde\u8cdc\u4f60\u3002\u4f60\u4f86\u6295\u9760\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u4e0a\u5e1d\u7684\u7fc5\u8180\u4e0b\uff0c\u9858\u4f60\u6eff\u5f97\u4ed6\u7684\u8cde\u8cdc\u3002<br \/>\n2\uff1a13 \u8def\u5f97\u8aaa\uff1a\u6211\u4e3b\u554a\uff0c\u9858\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u6211\u96d6\u7136\u4e0d\u53ca\u4f60\u7684\u4e00\u500b\u4f7f\u5973\uff0c\u4f60\u9084\u7528\u6148\u611b\u7684\u8a71\u5b89\u6170\u6211\u7684\u5fc3\u3002<br \/>\n2\uff1a14 \u5230\u4e86\u5403\u98ef\u7684\u6642\u5019\uff0c\u6ce2\u963f\u65af\u5c0d\u8def\u5f97\u8aaa\uff1a\u4f60\u5230\u9019\u88cf\u4f86\u5403\u9905\uff0c\u5c07\u9905\u8638\u5728\u918b\u88cf\u3002\u300d\u8def\u5f97\u5c31\u5728\u6536\u5272\u7684\u4eba\u65c1\u908a\u5750\u4e0b\uff1b\u4ed6\u5011\u628a\u70d8\u4e86\u7684\u7a57\u5b50\u905e\u7d66\u5979\u3002\u5979\u5403\u98fd\u4e86\uff0c\u9084\u6709\u9918\u5269\u7684\u3002<br \/>\n2\uff1a15 \u5979\u8d77\u4f86\u53c8\u62fe\u53d6\u9ea5\u7a57\uff0c\u6ce2\u963f\u65af\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u5979\u5c31\u662f\u5728\u6346\u4e2d\u62fe\u53d6\u9ea5\u7a57\uff0c\u4e5f\u53ef\u4ee5\u5bb9\u5979\uff0c\u4e0d\u53ef\u7f9e\u8fb1\u5979\uff1b<br \/>\n2\uff1a16 \u4e26\u8981\u5f9e\u6346\u88cf\u62bd\u51fa\u4e9b\u4f86\uff0c\u7559\u5728\u5730\u4e0b\u4efb\u5979\u62fe\u53d6\uff0c\u4e0d\u53ef\u53f1\u5687\u5979\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 2\uff1a12 \u9858\u8036\u548c\u83ef\u7167\u4f60\u6240\u884c\u7684\u8cde\u8cdc\u4f60\u3002\u4f60\u4f86\u6295\u9760\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u4e0a\u5e1d\u7684\u7fc5\u8180\u4e0b\uff0c\u9858\u4f60\u6eff\u5f97\u4ed6\u7684\u8cde\u8cdc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6ce2\u963f\u65af\u7a31\u8def\u5f97\u5973\u5152\uff0c\u986f\u7136\u5e74\u7d00\u4e0a\u6709\u4e00\u9ede\u8ddd\u96e2\u3002\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\u6ce2\u963f\u65af\u7d66\u4e86\u8def\u5f97\u5f88\u591a\u7684\u300c\u6069\u7ac9\u300d\uff0c\u6069\u7ac9\u5c31\u662f\u672c\u4f86\u662f\u6211\u5011\u300c\u4e0d\u914d\u5f97\u5230\u7684\u300d\uff0c\u6216\u662f\u300c\u6c92\u6709\u8cfa\u53d6\u5c31\u767d\u767d\u5f97\u5230\u7684\u300d\uff0c\u5b8c\u5168\u662f\u51fa\u81ea\u4ed6\u4eba\u300c\u6190\u61ab\u300d\u8207\u300c\u6069\u5178\u300d\u7684\u8cdc\u4e88\u884c\u52d5\uff0c\u4f7f\u6211\u5011\u7372\u5f97\u610f\u5916\u7684\u795d\u798f\u3002\u6ce2\u963f\u65af\u5728\u5f8b\u6cd5\u4e0a\u7684\u8cac\u4efb\u53ea\u662f\u5141\u8a31\u8b93\u5b64\u82e6\u7aae\u4e4f\u4eba\u53ef\u4ee5\u5728\u4ed6\u7684\u7530\u4e2d\u62fe\u53d6\u9ea5\u7a57\uff0c\u4f46\u662f\u4ed6\u5c0d\u8def\u5f97\u6709\u8a31\u591a\u984d\u5916\u7684\u6069\u5178\uff0c\u5141\u8a31\u5979\u8ddf\u8457\u50d5\u4eba\u88ab\u7167\u9867\uff0c\u53ef\u4ee5\u559d\u50d5\u4eba\u6253\u4f86\u7684\u6c34\uff08\u6c34\u662f\u5f9e\u6751\u4e2d\u7684\u4e95\u6253\u4f86\u7684\uff0c\u5206\u91cf\u6709\u9650\uff1b\u4e0d\u662f\u4eba\u4eba\u53ef\u7528\u7684\u3002\uff09\u53c8\u5141\u8a31\u8def\u5f97\u8207\u5de5\u4eba\u50d5\u4eba\u540c\u684c\u5403\u9905\uff0c\u6700\u5f8c\u5429\u5490\u50d5\u4eba\u6545\u610f\u628a\u5df2\u7d93\u6346\u597d\u7684\u9ea5\u7a57\u88cf\u62bd\u51fa\u4f86\u8b93\u8def\u5f97\u591a\u62fe\u53d6\u4e9b\uff08\u8def\u5f97\u539f\u4f86\u53ea\u80fd\u62fe\u53d6\u79be\u6346\u4e4b\u5916\u8def\u908a\u907a\u843d\u7684\u90e8\u4efd\uff09\u3002\u6ce2\u963f\u65af\u53ef\u4ee5\u8aaa\u662f\u8def\u5f97\u751f\u547d\u4e2d\u7684\u8cb4\u4eba\u4e4b\u4e00\uff0c\u5f8c\u4f86\u6211\u5011\u77e5\u9053\u9019\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6ce2\u963f\u65af\u807d\u805e\u8def\u5f97\u5982\u4f55\u8ddf\u96a8\u5a46\u5a46\u96e2\u9109\u80cc\u666f\uff0c\u52c7\u6562\u5730\u9858\u610f\u5728\u964c\u751f\u4e4b\u5730\u8f9b\u82e6\u8b00\u751f\u7684\u6545\u4e8b\uff0c\u61c9\u8a72\u662f\u5fc3\u4e2d\u88ab\u8def\u5f97\u7f8e\u597d\u7684\u54c1\u683c\u6240\u611f\u52d5\u3002<\/p>\n<p>v2\uff1a12\u6ce2\u963f\u65af\u5c0d\u8def\u5f97\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u7167\u4f60\u6240\u884c\u7684\u8cde\u8cdc\u4f60\u3002\u4f60\u4f86\u6295\u9760\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u4e0a\u5e1d\u7684\u7fc5\u8180\u4e0b\uff0c\u9858\u4f60\u6eff\u5f97\u4ed6\u7684\u8cde\u8cdc\u3002\u300d\u9019\u4e00\u6bb5\u6545\u4e8b\u8b93\u6211\u60f3\u5230\u4e00\u53e5\u7d93\u6587\uff1a\u300c\u4f60\u5011\u8981\u5148\u6c42\u4ed6\u7684\u570b\u548c\u4ed6\u7684\u7fa9\uff0c\u9019\u4e9b\u6771\u897f\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u3002\u300d\uff08\u592a6\uff1a33\uff09\u300c\u9019\u4e9b\u6771\u897f\u300d\u6307\u7684\u662f\u4ec0\u9ebc\u5462\uff1f\u592a6\uff1a31~32\u300c\u4e0d\u8981\u6182\u616e\u8aaa\uff0c\u5403\u751a\u9ebc\uff1f\u559d\u751a\u9ebc\uff1f\u7a7f\u751a\u9ebc\uff1f\u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\u3002\u4f60\u5011\u9700\u7528\u7684\u9019\u4e00\u5207\u6771\u897f\uff0c\u4f60\u5011\u7684\u5929\u7236\u662f\u77e5\u9053\u7684\u3002\u300d\u8def\u5f97\u5148\u6c42\u795e\u7684\u570b\uff08\u4e3b\u52d5\u653e\u68c4\u4e16\u4e0a\u7684\u570b\u8207\u81ea\u5df1\u7684\u570b\uff0c\u52aa\u529b\u8981\u9032\u5165\u8036\u548c\u83ef\u638c\u6b0a\u7684\u570b\u5ea6\uff09\uff0c\u4e5f\u8ffd\u6c42\u795e\u7684\u7fa9\uff08\u5177\u6709\u5929\u570b\u5b50\u6c11\u7f8e\u597d\u7684\u54c1\u5fb7\uff09\uff0c\u6240\u4ee5\u5929\u7236\u4e00\u6b65\u6b65\u5e36\u9818\u5979\u5728\u5916\u5728\u4e00\u5207\u7684\u9700\u8981\u4e0a\uff08\u5de5\u4f5c\u3001\u98f2\u98df\u3001\u5a5a\u59fb\u2026\uff09\u4e00\u6b65\u6b65\u7372\u5f97\u6eff\u8db3\u3002\u6211\u5011\u95dc\u5fc3\u795e\u7684\u570b\uff0c\u6eff\u8db3\u795e\u7684\u5fc3\uff0c\u795e\u5fc5\u4f9b\u61c9\u6211\u5011\u5730\u4e0a\u5b58\u6d3b\u6240\u9700\u7528\u4e00\u5207\u7684\u8cc7\u6e90\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8def\u5f97\u4e00\u500b\u5916\u90a6\u5973\u5b50\uff0c\u4e00\u4f4d\u5be1\u5a66\uff0c\u793e\u6703\u4f4e\u4e0b\u968e\u5c64\u7684\u5f31\u52e2\u5973\u5b50\uff0c\u672c\u4f86\u5979\u7684\u4eba\u751f\u662f\u6c92\u6709\u6307\u671b\u7684\uff0c\u4f46\u662f\u5979\u6295\u8cc7\u5728\u5c0d\u7684\u65b9\u5411\uff0c\u8ffd\u96a8\u5979\u5a46\u5a46\u9032\u5165\u5c6c\u795e\u7684\u570b\u5ea6\uff0c\u5728\u6bcf\u5929\u5e73\u51e1\u8f9b\u52de\u7684\u751f\u6d3b\u4e2d\uff0c\u900f\u904e\u74b0\u5883\u4f86\u5851\u9020\u5979\u7f8e\u597d\u751f\u547d\u7684\u54c1\u683c\uff0c\u9019\u4e0d\u4f46\u5438\u5f15\u6ce2\u963f\u65af\u7684\u6ce8\u610f\u529b\uff0c\u4e5f\u6df1\u6df1\u611f\u52d5\u4e0a\u5e1d\u7684\u5fc3\uff0c\u7adf\u7136\u8b93\u9019\u6a23\u4e00\u4f4d\u5973\u5b50\u6210\u70ba\u5927\u885b\u7684\u66fe\u7956\u6bcd\uff0c\u540d\u5217\u8036\u7a4c\u5bb6\u8b5c\u8499\u7d00\u5ff5\u7684\u5973\u5b50\u3002\u4e82\u4e16\u51fa\u82f1\u96cc\uff0c\u6211\u5011\u4e0d\u9700\u8981\u62b1\u6028\u81ea\u5df1\u7684\u51fa\u8eab\u3001\u5883\u9047\uff0c\u4efb\u4f55\u6642\u9593\u6094\u6539\u6211\u5011\u4eba\u751f\u7684\u65b9\u5411\uff0c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6211\u5011\u5fc5\u5c07\u5728\u4eca\u4e16\u5f97\u6069\u7ac9\uff0c\u5728\u4f86\u4e16\u5f97\u6c38\u751f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 2\uff1a12\u00a0 \u9858\u8036\u548c\u83ef\u7167\u4f60\u6240\u884c\u7684\u8cde\u8cdc\u4f60\u3002\u4f60\u4f86\u6295\u9760\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u4e0a\u5e1d\u7684\u7fc5\u8180\u4e0b\uff0c\u9858\u4f60\u6eff\u5f97\u4ed6\u7684\u8cde\u8cdc\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u300c\u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u6211\u5011\u4e0a\u5e1d\u7684\u540d\u300d\uff08\u8a6920\uff1a7\uff09\u3001\u300c\u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u4eba\uff1b\u6295\u9760\u8036\u548c\u83ef\uff0c\u5f37\u4f3c\u501a\u8cf4\u738b\u5b50\u3002\u300d\uff08\u8a69118\uff1a8~9\uff09\u8def\u5f97\u8207\u5a46\u5a46\u62ff\u4fc4\u7c73\uff0c\u5728\u4e16\u4e0a\u50cf\u662f\u7d55\u4e86\u6307\u671b\u501a\u9760\u7684\u4e8c\u500b\u4eba\uff0c\u4f46\u662f\u5979\u5011\u9078\u64c7\u300c\u5148\u6c42\u795e\u7684\u570b\uff0c\u8207\u795e\u7684\u7fa9\u300d\uff0c\u7d50\u679c\u5c31\u662f\u5728\u4e16\u4eba\u9762\u524d\u8499\u6069\u7ac9\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u88ab\u7d00\u5ff5\uff0c\u4e0d\u4f46\u5728\u4e16\u4e0a\u7372\u5f97\u4e00\u5207\u98f2\u98df\u6240\u9700\u7684\u4f9b\u61c9\uff0c\u4e5f\u5728\u5c6c\u9748\u7684\u570b\u5ea6\u88cf\u6210\u70ba\u6211\u5011\u4fe1\u5fc3\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u8aa0\u9858\u6211\u5011\u5f9e\u8def\u5f97\u7684\u8eab\u4e0a\u5b78\u5230\u529f\u8ab2\uff0c\u300c\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5929\u4e0a\u6211\u6709\u8ab0\u5462\uff1f\u9664\u7962\u4ee5\u5916\uff0c\u5728\u5730\u4e0a\u6211\u4e5f\u6c92\u6709\u6240\u611b\u6155\u7684\u3002\u300d\uff08\u8a6973\uff1a25\uff09\uff0c\u6211\u5011\u8981\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5718\u968a\uff0c\u540c\u5fc3\u5148\u4f86\u5c0b\u6c42\u7962\u7684\u570b\u8207\u7962\u7684\u7fa9\uff0c\u4fdd\u5b88\u6211\u5011\u76f4\u5230\u898b\u4e3b\u9762\uff0c\u611f\u8b1d\u5929\u7236\uff01\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 2\uff1a8~16 2\uff1a8 \u6ce2\u963f\u65af\u5c0d\u8def\u5f97\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u807d\u6211\u8aaa\uff0c\u4e0d\u8981\u5f80\u5225\u4eba\u7530\u88cf\u62fe\u53d6\u9ea5\u7a57\uff0c\u4e5f\u4e0d\u8981\u96e2\u958b\u9019\u88cf\uff0c\u8981\u5e38\u8207\u6211 &#8230; <a title=\"2017 &#8211; 05 &#8211; 04 QT \u8def\u5f97\u8a18 2\uff1a8~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-04-qt-%e8%b7%af%e5%be%97%e8%a8%98-2%ef%bc%9a816\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 04 QT \u8def\u5f97\u8a18 2\uff1a8~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3290,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3267","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3267","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3267"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3267\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3290"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3267"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3267"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3267"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}