{"id":9924,"date":"2021-08-31T12:55:45","date_gmt":"2021-08-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9924"},"modified":"2023-03-08T04:14:20","modified_gmt":"2023-03-07T20:14:20","slug":"2021-08-31-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a2940","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-31-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a2940\/","title":{"rendered":"2021 &#8211; 08 &#8211; 31 QT \u58eb\u5e2b\u8a18 11\uff1a29~40"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 11\uff1a29~40<br \/>\n11\uff1a29 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u8036\u5f17\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u7d93\u904e\u57fa\u5217\u548c\u746a\u62ff\u897f\uff0c\u4f86\u5230\u57fa\u5217\u7684\u7c73\u65af\u5df4\uff0c\u53c8\u5f9e\u7c73\u65af\u5df4\u4f86\u5230\u4e9e\u636b\u4eba\u90a3\u88cf\u3002<br \/>\n11\uff1a30 \u8036\u5f17\u4ed6\u5c31\u5411\u8036\u548c\u83ef\u8a31\u9858\uff0c\u8aaa\uff1a\u300c\u4f60\u82e5\u5c07\u4e9e\u636b\u4eba\u4ea4\u5728\u6211\u624b\u4e2d\uff0c<br \/>\n11\uff1a31 \u6211\u5f9e\u4e9e\u636b\u4eba\u90a3\u88cf\u5e73\u5e73\u5b89\u5b89\u56de\u4f86\u7684\u6642\u5019\uff0c\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u5148\u5f9e\u6211\u5bb6\u9580\u51fa\u4f86\u8fce\u63a5\u6211\uff0c\u5c31\u5fc5\u6b78\u4f60\uff0c\u6211\u4e5f\u5fc5\u5c07\u4ed6\u737b\u4e0a\u70ba\u71d4\u796d\u3002\u300d<br \/>\n11\uff1a32 \u65bc\u662f\u8036\u5f17\u4ed6\u5f80\u4e9e\u636b\u4eba\u90a3\u88cf\u53bb\uff0c\u8207\u4ed6\u5011\u722d\u6230\uff1b\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u4ed6\u624b\u4e2d\uff0c<br \/>\n11\uff1a33 \u4ed6\u5c31\u5927\u5927\u6bba\u6557\u4ed6\u5011\uff0c\u5f9e\u4e9e\u7f85\u73e5\u5230\u7c73\u533f\uff0c\u76f4\u5230\u4e9e\u5099\u52d2\u2027\u57fa\u62c9\u660e\uff0c\u653b\u53d6\u4e86\u4e8c\u5341\u5ea7\u57ce\u3002\u9019\u6a23\u4e9e\u636b\u4eba\u5c31\u88ab\u4ee5\u8272\u5217\u4eba\u5236\u4f0f\u4e86\u3002<br \/>\n11\uff1a34 \u8036\u5f17\u4ed6\u56de\u7c73\u65af\u5df4\u5230\u4e86\u81ea\u5df1\u7684\u5bb6\uff0c\u4e0d\u6599\uff0c\u4ed6\u5973\u5152\u62ff\u8457\u9f13\u8df3\u821e\u51fa\u4f86\u8fce\u63a5\u4ed6\uff0c\u662f\u4ed6\u7368\u751f\u7684\uff0c\u6b64\u5916\u7121\u5152\u7121\u5973\u3002<br \/>\n11\uff1a35 \u8036\u5f17\u4ed6\u770b\u898b\u5979\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff0c\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u6211\u7684\u5973\u5152\u554a\uff0c\u4f60\u4f7f\u6211\u751a\u662f\u6101\u82e6\uff0c\u53eb\u6211\u4f5c\u96e3\u4e86\uff1b\u56e0\u70ba\u6211\u5df2\u7d93\u5411\u8036\u548c\u83ef\u958b\u53e3\u8a31\u9858\uff0c\u4e0d\u80fd\u633d\u56de\u3002\u300d<br \/>\n11\uff1a36 \u4ed6\u5973\u5152\u56de\u7b54\u8aaa\uff1a\u300c\u7236\u554a\uff0c\u4f60\u65e2\u5411\u8036\u548c\u83ef\u958b\u53e3\uff0c\u5c31\u7576\u7167\u4f60\u53e3\u4e2d\u6240\u8aaa\u7684\u5411\u6211\u884c\uff0c\u56e0\u8036\u548c\u83ef\u5df2\u7d93\u5728\u4ec7\u6575\u4e9e\u636b\u4eba\u8eab\u4e0a\u70ba\u4f60\u5831\u4ec7\u300d\uff1b<br \/>\n11\uff1a37 \u53c8\u5c0d\u7236\u89aa\u8aaa\uff1a\u300c\u6709\u4e00\u4ef6\u4e8b\u6c42\u4f60\u5141\u51c6\uff1a\u5bb9\u6211\u53bb\u5169\u500b\u6708\uff0c\u8207\u540c\u4f34\u5728\u5c71\u4e0a\uff0c\u597d\u54c0\u54ed\u6211\u7d42\u70ba\u8655\u5973\u3002\u300d<br \/>\n11\uff1a38 \u8036\u5f17\u4ed6\u8aaa\uff1a\u300c\u4f60\u53bb\u5427\uff01\u300d\u5c31\u5bb9\u5979\u53bb\u5169\u500b\u6708\u3002\u5979\u4fbf\u548c\u540c\u4f34\u53bb\u4e86\uff0c\u5728\u5c71\u4e0a\u70ba\u5979\u7d42\u70ba\u8655\u5973\u54c0\u54ed\u3002<br \/>\n11\uff1a39 \u5169\u6708\u5df2\u6eff\uff0c\u5979\u56de\u5230\u7236\u89aa\u90a3\u88cf\uff0c\u7236\u89aa\u5c31\u7167\u6240\u8a31\u7684\u9858\u5411\u5979\u884c\u4e86\u3002\u5973\u5152\u7d42\u8eab\u6c92\u6709\u89aa\u8fd1\u7537\u5b50\u3002<br \/>\n11\uff1a40 \u6b64\u5f8c\u4ee5\u8272\u5217\u4e2d\u6709\u500b\u898f\u77e9\uff0c\u6bcf\u5e74\u4ee5\u8272\u5217\u7684\u5973\u5b50\u53bb\u70ba\u57fa\u5217\u4eba\u8036\u5f17\u4ed6\u7684\u5973\u5152\u54c0\u54ed\u56db\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 11\uff1a29 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u8036\u5f17\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u7d93\u904e\u57fa\u5217\u548c\u746a\u62ff\u897f\uff0c\u4f86\u5230\u57fa\u5217\u7684\u7c73\u65af\u5df4\uff0c\u53c8\u5f9e\u7c73\u65af\u5df4\u4f86\u5230\u4e9e\u636b\u4eba\u90a3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v29\u300c\u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u8036\u5f17\u4ed6\u8eab\u4e0a\u2026\u3002\u300d\u8056\u9748\u6703\u5145\u6eff\u4e00\u500b\u4eba\uff0c\u4e0d\u4f46\u662f\u5728\u65b0\u7d04\uff0c\u5176\u5be6\u5728\u820a\u7d04\u5c31\u7d93\u5e38\u63d0\u5230\uff0c\u8056\u9748\u6703\u96a8\u5df1\u610f\uff0c\u4e3b\u52d5\u964d\u81e8\u5728\u67d0\u4e00\u4e9b\u4eba\u7684\u8eab\u4e0a\uff0c\u8cdc\u7d66\u4eba\u8d85\u4e4e\u81ea\u7136\u7684\u529b\u91cf\uff0c\u80fd\u5920\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002\u4e0d\u7ba1\u662f\u8056\u9748\u5145\u6eff\u7d04\u745f\uff0c\u4f7f\u4ed6\u624b\u4e2d\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\uff1b\u6216\u662f\u8056\u9748\u5145\u6eff\u88fd\u9020\u6703\u5e55\u5404\u6a23\u5668\u5177\u6750\u6599\u7684\u5de7\u5320\uff0c\u4f7f\u4ed6\u5011\u6709\u667a\u6167\u5b8c\u6210\u5de5\u4f5c\uff1b\u8056\u9748\u4e5f\u5145\u6eff\u7d04\u66f8\u4e9e\u3001\u5927\u885b\u3001\u58eb\u5e2b\u2026\uff0c\u4f7f\u4ed6\u5011\u6253\u8d0f\u52dd\u4ed7\u2026\u3002\u6211\u5011\u90fd\u9700\u8981\u81ea\u6f54\uff0c\u9810\u5099\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6e34\u6155\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u8056\u9748\u638c\u7ba1\uff0c\u624d\u80fd\u5920\u6709\u529b\u91cf\u52dd\u904e\u4ec7\u6575\uff0c\u5b8c\u6210\u4f7f\u547d\uff0c\u4e26\u4e14\u5851\u9020\u57fa\u7763\u7684\u6027\u60c5\u3002<\/p>\n<p>v30~31\u7b97\u662f\u5728\u8056\u7d93\u4e2d\u4e00\u500b\u6709\u540d\u7684\u60b2\u5287\uff0c\u5c31\u662f\u8036\u5f17\u4ed6\u7adf\u7136\u56e0\u70ba\u7121\u77e5\u611a\u8822\u5730\u8a31\u4e86\u4e00\u500b\u9858\uff0c\u9020\u6210\u5973\u5152\u53d7\u5230\u6975\u5927\u7684\u50b7\u5bb3\u3002\u9019\u500b\u8a31\u9858\u7684\u5167\u5bb9\uff0c\u5c31\u662f\uff1a\u300c\u4f60\u82e5\u5c07\u4e9e\u636b\u4eba\u4ea4\u5728\u6211\u624b\u4e2d\uff0c\u6211\u5f9e\u4e9e\u636b\u4eba\u90a3\u88cf\u5e73\u5e73\u5b89\u5b89\u56de\u4f86\u7684\u6642\u5019\uff0c\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u5148\u5f9e\u6211\u5bb6\u9580\u51fa\u4f86\u8fce\u63a5\u6211\uff0c\u5c31\u5fc5\u6b78\u4f60\uff0c\u6211\u4e5f\u5fc5\u5c07\u4ed6\u737b\u4e0a\u70ba\u71d4\u796d\u3002\u300d\u96d6\u7136\u795e\u7684\u9748\u5df2\u7d93\u5728\u4ed6\u8eab\u4e0a\uff0c\u4f46\u8036\u5f17\u4ed6\u4ecd\u7136\u6709\u6240\u300c\u61f7\u7591\u300d\uff0c\u6240\u4ee5\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u5c07\u4e9e\u636b\u4eba\u4ea4\u5728\u6211\u624b\u4e2d\u300d\uff0c\u986f\u793a\u4ed6\u4e0d\u80af\u5b9a\u8036\u548c\u83ef\u4e00\u5b9a\u6703\u4f7f\u4ed6\u5f97\u52dd\uff0c\u4e0d\u4f46\u5982\u6b64\uff0c\u8036\u5f17\u4ed6\u9019\u6a23\u7684\u8a31\u9858\uff0c\u662f\u6709\u9ede\u300c\u8cc4\u8cc2\u4e4b\u5acc\u300d\uff0c\u300c\u5982\u679c\u4f60\u5e6b\u6211\u4ec0\u9ebc\uff0c\u6211\u5c31\u7d66\u4f60\u4ec0\u9ebc\u300d\u9019\u5c31\u662f\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u8b58\uff0c\u70ba\u4e86\u9054\u5230\u76ee\u7684\uff0c\u5984\u60f3\u300c\u8cc4\u8cc2\u4e0a\u5e1d\u300d\u3001\u300c\u689d\u4ef6\u4ea4\u63db\u300d\u3002\u6709\u4e00\u4e9b\u5b78\u8005\u88dc\u5145\uff1a<br \/>\n\u4e00\u3001\u8036\u5f17\u4ed6\u56e0\u70ba\u662f\u5993\u5973\u4e4b\u5b50\uff0c\u5f9e\u5c0f\u88ab\u6392\u64e0\uff0c\u6700\u5f8c\u6210\u4e86\u5c71\u5be8\u9ed1\u5e6b\u8001\u5927\uff0c\u73fe\u5728\u6709\u6a5f\u6703\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6575\u64cb\u4ec7\u6575\uff0c\u4eba\u751f\u6210\u6557\u5728\u4e4e\u6b64\u5f79\uff0c\u53ea\u8a31\u52dd\u4e0d\u8a31\u6557\u3002\u53ef\u80fd\u56e0\u70ba\u5f9e\u524d\u7684\u81ea\u5351\u7522\u751f\u51fa\u4e0d\u80af\u670d\u8f38\u7684\u5fc3\u88cf\uff0c\u7adf\u800c\u767c\u4e0b\u6bd2\u8a93\u3002<br \/>\n\u4e8c\u3001\u7576\u6642\u5019\u8fe6\u5357\u5730\u7684\u5916\u90a6\u4eba\uff0c\u5c31\u6709\u7121\u77e5\u5730\u5c07\u4eba\u737b\u796d\uff0c\u8a0e\u597d\u5076\u50cf\u7684\u4f5c\u6cd5\uff0c\u8036\u5f17\u4ed6\u53d7\u5230\u5f71\u97ff\uff0c\u4ee5\u70ba\u9019\u662f\u8a0e\u597d\u4e0a\u5e1d\u7684\u4f5c\u6cd5\uff0c\u60f3\u8981\u8cc4\u8cc2\uff1f\u4ea4\u63db\u689d\u4ef6\uff1f\u4f86\u9054\u5230\u81ea\u5df1\u6210\u529f\u7684\u76ee\u7684\uff0c\u537b\u662f\u5c0d\u795e\u7684\u5c6c\u6027\u5168\u7136\u7121\u77e5\u3002<br \/>\n\u4e09\u3001\u5229\u672a\u8a18\u4e2d\u7684\u78ba\u6709\u4e00\u4e9b\u662f\u8a31\u9858\u8207\u9084\u9858\u7684\u689d\u4f8b\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u800c\u662f\u9ad4\u6064\u4eba\u5e7c\u7a1a\u8edf\u5f31\uff0c\u6162\u6162\u5f15\u5c0e\u4eba\u4f86\u8a8d\u8b58\u7942\u3001\u6e34\u6155\u7942\u7684\u904e\u6e21\u4f5c\u6cd5\u3002\u5c31\u597d\u50cf\u5152\u5973\u5e74\u5e7c\u7121\u77e5\u60f3\u8981\u4ea4\u63db\u689d\u4ef6\uff0c\u4f8b\u5982\u53ea\u8981\u4e56\u4e56\u807d\u8a71\u5c31\u53ef\u4ee5\u51fa\u53bb\u73a9\u2026\u3002\u4f46\u662f\u795e\u5e0c\u671b\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u6210\u719f\u7684\u751f\u547d\u4e0a\uff0c\u8981\u6211\u5011\u5b78\u7fd2\u8a8d\u8b58\u7942\u3001\u76f8\u4fe1\u7942\u3001\u9806\u670d\u7942\uff0c\u800c\u4e0d\u662f\u932f\u8aa4\u7684\u5229\u7528\u795e\u3001\u8cc4\u8cc2\u795e\u3002<\/p>\n<p>\uff082\uff09v33~40\u8036\u5f17\u4ed6\u679c\u7136\u6253\u4e86\u52dd\u4ed7\u6b78\u4f86\uff0c\u4f46\u662f\u62ff\u8457\u9f13\u8df3\u821e\u51fa\u4f86\u8fce\u63a5\u4ed6\u7684\uff0c\u7adf\u7136\u662f\u7368\u751f\u7684\u5973\u5152\u3002\u672c\u4f86\u61c9\u8a72\u662f\u570b\u5bb6\u6253\u8d0f\u52dd\u4ed7\u51f1\u65cb\u69ae\u6b78\u7684\u559c\u4e8b\uff0c\u4e00\u4e0b\u5b50\u8b8a\u6210\u53eb\u4ee5\u8272\u5217\u773e\u4eba\u90fd\u4e00\u8d77\u54c0\u6b4e\u7684\u60b2\u5287\u3002\u8056\u7d93\u4e2d\u5f9e\u4f86\u672a\u63d0\u5230\u9019\u5973\u5152\u7684\u540d\u5b57\uff0c\u53ea\u63d0\u5230\u5979\u63d0\u51fa\u8207\u540c\u4f34\u4e0a\u5c71\u70ba\u81ea\u5df1\u4ecd\u70ba\u8655\u5973\uff0c\u54c0\u54ed\u4e86\u4e8c\u500b\u6708\uff0c\u4fbf\u9806\u670d\u7236\u89aa\u737b\u796d\u7684\u9084\u9858\u3002\u4ee5\u8272\u5217\u4eba\u70ba\u4e86\u7d00\u5ff5\u5979\u7684\u9806\u670d\uff1a\u300c\u6b64\u5f8c\u4ee5\u8272\u5217\u4e2d\u6709\u500b\u898f\u77e9\uff0c\u6bcf\u5e74\u4ee5\u8272\u5217\u7684\u5973\u5b50\u53bb\u70ba\u57fa\u5217\u4eba\u8036\u5f17\u4ed6\u7684\u5973\u5152\u54c0\u54ed\u56db\u5929\u3002\u300d\uff08v40\uff09<\/p>\n<p>\u5728\u67e5\u8003\u8cc7\u6599\u4e2d\uff0c\u4e5f\u6709\u90e8\u5206\u7684\u5b78\u8005\u63d0\u51fa\u5c0d\u65bc\u8036\u5f17\u4ed6\u8a31\u9858\u737b\u796d\u7684\u4e0d\u540c\u770b\u6cd5\uff0c\u8a8d\u70ba\u9019\u88cf\u6240\u8b02\u300c\u737b\u4e0a\u70ba\u71d4\u796d\u300d\uff0c\u53ef\u80fd\u662f\uff1a<br \/>\n\u4e00\u3001\u628a\u5979\u6bba\u4e86\uff0c\u50cf\u737b\u71d4\u796d\u6642\u6bba\u90a3\u7f8a\u7f94\u4e00\u6a23\uff1b<br \/>\n\u4e8c\u3001\u628a\u4ed6\u737b\u7d66\u795e\uff0c\u4f5c\u70ba\u7942\u7684\u50d5\u4eba\uff0c\u4e0d\u5ac1\u4e0d\u5a36\u3002<br \/>\n\u7576\u7136\u6211\u5011\u61c9\u8a72\u90fd\u5e0c\u671b\u662f\u7b2c\u4e8c\u500b\u89e3\u91cb\uff0c\u4e0d\u904e\u9084\u662f\u6709\u5927\u591a\u6578\u5b78\u8005\u4ecd\u7136\u8a8d\u70ba\uff0c\u6309\u7167\u8056\u7d93\u7684\u89e3\u6cd5\uff0c\u4ee5\u7b2c\u4e00\u7a2e\u89e3\u91cb\u6700\u6709\u53ef\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f8611\uff1a32\u300c\u6211\u53c8\u4f55\u5fc5\u518d\u8aaa\u5462\uff1f\u82e5\u8981\u4e00\u4e00\u7d30\u8aaa\uff0c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3001\u5927\u885b\u3001\u6492\u6bcd\u8033\uff0c\u548c\u773e\u5148\u77e5\u7684\u4e8b\uff0c\u6642\u5019\u5c31\u4e0d\u5920\u4e86\u3002\u300d\u5728\u5e0c\u4f2f\u4f86\u66f8\u5217\u51fa\u7684\u300c\u4fe1\u5fc3\u82f1\u96c4\u699c\u300d\u4e2d\uff0c\u5217\u51fa\u7684\u540d\u55ae\u5c31\u5305\u62ec\u4e86\u58eb\u5e2b\u8a18\u4e2d\u7684\u58eb\u5e2b\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u3002\u5982\u679c\u6211\u5011\u518d\u4ed4\u7d30\u5bdf\u8003\uff0c\u57fa\u7538\u3001\u5df4\u62c9\u3001\u53c3\u5b6b\u3001\u8036\u5f17\u4ed6\u90fd\u4e0d\u662f\u5b8c\u5168\u4eba\uff0c\u90fd\u6709\u751f\u547d\u4e2d\u7684\u554f\u984c\u8207\u7834\u53e3\uff0c\u751a\u81f3\u4e5f\u6709\u4e00\u958b\u59cb\u662f\u81bd\u602f\u8207\u5bb3\u6015\u7684\uff0c\u4f46\u662f\u795e\u7d00\u5ff5\u7684\u662f\u4ed6\u5011\u56e0\u70ba\u300c\u4fe1\u5fc3\u300d\uff0c\u88ab\u795e\u4f7f\u7528\uff0c\u4ee5\u5be1\u64ca\u773e\uff0c\u6210\u70ba\u7576\u4e16\u4ee3\u7684\u62ef\u6551\u8005\u3002\u795e\u53ef\u4ee5\u4f7f\u7528\u4efb\u4f55\u4e00\u500b\u300c\u5fe0\u5fc3\u9806\u670d\u300d\u7684\u4eba\uff0c\u4e5f\u80fd\u5920\u300c\u4f7f\u8edf\u5f31\u8b8a\u525b\u5f37\u300d\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u8981\u8ffd\u6c42\u300c\u751f\u547d\u7684\u5b8c\u5168\u300d\u3002\u56e0\u70ba\u4e8b\u5de5\u8207\u6210\u5c31\uff0c\u90fd\u662f\u4e00\u6642\u7684\uff0c\u552f\u6709\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u76f4\u5230\u6c38\u9060\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\" wp-image-10064 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/202108312.png?resize=417%2C448&#038;ssl=1\" alt=\"\" width=\"417\" height=\"448\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 11\uff1a29~40 11\uff1a29 \u8036\u548c\u83ef\u7684\u9748\u964d\u5728\u8036\u5f17\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u7d93\u904e\u57fa\u5217\u548c\u746a\u62ff\u897f\uff0c\u4f86\u5230\u57fa\u5217\u7684\u7c73\u65af\u5df4\uff0c\u53c8\u5f9e\u7c73 &#8230; <a title=\"2021 &#8211; 08 &#8211; 31 QT \u58eb\u5e2b\u8a18 11\uff1a29~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-31-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-11%ef%bc%9a2940\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 31 QT \u58eb\u5e2b\u8a18 11\uff1a29~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9924","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9924","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9924"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9924\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10066"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9924"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9924"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9924"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}