{"id":17579,"date":"2025-03-10T00:00:55","date_gmt":"2025-03-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17579"},"modified":"2025-03-10T01:14:14","modified_gmt":"2025-03-09T17:14:14","slug":"2025-03-10-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a3142","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-03-10-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a3142\/","title":{"rendered":"2025 \u2013 03 \u2013 10 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a31~42"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 19\uff1a31~42<br \/>\n19\uff1a31 \u7336\u592a\u4eba\u56e0\u9019\u65e5\u662f\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u5b89\u606f\u65e5\u662f\u500b\u5927\u65e5\uff0c\u5c31\u6c42\u5f7c\u62c9\u591a\u53eb\u4eba\u6253\u65b7\u4ed6\u5011\u7684\u817f\uff0c\u628a\u4ed6\u5011\u62ff\u53bb\uff0c\u514d\u5f97\u5c4d\u9996\u7576\u5b89\u606f\u65e5\u7559\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n19\uff1a32 \u65bc\u662f\u5175\u4e01\u4f86\uff0c\u628a\u982d\u4e00\u500b\u4eba\u7684\u817f\uff0c\u4e26\u8207\u8036\u7a4c\u540c\u91d8\u7b2c\u4e8c\u500b\u4eba\u7684\u817f\uff0c\u90fd\u6253\u65b7\u4e86\u3002<br \/>\n19\uff1a33 \u53ea\u662f\u4f86\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u898b\u4ed6\u5df2\u7d93\u6b7b\u4e86\uff0c\u5c31\u4e0d\u6253\u65b7\u4ed6\u7684\u817f\u3002<br \/>\n19\uff1a34 \u60df\u6709\u4e00\u500b\u5175\u62ff\u69cd\u624e\u4ed6\u7684\u808b\u65c1\uff0c\u96a8\u5373\u6709\u8840\u548c\u6c34\u6d41\u51fa\u4f86\u3002<br \/>\n19\uff1a35 \u770b\u898b\u9019\u4e8b\u7684\u90a3\u4eba\u5c31\u4f5c\u898b\u8b49\u2500\u4ed6\u7684\u898b\u8b49\u4e5f\u662f\u771f\u7684\uff0c\u4e26\u4e14\u4ed6\u77e5\u9053\u81ea\u5df1\u6240\u8aaa\u7684\u662f\u771f\u7684\u2500\u53eb\u4f60\u5011\u4e5f\u53ef\u4ee5\u4fe1\u3002<br \/>\n19\uff1a36 \u9019\u4e9b\u4e8b\u6210\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u300c\u4ed6\u7684\u9aa8\u982d\u4e00\u6839\u4e5f\u4e0d\u53ef\u6298\u65b7\u3002\u300d<br \/>\n19\uff1a37 \u7d93\u4e0a\u53c8\u6709\u4e00\u53e5\u8aaa\uff1a\u300c\u4ed6\u5011\u8981\u4ef0\u671b\u81ea\u5df1\u6240\u624e\u7684\u4eba\u3002\u300d<br \/>\n19\uff1a38 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u6709\u4e9e\u5229\u99ac\u592a\u4eba\u7d04\u745f\uff0c\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u53ea\u56e0\u6015\u7336\u592a\u4eba\uff0c\u5c31\u6697\u6697\u5730\u4f5c\u9580\u5f92\u3002\u4ed6\u4f86\u6c42\u5f7c\u62c9\u591a\uff0c\u8981\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u9818\u53bb\u3002\u5f7c\u62c9\u591a\u5141\u51c6\uff0c\u4ed6\u5c31\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u9818\u53bb\u4e86\u3002<br \/>\n19\uff1a39 \u53c8\u6709\u5c3c\u54e5\u5e95\u6bcd\uff0c\u5c31\u662f\u5148\u524d\u591c\u88cf\u53bb\u898b\u8036\u7a4c\u7684\uff0c\u5e36\u8457\u6c92\u85e5\u548c\u6c89\u9999\u7d04\u6709\u4e00\u767e\u65a4\u524d\u4f86\u3002<br \/>\n19\uff1a40 \u4ed6\u5011\u5c31\u7167\u7336\u592a\u4eba\u6baf\u846c\u7684\u898f\u77e9\uff0c\u628a\u8036\u7a4c\u7684\u8eab\u9ad4\u7528\u7d30\u9ebb\u5e03\u52a0\u4e0a\u9999\u6599\u88f9\u597d\u4e86\u3002<br \/>\n19\uff1a41 \u5728\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u7684\u5730\u65b9\u6709\u4e00\u500b\u5712\u5b50\uff0c\u5712\u5b50\u88cf\u6709\u4e00\u5ea7\u65b0\u58b3\u5893\uff0c\u662f\u5f9e\u4f86\u6c92\u6709\u846c\u904e\u4eba\u7684\u3002<br \/>\n19\uff1a42 \u53ea\u56e0\u662f\u7336\u592a\u4eba\u7684\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u58b3\u5893\u8fd1\uff0c\u4ed6\u5011\u5c31\u628a\u8036\u7a4c\u5b89\u653e\u5728\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a35 \u770b\u898b\u9019\u4e8b\u7684\u90a3\u4eba\u5c31\u4f5c\u898b\u8b49\u2500\u4ed6\u7684\u898b\u8b49\u4e5f\u662f\u771f\u7684\uff0c\u4e26\u4e14\u4ed6\u77e5\u9053\u81ea\u5df1\u6240\u8aaa\u7684\u662f\u771f\u7684\u2500\u53eb\u4f60\u5011\u4e5f\u53ef\u4ee5\u4fe1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v34\u300c\u60df\u6709\u4e00\u500b\u5175\u62ff\u69cd\u624e\u7942\u7684\u808b\u65c1\uff0c\u96a8\u5373\u6709\u8840\u548c\u6c34\u6d41\u51fa\u4f86\u3002\u300d\u6839\u64da\u8fd1\u4ee3\u7684\u91ab\u5b78\u5e38\u8b58\uff0c\u65b7\u5b9a\u4e3b\u8036\u7a4c\u7684\u6b7b\u56e0\u662f\u5fc3\u81df\u7834\u88c2\uff0c\u56e0\u6b64\u80f8\u8154\u7600\u7a4d\u8840\u584a\uff08\u8840\uff09\u548c\u8840\u6e05\uff08\u6c34\uff09\u3002\u7576\u7136\u8840\u548c\u6c34\u6211\u5011\u4e5f\u53ef\u4ee5\u8b1b\u5230\u5f88\u591a\u5c6c\u9748\u7684\u610f\u7fa9\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u4ee5\u7576\u8840\u6d41\u51fa\u4f86\uff0c\u610f\u7fa9\u5c31\u662f\u7942\u7684\u547d\u70ba\u6211\u5011\u50be\u5012\uff0c\u4ee3\u66ff\u6211\u5011\u627f\u53d7\u5211\u7f70\uff0c\u9084\u6709\u5c31\u662f\u6211\u5011\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u5c31\u6709\u4e3b\u7684\u751f\u547d\uff0c\u7942\u70ba\u6211\u5011\u6d41\u51fa\u8840\uff0c\u800c\u9019\u662f\u5728\u6975\u5ea6\u7684\u75db\u82e6\u548c\u50b7\u75db\u4e2d\u9593\u7522\u751f\u7684\uff0c\u8036\u7a4c\u9019\u6700\u53ef\u6015\u6700\u8271\u96e3\u7684\u6b7b\u6709\u4e00\u500b\u6700\u5bf6\u8cb4\u7684\u7d50\u679c\uff0c\u5c31\u662f\uff1a\u7942\u7684\u6b7b\u8b93\u751f\u547d\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u9019\u662f\u8036\u7a4c\u7684\u4ee3\u8d16\u3002\u53e6\u5916\u6c34\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u7d04\u7ff0\u798f\u97f3 \u7279\u5225\u5f37\u8abf\u6c34\u4e5f\u662f\u751f\u547d\u548c\u8056\u9748\uff0c\u4eba\u82e5\u4e0d\u5f9e\u8056\u9748\u548c\u6c34\u751f\u7684\uff0c\u5c31\u4e0d\u80fd\u9032\u795e\u7684\u570b\uff1b\u4eba\u82e5\u6e34\u4e86\uff0c\u53ef\u4ee5\u5230\u6211\u9019\u88e1\u4f86\uff0c\u6211\u6240\u8cdc\u4ed6\u7684\u6c34\u8981\u5728\u4ed6\u8179\u4e2d\u6210\u70ba\u6cc9\u6e90\u76f4\u6e67\u5230\u6c38\u751f\u3002\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u662f\u4eba\u7684\u751f\u547d\uff0c\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u8b93\u6211\u5011\u5728\u4e16\u4e0d\u9951\u4e5f\u4e0d\u6e34\uff0c\u8036\u7a4c\u6240\u8cdc\u7684\u6c34\u5c31\u662f\u4fe1\u7684\u4eba\u8981\u9818\u53d7\u8056\u9748\u3002\u8056\u9748\u4e5f\u5c31\u662f\u751f\u547d\uff0c\u56e0\u70ba\u8840\u6c23\u4e0d\u6703\u6709\u751f\u547d\uff0c\u53ea\u6709\u9818\u53d7\u4e86\u8056\u9748\u624d\u6709\u751f\u547d\uff0c\u8036\u7a4c\u7684\u8840\u6211\u5011\u77e5\u9053\u662f\u7d66\u6211\u5011\u751f\u547d\uff0c\u56e0\u7942\u6d41\u7684\u8840\u6211\u5011\u53ef\u4ee5\u5f97\u5230\u751f\u547d \u6211\u5011\u7684\u7f6a\u60e1\u5c31\u5f97\u5230\u8d66\u514d\u3002\u300d<\/p>\n<p>v38 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\u2026\uff0c\u5c31\u662f\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u4ee5\u5f8c\u3002\u7531\u65bc\u8036\u7a4c\u662f\u7f85\u99ac\u7684\u653f\u6cbb\u72af\uff0c\u6b7b\u5f8c\u7684\u5c4d\u9ad4\u9023\u5bb6\u4eba\u90fd\u4e0d\u6562\u4f86\u9818\uff0c\u9019\u6642\u5019\u537b\u6709\u4e8c\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\u4f86\u9818\uff0c\u9019\u4e8c\u4f4d\u9580\u5f92\uff0c\u4e00\u4f4d\u662f\u4e9e\u5229\u99ac\u592a\uff08\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u4e00\u500b\u5c0f\u93ae\uff09\u7684\u7d04\u745f\uff0c\u4ed6\u4e5f\u662f\u4e00\u4f4d\u8ca1\u4e3b\uff1b\u53e6\u4e00\u4f4d\u662f\u66fe\u7d93\u534a\u591c\u53bb\u627e\u8036\u7a4c\u7684\u6cd5\u5229\u8cfd\u4eba\u5c3c\u54e5\u5e95\u6bcd\u3002\u4ed6\u5011\u4e8c\u4f4d\u5728\u8036\u7a4c\u751f\u524d\u66fe\u56e0\u70ba\u5bb3\u6015\u5225\u4eba\u7684\u773c\u5149\u6216\u9592\u8a71\uff0c\u90fd\u662f\u300c\u6697\u6697\u300d\u5730\u4f5c\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5176\u5be6\u5c31\u662f\u5077\u5077\u7576\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e0d\u6562\u8b93\u5225\u4eba\u77e5\u9053\u3002\u5176\u5be6\u9019\u6642\u5019\u8036\u7a4c\u768411\u4f4d\u9580\u5f92\u9003\u8d70\u96e2\u6563\u4e86\uff0c\u53cd\u800c\u662f\u539f\u4f86\u4e8c\u4f4d\u5077\u5077\u7576\u9580\u5f92\u7684\uff0c\u9019\u6642\u5019\u53cd\u800c\u52c7\u6562\u4e86\u8d77\u4f86\uff0c\u5927\u81bd\u5730\u6c42\u5f7c\u62c9\u591a\uff0c\u628a\u8036\u7a4c\u7684\u5c4d\u9ad4\u9818\u53bb\uff0c\u7528\u539a\u79ae\u846c\u4e4b\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u7ba1\u4efb\u4f55\u6642\u5019\u6211\u5011\u6216\u8a31\u8edf\u5f31\u3001\u8dcc\u5012\uff0c\u4f46\u53ea\u8981\u9760\u4e3b\u6069\u5178\uff0c\u90fd\u80fd\u5920\u53cd\u6557\u70ba\u52dd\uff0c\u525b\u5f37\u7ad9\u7acb\u3002\u5c31\u50cf\u9019\u88cf\u7684\u7d04\u745f\u3001\u5c3c\u54e5\u5e95\u6bcd\uff0c\u8207\u5f8c\u4f86\u768411\u4f4d\u9580\u5f92\uff0c\u4e5f\u5305\u62ec\u66fe\u7d93\u8edf\u5f31\u81e8\u9663\u9003\u8dd1\u7684\u99ac\u53ef\uff0c\u5f8c\u4f86\u56e0\u70ba\u5df4\u62ff\u5df4\u7684\u6276\u6301\u56de\u982d\u52c7\u6562\u8ddf\u96a8\u4e3b\uff0c\u9084\u5beb\u4e86\u99ac\u53ef\u798f\u97f3\u3002\u6211\u5011\u7684\u751f\u547d\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4f46\u96a8\u6642\u90fd\u80fd\u5920\u9760\u4e3b\u6069\u5178\uff0c\u6094\u6539\u66f4\u65b0\uff0c\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>\u7d04\u745f\u662f\u500b\u8ca1\u4e3b\uff0c\u9858\u610f\u628a\u672c\u4f86\u8981\u81ea\u7528\u7684\u65b0\u58b3\u5893\u7559\u7d66\u8036\u7a4c\u7528\uff1a\u53c3\u592a27\uff1a60\u300c\u5b89\u653e\u5728\u81ea\u5df1\u7684\u65b0\u58b3\u5893\u88cf\uff0c\u5c31\u662f\u4ed6\u947f\u5728\u78d0\u77f3\u88cf\u7684\u3002\u300d\u9019\u4ef6\u4e8b\u4e5f\u6e96\u78ba\u5730\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff1a\u4ee5\u8cfd\u4e9e\u66f853\uff1a9\u300c\u4ed6\u96d6\u7136\u672a\u884c\u5f37\u66b4\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\uff0c\u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002\u300d\u53e6\u5916\uff0c\u5c3c\u54e5\u5e95\u6bcd\u5247\u662f\u6e96\u5099\u4e86100\u65a4\u7684\u6c92\u85e5\u548c\u6c89\u9999\u4f86\u818f\u8036\u7a4c\uff0c100\u65a4\u662f\u76f8\u7576\u5927\u7684\u6578\u91cf\uff0c\u76f8\u7576\u65bc\u541b\u738b\u898f\u6a21\u7684\u846c\u79ae\u3002\u9019\u8b93\u6211\u5011\u9a5a\u5947\u5730\u770b\u898b\uff0c\u5176\u5be6\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u4e0d\u7ba1\u591a\u5927\u7684\u4e8b\uff0c\u6216\u662f\u591a\u5c0f\u7684\u7d30\u7bc0\uff0c\u4e00\u5207\u5168\u90fd\u5728\u4e0a\u5e1d\u7684\u638c\u7ba1\u6cbb\u7406\u4e4b\u4e2d\u3002\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4e0d\u7ba1\u662f\u4eba\u7684\u60e1\u5fc3\u6216\u662f\u597d\u610f\uff0c\u5728\u4e0a\u5e1d\u624b\u4e2d\u90fd\u80fd\u5920\u5316\u70ba\u300c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u8457\u76ca\u8655\u300d\uff0c\u4e00\u5207\u5492\u8a5b\u90fd\u80fd\u5920\u8b8a\u6210\u69ae\u795e\u76ca\u4eba\u7684\u795d\u798f\u3002\u6211\u5011\u7576\u4e0b\u6216\u8a31\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u628a\u751f\u547d\u8207\u6240\u6709\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u5c31\u80fd\u5920\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7684\u4e94\u9905\u4e8c\u9b5a\uff0c\u6210\u70ba\u773e\u4eba\u7684\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u7684\u751f\u547d\u96d6\u7136\u7d93\u5e38\u5c31\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u4e00\u6a23\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4f46\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u7d66\u6211\u5011\u8a31\u591a\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u53ef\u4ee5\u66f4\u65b0\uff0c\u53ef\u4ee5\u6539\u8b8a\uff0c\u53ef\u4ee5\u6210\u9577\uff0c\u5c31\u5982\u540c\u7d04\u745f\u3001\u5c3c\u54e5\u5e95\u6bcd\u300111\u4f4d\u9580\u5f92\u3001\u99ac\u53ef\u2026\u4e00\u6a23\u3002\u6211\u5011\u90fd\u4e0d\u662f\u751f\u4f86\u5b8c\u7f8e\u7684\u4eba\uff0c\u537b\u662f\u53ef\u4ee5\u501a\u9760\u8056\u9748\uff0c\u65e5\u65e5\u66f4\u65b0\uff0c\u8499\u53d7\u5927\u6069\u7684\u4eba\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u300c\u4e00\u751f\u4e00\u4e16\uff0c\u5fc5\u6709\u6069\u60e0\u6148\u611b\u96a8\u8457\u6211\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\uff0c\u963f\u5011\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 19\uff1a31~42 19\uff1a31 \u7336\u592a\u4eba\u56e0\u9019\u65e5\u662f\u9810\u5099\u65e5\uff0c\u53c8\u56e0\u90a3\u5b89\u606f\u65e5\u662f\u500b\u5927\u65e5\uff0c\u5c31\u6c42\u5f7c\u62c9\u591a\u53eb\u4eba\u6253\u65b7\u4ed6\u5011\u7684\u817f &#8230; <a title=\"2025 \u2013 03 \u2013 10 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a31~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-03-10-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a3142\/\" aria-label=\"Read more about 2025 \u2013 03 \u2013 10 QT \u7d04\u7ff0\u798f\u97f3 19\uff1a31~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17584,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17579","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17579","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17579"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17579\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17584"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}