{"id":11980,"date":"2022-05-17T18:09:04","date_gmt":"2022-05-17T10:09:04","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11980"},"modified":"2022-05-17T18:09:04","modified_gmt":"2022-05-17T10:09:04","slug":"%e8%bf%bd%e6%b1%82%e7%94%9f%e5%91%bd%e7%9a%84%e9%95%b7%e9%80%b2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e8%bf%bd%e6%b1%82%e7%94%9f%e5%91%bd%e7%9a%84%e9%95%b7%e9%80%b2\/","title":{"rendered":"\u8ffd\u6c42\u751f\u547d\u7684\u9577\u9032"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>\u8b80\u7d93\uff1a\u592a\u4e03\uff1a15~23<\/p>\n<p>&nbsp;<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\uff0c\u662f\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u5982\u4f55\u9632\u5099\u6559\u6703\u88cf\u7684\u5047\u5148\u77e5\uff0c\u900f\u904e\u300c\u5169\u7a2e\u679c\u6a39\u3001\u5169\u7a2e\u7d50\u679c\u300d\uff0c\u4f86\u5206\u8fa8\u90a3\u4e9b\u4eba\u662f\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\uff08\u9ea5\u5b50\uff09\uff0c\u90a3\u4e9b\u4eba\u5247\u662f\u300c\u6df7\u9032\u4f86\u300d\u7684\u7a17\u5b50\u3002\u8036\u7a4c\u64c5\u9577\u4f7f\u7528\u4e00\u822c\u4eba\u90fd\u807d\u5f97\u61c2\u7684\u6bd4\u55bb\uff0c\u4e5f\u901a\u5e38\u6703\u52a0\u4e0a\u4f7f\u7528\u300c\u6975\u7aef\u7684\u5c0d\u6bd4\u300d\uff0c\u4f86\u89e3\u91cb\u5929\u570b\u6df1\u5967\u7684\u9053\u7406\uff0c\u9019\u88cf\u8036\u7a4c\u8209\u7684\u4f8b\u5b50\u5c31\u662f\u300c\u679c\u6a39\u7d50\u679c\u5b50\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u4e00\u3001\u6191\u8457\u4e00\u500b\u4eba\u6240\u7d50\u7684\u679c\u5b50\uff0c\u53ef\u4ee5\u6e96\u78ba\u7684\u8a8d\u51fa\u90a3\u4eba\uff1a<\/p>\n<p>\u300c\u6191\u8457\u4ed6\u5011\u7684\u679c\u5b50\uff0c\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u834a\u68d8\u4e0a\u8c48\u80fd\u6458\u8461\u8404\u5462\uff1f\u84ba\u85dc\u88cf\u8c48\u80fd\u6458\u7121\u82b1\u679c\u5462\uff1f\u9019\u6a23\uff0c\u51e1\u597d\u6a39\u90fd\u7d50\u597d\u679c\u5b50\uff0c\u60df\u7368\u58de\u6a39\u7d50\u58de\u679c\u5b50\u3002\u597d\u6a39\u4e0d\u80fd\u7d50\u58de\u679c\u5b50\uff1b\u58de\u6a39\u4e0d\u80fd\u7d50\u597d\u679c\u5b50\u3002\u300d\uff08v16~18\uff09<\/p>\n<p>\u300c\u6240\u4ee5\uff0c\u6191\u8457\u4ed6\u5011\u7684\u679c\u5b50\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u300d\uff08v20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>\u4e8c\u3001\u597d\u679c\u5b50\u8207\u58de\u679c\u5b50\uff0c\u547d\u904b\u5927\u4e0d\u540c\uff1a<\/p>\n<p>\u300c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002\u300d\uff08v19\uff09<\/p>\n<p>\u5982\u679c\u5c0d\u7167\u7d04\u7ff0\u798f\u97f315\u7ae01~2\u7bc0\uff1a\u300c\u6211\u662f\u771f\u8461\u8404\u6a39\uff0c\u6211\u7236\u662f\u683d\u57f9\u7684\u4eba\u3002\u51e1\u5c6c\u6211\u4e0d\u7d50\u679c\u5b50\u7684\u679d\u5b50\uff0c\u4ed6\u5c31\u526a\u53bb\uff1b\u51e1\u7d50\u679c\u5b50\u7684\uff0c\u4ed6\u5c31\u4fee\u7406\u4e7e\u6de8\uff0c\u4f7f\u679d\u5b50\u7d50\u679c\u5b50\u66f4\u591a\u3002\u300d\u3001v8\u300c\u4f60\u5011\u591a\u7d50\u679c\u5b50\uff0c\u6211\u7236\u5c31\u56e0\u6b64\u5f97\u69ae\u8000\uff0c\u4f60\u5011\u4e5f\u5c31\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002\u300d\u9019\u88cf\u5c0d\u65bc\u7d50\u679c\u5b50\u7684\u4e09\u7a2e\u7d50\u5c40\uff1a<\/p>\n<p>\uff08\u4e00\uff09\u4e0d\u7d50\u679c\u5b50\uff1a\u526a\u53bb\u3001\u780d\u6389<\/p>\n<p>\uff08\u4e8c\uff09\u5c11\u7d50\u679c\u5b50\uff1a\u4fee\u526a<\/p>\n<p>\uff08\u4e09\uff09\u591a\u7d50\u679c\u5b50\uff1a\u69ae\u8000\u7236\u795e<\/p>\n<p>&nbsp;<\/p>\n<p>\u4e09\u3001\u8ab0\u662f\u300c\u4e3b\u4e0d\u8a8d\u8b58\u7684\u4eba\u300d\u8207\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff1f<\/p>\n<p>\u518d\u56de\u5230\u99ac\u592a\u798f\u97f3\u7b2c\u4e03\u7ae0\uff0c\u4e3b\u8036\u7a4c\u8209\u4f8b\u6709\u4e9b\u4eba\u60f3\u8981\u8ddf\u8036\u7a4c\u6500\u95dc\u4fc2\uff0c\u4f46\u4e3b\u537b\u4e0d\u8a8d\u8b58\u4ed6\u5011\uff1a<\/p>\n<p>\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\u2026\uff0c\u7576\u90a3\u65e5\u5fc5\u6709\u8a31\u591a\u4eba\u5c0d\u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u6211\u5011\u4e0d\u662f\u5949\u4f60\u7684\u540d\u50b3\u9053\uff0c\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u5949\u4f60\u7684\u540d\u884c\u8a31\u591a\u7570\u80fd\u55ce\uff1f\u300f\u300d\uff08v21~22\uff09<\/p>\n<p>\u4e3b\u537b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff08v23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>\u8056\u7d93\u4e0a\u4e0d\u662f\u8aaa\uff1a\u300c\u51e1\u6c42\u544a\u4e3b\u540d\u7684\uff0c\u5c31\u5fc5\u5f97\u6551\u55ce\uff1f\u300d\u4f46\u986f\u7136\u771f\u6b63\u6c42\u544a\u4e3b\u540d\uff0c\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u4e0d\u6703\u53ea\u5728\u53e3\u982d\u4e0a\u7a31\u547c\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u9019\u88cf\u8036\u7a4c\u53e6\u5916\u7d66\u6211\u5011\u4e00\u500b\u91cd\u8981\u7684\u7dda\u7d22\u3002\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u8ab0\u624d\u80fd\u5920\u9032\u300c\u795e\u7684\u570b\u300d\uff1fv21\u300c\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d\u90a3\u9ebc\u9019\u88cf\u9075\u884c\u5929\u7236\u65e8\u610f\u6307\u7684\u53c8\u662f\u4ec0\u9ebc\uff1f\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u6307\u7684\u5c31\u662f\u90a3\u4e9b\u300c\u7d50\u597d\u679c\u5b50\u300d\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u9032\u4e00\u6b65\u4f86\u8aaa\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u4eba\uff0c\u5c31\u662f\u300c\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u5c31\u662f\u300c\u4e3b\u4e0d\u8a8d\u8b58\u7684\u4eba\u300d\uff01\u5c31\u662f\u4e3b\u8981\u8cac\u5099\u300c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u56db\u3001\u4e3b\u6191\u679c\u5b50\u8a8d\u4eba<\/p>\n<p>\u8056\u7d93\u4e5f\u660e\u660e\u8b66\u544a\u6211\u5011\uff0c\u6559\u6703\u88cf\u9762\u53ef\u80fd\u6703\u51fa\u73fe\u300c\u5047\u5148\u5e2b\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\uff08\u7a17\u5b50\uff09\u300d\uff0c\u5f9e\u5916\u8868\u4e0a\u6211\u5011\u5f88\u96e3\u5206\u8fa8\uff0c\u4f46\u662f\u4e3b\u537b\u80fd\u5f9e\u679c\u5b50\u4e0a\u5206\u8fa8\u51fa\u4f86\uff0c\u751a\u81f3\u4e3b\u4e5f\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u300c\u7528\u751f\u547d\u7684\u679c\u5b50\u4f86\u5206\u8fa8\u300d\uff0c\u800c\u4e0d\u662f\u7528\u300c\u5b97\u6559\u5f8b\u6cd5\u3001\u5100\u5f0f\u3001\u5916\u5728\u7684\u670d\u4e8b\u300d\u4f86\u5206\u8fa8\u3002\u8036\u7a4c\u66fe\u7528\u6bd4\u55bb\u8aaa\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u7ad9\u5728\u90a3\u908a\u81ea\u8a00\u81ea\u8a9e\u5730\u79b1\u544a\u8aaa\uff1a\u300c\u795e\u554a\uff0c\u6211\u611f\u8b1d\u7962\uff0c\u6211\u4e0d\u50cf\u5225\u4eba\u52d2\u7d22\u3001\u4e0d\u7fa9\u3001\u59e6\u6deb\uff0c\u4e5f\u4e0d\u50cf\u9019\u500b\u7a05\u540f\u3002\u6211\u4e00\u500b\u79ae\u62dc\u7981\u98df\u5169\u6b21\uff0c\u51e1\u6211\u6240\u5f97\u7684\u90fd\u6350\u4e0a\u5341\u5206\u4e4b\u4e00\u3002 \u300d\uff08\u8def18\uff1a11~12\uff09\u7d50\u679c\u8036\u7a4c\u8cac\u5099\u7684\u4e0d\u662f\u8aa0\u5be6\u6094\u6539\u7684\u7a05\u540f\uff0c\u800c\u662f\u9019\u500b\u9a55\u50b2\u7684\u6cd5\u5229\u8cfd\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u592a7\uff1a22\u4e5f\u6709\u4e9b\u4eba\u81ea\u8a87\uff1a\u300c\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u6211\u5011\u4e0d\u662f\u5949\u4f60\u7684\u540d\u50b3\u9053\uff0c\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u5949\u4f60\u7684\u540d\u884c\u8a31\u591a\u7570\u80fd\u55ce\uff1f\u300d\u4e3b\u537b\u8aaa\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u6240\u4ee5\u5f88\u986f\u7136\u7684\uff0c\u4e3b\u662f\u300c\u6191\u751f\u547d\u7684\u679c\u5b50\u300d\u4f86\u8a8d\u4eba\uff0c\u800c\u4e0d\u662f\u6191\u8457\u5b97\u6559\u7684\u6d3b\u52d5\u3001\u5100\u5f0f\u3001\u670d\u4e8b\u4f86\u8a8d\u4eba\u3002\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u6211\u5011\u53ef\u4ee5\u4f5c\u500b\u7d50\u8ad6\u8aaa\uff1a<\/p>\n<p>\u4e00\u5207\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u90fd\u662f\u70ba\u4e86\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u7d2f\u7a4d\u81ea\u5df1\u7684\u5b97\u6559\u529f\u5fb7\uff0c\u597d\u5411\u795e\u9080\u529f\u6216\u662f\u63db\u53d6\u795d\u798f\u3002\u5982\u679c\u4e00\u5207\u5c6c\u9748\u7684\u64cd\u7df4\u8207\u4e8b\u5949\uff0c\u4e26\u6c92\u6709\u7d50\u51fa\u300c\u751f\u547d\u300d\u8207\u300c\u95dc\u4fc2\u300d\u7684\u679c\u5b50\uff0c\u90a3\u9ebc\u5c31\u6703\u628a\u4eba\u5e36\u5f80\u300c\u4f7f\u4eba\u66f4\u9a55\u50b2\u300d\u7684\u300c\u5b97\u6559\u6b7b\u8def\u300d\uff0c\u96e2\u795e\u8d8a\u9060\u3002\u4e00\u5207\u5c6c\u9748\u64cd\u7df4\u7684\u76ee\u7684\uff0c\u90fd\u662f\u70ba\u4e86\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5c6c\u9748\u751f\u547d\u6210\u9577\uff1b\u540c\u6642\u4e5f\u53ef\u4ee5\u662f\u751f\u547d\u6210\u9577\u6240\u7d50\u7684\u679c\u5b50\uff1a\u66f4\u611b\u795e\uff0c\u66f4\u591a\u670d\u4e8b\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>\u4e94\u3001\u4ec0\u9ebc\u662f\u679c\u5b50\uff1f<\/p>\n<p>\u65e2\u7136\u7d50\u751f\u547d\u7684\u679c\u5b50\u5982\u6b64\u91cd\u8981\uff0c\u90a3\u9ebc\u751f\u547d\u7684\u679c\u5b50\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6211\u500b\u4eba\u89ba\u5f97\u8036\u7a4c\u5728\u9019\u88cf\u5f37\u8abf\u7684\uff0c\u662f\u300c\u500b\u4eba\u5c6c\u9748\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u540c\u7fa9\u8a5e\u5305\u62ec\uff1a\u300c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\u3001\u300c\u76f4\u7b49\u5230\u57fa\u7763\u6210\u5f62\u5728\u4f60\u5011\u5fc3\u88cf\u300d\u3001\u300c\u53eb\u6211\u5011\u4e00\u8209\u4e00\u52d5\u6709\u65b0\u751f\u7684\u6a23\u5f0f\u300d\u3001\u300c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\u300d\u3001\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u2026\uff0c\u9019\u6240\u6709\u7684\u610f\u601d\uff0c\u90fd\u662f\u540c\u4e00\u500b\uff0c\u5c31\u662f\u8056\u9748\u85c9\u7531\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u3001\u300c\u8a66\u9a57\u8207\u5f97\u52dd\u300d\uff0c\u8981\u5728\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\u4e2d\uff0c\u5851\u9020\u6eff\u6709\u300c\u57fa\u7763\u7684\u6027\u60c5\u300d\uff1a\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u3001\u5fcd\u8010\u2026\uff0c\u7e3d\u7d50\u5c31\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6b63\u5982\u6709\u4f4d\u7267\u5e2b\u5e38\u8aaa\u7684\uff1a\u300c\u6211\u5011\u4e0d\u662f\u8981\u53bb\u300e\u505a\u300f\u57fa\u7763\u5f92\uff0c\u800c\u662f\u8ffd\u6c42\u300e\u6d3b\u51fa\u57fa\u7763\u300f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>\u518d\u7c21\u55ae\u4e00\u9ede\u4f86\u8aaa\uff0c\u751f\u547d\u7684\u679c\u5b50\uff0c\u662f\u5426\u53cd\u61c9\u5728\u6211\u5011\u771f\u5be6\u7684\u300c\u76f8\u4fe1\u795e\u300d\u3001\u300c\u611b\u795e\u300d\u3001\u300c\u611b\u4eba\u300d\u55ce\uff1f\u800c\u4e0d\u662f\u5c08\u9580\u5728\u300c\u6211\u8b80\u4e86\u591a\u5c11\u8056\u7d93\uff1f\u79b1\u544a\u5e7e\u5c0f\u6642\uff1f\u4e00\u9031\u805a\u6703\u5e7e\u6b21\uff1f\u50b3\u798f\u97f3\u7d66\u591a\u5c11\u4eba\uff1f\u2026\u300d\u4e00\u500b\u771f\u5be6\u4fe1\u9760\u795e\u3001\u611b\u795e\u611b\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u5168\u90fd\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u3001\u4e5f\u90fd\u662f\u300c\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u300d\u53bb\u505a\u7684\uff0c\u7d55\u4e0d\u662f\u61c9\u4ed8\u6559\u6703\u7267\u5e2b\u7684\u8981\u6c42\uff0c\u800c\u662f\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u88ab\u8056\u9748\u5145\u6eff\u5e6b\u52a9\u3002\u82e5\u662f\u5fc3\u4e2d\u6c92\u6709\u4fe1\u5fc3\u8207\u611b\u5fc3\uff0c\u90a3\u9ebc\u6211\u5011\u4e00\u5207\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u5c31\u6703\u6210\u70ba\u6c88\u91cd\u7684\u91cd\u64d4\u5305\u88b1\uff0c\u4e0d\u65b7\u6d3b\u5728\u5f8b\u6cd5\u7684\u63a7\u544a\u88cf\u9762\uff0c\u76f4\u5230\u9748\u6027\u9010\u6f38\u67af\u7aed\uff0c\u6c92\u6709\u559c\u6a02\uff0c\u6c92\u6709\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u516d\u3001\u300c\u95dc\u4fc2\u300d\u8207\u300c\u751f\u547d\u300d<\/p>\n<p>\u592a\u4e03\u7ae0\u4e2d\uff0c\u8036\u7a4c\u5c0d\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\u8aaa\uff1a<\/p>\n<p>\uff08\u4e00\uff09\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff1a\u5c31\u662f\u8207\u795e\u6c92\u6709\u300c\u95dc\u4fc2\u300d<\/p>\n<p>\uff08\u4e8c\uff09\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff1a\u6c92\u6709\u679c\u5b50\uff0c\u5c31\u662f\u4eba\u88cf\u6c92\u6709\u5c6c\u795e\u7684\u300c\u751f\u547d\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>\u300c\u95dc\u4fc2\u300d\uff0c\u5c31\u662f\u8981\u4fe1\u9760\u795e\u3001\u611b\u795e\uff0c\u8207\u795e\u6709\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u300c\u751f\u547d\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u7136\u5f8c\u4e0d\u65b7\u6210\u9577\uff0c\u751f\u767c\u51fa\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff1a\u300c\u60df\u7368\u4f7f\u4eba\u751f\u767c\u4ec1\u611b\u7684\u4fe1\u5fc3\u624d\u6709\u529f\u6548\u3002\u300d\uff08\u52a05\uff1a6\uff09\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\uff0c\u662f\u80fd\u5920\u4e0d\u65b7\u6210\u9577\u7684\uff0c\u5c31\u5982\uff1a\u7f855\uff1a3~5\u300c\u60a3\u96e3\u751f\u5fcd\u8010\uff0c \u5fcd\u8010\u751f\u8001\u7df4\uff0c\u8001\u7df4\u751f\u76fc\u671b\uff1b\u76fc\u671b\u4e0d\u81f3\u65bc\u7f9e\u6065\uff0c\u56e0\u70ba\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8056\u9748\u5c07\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88e1\u3002\u300d\u3001\u5f7c\u5f8c1\uff1a5~7\u300c\u6b63\u56e0\u9019\u7de3\u6545\uff0c\u4f60\u5011\u8981\u5206\u5916\u5730\u6bb7\u52e4\uff1b\u6709\u4e86\u4fe1\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u5fb7\u884c\uff1b\u6709\u4e86\u5fb7\u884c\uff0c\u53c8\u8981\u52a0\u4e0a\u77e5\u8b58\uff1b\u6709\u4e86\u77e5\u8b58\uff0c\u53c8\u8981\u52a0\u4e0a\u7bc0\u5236\uff1b\u6709\u4e86\u7bc0\u5236\uff0c\u53c8\u8981\u52a0\u4e0a\u5fcd\u8010\uff1b\u6709\u4e86\u5fcd\u8010\uff0c\u53c8\u8981\u52a0\u4e0a\u8654\u656c\uff1b\u6709\u4e86\u8654\u656c\uff0c\u53c8\u8981\u52a0\u4e0a\u611b\u5f1f\u5144\u7684\u5fc3\uff1b\u6709\u4e86\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u611b \u773e\u4eba\u7684\u5fc3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>\u4e03\u3001\u662f\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff1f\u9084\u662f\u300c\u5b97\u6559\u8207\u5f8b\u6cd5\u300d\uff1f<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u6559\u6703\u904e\u5ea6\u770b\u91cd\u4e00\u500b\u4eba\u300c\u5b97\u6559\u7684\u5916\u8c8c\u8207\u670d\u4e8b\u7684\u8868\u73fe\u300d\uff1a\u300c\u4f60\u8b80\u7d93\u8b80\u4e86\u591a\u5c11\uff1f\u79b1\u544a\u591a\u4e45\uff1f\u5949\u737b\u591a\u5c11\uff1f\u805a\u6703\u5e7e\u6b21\uff1f\u50b3\u798f\u97f3\u7d66\u5e7e\u500b\u4eba\uff1f\u2026\u2026\u300d\uff0c\u4f46\u5e7e\u4e4e\u5f88\u5c11\u770b\u91cd\u4e00\u500b\u4eba\u300c\u5c6c\u9748\u751f\u547d\u7684\u5167\u6db5\u300d\u3001\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u7684\u300c\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\uff0c\u5230\u5e95\u662f\u51fa\u65bc\u611f\u6069\u3001\u611b\u795e\u611b\u4eba\u3001\u7518\u5fc3\u6a02\u610f\uff1f\u9084\u662f\u51fa\u65bc\u932f\u8aa4\u7684\u722d\u7af6\u6bd4\u8f03\u3001\u5f8b\u6cd5\u8f44\u5236\u3001\u6050\u61fc\u58d3\u529b\u2026\u3002\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u61c9\u8a72\u900f\u904e\u670d\u4e8b\u5e6b\u52a9\u81ea\u5df1\u8207\u4ed6\u4eba\uff0c\u8d70\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u9053\u8def\uff0c\u800c\u4e0d\u662f\u8d70\u5230\u300c\u5b97\u6559\u5f8b\u6cd5\u300d\u7684\u6b7b\u8def\uff1b\u524d\u8005\u9760\u8056\u9748\u3001\u9760\u6069\u5178\u3001\u64c1\u62b1\u300c\u795e\u5152\u5b50\u7684\u9748\u300d\uff0c\u4eab\u53d7\u771f\u81ea\u7531\u771f\u559c\u6a02\uff01\u5f8c\u8005\u9760\u8089\u9ad4\u3001\u884c\u5f8b\u6cd5\u3001\u88ab\u300c\u5974\u50d5\u7684\u8edb\u8f44\u5236\u300d\uff0c\u6d3b\u5728\u5b97\u6559\u8207\u8f44\u5236\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u6211\u66fe\u7d93\u8a87\u734e\u904e\u8ecd\u4e2d\u7684\u5b78\u5f1f\uff1a\u300c\u4f60\u88cf\u9762\u6709\u500b\u611b\u795e\u7684\u5fc3\u300d\uff0c\u7d50\u679c\u4ed6\u5f88\u611f\u52d5\uff0c\u4e5f\u5f88\u9a5a\u8a1d\u3002\u56e0\u70ba\u4ed6\u5f88\u5c11\u807d\u5230\u6709\u4eba\u770b\u5230\u4e26\u8b9a\u7f8e\u4ed6\u5167\u5fc3\u96b1\u85cf\u7684\u614b\u5ea6\uff0c\u800c\u5927\u591a\u662f\u8a87\u734e\u4ed6\u7684\u300c\u8868\u73fe\u8207\u6210\u5c31\u300d\u3002\u9019\u4e5f\u63d0\u9192\u6211\uff0c\u6211\u5011\u4eca\u5929\u670d\u4e8b\u795e\uff0c\u670d\u4e8b\u4eba\uff0c\u5230\u5e95\u662f\u4f7f\u81ea\u5df1\uff0c\u6216\u662f\u4f7f\u6211\u5011\u6240\u670d\u4e8b\u7684\u5c0d\u8c61\uff0c\u8d70\u5230\u90a3\u4e00\u689d\u8def\u4e0a\u53bb\uff1f\u662f\u751f\u547d\u7684\u6d3b\u8def\uff1f\u9084\u662f\u5b97\u6559\u7684\u6b7b\u8def\uff1f\u6211\u5011\u770b\u91cd\u7684\u5230\u5e95\u662f\u300c\u4f60\u505a\u4e86\u4ec0\u9ebc\uff1f\u505a\u4e86\u591a\u5c11\uff1f\u300d\u9084\u662f\u300c\u4f60\u70ba\u4f55\u800c\u505a\uff1f\u4f60\u88cf\u9762\u7684\u5149\u666f\uff1f\u4f60\u70ba\u4f55\u800c\u6d3b\uff1f\u53c8\u6d3b\u51fa\u4ec0\u9ebc\uff1f\u300d\u50b3\u798f\u97f3\u7684\u300c\u4eba\u6578\u300d\u4e0d\u662f\u76ee\u6a19\uff0c\u5148\u8ffd\u6c42\u81ea\u5df1\u5148\u6709\u5c0d\u7684\u751f\u547d\u679c\u5b50\uff0c\u624d\u80fd\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u5e6b\u52a9\u5225\u4eba\u80fd\u5920\u6d3b\u51fa\u7d50\u679c\u5b50\u7684\u751f\u547d\uff01\u65b9\u5411\u5c0d\u4e86\uff0c\u52aa\u529b\u624d\u6703\u6709\u50f9\u503c\uff0c\u57fa\u7763\u5f92\u7684\u6a19\u7aff\uff0c\u5c31\u662f\u4f7f\u6211\u5011\u7684\u751f\u547d\u80fd\u5920\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff01\u4e5f\u5e6b\u52a9\u5225\u4eba\u4e00\u8d77\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; \u8b80\u7d93\uff1a\u592a\u4e03\uff1a15~23 &nbsp; \u9019\u6bb5\u7d93\u6587\uff0c\u662f\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u5982\u4f55\u9632\u5099\u6559\u6703\u88cf\u7684\u5047\u5148\u77e5\uff0c\u900f\u904e\u300c\u5169\u7a2e &#8230; <a title=\"\u8ffd\u6c42\u751f\u547d\u7684\u9577\u9032\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e8%bf%bd%e6%b1%82%e7%94%9f%e5%91%bd%e7%9a%84%e9%95%b7%e9%80%b2\/\" aria-label=\"Read more about \u8ffd\u6c42\u751f\u547d\u7684\u9577\u9032\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11982,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[60],"tags":[],"class_list":["post-11980","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-deep"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/w41DnGt7ukK5fpR.jpg?fit=1280%2C832&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11980","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11980"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11982"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}