{"id":9380,"date":"2021-04-13T12:55:45","date_gmt":"2021-04-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9380"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a1823","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a1823\/","title":{"rendered":"2021 &#8211; 04 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 4\uff1a18~23"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 4\uff1a18~23<br \/>\n4\uff1a18 \u65bc\u662f\uff0c\u6469\u897f\u56de\u5230\u4ed6\u5cb3\u7236\u8449\u5fd2\u7f85\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u56de\u53bb\u898b\u6211\u5728\u57c3\u53ca\u7684\u5f1f\u5144\uff0c\u770b\u4ed6\u5011\u9084\u5728\u4e0d\u5728\u3002\u300d\u8449\u5fd2\u7f85\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u300d<br \/>\n4\uff1a19 \u8036\u548c\u83ef\u5728\u7c73\u7538\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u8981\u56de\u57c3\u53ca\u53bb\uff0c\u56e0\u70ba\u5c0b\u7d22\u4f60\u547d\u7684\u4eba\u90fd\u6b7b\u4e86\u3002\u300d<br \/>\n4\uff1a20 \u6469\u897f\u5c31\u5e36\u8457\u59bb\u5b50\u548c\u5169\u500b\u5152\u5b50\uff0c\u53eb\u4ed6\u5011\u9a0e\u4e0a\u9a62\uff0c\u56de\u57c3\u53ca\u5730\u53bb\u3002\u6469\u897f\u624b\u88cf\u62ff\u8457\u3000\u795e\u7684\u6756\u3002<br \/>\n4\uff1a21 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u56de\u5230\u57c3\u53ca\u7684\u6642\u5019\uff0c\u8981\u7559\u610f\u5c07\u6211\u6307\u793a\u4f60\u7684\u4e00\u5207\u5947\u4e8b\u884c\u5728\u6cd5\u8001\u9762\u524d\u3002\u4f46\u6211\u8981\u4f7f\uff08\u6216\u8b6f\uff1a\u4efb\u6191\uff1b\u4e0b\u540c\uff09\u4ed6\u7684\u5fc3\u525b\u786c\uff0c\u4ed6\u5fc5\u4e0d\u5bb9\u767e\u59d3\u53bb\u3002<br \/>\n4\uff1a22 \u4f60\u8981\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u4ee5\u8272\u5217\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u7684\u9577\u5b50\u3002<br \/>\n4\uff1a23 \u6211\u5c0d\u4f60\u8aaa\u904e\uff1a\u5bb9\u6211\u7684\u5152\u5b50\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002\u4f60\u9084\u662f\u4e0d\u80af\u5bb9\u4ed6\u53bb\u3002\u770b\u54ea\uff0c\u6211\u8981\u6bba\u4f60\u7684\u9577\u5b50\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 4\uff1a21 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u56de\u5230\u57c3\u53ca\u7684\u6642\u5019\uff0c\u8981\u7559\u610f\u5c07\u6211\u6307\u793a\u4f60\u7684\u4e00\u5207\u5947\u4e8b\u884c\u5728\u6cd5\u8001\u9762\u524d\u3002\u4f46\u6211\u8981\u4f7f\u4ed6\u7684\u5fc3\u525b\u786c\uff0c\u4ed6\u5fc5\u4e0d\u5bb9\u767e\u59d3\u53bb\u3002<br \/>\n4\uff1a22 \u4f60\u8981\u5c0d\u6cd5\u8001\u8aaa\uff1a\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u4ee5\u8272\u5217\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u7684\u9577\u5b50\u3002<br \/>\n4\uff1a23 \u6211\u5c0d\u4f60\u8aaa\u904e\uff1a\u5bb9\u6211\u7684\u5152\u5b50\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002\u4f60\u9084\u662f\u4e0d\u80af\u5bb9\u4ed6\u53bb\u3002\u770b\u54ea\uff0c\u6211\u8981\u6bba\u4f60\u7684\u9577\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6469\u897f\u70ba\u8981\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u96e2\u958b\u5c45\u4f4f\u4e8640\u5e74\u7684\u66e0\u91ce\u751f\u6d3b\uff0c\u8fad\u4e86\u5cb3\u7236\uff0c\u8981\u56de\u57c3\u53ca\u5730\u53bb\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u795e\u7528\u591a\u65b9\u9762\u7684\u5370\u8b49\u4f86\u78ba\u8a8d\u7942\u7684\u547c\u53ec\u8207\u65e8\u610f\uff1a\u4e00\u3001\u795e\u7528\u7570\u8c61\u5411\u6469\u897f\u986f\u73fe\uff1b\u4e8c\u3001\u795e\u89aa\u81ea\u5c0d\u7942\u8aaa\u8a71\uff1b\u4e09\u3001\u795e\u8e5f\u5947\u4e8b\uff1b\u56db\u3001\u5cb3\u7236\u7684\u795d\u798f\uff08v18\uff09\uff1b\u4e94\u3001\u904e\u53bb\u60f3\u8981\u5c0b\u7d22\u6469\u897f\u547d\u7684\u4eba\u90fd\u6b7b\u4e86\uff08v19\uff09\uff1b\u516d\u3001\u5bb6\u4eba\u59bb\u5152\u7684\u6276\u6301\uff08v20\uff09\uff1b\u4e03\u3001\u6469\u897f\u7267\u7f8a\u7684\u6756\uff0c\u6b64\u6642\u5df2\u88ab\u6539\u8b8a\u7a31\u70ba\u300c\u795e\u7684\u6756\u300d\uff08v20\uff09\u3002\u6469\u897f\u7576\u521d\u4e00\u500b\u4eba\u5b64\u55ae\u4f86\u5230\u7c73\u7538\u7684\u66e0\u91ce\uff0c\u5982\u4eca\u6210\u5bb6\u7acb\u696d\uff0c\u66e0\u91ce\u529f\u8ab2\u5b78\u6210\u7562\u696d\uff0c\u5e36\u8457\u795e\u7684\u540c\u5728\u8207\u6b0a\u67c4\uff0c\u4e5f\u6709\u5bb6\u4eba\u7684\u6eab\u6696\u8207\u6276\u6301\uff0c\u5e6b\u52a9\u4ed6\u6709\u52c7\u6c23\u53bb\u9762\u5c0d\u56de\u61c9\u795e\u7684\u4f7f\u547d\u3002<\/p>\n<p>v21\u300c\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u56de\u5230\u57c3\u53ca\u7684\u6642\u5019\uff0c\u8981\u7559\u610f\u5c07\u6211\u6307\u793a\u4f60\u7684\u4e00\u5207\u5947\u4e8b\u884c\u5728\u6cd5\u8001\u9762\u524d\u3002\u4f46\u6211\u8981\u4f7f\uff08\u6216\u8b6f\uff1a\u4efb\u6191\uff1b\u4e0b\u540c\uff09\u4ed6\u7684\u5fc3\u525b\u786c\uff0c\u4ed6\u5fc5\u4e0d\u5bb9\u767e\u59d3\u53bb\u3002\u300d\u6628\u5929\u7684\u7d93\u6587\u8aaa\u904e\u4e86\uff0c\u795e\u8cdc\u7d66\u6469\u897f\u53e3\u624d\uff0c\u4e0d\u662f\u53eb\u6469\u897f\u6709\u53e3\u624d\u8b1b\u81ea\u5df1\u60f3\u8b1b\u7684\u8a71\uff0c\u800c\u662f\u5c07\u6469\u897f\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u6210\u70ba\u795e\u7684\u51fa\u53e3\uff0c\u8b1b\u795e\u8981\u4ed6\u8b1b\u7684\u8a71\u3002\u901a\u5e38\u4eba\u81ea\u5df1\u8b1b\u7684\u8a71\uff0c\u90fd\u6703\u9078\u64c7\u8b1b\u597d\u807d\u7684\u3001\u8a0e\u4eba\u559c\u6b61\u7684\uff0c\u4e0d\u8981\u5f97\u7f6a\u4eba\u7684\uff1b\u4f46\u662f\u795e\u7684\u50d5\u4eba\u4e0d\u53ef\u4ee5\u9019\u6a23\u3002\u6469\u897f\u5c31\u662f\u5148\u77e5\uff0c\u4ed6\u53ea\u80fd\u8b1b\u795e\u8981\u4ed6\u8b1b\u7684\u4e00\u5207\u8a71\uff0c\u4e0d\u80fd\u7d93\u904e\u81ea\u5df1\u559c\u597d\u7684\u9078\u64c7\uff0c\u5373\u4f7f\u9019\u4e9b\u8a71\u6703\u53eb\u4ed6\u8207\u767e\u59d3\u53d7\u82e6\uff0c\u6703\u60f9\u4e0a\u8a31\u591a\u7684\u9ebb\u7169\uff0c\u4f46\u662f\u795e\u7684\u50d5\u4eba\u6c92\u6709\u9078\u64c7\u7684\u81ea\u7531\uff1a\u300c\u8981\u7559\u610f\u5c07\u6211\u6307\u793a\u4f60\u7684\u4e00\u5207\u5947\u4e8b\u884c\u5728\u6cd5\u8001\u9762\u524d\u3002\u300d<\/p>\n<p>\u800c\u4e14\u795e\u4e5f\u9810\u8a00\u4e86\uff0c\u5373\u4f7f\u6469\u897f\u4ee3\u8868\u795e\u8b1b\u8a71\u3001\u884c\u795e\u8e5f\uff0c\u6cd5\u8001\u738b\u7684\u5fc3\u9084\u662f\u6703\u525b\u786c\uff0c\u4ed6\u7684\u5fc3\u525b\u786c\u7d55\u4e0d\u662f\u795e\u9020\u6210\u7684\uff0c\u800c\u662f\u795e\u300c\u4efb\u6191\u300d\uff0c\u56e0\u70ba\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u5305\u62ec\u4e0d\u6094\u6539\u7684\u6c7a\u5b9a\u3002\u53ea\u662f\u4eba\u5982\u679c\u4e00\u518d\u525b\u786c\u6094\u6539\uff0c\u5c31\u6703\u7d93\u6b77\u5230\u795e\u4e0d\u65b7\u300c\u5347\u7d1a\u7248\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002\u300d\u6469\u897f\u7684\u670d\u4e8b\uff0c\u4e26\u4e0d\u662f\u4ec0\u9ebc\u300c\u597d\u5eb7\u6dbc\u7f3a\u300d\uff0c\u800c\u662f\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u670d\u4e8b\uff1a\u540c\u80de\u4e0d\u652f\u6301\u3001\u6cd5\u8001\u738b\u4e0d\u65b7\u7ffb\u81c9\u53c8\u8b8a\u672c\u52a0\u53b2\uff0c\u6469\u897f\u53ea\u6709\u4e00\u500b\u501a\u9760\uff0c\u5c31\u662f\u53ea\u80fd\u55ae\u55ae\u501a\u9760\u795e\u3002<\/p>\n<p>\uff082\uff09v22~23\u300c\u4f60\u8981\u5c0d\u6cd5\u8001\u8aaa\uff1a\u8036\u548c\u83ef\u9019\u6a23\u8aaa\uff1a\u4ee5\u8272\u5217\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u7684\u9577\u5b50\u3002\u6211\u5c0d\u4f60\u8aaa\u904e\uff1a\u5bb9\u6211\u7684\u5152\u5b50\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002\u4f60\u9084\u662f\u4e0d\u80af\u5bb9\u4ed6\u53bb\u3002\u770b\u54ea\uff0c\u6211\u8981\u6bba\u4f60\u7684\u9577\u5b50\u3002\u300d\u795e\u7a31\u4ee5\u8272\u5217\u70ba\u7942\u7684\u5152\u5b50\uff0c\u9019\u662f\u795e\u4eba\u8a31\u591a\u95dc\u4fc2\u6bd4\u55bb\u4e2d\u7684\u4e00\u7a2e\uff0c\u6211\u5011\u540c\u6642\u4e5f\u662f\u795e\u7684\u50d5\u4eba\u3001\u65b0\u5a66\u3001\u670b\u53cb\u3001\u7ba1\u5bb6\u2026\u3002\u9019\u88cf\u4e0d\u4f46\u662f\u5152\u5b50\uff0c\u9084\u662f\u9577\u5b50\uff0c\u9577\u5b50\u4e00\u822c\u662f\u7e7c\u627f\u7236\u89aa\u96d9\u500d\u795d\u798f\u8207\u7522\u696d\u7684\uff0c\u4e0d\u4f46\u662f\u4e16\u4e0a\u7684\u96d9\u500d\u7522\u696d\uff0c\u540c\u6642\u4e5f\u88ab\u63c0\u9078\u4f86\u9818\u53d7\u5c6c\u9748\u7684\u7522\u696d\u3002\u5152\u5b50\u4e5f\u5305\u62ec\u4e86\u6211\u5011\u662f\u6309\u7167\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\u300d\uff0c\u6709\u7236\u89aa\u5c6c\u9748\u7684DNA\uff0c\u6240\u4ee5\u6211\u5011\u4e5f\u61c9\u7576\u6d3b\u51fa\u8056\u6f54\uff0c\u50cf\u795e\u4e00\u6a23\u3002\u7236\u89aa\u7684\u8cac\u4efb\u662f\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\uff0c\u5152\u5b50\u7684\u8cac\u4efb\u4e5f\u6709\u8ddf\u96a8\u3001\u9806\u670d\u3001\u69ae\u8000\u7236\u89aa\u3002\u4eca\u5929\u8a31\u591a\u6642\u5019\u57fa\u7763\u5f92\u53ea\u662f\u5f37\u8abf\u6211\u5011\u662f\u795e\u7684\u300c\u738b\u5b50\u516c\u4e3b\u300d\uff0c\u55ae\u55ae\u5f37\u8abf\u795d\u798f\u7684\u4e00\u9762\uff0c\u537b\u5ffd\u7565\u4e86\u6211\u5011\u5fc5\u9808\u8056\u6f54\u3001\u9806\u670d\u3001\u69ae\u8000\u7236\u89aa\u3002<\/p>\n<p>v23\u300c\u6211\u5c0d\u4f60\u8aaa\u904e\uff1a\u5bb9\u6211\u7684\u5152\u5b50\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002\u300d\u795e\u8981\u547c\u53ec\u4ed6\u7684\u5b50\u6c11\uff0c\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u51fa\u4f86\uff0c\u53eb\u4ed6\u5011\u4e0d\u8981\u518d\u7576\u300c\u4eba\u7684\u5974\u96b8\u300d\uff0c\u800c\u662f\u8981\u5b78\u7fd2\u6539\u7576\u795e\u7684\u5152\u5b50\u3002\u795e\u7684\u5152\u5b50\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5f9e\u6b64\u5c31\u662f\u4f5c\u5a01\u4f5c\u798f\uff0c\u9019\u88cf\u795e\u8aaa\u6211\u5011\u88ab\u547c\u53ec\u8981\u300c\u4e8b\u5949\u795e\u300d\u3002\u4ee5\u8272\u5217\u4eba\u600e\u9ebc\u4e8b\u5949\u795e\uff1f\u6211\u5011\u4eca\u5929\u6559\u6703\u8b1b\u4e8b\u5949\uff0c\u5c31\u662f\u53c3\u8207\u6559\u5802\u5167\u90e8\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u52a0\u4e0a\u50b3\u798f\u97f3\u628a\u4eba\u5e36\u9032\u6559\u6703\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u770b\u795e\u547c\u53ec\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u4e2d\u5b78\u7fd2\u300c\u4e8b\u5949\u300d\u7684\u529f\u8ab2\uff0c\u53ca\u683c\u7684\u4eba\u624d\u80fd\u9032\u5165\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u5230\u5e95\u795e\u8981\u4ed6\u5011\u4e8b\u5949\u4ec0\u9ebc\uff1f\u5176\u5be6\u8ddf\u6211\u5011\u4eca\u5929\u60f3\u5230\u7684\u4e8b\u5949\u6709\u5f88\u5927\u7684\u8ddd\u96e2\u3002\u6211\u5011\u4eca\u5929\u7684\u4e8b\u5949\u570d\u7e5e\u5728\u6559\u5802\u5167\u90e8\u88cf\u9762\uff0c\u800c\u795e\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u547c\u53ec\uff0c\u4e8b\u5949\u5c31\u662f\u6307\u300c\u807d\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u300d\uff0c\u807d\u795e\u7684\u8a71\u800c\u9806\u670d\uff0c\u9019\u624d\u662f\u6574\u672c\u8056\u7d93\u5c0d\u300c\u4e8b\u5949\u300d\u6700\u91cd\u8981\u7684\u5b9a\u7fa9\u3002\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u5efa\u9020\u6703\u5e55\uff0c\u4e5f\u958b\u59cb\u737b\u796d\u8207\u796d\u7940\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u56e0\u300c\u4e0d\u80af\u807d\u795e\u7684\u8a71\u300d\u800c\u5012\u6583\u66e0\u91ce\u3002\u6492\u4e0a15\uff1a22~23\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u4f60\u65e2\u53ad\u68c4\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u4e5f\u53ad\u68c4\u4f60\u4f5c\u738b\u3002\u300d\u795e\u7684\u5152\u5973\u5011\u61c9\u7576\u8981\u5f9e\u8056\u7d93\u5b78\u6703\u529f\u8ab2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u547c\u53ec\u6469\u897f\u7684\u4e8b\u5949\uff0c\u662f\u807d\u795e\u7684\u8a71\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff1b\u795e\u547c\u53ec\u4ee5\u8272\u5217\u4eba\u4e8b\u5949\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u505a\u4ec0\u9ebc\uff1f\u800c\u662f\u5b78\u6703\u300c\u807d\u8a71\u300d\uff0c\u5851\u9020\u4ed6\u5011\u64c1\u6709\u300c\u8207\u795e\u5152\u5973\u8eab\u5206\u76f8\u7b26\u7684\u751f\u547d\u54c1\u683c\u300d\u3002\u4eca\u5929\u795e\u5c0d\u6211\u5011\u7684\u8981\u6c42\uff0c\u540c\u6a23\u8207\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\uff1a\u300c\u807d\u8a71\u300d\u3001\u5851\u9020\u6211\u5011\u64c1\u6709\u300c\u8207\u795e\u5152\u5973\u8eab\u5206\u76f8\u7b26\u7684\u751f\u547d\u54c1\u683c\u300d\uff0c\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff0c\u5c07\u4f86\u69ae\u8000\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u6211\u5011\u8b80\u51fa\u57c3\u53ca\u8a18 \uff0c\u4e5f\u662f\u5728\u5beb\u300c\u81ea\u5df1\u7684\u6b77\u53f2\u300d\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u91cd\u8e48\u8986\u8f4d\uff0c\u9760\u4e3b\u5f97\u52dd\u6709\u9918\uff0c\u9019\u624d\u61c9\u8a72\u662f\u6211\u5011\u8b80\u8056\u7d93\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 4\uff1a18~23 4\uff1a18 \u65bc\u662f\uff0c\u6469\u897f\u56de\u5230\u4ed6\u5cb3\u7236\u8449\u5fd2\u7f85\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u56de\u53bb\u898b\u6211\u5728\u57c3\u53ca\u7684\u5f1f\u5144\uff0c\u770b &#8230; <a title=\"2021 &#8211; 04 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 4\uff1a18~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-13-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a1823\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 13 QT  \u51fa\u57c3\u53ca\u8a18 4\uff1a18~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9449,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9380","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9380","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9380"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9380\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9449"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}