{"id":16245,"date":"2024-06-23T00:00:55","date_gmt":"2024-06-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16245"},"modified":"2024-06-14T17:11:08","modified_gmt":"2024-06-14T09:11:08","slug":"2024-06-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-3%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-3%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 06 \u2013 23 QT \u5217\u738b\u7d00\u4e0b 3\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 3\uff1a1~12<br \/>\n3\uff1a1 \u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5341\u516b\u5e74\uff0c\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4e86\u4ee5\u8272\u5217\u738b\u5341\u4e8c\u5e74\u3002<br \/>\n3\uff1a2 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4f46\u4e0d\u81f4\u50cf\u4ed6\u7236\u6bcd\u6240\u884c\u7684\uff0c\u56e0\u70ba\u9664\u6389\u4ed6\u7236\u6240\u9020\u5df4\u529b\u7684\u67f1\u50cf\u3002<br \/>\n3\uff1a3 \u7136\u800c\uff0c\u4ed6\u8cbc\u8fd1\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u7e3d\u4e0d\u96e2\u958b\u3002<br \/>\n3\uff1a4 \u6469\u62bc\u738b\u7c73\u6c99\u7267\u990a\u8a31\u591a\u7f8a\uff0c\u6bcf\u5e74\u5c07\u5341\u842c\u7f8a\u7f94\u7684\u6bdb\u548c\u5341\u842c\u516c\u7dbf\u7f8a\u7684\u6bdb\u7d66\u4ee5\u8272\u5217\u738b\u9032\u8ca2\u3002<br \/>\n3\uff1a5 \u4e9e\u54c8\u6b7b\u5f8c\uff0c\u6469\u62bc\u738b\u80cc\u53db\u4ee5\u8272\u5217\u738b\u3002<br \/>\n3\uff1a6 \u90a3\u6642\u7d04\u862d\u738b\u51fa\u6492\u746a\u5229\u4e9e\uff0c\u6578\u9ede\u4ee5\u8272\u5217\u773e\u4eba\u3002<br \/>\n3\uff1a7 \u524d\u884c\u7684\u6642\u5019\uff0c\u5dee\u4eba\u53bb\u898b\u7336\u5927\u738b\u7d04\u6c99\u6cd5\uff0c\u8aaa\uff1a\u300c\u6469\u62bc\u738b\u80cc\u53db\u6211\uff0c\u4f60\u80af\u540c\u6211\u53bb\u653b\u6253\u6469\u62bc\u55ce\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u80af\u4e0a\u53bb\uff0c\u4f60\u6211\u4e0d\u5206\u5f7c\u6b64\uff0c\u6211\u7684\u6c11\u8207\u4f60\u7684\u6c11\u4e00\u6a23\uff0c\u6211\u7684\u99ac\u8207\u4f60\u7684\u99ac\u4e00\u6a23\u3002\u300d<br \/>\n3\uff1a8 \u7d04\u862d\u8aaa\uff1a\u300c\u6211\u5011\u5f9e\u54ea\u689d\u8def\u4e0a\u53bb\u5462\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u5f9e\u4ee5\u6771\u66e0\u91ce\u7684\u8def\u4e0a\u53bb\u3002\u300d<br \/>\n3\uff1a9 \u65bc\u662f\uff0c\u4ee5\u8272\u5217\u738b\u548c\u7336\u5927\u738b\uff0c\u4e26\u4ee5\u6771\u738b\uff0c\u90fd\u4e00\u540c\u53bb\u7e5e\u884c\u4e03\u65e5\u7684\u8def\u7a0b\uff1b\u8ecd\u968a\u548c\u6240\u5e36\u7684\u7272\u755c\u6c92\u6709\u6c34\u559d\u3002<br \/>\n3\uff1a10 \u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u54c0\u54c9\uff01\u8036\u548c\u83ef\u62db\u805a\u6211\u5011\u9019\u4e09\u738b\uff0c\u4e43\u8981\u4ea4\u5728\u6469\u62bc\u4eba\u7684\u624b\u88cf\u3002\u300d<br \/>\n3\uff1a11 \u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u9019\u88cf\u4e0d\u662f\u6709\u8036\u548c\u83ef\u7684\u5148\u77e5\u55ce\uff1f\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\u3002\u300d\u4ee5\u8272\u5217\u738b\u7684\u4e00\u500b\u81e3\u5b50\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u88cf\u6709\u6c99\u6cd5\u7684\u5152\u5b50\u4ee5\u5229\u6c99\uff0c\u5c31\u662f\u5f9e\u524d\u670d\u4e8b\u4ee5\u5229\u4e9e\u7684\uff08\u539f\u6587\u662f\u5012\u6c34\u5728\u4ee5\u5229\u4e9e\u624b\u4e0a\u7684\uff09\u3002\u300d<br \/>\n3\uff1a12 \u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u4ed6\u5fc5\u6709\u8036\u548c\u83ef\u7684\u8a71\u3002\u300d\u65bc\u662f\u4ee5\u8272\u5217\u738b\u548c\u7d04\u6c99\u6cd5\uff0c\u4e26\u4ee5\u6771\u738b\u90fd\u4e0b\u53bb\u898b\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 3\uff1a11 \u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u9019\u88cf\u4e0d\u662f\u6709\u8036\u548c\u83ef\u7684\u5148\u77e5\u55ce\uff1f\u6211\u5011\u53ef\u4ee5\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\u3002\u300d\u4ee5\u8272\u5217\u738b\u7684\u4e00\u500b\u81e3\u5b50\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u88cf\u6709\u6c99\u6cd5\u7684\u5152\u5b50\u4ee5\u5229\u6c99\uff0c\u5c31\u662f\u5f9e\u524d\u670d\u4e8b\u4ee5\u5229\u4e9e\u7684\uff08\u539f\u6587\u662f\u5012\u6c34\u5728\u4ee5\u5229\u4e9e\u624b\u4e0a\u7684\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u4e9e\u54c8\u8b1d\u6b7b\u5f8c\uff0c\u4ed6\u7684\u5144\u5f1f\u7d04\u862d\u6210\u70ba\u5317\u570b\u4ee5\u8272\u5217\u7684\u738b\u3002\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\u662f\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4f46\u4e0d\u81f4\u50cf\u4ed6\u7236\u6bcd\u6240\u884c\u7684\uff0c\u56e0\u70ba\u9664\u6389\u4ed6\u7236\u6240\u9020\u5df4\u529b\u7684\u67f1\u50cf\u3002\u300d\uff08v2\uff09\u610f\u601d\u662f\u53ef\u80fd\u4ed6\u767c\u73fe\u8153\u5c3c\u57fa\u7684\u5df4\u529b\u4e26\u4e0d\u9748\u9a57\uff0c\u5148\u524d\u4e26\u6c92\u6709\u5e6b\u52a9\u4e9e\u54c8\u8b1d\uff0c\u6240\u4ee5\u96d6\u7136\u4ed6\u300c\u9664\u6389\u4ed6\u7236\u6240\u9020\u5df4\u529b\u7684\u67f1\u50cf\u300d\uff0c\u4f46\u537b\u56de\u8f49\u5230\u91d1\u725b\u72a2\u9762\u524d\uff0c\u300c\u7e3d\u4e0d\u96e2\u958b\u300d\uff08v3\uff09\u3002\u4e5f\u5c31\u662f\u4e9e\u54c8\u8b1d\u662f\u62dc\u5df4\u529b\uff0c\u4f46\u662f\u7d04\u862d\u537b\u662f\u62dc\u91d1\u725b\u72a2\u3002<\/p>\n<p>v4~7\u6469\u62bc\u738b\u5728\u4e9e\u54c8\u6b7b\u4ea1\u548c\u4e9e\u54c8\u8b1d\u751f\u75c5\u671f\u9593\uff0c\u80cc\u53db\u812b\u96e2\u4e86\u4ee5\u8272\u5217\uff0c\u4e0d\u518d\u6210\u70ba\u5176\u9644\u5c6c\u570b\uff08v5\uff09\u3002\u56e0\u6b64\u7d04\u862d\u738b\u9080\u8acb\u5357\u570b\u7336\u5927\u7684\u7d04\u6c99\u6cd5\u738b\u4e00\u8d77\u806f\u624b\uff0c\u5c0d\u6469\u62bc\u767c\u52d5\u6230\u722d\u3002\u7d04\u6c99\u6cd5\u6b23\u7136\u540c\u610f\uff0c\u6709\u89e3\u7d93\u8a8d\u70ba\u53ef\u80fd\u6469\u62bc\u7684\u7368\u7acb\u7d42\u5c07\u6210\u70ba\u7336\u5927\u7684\u5a01\u8105\u3002v8~9\u7d04\u862d\u4e0d\u4f46\u9080\u8acb\u4e86\u7d04\u6c99\u6cd5\uff0c\u6700\u5f8c\u9084\u9080\u8acb\u4e86\u4ee5\u6771\u738b\u4e00\u8d77\u4f5c\u6230\u3002\u7d04\u6c99\u6cd5\u5efa\u8b70\u8def\u7dda\u662f\u7a7f\u904e\u8036\u8def\u6492\u51b7\u3001\u5e0c\u4f2f\u5d19\u3001\u4e9e\u62c9\u5f97\uff0c\u518d\u7d93\u904e\u4ee5\u6771\u66e0\u91ce\uff0c\u653b\u6253\u6469\u62bc\u5357\u90e8\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u6c92\u60f3\u5230\u7e5e\u884c\u66e0\u91ce7\u5929\u5f8c\uff0c\u537b\u9762\u81e8\u4e86\u300c\u7f3a\u6c34\u5371\u6a5f\u300d\u3002<\/p>\n<p>\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u4e00\u958b\u59cb\u6253\u4ed7\u4e4b\u4e8b\uff0c\u5b8c\u5168\u6c92\u6709\u5c0b\u6c42\u795e\uff0c\u5c31\u662f\u4eba\u9760\u8457\u81ea\u5df1\u7684\u610f\u601d\u300c\u4efb\u610f\u800c\u884c\u300d\uff0c\u7d50\u679c\u9047\u5230\u56f0\u96e3\uff0c\u624d\u958b\u59cb\u62b1\u6028\u3002\u7d04\u862d\u6b64\u6642\u958b\u59cb\u62b1\u6028\u795e\uff1a\u300c\u54c0\u54c9\uff01\u8036\u548c\u83ef\u62db\u805a\u6211\u5011\u9019\u4e09\u738b\uff0c\u4e43\u8981\u4ea4\u5728\u6469\u62bc\u4eba\u7684\u624b\u88cf\u3002\u300d\uff08v10\uff09\u6bd4\u8f03\u656c\u8654\u4e00\u9ede\u7684\u7d04\u6c99\u6cd5\u5247\u662f\u60f3\u5230\u8981\u5c0b\u6c42\u795e\uff08v11\uff09\u3002\u6709\u81e3\u5b50\u63a8\u85a6\u5148\u77e5\u4ee5\u5229\u6c99\uff0c\u7d04\u6c99\u6cd5\u738b\u53ef\u80fd\u4e5f\u807d\u904e\u4ed6\u7684\u4e8b\u8e5f\uff0c\u4e09\u738b\u4fbf\u4e00\u8d77\u524d\u53bb\u6c42\u554f\u4ee5\u5229\u6c99\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u6c99\u6cd5\u5728\u8056\u7d93\u4e2d\u88ab\u8a8d\u5b9a\u662f\u4f4d\u300c\u597d\u738b\u300d\uff0c\u4f46\u4ed6\u5728\u8a31\u591a\u6c7a\u7b56\u4e0a\u537b\u7d93\u5e38\u5148\u9760\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u800c\u4e0d\u662f\u5148\u4f86\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u4ee5\u81f4\u65bc\u9020\u6210\u8a31\u591a\u7684\u300c\u5f8c\u60a3\u300d\u3002\u5927\u885b\u5728\u9019\u4ef6\u4e8b\u4e0a\u5c31\u6bd4\u8f03\u6709\u597d\u7684\u898b\u8b49\uff0c\u7d93\u5e38\u5148\u554f\u795e\u7684\u65e8\u610f\uff0c\u7136\u5f8c\u518d\u554f\u795e\u5982\u4f55\u53bb\u884c\u3002\u7576\u7136\u4e5f\u6709\u66f4\u591a\u7684\u4eba\u662f\u50cf\u4e9e\u54c8\u6216\u7d04\u862d\u738b\u4e00\u6a23\uff0c\u653e\u7e31\u79c1\u617e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002\u8056\u7d93\u4eba\u7269\uff0c\u7d66\u6211\u5011\u8a31\u591a\u7684\u300c\u8b66\u6212\u6216\u699c\u6a23\u300d\uff0c\u8b93\u6211\u5011\u601d\u8003\u6211\u5011\u8981\u6548\u6cd5\u6210\u70ba\u90a3\u7a2e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 3\uff1a1~12 3\uff1a1 \u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5341\u516b\u5e74\uff0c\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4e86\u4ee5\u8272\u5217\u738b\u5341\u4e8c\u5e74\u3002 3\uff1a2  &#8230; <a title=\"2024 \u2013 06 \u2013 23 QT \u5217\u738b\u7d00\u4e0b 3\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-23-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-3%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 23 QT \u5217\u738b\u7d00\u4e0b 3\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16269,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16245","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16245","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16245"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16245\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16269"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16245"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}