{"id":12641,"date":"2022-08-23T00:00:55","date_gmt":"2022-08-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12641"},"modified":"2023-03-08T03:56:08","modified_gmt":"2023-03-07T19:56:08","slug":"2022-08-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-12%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-12%ef%bc%9a1020\/","title":{"rendered":"2022 \u2013 08 \u2013 23 QT \u5275\u4e16\u8a18 12\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 12\uff1a10~20<br \/>\n12\uff1a10 \u90a3\u5730\u906d\u9047\u9951\u8352\u3002\u56e0\u9951\u8352\u751a\u5927\uff0c\u4e9e\u4f2f\u862d\u5c31\u4e0b\u57c3\u53ca\u53bb\uff0c\u8981\u5728\u90a3\u88cf\u66ab\u5c45\u3002<br \/>\n12\uff1a11 \u5c07\u8fd1\u57c3\u53ca\uff0c\u5c31\u5c0d\u4ed6\u59bb\u5b50\u6492\u840a\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u4f60\u662f\u5bb9\u8c8c\u4fca\u7f8e\u7684\u5a66\u4eba\u3002<br \/>\n12\uff1a12 \u57c3\u53ca\u4eba\u770b\u898b\u4f60\u5fc5\u8aaa\uff1a\u300e\u9019\u662f\u4ed6\u7684\u59bb\u5b50\u300f\uff0c\u4ed6\u5011\u5c31\u8981\u6bba\u6211\uff0c\u537b\u53eb\u4f60\u5b58\u6d3b\u3002<br \/>\n12\uff1a13 \u6c42\u4f60\u8aaa\uff0c\u4f60\u662f\u6211\u7684\u59b9\u5b50\uff0c\u4f7f\u6211\u56e0\u4f60\u5f97\u5e73\u5b89\uff0c\u6211\u7684\u547d\u4e5f\u56e0\u4f60\u5b58\u6d3b\u3002\u300d<br \/>\n12\uff1a14 \u53ca\u81f3\u4e9e\u4f2f\u862d\u5230\u4e86\u57c3\u53ca\uff0c\u57c3\u53ca\u4eba\u770b\u898b\u90a3\u5a66\u4eba\u6975\u5176\u7f8e\u8c8c\u3002<br \/>\n12\uff1a15 \u6cd5\u8001\u7684\u81e3\u5bb0\u770b\u898b\u4e86\u5979\uff0c\u5c31\u5728\u6cd5\u8001\u9762\u524d\u8a87\u734e\u5979\u3002\u90a3\u5a66\u4eba\u5c31\u88ab\u5e36\u9032\u6cd5\u8001\u7684\u5bae\u53bb\u3002<br \/>\n12\uff1a16 \u6cd5\u8001\u56e0\u9019\u5a66\u4eba\u5c31\u539a\u5f85\u4e9e\u4f2f\u862d\uff0c\u4e9e\u4f2f\u862d\u5f97\u4e86\u8a31\u591a\u725b\u3001\u7f8a\u3001\u99f1\u99dd\u3001\u516c\u9a62\u3001\u6bcd\u9a62\u3001\u50d5\u5a62\u3002<br \/>\n12\uff1a17 \u8036\u548c\u83ef\u56e0\u4e9e\u4f2f\u862d\u59bb\u5b50\u6492\u840a\u7684\u7de3\u6545\uff0c\u964d\u5927\u707d\u8207\u6cd5\u8001\u548c\u4ed6\u7684\u5168\u5bb6\u3002<br \/>\n12\uff1a18 \u6cd5\u8001\u5c31\u53ec\u4e86\u4e9e\u4f2f\u862d\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u9019\u5411\u6211\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u70ba\u751a\u9ebc\u6c92\u6709\u544a\u8a34\u6211\u5979\u662f\u4f60\u7684\u59bb\u5b50\uff1f<br \/>\n12\uff1a19 \u70ba\u751a\u9ebc\u8aaa\u5979\u662f\u4f60\u7684\u59b9\u5b50\uff0c\u4ee5\u81f4\u6211\u628a\u5979\u53d6\u4f86\u8981\u4f5c\u6211\u7684\u59bb\u5b50\uff1f\u73fe\u5728\u4f60\u7684\u59bb\u5b50\u5728\u9019\u88cf\uff0c\u53ef\u4ee5\u5e36\u5979\u8d70\u5427\u3002\u300d<br \/>\n12\uff1a20 \u65bc\u662f\u6cd5\u8001\u5429\u5490\u4eba\u5c07\u4e9e\u4f2f\u862d\u548c\u4ed6\u59bb\u5b50\uff0c\u4e26\u4ed6\u6240\u6709\u7684\u90fd\u9001\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 12\uff1a17 \u8036\u548c\u83ef\u56e0\u4e9e\u4f2f\u862d\u59bb\u5b50\u6492\u840a\u7684\u7de3\u6545\uff0c\u964d\u5927\u707d\u8207\u6cd5\u8001\u548c\u4ed6\u7684\u5168\u5bb6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10\u300c\u90a3\u5730\u906d\u9047\u9951\u8352\u3002\u56e0\u9951\u8352\u751a\u5927\u2026\u300d\u96e3\u9053\u4e0d\u662f\u4e0a\u5e1d\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\u7684\u55ce\uff1f\u795e\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\uff0c\u96e2\u958b\u300c\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\uff0c\u5728\u6545\u9109\u6709\u7e41\u69ae\u7684\u7d93\u6fdf\u767c\u5c55\uff0c\u4e9e\u4f2f\u62c9\u7f55\u53ef\u80fd\u4e5f\u6709\u5bcc\u8db3\u7684\u7522\u696d\uff0c\u4f46\u662f\u795e\u537b\u547c\u53ec\u4ed6\u653e\u4e0b\u4e00\u5207\u512a\u6e25\u7684\u689d\u4ef6\uff0c\u96e2\u958b\u81ea\u5df1\u7684\u8212\u9069\u5708\u3002\u52a0\u4e0a\u59bb\u5b50\u4e0d\u80fd\u751f\u80b2\uff0c\u9060\u96e2\u7236\u5bb6\u3001\u8209\u76ee\u7121\u89aa\u3002\u9019\u6642\u5019\u524d\u5f80\u795e\u8981\u4ed6\u53bb\u7684\u300c\u8fe6\u5357\u5730\u300d\uff0c\u537b\u662f\u300c\u906d\u9047\u9951\u8352\u3002\u56e0\u9951\u8352\u751a\u5927\u3002\u300d\u6211\u5011\u4e00\u822c\u4eba\u96e3\u9053\u4e0d\u6703\u5fc3\u751f\u62b1\u6028\uff1f\u6703\u4e0d\u6703\u6211\u5011\u807d\u932f\u795e\u7684\u8072\u97f3\u4e86\uff1f\u70ba\u4ec0\u9ebc\u795e\u958b\u4e86\u9019\u9ebc\u5927\u7684\u4e00\u500b\u73a9\u7b11\uff1f\u795e\u5e36\u9818\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u96e3\u9053\u4e0d\u662f\u61c9\u8a72\u6bd4\u904e\u53bb\u66f4\u52a0\u5bcc\u8db3\u3001\u8c50\u76db\u3001\u767c\u9054\u2026\uff1f\u795e\u70ba\u4ec0\u9ebc\u628a\u9806\u670d\u7684\u4fe1\u5fc3\u4e4b\u7236\u5e36\u5230\u4e00\u500b\u964c\u751f\u7684\u300c\u66e0\u91ce\u4e4b\u5730\u3001\u9951\u8352\u4e4b\u5730\u300d\uff1f\u300c\u6210\u529f\u795e\u5b78\u300d\u9019\u4e00\u5957\u9019\u6642\u5019\u5b8c\u5168\u4e0d\u7ba1\u7528\uff0c\u795e\u8981\u6211\u5011\u7d93\u6b77\u7684\u539f\u4f86\u662f\u300c\u5341\u67b6\u795e\u5b78\u3001\u4fe1\u5fc3\u795e\u5b78\u300d\u3002\u795e\u5e36\u9818\u4e9e\u4f2f\u62c9\u7f55\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u8a66\u9a57\u8207\u8a66\u7149\uff0c\u8981\u4e0d\u65b7\u63d0\u6607\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u8207\u63d0\u6607\u4ed6\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f80\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\u8207\u300c\u795e\u7684\u670b\u53cb\u300d\u66f4\u52a0\u9081\u9032\uff01\u8a31\u591a\u57fa\u7763\u5f92\u5805\u6301\u5f37\u8abf\u4e9e\u4f2f\u62c9\u7f55\u4ecd\u662f\u5341\u5206\u7684\u5bcc\u8db3\uff0c\u773c\u4e2d\u770b\u5230\u7684\u300c\u7aae\u7684\u53ea\u5269\u4e0b\u9322\uff1f\u300d\u537b\u770b\u4e0d\u5230\u795e\u7684\u5fc3\u610f\uff0c\u662f\u671f\u671b\u5851\u9020\u4eba\u6210\u70ba\u4e00\u500b\u66f4\u52a0\u300c\u5408\u795e\u5fc3\u610f\u300d\u3001\u300c\u591a\u7d50\u679c\u5b50\u300d\u3001\u300c\u8207\u795e\u89aa\u5bc6\u300d\u7684\u5668\u76bf\u3002<\/p>\n<p>\u4e9e\u4f2f\u862d\u5c0d\u8457\u4e00\u5bb6\u5927\u5c0f\uff0c\u4ee5\u53ca\u7f85\u5f97\u4e00\u5bb6\uff0c\u9010\u6c34\u8349\u800c\u5c45\uff0c\u9760\u5929\u5403\u98ef\uff0c\u6c92\u60f3\u5230\u9047\u5230\u5927\u9951\u8352\uff0c\u53ea\u597d\u5f80\u6bd4\u8f03\u5bcc\u9952\u7684\u57c3\u53ca\u5730\u53bb\u3002\u8fe6\u5357\u5730\u6c92\u6709\u704c\u6e89\u7684\u6cb3\u6d41\uff0c\u5b8c\u5168\u501a\u9760\u51ac\u6625\u5169\u5b63\u7684\u96e8\u6c34\uff0c\u96e8\u6c34\u904e\u591a\u3001\u904e\u5c11\u6216\u4e0d\u6e96\u6642\uff0c\u90fd\u6703\u5f71\u97ff\u6536\u6210\u3002\u300c\u57c3\u53ca\u300d\u56e0\u70ba\u6709\u5c3c\u7f85\u6cb3\u6c34\u5b9a\u671f\u6c3e\u6feb\uff0c\u571f\u5730\u80a5\u6c83\uff0c\u6536\u6210\u6bd4\u8f03\u7a69\u5b9a\uff0841\uff1a54\uff09\u3002\u57c3\u53ca\u7684\u6d77\u62d4\u6bd4\u8fe6\u5357\u5730\u8981\u4f4e\uff0c\u6240\u4ee5\u8aaa\u300c\u4e0b\u57c3\u53ca\u300d\u3002\u300c\u57c3\u53ca\u300d\u5728\u8056\u7d93\u88e1\u8c61\u5fb5\u4e16\u4fd7\u7684\u4e16\u754c\uff0c\u9019\u6642\u5019\u96d6\u7136\u74b0\u5883\u8271\u96e3\uff0c\u4f46\u9019\u4e00\u5207\u90fd\u6709\u795e\u7684\u8a08\u756b\uff0c\u70ba\u8981\u7a81\u986f\u51fa\u4e9e\u4f2f\u862d\u751f\u547d\u7684\u8edf\u5f31\u8207\u7834\u53e3\uff0c\u85c9\u6b64\u6a5f\u6703\u8a13\u7df4\u4e9e\u4f2f\u862d\u63d0\u6607\u4ed6\u7684\u4fe1\u5fc3\uff0c\u7149\u6de8\u4ed6\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v11~13\u4e9e\u4f2f\u862d\u64d4\u5fc3\u56e0\u70ba\u81ea\u5df1\u7684\u59bb\u5b50\u6492\u840a\u7f8e\u8c8c\u800c\u906d\u5230\u5371\u96aa\uff0c\u6240\u4ee5\u60f3\u4e86\u4e00\u500b\u65b9\u6cd5\uff0c\u5c31\u662f\u5c0d\u5916\u5ba3\u7a31\u9019\u662f\u4ed6\u7684\u59b9\u5b50\uff0c\u800c\u4e0d\u662f\u59bb\u5b50\u3002\u9019\u96d6\u7136\u4e26\u975e\u662f\u8b0a\u8a00\uff0c\u800c\u662f\u534a\u771f\u534a\u5047\u7684\u300c\u767d\u8b0a\u300d\uff08\u6492\u840a\u539f\u662f\u4e9e\u4f2f\u862d\u540c\u7236\u7570\u6bcd\u7684\u59b9\u59b9\uff0c\u527520\uff1a12\uff09\u4e9e\u4f2f\u862d\u7684\u52d5\u6a5f\u662f\u51fa\u65bc\u6050\u61fc\uff0c\u4f01\u5716\u4ee5\u4e00\u534a\u4e8b\u5be6\u4f86\u906e\u63a9\u53e6\u4e00\u534a\u4e8b\u5be6\uff0c\u60f3\u8981\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u4f86\u4fdd\u8b77\u81ea\u5df1\uff0c\u800c\u6c92\u6709\u5c0b\u6c42\u795e\u7684\u65b9\u6cd5\u8207\u5e6b\u52a9\u3002\u300c\u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\uff1b\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u300d\uff08\u7bb429\uff1a25\uff09\u3002\u5176\u5be6\u9b54\u9b3c\u7d93\u5e38\u5229\u7528\u6050\u61fc\u4f86\u8f44\u5236\u795e\u7684\u5152\u5973\u5011\uff0c\u800c\u6211\u5011\u7684\u65b9\u6cd5\u662f\u501a\u9760\u795e\uff0c\u6240\u4ee5\u795e\u4e5f\u85c9\u7531\u4e9e\u4f2f\u862d\u7684\u8edf\u5f31\uff0c\u4f86\u6559\u5c0e\u4ed6\u5b78\u7fd2\u4fe1\u5fc3\u8207\u501a\u9760\u7684\u529f\u8ab2\u3002<\/p>\n<p>v14~16\u679c\u7136\u4e9e\u4f2f\u62c9\u7f55\u6240\u64d4\u5fc3\u7684\u4e8b\u9084\u662f\u767c\u751f\u4e86\uff0c\u800c\u4e14\u89ac\u89a6\u6492\u840a\u7f8e\u8272\u7684\uff0c\u7adf\u7136\u662f\u57c3\u53ca\u7684\u6cd5\u8001\u738b\uff0c\u5dee\u4e00\u9ede\u5a36\u4f86\u4f5c\u59bb\uff0c\u4e5f\u539a\u5f85\u4e9e\u4f2f\u862d\u8cdc\u7d66\u4ed6\u8a31\u591a\u7684\u79ae\u7269\u3002\u4e0d\u904e\u6211\u60f3\u9019\u7d55\u975e\u4e9e\u4f2f\u862d\u6240\u9858\uff0c\u4e00\u6642\u7684\u7cca\u5857\u9020\u6210\u4e86\u5927\u932f\u3002\u611f\u8b1d\u795e\uff0c\u6709\u6069\u5178\u8207\u6190\u61ab\uff0c\u795e\u5373\u89aa\u81ea\u5e36\u9818\u4e9e\u4f2f\u862d\u4f86\u5230\u9019\u88cf\uff0c\u4e5f\u89aa\u81ea\u4fdd\u8b77\u4ed6\u8207\u5bb6\u4eba\uff0c\u53ea\u662f\u85c9\u7531\u4eba\u7684\u932f\u8aa4\u4f86\u5851\u9020\u4eba\u7684\u751f\u547d\u3002v17\u300c\u8036\u548c\u83ef\u56e0\u4e9e\u4f2f\u862d\u59bb\u5b50\u6492\u840a\u7684\u7de3\u6545\uff0c\u964d\u5927\u707d\u8207\u6cd5\u8001\u548c\u4ed6\u7684\u5168\u5bb6\u3002\u300d\u795e\u51fa\u624b\u4e86\uff0cv18~20\u6cd5\u8001\u624d\u77e5\u9053\u6574\u4ef6\u4e8b\u7684\u4f86\u9f8d\u53bb\u8108\uff0c\u8d95\u7dca\u628a\u4ed6\u5011\u9001\u8d70\uff0c\u514d\u5f97\u795e\u7684\u624b\u7e7c\u7e8c\u964d\u707d\u5728\u4ed6\u5011\u8eab\u4e0a\u3002<\/p>\n<p>\u900f\u904e\u9019\u6574\u4ef6\u4e8b\uff0c\u795e\u8981\u5411\u4eba\u986f\u660e\u300c\u7942\u662f\u4fe1\u5be6\u7684\u3001\u53ef\u4fe1\u8cf4\u7684\u3001\u8ca0\u8cac\u5230\u5e95\u7684\u795e\u300d\u3002\u4e9e\u4f2f\u862d\u7684\u6182\u616e\u548c\u7c4c\u756b\u90fd\u662f\u591a\u9918\u7684\uff08v11~13\uff09\u3002\u795e\u671f\u5f85\u7d93\u904e\u4e86\u9019\u500b\u5931\u6557\uff0c\u4e9e\u4f2f\u862d\u7684\u5fc3\u601d\u7526\u9192\u904e\u4f86\uff0c\u5f9e\u6b64\u4e0d\u518d\u6839\u64da\u81ea\u5df1\u548c\u773c\u898b\uff0c\u800c\u662f\u55ae\u55ae\u6839\u64da\u795e\u3002\u6182\u616e\u6703\u4f7f\u4e00\u500b\u4eba\u7684\u9748\u6027\u660f\u7761\uff1a\u6182\u616e\u4f7f\u6211\u5011\u70ba\u4e16\u4e8b\u639b\u5fc3\uff08v12\uff09\uff0c\u4ee5\u81f4\u9748\u88e1\u660f\u7761\uff0c\u5931\u53bb\u4e86\u5411\u8457\u795e\u7d14\u4e00\u7684\u5fc3\u3002\u6240\u4ee5\u6211\u5011\u9996\u5148\u8981\u6191\u4fe1\u5fc3\u300c\u5c07\u4e00\u5207\u7684\u6182\u616e\u5378\u7d66\u795e\u300d\uff0c\u7136\u5f8c\u624d\u80fd\u300c\u8b39\u5b88\uff0c\u8b66\u9192\u300d\uff08\u5f7c\u524d5\uff1a8\uff09\uff0c\u62b5\u64cb\u9b54\u9b3c\uff08\u5f7c\u524d5\uff1a9\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u524d\u5e38\u807d\u5230\u6709\u57fa\u7763\u5f92\u722d\u8faf\uff0c\u96d6\u7136\u8056\u7d93\u96d6\u8aaa\u4e0d\u80fd\u8aaa\u8b0a\uff0c\u4f46\u5230\u5e95\u80fd\u4e0d\u80fd\u8aaa\u300c\u767d\u8b0a\u300d\uff1f\u5c31\u662f\u51fa\u65bc\u4eba\u7684\u5584\u610f\u800c\u8aaa\u4e00\u4e9b\u534a\u771f\u534a\u5047\u7684\u8b0a\u8a00\u4f86\u4fdd\u8b77\u81ea\u5df1\uff1f\u9019\u662f\u4e00\u500b\u5f88\u5927\u5f88\u8907\u96dc\u7684\u554f\u984c\uff0c\u6211\u89ba\u5f97\u5f88\u96e3\u7528\u4e00\u500b\u7c21\u55ae\u7684\u7b54\u6848\u4f86\u6db5\u84cb\u6240\u6709\u7684\u60c5\u6cc1\u3002\u5c31\u50cf\u5993\u5973\u5587\u5408\u7684\u8b0a\u8a00\uff0c\u6216\u662f\u6559\u6703\u5728\u906d\u53d7\u903c\u8feb\u6642\u4e0d\u80af\u4f9b\u51fa\u6703\u53cb\u540d\u55ae\uff1f\u6559\u6703\u754c\u6703\u6709\u8a31\u591a\u7684\u8faf\u8ad6\uff0c\u6211\u4e5f\u6c92\u6709\u80fd\u529b\u63d0\u51fa\u6709\u8aaa\u670d\u529b\u7684\u770b\u6cd5\u3002\u4f46\u662f\u4ecd\u7136\u53ef\u4ee5\u63d0\u51fa\u4e8c\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u66f4\u770b\u91cd\u7684\u662f\u5167\u5fc3\u7684\u300c\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\uff0c\u662f\u4e0d\u662f\u51fa\u65bc\u5c0d\u795e\u7684\u4fe1\u5fc3\u3001\u501a\u9760\u8207\u9806\u670d\u3002\u4e9e\u4f2f\u862d\u7684\u554f\u984c\uff0c\u662f\u5c0d\u795e\u7684\u4e0d\u5920\u4fe1\u4efb\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u65b9\u6cd5\u4f86\u81ea\u6551\uff0c\u9019\u5c31\u662f\u932f\u8aa4\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u795e\u6703\u7d66\u6211\u5011\u7ba1\u6559\u7684\u6a5f\u6703\u8207\u66f4\u65b0\u6210\u9577\u7684\u7a7a\u9593\u3002<\/p>\n<p>\u4e8c\u3001\u8056\u9748\u662f\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u7684\uff0c\u9664\u4e86\u8056\u7d93\uff0c\u6211\u5011\u9084\u6709\u8056\u9748\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8981\u5b78\u6703\u4ee5\u8056\u7d93\u70ba\u57fa\u672c\uff0c\u4ee5\u8056\u9748\u70ba\u5c0e\u5e2b\uff0c\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u5c0b\u6c42\u795e\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u662f\u6d3b\u751f\u751f\u7684\u795e\uff0c\u4e5f\u662f\u6703\u5c0d\u6211\u5011\u8aaa\u8a71\u555f\u793a\u7684\u795e\u3002\u6240\u4ee5\u5728\u6bcf\u4e00\u500b\u60c5\u5883\u4e4b\u4e2d\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u5728\u7b49\u5019\u6211\u5011\u4e3b\u52d5\u79b1\u544a\u3001\u4ea4\u8a17\u3001\u5c0b\u6c42\u7942\u7684\u9762\uff0c\u795e\u7b49\u5019\u8981\u5e6b\u52a9\u6211\u5011\u3002\u5343\u842c\u4e0d\u8981\u300c\u6015\u9ebb\u7169\u795e\u300d\uff0c\u800c\u5984\u60f3\u9760\u81ea\u5df1\u64fa\u5e73\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u53cd\u800c\u662f\u4e0d\u4fe1\u8207\u7121\u77e5\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2017\/12\/shechem.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>\u4e0a\u5716\uff1a\u793a\u528d\u5728\u8fe6\u5357\u5730\u7684\u4f4d\u7f6e\u3002\u4e9e\u4f2f\u862d\u53ef\u80fd\u662f\u5f9e\u7d04\u65e6\u6cb3\u6771\u9032\u5165\u8fe6\u5357\u5730\uff0c\u7b2c\u4e00\u7ad9\u5230\u4e86\u300c\u793a\u528d\u300d\u3002\u300c\u793a\u528d\u300d\u4f4d\u65bc\u8fe6\u5357\u5730\u4e2d\u592e\u3001\u4ee5\u5df4\u8def\u548c\u57fa\u5229\u5fc3\u5c71\u4e4b\u9593\uff0c\u662f\u8fe6\u5357\u5730\u5357\u5317\u9053\u8def\u548c\u6771\u897f\u9053\u8def\u7684\u5341\u5b57\u8def\u53e3\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 12\uff1a10~20 12\uff1a10 \u90a3\u5730\u906d\u9047\u9951\u8352\u3002\u56e0\u9951\u8352\u751a\u5927\uff0c\u4e9e\u4f2f\u862d\u5c31\u4e0b\u57c3\u53ca\u53bb\uff0c\u8981\u5728\u90a3\u88cf\u66ab\u5c45\u3002 12\uff1a11  &#8230; <a title=\"2022 \u2013 08 \u2013 23 QT \u5275\u4e16\u8a18 12\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-23-qt-%e5%89%b5%e4%b8%96%e8%a8%98-12%ef%bc%9a1020\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 23 QT \u5275\u4e16\u8a18 12\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12644,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12641","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12641","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12641"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12641\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12644"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12641"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12641"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12641"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}