{"id":13869,"date":"2023-03-18T00:00:55","date_gmt":"2023-03-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13869"},"modified":"2023-03-18T00:45:03","modified_gmt":"2023-03-17T16:45:03","slug":"2023-03-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-24%ef%bc%9a1622","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-24%ef%bc%9a1622\/","title":{"rendered":"2023 \u2013 03 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a16~22"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a16~22<br \/>\n24\uff1a16 \u5927\u885b\u5411\u6383\u7f85\u8aaa\u5b8c\u9019\u8a71\uff0c\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u5152\u5927\u885b\uff0c\u9019\u662f\u4f60\u7684\u8072\u97f3\u55ce\uff1f\u300d\u5c31\u653e\u8072\u5927\u54ed\uff0c<br \/>\n24\uff1a17 \u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u6bd4\u6211\u516c\u7fa9\uff1b\u56e0\u70ba\u4f60\u4ee5\u5584\u5f85\u6211\uff0c\u6211\u537b\u4ee5\u60e1\u5f85\u4f60\u3002<br \/>\n24\uff1a18 \u4f60\u4eca\u65e5\u986f\u660e\u662f\u4ee5\u5584\u5f85\u6211\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u6211\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u537b\u6c92\u6709\u6bba\u6211\u3002<br \/>\n24\uff1a19 \u4eba\u82e5\u9047\u898b\u4ec7\u6575\uff0c\u8c48\u80af\u653e\u4ed6\u5e73\u5b89\u7121\u4e8b\u5730\u53bb\u5462\uff1f\u9858\u8036\u548c\u83ef\u56e0\u4f60\u4eca\u65e5\u5411\u6211\u6240\u884c\u7684\uff0c\u4ee5\u5584\u5831\u4f60\u3002<br \/>\n24\uff1a20 \u6211\u4e5f\u77e5\u9053\u4f60\u5fc5\u8981\u4f5c\u738b\uff0c\u4ee5\u8272\u5217\u7684\u570b\u5fc5\u5805\u7acb\u5728\u4f60\u624b\u88cf\u3002<br \/>\n24\uff1a21 \u73fe\u5728\u4f60\u8981\u6307\u8457\u8036\u548c\u83ef\u5411\u6211\u8d77\u8a93\uff0c\u4e0d\u526a\u9664\u6211\u7684\u5f8c\u88d4\uff0c\u5728\u6211\u7236\u5bb6\u4e0d\u6ec5\u6c92\u6211\u7684\u540d\u3002\u300d<br \/>\n24\uff1a22 \u65bc\u662f\u5927\u885b\u5411\u6383\u7f85\u8d77\u8a93\uff0c\u6383\u7f85\u5c31\u56de\u5bb6\u53bb\uff1b\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e0a\u5c71\u5be8\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 24\uff1a17 \u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u6bd4\u6211\u516c\u7fa9\uff1b\u56e0\u70ba\u4f60\u4ee5\u5584\u5f85\u6211\uff0c\u6211\u537b\u4ee5\u60e1\u5f85\u4f60\u3002<br \/>\n24\uff1a18 \u4f60\u4eca\u65e5\u986f\u660e\u662f\u4ee5\u5584\u5f85\u6211\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u6211\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u537b\u6c92\u6709\u6bba\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7576\u5927\u885b\u5411\u6383\u7f85\u516c\u958b\u9673\u8ff0\uff0c\u81ea\u5df1\u4e26\u7121\u610f\u8981\u6bba\u5bb3\u6383\u7f85\u3001\u596a\u53d6\u738b\u4f4d\uff0c\u4e26\u4e14\u653e\u4f4e\u59ff\u614b\u6642\uff0c\u6383\u7f85\u9019\u88cf\u7684\u56de\u61c9\u597d\u50cf\u662f\u5728\u300c\u8a8d\u7f6a\u6094\u6539\u300d\u4e00\u6a23\uff1a<br \/>\n\u4e00\u3001\u4ed6\u672c\u4f86\u7a31\u547c\u5927\u885b\u90fd\u662f\u300c\u8036\u897f\u7684\u5152\u5b50\u300d\uff0c\u5982\u4eca\u537b\u8aaa\uff1a\u300c\u2026\u6211\u5152\u5927\u885b\uff01\u300d\uff08v16\uff09<\/p>\n<p>\u4e8c\u3001\u6383\u7f85\u5c0d\u5927\u885b\u672c\u4f86\u4e00\u76f4\u53ea\u6709\u5ac9\u5992\u3001\u6012\u6c23\u3001\u6068\u610f\uff0c\u5982\u4eca\u537b\u662f\u300c\u653e\u8072\u5927\u54ed\u300d\uff08v16\uff09<\/p>\n<p>\u4e09\u3001\u6383\u7f85\u7adf\u7136\u627f\u8a8d\uff0c\u5927\u885b\u6bd4\u4ed6\u66f4\u70ba\u6709\u7fa9\uff0c\u56e0\u70ba\u5927\u885b\u4ee5\u5584\u5831\u60e1\uff1a\u300c\u4f60\u6bd4\u6211\u516c\u7fa9\uff1b\u56e0\u70ba\u4f60\u4ee5\u5584\u5f85\u6211\uff0c\u6211\u537b\u4ee5\u60e1\u5f85\u4f60\u3002\u4f60\u4eca\u65e5\u986f\u660e\u662f\u4ee5\u5584\u5f85\u6211\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u6211\u4ea4\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u537b\u6c92\u6709\u6bba\u6211\u3002\u4eba\u82e5\u9047\u898b\u4ec7\u6575\uff0c\u8c48\u80af\u653e\u4ed6\u5e73\u5b89\u7121\u4e8b\u5730\u53bb\u5462\uff1f\u300d\uff08v17~19\uff09<\/p>\n<p>\u56db\u3001\u66f4\u8a87\u5f35\u7684\u662f\uff0c\u6383\u7f85\u516c\u958b\u627f\u8a8d\u795e\u5df2\u63c0\u9078\u5927\u885b\u70ba\u738b\uff1a\u300c\u6211\u4e5f\u77e5\u9053\u4f60\u5fc5\u8981\u4f5c\u738b\uff0c\u4ee5\u8272\u5217\u7684\u570b\u5fc5\u5805\u7acb\u5728\u4f60\u624b\u88cf\u3002\u300d\u9019\u8c48\u4e0d\u662f\u8868\u660e\u6383\u7f85\u662f\u6545\u610f\u548c\u4e0a\u5e1d\u5c0d\u8457\u5e79\uff1f\u653b\u64ca\u5927\u885b\uff0c\u4e0d\u5c31\u7b49\u65bc\u662f\u653b\u64ca\u4e0a\u5e1d\u55ce\uff1f<\/p>\n<p>\u4e94\u3001\u5982\u540c\u7d04\u62ff\u55ae\u4e5f\u8207\u5927\u885b\u7acb\u7d04\uff0c\u6c42\u5927\u885b\u6069\u5f85\u4ed6\u7684\u5f8c\u88d4\uff0c\u6383\u7f85\u4e5f\u540c\u6a23\u8981\u6c42\u5927\u885b\u8d77\u8a93\uff1a\u300c\u8981\u6307\u8457\u8036\u548c\u83ef\u5411\u6211\u8d77\u8a93\uff0c\u4e0d\u526a\u9664\u6211\u7684\u5f8c\u88d4\uff0c\u5728\u6211\u7236\u5bb6\u4e0d\u6ec5\u6c92\u6211\u7684\u540d\u3002\u300d\uff08v21\uff09\u9019\u88cf\u660e\u986f\u5df2\u7d93\u627f\u8a8d\u795e\u8207\u5927\u885b\u540c\u5728\uff0c\u4e26\u4e14\u5bb3\u6015\u5927\u885b\u4f5c\u738b\u5f8c\u5831\u5fa9\u4ed6\u7684\u5b50\u5b6b\uff0c\u6240\u4ee5\u8d77\u8a93\u70ba\u64da\u3002<\/p>\n<p>\uff082\uff09\u6309\u5916\u8c8c\u4f86\u770b\uff0c\u6383\u7f85\u7684\u8a8d\u7f6a\u300c\u8a00\u8a9e\u771f\u8aa0\u3001\u60c5\u7dd2\u6fc0\u52d5\u3001\u653e\u4f4e\u8eab\u6bb5\u300d\uff0c\u6700\u5f8c\u4e26\u4e14\u9084\u653e\u68c4\u8ffd\u6bba\u3001\u6253\u9053\u56de\u5e9c\u4e86\uff0c\u597d\u50cf\u771f\u7684\u662f\u6094\u6539\u4e86\u3002\u53ea\u662f\u904e\u6c92\u591a\u4e45\uff0c\u6211\u5011\u5c31\u6703\u767c\u73fe\u6383\u7f85\u7adf\u7136\u5b8c\u5168\u5fd8\u4e86\u9019\u4e00\u5e55\uff0c\u53c8\u958b\u59cb\u6062\u5fa9\u760b\u72c2\u7684\u8ffd\u6bba\u5927\u885b\u3002\u6240\u4ee5\u4e00\u500b\u4eba\u5230\u5e95\u6709\u6c92\u6709\u300c\u6094\u6539\u300d\uff1f\u4e0d\u662f\u5149\u770b\u300c\u8a00\u8a9e\u300d\u3001\u300c\u60c5\u7dd2\u300d\u3001\u300c\u53cd\u61c9\u300d\uff0c\u800c\u662f\u8981\u770b\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u2014\u300c\u6240\u4ee5\uff0c\u6191\u7740\u4ed6\u5011\u7684\u679c\u5b50\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u300d\uff08\u592a7\uff1a20\uff09\u8036\u7a4c\u6559\u5c0e\u5224\u65b7\u4e00\u500b\u4eba\u7684\u65b9\u6cd5\uff0c\u7e3d\u662f\u771f\u5be6\u6709\u6548\u3002<\/p>\n<p>\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2500\u2500\u6383\u7f85\u662f\u4e00\u500b\u8ddf\u96a8\u611f\u89ba\u884c\u4e8b\u7684\u4eba\uff0c\u60c5\u7dd2\u7e3d\u662f\u96a8\u8457\u74b0\u5883\u8d77\u4f0f\u3002\u7576\u4ed6\u5ac9\u6068\u5927\u885b\u7684\u6642\u5019\uff0c\u300c\u7528\u69cd\u60f3\u8981\u523a\u900f\u5927\u885b\u300d\uff0819\uff1a10\uff09\uff1b\u800c\u5927\u885b\u653e\u904e\u4ed6\u7684\u6642\u5019\uff0c\u4ed6\u53c8\u611f\u52d5\u5f97\u300c\u653e\u8072\u5927\u54ed\u300d\uff08v16\uff09\u3002\u4eba\u82e5\u8207\u795e\u5931\u53bb\u4e86\u6b63\u5e38\u7684\u95dc\u4fc2\uff0c\u74b0\u5883\u8b8a\u4e86\uff0c\u611f\u89ba\u5c31\u7acb\u523b\u6703\u8b8a\uff1b\u611f\u89ba\u8b8a\u4e86\uff0c\u6c7a\u5b9a\u3001\u884c\u70ba\u5168\u90e8\u90fd\u6703\u8b8a\uff0c\u9019\u5c31\u662f\u5c6c\u8089\u9ad4\u7684\u4eba\u3002<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u4e0d\u80fd\u5149\u6191\u5916\u8c8c\u8a8d\u4eba\uff0c\u5c31\u50cf\u6383\u7f85\u6b64\u6642\u7684\u8a8d\u7f6a\uff0c\u662f\u5341\u5206\u300c\u5c6c\u8089\u9ad4\u300d\u8207\u300c\u60c5\u7dd2\u5316\u300d\u7684\u8868\u73fe\u3002\u6b64\u6642\u6383\u7f85\u4e00\u958b\u59cb\u53d7\u5230\u5341\u5206\u7684\u9a5a\u5687\uff0c\u56e0\u70ba\u672c\u4f86\u5dee\u9ede\u80fd\u5920\u6bba\u6b7b\u5927\u885b\uff0c\u537b\u8b8a\u6210\u300c\u5dee\u9ede\u88ab\u6bba\u300d\uff1b\u53c8\u807d\u5230\u5927\u885b\u548c\u7766\u7684\u8a00\u8a9e\uff0c\u7a81\u7136\u5341\u5206\u611f\u52d5\u6d95\u96f6\u3002\u4f46\u662f\u56de\u5230\u5b89\u9038\u7684\u65e5\u5b50\u6c92\u6709\u591a\u4e45\uff0c\u5c31\u5b8c\u5168\u5fd8\u4e86\u9019\u4e9b\u4e8b\uff0c\u53c8\u958b\u59cb\u6062\u5fa9\u760b\u72c2\u6a21\u5f0f\u3002\u4e00\u500b\u9060\u96e2\u795e\uff0c\u6c92\u6709\u8056\u9748\u638c\u7ba1\u7684\u4eba\u751f\uff0c\u4f55\u5176\u60b2\u54c0\u7d55\u671b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6709\u6642\u5019\u597d\u50cf\u662f\u5728\u8a8d\u7f6a\u6094\u6539\uff0c\u4f46\u662f\u537b\u662f\u300c\u6094\u800c\u4e0d\u6539\u300d\uff0c\u6240\u6d41\u7684\u773c\u6dda\u4e26\u4e0d\u662f\u300c\u6182\u50b7\u75db\u6094\u7684\u773c\u6dda\u300d\uff0c\u800c\u662f\u300c\u60c5\u7dd2\u5316\u7684\u773c\u6dda\u300d\u3002\u9019\u7a2e\u8868\u9762\u7684\u6094\u6539\uff0c\u4e26\u4e0d\u80fd\u5e36\u4f86\u771f\u5be6\u9577\u9060\u7684\u6539\u8b8a\uff0c\u53ea\u662f\u300c\u4e09\u5206\u9418\u71b1\u5ea6\u300d\u3002\u6383\u7f85\u4e00\u751f\u7684\u6094\u6539\uff0c\u5c31\u662f\u9019\u6a23\uff0c\u4f46\u76f8\u8f03\u65bc\u5927\u885b\uff0c\u96d6\u7136\u4e5f\u66fe\u72af\u4e0b\u5927\u7f6a\uff0c\u4f46\u56e0\u70ba\u7d93\u6b77\u300c\u6182\u50b7\u75db\u6094\u7684\u771f\u5fc3\u6094\u6539\u300d\uff0c\u795e\u63a5\u7d0d\u5927\u885b\u662f\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>\u6211\u500b\u4eba\u76ee\u524d\u7684\u7406\u89e3\uff0c\u6709\u4e00\u7a2e\u662f\u300c\u5c6c\u8089\u9ad4\u7684\u6094\u6539\u300d\uff0c\u662f\u5c6c\u8089\u9ad4\u3001\u60c5\u7dd2\u5316\u7684\u53cd\u61c9\u3002\u4ed6\u6240\u5728\u4e4e\u7684\uff0c\u4e26\u4e0d\u662f\u96e3\u904e\u65bc\u50b7\u5bb3\u4e86\u795e\u7684\u5fc3\u3001\u795e\u7684\u540d\u3001\u795e\u7684\u69ae\u8000\uff0c\u800c\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u60c5\u7dd2\u53cd\u61c9\uff0c\u8207\u795e\u7121\u95dc\uff0c\u53ea\u662f\u51fa\u65bc\u8089\u9ad4\u7684\u53cd\u61c9\u3002\u4f46\u662f\u4e5f\u6709\u4e00\u7a2e\u662f\u300c\u5c6c\u8056\u9748\u7684\u771f\u6094\u6539\uff0c\u59cb\u65bc\u88ab\u8056\u9748\u5149\u7167\u3001\u51fa\u65bc\u8056\u9748\u6240\u8cdc\u300c\u6182\u50b7\u75db\u6094\u300d\u7684\u5fc3\uff0c\u771f\u8aa0\u7684\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u9019\u7a2e\u6094\u6539\u624d\u80fd\u5e36\u4f86\u751f\u547d\u9577\u4e45\u4e26\u4e14\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u624d\u80fd\u771f\u6b63\u7684\u300c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u4f86\u300d\u3002\u5f9e\u679c\u5b50\u770b\u898b\u6a39\uff0c\u5f9e\u751f\u547d\u7684\u6539\u8b8a\uff0c\u770b\u898b\u6094\u6539\u7684\u771f\u5be6\u9084\u662f\u8868\u9762\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a16~22 24\uff1a16 \u5927\u885b\u5411\u6383\u7f85\u8aaa\u5b8c\u9019\u8a71\uff0c\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u5152\u5927\u885b\uff0c\u9019\u662f\u4f60\u7684\u8072\u97f3\u55ce\uff1f\u300d\u5c31\u653e\u8072\u5927\u54ed &#8230; <a title=\"2023 \u2013 03 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a16~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-18-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-24%ef%bc%9a1622\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 18 QT \u6492\u6bcd\u8033\u8a18\u4e0a 24\uff1a16~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13872,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13869","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13869","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13869"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13869\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13872"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13869"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13869"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13869"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}