{"id":14276,"date":"2023-06-03T00:00:55","date_gmt":"2023-06-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14276"},"modified":"2023-06-04T10:38:20","modified_gmt":"2023-06-04T02:38:20","slug":"2023-06-03-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-3%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-03-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-3%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 06 \u2013 03 QT \u63d0\u591a\u66f8 3\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 3\uff1a1~15<br \/>\n3\uff1a1 \u4f60\u8981\u63d0\u9192\u773e\u4eba\uff0c\u53eb\u4ed6\u5011\u9806\u670d\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\uff0c\u9075\u4ed6\u7684\u547d\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<br \/>\n3\uff1a2 \u4e0d\u8981\u6bc0\u8b17\uff0c\u4e0d\u8981\u722d\u7af6\uff0c\u7e3d\u8981\u548c\u5e73\uff0c\u5411\u773e\u4eba\u5927\u986f\u6eab\u67d4\u3002<br \/>\n3\uff1a3 \u6211\u5011\u5f9e\u524d\u4e5f\u662f\u7121\u77e5\u3001\u6096\u9006\u3001\u53d7\u8ff7\u60d1\u3001\u670d\u4e8b\u5404\u6a23\u79c1\u617e\uff0c\u548c\u5bb4\u6a02\uff0c\u5e38\u5b58\u60e1\u6bd2\uff08\u6216\u8b6f\uff1a\u9670\u6bd2\uff09\u5ac9\u5992\u7684\u5fc3\uff0c\u662f\u53ef\u6068\u7684\uff0c\u53c8\u662f\u5f7c\u6b64\u76f8\u6068\u3002<br \/>\n3\uff1a4 \u4f46\u5230\u4e86\u3000\u795e\u2500\u6211\u5011\u6551\u4e3b\u7684\u6069\u6148\u548c\u4ed6\u5411\u4eba\u6240\u65bd\u7684\u6148\u611b\u986f\u660e\u7684\u6642\u5019\uff0c<br \/>\n3\uff1a5 \u4ed6\u4fbf\u6551\u4e86\u6211\u5011\uff1b\u4e26\u4e0d\u662f\u56e0\u6211\u5011\u81ea\u5df1\u6240\u884c\u7684\u7fa9\uff0c\u4e43\u662f\u7167\u4ed6\u7684\u6190\u61ab\uff0c\u85c9\u8457\u91cd\u751f\u7684\u6d17\u548c\u8056\u9748\u7684\u66f4\u65b0\u3002<br \/>\n3\uff1a6 \u8056\u9748\u5c31\u662f\u3000\u795e\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u2500\u6211\u5011\u6551\u4e3b\u539a\u539a\u6f86\u704c\u5728\u6211\u5011\u8eab\u4e0a\u7684\uff0c<br \/>\n3\uff1a7 \u597d\u53eb\u6211\u5011\u56e0\u4ed6\u7684\u6069\u5f97\u7a31\u70ba\u7fa9\uff0c\u53ef\u4ee5\u6191\u8457\u6c38\u751f\u7684\u76fc\u671b\u6210\u70ba\u5f8c\u55e3\uff08\u6216\u8b6f\uff1a\u53ef\u4ee5\u6191\u8457\u76fc\u671b\u627f\u53d7\u6c38\u751f\uff09\u3002<br \/>\n3\uff1a8 \u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002\u6211\u4e5f\u9858\u4f60\u628a\u9019\u4e9b\u4e8b\u5207\u5207\u5be6\u5be6\u5730\u8b1b\u660e\uff0c\u4f7f\u90a3\u4e9b\u5df2\u4fe1\u3000\u795e\u7684\u4eba\u7559\u5fc3\u505a\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u7559\u5fc3\u884c\u5584\uff09\u3002\u9019\u90fd\u662f\u7f8e\u4e8b\uff0c\u4e26\u4e14\u8207\u4eba\u6709\u76ca\u3002<br \/>\n3\uff1a9 \u8981\u9060\u907f\u7121\u77e5\u7684\u8faf\u8ad6\u548c\u5bb6\u8b5c\u7684\u7a7a\u8ac7\uff0c\u4ee5\u53ca\u7d1b\u722d\uff0c\u4e26\u56e0\u5f8b\u6cd5\u800c\u8d77\u7684\u722d\u7af6\uff0c\u56e0\u70ba\u9019\u90fd\u662f\u865b\u5984\u7121\u76ca\u7684\u3002<br \/>\n3\uff1a10 \u5206\u9580\u7d50\u9ee8\u7684\u4eba\uff0c\u8b66\u6212\u904e\u4e00\u5169\u6b21\uff0c\u5c31\u8981\u68c4\u7d55\u4ed6\u3002<br \/>\n3\uff1a11 \u56e0\u70ba\u77e5\u9053\u9019\u7b49\u4eba\u5df2\u7d93\u80cc\u9053\uff0c\u72af\u4e86\u7f6a\uff0c\u81ea\u5df1\u660e\u77e5\u4e0d\u662f\uff0c\u9084\u662f\u53bb\u505a\u3002<br \/>\n3\uff1a12 \u6211\u6253\u767c\u4e9e\u63d0\u99ac\u6216\u662f\u63a8\u57fa\u53e4\u5230\u4f60\u90a3\u88cf\u53bb\u7684\u6642\u5019\uff0c\u4f60\u8981\u8d95\u7dca\u5f80\u5c3c\u54e5\u6ce2\u7acb\u53bb\u898b\u6211\uff0c\u56e0\u70ba\u6211\u5df2\u7d93\u5b9a\u610f\u5728\u90a3\u88cf\u904e\u51ac\u3002<br \/>\n3\uff1a13 \u4f60\u8981\u8d95\u7dca\u7d66\u5f8b\u5e2b\u897f\u7d0d\u548c\u4e9e\u6ce2\u7f85\u9001\u884c\uff0c\u53eb\u4ed6\u5011\u6c92\u6709\u7f3a\u4e4f\u3002<br \/>\n3\uff1a14 \u4e26\u4e14\u6211\u5011\u7684\u4eba\u8981\u5b78\u7fd2\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u8981\u5b78\u7fd2\u884c\u5584\uff09\uff0c\u9810\u5099\u6240\u9700\u7528\u7684\uff0c\u514d\u5f97\u4e0d\u7d50\u679c\u5b50\u3002<br \/>\n3\uff1a15 \u540c\u6211\u5728\u4e00\u8655\u7684\u4eba\u90fd\u554f\u4f60\u5b89\u3002\u8acb\u4ee3\u554f\u90a3\u4e9b\u56e0\u6709\u4fe1\u5fc3\u611b\u6211\u5011\u7684\u4eba\u5b89\u3002\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 3\uff1a5 \u4ed6\u4fbf\u6551\u4e86\u6211\u5011\uff1b\u4e26\u4e0d\u662f\u56e0\u6211\u5011\u81ea\u5df1\u6240\u884c\u7684\u7fa9\uff0c\u4e43\u662f\u7167\u4ed6\u7684\u6190\u61ab\uff0c\u85c9\u8457\u91cd\u751f\u7684\u6d17\u548c\u8056\u9748\u7684\u66f4\u65b0\u3002<br \/>\n3\uff1a7 \u597d\u53eb\u6211\u5011\u56e0\u4ed6\u7684\u6069\u5f97\u7a31\u70ba\u7fa9\uff0c\u53ef\u4ee5\u6191\u8457\u6c38\u751f\u7684\u76fc\u671b\u6210\u70ba\u5f8c\u55e3\uff08\u6216\u8b6f\uff1a\u53ef\u4ee5\u6191\u8457\u76fc\u671b\u627f\u53d7\u6c38\u751f\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u500b\u4eba\u8a8d\u70ba\u63d0\u591a\u66f83\uff1a3~8\u662f\u63d0\u591a\u66f8\u4fe1\u7684\u6838\u5fc3\uff0c\u751a\u81f3\u4e5f\u53ef\u4ee5\u8aaa\u662f\u6bcf\u5377\u66f8\u4fe1\u7684\u6838\u5fc3\u3002\u56e0\u70ba\u5982\u679c\u7f3a\u4e86\u9019\u4e00\u6bb5\uff0c\u90a3\u9ebc\u8056\u7d93\u5c31\u8b8a\u6210\u4e86\u5f8b\u6cd5\u6559\u79d1\u66f8\uff0c\u53eb\u4eba\u671b\u800c\u751f\u754f\u3001\u7a92\u7919\u96e3\u884c\u3002\u9019\u4e00\u6bb5\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u63d0\u591a\u66f8\uff0c\u6216\u662f\u6574\u672c\u8056\u7d93\u5927\u591a\u6578\u7d93\u6587\u90fd\u5728\u6559\u5c0e\u57fa\u7763\u5f92\u61c9\u8a72\u5982\u4f55\u5728\u5730\u4e0a\uff0c\u6d3b\u51fa\u300c\u5929\u570b\u4e4b\u6c11\u300d\u7684\u54c1\u683c\u6027\u60c5\uff0c\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u91cd\u9ede\u5c31\u5728\u65bc\u6211\u5011\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u624d\u80fd\u505a\u5f97\u5230\uff0c\u5426\u5247\u5bf8\u6b65\u96e3\u884c\u3002\u9019\u88cf\u7c21\u55ae\u537b\u91cd\u9ede\u7684\u63d0\u5230\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\uff1a<br \/>\n\u4e00\u3001\u57fa\u7763\u5f92\u80fd\u5920\u5f97\u6551\uff0c\u5b8c\u5168\u4e0d\u662f\u56e0\u70ba\u500b\u4eba\u6709\u4ec0\u9ebc\u300c\u597d\u884c\u70ba\u300d\uff1b\u4e43\u662f\u56e0\u8457\u795e\u7684\u300c\u6148\u611b\u3001\u6069\u5178\u3001\u6190\u61ab\u300d\u81e8\u5230\u6211\u5011\uff0c\u5c31\u662f\u300c\u4f7f\u8036\u7a4c\u57fa\u7763\u7684\u7fa9\u52a0\u7d66\u51e1\u662f\u76f8\u4fe1\u7684\u4eba\u300d\u3002\uff08v3~4\u30017\uff09<br \/>\n\u4e8c\u3001\u795e\u6551\u6211\u5011\u7684\u65b9\u6cd5\uff0c\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u5011\u7684\u7f6a\u91d8\u5341\u5b57\u67b6\uff0c\u6211\u5011\u6191\u4fe1 \u5fc3\u9818\u53d7\u9019\u6069\u5178\uff0c\u795e\u5c31\u85c9\u8457\u300c\u91cd\u751f\u7684\u6d17\u548c\u8056\u9748\u7684\u66f4\u65b0\u300d\uff0c\u6551\u4e86\u6211\u5011\u3002\uff08v5\uff09<br \/>\n\u4e09\u3001\u9019\u8056\u9748\u4e0d\u4f46\u5e6b\u52a9\u6211\u5011\u5f97\u6551\uff0c\u66f4\u4f4f\u5728\u76f8\u4fe1\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u6301\u7e8c\u5e6b\u52a9\u6211\u5011\u300c\u6210\u9577\u3001\u5f97\u52dd\u300d\uff0c\u7531\u88cf\u5230\u5916\u7684\u66f4\u65b0\u6539\u8b8a\uff0c\u6d3b\u51fa\u65b0\u7684\u6027\u60c5\u54c1\u683c\uff0c\u8207\u6211\u5011\u5f97\u6551\u7684\u4fe1\u5fc3\u76f8\u7a31\uff08v5~6\uff09<br \/>\n\u56db\u3001\u56e0\u4fe1\u7a31\u7fa9\u59cb\u65bc\u8036\u7a4c\u57fa\u7763\u7684\u62ef\u6551\uff0c\u6301\u7e8c\u65bc\u8056\u9748\u5167\u4f4f\u7684\u66f4\u65b0\u5851\u9020\u6539\u8b8a\uff0c\u81f3\u7d42\u8981\u5728\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e2d\uff0c\u4ee5\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u300d\u4f86\u5370\u8b49\u6211\u5011\u6240\u4fe1\u7684\u9053\u3002v8\u300c\u7559\u5fc3\u884c\u5584\u300d\u4e26\u4e0d\u662f\u4e00\u822c\u4eba\u60f3\u7684\u9053\u5fb7\u4e0a\u7684\u300c\u597d\u4e8b\u300d \uff0c\u800c\u662f\u6307\u300c\u884c\u795e\u65e8\u610f\u300d\u7684\u7f8e\u4e8b\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4fe1\u4e3b\uff0c\u7d55\u5c0d\u4e0d\u662f\u85c9\u53e3\u505c\u7559\u5728\u300c\u5c6c\u9748\u5b30\u5b69\u300d\u7684\u968e\u6bb5\uff0c\u300c\u7b49\u6b7b\u4e0a\u5929\u5802\u300d\uff0c\u800c\u662f\u7a4d\u6975\u7684\u63a5\u53d7\u8056\u9748\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u300c\u88cf\u61c9\u5916\u5408\u300d\uff0c\u751f\u547d\u5851\u9020\u8207\u6539\u8b8a\uff0c\u8207\u5df1\u8207\u4eba\u90fd\u80fd\u6709\u76ca\u3002\uff08v8\uff09<\/p>\n<p>\u5148\u770b\u5b8c\u4e26\u4e86\u89e3\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6211\u5011\u518d\u4f86\u770b\u63d0\u591a\u66f8\u7684\u6559\u5c0e\uff0c\u5c31\u80fd\u5920\u8d70\u8056\u9748\u5145\u6eff\u7684\u751f\u547d\u9053\u8def\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u5f8b\u6cd5\u7684\u6b7b\u8def\u4e86\u3002\u6211\u5011\u80fd\u5920\u7518\u5fc3\u6a02\u610f\u63a5\u53d7\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u662f\u56e0\u70ba\u6211\u5011\u88cf\u9762\u6709\u300c\u65b0\u9020\u7684\u751f\u547d\u300d\uff0c\u6709\u300c\u8056\u9748\u7684\u5167\u4f4f\u8207\u5e6b\u52a9\u300d\uff0c\u6211\u5011\u9858\u610f\u9ad4\u8cbc\u8056\u9748\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u4fbf\u80fd\u5920\u6709\u529b\u91cf\u53c8\u7518\u5fc3\uff0c\u9806\u670d\u4e00\u5207\u7684\u6559\u5c0e\u3002<\/p>\n<p>\uff082\uff09v1~2\u5ef6\u7e8c\u7b2c\u4e8c\u7ae0\u5f8c\u6bb5\u63d0\u5230\u50d5\u4eba\u61c9\u7576\u9806\u670d\u4e3b\u4eba\uff0c\u4e0d\u53ea\u662f\u7576\u6642\u5019\u793e\u6703\u5236\u5ea6\u4e2d\u7684\u5974\u96b8\uff0c\u4e5f\u5305\u62ec\u6240\u6709\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e5f\u90fd\u61c9\u7576\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u7406\u7576\u6309\u7167\u771f\u7406\u9806\u670d\u300c\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\u300d\u3002\u53ea\u662f\u8056\u7d93\u4e2d\u8ac7\u5230\u6240\u6709\u7684\u9806\u670d\uff0c\u552f\u6709\u5c0d\u795e\u662f\u300c\u5b8c\u5168\u9806\u670d\u3001\u7d55\u5c0d\u9806\u670d\u300d\uff0c\u4e16\u4e0a\u4e00\u5207\u5c6c\u4eba\u7684\u6b0a\u67c4\u5236\u5ea6\uff0c\u6211\u5011\u90fd\u662f\u300c\u56e0\u8457\u57fa\u7763\u300d\u7684\u7de3\u6545\u300c\u76f8\u5c0d\u9806\u670d\u300d\u3002\u76f8\u5c0d\u9806\u670d\uff0c\u5c31\u662f\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u5207\u7684\u9806\u670d\uff0c\u4e0d\u80fd\u9ad8\u904e\u5c0d\u795e\u7684\u9806\u670d\u3002\u5728\u4e0d\u9055\u53cd\u771f\u7406\u8207\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u6211\u5011\u76e1\u53ef\u80fd\u8981\u9806\u670d\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u56e0\u70ba\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u4e5f\u662f\u795e\u7528\u4f86\u5e6b\u52a9\u3001\u4fee\u526a\u3001\u5851\u9020\u6211\u5011\u7684\u65b9\u5f0f\u3002\u63a5\u53d7\u4e16\u4e0a\u76f8\u5c0d\u6b0a\u67c4\u7684\u9806\u670d\uff0c\u5176\u5be6\u5c31\u662f\u5728\u9806\u670d\u4e3b\u3002<\/p>\n<p>v9~11\u6bd4\u8d77\u500b\u4eba\u6027\u7684\u7f6a\u60e1\uff0c\u90a3\u4e9b\u6703\u7d46\u5012\u5225\u4eba\u7684\u7f6a\u5c31\u66f4\u56b4\u91cd\u4e86\u3002\u56e0\u70ba\u5718\u9ad4\u4e2d\u7684\u7f6a\uff0c\u6703\u6709\u90aa\u60e1\u7684\u50b3\u67d3\u5f71\u97ff\u529b\uff0c\u751a\u81f3\u73b7\u6c61\u6574\u500b\u6559\u6703\uff0c\u53eb\u8a31\u591a\u8edf\u5f31\u7684\u4eba\u4e00\u8d77\u8dcc\u5012\u3002\u9769\u54e9\u5e95\u6559\u6703\u7684\u554f\u984c\uff0c\u5305\u62ec\u865b\u5047\u7684\u865b\u7a7a\u7684\u8a00\u8a9e\u3001\u8352\u6e3a\u7684\u8a00\u8a9e\u3001\u932f\u8aa4\u8207\u4e0d\u6f54\u7684\u6210\u898b\u3001\u7121\u77e5\u7684\u8faf\u8ad6\u3001\u5bb6\u8b5c\u7684\u7a7a\u8ac7\u3001\u7d1b\u722d\u3001\u56e0\u5f8b\u6cd5\u800c\u8d77\u7684\u722d\u7af6\u2026\u2026\u7b49\u7b49\uff0c\u5f88\u5bb9\u6613\u56e0\u70ba\u4eba\u7684\u9592\u8a00\u9592\u8a9e\u800c\u64f4\u6563\u51fa\u53bb\uff0c\u5c31\u73b7\u6c61\u6557\u58de\u66f4\u591a\u7684\u4eba\u3002\u56e0\u70ba\u9019\u90fd\u662f\u865b\u5984\u7121\u76ca\u7684\u3002\u6240\u4ee5\u7279\u5225\u5728\u6559\u6703\u4e2d\uff0c\u8981\u5c0f\u5fc3\u90a3\u4e9b\u4e0d\u5c6c\u795e\u7684\u9592\u8a00\u9592\u8a9e\u6216\u662f\u5947\u602a\u7684\u8a00\u8ad6\u8aaa\u6cd5\uff0c\u6700\u597d\u662f\u300c\u9060\u907f\u9019\u4e9b\u4eba\u300d\uff0c\u4e5f\u7d55\u5c0d\u4e0d\u8981\u7e7c \u7e8c\u300c\u4ee5\u8a1b\u50b3\u8a1b\u300d\uff0c\u4ee5\u514d\u5728\u7f6a\u4e0a\u6709\u5206\u3002\u53e6\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u9019\u4e9b\u6557\u58de\u4eba\u7684\u6559\u5c0e\u8207\u8a00\u8a9e\uff0c\u5bb9\u6613\u9020\u6210\u300c\u5206\u9580\u7d50\u9ee8\u300d\u7684\u73fe\u8c61\uff0c\u5c0d\u65bc\u9019\u4e9b\u4eba\uff0c\u4fdd\u7f85\u7684\u6559\u5c0e\u662f\uff1a\u300c\u8b66\u6212\u904e\u4e00\u5169\u6b21\uff0c\u5c31\u8981\u68c4\u7d55\u4ed6\u3002\u300d\uff08v10\uff09\u68c4\u7d55\u4e0d\u662f\u4e0d\u611b\u4ed6\uff0c\u800c\u662f\u8981\u7b49\u4eba\u6094\u6539\uff0c\u624d\u80fd\u63a5\u7d0d\u9032\u5165\u6559\u6703\u7fa4\u9ad4\uff0c\u5426\u5247\u63a5\u7d0d\u9019\u7a2e\u4eba\u5728\u6559\u6703\u88cf\u4e0d\u53d7\u7d04\u675f\u7684\u73b7\u6c61\u5176\u4ed6\u4eba\uff0c\u5c31\u6703\u6557\u58de\u66f4\u591a\u7684\u4eba\u3002<\/p>\n<p>v14 \u4e26\u4e14\u6211\u5011\u7684\u4eba\u8981\u5b78\u7fd2\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u8981\u5b78\u7fd2\u884c\u5584\uff09\uff0c\u9810\u5099\u6240\u9700\u7528\u7684\uff0c\u514d\u5f97\u4e0d\u7d50\u679c\u5b50\u3002\u9019\u88cf\u7684\u4e2d\u6587\u89e3\u91cb\uff0c\u5f88\u5bb9\u6613\u53eb\u4eba\u8aa4\u89e3\uff0cv8\u300c\u7559\u5fc3\u505a\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u7559\u5fc3\u884c\u5584\uff09\u3002\u300d\u3001v14\u300c\u6211\u5011\u7684\u4eba\u8981\u5b78\u7fd2\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u8981\u5b78\u7fd2\u884c\u5584\uff09\uff0c\u9810\u5099\u6240\u9700\u7528\u7684\uff0c\u514d\u5f97\u4e0d\u7d50\u679c\u5b50\u3002\u300d\u4e8c\u6b21\u63d0\u5230\u300c\u6b63\u7d93\u4e8b\u696d\u300d\uff0c\u4e26\u4e0d\u662f\u4e2d\u6587\u610f\u601d\u8aaa\u7684\u8981\u53bb\u597d\u597d\u505a\u4e00\u4efd\u5de5\u4f5c\uff0c\u800c\u662f\u300c\u7559\u5fc3\u884c\u5584\u300d\u3002\u4f46\u8056\u7d93\u4e2d\u7684\u300c\u884c\u5584\u300d\uff0c\u53c8\u4e0d\u662f\u55ae\u7d14\u6307\u7684\u662f\u300c\u53bb\u505a\u597d\u4e8b\u300d\uff0c\u90a3\u9ebc\u53ef\u80fd\u6148\u6fdf\u53ef\u80fd\u6bd4\u57fa\u7763\u5f92\u505a\u7684\u597d\u4e8b\u66f4\u591a\u3002\u8056\u7d93\u4e2d\u7d93\u5e38\u63d0\u5230\u7684\u300c\u884c\u5584\u300d\uff0c\u6700\u91cd\u8981\u7684\u610f\u601d\u662f\u6307\u300c\u9075\u884c\u795e\u7684\u547d\u4ee4\u3001\u65e8\u610f\u300d\uff0c\u800c\u4e0d\u662f\u55ae\u6307\u9053\u5fb7\u4e0a\u7684\u597d\u4e8b\u3002\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u8981\u300c\u7559\u5fc3\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u56e0\u70ba\u2014\u300c\u9019\u90fd\u662f\u7f8e\u4e8b\uff0c\u4e26\u4e14\u8207\u4eba\u6709\u76ca\u3002\u300d\u3001\u300c\u9810\u5099\u6240\u9700\u7528\u7684\uff0c\u514d\u5f97\u4e0d\u7d50\u679c\u5b50\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u4e00\u76f4\u4e0d\u65b7\u7684\u5f37\u8abf\uff0c\u8b80\u8056\u7d93\u8981\u300c\u8b80\u6574\u672c\u300d\uff0c\u5343\u842c\u4e0d\u8981\u65b7\u7ae0\u53d6\u7fa9\u3002\u56e0\u70ba\u5982\u679c\u65b7\u7ae0\u53d6\u7fa9\uff0c\u8056\u7d93\u4e2d\u8d85\u904e\u516b\u6210\u7684\u7d93\u6587\u90fd\u662f\u5728\u300c\u5f8b\u6cd5\u5f0f\u7684\u6559\u5c0e\u300d\uff0c\u5c31\u6703\u9020\u5c31\u51fa\u66f4\u591a\u7684\u300c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u300d\u51fa\u4f86\u3002\u5982\u679c\u878d\u6703\u8cab\u901a\u8b80\u300c\u6574\u672c\u8056\u7d93\u300d\uff0c\u624d\u6703\u660e\u767d\u6211\u5011\u751f\u547d\u6539\u8b8a\uff0c\u6d3b\u51fa\u597d\u884c\u70ba\u7684\u57fa\u790e\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4ee5\u53ca\u300c\u8056\u9748\u5167\u4f4f\u8207\u4e0d\u65b7\u7684\u5e6b\u52a9\u300d\uff0c\u6211\u5011\u624d\u80fd\u6301\u7e8c\u88ab\u6539\u8b8a\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u4e00\u65e6\u5fd8\u4e86\u9019\u4e00\u9ede\uff0c\u4eba\u5c31\u8b8a\u6210\u4e86\u300c\u5047\u5192\u507d\u5584\u300d\u7684\u5b97\u6559\u5f8b\u6cd5\u5e2b\u4e86\uff0c\u65e2\u4e0d\u80fd\u6551\u81ea\u5df1\uff0c\u4e5f\u5bb3\u4e86\u5225\u4eba\u3002\u6211\u5011\u8ddf\u8457\u6bcf\u5929\u7684\u9032\u5ea6QT\uff0c\u96d6\u7136\u7d93\u5e38\u5f37\u8abf\u300c\u7576\u5982\u4f55\u884c \u300d\uff0c\u4f46\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u5167\u5fc3\u4e00\u5b9a\u8981\u5148\u7ad9\u7a31\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u8207\u300c\u9760\u8056\u9748\u884c\u4e8b\u300d\u7684\u57fa\u790e\uff0c\u9019\u624d\u662f\u300c\u5168\u5099\u7684\u798f\u97f3\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 3\uff1a1~15 3\uff1a1 \u4f60\u8981\u63d0\u9192\u773e\u4eba\uff0c\u53eb\u4ed6\u5011\u9806\u670d\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\uff0c\u9075\u4ed6\u7684\u547d\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002 3\uff1a2 \u4e0d &#8230; <a title=\"2023 \u2013 06 \u2013 03 QT \u63d0\u591a\u66f8 3\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-03-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-3%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 03 QT \u63d0\u591a\u66f8 3\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14279,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14276","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14276","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14276"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14276\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14279"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14276"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14276"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14276"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}