{"id":10465,"date":"2021-12-05T12:55:45","date_gmt":"2021-12-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10465"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-05-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a2026","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-05-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a2026\/","title":{"rendered":"2021 &#8211; 12 &#8211; 05 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a20~26"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a20~26<br \/>\n2\uff1a20 \u5728\u5927\u6236\u4eba\u5bb6\uff0c\u4e0d\u4f46\u6709\u91d1\u5668\u9280\u5668\uff0c\u4e5f\u6709\u6728\u5668\u74e6\u5668\uff1b\u6709\u4f5c\u70ba\u8cb4\u91cd\u7684\uff0c\u6709\u4f5c\u70ba\u5351\u8ce4\u7684\u3002<br \/>\n2\uff1a21 \u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<br \/>\n2\uff1a22 \u4f60\u8981\u9003\u907f\u5c11\u5e74\u7684\u79c1\u617e\uff0c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\u3002<br \/>\n2\uff1a23 \u60df\u6709\u90a3\u611a\u62d9\u7121\u5b78\u554f\u7684\u8faf\u8ad6\uff0c\u7e3d\u8981\u68c4\u7d55\uff0c\u56e0\u70ba\u77e5\u9053\u9019\u7b49\u4e8b\u662f\u8d77\u722d\u7af6\u7684\u3002<br \/>\n2\uff1a24 \u7136\u800c\u4e3b\u7684\u50d5\u4eba\u4e0d\u53ef\u722d\u7af6\uff0c\u53ea\u8981\u6eab\u6eab\u548c\u548c\u5730\u5f85\u773e\u4eba\uff0c\u5584\u65bc\u6559\u5c0e\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c<br \/>\n2\uff1a25 \u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u7684\u4eba\uff1b\u6216\u8005\u3000\u795e\u7d66\u4ed6\u5011\u6094\u6539\u7684\u5fc3\uff0c\u53ef\u4ee5\u660e\u767d\u771f\u9053\uff0c<br \/>\n2\uff1a26 \u53eb\u4ed6\u5011\u9019\u5df2\u7d93\u88ab\u9b54\u9b3c\u4efb\u610f\u64c4\u53bb\u7684\uff0c\u53ef\u4ee5\u9192\u609f\uff0c\u812b\u96e2\u4ed6\u7684\u7db2\u7f85\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 2\uff1a20 \u5728\u5927\u6236\u4eba\u5bb6\uff0c\u4e0d\u4f46\u6709\u91d1\u5668\u9280\u5668\uff0c\u4e5f\u6709\u6728\u5668\u74e6\u5668\uff1b\u6709\u4f5c\u70ba\u8cb4\u91cd\u7684\uff0c\u6709\u4f5c\u70ba\u5351\u8ce4\u7684\u3002<br \/>\n2\uff1a21 \u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<br \/>\n2\uff1a22 \u4f60\u8981\u9003\u907f\u5c11\u5e74\u7684\u79c1\u617e\uff0c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20~21\u96d6\u7136\u57fa\u7763\u5f92\u56e0\u70ba\u4fe1\u4e86\u4e3b\uff0c\u8499\u4e3b\u5bf6\u8840\u8d66\u514d\u5857\u62b9\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff1b\u4f46\u4fdd\u7f85\u4ecd\u6307\u51fa\u5728\u795e\u7684\u5bb6\u4e2d\uff0c\u537b\u6709\u300c\u8cb4\u91cd\u300d\u8207\u300c\u5351\u8ce4\u300d\u7684\u5668\u76bf\u5340\u5225\u3002\u9996\u5148\u8981\u8ac7\u7684\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u300c\u5bf6\u8c9d\u300d\uff0c\u56e0\u70ba\u5bf6\u8c9d\u662f\u6307\u57fa\u7763\uff0c\u800c\u662f\u76db\u88dd\u5bf6\u8c9d\u7684\u300c\u5668\u76bf\u300d\u3002\u5bf6\u8c9d\u559c\u6b61\u653e\u7f6e\u7684\u5668\u76bf\uff0c\u5c31\u662f\u300c\u8cb4\u91cd\u300d\u7684\u5668\u76bf\uff0c\u53cd\u4e4b\uff0c\u5bf6\u8c9d\u4e0d\u559c\u6b61\u653e\u7f6e\u7684\u5668\u76bf\uff0c\u5c31\u662f\u5351\u8ce4\u7684\u5668\u76bf\u3002\u795e\u9019\u4f4d\u5bf6\u8c9d\uff0c\u559c\u6b61\u8207\u8ab0\u540c\u5728\uff1f\u7576\u7136\u662f\u300c\u8056\u6f54\u300d\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u88ab\u4e16\u4fd7\u73b7\u6c61\u7684\u5668\u76bf\u3002\u6240\u4ee5\u8cb4\u91cd\u6216\u4e0d\u8cb4\u91cd\uff0c\u4e26\u4e0d\u662f\u7531\u5668\u76bf\u672c\u8eab\u689d\u4ef6\u6c7a\u5b9a\u7684\uff0c\u800c\u662f\u795e\u559c\u6b61\u300c\u8207\u8ab0\u540c\u4f4f\u300d\uff0c\u90a3\u4eba\u5c31\u662f\u8cb4\u91cd\u7684\uff1b\u795e\u4e0d\u559c\u6b61\u8207\u8ab0\u540c\u4f4f\uff0c\u53cd\u5012\u6210\u70ba\u5351\u8ce4\u7684\u3002<\/p>\n<p>\u795e\u559c\u6b61\u8207\u8ab0\u540c\u4f4f\u3001\u540c\u884c\u3001\u540c\u5de5\uff1f\u4eba\u7576\u5982\u4f55\u9810\u5099\u81ea\u5df1\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff1f\u4fdd\u7f85\u5728\u9019\u88cf\u6307\u51fa\uff08v21\uff09\uff1a\u300c\u4eba\u82e5\u81ea\u6f54\uff0c\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\u2500\u5c31\u5fc5\u4f5c\u8cb4\u91cd\u7684\u5668\u76bf\u6210\u70ba\u8056\u6f54\uff0c\u5408\u4e4e\u4e3b\u7528\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u300d\u9019\u88cf\u7684\u300c\u81ea\u6f54\u3001\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\u300d\uff0c\u90fd\u662f\u300c\u4eba\u7684\u8cac\u4efb\u300d\uff0c\u4e5f\u90fd\u662f\u70ba\u4e86\u8981\u300c\u9810\u5099\u597d\u81ea\u5df1\u300d\u6210\u70ba\u300c\u8056\u6f54\u3001\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3002\u7576\u6211\u5011\u8a8d\u771f\u9810\u5099\u597d\u81ea\u5df1\uff0c\u5c31\u6210\u70ba\u300c\u5408\u4e4e\u4e3b\u7528\u300d\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u96e3\u7528\u3001\u4e0d\u80fd\u7528\u7684\u5668\u76bf\u3002\u300c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u300d\uff0c\u5584\u4e8b\u6307\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u597d\u4e8b\uff0c\u800c\u662f\u6307\u300c\u5408\u795e\u65e8\u610f\u300d\u7684\u4e8b\uff0c\u6211\u5011\u7684\u8cac\u4efb\u662f\u4e0d\u65b7\u5730\u3001\u6642\u6642\u9810\u5099\u597d\u81ea\u5df1\uff0c\u5c31\u597d\u50cf\u4ee5\u8cfd\u4e9e\u8aaa\u7684\uff1a\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\uff01\u300d<\/p>\n<p>v22~26\u4fdd\u7f85\u7e7c\u7e8c\u52f8\u52c9\u63d0\u6469\u592a\u8981\u5982\u4f55\u300c\u81ea\u6f54\u3001\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\u300d\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u9003\u907f\u300c\u5c11\u5e74\u4eba\u7684\u79c1\u617e\u300d\uff08v22\uff09\u3001\u4e8c\u3001\u8981\u68c4\u7d55\u300c\u90a3\u611a\u62d9\u7121\u5b78\u554f\u7684\u8faf\u8ad6\u300d\uff08v23\uff09\u3001\u4e09\u3001\u300c\u4e0d\u8981\u722d\u7af6\u300d\uff08v24\uff09\uff0c\u9019\u90fd\u662f\u5c6c\u65bc\u300c\u6d88\u6975\u7684\u4f5c\u70ba\u300d\u3002\u53e6\u5916\u9084\u6709\u7a4d\u6975\u7684\u4f5c\u70ba\uff0c\u5c31\u662f\uff1a\u4e00\u3001\u300c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\u3002\u300d\uff1b\u4e8c\u3001\u300c\u6eab\u6eab\u548c\u548c\u5730\u5f85\u773e\u4eba\uff0c\u5584\u65bc\u6559\u5c0e\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u7684\u4eba\u3002\u300d\uff08v24~25\uff09\u3002\u4ec0\u9ebc\u662f\u300c\u5c11\u5e74\u7684\u79c1\u6b32\u300d\uff1f \u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500 \u7576\u6307\u8840\u6c23\u65b9\u525b\u7684\u5e74\u8f15\u4eba\u6700\u6613\u9677\u5165\u7684\u8a98\u60d1\uff1a\u9152\u8207\u5973\u4eba\uff0c\u4e5f\u5c31\u662f\u5403\u559d\u73a9\u800d\u548c\u7537\u5973\u95dc\u4fc2\u3002\u4fdd\u7f85\u52f8\u52c9\u5e74\u8f15\u7684\u4fe1\u5f92\u9060\u907f\u6b32\u671b\uff0c\u4e0d\u843d\u5165\u9019\u4e9b\u8a66\u63a2\u4e2d\u3002\u7a4d\u6975\u65b9\u9762\u61c9\u548c\u8654\u4fe1\u7684\u57fa\u7763\u5f92\u4e00\u9053\uff0c\u52aa\u529b\u8ffd\u6c42\u5c6c\u9748\u54c1\u5fb7\u7684\u9577\u9032\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u8a3b\u89e3\u300b\u2500\u2500 \u5c11\u5e74\u7684\u79c1\u6b32\uff1a\u610f\u5473\u8457\u4e0d\u5065\u5eb7\u7684\u6027\u6b32\u53ca\u904e\u5ea6\u7684\u98df\u6b32\u3001\u77e5\u8b58\u6b32\u3001\u540d\u8b7d\u6b32\u7b49\u3002\u9019\u662f\u8056\u5f92\u6240\u7576\u7bc0\u5236\u7684\u3002 \u79c1\u617e\uff0c\u5c31\u662f\u4e0d\u53d7\u8056\u9748\u7bc0\u5236\u7684\u617e\u671b\uff0c\u4e00\u5473\u88ab\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u611f\u5b98\u617e\u671b\u6240\u9a45\u7b56\uff0c\u795e\u4e0d\u518d\u662f\u6211\u5011\u4eba\u751f\u7684\u4e3b\uff0c\u537b\u8b8a\u6210\u4e86\u6211\u5011\u7684\u8089\u9ad4\u5728\u638c\u63e1\u4e00\u5207\u3002<\/p>\n<p>v25~26\u4fdd\u7f85\u52f8\u52c9\u63d0\u6469\u592a\uff0c\u6216\u8a31\u7576\u63d0\u6469\u592a\u9858\u610f\u9019\u6a23\u505a\u7684\u6642\u5019\uff0c\u5c31\u80fd\u5920\u633d\u56de\u4e00\u4e9b\u4eba\uff1a\u300c\u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u7684\u4eba\uff1b\u6216\u8005\u3000\u795e\u7d66\u4ed6\u5011\u6094\u6539\u7684\u5fc3\uff0c\u53ef\u4ee5\u660e\u767d\u771f\u9053\uff0c\u53eb\u4ed6\u5011\u9019\u5df2\u7d93\u88ab\u9b54\u9b3c\u4efb\u610f\u64c4\u53bb\u7684\uff0c\u53ef\u4ee5\u9192\u609f\uff0c\u812b\u96e2\u4ed6\u7684\u7db2\u7f85\u3002\u300d\u6eab\u67d4\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u6709\u5c6c\u9748\u7684\u5927\u80fd\uff0c\u80fd\u5920\u52f8\u9192\u4e00\u4e9b\u6096\u9006\u7684\u4eba\u5fc3\uff0c\u6211\u5011\u9700\u8981\u8ffd\u6c42\u88ab\u8056\u9748\u5145\u6eff\u8207\u88ab\u795e\u7684\u8a71\u8a9e\u638c\u7ba1\uff0c\u4f7f\u6211\u5011\u80fd\u7528\u300c\u6eab\u67d4\u300d\u7684\u667a\u6167\uff0c\u6709\u679c\u6548\u7684\u53bb\u300c\u670d\u4e8b\u300d\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u5728\u5c6c\u9748\u7684\u6b77\u53f2\u4e0a\uff0c\u795e\u662f\u5b8c\u5168\u7684\u638c\u6b0a\u8005\uff0c\u638c\u7ba1\u6b77\u53f2\u3001\u638c\u7ba1\u4e00\u5207\uff0c\u4f46\u662f\u795e\u4ecd\u6e34\u671b\u512a\u5148\u9078\u64c7\u8207\u4eba\u540c\u5de5\uff0c\u7279\u5225\u662f\u8207\u8056\u6f54\u9806\u670d\u7684\u5668\u76bf\u540c\u5de5\uff0c\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\uff0c\u5f70\u986f\u795e\u63c0\u9078\u7684\u6148\u611b\u8207\u7f8e\u610f\uff0c\u4e5f\u986f\u51fa\u795e\u83ab\u5927\u7684\u80fd\u529b\u3002\u96d6\u7136\u795e\u4e5f\u7d93\u5e38\u900f\u904e\u90a3\u4e9b\u4e0d\u4fe1\u6557\u58de\u7684\u570b\u5bb6\u3001\u5929\u4f7f\uff0c\u6216\u7f6a\u4eba\uff0c\u6210\u70ba\u7942\u6210\u5c31\u65e8\u610f\u7684\u5de5\u5177\uff0c\u4f46\u662f\u4e0d\u4fe1\u7684\u4eba\u5f97\u4e0d\u8457\u795d\u798f\uff0c\u552f\u6709\u300c\u4fe1\u800c\u9806\u670d\u300d\u7684\u4eba\uff0c\u624d\u80fd\u5f97\u5230\u734e\u8cde\u3002\u6211\u5011\u80fd\u5920\u80fd\u5920\u6210\u70ba\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\uff1f\u8056\u7d93\u5c0d\u6211\u5011\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff0c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u4e00\u8d77\u8ffd\u6c42\u3002\u6211\u60f3\u5230\u7d04\u4f2f\u8207\u773c\u775b\u7acb\u7d04\uff1a\u300c\u6211\u8207\u773c\u775b\u7acb\u7d04\uff0c\u600e\u80fd\u6200\u6200\u77bb\u671b\u8655\u5973\u5462\uff1f\u300d\uff08\u7d04\u4f2f\u8a1831\uff1a1\uff09\u9019\u5c31\u662f\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\uff1b\u53c8\u60f3\u5230\u8036\u7a4c\u7684\u9580\u5f92\u4e8c\u4eba\u4e09\u4eba\u4e00\u7d44\uff0c\u540c\u5fc3\u79b1\u544a\u8207\u914d\u642d\u670d\u4e8b\uff0c\u628a\u798f\u97f3\u50b3\u904d\u5929\u4e0b\u2026\uff0c\u9019\u90fd\u662f\u6211\u4e0d\u65b7\u8981\u8ffd\u6c42\u8207\u6210\u9577\u7684\u699c\u6a23\uff0c\u611f\u8b1d\u8056\u9748\u7684\u63d0\u9192\u5e6b\u52a9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-10508 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/12\/202112.png?resize=1024%2C784&#038;ssl=1\" alt=\"\" width=\"1024\" height=\"784\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a20~26 2\uff1a20 \u5728\u5927\u6236\u4eba\u5bb6\uff0c\u4e0d\u4f46\u6709\u91d1\u5668\u9280\u5668\uff0c\u4e5f\u6709\u6728\u5668\u74e6\u5668\uff1b\u6709\u4f5c\u70ba\u8cb4\u91cd\u7684\uff0c\u6709\u4f5c\u70ba\u5351\u8ce4\u7684\u3002  &#8230; <a title=\"2021 &#8211; 12 &#8211; 05 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a20~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-05-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-2%ef%bc%9a2026\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 05 QT \u63d0\u6469\u592a\u5f8c\u66f8 2\uff1a20~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10510,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10465","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10465","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10465"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10465\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10510"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}