{"id":8609,"date":"2020-10-15T12:55:45","date_gmt":"2020-10-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8609"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a2635","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a2635\/","title":{"rendered":"2020 &#8211; 10 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 48\uff1a26~35"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 48\uff1a26~35<br \/>\n48\uff1a26 \u300c\u4f60\u5011\u8981\u4f7f\u6469\u62bc\u6c89\u9189\uff0c\u56e0\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u3002\u5979\u8981\u5728\u81ea\u5df1\u6240\u5410\u4e4b\u4e2d\u6253\u6efe\uff0c\u53c8\u8981\u88ab\u4eba\u55e4\u7b11\u3002<br \/>\n48\uff1a27 \u6469\u62bc\u554a\uff0c\u4f60\u4e0d\u66fe\u55e4\u7b11\u4ee5\u8272\u5217\u55ce\uff1f\u5979\u8c48\u662f\u5728\u8cca\u4e2d\u67e5\u51fa\u4f86\u7684\u5462\uff1f\u4f60\u6bcf\u9022\u63d0\u5230\u5979\u4fbf\u6416\u982d\u3002<br \/>\n48\uff1a28 \u6469\u62bc\u7684\u5c45\u6c11\u54ea\uff0c\u8981\u96e2\u958b\u57ce\u9091\uff0c\u4f4f\u5728\u5c71\u5d16\u88cf\uff0c\u50cf\u9d3f\u5b50\u5728\u6df1\u6df5\u53e3\u4e0a\u642d\u7aa9\u3002<br \/>\n48\uff1a29 \u6211\u5011\u807d\u8aaa\u6469\u62bc\u4eba\u9a55\u50b2\uff0c\u662f\u6975\u5176\u9a55\u50b2\uff1b\u807d\u8aaa\u4ed6\u81ea\u9ad8\u81ea\u50b2\uff0c\u4e26\u4e14\u72c2\u5984\uff0c\u5c45\u5fc3\u81ea\u5927\u3002<br \/>\n48\uff1a30 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u77e5\u9053\u4ed6\u7684\u5fff\u6012\u662f\u865b\u7a7a\u7684\uff1b\u4ed6\u8a87\u5927\u7684\u8a71\u4e00\u7121\u6240\u6210\u3002<br \/>\n48\uff1a31 \u56e0\u6b64\uff0c\u6211\u8981\u70ba\u6469\u62bc\u54c0\u865f\uff0c\u70ba\u6469\u62bc\u5168\u5730\u547c\u558a\uff1b\u4eba\u5fc5\u70ba\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u4eba\u6b4e\u606f\u3002<br \/>\n48\uff1a32 \u897f\u6bd4\u746a\u7684\u8461\u8404\u6a39\u554a\uff0c\u6211\u70ba\u4f60\u54c0\u54ed\uff0c\u751a\u65bc\u96c5\u8b1d\u4eba\u54c0\u54ed\u3002\u4f60\u7684\u679d\u5b50\u8513\u5ef6\u904e\u6d77\uff0c\u76f4\u9577\u5230\u96c5\u8b1d\u6d77\u3002\u90a3\u884c\u6bc0\u6ec5\u7684\u5df2\u7d93\u81e8\u5230\u4f60\u590f\u5929\u7684\u679c\u5b50\u548c\u4f60\u6240\u6458\u7684\u8461\u8404\u3002<br \/>\n48\uff1a33 \u80a5\u7530\u548c\u6469\u62bc\u5730\u7684\u6b61\u559c\u5feb\u6a02\u90fd\u88ab\u596a\u53bb\uff1b\u6211\u4f7f\u9152\u91a1\u7684\u9152\u7d55\u6d41\uff0c\u7121\u4eba\u8e39\u9152\u6b61\u547c\uff1b\u90a3\u6b61\u547c\u537b\u8b8a\u70ba\u4ec7\u6575\u7684\u5436\u558a\uff08\u539f\u6587\u662f\u90a3\u6b61\u547c\u537b\u4e0d\u662f\u6b61\u547c\uff09\u3002<br \/>\n48\uff1a34 \u300c\u5e0c\u5be6\u672c\u4eba\u767c\u7684\u54c0\u8072\u9054\u5230\u4ee5\u5229\u4e9e\u5229\uff0c\u76f4\u9054\u5230\u96c5\u96dc\uff1b\u5f9e\u7463\u73e5\u9054\u5230\u4f55\u7f85\u5ff5\uff0c\u76f4\u5230\u4f0a\u57fa\u62c9\u2027\u65bd\u5229\u65bd\u4e9e\uff0c\u56e0\u70ba\u5be7\u6797\u7684\u6c34\u5fc5\u7136\u4e7e\u6db8\u3002\u300d<br \/>\n48\uff1a35 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u5728\u6469\u62bc\u5730\u4f7f\u90a3\u5728\u90b1\u58c7\u737b\u796d\u7684\uff0c\u548c\u90a3\u5411\u4ed6\u7684\u795e\u71d2\u9999\u7684\u90fd\u65b7\u7d55\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 48\uff1a26 \u4f60\u5011\u8981\u4f7f\u6469\u62bc\u6c89\u9189\uff0c\u56e0\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u3002\u5979\u8981\u5728\u81ea\u5df1\u6240\u5410\u4e4b\u4e2d\u6253\u6efe\uff0c\u53c8\u8981\u88ab\u4eba\u55e4\u7b11\u3002<br \/>\n48\uff1a29 \u6211\u5011\u807d\u8aaa\u6469\u62bc\u4eba\u9a55\u50b2\uff0c\u662f\u6975\u5176\u9a55\u50b2\uff1b\u807d\u8aaa\u4ed6\u81ea\u9ad8\u81ea\u50b2\uff0c\u4e26\u4e14\u72c2\u5984\uff0c\u5c45\u5fc3\u81ea\u5927\u3002<br \/>\n48\uff1a31 \u56e0\u6b64\uff0c\u6211\u8981\u70ba\u6469\u62bc\u54c0\u865f\uff0c\u70ba\u6469\u62bc\u5168\u5730\u547c\u558a\uff1b\u4eba\u5fc5\u70ba\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u4eba\u6b4e\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6469\u62bc\u7684\u5148\u7956\u7f85\u5f97\u8207\u4e9e\u4f2f\u62c9\u7f55\u662f\u53d4\u4f84\u95dc\u4fc2\uff0c\u8207\u4ee5\u8272\u5217\u4eba\u672c\u70ba\u5144\u5f1f\u4e4b\u90a6\uff0c\u5c31\u50cf\u96c5\u5404\u7684\u5144\u5f1f\u4ee5\u6383\u7684\u5f8c\u88d4\u4ee5\u6771\u4eba\uff0c\u8207\u4ee5\u8272\u5217\u4eba\u662f\u5144\u5f1f\u4e00\u6a23\u3002\u4f46\u9019\u4e9b\u6c11\u65cf\u537b\u90fd\u662f\u9a55\u50b2\u81ea\u5927\uff0c\u800c\u4e14\u903c\u8feb\u5f1f\u5144\u4ee5\u8272\u5217\u4e0d\u843d\u4eba\u5f8c\uff0c\u5230\u6700\u5f8c\u4ee5\u6771\u548c\u6469\u62bc\u90fd\u88ab\u4e0a\u5e1d\u6240\u6ec5\u3002v26 \u300c\u4f60\u5011\u8981\u4f7f\u6469\u62bc\u6c89\u9189\uff0c\u56e0\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u3002\u300d\u6211\u5011\u6628\u5929\u8aaa\u904e\u6469\u62bc\u4eba\u56e0\u70ba\u6c34\u6e90\u5145\u8db3\uff0c\u76db\u7522\u8461\u8404\u3001\u7d93\u6fdf\u5bcc\u88d5\u800c\u5fc3\u751f\u9a55\u50b2\uff0c\u4e26\u4e14\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u4ed6\u5011\u7684\u5047\u795e\u57fa\u62b9\uff0c\u9019\u4e9b\u90fd\u662f\uff1a\u300c\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u300d\u3001\u300c\u6469\u62bc\u4eba\u9a55\u50b2\uff0c\u662f\u6975\u5176\u9a55\u50b2\uff1b\u807d\u8aaa\u4ed6\u81ea\u9ad8\u81ea\u50b2\uff0c\u4e26\u4e14\u72c2\u5984\uff0c\u5c45\u5fc3\u81ea\u5927\u3002\u300d\uff08v29\uff09\u6469\u62bc\u4eba\u7b2c\u4e8c\u500b\u6700\u5927\u7684\u7f6a\u60e1\u5c31\u5728\u65bc\u60e1\u5f85\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u4f60\u4e0d\u66fe\u55e4\u7b11\u4ee5\u8272\u5217\u55ce\uff1f\u5979\u8c48\u662f\u5728\u8cca\u4e2d\u67e5\u51fa\u4f86\u7684\u5462\uff1f\u4f60\u6bcf\u9022\u63d0\u5230\u5979\u4fbf\u6416\u982d\u3002\u300d\uff08v27\uff09\u4e8b\u5be6\u4e0a\u6469\u62bc\u4eba\u66fe\u5728\u4ee5\u8272\u5217\u4eba\u8981\u9032\u8fe6\u5357\u5730\u524d\u62d2\u7d55\u501f\u9053\u7d66\u4ed6\u5011\uff0c\u751a\u81f3\u9084\u7279\u5730\u7528\u9322\u8cc4\u8cc2\u5148\u77e5\u5df4\u862d\u8a5b\u5492\u4ee5\u8272\u5217\u4eba\u6c11\uff0c\u4f7f\u4ed6\u5011\u9677\u5165\u7f6a\u4e2d\u3002\u5728\u8036\u5229\u7c73\u66f8\u9019\u4e9b\u5c0d\u5217\u570b\u5be9\u5224\u7684\u7ae0\u7bc0\u4e2d\uff0c\u63d0\u5230\u5211\u7f70\u4ee5\u8272\u5217\u6c11\u65cf\u56db\u5468\u4eba\u6c11\u707d\u96e3\u7684\uff0c\u5c31\u4ee5\u6469\u62bc\u4eba\u7684\u7f6a\u72c0\u6700\u6df1\uff0c\u4e5f\u6700\u591a\u3002<\/p>\n<p>v31\u300c\u56e0\u6b64\uff0c\u6211\u8981\u70ba\u6469\u62bc\u54c0\u865f\uff0c\u70ba\u6469\u62bc\u5168\u5730\u547c\u558a\uff1b\u4eba\u5fc5\u70ba\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u4eba\u6b4e\u606f\u3002\u300d\u795e\u96d6\u7136\u56b4\u53b2\u5be9\u5224\u6469\u62bc\uff0c\u4f46\u4ecd\u70ba\u4ed6\u5011\u611f\u5230\u60b2\u50b7\u3001\u54c0\u865f\u3001\u6b4e\u606f\u3002\u6211\u5011\u8b80\u8056\u7d93\u59cb\u7d42\u8981\u4e86\u89e3\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u662f\u51fa\u65bc\u7942\u516c\u7fa9\u7684\u5c6c\u6027\uff0c\u9023\u795e\u90fd\u5fc5\u9808\u9075\u884c\u7942\u81ea\u5df1\u8aaa\u51fa\u4f86\u7684\u8a71\u8a9e\uff0c\u56e0\u70ba\u5929\u5730\u8981\u5ee2\u53bb\uff0c\u795e\u7684\u8a71\u8a9e\u537b\u4e0d\u80fd\u5ee2\u53bb\uff0c\u90fd\u8981\u9075\u884c\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u6bc0\u6ec5\uff0c\u537b\u662f\u5728\u4e00\u500b\u5929\u7236\u7684\u5fc3\u88cf\u9762\u5728\u5fcd\u75db\u5211\u7f70\u7ba1\u6559\u81ea\u5df1\u6096\u9006\u7684\u5152\u5973\uff1a\u6253\u5728\u5152\u5fc3\uff0c\u75db\u5728\u7236\u5fc3\uff1a\u300c\u2026\u2026\u5012\u8981\u5f9e\u5bec\u61f2\u6cbb\u4f60\uff0c\u842c\u4e0d\u80fd\u4e0d\u7f70\u4f60( &#8211; \u4e0d\u7f70\u4f60\uff1a\u6216\u8b6f\u4ee5\u4f60\u70ba\u7121\u7f6a)\u3002\u300d\uff08\u803630\uff1a11\uff09\u795e\u6700\u5927\u7684\u5fff\u6012\uff0c\u4e0d\u4f46\u662f\u4eba\u6545\u610f\u72af\u7f6a\u4e0d\u6094\u6539\uff0c\u800c\u4e14\u662f\u7f6a\u60e1\u6703\u7834\u58de\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4f7f\u4eba\u8207\u795e\u9694\u7d55\u3002\u795e\u70ba\u4e86\u611b\u4eba\uff0c\u60f3\u76e1\u8fa6\u6cd5\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u53ef\u4ee5\u4fee\u5fa9\u95dc\u4fc2\u91cd\u65b0\u548c\u597d\uff0c\u751a\u81f3\u9023\u81ea\u5df1\u7684\u7368\u751f\u5b50\u8036\u7a4c\u90fd\u8ce0\u4e0a\u4e86\u751f\u547d\u3002\u5929\u7236\u5fc3\u4e2d\u5728\u60f3\u7684\uff0c\u5c31\u662f\u6062\u5fa9\u8207\u4eba\u4e4b\u9593\u89aa\u5bc6\u548c\u597d\u7684\u95dc\u4fc2\uff0c\u4f46\u5728\u4eba\u9019\u4e00\u65b9\u9762\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u807d\u8a71\u6094\u6539\u8207\u9806\u670d\uff0c\u5426\u5247\u795e\u62b5\u64cb\u4e00\u5207\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u9a55\u50b2\u7684\u4eba\u8868\u73fe\u51fa\u4f86\u5c31\u662f\u4e00\u500b\u6096\u9006\u4e0d\u9806\u670d\u7684\u5fc3\uff0c\u9019\u662f\u6240\u6709\u795e\u5152\u5973\u52d9\u8981\u6e05\u695a\u660e\u767d\u7684\u771f\u7406\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u8981\u7b26\u5408\u771f\u7406\uff0c\u660e\u767d\u5929\u7236\u7684\u5fc3\u8207\u8a71\u8a9e\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002<\/p>\n<p>\u4e0a\u5e1d\u5211\u7f70\u6469\u62bc\u4eba\uff0c\u91cd\u91cd\u64ca\u6253\u4ed6\u5011\u7d20\u4f86\u6240\u501a\u9760\uff0c\u53c8\u5f15\u4ee5\u70ba\u50b2\u7684\u5730\u65b9\uff1av32~34\u4ed6\u5011\u76db\u7522\u7684\u8461\u8404\u5712\u8981\u88ab\u6bc0\u6ec5\uff0c\u300c\u9152\u69a8\u7684\u9152\u7d55\u6d41\uff0c\u7121\u4eba\u8e39\u9152\u6b61\u547c\uff0c\u2026\u2026\u5be7\u6797\u7684\u6c34\u5fc5\u7136\u4e7e\u6db8\u3002\u300d\u3001\u9023\u4eba\u5e36\u5076\u50cf\uff0c\u90fd\u8981\u88ab\u6bc0\u6ec5\u3002\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u552f\u6709\u6094\u6539\u4e4b\u4eba\uff0c\u624d\u80fd\u627f\u53d7\u795e\u7684\u6551\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u4e16\u4eba\u5728\u5b89\u9038\u4e2d\uff0c\u5be6\u5728\u5f88\u96e3\u5b78\u6703\u5106\u9192\u8207\u6094\u6539\uff0c\u56e0\u70ba\u901a\u5e38\u6703\u8aa4\u4ee5\u70ba\u6211\u5011\u7684\u5e73\u5b89\u662f\u6211\u5011\u7684\u597d\u884c\u70ba\u9020\u6210\u7684\uff0c\u751a\u81f3\u4ee5\u70ba\u6211\u5011\u6240\u62dc\u7684\u5076\u50cf\u8cdc\u7d66\u6211\u5011\u7684\u3002\u5728\u5b89\u9038\u7684\u65e5\u5b50\u4e0d\u80af\u5c08\u5fc3\u8ffd\u6c42\u795e\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c31\u8981\u5728\u7a81\u7136\u906d\u96e3\u7684\u65e5\u5b50\u7d93\u6b77\u9a5a\u5687\u3001\u6182\u616e\u3001\u75db\u82e6\u3002\u795e\u5728\u5be9\u5224\u4e16\u4eba\u7684\u6642\u5019\uff0c\u96d6\u662f\u6068\u60e1\u7f6a\u60e1\uff0c\u4f46\u5c0d\u65bc\u4e16\u4eba\u4ecd\u662f\u5fc3\u5b58\u54c0\u50b7\u3001\u6b4e\u606f\u7684\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5929\u5929\u4f86\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5929\u5929\u5106\u9192\u5df1\u5fc3\uff0c\u70ba\u81ea\u5df1\u8207\u4e16\u4eba\u79b1\u544a\uff0c\u66f4\u591a\u4eba\u80fd\u5920\u8d77\u4f86\u8b19\u5351\u56de\u61c9\u795e\uff0c\u8b93\u795e\u7684\u771f\u5e73\u5b89\u5929\u5929\u5145\u6eff\u6211\u5011\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 48\uff1a26~35 48\uff1a26 \u300c\u4f60\u5011\u8981\u4f7f\u6469\u62bc\u6c89\u9189\uff0c\u56e0\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u3002\u5979\u8981\u5728\u81ea\u5df1\u6240\u5410\u4e4b\u4e2d\u6253\u6efe\uff0c\u53c8\u8981\u88ab\u4eba &#8230; <a title=\"2020 &#8211; 10 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 48\uff1a26~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a2635\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 48\uff1a26~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8685,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8609","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8609","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8609"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8609\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8685"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8609"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8609"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8609"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}