{"id":8101,"date":"2020-06-29T12:55:45","date_gmt":"2020-06-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8101"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-29-qt-%e8%a9%a9%e7%af%87-135%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-29-qt-%e8%a9%a9%e7%af%87-135%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 06 &#8211; 29 QT \u8a69\u7bc7 135\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 135\uff1a1~14<br \/>\n135\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01\u8036\u548c\u83ef\u7684\u50d5\u4eba\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\uff1b\u7ad9\u5728\u6211\u5011\u3000\u795e\u6bbf\u9662\u4e2d\u7684\uff0c\u4f60\u5011\u8981\u8b9a\u7f8e\u4ed6\uff01<br \/>\n135\uff1a3 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u672c\u70ba\u5584\uff1b\u8981\u6b4c\u980c\u4ed6\u7684\u540d\uff0c\u56e0\u70ba\u9019\u662f\u7f8e\u597d\u7684\u3002<br \/>\n135\uff1a4 \u8036\u548c\u83ef\u63c0\u9078\u96c5\u5404\u6b78\u81ea\u5df1\uff0c\u63c0\u9078\u4ee5\u8272\u5217\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002<br \/>\n135\uff1a5 \u539f\u4f86\u6211\u77e5\u9053\u8036\u548c\u83ef\u70ba\u5927\uff0c\u4e5f\u77e5\u9053\u6211\u5011\u7684\u4e3b\u8d85\u4e4e\u842c\u795e\u4e4b\u4e0a\u3002<br \/>\n135\uff1a6 \u8036\u548c\u83ef\u5728\u5929\u4e0a\uff0c\u5728\u5730\u4e0b\uff0c\u5728\u6d77\u4e2d\uff0c\u5728\u4e00\u5207\u7684\u6df1\u8655\uff0c\u90fd\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u3002<br \/>\n135\uff1a7 \u4ed6\u4f7f\u96f2\u9727\u5f9e\u5730\u6975\u4e0a\u9a30\uff0c\u9020\u96fb\u96a8\u96e8\u800c\u9583\uff0c\u5f9e\u5e9c\u5eab\u4e2d\u5e36\u51fa\u98a8\u4f86\u3002<br \/>\n135\uff1a8 \u4ed6\u5c07\u57c3\u53ca\u982d\u751f\u7684\uff0c\u9023\u4eba\u5e36\u7272\u755c\u90fd\u64ca\u6bba\u4e86\u3002<br \/>\n135\uff1a9 \u57c3\u53ca\u554a\uff0c\u4ed6\u65bd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u5728\u4f60\u7576\u4e2d\uff0c\u5728\u6cd5\u8001\u548c\u4ed6\u4e00\u5207\u81e3\u50d5\u8eab\u4e0a\u3002<br \/>\n135\uff1a10 \u4ed6\u64ca\u6bba\u8a31\u591a\u7684\u6c11\uff0c\u53c8\u6bba\u622e\u5927\u80fd\u7684\u738b\uff0c<br \/>\n135\uff1a11 \u5c31\u662f\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u548c\u5df4\u73ca\u738b\u5669\uff0c\u4e26\u8fe6\u5357\u4e00\u5207\u7684\u570b\u738b\uff0c<br \/>\n135\uff1a12 \u5c07\u4ed6\u5011\u7684\u5730\u8cde\u8cdc\u4ed6\u7684\u767e\u59d3\u4ee5\u8272\u5217\u70ba\u696d\u3002<br \/>\n135\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u540d\u5b58\u5230\u6c38\u9060\uff01\u8036\u548c\u83ef\u554a\uff0c\u4f60\u53ef\u8a18\u5ff5\u7684\u540d\u5b58\u5230\u842c\u4ee3\uff01<br \/>\n135\uff1a14 \u8036\u548c\u83ef\u8981\u70ba\u4ed6\u7684\u767e\u59d3\u4f38\u51a4\uff0c\u70ba\u4ed6\u7684\u50d5\u4eba\u5f8c\u6094\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 135\uff1a3 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u672c\u70ba\u5584\uff1b\u8981\u6b4c\u980c\u4ed6\u7684\u540d\uff0c\u56e0\u70ba\u9019\u662f\u7f8e\u597d\u7684\u3002<br \/>\n135\uff1a4 \u8036\u548c\u83ef\u63c0\u9078\u96c5\u5404\u6b78\u81ea\u5df1\uff0c\u63c0\u9078\u4ee5\u8272\u5217\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002<br \/>\n135\uff1a6 \u8036\u548c\u83ef\u5728\u5929\u4e0a\uff0c\u5728\u5730\u4e0b\uff0c\u5728\u6d77\u4e2d\uff0c\u5728\u4e00\u5207\u7684\u6df1\u8655\uff0c\u90fd\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u6211\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u56e0\u70ba\u552f\u6709\u8036\u548c\u83ef\u662f\u7368\u4e00\u771f\u795e\uff0c\u6211\u5011\u90fd\u662f\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u53c8\u6e3a\u5c0f\u3001\u53c8\u5351\u5fae\u3001\u53c8\u8edf\u5f31\u3001\u53c8\u6709\u9650\u3002\u4f46\u662f\u53e6\u4e00\u65b9\u9762\uff0c\u4eba\u7684\u7f6a\u60e1\u537b\u53c8\u5f70\u986f\u5728\u4eba\u7684\u9a55\u50b2\u3001\u81ea\u5927\u3001\u9760\u5df1\u3001\u7121\u77e5\uff0c\u7adf\u60f3\u6210\u70ba\u795e\uff0c\u7368\u7acb\u81ea\u4e3b\uff0c\u4f55\u7b49\u7121\u77e5\u3002\u6240\u4ee5\u4e00\u500b\u6c92\u6709\u88ab\u8056\u9748\u5149\u7167\uff0c\u6c92\u6709\u8a8d\u6e05\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u6557\u58de\uff0c\u6c92\u6709\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u6148\u611b\u7684\u4eba\uff0c\u5be6\u5728\u7121\u6cd5\u6253\u5f9e\u5fc3\u88cf\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8b9a\u7f8e\u795e\u662f\u679c\u5b50\uff0c\u662f\u6211\u5011\u5634\u5507\u6240\u7d50\u7684\u679c\u5b50\uff0c\u662f\u6211\u5011\u8a8d\u8b58\u795e\u3001\u8a8d\u8b58\u81ea\u5df1\uff0c\u7d93\u6b77\u795e\u7684\u6190\u61ab\u6069\u5178\u6240\u7d50\u51fa\u4f86\u7684\u300c\u679c\u5b50\u300d\u3002\u8b9a\u7f8e\u795e\u4e0d\u662f\u7121\u610f\u8b58\u7684\u4e82\u547c\u53e3\u865f\uff0c\u800c\u662f\u5177\u9ad4\u7684\u8b9a\u7f8e\u795e\uff1a\u56e0\u8457\u795e\u7684\u300c\u5c6c\u6027\u300d\u6211\u5011\u8b9a\u7f8e\u795e\uff01\u56e0\u8457\u795e\u7684\u300c\u65e8\u610f\u300d\u6211\u5011\u8b9a\u7f8e\u795e\uff01\u56e0\u8457\u795e\u7684\u300c\u4f5c\u70ba\u300d\u6211\u5011\u8b9a\u7f8e\u795e\uff01\u4e5f\u56e0\u8457\u6211\u5011\u8499\u53d7\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u6211\u5011\u5927\u5927\u7684\u8b9a\u7f8e\u795e\uff01<\/p>\n<p>v4\u300c\u8036\u548c\u83ef\u63c0\u9078\u96c5\u5404\u6b78\u81ea\u5df1\uff0c\u63c0\u9078\u4ee5\u8272\u5217\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u300d\u4e0d\u4f46\u4ee5\u8272\u5217\u6c11\u88ab\u63c0\u9078\uff0c\u6211\u5011\u6240\u6709\u7684\u57fa\u7763\u5f92\u4e5f\u540c\u6a23\u88ab\u63c0\u9078\uff0c\u88ab\u63c0\u9078\u7279\u4f5c\u300c\u81ea\u5df1\u7684\u5b50\u6c11\u300d\uff0c\u4e5f\u5c31\u662f\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u9818\u53d7\u795e\u81ea\u5df1\u8207\u7942\u8c50\u76db\u7684\u7522\u696d\u3002\u6211\u904e\u53bb\u90fd\u628a\u795e\u7684\u7522\u696d\u9650\u5236\u5728\u5916\u9762\u770b\u5f97\u898b\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u4e0d\u7ba1\u662f\u5730\u4e0a\uff0c\u6216\u662f\u5929\u4e0a\u3002\u4f46\u662f\u6301\u7e8c\u9ed8\u60f3\u8056\u7d93\u81f3\u4eca\uff0c\u6211\u66f4\u78ba\u4fe1\u795e\u60f3\u8981\u8cdc\u7d66\u4eba\u7684\u7522\u696d\uff0c\u6700\u91cd\u8981\u7684\u662f\u795e\u8981\u628a\u300c\u8036\u7a4c\u7684\u751f\u547d\u300d\u5851\u9020\u5728\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u6c92\u6709\u4ec0\u9ebc\u7522\u696d\u6bd4\u9019\u66f4\u52a0\u91cd\u8981\u7684\u4e86\u3002\u795e\u8981\u5851\u9020\u6211\u5011\u90fd\u6210\u70ba\u300c\u5c0f\u57fa\u7763\u300d\uff0c\u8207\u795e\u81ea\u5df1\u7684\u6027\u60c5\u6709\u5206\uff01\u6240\u4ee5\u795e\u7279\u610f\u63c0\u9078\u4e00\u7fa4\u4eba\uff0c\u8981\u5b8c\u6210\u7942\u300c\u591a\u7d50\u679c\u5b50\u300d\u7684\u5de5\u4f5c\u3002\u6211\u5011\u90fd\u7d93\u5e38\u8aa4\u4ee5\u70ba\u795e\u9020\u4eba\u6700\u7d42\u7684\u76ee\u7684\uff0c\u662f\u8981\u6211\u5011\u70ba\u7942\u5de5\u4f5c\uff0c\u5176\u5be6\u662f\u5927\u932f\u4e86\uff01\u6211\u5011\u7684\u670d\u4e8b\u662f\u300c\u81ea\u7136\u7684\u679c\u5b50\u300d\uff0c\u795e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u662f\u7942\u8981\u5728\u6211\u5011\u8eab\u4e0a\u5de5\u4f5c\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4f86\u5de5\u4f5c\uff0c\u5de5\u4f5c\u7684\u679c\u5b50\uff0c\u5c31\u662f\u628a\u8036\u7a4c\u7684\u54c1\u683c\uff0c\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\u3002\u81f3\u65bc\u6211\u5011\u7684\u8b9a\u7f8e\u3001\u670d\u4e8b\u2026\uff0c\u90fd\u662f\u6211\u5011\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff01\u6211\u5011\u5982\u679c\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u5de5\u4f5c\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u70ba\u795e\u5de5\u4f5c\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u5f37\u8abf\u670d\u4e8b\u4e3b\uff0c\u537b\u4e0d\u5f37\u8abf\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u9019\u7c21\u76f4\u662f\u672c\u672b\u5012\u7f6e\uff0c\u5f92\u52de\u7121\u529f\uff01<\/p>\n<p>\uff082\uff09v3\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u672c\u70ba\u5584\u300d\u9020\u6211\u5011\u7684\u795e\uff0c\u672c\u70ba\u7f8e\u5584\u3001\u8056\u6f54\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u2026\uff0c\u9019\u90fd\u662f\u4e0a\u5e1d\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u914d\u5f97\u6211\u5011\u6c38\u9060\u6b4c\u980c\u8b9a\u7f8e\u4e0d\u6b62\u606f\u3002v5~7\u300c\u539f\u4f86\u6211\u77e5\u9053\u8036\u548c\u83ef\u70ba\u5927\uff0c\u4e5f\u77e5\u9053\u6211\u5011\u7684\u4e3b\u8d85\u4e4e\u842c\u795e\u4e4b\u4e0a\u3002\u8036\u548c\u83ef\u5728\u5929\u4e0a\uff0c\u5728\u5730\u4e0b\uff0c\u5728\u6d77\u4e2d\uff0c\u5728\u4e00\u5207\u7684\u6df1\u8655\uff0c\u90fd\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u800c\u884c\u3002\u4ed6\u4f7f\u96f2\u9727\u5f9e\u5730\u6975\u4e0a\u9a30\uff0c\u9020\u96fb\u96a8\u96e8\u800c\u9583\uff0c\u5f9e\u5e9c\u5eab\u4e2d\u5e36\u51fa\u98a8\u4f86\u3002\u300d\u9019\u4e9b\u90fd\u662f\u795e\u5049\u5927\u7684\u4f5c\u70ba\uff0c\u900f\u904e\u5927\u81ea\u7136\u5f70\u986f\u51fa\u4f86\uff0c\u8a31\u591a\u7121\u77e5\u7684\u4e16\u4eba\u628a\u795e\u7684\u69ae\u8000\u6b78\u529f\u7d66\u5927\u81ea\u7136\uff0c\u537b\u4e0d\u80af\u6b78\u7d66\u9019\u80cc\u5f8c\u5275\u9020\u4e00\u5207\uff0c\u4e26\u4e14\u6301\u7e8c\u6cbb\u7406\u4e00\u5207\u7684\u4e0a\u5e1d\u3002\u6240\u6709\u4e16\u4eba\u90fd\u9818\u53d7\u4e86\u4e0a\u5e1d\u6240\u9020\u7684\u65e5\u5149\u3001\u7a7a\u6c23\u3001\u96e8\u6c34\uff0c\u537b\u4e0d\u628a\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u5012\u6b78\u7d66\u5047\u795e\uff0c\u9019\u5c31\u662f\u4e0d\u4fe1\u7684\u5927\u7f6a\u3002<\/p>\n<p>v8~14\u8a18\u8f09\u4e86\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u4eba\u6b77\u53f2\u4e2d\u7684\u4f5c\u70ba\uff0c\u5305\u62ec\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u57c3\u53ca\u6cd5\u8001\u738b\u7684\u624b\uff1b\u53c8\u5728\u66e0\u91ce\u4e2d\u7387\u9818\u4ed6\u5011\u64ca\u6557\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u548c\u5df4\u73ca\u738b\u5669\uff1b\u4ee5\u53ca\u5e36\u9818\u4ed6\u5011\u64ca\u6557\u8fe6\u5357\u5168\u5730\u7684\u4ec7\u6575\uff0c\u8cdc\u7d66\u4ed6\u5011\u61c9\u8a31\u4e4b\u5730\u3002\u9019\u5c31\u597d\u50cf\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u5728\u6211\u5011\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u4e0d\u65b7\u7684\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u770b\u9867\u3001\u5f15\u5c0e\u6211\u5011\u7684\u751f\u6d3b\u4e00\u6a23\u3002\u53ea\u662f\u4eca\u5929\u8a31\u591a\u4e16\u4eba\uff0c\u751a\u81f3\u5305\u542b\u57fa\u7763\u5f92\uff0c\u60a3\u4e86\u5c6c\u9748\u7684\u773c\u778e\u5fc3\u4ea1\uff0c\u4ee5\u70ba\u6bcf\u5929\u7684\u5e73\u5b89\u90fd\u662f\u6191\u7a7a\u800c\u5f97\uff0c\u6216\u662f\u81ea\u5df1\u52aa\u529b\u5f97\u4f86\u7684\uff0c\u4e26\u4e0d\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u9019\u7a2e\u4eba\u662f\u4e0d\u61c2\u5f97\u611f\u6069\uff0c\u4e0d\u77e5\u9053\u8b9a\u7f8e\uff0c\u4e5f\u4e0d\u660e\u767d\u6211\u5011\u9700\u8981\u737b\u4e0a\u4e00\u751f\u4f86\u56de\u61c9\u795e\u7684\u5927\u611b\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8b80\u8056\u7d93\uff0c\u80fd\u5920\u5fc3\u7ac5\u7fd2\u7df4\u7684\u901a\u9054\uff0c\u660e\u767d\u5c6c\u9748\u7684\u667a\u6167\u8207\u5967\u79d8\uff0c\u77e5\u9053\u795e\u7684\u5049\u5927\u8207\u6148\u611b\u3002\u6bcf\u6642\u6bcf\u523b\u76e1\u6211\u5011\u6240\u80fd\u7684\uff0c\u7d30\u7d30\u5411\u8b1d\u737b\u4e0a\u611f\u8b1d\u3001\u8b9a\u7f8e\uff0c\u4e26\u4e14\u9858\u610f\u5949\u737b\u4e00\u751f\u7684\u4e3b\u6b0a\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\uff0c\u6211\u6240\u4fe1\u9760\u7684\u795e\u662f\u5982\u6b64\u5b8c\u5168\u8056\u6f54\u3001\u7f8e\u5584\u7684\u795e\uff0c\u503c\u5f97\u6211\u7528\u4e00\u751f\u4f86\u5b8c\u5168\u4fe1\u9760\u8207\u8ddf\u96a8\uff01\u8b9a\u7f8e\u795e\u7684\u5049\u5927\uff0c\u5f9e\u53d7\u9020\u7684\u842c\u7269\u4e2d\u898b\u8b49\u6211\u5011\u7684\u795e\u4f55\u7b49\u5049\u5927\u3001\u5947\u5999\uff01\u8b9a\u7f8e\u795e\u7684\u6069\u5178\uff0c\u7adf\u7136\u5f9e\u842c\u6c11\u4e2d\u62ef\u6551\u6211\u9019\u6e3a\u5c0f\u4e0d\u914d\u4e4b\u4eba\uff0c\u6368\u8eab\u6d41\u8840\uff0c\u8d16\u6211\u9748\u9b42\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u8cdc\u6211\u751f\u547d\u6c23\u606f\uff0c\u5bb6\u5ead\u7522\u696d\uff0c\u8b93\u6211\u53ef\u4ee5\u4eab\u53d7\u795e\u4e00\u5207\u5275\u9020\u7684\u6069\u5178\uff01\u53c8\u547c\u53ec\u6211\u80fd\u4ee5\u670d\u4e8b\u7942\u3002\u9019\u4e00\u5207\u7684\u4e00\u5207\uff0c\u90fd\u662f\u767d\u767d\u9818\u53d7\uff0c\u4f55\u7b49\u611f\u8b1d\uff01\u4f46\u6211\u8981\u737b\u4e0a\u6700\u5927\u7684\u8b9a\u7f8e\u8207\u611f\u8b1d\uff0c\u5c31\u662f\u5929\u7236\u7adf\u7136\u9858\u610f\u5c07\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u5851\u9020\u5728\u6211\u9019\u571f\u9020\u7684\u751f\u547d\u88cf\u9762\uff0c\u4f55\u7b49\u5c0a\u8cb4\u69ae\u8000\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u611f\u6069\u518d\u611f\u6069\uff01\u8b9a\u7f8e\u518d\u8b9a\u7f8e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 135\uff1a1~14 135\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01\u8036\u548c\u83ef\u7684\u50d5\u4eba\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\uff1b\u7ad9\u5728\u6211 &#8230; <a title=\"2020 &#8211; 06 &#8211; 29 QT \u8a69\u7bc7 135\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-29-qt-%e8%a9%a9%e7%af%87-135%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 29 QT \u8a69\u7bc7 135\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8101","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8101","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8101"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8101\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8219"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8101"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}