{"id":6332,"date":"2019-04-20T12:55:45","date_gmt":"2019-04-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6332"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 04 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 53\uff1a1~9<br \/>\n53\uff1a1 \u6211\u5011\u6240\u50b3\u7684\uff08\u6216\u8b6f\uff1a\u6240\u50b3\u8207\u6211\u5011\u7684\uff09\u6709\u8ab0\u4fe1\u5462\uff1f\u8036\u548c\u83ef\u7684\u8180\u81c2\u5411\u8ab0\u986f\u9732\u5462\uff1f<br \/>\n53\uff1a2 \u4ed6\u5728\u8036\u548c\u83ef\u9762\u524d\u751f\u9577\u5982\u5ae9\u82bd\uff0c\u50cf\u6839\u51fa\u65bc\u4e7e\u5730\u3002\u4ed6\u7121\u4f73\u5f62\u7f8e\u5bb9\uff1b\u6211\u5011\u770b\u898b\u4ed6\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u4ed6\u3002<br \/>\n53\uff1a3 \u4ed6\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u4ed6\u88ab\u85d0\u8996\uff0c\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff1b\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u4ed6\u3002<br \/>\n53\uff1a4 \u4ed6\u8aa0\u7136\u64d4\u7576\u6211\u5011\u7684\u6182\u60a3\uff0c\u80cc\u8ca0\u6211\u5011\u7684\u75db\u82e6\uff1b\u6211\u5011\u537b\u4ee5\u70ba\u4ed6\u53d7\u8cac\u7f70\uff0c\u88ab\u3000\u795e\u64ca\u6253\u82e6\u5f85\u4e86\u3002<br \/>\n53\uff1a5 \u54ea\u77e5\u4ed6\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002<br \/>\n53\uff1a6 \u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\uff1b\u8036\u548c\u83ef\u4f7f\u6211\u5011\u773e\u4eba\u7684\u7f6a\u5b7d\u90fd\u6b78\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n53\uff1a7 \u4ed6\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\uff08\u6216\u8b6f\uff1a\u4ed6\u53d7\u6b3a\u58d3\uff0c\u537b\u81ea\u5351\u4e0d\u958b\u53e3\uff09\uff1b\u4ed6\u50cf\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff0c\u53c8\u50cf\u7f8a\u5728\u526a\u6bdb\u7684\u4eba\u624b\u4e0b\u7121\u8072\uff0c\u4ed6\u4e5f\u662f\u9019\u6a23\u4e0d\u958b\u53e3\u3002<br \/>\n53\uff1a8 \u56e0\u53d7\u6b3a\u58d3\u548c\u5be9\u5224\uff0c\u4ed6\u88ab\u596a\u53bb\uff0c\u81f3\u65bc\u4ed6\u540c\u4e16\u7684\u4eba\uff0c\u8ab0\u60f3\u4ed6\u53d7\u97ad\u6253\u3001\u5f9e\u6d3b\u4eba\u4e4b\u5730\u88ab\u526a\u9664\uff0c\u662f\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u904e\u5462\uff1f<br \/>\n53\uff1a9 \u4ed6\u96d6\u7136\u672a\u884c\u5f37\u66b4\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\uff0c\u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 53\uff1a5 \u54ea\u77e5\u4ed6\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002<br \/>\n53\uff1a6 \u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\uff1b\u8036\u548c\u83ef\u4f7f\u6211\u5011\u773e\u4eba\u7684\u7f6a\u5b7d\u90fd\u6b78\u5728\u4ed6\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6642\u5019\uff0c<br \/>\n\u4e00\u3001\u4e00\u9ede\u4e5f\u4e0d\u8d77\u773c\uff0c\u6839\u672c\u7121\u6cd5\u5f15\u8d77\u5225\u4eba\u7684\u6ce8\u610f\uff1a\u300c\u7942\u5728\u8036\u548c\u83ef\u9762\u524d\u751f\u9577\u5982\u5ae9\u82bd\uff0c\u50cf\u6839\u51fa\u65bc\u4e7e\u5730\u3002\u7942\u7121\u4f73\u5f62\u7f8e\u5bb9\uff1b\u6211\u5011\u770b\u898b\u7942\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa8\u6155\u7942\u300d\uff08v2\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u4e0d\u4f46\u5982\u6b64\uff0c\u4e16\u4eba\u4e0d\u4f46\u4e0d\u5c0a\u91cd\u7942\uff0c\u537b\u9084\u6642\u5e38\u903c\u8feb\u7942\uff1a\u300c\u7942\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u3002\u7942\u88ab\u85d0\u8996\uff0c\u597d\u50cf\u88ab\u4eba\u63a9\u9762\u4e0d\u770b\u7684\u4e00\u6a23\uff1b\u6211\u5011\u4e5f\u4e0d\u5c0a\u91cd\u7942\u3002\u300d\uff08v3\uff09<\/p>\n<p>\u4e09\u3001\u53e6\u5916\u52a0\u4e0a\u7942\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u5b7d\u64d4\u7576\u4e86\u8a31\u591a\u56e0\u70ba\u7f6a\u60e1\u5e36\u4f86\u7684\u75db\u82e6\uff1a\u300c\u7942\u8aa0\u7136\u64d4\u7576\u6211\u5011\u7684\u6182\u60a3\uff0c\u80cc\u8ca0\u6211\u5011\u7684\u75db\u82e6\uff1b\u6211\u5011\u537b\u4ee5\u70ba\u7942\u53d7\u8cac\u7f70\uff0c\u88ab\u3000\u795e\u64ca\u6253\u82e6\u5f85\u4e86\u3002\u54ea\u77e5\u7942\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u300d\uff08v4~5\uff09\u3001\u300c\u7942\u88ab\u6b3a\u58d3\uff0c\u5728\u53d7\u82e6\u7684\u6642\u5019\u537b\u4e0d\u958b\u53e3\uff1b\u7942\u50cf\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\uff0c\u53c8\u50cf\u7f8a\u5728\u526a\u6bdb\u7684\u4eba\u624b\u4e0b\u7121\u8072\uff0c\u7942\u4e5f\u662f\u9019\u6a23\u4e0d\u958b\u53e3\u3002\u56e0\u53d7\u6b3a\u58d3\u548c\u5be9\u5224\uff0c\u7942\u88ab\u596a\u53bb\uff0c\u81f3\u65bc\u7942\u540c\u4e16\u7684\u4eba\uff0c\u8ab0\u60f3\u7942\u53d7\u97ad\u6253\u3001\u5f9e\u6d3b\u4eba\u4e4b\u5730\u88ab\u526a\u9664\uff0c\u662f\u56e0\u6211\u767e\u59d3\u7684\u7f6a\u904e\u5462\uff1f\u7942\u96d6\u7136\u672a\u884c\u5f37\u66b4\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\uff0c\u4eba\u9084\u4f7f\u7942\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002\u300d\uff08v7~9\uff09<\/p>\n<p>\u56db\u3001\u9019\u4e00\u5207\uff0c\u90fd\u6b78\u548e\u65bc\u6211\u5011\u6bcf\u500b\u4eba\u7684\u7f6a\uff1a\u300c\u6211\u5011\u90fd\u5982\u7f8a\u8d70\u8ff7\uff1b\u5404\u4eba\u504f\u884c\u5df1\u8def\uff1b\u8036\u548c\u83ef\u4f7f\u6211\u5011\u773e\u4eba\u7684\u7f6a\u5b7d\u90fd\u6b78\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\uff08v6\uff09<\/p>\n<p>\u4e94\u3001\u6700\u5f8c\uff0c\u900f\u904e\u7942\u70ba\u6211\u5011\u7684\u72a7\u7272\uff0c\u4f7f\u5e73\u5b89\u8207\u91ab\u6cbb\u81e8\u5230\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\uff1a\u300c\u56e0\u7942\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u7942\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002\u300d\uff08v5\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01\u7d00\u5ff5\u8036\u7a4c\u53d7\u96e3\u8207\u5fa9\u6d3b\u7684\u65e5\u5b50\u88cf\uff0c\u6211\u5011\u7576\u6709\u66f4\u591a\u7684\u6642\u9593\u53ef\u4ee5\u5728\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u9762\u524d\uff0c\u5b89\u975c\u3001\u9ed8\u60f3\u3001\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 53\uff1a1~9 53\uff1a1 \u6211\u5011\u6240\u50b3\u7684\uff08\u6216\u8b6f\uff1a\u6240\u50b3\u8207\u6211\u5011\u7684\uff09\u6709\u8ab0\u4fe1\u5462\uff1f\u8036\u548c\u83ef\u7684\u8180\u81c2\u5411\u8ab0\u986f\u9732\u5462\uff1f 53\uff1a2 &#8230; <a title=\"2019 &#8211; 04 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-53%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 53\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6422,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6332","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6332","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6332"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6332\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6422"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6332"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6332"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6332"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}