{"id":6458,"date":"2019-05-16T12:55:45","date_gmt":"2019-05-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6458"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a2937","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a2937\/","title":{"rendered":"2019 &#8211; 05 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 2\uff1a29~37"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 2\uff1a29~37<br \/>\n2\uff1a29 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u8207\u6211\u722d\u8faf\u5462\uff1f\u4f60\u5011\u90fd\u9055\u80cc\u4e86\u6211\u3002<br \/>\n2\uff1a30 \u6211\u8cac\u6253\u4f60\u5011\u7684\u5152\u5973\u662f\u5f92\u7136\u7684\uff0c\u4ed6\u5011\u4e0d\u53d7\u61f2\u6cbb\u3002\u4f60\u5011\u81ea\u5df1\u7684\u5200\u541e\u6ec5\u4f60\u5011\u7684\u5148\u77e5\uff0c\u597d\u50cf\u6b98\u5bb3\u7684\u7345\u5b50\u3002<br \/>\n2\uff1a31 \u9019\u4e16\u4ee3\u7684\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u770b\u660e\u8036\u548c\u83ef\u7684\u8a71\u3002\u6211\u8c48\u5411\u4ee5\u8272\u5217\u4f5c\u66e0\u91ce\u5462\uff1f\u6216\u4f5c\u5e7d\u6697\u4e4b\u5730\u5462\uff1f\u6211\u7684\u767e\u59d3\u70ba\u4f55\u8aaa\uff1a\u6211\u5011\u812b\u96e2\u7d04\u675f\uff0c\u518d\u4e0d\u6b78\u5411\u4f60\u4e86\uff1f<br \/>\n2\uff1a32 \u8655\u5973\u8c48\u80fd\u5fd8\u8a18\u5979\u7684\u599d\u98fe\u5462\uff1f\u65b0\u5a66\u8c48\u80fd\u5fd8\u8a18\u5979\u7684\u7f8e\u8863\u5462\uff1f\u6211\u7684\u767e\u59d3\u537b\u5fd8\u8a18\u4e86\u6211\u7121\u6578\u7684\u65e5\u5b50\uff01<br \/>\n2\uff1a33 \u4f60\u600e\u9ebc\u4fee\u98fe\u4f60\u7684\u9053\u8def\u8981\u6c42\u611b\u60c5\u5462\uff1f\u5c31\u662f\u60e1\u52a3\u7684\u5a66\u4eba\u4f60\u4e5f\u53eb\u5979\u5011\u884c\u4f60\u7684\u8def\u3002<br \/>\n2\uff1a34 \u4e26\u4e14\u4f60\u7684\u8863\u895f\u4e0a\u6709\u7121\u8f9c\u7aae\u4eba\u7684\u8840\uff1b\u4f60\u6bba\u4ed6\u5011\u4e26\u4e0d\u662f\u9047\u898b\u4ed6\u5011\u6316\u7a9f\u7abf\uff0c\u4e43\u662f\u56e0\u9019\u4e00\u5207\u7684\u4e8b\u3002<br \/>\n2\uff1a35 \u4f60\u9084\u8aaa\uff1a\u6211\u7121\u8f9c\uff1b\u8036\u548c\u83ef\u7684\u6012\u6c23\u5fc5\u5b9a\u5411\u6211\u6d88\u4e86\u3002\u770b\u54ea\uff0c\u6211\u5fc5\u5be9\u554f\u4f60\uff1b\u56e0\u4f60\u81ea\u8aaa\uff1a\u6211\u6c92\u6709\u72af\u7f6a\u3002<br \/>\n2\uff1a36 \u4f60\u70ba\u4f55\u6771\u8dd1\u897f\u5954\u8981\u66f4\u63db\u4f60\u7684\u8def\u5462\uff1f\u4f60\u5fc5\u56e0\u57c3\u53ca\u8499\u7f9e\uff0c\u50cf\u5f9e\u524d\u56e0\u4e9e\u8ff0\u8499\u7f9e\u4e00\u6a23\u3002<br \/>\n2\uff1a37 \u4f60\u4e5f\u5fc5\u5169\u624b\u62b1\u982d\u5f9e\u57c3\u53ca\u51fa\u4f86\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u68c4\u7d55\u4f60\u6240\u501a\u9760\u7684\uff0c\u4f60\u5fc5\u4e0d\u56e0\u4ed6\u5011\u5f97\u9806\u5229\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 2\uff1a32 \u8655\u5973\u8c48\u80fd\u5fd8\u8a18\u5979\u7684\u599d\u98fe\u5462\uff1f\u65b0\u5a66\u8c48\u80fd\u5fd8\u8a18\u5979\u7684\u7f8e\u8863\u5462\uff1f\u6211\u7684\u767e\u59d3\u537b\u5fd8\u8a18\u4e86\u6211\u7121\u6578\u7684\u65e5\u5b50\uff01<br \/>\n2\uff1a37 \u4f60\u4e5f\u5fc5\u5169\u624b\u62b1\u982d\u5f9e\u57c3\u53ca\u51fa\u4f86\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u5df2\u7d93\u68c4\u7d55\u4f60\u6240\u501a\u9760\u7684\uff0c\u4f60\u5fc5\u4e0d\u56e0\u4ed6\u5011\u5f97\u9806\u5229\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7f6a\u7684\u6e90\u982d\u5c31\u662f\u300c\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\u300d\uff0c\u7f6a\u7684\u7d50\u679c\u5c31\u662f\u6d3b\u5728\u9ed1\u6697\u3001\u525b\u786c\u3001\u6096\u9006\u3001\u6557\u58de\u4e4b\u4e2d\uff0c\u800c\u4e14\u8d8a\u4f86\u8d8a\u60e1\u3001\u8d8a\u6557\u58de\uff0c\u8d8a\u6575\u64cb\u3002\u6211\u5011\u5982\u679c\u4e0d\u662f\u56e0\u70ba\u89aa\u8fd1\u795e\u3001\u611b\u795e\u3001\u9806\u670d\u795e\u800c\u9032\u5165\u826f\u6027\u5faa\u74b0\uff1b\u4e0d\u7136\u5c31\u662f\u96e2\u68c4\u795e\u800c\u8b8a\u5f97\u6096\u9006\u795e\u3001\u6575\u64cb\u795e\u3001\u8207\u795e\u70ba\u6575\uff0c\u8d8a\u4f86\u8d8a\u60e1\uff0c\u9032\u5165\u60e1\u6027\u5faa\u74b0\u3002v29~33\u4ee5\u8272\u5217\u4eba\u4e0d\u4f46\u72af\u7f6a\uff0c\u800c\u4e14\u6d3b\u5728\u7f6a\u4e2d\u7adf\u7136\u4e0d\u77e5\u7f6a\uff0c\u826f\u5fc3\u9ebb\u6728\uff0c\u6575\u64cb\u795e\u7684\u7ba1\u6559\u9084\u6bba\u5bb3\u5148\u77e5\uff0c\u504f\u884c\u5df1\u8def\u4efb\u610f\u5984\u70ba\uff0c\u9019\u90fd\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u300c\u6211\u7684\u767e\u59d3\u537b\u5fd8\u8a18\u4e86\u6211\u7121\u6578\u7684\u65e5\u5b50\uff01\u300d\uff08v32\uff09\u3002\u6211\u5011\u4e00\u518d\u5fd8\u8a18\u795e\uff0c\u5fd8\u8a18\u611f\u6069\u3001\u5fd8\u8a18\u6211\u5011\u53d7\u9020\u7684\u8eab\u4efd\uff0c\u5c31\u6703\u8b8a\u6210\u6975\u5ea6\u7684\u81ea\u5927\u81ea\u79c1\u81ea\u6211\uff0c\u6d3b\u5728\u9ed1\u6697\u3001\u7f6a\u60e1\u8207\u6557\u58de\u4e4b\u4e2d\u3002<\/p>\n<p>v34~37\u96e2\u68c4\u795e\u6d3b\u5728\u9ed1\u6697\u8207\u7f6a\u60e1\u4e4b\u4e2d\u7684\u4eba\uff0c\u5c31\u6703\u958b\u59cb\u5c0d\u9130\u820d\u4e0d\u7fa9\uff0c\u60e1\u5f85\u5f31\u8005\uff0c\u6d41\u7121\u8f9c\u7aae\u4eba\u7684\u8840\uff0c\u7adf\u9084\u5ba3\u7a31\u81ea\u5df1\u7121\u8f9c\uff0c\u81ea\u8aaa\uff1a\u6211\u6c92\u6709\u72af\u7f6a\uff0c\u628a\u4e00\u5207\u60e1\u884c\u5408\u7406\u5316\u3002\u4ed6\u5011\u65e2\u7136\u96e2\u68c4\u8036\u548c\u83ef\uff0c\u5c31\u8f49\u53bb\u6295\u9760\u4e9e\u8ff0\u8207\u57c3\u53ca\uff0c\u597d\u50cf\u4eba\u62dc\u5076\u50cf\u4e00\u6a23\u53bb\u6295\u9760\u4e16\u754c\u800c\u4e0d\u662f\u5c0b\u6c42\u795e\u3002\u537b\u4e0d\u77e5\u9053\u300c\u8036\u548c\u83ef\u5df2\u7d93\u68c4\u7d55\u4f60\u6240\u501a\u9760\u7684\uff0c\u4f60\u5fc5\u4e0d\u56e0\u4ed6\u5011\u5f97\u9806\u5229\u3002\u300d\u4eba\u751f\u4e00\u5207\u7684\u554f\u984c\uff0c\u5168\u90fd\u662f\u4fe1\u4ef0\u7684\u554f\u984c\uff0c\u90fd\u662f\u6211\u5011\u8207\u795e\u95dc\u4fc2\u7684\u554f\u984c\u3002\u4e00\u65e6\u6211\u5011\u96e2\u68c4\u795e\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u5c31\u6c92\u6709\u5e73\u5b89\uff0c\u9032\u5165\u7f6a\u60e1\u9ed1\u6697\u4e4b\u4e2d\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff0c\u4e00\u5207\u90fd\u8981\u8d77\u4f86\u8207\u6211\u5011\u4f5c\u5c0d\u3002\u6211\u5011\u53ea\u6709\u56de\u982d\u5c0b\u6c42\u4e0a\u5e1d\u4e00\u9014\uff0c\u5b58\u8457\u5766\u7136\u7121\u61fc\u7684\u5fc3\u70ba\u8981\u8499\u6190\u6064\u3001\u5f97\u6069\u60e0\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\uff0c\u9019\u624d\u662f\u4eba\u751f\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>v32\u300c\u6211\u7684\u767e\u59d3\u537b\u5fd8\u8a18\u4e86\u6211\u7121\u6578\u7684\u65e5\u5b50\u300d\u9019\u53e5\u8a71\u5f88\u6293\u4f4f\u6211\u7684\u5fc3\u3002\u5728\u672a\u4fe1\u4e3b\u524d\u6211\u5011\u5fc3\u4e2d\u5b8c\u5168\u6c92\u6709\u795e\uff0c\u5373\u4f7f\u795e\u4e00\u6a23\u611b\u6211\u5011\u8cdc\u6211\u5011\u65e5\u5149\u3001\u7a7a\u6c23\u3001\u6c34\uff0c\u5373\u4f7f\u6211\u5011\u9084\u5728\u62dc\u5076\u50cf\u6575\u64cb\u795e\uff0c\u4f46\u662f\u6211\u5011\u90fd\u4ecd\u7136\u6d3b\u5728\u4e0a\u5e1d\u7684\u8b77\u7406\u7167\u9867\u4e4b\u4e0b\u3002\u4f46\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u6211\u5011\u537b\u6210\u70ba\u5b97\u6559\u5f92\uff0c\u628a\u795e\u95dc\u5728\u661f\u671f\u5929\u7684\u6559\u5802\u8207\u5b97\u6559\u5100\u5f0f\u88cf\u9762\uff1a\u5fd8\u8a18\u4e86\u795e\u7121\u6578\u7684\u65e5\u5b50\u3002\u4ec0\u9ebc\u662f\u795e\u7684\u65e5\u5b50\uff1f\u5c31\u662f\u6bcf\u5929\u3001\u6bcf\u6642\u3001\u6bcf\u5206\u3001\u6bcf\u79d2\uff0c\u5c31\u662f\u73fe\u5728\uff0c\u5c31\u662f\u7576\u4e0b\u3002\u6211\u5011\u53ea\u6709\u5728\u8868\u6392\u7684\u805a\u6703\u884c\u4e8b\u66c6\u4e2d\u6703\u60f3\u5230\u795e\uff0c\u5176\u4ed6\u6642\u9593\u5c31\u662f\u4fe1\u4ef0\u8207\u751f\u6d3b\u4e8c\u5206\u6cd5\uff0c\u795e\u662f\u795e\uff0c\u6211\u662f\u6211\u3002\u4f46\u9019\u7a2e\u5fc3\u614b\u537b\u4f7f\u6211\u5011\u58ae\u843d\u9ed1\u6697\u8207\u5371\u96aa\u4e4b\u4e2d\uff0c\u56e0\u70ba\u5fd8\u8a18\u795e\u5c31\u7b49\u65bc\u662f\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u300c\u6d3b\u5728\u7576\u4e0b\u3001\u6642\u6642\u611f\u6069\u3001\u8207\u795e\u9023\u7d50\u300d\uff0c\u662f\u6b64\u523b\u3001\u662f\u73fe\u5728\u3002\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 2\uff1a29~37 2\uff1a29 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u8207\u6211\u722d\u8faf\u5462\uff1f\u4f60\u5011\u90fd\u9055\u80cc\u4e86\u6211\u3002 2\uff1a30 \u6211\u8cac\u6253\u4f60\u5011\u7684\u5152\u5973 &#8230; <a title=\"2019 &#8211; 05 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 2\uff1a29~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a2937\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 2\uff1a29~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6537,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6458","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6458","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6458"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6458\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6537"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6458"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6458"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6458"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}