{"id":6104,"date":"2019-02-05T12:55:45","date_gmt":"2019-02-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6104"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-05-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1327","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-05-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1327\/","title":{"rendered":"2019 &#8211; 02 &#8211; 05 QT \u99ac\u53ef\u798f\u97f3 12\uff1a13~27"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 12\uff1a13~27<br \/>\n12\uff1a13 \u5f8c\u4f86\uff0c\u4ed6\u5011\u6253\u767c\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u548c\u5e7e\u500b\u5e0c\u5f8b\u9ee8\u7684\u4eba\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8981\u5c31\u8457\u4ed6\u7684\u8a71\u9677\u5bb3\u4ed6\u3002<br \/>\n12\uff1a14 \u4ed6\u5011\u4f86\u4e86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u77e5\u9053\u4f60\u662f\u8aa0\u5be6\u7684\uff0c\u751a\u9ebc\u4eba\u4f60\u90fd\u4e0d\u5f87\u60c5\u9762\uff1b\u56e0\u70ba\u4f60\u4e0d\u770b\u4eba\u7684\u5916\u8c8c\uff0c\u4e43\u662f\u8aa0\u8aa0\u5be6\u5be6\u50b3\u3000\u795e\u7684\u9053\u3002\u7d0d\u7a05\u7d66\u8a72\u6492\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f<br \/>\n12\uff1a15 \u6211\u5011\u8a72\u7d0d\u4e0d\u8a72\u7d0d\uff1f\u300d\u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u7684\u5047\u610f\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u8a66\u63a2\u6211\uff1f\u62ff\u4e00\u500b\u9280\u9322\u4f86\u7d66\u6211\u770b\uff01\u300d<br \/>\n12\uff1a16 \u4ed6\u5011\u5c31\u62ff\u4e86\u4f86\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u50cf\u548c\u9019\u865f\u662f\u8ab0\u7684\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u8a72\u6492\u7684\u3002\u300d<br \/>\n12\uff1a17 \u8036\u7a4c\u8aaa\uff1a\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\uff0c\u3000\u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u3002\u300d\u4ed6\u5011\u5c31\u5f88\u5e0c\u5947\u4ed6\u3002<br \/>\n12\uff1a18 \u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u4ed6\u5011\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a<br \/>\n12\uff1a19 \u300c\u592b\u5b50\uff0c\u6469\u897f\u70ba\u6211\u5011\u5beb\u8457\u8aaa\uff1a\u300e\u4eba\u82e5\u6b7b\u4e86\uff0c\u6487\u4e0b\u59bb\u5b50\uff0c\u6c92\u6709\u5b69\u5b50\uff0c\u4ed6\u5144\u5f1f\u7576\u5a36\u4ed6\u7684\u59bb\uff0c\u70ba\u54e5\u54e5\u751f\u5b50\u7acb\u5f8c\u3002\u300f<br \/>\n12\uff1a20 \u6709\u5f1f\u5144\u4e03\u4eba\uff0c\u7b2c\u4e00\u500b\u5a36\u4e86\u59bb\uff0c\u6b7b\u4e86\uff0c\u6c92\u6709\u7559\u4e0b\u5b69\u5b50\u3002<br \/>\n12\uff1a21 \u7b2c\u4e8c\u500b\u5a36\u4e86\u5979\uff0c\u4e5f\u6b7b\u4e86\uff0c\u6c92\u6709\u7559\u4e0b\u5b69\u5b50\u3002\u7b2c\u4e09\u500b\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n12\uff1a22 \u90a3\u4e03\u500b\u4eba\u90fd\u6c92\u6709\u7559\u4e0b\u5b69\u5b50\uff1b\u672b\u4e86\uff0c\u90a3\u5a66\u4eba\u4e5f\u6b7b\u4e86\u3002<br \/>\n12\uff1a23 \u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u5979\u662f\u54ea\u4e00\u500b\u7684\u59bb\u5b50\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u4e03\u500b\u4eba\u90fd\u5a36\u904e\u5979\u3002\u300d<br \/>\n12\uff1a24 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u6240\u4ee5\u932f\u4e86\uff0c\u8c48\u4e0d\u662f\u56e0\u70ba\u4e0d\u660e\u767d\u8056\u7d93\uff0c\u4e0d\u66c9\u5f97\u3000\u795e\u7684\u5927\u80fd\u55ce\uff1f<br \/>\n12\uff1a25 \u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\uff0c\u4e43\u50cf\u5929\u4e0a\u7684\u4f7f\u8005\u4e00\u6a23\u3002<br \/>\n12\uff1a26 \u8ad6\u5230\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u6469\u897f\u7684\u66f8\u834a\u68d8\u7bc7\u4e0a\u6240\u8f09\u7684\u55ce\uff1f\u3000\u795e\u5c0d\u6469\u897f\u8aaa\uff1a\u300e\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300f<br \/>\n12\uff1a27 \u3000\u795e\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\u3002\u4f60\u5011\u662f\u5927\u932f\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 12\uff1a17 \u8036\u7a4c\u8aaa\uff1a\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\uff0c\u3000\u795e\u7684\u7269\u7576\u6b78\u7d66\u795e\u3002\u4ed6\u5011\u5c31\u5f88\u5e0c\u5947\u4ed6\u3002<br \/>\n12\uff1a25 \u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\uff0c\u4e43\u50cf\u5929\u4e0a\u7684\u4f7f\u8005\u4e00\u6a23\u3002<br \/>\n12\uff1a27\u3000\u795e\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u795e\u3002\u4f60\u5011\u662f\u5927\u932f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u796d\u53f8\u9577\u3001\u6587\u58eb\u3001\u9577\u8001\u5148\u524d\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u537b\u906d\u8036\u7a4c\u6253\u69cd\u8faf\u5f97\u555e\u53e3\u7121\u8a00\uff0c\u4ecd\u4e0d\u6b7b\u5fc3\uff0c\u518d\u6b21\u627e\u6cd5\u5229\u8cfd\u4eba\u8207\u5e0c\u5f8b\u9ee8\u7684\u4eba\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u975e\u8981\u627e\u6a5f\u6703\u9677\u5bb3\u8036\u7a4c\u4e0d\u53ef\u3002v14\u6cd5\u5229\u8cfd\u4eba\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u77e5\u9053\u4f60\u662f\u8aa0\u5be6\u7684\uff0c\u751a\u9ebc\u4eba\u4f60\u90fd\u4e0d\u5f87\u60c5\u9762\uff1b\u56e0\u70ba\u4f60\u4e0d\u770b\u4eba\u7684\u5916\u8c8c\uff0c\u4e43\u662f\u8aa0\u8aa0\u5be6\u5be6\u50b3\u3000\u795e\u7684\u9053\u300d\u9019\u771f\u7684\u662f\u5f88\u4e00\u53e3\u5169\u820c\u3001\u4eba\u5fc3\u8a6d\u8a50\u5230\u6975\u9ede\u3002\u4e00\u500b\u4eba\u53ef\u4ee5\u611a\u6627\u7121\u77e5\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u5c31\u662f\u660e\u77e5\u8036\u7a4c\u662f\u6b63\u76f4\u8aa0\u5be6\u7684\u4eba\uff0c\u4f46\u5c31\u56e0\u70ba\u8036\u7a4c\u4fb5\u72af\u4ed6\u5011\u7684\u6559\u5c0e\u8207\u5730\u4f4d\uff0c\u6240\u4ee5\u4e0d\u7ba1\u8036\u7a4c\u8aaa\u5f97\u505a\u5f97\u5c0d\u4e0d\u5c0d\uff0c\u5c31\u662f\u8981\u9664\u6ec5\u7942\u3002\u6709\u6642\u5019\u6211\u5011\u4eba\u771f\u7684\u8a6d\u8a50\uff0c\u6211\u5011\u8a0e\u53ad\u4e00\u500b\u4eba\u4e26\u4e0d\u662f\u56e0\u70ba\u300c\u9019\u4eba\u5982\u4f55\uff1f\u300d\uff0c\u53ea\u662f\u56e0\u70ba\u300c\u4ed6\u8ddf\u6211\u662f\u4e00\u570b\u7684\u300d\uff0c\u6216\u662f\u300c\u4ed6\u8ddf\u6211\u4e0d\u540c\u570b\u300d\u3002\u8ddf\u6211\u4e00\u5925\u7684\u5c31\u662f\u670b\u53cb\uff0c\u4e0d\u540c\u5925\u5c31\u5f7c\u6b64\u722d\u7af6\uff0c\u5982\u679c\u6709\u5a01\u8105\u5c31\u8981\u60f3\u8fa6\u6cd5\u527f\u6ec5\uff1f\u6211\u5011\u770b\u898b\u5546\u5834\u5982\u6b64\u3001\u653f\u6cbb\u5982\u6b64\u3001\u9023\u5b97\u6559\u4e5f\u662f\u5982\u6b64\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u812b\u96e2\u9019\u7a2e\u5206\u9580\u7d50\u9ee8\u8207\u722d\u7af6\u7684\u8a6d\u8a50\u3002<\/p>\n<p>v13~17\u6cd5\u5229\u8cfd\u4eba\u63d0\u51fa\u4e00\u500b\u554f\u984c\uff1a\u7d0d\u7a05\u7d66\u8a72\u6492\uff08\u7576\u6642\u7684\u7f85\u99ac\u7687\u5e1d\uff09\u53ef\u4e0d\u53ef\u4ee5\uff1f\u5982\u679c\u8aaa\u53ef\u4ee5\uff0c\u4ed6\u5011\u5c31\u53ef\u4ee5\u653b\u64ca\u8036\u7a4c\u662f\u7336\u5978\u3001\u662f\u8ce3\u570b\u8cca\u3001\u5a9a\u5916\u3002\u5982\u679c\u8aaa\u4e0d\u53ef\u4ee5\uff0c\u6cd5\u5229\u8cfd\u4eba\u5c31\u53ef\u4ee5\u63a7\u544a\u8036\u7a4c\u53db\u9006\u9020\u53cd\uff0c\u9019\u662f\u4e00\u500b\u6975\u5176\u8a6d\u8a50\u72e0\u6bd2\u7684\u554f\u984c\u3002\u8036\u7a4c\u7528\u795e\u7684\u667a\u6167\u56de\u7b54\uff1a\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\uff0c\u795e\u7684\u7269\u7576\u6b78\u7d66\u795e\u3002\u300d\u610f\u601d\u662f\u4e00\u5207\u5176\u5be6\u90fd\u662f\u795e\u5728\u638c\u7ba1\u7684\uff0c\u5373\u4f7f\u4ee5\u8272\u5217\u4eba\u6703\u88ab\u7f85\u99ac\u7d71\u6cbb\uff0c\u4e5f\u90fd\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u70ba\u8981\u7ba1\u6559\u5be9\u5224\u4ee5\u8272\u5217\u6c11\u7684\u6096\u9006\u7f6a\u60e1\u3002\u5728\u73fe\u5be6\u751f\u6d3b\u7684\u904b\u4f5c\u4e0a\uff0c\u4e0a\u5e1d\u5141\u8a31\u6709\u570b\u5bb6\u4f86\u7d71\u6cbb\u6211\u5011\uff0c\u6216\u8aaa\u662f\u900f\u904e\u9019\u4e9b\u570b\u5bb6\u4f86\u6cbb\u7406\u6211\u5011\u3002\u4e0d\u7ba1\u570b\u5bb6\u7684\u7d71\u6cbb\u5982\u4f55\uff0c\u6211\u5011\u90fd\u8981\u4e86\u89e3\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u4e5f\u6709\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u7d0d\u7a05\u662f\u570b\u6c11\u61c9\u76e1\u7684\u7fa9\u52d9\uff0c\u5373\u4f7f\u662f\u7570\u65cf\u7d71\u6cbb\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u8981\u76e1\u672c\u5206\u3002\u4f46\u662f\u6211\u5011\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u90fd\u8981\u5b8c\u5168\u5949\u737b\u7d66\u795e\u3002\u9019\u4e8c\u8005\u4e26\u4e0d\u885d\u7a81\uff0c\u4f46\u82e5\u6709\u885d\u7a81\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u8981\u9078\u64c7\u9806\u670d\u795e\u5927\u904e\u9806\u670d\u4eba\u6216\u4e16\u754c\u3002\u4f8b\u5982\u7f85\u99ac\u653f\u5e9c\u5f8c\u4f86\u903c\u8feb\u57fa\u7763\u5f92\u8981\u653e\u68c4\u4fe1\u4ef0\uff0c\u9019\u9ede\u5c31\u7d55\u5c0d\u4e0d\u5bb9\u59a5\u5354\uff0c\u5373\u4f7f\u6703\u72a7\u7272\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u5e0c\u5f8b\u9ee8\u662f\u793e\u6703\u7684\u4e0a\u6d41\u4eba\u7269\uff0c\u88cf\u9762\u8a31\u591a\u662f\u6492\u90fd\u8a72\u4eba\uff0c\u4ed6\u5011\u5e73\u6642\u8207\u6cd5\u5229\u8cfd\u4eba\u4e0d\u5408\uff0c\u56e0\u70ba\u4ed6\u5011\u53ea\u5c08\u6ce8\u5728\u5229\u7528\u653f\u6cbb\u8b00\u6c42\u6b0a\u4f4d\u91d1\u9322\uff0c\u5c0d\u4fe1\u4ef0\u6839\u672c\u4e0d\u6e05\u695a\u4e5f\u4e0d\u656c\u8654\u3002\u4f46\u70ba\u4e86\u5171\u540c\u5c0d\u4ed8\u8036\u7a4c\uff0c\u9019\u4e8c\u6d3e\u7f55\u898b\u7684\u7adf\u7136\u7d50\u5408\u4e00\u8d77\u3002\u6492\u90fd\u8a72\u4eba\u4e0d\u76f8\u4fe1\u5fa9\u6d3b\u8207\u6c38\u751f\uff0c\u81ea\u5df1\u7de8\u4e86\u4e00\u500b\u96e2\u8b5c\u7684\u6545\u4e8b\u4f86\u70ba\u96e3\u8036\u7a4c\u3002\u6309\u7167\u820a\u7d04\u5f8b\u6cd5\uff0c\u5a66\u4eba\u5982\u679c\u4e08\u592b\u6b7b\u4e86\u6c92\u6709\u7559\u5f8c\uff0c\u5c31\u8981\u7531\u5144\u5f1f\u7e8c\u5a36\u70ba\u8981\u50b3\u5b97\u7559\u5f8c\uff0c\u6492\u90fd\u8a72\u4eba\u4e0d\u76f8\u4fe1\u5fa9\u6d3b\uff0c\u6240\u4ee5\u7528\u6b64\u4e00\u8352\u8b2c\u6848\u4f8b\u4f86\u8003\u8036\u7a4c\u3002\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u7684\u4e0d\u4fe1\u8207\u932f\u8b2c\uff0c\u624d\u6559\u5c0e\u4eba\u6b7b\u800c\u5fa9\u6d3b\u7684\u662f\u300c\u9748\u9ad4\u300d\uff0c\u4e0d\u518d\u50cf\u5728\u4e16\u6642\u7684\u7537\u4eba\u6216\u5973\u4eba\uff0c\u6211\u5011\u4e0d\u518d\u9700\u8981\u5a5a\u59fb\u95dc\u4fc2\uff0c\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u6211\u5011\u90fd\u662f\u795e\u7684\u5152\u5973\uff0c\u540c\u70ba\u5f1f\u5144\u59ca\u59b9\u3002<\/p>\n<p>\u8036\u7a4c\u8209\u500b\u4f8b\u5b50\uff1a\u300c\u795e\u5c0d\u6469\u897f\u8aaa\uff1a\u300e\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4ee5\u6492\u7684\u795e\uff0c\u96c5\u5404\u7684\u795e\u3002\u795e\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\u3002\u300f\u300d\u610f\u601d\u662f\u795e\u6c38\u9060\u6d3b\u8457\uff0c\u4e00\u76f4\u90fd\u6d3b\u8457\u3002\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u9019\u4e9b\u795e\u7684\u5b69\u5b50\uff0c\u5373\u4f7f\u5728\u8089\u8eab\u88cf\u9762\u5df2\u7d93\u6b7b\u4e86\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u9748\u9ad4\u4ecd\u7136\u662f\u7e7c\u7e8c\u6d3b\u8457\u8207\u795e\u4e00\u76f4\u540c\u5728\uff0c\u4e00\u76f4\u6709\u95dc\u4fc2\u3002\u795e\u5275\u9020\u7684\u4eba\uff0c\u662f\u6c38\u6046\u7684\u751f\u547d\uff0c\u53ea\u662f\u9019\u500b\u6c38\u6046\u5230\u5e95\u662f\u6c38\u6d3b\uff1f\u6216\u662f\u6c38\u6b7b\uff1f\u662f\u6c38\u9060\u8207\u795e\u540c\u5728\uff1f\u6216\u662f\u8207\u795e\u9694\u7d55\uff1f\u95dc\u9375\u5c31\u5728\u65bc\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u77ed\u66ab\u7684\u6578\u5341\u5e74\uff0c\u6211\u5011\u5982\u4f55\u6c7a\u5b9a\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u800c\u5b9a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u5230\u4eca\u5929\u5728\u53f0\u7063\u7684\u6559\u6703\u5176\u5be6\u662f\u975e\u5e38\u81ea\u7531\u5e78\u798f\u7684\uff0c\u4f46\u5728\u5927\u9678\u6216\u5168\u4e16\u754c\u6709\u6578\u5104\u57fa\u7763\u5f92\u4ecd\u8655\u5728\u53d7\u903c\u8feb\uff0c\u751a\u81f3\u6709\u751f\u547d\u7684\u5371\u96aa\u4e4b\u4e2d\u3002\u4ed6\u5011\u4e0d\u50cf\u6211\u5011\u80fd\u5920\u81ea\u7531\u7684\u50b3\u798f\u97f3\uff0c\u81ea\u7531\u7684\u805a\u6703\u656c\u62dc\uff0c\u800c\u88ab\u8feb\u5fc5\u9808\u63a1\u7528\u5bb6\u5ead\u6559\u6703\u9019\u7a2e\u975e\u6cd5\u7684\u65b9\u5f0f\u624d\u80fd\u5920\u7e7c\u7e8c\u7dad\u6301\u767c\u5c55\u3002\u4f46\u56e0\u70ba\u662f\u5bb6\u5ead\u6559\u6703\uff0c\u6240\u4ee5\u5c31\u7b97\u5171\u7522\u570b\u5bb6\u4e5f\u7121\u6cd5\u58d3\u8feb\uff0c\u56e0\u70ba\u5bb6\u4eba\u5929\u5929\u5728\u751f\u6d3b\u4e2d\u3001\u5728\u98ef\u684c\u4e0a\u5c31\u5728\u805a\u6703\u3002\u8fd1\u4f86\u5bb6\u5ead\u6559\u6703\u53c8\u88ab\u903c\u8feb\uff0c\u662f\u56e0\u70ba\u5bb6\u5ead\u6559\u6703\u60f3\u8981\u6d6e\u4e0a\u53f0\u9762\u4e26\u4e14\u516c\u7136\u6297\u62d2\u653f\u5e9c\u7ba1\u7406\u624d\u53c8\u7206\u767c\u51fa\u4f86\u3002\u4e2d\u570b\u5927\u9678\u7684\u798f\u97f3\u5ee3\u50b3\uff0c\u9760\u7684\u5c31\u662f\u5bb6\u5ead\u6559\u6703\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u7206\u70b8\u5f71\u97ff\u529b\uff0c\u800c\u4e0d\u662f\u900f\u904e\u516c\u958b\u7684\u6559\u5802\u805a\u6703\u65b9\u5f0f\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u540c\u6642\u5fc5\u9808\u9806\u670d\u570b\u5bb6\u7684\u6cd5\u5f8b\uff0c\u53c8\u5fc5\u9808\u4e0a\u5e1d\u81f3\u9ad8\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u9700\u8981\u6709\u9748\u5de7\u7684\u667a\u6167\u3002\u5f9e\u65b0\u7d04\u6642\u4ee3\u81f3\u4eca\uff0c\u552f\u4e00\u80fd\u5920\u5728\u53d7\u903c\u8feb\u74b0\u5883\u4e2d\u5b58\u7559\u4e0b\u4f86\u552f\u4e00\u7684\u6559\u6703\u578b\u614b\uff0c\u53ea\u6709\u5bb6\u5ead\u6559\u6703\u9019\u7a2e\u7121\u7246\u7684\u6559\u6703\u3002\u9019\u4e0d\u662f\u56e0\u70ba\u5b97\u6559\u56e0\u7d20\uff0c\u800c\u662f\u653f\u6cbb\u58d3\u8feb\u4e0b\u7531\u8056\u9748\u89aa\u81ea\u5f15\u5c0e\u7684\u7d50\u679c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u73cd\u60dc\u7576\u4e0b\u81ea\u7531\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u6975\u529b\u6062\u5fa9\u4fe1\u4ef0\u751f\u6d3b\u5316\u3001\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u8207\u6d3b\u751f\u751f\u7684\u795e\u5efa\u7acb\u95dc\u4fc2\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 12\uff1a13~27 12\uff1a13 \u5f8c\u4f86\uff0c\u4ed6\u5011\u6253\u767c\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u548c\u5e7e\u500b\u5e0c\u5f8b\u9ee8\u7684\u4eba\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u8981\u5c31\u8457\u4ed6\u7684\u8a71\u9677\u5bb3 &#8230; <a title=\"2019 &#8211; 02 &#8211; 05 QT \u99ac\u53ef\u798f\u97f3 12\uff1a13~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-05-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1327\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 05 QT \u99ac\u53ef\u798f\u97f3 12\uff1a13~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6149,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6104","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6104","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6104"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6104\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6149"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}