{"id":12446,"date":"2022-07-13T00:00:55","date_gmt":"2022-07-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12446"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 07 \u2013 13 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12<br \/>\n4\uff1a1 \u6211\u5011\u65e2\u7136\u8499\u6190\u61ab\uff0c\u53d7\u4e86\u9019\u8077\u5206\uff0c\u5c31\u4e0d\u55aa\u81bd\uff0c<br \/>\n4\uff1a2 \u4e43\u5c07\u90a3\u4e9b\u6697\u6627\u53ef\u6065\u7684\u4e8b\u68c4\u7d55\u4e86\uff1b\u4e0d\u884c\u8a6d\u8a50\uff0c\u4e0d\u8b2c\u8b1b\u3000\u795e\u7684\u9053\u7406\uff0c\u53ea\u5c07\u771f\u7406\u8868\u660e\u51fa\u4f86\uff0c\u597d\u5728\u3000\u795e\u9762\u524d\u628a\u81ea\u5df1\u85a6\u8207\u5404\u4eba\u7684\u826f\u5fc3\u3002<br \/>\n4\uff1a3 \u5982\u679c\u6211\u5011\u7684\u798f\u97f3\u8499\u853d\uff0c\u5c31\u662f\u8499\u853d\u5728\u6ec5\u4ea1\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n4\uff1a4 \u6b64\u7b49\u4e0d\u4fe1\u4e4b\u4eba\u88ab\u9019\u4e16\u754c\u7684\u795e\u5f04\u778e\u4e86\u5fc3\u773c\uff0c\u4e0d\u53eb\u57fa\u7763\u69ae\u8000\u798f\u97f3\u7684\u5149\u7167\u8457\u4ed6\u5011\u3002\u57fa\u7763\u672c\u662f\u3000\u795e\u7684\u50cf\u3002<br \/>\n4\uff1a5 \u6211\u5011\u539f\u4e0d\u662f\u50b3\u81ea\u5df1\uff0c\u4e43\u662f\u50b3\u57fa\u7763\u8036\u7a4c\u70ba\u4e3b\uff0c\u4e26\u4e14\u81ea\u5df1\u56e0\u8036\u7a4c\u4f5c\u4f60\u5011\u7684\u50d5\u4eba\u3002<br \/>\n4\uff1a6 \u90a3\u5429\u5490\u5149\u5f9e\u9ed1\u6697\u88e1\u7167\u51fa\u4f86\u7684\u3000\u795e\uff0c\u5df2\u7d93\u7167\u5728\u6211\u5011\u5fc3\u88e1\uff0c\u53eb\u6211\u5011\u5f97\u77e5\u3000\u795e\u69ae\u8000\u7684\u5149\u986f\u5728\u8036\u7a4c\u57fa\u7763\u7684\u9762\u4e0a\u3002<br \/>\n4\uff1a7 \u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88e1\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002<br \/>\n4\uff1a8 \u6211\u5011\u56db\u9762\u53d7\u6575\uff0c\u537b\u4e0d\u88ab\u56f0\u4f4f\uff1b\u5fc3\u88e1\u4f5c\u96e3\uff0c\u537b\u4e0d\u81f3\u5931\u671b\uff1b<br \/>\n4\uff1a9 \u906d\u903c\u8feb\uff0c\u537b\u4e0d\u88ab\u4e1f\u68c4\uff1b\u6253\u5012\u4e86\uff0c\u537b\u4e0d\u81f3\u6b7b\u4ea1\u3002<br \/>\n4\uff1a10 \u8eab\u4e0a\u5e38\u5e36\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u4e5f\u986f\u660e\u5728\u6211\u5011\u8eab\u4e0a\u3002<br \/>\n4\uff1a11 \u56e0\u70ba\u6211\u5011\u9019\u6d3b\u8457\u7684\u4eba\u662f\u5e38\u70ba\u8036\u7a4c\u88ab\u4ea4\u65bc\u6b7b\u5730\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u5728\u6211\u5011\u9019\u5fc5\u6b7b\u7684\u8eab\u4e0a\u986f\u660e\u51fa\u4f86\u3002<br \/>\n4\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u6b7b\u662f\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u537b\u5728\u4f60\u5011\u8eab\u4e0a\u767c\u52d5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 4\uff1a7 \u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88cf\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09 v1\u300c\u6211\u5011\u65e2\u7136\u8499\u6190\u61ab\uff0c\u53d7\u4e86\u9019\u8077\u5206\uff0c\u5c31\u4e0d\u55aa\u81bd\u3002\u300d\u4fdd\u7f85\u63a5\u53d7\u4e86\u795e\u7684\u8077\u5206\u8207\u4f7f\u547d\uff0c\u8981\u5c07\u798f\u97f3\u50b3\u63da\u51fa\u53bb\uff0c\u5c31\u5fc5\u70ba\u50b3\u9053\u4e4b\u8def\u591a\u53d7\u82e6\u695a\uff0c\u4fdd\u7f85\u8aaa\uff0c\u9019\u662f\u4ed6\u8499\u4e86\u795e\u7684\u6190\u61ab\uff0c\u6709\u9019\u9ebc\u5927\u7684\u69ae\u5e78\u53ef\u4ee5\u4f86\u670d\u4e8b\u795e\uff0c\u96d6\u7136\u5728\u50b3\u9053\u7684\u904e\u7a0b\u4e2d\u591a\u6709\u903c\u8feb\u8271\u96e3\uff0c\u4f46\u662f\u6211\u5011\u501a\u9760\u4e3b\uff0c\u53ef\u4ee5\u300c\u4e0d\u55aa\u81bd\u300d\u3002\u5176\u5be6\u4e0d\u55ae\u662f\u4fdd\u7f85\uff0c\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u4e5f\u90fd\u8499\u795e\u6190\u61ab\uff0c\u4e5f\u540c\u6a23\u90fd\u8981\u8ddf\u96a8\u4e3b\uff0c\u90fd\u8981\u627f\u63a5\u5927\u4f7f\u547d\u300c\u53bb\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u4fe1\u8036\u7a4c\u4e0d\u662f\u4e00\u4ef6\u6574\u5929\u5149\u60f3\u8457\u5982\u4f55\u300c\u5f97\u597d\u8655\u3001\u5f97\u795d\u798f\u300d\u7684\u4e8b\uff0c\u800c\u662f\u8981\u53bb\u7d93\u6b77\u300c\u51fa\u6b7b\u5165\u751f\u300d\uff0c\u300c\u5929\u5929\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u300d\u7684\u4e8b\uff0c\u4e0d\u4f46\u81ea\u5df1\u8981\u51fa\u6b7b\u5165\u751f\uff0c\u4e5f\u8981\u53bb\u53eb\u5225\u4eba\u51fa\u6b7b\u5165\u751f\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e0d\u518d\u70ba\u81ea\u5df2\u800c\u6d3b\uff0c\u4e43\u662f\u4e3b\u7684\u4eba\uff0c\u5f9e\u6b64\u70ba\u4e3b\u800c\u6d3b\u3002\u9019\u662f\u6975\u5927\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6211\u5011\u6700\u5927\u7684\u795d\u798f\uff0c\u90fd\u4e0d\u898b\u5f97\u662f\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u4f46\u4e00\u5b9a\u6703\u5728\u6c38\u6046\u7684\u570b\u5ea6\u88cf\u9762\uff0c\u554f\u984c\u662f\u4fe1\u8036\u7a4c\uff0c\u6216\u662f\u50b3\u798f\u97f3\u53eb\u5225\u4eba\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u6211\u5011\u771f\u7684\u660e\u767d\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\uff1f\u6216\u662f\u660e\u767d\u6211\u5011\u50b3\u7684\u662f\u4ec0\u9ebc\u798f\u97f3\uff1f<\/p>\n<p>v3\u300c\u5982\u679c\u6211\u5011\u7684\u798f\u97f3\u8499\u853d\uff0c\u5c31\u662f\u8499\u853d\u5728\u6ec5\u4ea1\u7684\u4eba\u8eab\u4e0a\u3002\u300d\u6211\u5011\u50b3\u798f\u97f3\uff0c\u7d55\u4e0d\u61c9\u8a72\u53ea\u8b1b\u90a3\u4e9b\u597d\u807d\u7684\uff0c\u6216\u662f\u8981\u8a0e\u597d\u4eba\u7684\u9053\u7406\uff0c\u800c\u662f\u300c\u5c07\u90a3\u4e9b\u6697\u6627\u53ef\u6065\u7684\u4e8b\u68c4\u7d55\u4e86\uff1b\u4e0d\u884c\u8a6d\u8a50\uff0c\u4e0d\u8b2c\u8b1b\u3000\u795e\u7684\u9053\u7406\uff0c\u53ea\u5c07\u771f\u7406\u8868\u660e\u51fa\u4f86\u300d\uff08v2\uff09\u6211\u5011\u5fc5\u9808\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\uff0c\u4e5f\u50b3\u8b1b\u8056\u6f54\u7684\u771f\u7406\uff0c\u554f\u984c\u662f\uff0c\u9019\u6a23\u7684\u9053\u7406\u6703\u53eb\u8a31\u591a\u4eba\u4fe1\u4e0d\u4e0b\u53bb\u3002\u57fa\u7763\u5f92\u5e38\u8b1b\u5e73\u5b89\u559c\u6a02\uff0c\u8056\u7d93\u4e2d\u7684\u5e73\u5b89\u4e26\u4e0d\u50cf\u4e16\u4eba\u60f3\u50cf\u7684\u5e73\u5b89\u662f\u300c\u7121\u707d\u7121\u75c5\u3001\u51e1\u4e8b\u9806\u5229\u300d\uff0c\u800c\u662f\u6307\u300c\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u4e00\u5207\u7684\u98a8\u6d6a\u300d\u3002\u559c\u6a02\u4e0d\u662f\u6307\u5927\u5bb6\u6703\u4e2d\u6a02\u900f\uff0c\u6703\u5fc3\u60f3\u4e8b\u6210\uff0c\u842c\u4e8b\u5982\u610f\uff0c\u800c\u662f\u300c\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u79d8\u8a23\u3002\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\u57fa\u7763\u5f92\u70ba\u4e86\u4e3b\uff0c\u51e1\u7acb\u5fd7\u884c\u5584\u7684\uff0c\u90fd\u6703\u53d7\u5230\u903c\u8feb\uff1b\u70ba\u4e86\u751f\u547d\u7684\u6210\u9577\uff0c\u4e5f\u6703\u53d7\u5230\u795e\u7684\u4fee\u526a\u7ba1\u6559\u8207\u4fe1\u5fc3\u7684\u71ac\u7149\uff0c\u4fe1\u8036\u7a4c\u5c08\u6ce8\u7684\u662f\u300c\u6c38\u6046\u3001\u662f\u9748\u9b42\u3001\u662f\u4e3b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4eca\u751f\uff0c\u4e0d\u662f\u7269\u8cea\uff0c\u4e0d\u662f\u81ea\u5df1\u300d\u3002\u6240\u4ee5\u90a3\u4e9b\u60f3\u8981\u8ffd\u6c42\u81ea\u6211\u5be6\u73fe\uff0c\u8ffd\u6c42\u5728\u4e16\u6210\u529f\u7684\u4eba\uff0c\u5c31\u6703\u300c\u88ab\u9019\u4e16\u754c\u7684\u795e\u5f04\u778e\u4e86\u5fc3\u773c\u300d\uff0c\u628a\u798f\u97f3\u7576\u4f5c\u300c\u611a\u62d9\u300d\uff0c\u4ed6\u5011\u5230\u6700\u5f8c\u68c4\u6389\u4e86\u798f\u97f3\uff0c\u81ea\u5df1\u53cd\u800c\u88ab\u9b54\u9b3c\u8207\u79c1\u617e\u8499\u853d\uff0c\u6210\u4e86\u6ec5\u4ea1\u7684\u4eba\u3002\u57fa\u7763\u5f92\u4fe1\u8036\u7a4c\uff0c\u300c\u4fe1\u300d\u5c31\u662f\u771f\u7684\u4fe1\uff0c\u800c\u4e0d\u662f\u534a\u8abf\u5b50\u7684\u4fe1\uff0c\u4fe1\u4e00\u534a\uff0c\u53c8\u4fe1\u8036\u7a4c\u53c8\u4fe1\u9b54\u9b3c\uff0c\u60f3\u8981\u795e\u53c8\u60f3\u8981\u4e16\u754c\u3002\u4fe1\u8036\u7a4c\u4e5f\u4e0d\u662f\u6307\u300c\u982d\u8166\u77e5\u9053\u8036\u7a4c\u300d\uff0c\u800c\u662f\u6307\u300c\u6574\u500b\u751f\u547d\u7684\u5168\u7136\u64fa\u4e0a\u300d\uff0c\u800c\u4e14\u6703\u9047\u5230\u8271\u96e3\u903c\u8feb\uff08v8~12\uff09\uff0c\u7576\u8d70\u5230\u4eba\u751f\u76e1\u982d\uff0c\u5f88\u591a\u4eba\u5c31\u6703\u4e2d\u9014\u8b8a\u7bc0\uff0c\u9084\u6709\u5e7e\u500b\u4eba\u771f\u7684\u4fe1\u5f97\u4e0b\u53bb\u55ce\uff1f\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u4e5f\u662f\u89ba\u5f97\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u4f60\u8981\u8aaa\u4ed6\u8d8a\u4f86\u8d8a\u559c\u6b61\u9019\u5149\uff1f\u6c92\u6709\uff0c\u4f60\u8aaa\u4ed6\u8d8a\u4f86\u8d8a\u559c\u6b61\u9ed1\u6697\uff1f\u4e5f\u6c92\u6709\uff0c\u4ed6\u5c31\u662f\u300c\u6efe\u77f3\u4e0d\u751f\u82d4\u300d\uff0c\u5728\u90a3\u88e1\u4e0d\u52d5\uff0c\u4e5f\u4e0d\u597d\uff1b\u4e0d\u751f\u82d4\u662f\u4e0d\u751f\u82d4\uff0c\u4f46\u9072\u65e9\u9084\u662f\u8981\u88ab\u68c4\u7d55\u7684\u3002\u6211\u662f\u8aaa\u6211\u5011\u57fa\u7763\u5f92\uff08\u6216\u975e\u57fa\u7763\u5f92\uff09\u5c31\u53ea\u6709\u5169\u7a2e\u8d70\u5411\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u8d8a\u4f86\u8d8a\u69ae\u8000\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u8d8a\u4f86\u8d8a\u919c\u60e1\u3002\u4f60\u8aaa\uff1a\u6211\u90fd\u6c92\u6709\u8b8a\u3002\u6c92\u6709\u8b8a\uff1f\u90a3\u5c31\u662f\u6b7b\u4ea1\u3001\u662f\u6728\u4e43\u4f0a\uff0c\u4e00\u76f4\u90fd\u6c92\u6709\u4ec0\u9ebc\u8b8a\u52d5\uff0c\u4e0d\u6703\u66f4\u81ed\uff0c\u4f46\u9084\u662f\u6b7b\u6389\u4e86\u3002\u300d<\/p>\n<p>\uff082\uff09v7\u300c\u6211\u5011\u6709\u9019\u5bf6\u8c9d\u653e\u5728\u74e6\u5668\u88e1\uff0c\u8981\u986f\u660e\u9019\u83ab\u5927\u7684\u80fd\u529b\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u3002\u300d\u5bf6\u8c9d\u662f\u6307\u795e\uff0c\u74e6\u5668\u662f\u6307\u6211\u5011\u3002\u9019\u88cf\u9762\u7b2c\u4e00\u500b\u91cd\u9ede\uff1a\u6211\u5011\u88cf\u9762\u662f\u5426\u76db\u88dd\u795e\u7684\u540c\u5728\uff1f\u9084\u662f\u53ea\u6709\u8001\u6211\u7684\u6210\u4efd\uff1f\u7b2c\u4e8c\uff0c\u80fd\u529b\u662f\u51fa\u65bc\u795e\uff0c\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u800c\u4e0d\u662f\u6211\u5011\u96d6\u7136\u6709\u795e\uff0c\u537b\u4e0d\u61c2\u5f97\u9760\u795e\uff0c\u800c\u662f\u9760\u81ea\u5df1\u7684\u80fd\u529b\uff1f\u7b2c\u4e09\uff0c\u6211\u5011\u662f\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u8b93\u795e\u7684\u80fd\u529b\u5f9e\u6211\u5011\u88cf\u9762\u6d41\u9732\u51fa\u4f86\uff0c\u795d\u798f\u4ed6\u4eba\uff0c\u69ae\u8000\u6b78\u795e\uff1f\u9084\u662f\u53eb\u4eba\u770b\u4e0d\u898b\u795e\uff0c\u537b\u53ea\u770b\u5230\u6211\u5011\u81ea\u5df1\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7aca\u596a\u4e86\u795e\u7684\u69ae\u8000\uff1f\u9019\u88cf\u7684\u6bcf\u4e00\u500b\u554f\u984c\uff0c\u90fd\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>v8~10\u300c\u6211\u5011\u56db\u9762\u53d7\u6575\uff0c\u537b\u4e0d\u88ab\u56f0\u4f4f\uff1b\u5fc3\u88cf\u4f5c\u96e3\uff0c\u537b\u4e0d\u81f3\u5931\u671b\uff1b\u906d\u903c\u8feb\uff0c\u537b\u4e0d\u88ab\u4e1f\u68c4\uff1b\u6253\u5012\u4e86\uff0c\u537b\u4e0d\u81f3\u6b7b\u4ea1\u3002\u8eab\u4e0a\u5e38\u5e36\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u4e5f\u986f\u660e\u5728\u6211\u5011\u8eab\u4e0a\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u771f\u7684\u53c8\u5f88\u5947\u602a\uff0c\u70ba\u4ec0\u9ebc\u5927\u5bb6\u5c0d\u6700\u57fa\u672c\u7684\u8056\u7d93\u90fd\u4e0d\u53bb\u770b\u4e00\u770b\uff1f\u70ba\u4ec0\u9ebc\u9019\u9ebc\u591a\u57fa\u7763\u5f92\u4e00\u5929\u5230\u665a\u5c31\u662f\uff1a\u300e\u6211\u4fe1\u4e86\u8036\u7a4c\u5c31\u4e00\u5b9a\u662f\u4e00\u5e06\u98a8\u9806\u300f\u7684\u5462\uff1f\u4f60\u8b1b\u8b1b\u770b\u54ea\u4e00\u500b\u5c6c\u9748\u7684\u5049\u4eba\u662f\u9019\u6a23\uff1f\u54ea\u4e00\u500b\u795e\u7684\u50d5\u4eba\u662f\u9019\u6a23\uff1f\u54ea\u4e00\u500b\u795e\u7684\u50d5\u4eba\u5728\u9019\u4e16\u754c\u4e0a\u5728\u8ddf\u96a8\u4e3b\u7684\u6642\u5019\uff0c\u4e0d\u662f\u78b0\u5230\u5f88\u591a\u7684\u8271\u96e3\uff1f\u6240\u4ee5\u6211\u8aaa\u4f60\u73fe\u5728\u8981\u4e0d\u8ddf\u96a8\u9084\u4f86\u5f97\u53ca\u3002\u4e0d\u904e\u4f60\u4e0d\u8ddf\u96a8\u5c31\u4e0b\u5730\u7344\u4e86\uff0c\u90a3\u4f60\u9078\u4e00\u500b\u5427\u3002\u4e0b\u5730\u7344\u7576\u7136\u662f\u6c38\u9060\u7684\u75db\u82e6\uff0c\u800c\u4e14\u4f60\u4e0a\u5929\u5802\uff0c\u5c31\u7b97\u662f\u56db\u9762\u53d7\u6575\uff0c\u5982\u679c\u4e00\u500b\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\u5728\u56db\u9762\u53d7\u6575\u88e1\u9762\uff0c\u4e5f\u662f\u59cb\u7d42\u6563\u767c\u51fa\u57fa\u7763\u7684\u9999\u6c23\u3001\u6709\u90a3\u5149\u3001\u6709\u771f\u7406\u3001\u662f\u7f8e\u5584\u7684\uff0c\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u3001\u4e0d\u7ba1\u662f\u5927\u885b\u3002\u300d<\/p>\n<p>v11~12\u300c\u56e0\u70ba\u6211\u5011\u9019\u6d3b\u8457\u7684\u4eba\u662f\u5e38\u70ba\u8036\u7a4c\u88ab\u4ea4\u65bc\u6b7b\u5730\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u5728\u6211\u5011\u9019\u5fc5\u6b7b\u7684\u8eab\u4e0a\u986f\u660e\u51fa\u4f86\u3002\u9019\u6a23\u770b\u4f86\uff0c\u6b7b\u662f\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u537b\u5728\u4f60\u5011\u8eab\u4e0a\u767c\u52d5\u3002\u300d\u6211\u5011\u662f\u88ab\u795e\uff0c\u800c\u4e0d\u662f\u88ab\u9b54\u9b3c\u300c\u4ea4\u65bc\u6b7b\u5730\u300d\uff0c\u9019\u662f\u6307\u300c\u771f\u5be6\u4fe1\u4e3b\u7684\u4eba\u300d\uff0c\u90fd\u662f\u300c\u8207\u4e3b\u540c\u91d8\u5341\u5b57\u67b6\u7684\u4eba\u300d \u4e5f\u90fd\u662f\u300c\u6cbb\u6b7b\u8001\u6211\uff0c\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u4eba\u3002\u795e\u4f7f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5c31\u662f\u4e0d\u65b7\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u8b93\u8036\u7a4c\u7684\u751f\u547d\u91cd\u65b0\u5851\u9020\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u3002\u300c\u6b7b\u662f\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u537b\u5728\u4f60\u5011\u8eab\u4e0a\u767c\u52d5\u3002\u300d\u4e00\u500b\u9858\u610f\u9806\u670d\u795e\u80cc\u8d77\u5341\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\u7684\u4eba\uff0c\u5c31\u8d8a\u4f86\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff1b\u4e5f\u552f\u6709\u57fa\u7763\u7684\u751f\u547d\u80fd\u5920\u6551\u4eba\uff0c\u80fd\u5920\u6539\u8b8a\u4eba\uff0c\u800c\u4e0d\u662f\u8001\u6211\u7684\u751f\u547d\u3002\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u662f\u6307\u300c\u795e\u7684\u751f\u547d\u5148\u4f86\u5f71\u97ff\u6211\u7684\u751f\u547d\uff1b\u518d\u900f\u904e\u6211\u88ab\u5f71\u97ff\u7684\u751f\u547d\uff0c\u53bb\u5f71\u97ff\u5225\u4eba\u7684\u751f\u547d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u5e38\u5728\u60f3\uff0c\u70ba\u4ec0\u9ebc\u6211\u5011\u7e3d\u662f\u80fd\u5920\u5728\u7f8e\u98df\u3001\u7761\u7720\u3001\u73a9\u6a02\u3001\u624b\u6a5f\u3001\u91d1\u9322\u3001\u638c\u8072\u2026\u4e2d\u5f97\u5230\u80af\u5b9a\u8207\u5b89\u606f\uff0c\u537b\u4e0d\u80fd\u5728\u795e\u7684\u540c\u5728\u8207\u8a71\u8a9e\u4e2d\u5f97\u8457\u559c\u6a02\u3001\u529b\u91cf\u8207\u5b89\u606f\uff1f\u5f88\u591a\u4eba\u53ea\u60f3\u5728\u661f\u671f\u5929\u6216\u5c0f\u7d44\u805a\u6703\u4e2d\u671d\u898b\u795e\uff0c\u537b\u4e0d\u80af\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u540c\u6d3b\uff1f\u8a31\u591a\u4eba\u5728\u795e\u9762\u524d\u53cd\u800c\u89ba\u5f97\u91cd\u64d4\u58d3\u529b\uff0c\u8b80\u795e\u7684\u8a71\u4e5f\u662f\u5e36\u8457\u5f8b\u6cd5\u8207\u91cd\u64d4\uff0c\u800c\u4e0d\u662f\u559c\u6a02\u8207\u5b89\u606f\uff1f\u6211\u5011\u6240\u53cd\u61c9\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4e00\u518d\u898b\u8b49\u4e86\u6211\u5011\u7684\u751f\u547d\u662f\u6709\u554f\u984c\u7684\uff0c\u5c31\u662f\u5f88\u96e3\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff1a\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\uff0c\u53cd\u5012\u662f\u300c\u611b\u795e\u6240\u60e1\u3001\u6068\u795e\u6240\u611b\u300d\uff1f\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u90fd\u9700\u8981\u5f9e\u9019\u4e9b\u932f\u8aa4\u7684\u8a8d\u77e5\u8207\u60c5\u7dd2\u4e2d\u5f97\u91cb\u653e\uff0c\u552f\u795e\u662f\u6211\u5011\u6240\u611b\u6240\u4fe1\uff0c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -35px; top: 1989.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12 4\uff1a1 \u6211\u5011\u65e2\u7136\u8499\u6190\u61ab\uff0c\u53d7\u4e86\u9019\u8077\u5206\uff0c\u5c31\u4e0d\u55aa\u81bd\uff0c 4\uff1a2 \u4e43\u5c07\u90a3\u4e9b\u6697\u6627\u53ef\u6065\u7684\u4e8b\u68c4\u7d55\u4e86\uff1b &#8230; <a title=\"2022 \u2013 07 \u2013 13 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-4%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 13 QT \u54e5\u6797\u591a\u5f8c\u66f8 4\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12449,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12446","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12446","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12446"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12446\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12449"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}