{"id":16139,"date":"2024-05-31T00:00:55","date_gmt":"2024-05-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16139"},"modified":"2024-05-31T06:59:01","modified_gmt":"2024-05-30T22:59:01","slug":"2024-05-31-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a4153","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-31-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a4153\/","title":{"rendered":"2024 \u2013 05 \u2013 31 QT \u5217\u738b\u7d00\u4e0a 22\uff1a41~53"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 22\uff1a41~53<br \/>\n22\uff1a41 \u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7b2c\u56db\u5e74\uff0c\u4e9e\u6492\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u767b\u57fa\u4f5c\u4e86\u7336\u5927\u738b\u3002<br \/>\n22\uff1a42 \u7d04\u6c99\u6cd5\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e09\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e94\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u963f\u8607\u5df4\uff0c\u4e43\u793a\u5229\u5e0c\u7684\u5973\u5152\u3002<br \/>\n22\uff1a43 \u7d04\u6c99\u6cd5\u884c\u4ed6\u7236\u89aa\u4e9e\u6492\u6240\u884c\u7684\u9053\uff0c\u4e0d\u504f\u96e2\u5de6\u53f3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff1b\u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002<br \/>\n22\uff1a44 \u7d04\u6c99\u6cd5\u8207\u4ee5\u8272\u5217\u738b\u548c\u597d\u3002<br \/>\n22\uff1a45 \u7d04\u6c99\u6cd5\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u6240\u986f\u51fa\u7684\u52c7\u529b\uff0c\u4e26\u4ed6\u600e\u6a23\u722d\u6230\uff0c\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n22\uff1a46 \u7d04\u6c99\u6cd5\u5c07\u4ed6\u7236\u89aa\u4e9e\u6492\u5728\u4e16\u6240\u5269\u4e0b\u7684\u5b4c\u7ae5\u90fd\u5f9e\u570b\u4e2d\u9664\u53bb\u4e86\u3002<br \/>\n22\uff1a47 \u90a3\u6642\u4ee5\u6771\u6c92\u6709\u738b\uff0c\u6709\u7e3d\u7763\u6cbb\u7406\u3002<br \/>\n22\uff1a48 \u7d04\u6c99\u6cd5\u88fd\u9020\u4ed6\u65bd\u8239\u96bb\uff0c\u8981\u5f80\u4fc4\u6590\u53bb\uff0c\u5c07\u91d1\u5b50\u904b\u4f86\uff1b\u53ea\u662f\u6c92\u6709\u53bb\uff0c\u56e0\u70ba\u8239\u5728\u4ee5\u65ec\u2027\u8fe6\u5225\u7834\u58de\u4e86\u3002<br \/>\n22\uff1a49 \u4e9e\u54c8\u7684\u5152\u5b50\u4e9e\u54c8\u8b1d\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u5bb9\u6211\u7684\u50d5\u4eba\u548c\u4f60\u7684\u50d5\u4eba\u5750\u8239\u540c\u53bb\u5427\uff01\u300d\u7d04\u6c99\u6cd5\u537b\u4e0d\u80af\u3002<br \/>\n22\uff1a50 \u7d04\u6c99\u6cd5\u8207\u5217\u7956\u540c\u7761\u3002\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u7d04\u862d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n22\uff1a51 \u7336\u5927\u738b\u7d04\u6c99\u6cd5\u5341\u4e03\u5e74\uff0c\u4e9e\u54c8\u7684\u5152\u5b50\u4e9e\u54c8\u8b1d\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\uff0c\u4f5c\u4ee5\u8272\u5217\u738b\u5171\u4e8c\u5e74\u3002<br \/>\n22\uff1a52 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7684\u7236\u6bcd\uff0c\u53c8\u884c\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u4e8b\u3002<br \/>\n22\uff1a53 \u4ed6\u7167\u4ed6\u7236\u89aa\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e8b\u5949\u656c\u62dc\u5df4\u529b\uff0c\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 22\uff1a43 \u7d04\u6c99\u6cd5\u884c\u4ed6\u7236\u89aa\u4e9e\u6492\u6240\u884c\u7684\u9053\uff0c\u4e0d\u504f\u96e2\u5de6\u53f3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff1b\u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v41~50\u93e1\u982d\u5207\u63db\u5230\u5357\u570b\u7336\u5927\u7684\u7d04\u6c99\u6cd5\u738b\uff0c\u4ed6\u63a5\u66ff\u7236\u89aa\u4e9e\u6492\u4f5c\u7336\u5927\u738b25\u5e74\uff0c\u8056\u7d93\u4e2d\u7a31\u4ed6\uff1a\u300c\u884c\u4ed6\u7236\u89aa\u4e9e\u6492\u6240\u884c\u7684\u9053\uff0c\u4e0d\u504f\u96e2\u5de6\u53f3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002\u300d\uff08v43\uff09\u4ed6\u7684\u4e8b\u8e5f\u8a73\u7d30\u8a18\u9304\u5728\u300a\u6b77\u4ee3\u5fd7\u4e0b17\uff1a1~21\uff1a1\u300b\uff0c\u4f46\u5728\u300a\u5217\u738b\u7d00\u300b\u4e2d\u53ea\u662f\u914d\u89d2\uff0c\u5c0d\u4ed6\u7684\u8a18\u9304\u90fd\u662f\u70ba\u4e86\u7a81\u51fa\u4eba\u7684\u5168\u7136\u6557\u58de\u3002<\/p>\n<p>\u7d04\u6c99\u6cd5\u6548\u6cd5\u7236\u89aa\u656c\u754f\u795e\uff0c\u9664\u6ec5\u5916\u90a6\u795e\u6bbf\u88cf\u7684\u5b4c\u7ae5\uff0c\u6f54\u6de8\u4fe1\u4ef0\u3002\u4ed6\u96d6\u7136\u6c92\u6709\u9664\u6389\u90b1\u58c7\uff0c\u4f46\u4e26\u672a\u62dc\u5076\u50cf\uff0c\u800c\u662f\u55ae\u55ae\u4e8b\u5949\u795e\uff0c\u6240\u4ee5\u88ab\u6700\u70ba\u597d\u738b\u4e4b\u5217\u3002\u4f46\u4eba\u7e3d\u662f\u4e0d\u5b8c\u5168\u7684\uff0c\u4ed6\u53ef\u80fd\u70ba\u4e86\u6062\u5fa9\u6c11\u65cf\u5718\u7d50\u3001\u5171\u540c\u62b5\u79a6\u5916\u6575\uff0c\u6240\u4ee5\u7576\u4ed6\u300c\u5927\u6709\u5c0a\u69ae\u8cc7\u8ca1\u300d\uff08\u4ee3\u4e0b18\uff1a1\uff09\u4ee5\u5f8c\uff0c\u300c\u5c31\u8207\u4e9e\u54c8\u7d50\u89aa\u300d\uff0c\u4e0d\u9867\u5317\u570b\u7684\u5076\u50cf\u5d07\u62dc\uff0c\u6210\u70ba\u7b2c\u4e00\u500b\u300c\u8207\u4ee5\u8272\u5217\u738b\u548c\u597d\u300d\uff08v44\uff09\u7684\u7336\u5927\u738b\u3002\u300c\u8207\u4ee5\u8272\u5217\u738b\u548c\u597d\u300d\u7684\u7d50\u679c\uff0c\u70ba\u5357\u5317\u5169\u570b\u8d0f\u5f97\u4e86\u5c07\u8fd130\u5e74\u7684\u548c\u5e73\u6642\u671f\uff0c\u96d9\u65b9\u958b\u5c55\u4e86\u5bc6\u5207\u7684\u8ecd\u4e8b\uff08v4\uff09\u548c\u7d93\u6fdf\uff08\u4ee3\u4e0b20\uff1a36\uff09\u5408\u4f5c\uff0c\u4f46\u4ee3\u50f9\u537b\u662f\u4f7f\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u3001\u5b6b\u5b50\u90fd\u6548\u6cd5\u4e9e\u54c8\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff08\u738b\u4e0b8\uff1a18\u300127\uff09\uff0c\u5dee\u9ede\u4f7f\u7336\u5927\u7684\u738b\u5ba4\u88ab\u8036\u6d17\u5225\u7684\u5973\u5152\u527f\u6ec5\uff08\u4ee3\u4e0b22\uff1a10\uff09\u3002\u56e0\u6b64\uff0c\u795e\u4e26\u4e0d\u559c\u6085\u9019\u6a23\u7684\u806f\u76df\uff08\u4ee3\u4e0b19\uff1a2\uff09\uff0c\u963b\u6514\u4e86\u4ed6\u5011\u5408\u5925\u9020\u8239\u7684\u8a08\u756b\uff08v48\uff09\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v51~53\u93e1\u982d\u5207\u63db\u5230\u5317\u570b\u4ee5\u8272\u5217\uff0c\u4e9e\u54c8\u738b\u6b7b\u5f8c\uff0c\u5152\u5b50\u4e9e\u54c8\u8b1d\u63a5\u66ff\u4f5c\u738b2\u5e74\uff0c\u56e0\u70ba\u5f9e\u6a13\u4e0a\u7684\u6b04\u6746\u6454\u843d\u53d7\u50b7\uff0c\u4e0d\u4e45\u5c31\u6b7b\u4e86\uff08\u738b\u4e0b1\uff1a2\uff09\u8056\u7d93\u4e2d\u5c0d\u4ed6\u7684\u8a55\u50f9\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7684\u7236\u6bcd\uff0c\u53c8\u884c\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u4e8b\u3002\u4ed6\u7167\u4ed6\u7236\u89aa\u4e00\u5207\u6240\u884c\u7684\uff0c\u4e8b\u5949\u656c\u62dc\u5df4\u529b\uff0c\u60f9\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6012\u6c23\u3002\u300d\u4ed6\u4e0d\u656c\u62dc\u8036\u548c\u83ef\uff0c\u53cd\u800c\u6548\u6cd5\u7236\u6bcd\u819c\u62dc\u5df4\u529b\uff0c\u751a\u81f3\u5dee\u4eba\u6c42\u554f\u4ee5\u9769\u502b\u7684\u795e\u660e\u5df4\u529b\u897f\u535c\uff0c\u6700\u7d42\u81ea\u98df\u60e1\u679c\uff08\u738b\u4e0b1\uff1a16~17\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u6c99\u6cd5\u4e3b\u662f\u5357\u570b\u5c11\u6578\u7684\u300c\u597d\u738b\u300d\u4e4b\u4e00\uff0c\u4f46\u662f\u4ed6\u537b\u5728\u300c\u7d50\u76df\u300d\u7684\u4e8b\u4e0a\u5c62\u5c62\u5f97\u7f6a\u795e\u3002\u7b2c\u4e00\u6b21\u662f\u5728\u738b\u4e0a15\uff1av18~21\u4e9e\u6492\u4f5c\u4e86\u4e00\u500b\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u5c31\u662f\u5c07\u8056\u6bbf\u8207\u738b\u5bae\u5e9c\u5eab\u5269\u4e0b\u7684\u91d1\u9280\u7576\u4f5c\u79ae\u7269\uff0c\u737b\u7d66\u4e9e\u862d\u738b\u4fbf\u54c8\u9054\uff0c\u8acb\u6c42\u7d50\u76df\u4e00\u8d77\u653b\u6253\u5317\u570b\u4ee5\u8272\u5217\uff0c\u5f8c\u4f86\u795e\u5dee\u9063\u5148\u77e5\u8cac\u5099\u4ed6\u501a\u9760\u76df\u570b\u537b\u4e0d\u55ae\u55ae\u501a\u9760\u795e\uff08\u4ee3\u4e0b16\uff1a7~10\uff09\u3002\u7b2c\u4e8c\u6b21\u662f\u8207\u90aa\u60e1\u7684\u4e9e\u54c8\u738b\u7d50\u89aa\uff0c\u8b93\u5152\u5b50\u5a36\u4e86\u4e9e\u54c8\u738b\u7684\u5973\u5152\uff0c\u7d50\u679c\u9020\u6210\u65e5\u5f8c\u5152\u5b6b\u4e09\u4ee3\u6b7b\u5149\uff0c\u53ea\u7559\u4e0b\u4e00\u4eba\u7684\u6158\u5287\uff1b\u7b2c\u4e09\u662f\u95dc\u65bc\u5357\u570b\u7d04\u6c99\u6cd5\u738b\u8207\u5317\u570b\u4ee5\u8272\u5217\u738b\u7684\u95dc\u4fc2\uff0c\u7d04\u6c99\u6cd5\u66fe\u7d93\u8207\u300c\u6068\u60e1\u8036\u548c\u83ef\u300d\u7684\u4e9e\u54c8\u806f\u624b\u653b\u64ca\u4e9e\u862d\u4eba\uff08\u738b\u4e0a22\uff1a4\uff09\uff0c\u7d50\u679c\u88ab\u795e\u8cac\u5099\uff1b\u7b2c\u56db\uff0c\u7d04\u6c99\u6cd5\u53c8\u8207\u300c\u884c\u60e1\u592a\u751a\u300d\u7684\u4e9e\u54c8\u8b1d\u5408\u5925\u9020\u8239\uff08\u4ee3\u4e0b20\uff1a36\uff09\uff0c\u7d50\u679c\u4e5f\u88ab\u795e\u8cac\u5099\uff08\u4ee3\u4e0b20\uff1a37\uff09\u3002<\/p>\n<p>\u5728\u9019\u4e9b\u7d50\u76df\u7684\u4e8b\uff0c\u7d04\u6c99\u6cd5\u6c92\u6709\u597d\u597d\u5c0b\u6c42\u795e\uff0c\u53ef\u80fd\u662f\u70ba\u4e86\u8ecd\u4e8b\u6216\u653f\u6cbb\u4e0a\u7684\u8003\u91cf\u8207\u4ed6\u4eba\u7d50\u76df\uff0c\u60f3\u8981\u501a\u9760\u5176\u4ed6\u529b\u91cf\u4f86\u9054\u5230\u570b\u5bb6\u7684\u5229\u76ca\uff0c\u537b\u6c92\u6709\u300c\u55ae\u55ae\u5c0b\u6c42\u501a\u9760\u8036\u548c\u83ef\u300d\uff0c\u7d50\u679c\u932f\u8aa4\u7684\u8ffd\u6c42\u5916\u63f4\u53cd\u800c\u5e36\u4f86\u81ea\u5df1\u8207\u570b\u5bb6\u7684\u798d\u60a3\u3002\u9019\u4e5f\u8981\u6210\u70ba\u6211\u5011\u7684\u63d0\u9192\uff0c\u6211\u5011\u4e0d\u8981\u300c\u4ee5\u5225\u795e\uff08\u4eba\uff09\u53d6\u4ee3\u8036\u548c\u83ef\u300d\uff0c\u514d\u5f97\u6101\u82e6\u5fc5\u52a0\u589e\uff0c\u800c\u662f\u591a\u591a\u300c\u540c\u90a3\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u4e00\u8d77\u8ffd\u6c42\u516c\u7fa9\u3001\u4fe1\u5fb7\u3001\u4ec1\u611b\u3001\u548c\u5e73\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 22\uff1a41~53 22\uff1a41 \u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7b2c\u56db\u5e74\uff0c\u4e9e\u6492\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u767b\u57fa\u4f5c\u4e86\u7336\u5927\u738b\u3002 22\uff1a42 \u7d04\u6c99 &#8230; <a title=\"2024 \u2013 05 \u2013 31 QT \u5217\u738b\u7d00\u4e0a 22\uff1a41~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-31-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a4153\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 31 QT \u5217\u738b\u7d00\u4e0a 22\uff1a41~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16141,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16139","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16139","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16139"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16139\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16141"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16139"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}