{"id":4973,"date":"2018-06-18T12:55:45","date_gmt":"2018-06-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4973"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a1736","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a1736\/","title":{"rendered":"2018 &#8211; 06 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a17~36"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 7\uff1a17~36<br \/>\n7\uff1a17 \u300c\u53ca\u81f3\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u671f\u5c07\u5230\uff0c\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u8208\u76db\u773e\u591a\uff0c<br \/>\n7\uff1a18 \u76f4\u5230\u6709\u4e0d\u66c9\u5f97\u7d04\u745f\u7684\u65b0\u738b\u8208\u8d77\u3002<br \/>\n7\uff1a19 \u4ed6\u7528\u8a6d\u8a08\u5f85\u6211\u5011\u7684\u5b97\u65cf\uff0c\u82e6\u5bb3\u6211\u5011\u7684\u7956\u5b97\uff0c\u53eb\u4ed6\u5011\u4e1f\u68c4\u5b30\u5b69\uff0c\u4f7f\u5b30\u5b69\u4e0d\u80fd\u5b58\u6d3b\u3002<br \/>\n7\uff1a20 \u90a3\u6642\uff0c\u6469\u897f\u751f\u4e0b\u4f86\uff0c\u4fca\u7f8e\u975e\u51e1\uff0c\u5728\u4ed6\u7236\u89aa\u5bb6\u88cf\u64ab\u990a\u4e86\u4e09\u500b\u6708\u3002<br \/>\n7\uff1a21 \u4ed6\u88ab\u4e1f\u68c4\u7684\u6642\u5019\uff0c\u6cd5\u8001\u7684\u5973\u5152\u62fe\u4e86\u53bb\uff0c\u990a\u70ba\u81ea\u5df1\u7684\u5152\u5b50\u3002<br \/>\n7\uff1a22 \u6469\u897f\u5b78\u4e86\u57c3\u53ca\u4eba\u4e00\u5207\u7684\u5b78\u554f\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u624d\u80fd\u3002<br \/>\n7\uff1a23 \u300c\u4ed6\u5c07\u5230\u56db\u5341\u6b72\uff0c\u5fc3\u4e2d\u8d77\u610f\u53bb\u770b\u671b\u4ed6\u7684\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\uff1b<br \/>\n7\uff1a24 \u5230\u4e86\u90a3\u88cf\uff0c\u898b\u4ed6\u5011\u4e00\u500b\u4eba\u53d7\u51a4\u5c48\uff0c\u5c31\u8b77\u5e87\u4ed6\uff0c\u70ba\u90a3\u53d7\u6b3a\u58d3\u7684\u4eba\u5831\u4ec7\uff0c\u6253\u6b7b\u4e86\u90a3\u57c3\u53ca\u4eba\u3002<br \/>\n7\uff1a25 \u4ed6\u4ee5\u70ba\u5f1f\u5144\u5fc5\u660e\u767d\u3000\u795e\u662f\u85c9\u4ed6\u7684\u624b\u642d\u6551\u4ed6\u5011\uff1b\u4ed6\u5011\u537b\u4e0d\u660e\u767d\u3002<br \/>\n7\uff1a26 \u7b2c\u4e8c\u5929\uff0c\u9047\u898b\u5169\u500b\u4ee5\u8272\u5217\u4eba\u722d\u9b25\uff0c\u5c31\u52f8\u4ed6\u5011\u548c\u7766\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u4e8c\u4f4d\u662f\u5f1f\u5144\uff0c\u70ba\u751a\u9ebc\u5f7c\u6b64\u6b3a\u8ca0\u5462\uff1f\u300f<br \/>\n7\uff1a27 \u90a3\u6b3a\u8ca0\u9130\u820d\u7684\u628a\u4ed6\u63a8\u958b\uff0c\u8aaa\uff1a\u300e\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u5462\uff1f<br \/>\n7\uff1a28 \u96e3\u9053\u4f60\u8981\u6bba\u6211\uff0c\u50cf\u6628\u5929\u6bba\u90a3\u57c3\u53ca\u4eba\u55ce\uff1f\u300f<br \/>\n7\uff1a29 \u6469\u897f\u807d\u898b\u9019\u8a71\u5c31\u9003\u8d70\u4e86\uff0c\u5bc4\u5c45\u65bc\u7c73\u7538\uff1b\u5728\u90a3\u88cf\u751f\u4e86\u5169\u500b\u5152\u5b50\u3002<br \/>\n7\uff1a30 \u300c\u904e\u4e86\u56db\u5341\u5e74\uff0c\u5728\u897f\u4e43\u5c71\u7684\u66e0\u91ce\uff0c\u6709\u4e00\u4f4d\u5929\u4f7f\u5f9e\u834a\u68d8\u706b\u7130\u4e2d\u5411\u6469\u897f\u986f\u73fe\u3002<br \/>\n7\uff1a31 \u6469\u897f\u898b\u4e86\u90a3\u7570\u8c61\uff0c\u4fbf\u89ba\u5e0c\u5947\uff0c\u6b63\u9032\u524d\u89c0\u770b\u7684\u6642\u5019\uff0c\u6709\u4e3b\u7684\u8072\u97f3\u8aaa\uff1a<br \/>\n7\uff1a32 \u300e\u6211\u662f\u4f60\u5217\u7956\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300f\u6469\u897f\u6230\u6230\u5162\u5162\uff0c\u4e0d\u6562\u89c0\u770b\u3002<br \/>\n7\uff1a33 \u4e3b\u5c0d\u4ed6\u8aaa\uff1a\u300e\u628a\u4f60\u8173\u4e0a\u7684\u978b\u812b\u4e0b\u4f86\uff0c\u56e0\u70ba\u4f60\u6240\u7ad9\u4e4b\u5730\u662f\u8056\u5730\u3002<br \/>\n7\uff1a34 \u6211\u7684\u767e\u59d3\u5728\u57c3\u53ca\u6240\u53d7\u7684\u56f0\u82e6\uff0c\u6211\u5be6\u5728\u770b\u898b\u4e86\uff0c\u4ed6\u5011\u60b2\u6b4e\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u807d\u898b\u4e86\u3002\u6211\u4e0b\u4f86\u8981\u6551\u4ed6\u5011\u3002\u4f60\u4f86\uff01\u6211\u8981\u5dee\u4f60\u5f80\u57c3\u53ca\u53bb\u3002\u300f<br \/>\n7\uff1a35 \u9019\u6469\u897f\u5c31\u662f\u767e\u59d3\u68c4\u7d55\u8aaa\u300e\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u300f\u7684\uff1b\u3000\u795e\u537b\u85c9\u90a3\u5728\u834a\u68d8\u4e2d\u986f\u73fe\u4e4b\u4f7f\u8005\u7684\u624b\u5dee\u6d3e\u4ed6\u4f5c\u9996\u9818\u3001\u4f5c\u6551\u8d16\u7684\u3002<br \/>\n7\uff1a36 \u9019\u4eba\u9818\u767e\u59d3\u51fa\u4f86\uff0c\u5728\u57c3\u53ca\uff0c\u5728\u7d05\u6d77\uff0c\u5728\u66e0\u91ce\uff0c\u56db\u5341\u5e74\u9593\u884c\u4e86\u5947\u4e8b\u795e\u8e5f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 7\uff1a25 \u4ed6\u4ee5\u70ba\u5f1f\u5144\u5fc5\u660e\u767d\u3000\u795e\u662f\u85c9\u4ed6\u7684\u624b\u642d\u6551\u4ed6\u5011\uff1b\u4ed6\u5011\u537b\u4e0d\u660e\u767d\u3002<br \/>\n7\uff1a27 \u90a3\u6b3a\u8ca0\u9130\u820d\u7684\u628a\u4ed6\u63a8\u958b\uff0c\u8aaa\uff1a\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u5462\uff1f<br \/>\n7\uff1a34 \u6211\u7684\u767e\u59d3\u5728\u57c3\u53ca\u6240\u53d7\u7684\u56f0\u82e6\uff0c\u6211\u5be6\u5728\u770b\u898b\u4e86\uff0c\u4ed6\u5011\u60b2\u6b4e\u7684\u8072\u97f3\uff0c\u6211\u4e5f\u807d\u898b\u4e86\u3002\u6211\u4e0b\u4f86\u8981\u6551\u4ed6\u5011\u3002\u4f60\u4f86\uff01\u6211\u8981\u5dee\u4f60\u5f80\u57c3\u53ca\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u5f926\uff1a11\uff0c\u6703\u5802\u4e2d\u7684\u9818\u8896\u8cb7\u4eba\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u53f8\u63d0\u53cd\uff0c\u8aaa\uff1a\u300c\u807d\u898b\u4ed6\u8aaa\u8b17\u8b80\u6469\u897f\u548c\u795e\u7684\u8a71\u300d\uff0c\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u4e2d\u53f8\u63d0\u53cd\u8b1b\u9053\u4e2d\u7279\u5225\u6f84\u6e05\uff0c\u8b1b\u8ff0\u6469\u897f\u88ab\u795e\u63c0\u9078\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u62ef\u6551\u8005\uff0c\u4e26\u85c9\u6469\u897f\u5e36\u51fa\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff0c\u795e\u8981\u8208\u8d77\u4e00\u4f4d\u50cf\u6469\u897f\u90a3\u6a23\u7684\u5148\u77e5\uff08\u753318\uff1a18\u3001\u5f923\uff1a20~22\uff09\u3002\u6469\u897f\u7684\u4e00\u751f\u901a\u5e38\u88ab\u5206\u70ba\u4e09\u500b\u968e\u6bb5\uff0c<\/p>\n<p>\u7b2c\u4e00\u500b\u968e\u6bb5\u5c31\u662f40\u6b72\u4e4b\u524d\uff0c\u4ed6\u662f\u57c3\u53ca\u7684\u738b\u5b50\uff0c\u300c\u5b78\u4e86\u57c3\u53ca\u4eba\u4e00\u5207\u7684\u5b78\u554f\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u6709\u624d\u80fd\u300d\uff0c\u4ee3\u8868\u4e86\u6469\u897f\u300c\u6211\u80fd\u300d\u7684\u968e\u6bb5\u3002\u6211\u5011\u770b\u898b\u7576\u5f8c\u4f86\u6469\u897f\u77e5\u9053\u4ed6\u662f\u4ee5\u8272\u5217\u4eba\u7684\u8840\u7d71\uff0c\u6240\u4ee5\u60f3\u8981\u7528\u81ea\u5df1\u7684\u529b\u91cf\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u537b\u906d\u8b4f\u8af7\u6392\u65a5\uff1a\u300c\u8ab0\u7acb\u4f60\u4f5c\u6211\u5011\u7684\u9996\u9818\u548c\u5be9\u5224\u5b98\u5462\uff1f\u300d\uff08v27\uff09\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u968e\u6bb5\u5c31\u662f40~80\u6b72\uff0c\u6469\u897f\u88ab\u653e\u9010\u5230\u66e0\u91ce\u7267\u7f8a\u3001\u5a36\u59bb\u3001\u751f\u5b50\uff0c\u904e\u4e00\u500b\u5e73\u51e1\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u9019\u6642\u5019\u4ed6\u6df1\u523b\u9ad4\u6703\u5230\u7684\u662f\u300c\u6211\u4e0d\u80fd\u300d\u3002\u904e\u53bb40\u5e74\u662f\u6191\u8840\u6c23\u8089\u9ad4\uff0c\u4f46\u795e\u4e0d\u80fd\u4f7f\u7528\uff0c\u4e2d\u959340\u5e74\u5247\u662f\u4e00\u6bb5\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u7684\u904e\u7a0b\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\u968e\u6bb5\u662f80~120\u6b72\uff0c\u7576\u6469\u897f\u5e74\u7d00\u6f38\u9577\uff0c\u5df2\u7d93\u88ab\u78e8\u7684\u5dee\u4e0d\u591a\u4e86\uff0c\u4e0a\u5e1d\u9019\u624d\u547c\u53ec\u4ed6\u51fa\u4f86\uff1a\u300c\u6211\u8981\u5dee\u4f60\u5f80\u57c3\u53ca\u53bb\u300d\uff08v35\uff09\u3002\u4e00\u958b\u59cb\u6469\u897f\u9084\u63a8\u8fad\u53e3\u624d\u4e0d\u597d\uff0c\u751a\u81f3\u60f9\u795e\u751f\u6c23\uff0c\u5f8c\u4f86\u624d\u7121\u5948\u63a5\u53d7\u4f7f\u547d\u3002\u9019\u4e00\u6bb5\u904e\u7a0b\u4ee3\u8868\u7684\u662f\u300c\u795e\u80fd\u300d\uff0c\u7576\u8001\u6211\u88ab\u78e8\u5f97\u5dee\u4e0d\u591a\u4e86\uff0c\u61c9\u8a72\u6bd4\u8f03\u61c2\u5f97\u300c\u501a\u9760\u8ddf\u96a8\u300d\u4e86\uff0c\u795e\u624d\u80fd\u4f7f\u7528\u9019\u500b\u5668\u76bf\u3002\u6211\u5011\u5f9e\u6469\u897f\u8eab\u4e0a\u770b\u898b\uff0c\u795e\u8981\u4f7f\u7528\u4e00\u500b\u5668\u76bf\uff0c\u662f\u9700\u8981\u82b1\u4e0a\u4e00\u6bb5\u5f88\u9577\u7684\u6642\u9593\u5728\u9810\u5099\u7684\u3002\u6469\u897f\u5c31\u82b1\u4e8680\u5e74\u7684\u6642\u9593\u5728\u9676\u5851\u4ed6\u7684\u751f\u547d\uff0c\u5f9e\u300c\u6211\u80fd\u300d\uff08\u8001\u6211\u8840\u6c23\uff09\uff0c\u5230\u300c\u6211\u4e0d\u80fd\u300d\uff08\u6cbb\u6b7b\u8001\u6211\uff09\uff0c\u518d\u9032\u5230\u300c\u795e\u80fd\u300d\uff08\u501a\u9760\u9806\u670d\uff09\u3002\u6469\u897f\u7684\u751f\u547d\u5851\u9020\u6b77\u7a0b\uff0c\u540c\u6642\u4e5f\u662f\u6bcf\u4e00\u4f4d\u57fa\u7763\u9580\u5f92\u61c9\u8a72\u6709\u7684\u751f\u547d\u6b77\u7a0b\u3002\u6211\u5011\u8b80\u820a\u7d04\u7684\u6b77\u53f2\uff0c\u4e0d\u662f\u770b\u6545\u4e8b\u66f8\uff0c\u800c\u662f\u5f9e\u5148\u4eba\u7684\u7d93\u6b77\u4e2d\uff0c\u770b\u898b\u795e\u5728\u6211\u5011\u6bcf\u500b\u4eba\u8eab\u4e0a\u7684\u5fc3\u610f\u8207\u5e36\u9818\u3002<\/p>\n<p>\uff082\uff09\u6211\u904e\u53bb\u5f85\u904e\u4e00\u4e9b\u7684\u6559\u6703\uff0c\u8a31\u591a\u7267\u5e2b\u4e0d\u65b7\u9f13\u52f510\u5e7e\u6b72\u7684\u5e74\u8f15\u4eba\uff0c\u6216\u662f\u525b\u4fe1\u4e3b\u7684\u4eba\u5c31\u61c9\u8a72\u8981\u51fa\u4f86\u53c3\u8207\u5ba3\u6559\u6216\u6559\u5802\u670d\u4e8b\u3002\u8b1b\u53f0\u4e0a\u4e0d\u65b7\u5145\u6eff\u9019\u4e9b\u4eba\u670d\u4e8b\u4e3b\u7684\u898b\u8b49\uff0c\u85c9\u6b64\u6fc0\u52f5\u5927\u5bb6\u70ba\u4e3b\u64fa\u4e0a\uff0c\u513c\u7136\u5df2\u6210\u70ba\u6559\u6703\u7684\u4e3b\u6d41\u6587\u5316\u3002\u8fd1\u5e7e\u5e74\u4e0d\u540c\u6d3e\u7cfb\u7684\u6559\u6703\u5c31\u767c\u5c55\u51fa\u4e0d\u540c\u7684\u9020\u5c31\u7cfb\u7d71\u3001\u58d8\u5305\u8ab2\u7a0b\uff0c\u9f13\u52f5\u4e00\u5e74\u7684\u8ab2\u7a0b\u7d50\u675f\u5f8c\uff0c\u4eba\u4eba\u6709\u6a5f\u6703\u53ef\u4ee5\u627f\u63a5\u5c0f\u7d44\u9577\u7684\u670d\u4e8b\u5d17\u4f4d\uff0c\u9019\u53c8\u662f\u7576\u524d\u6700\u6d41\u884c\u7684\u6559\u6703\u6587\u5316\u4e86\u3002\u6211\u904e\u53bb\u5728\u9019\u7a2e\u6587\u5316\u4e2d\u71b1\u5fc3\u7a4d\u6975\u737b\u8eab\uff0c\u53c3\u8207\u5404\u6a23\u6559\u6703\u670d\u4e8b\uff0c\u5982\u4eca\u66f4\u591a\u9ed8\u60f3\u8056\u7d93\uff0c\u53cd\u800c\u6709\u4e86\u4e0d\u540c\u7684\u7701\u601d\u5206\u8fa8\u3002\u6211\u7d55\u4e0d\u53cd\u5c0d\u670d\u4e8b\uff0c\u56e0\u70ba\u670d\u4e8b\u4e3b\u672c\u4f86\u5c31\u662f\u795e\u7684\u5fc3\u610f\uff0c\u6211\u5011\u5168\u4eba\u90fd\u662f\u5c6c\u4e3b\u7684\uff0c\u81ea\u7576\u737b\u4e0a\u6210\u70ba\u6d3b\u796d\u70ba\u4e3b\u6240\u7528\u3002\u4f46\u662f\u4e26\u4e0d\u50cf\u4e00\u822c\u6559\u6703\u6240\u8aaa\u4e00\u5207\u6211\u5011\u90fd\u9700\u8981\u300c\u5168\u76e4\u63a5\u6536\u300d\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u5206\u8fa8\u5bdf\u9a57\uff0c\u597d\u597d\u4e86\u89e3\u795e\u7684\u5fc3\u610f\u8207\u670d\u4e8b\u7684\u610f\u7fa9\u3002<\/p>\n<p>1.\u9996\u5148\u5c31\u662f\u670d\u4e8b\u7684\u5b9a\u7fa9\uff0c\u5e7e\u4e4e\u5728\u6240\u6709\u6703\u5802\u6559\u6703\u4e2d\u90fd\u5df2\u7d93\u56b4\u91cd\u7684\u88ab\u5b97\u6559\u5316\u3001\u88ab\u7a84\u5316\u3001\u88ab\u9650\u5236\u5728\u300c\u6559\u5802\u5167\u90e8\u300d\u7684\u805a\u6703\u6d3b\u52d5\u6cbb\u7406\uff0c\u624d\u7a31\u4f5c\u670d\u4e8b\u3002\u4e8b\u5be6\u4e0a\u9019\u662f\u6975\u70ba\u56b4\u91cd\u7684\u932f\u8aa4\uff0c\u9023\u99ac\u4e01\u8def\u5fb7\u90fd\u5f37\u8abf\u6211\u5011\u5728\u4e16\u4e0a\u7684\u8077\u696d\uff0c\u53ea\u8981\u662f\u70ba\u4e3b\u800c\u505a\u7684\uff0c\u90fd\u662f\u4e8b\u5949\uff0c\u90fd\u4e00\u6a23\u7684\u795e\u8056\uff0c\u7d55\u4e0d\u50c5\u9650\u65bc\u6559\u5802\u570d\u7246\u4e4b\u5167\u3002\u4efb\u4f55\u5408\u6cd5\u7684\u5de5\u4f5c\u4e5f\u7d55\u5c0d\u6c92\u6709\u4e00\u822c\u932f\u8aa4\u7684\u300c\u8056\u4fd7\u4e4b\u5206\u300d\uff0c\u8a8d\u70ba\u5728\u6559\u5802\u88cf\u9762\u7684\u662f\u6bd4\u8f03\u795e\u8056\u7684\uff0c\u5728\u751f\u6d3b\u4e2d\u7684\u5de5\u4f5c\u5c31\u662f\u300c\u4e16\u4fd7\u5316\u7684\u300d\uff0c\u9019\u7a2e\u932f\u8aa4\u7684\u89c0\u5ff5\u4e0d\u77e5\u9053\u7d46\u5012\u591a\u5c11\u9580\u5f92\u3002\u8036\u7a4c\u572830\u6b72\u4e4b\u524d\u7684\u8077\u696d\u4e3b\u8981\u662f\u4e0d\u8d77\u773c\u7684\u300c\u6728\u5320\u300d\uff0c\u96e3\u9053\u9019\u662f\u6bd4\u8f03\u300c\u4e16\u4fd7\u300d\u7684\u8077\u696d\u55ce\uff1f\u7d55\u4e0d\u662f\u3002\u8036\u7a4c\u4e00\u751f\u6bcf\u4e00\u500b\u6642\u523b\u90fd\u5728\u8207\u5929\u7236\u540c\u884c\uff0c\u540c\u6d3b\uff0c\u5168\u90fd\u662f\u8056\u6f54\u7684\u3002\u8056\u6f54\u662f\u6211\u5011\u5168\u4eba\u3001\u5168\u6642\u9593\u3001\u5168\u6240\u5728\uff0c\u5168\u5fc3\u9748\uff0c\u800c\u4e0d\u662f\u6307\u7279\u5225\u6642\u9593\u3001\u5730\u9ede\u3001\u7279\u5225\u7684\u670d\u4e8b\u9805\u76ee\uff0c\u6211\u5011\u4e0d\u8981\u641e\u932f\u4e86\u3002<\/p>\n<p>2.\u6bd4\u8d77\u5728\u6559\u5802\u5efa\u7bc9\u7269\u88cf\u9762\u7684\u670d\u4e8b\uff0c\u6211\u8a8d\u70ba\u6211\u5011\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u5305\u62ec\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\uff0c\u66f4\u70ba\u91cd\u8981\uff0c\u4e26\u4e14\u64fa\u5728\u512a\u5148\u9806\u5e8f\u7684\u9996\u4f4d\u3002\u6469\u897f\u82b1\u4e8640\u5e74\u7684\u6642\u9593\u5728\u5bb6\u5ead\u8207\u8077\u5834\u751f\u6d3b\u4e2d\uff0c\u5851\u9020\u51fa\u672a\u4f8640\u5e74\u624d\u80fd\u5920\u88ab\u795e\u4f7f\u7528\u7684\u751f\u547d\uff0c\u56e0\u70ba\u5bb6\u5ead\u8207\u8077\u5834\u6b63\u662f\u7834\u788e\u6211\u5011\u8001\u6211\uff0c\u7149\u6de8\u6211\u5011\u751f\u547d\u6700\u597d\u7684\u5730\u65b9\u3002\u8036\u7a4c30\u6b72\u4e4b\u524d\u90fd\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u9810\u5099\u81ea\u5df1\uff0c\u9019\u7d55\u4e0d\u662f\u6d6a\u8cbb\uff0c\u800c\u662f\u795e\u7684\u667a\u6167\u3002\u4e00\u500b\u4eba\u4e0d\u80fd\u7167\u9867\u81ea\u5df1\u7684\u5bb6\uff0c\u8c48\u80fd\u7167\u9867\u795e\u7684\u5bb6\uff1f\u4f46\u662f\u6211\u5011\u4eca\u5929\u770b\u898b\u592a\u591a\u57fa\u7763\u5f92\u6c88\u8ff7\u65bc\u6559\u5802\u5167\u90e8\u7684\u4e8b\u5949\u7576\u4f5c\u5c6c\u9748\u611b\u4e3b\uff0c\u537b\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u6d3b\u51fa\u8868\u88cf\u4e0d\u4e00\u7684\u5047\u5192\u507d\u5584\uff0c\u56e0\u70ba\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u6211\u5011\u4e00\u5207\u7684\u670d\u4e8b\u4e5f\u4e0d\u80fd\u8a0e\u795e\u559c\u6085\u3002\u9084\u8a18\u5f97\u8036\u7a4c\u8aaa\u904e\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff08\u592a7\uff1a23\uff09\u6bd4\u8d77\u5728\u4eba\u524d\u670d\u4e8b\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6d3b\u51fa\u4e00\u500b\u6cbb\u6b7b\u8001\u6211\u8b93\u8056\u9748\u638c\u6b0a\u7684\u65b0\u751f\u547d\u3002\u800c\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u6b63\u662f\u4e0a\u5e1d\u6bcf\u5929\u7149\u6de8\u8a13\u7df4\u6211\u5011\u6700\u597d\u7684\u300c\u66e0\u91ce\u795e\u5b78\u9662\u300d\u3002<\/p>\n<p>3.\u6bd4\u8d77\u6240\u6709\u300c\u5916\u986f\u7684\u4e8b\u5de5\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u662f\u4ee5\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u8056\u9748\u638c\u7ba1\u7684\u300c\u65b0\u9020\u7684\u4eba\u751f\u300d\u5728\u53c3\u8207\u751f\u6d3b\u8207\u4e8b\u5949\uff0c\u800c\u4e0d\u662f\u4ee5\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u300d\u5728\u53c3\u8207\u751f\u6d3b\u8207\u4e8b\u5949\u3002\u6211\u627f\u8a8d\u6211\u904e\u53bb\uff0c\u5e7e\u4e4e\u5927\u591a\u6578\u6642\u9593\u90fd\u662f\u5728\u8001\u6211\u88cf\u9762\u7684\u670d\u4e8b\uff0c\u6211\u4e5f\u5927\u81bd\u7684\u6307\u51fa\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u4e00\u6a23\u843d\u5728\u9019\u7a2e\u7121\u77e5\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u7f3a\u4e4f\u5de5\u4eba\uff0c\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u6c92\u6709\u6211\u5011\u670d\u4e8b\u5c31\u4e0d\u884c\uff0c\u8aa4\u4ee5\u70ba\u5916\u9762\u6bd4\u88cf\u9762\u66f4\u91cd\u8981\uff1f\u9019\u5168\u90fd\u662f\u7121\u77e5\u7684\u8b0a\u8a00\u3002\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u7684\u300cdoing\u300d\uff0c\u800c\u662f\u6211\u5011\u7684\u300cbeing\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u91ab\u75c5\u3001\u50b3\u9053\u3001\u884c\u7570\u80fd\u2026\u300d\uff0c\u800c\u662f\u300c\u4e3b\u8a8d\u8b58\u6211\u3001\u5728\u6211\u88cf\u9762\u6d3b\u51fa\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u54c1\u683c\u300d\u3002\u4eca\u5929\u6559\u6703\u904e\u5ea6\u5f37\u8abf\u4e8b\u5de5\u7684\u4f5c\u6cd5\uff0c\u7d93\u5e38\u7d46\u5012\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u4e0d\u77e5\u6cbb\u6b7b\u8001\u6211\uff0c\u4e0d\u77e5\u770b\u91cd\u65e5\u5e38\u751f\u6d3b\uff0c\u4e0d\u77e5\u82b1\u6642\u9593\u8207\u795e\u89aa\u8fd1\uff0c\u4e00\u5473\u7528\u5916\u9762\u7684\u8868\u73fe\u8a0e\u597d\u5225\u4eba\u3002\u7576\u7136\u4e5f\u6709\u771f\u5fc3\u611b\u4e3b\u8868\u88cf\u5408\u4e00\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4f46\u662f\u6211\u6307\u7684\u50cf\u6211\u904e\u53bb\u4e00\u6a23\u6d3b\u5728\u8001\u6211\u8207\u7121\u77e5\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5be6\u5728\u9700\u8981\u91cd\u65b0\u597d\u597d\u8abf\u6574\u3001\u7701\u5bdf\u3001\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u6211\u80fd\u3001\u6211\u4e0d\u80fd\u3001\u795e\u80fd\u300d\uff0c\u6211\u5011\u7a76\u7adf\u662f\u6d3b\u5728\u90a3\u4e00\u500b\u968e\u6bb5\uff1f\u524d\u4e8c\u500b\u968e\u6bb5\u7684\u4eba\uff0c\u795e\u90fd\u7121\u6cd5\u4f7f\u7528\u3002\u5c31\u50cf12\u4f4d\u9580\u5f92\u4e00\u6a23\uff0c\u4e5f\u5fc5\u9808\u7d93\u6b77\u540c\u6a23\u7684\u4e09\u968e\u6bb5\u7684\u6b77\u7149\u5851\u9020\uff1a\u300c\u6211\u80fd\u3001\u6211\u4e0d\u80fd\u3001\u501a\u9760\u8056\u9748\u795e\u80fd\u300d\uff0c\u8036\u7a4c\u624d\u80fd\u5920\u958b\u59cb\u4f7f\u7528\u4ed6\u5011\u53bb\u6539\u8b8a\u4e16\u754c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u65e9\u9ede\u5b78\u7fd2\u904e\u6e21\u5230\u501a\u9760\u300c\u795e\u80fd\u300d\u7684\u968e\u6bb5\uff1a\u300c\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u300d\uff0c\u4e0d\u662f\u505a\u81ea\u5df1\u60f3\u505a\u7684\uff0c\u800c\u662f\u9806\u670d\u795e\u5b8c\u6210\u795e\u5728\u6211\u751f\u547d\u4e2d\u7684\u8a08\u756b\u8207\u65e8\u610f\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u4e92\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 7\uff1a17~36 7\uff1a17 \u300c\u53ca\u81f3\u3000\u795e\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u65e5\u671f\u5c07\u5230\uff0c\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u8208\u76db\u773e\u591a\uff0c 7\uff1a18 \u76f4\u5230 &#8230; <a title=\"2018 &#8211; 06 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a17~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-7%ef%bc%9a1736\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 7\uff1a17~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5056,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4973","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4973","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4973"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4973\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5056"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}