{"id":5563,"date":"2018-10-15T12:55:45","date_gmt":"2018-10-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5563"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-15-qt-%e8%a9%a9%e7%af%87-102%ef%bc%9a1228","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-15-qt-%e8%a9%a9%e7%af%87-102%ef%bc%9a1228\/","title":{"rendered":"2018 &#8211; 10 &#8211; 15 QT \u8a69\u7bc7 102\uff1a12~28"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 102\uff1a12~28<br \/>\n102\uff1a12 \u60df\u4f60\u2500\u8036\u548c\u83ef\u5fc5\u5b58\u5230\u6c38\u9060\uff1b\u4f60\u53ef\u8a18\u5ff5\u7684\u540d\u4e5f\u5b58\u5230\u842c\u4ee3\u3002<br \/>\n102\uff1a13 \u4f60\u5fc5\u8d77\u4f86\u6190\u6064\u932b\u5b89\uff0c\u56e0\u73fe\u5728\u662f\u53ef\u6190\u5979\u7684\u6642\u5019\uff0c\u65e5\u671f\u5df2\u7d93\u5230\u4e86\u3002<br \/>\n102\uff1a14 \u4f60\u7684\u50d5\u4eba\u539f\u4f86\u559c\u6085\u5979\u7684\u77f3\u982d\uff0c\u53ef\u6190\u5979\u7684\u5875\u571f\u3002<br \/>\n102\uff1a15 \u5217\u570b\u8981\u656c\u754f\u8036\u548c\u83ef\u7684\u540d\uff1b\u4e16\u4e0a\u8af8\u738b\u90fd\u656c\u754f\u4f60\u7684\u69ae\u8000\u3002<br \/>\n102\uff1a16 \u56e0\u70ba\u8036\u548c\u83ef\u5efa\u9020\u4e86\u932b\u5b89\uff0c\u5728\u4ed6\u69ae\u8000\u88cf\u986f\u73fe\u3002<br \/>\n102\uff1a17 \u4ed6\u5782\u807d\u7aae\u4eba\u7684\u79b1\u544a\uff0c\u4e26\u4e0d\u85d0\u8996\u4ed6\u5011\u7684\u7948\u6c42\u3002<br \/>\n102\uff1a18 \u9019\u5fc5\u70ba\u5f8c\u4ee3\u7684\u4eba\u8a18\u4e0b\uff0c\u5c07\u4f86\u53d7\u9020\u7684\u6c11\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u3002<br \/>\n102\uff1a19 \u56e0\u70ba\uff0c\u4ed6\u5f9e\u81f3\u9ad8\u7684\u8056\u6240\u5782\u770b\uff1b\u8036\u548c\u83ef\u5f9e\u5929\u5411\u5730\u89c0\u5bdf\uff0c<br \/>\n102\uff1a20 \u8981\u5782\u807d\u88ab\u56da\u4e4b\u4eba\u7684\u6b4e\u606f\uff0c\u8981\u91cb\u653e\u5c07\u8981\u6b7b\u7684\u4eba\uff0c<br \/>\n102\uff1a21 \u4f7f\u4eba\u5728\u932b\u5b89\u50b3\u63da\u8036\u548c\u83ef\u7684\u540d\uff0c\u5728\u8036\u8def\u6492\u51b7\u50b3\u63da\u8b9a\u7f8e\u4ed6\u7684\u8a71\uff0c<br \/>\n102\uff1a22 \u5c31\u662f\u5728\u842c\u6c11\u548c\u5217\u570b\u805a\u6703\u4e8b\u5949\u8036\u548c\u83ef\u7684\u6642\u5019\u3002<br \/>\n102\uff1a23 \u4ed6\u4f7f\u6211\u7684\u529b\u91cf\u4e2d\u9053\u8870\u5f31\uff0c\u4f7f\u6211\u7684\u5e74\u65e5\u77ed\u5c11\u3002<br \/>\n102\uff1a24 \u6211\u8aaa\uff1a\u6211\u7684\u3000\u795e\u554a\uff0c\u4e0d\u8981\u4f7f\u6211\u4e2d\u5e74\u53bb\u4e16\u3002\u4f60\u7684\u5e74\u6578\u4e16\u4e16\u7121\u7aae\uff01<br \/>\n102\uff1a25 \u4f60\u8d77\u521d\u7acb\u4e86\u5730\u7684\u6839\u57fa\uff1b\u5929\u4e5f\u662f\u4f60\u624b\u6240\u9020\u7684\u3002<br \/>\n102\uff1a26 \u5929\u5730\u90fd\u8981\u6ec5\u6c92\uff0c\u4f60\u537b\u8981\u9577\u5b58\uff1b\u5929\u5730\u90fd\u8981\u5982\u5916\u8863\u6f38\u6f38\u820a\u4e86\u3002\u4f60\u8981\u5c07\u5929\u5730\u5982\u88cf\u8863\u66f4\u63db\uff0c\u5929\u5730\u5c31\u90fd\u6539\u8b8a\u4e86\u3002<br \/>\n102\uff1a27 \u60df\u6709\u4f60\u6c38\u4e0d\u6539\u8b8a\uff1b\u4f60\u7684\u5e74\u6578\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n102\uff1a28 \u4f60\u50d5\u4eba\u7684\u5b50\u5b6b\u8981\u9577\u5b58\uff1b\u4ed6\u5011\u7684\u5f8c\u88d4\u8981\u5805\u7acb\u5728\u4f60\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 102\uff1a26 \u5929\u5730\u90fd\u8981\u6ec5\u6c92\uff0c\u4f60\u537b\u8981\u9577\u5b58\uff1b\u5929\u5730\u90fd\u8981\u5982\u5916\u8863\u6f38\u6f38\u820a\u4e86\u3002\u4f60\u8981\u5c07\u5929\u5730\u5982\u88cf\u8863\u66f4\u63db\uff0c\u5929\u5730\u5c31\u90fd\u6539\u8b8a\u4e86\u3002<br \/>\n102\uff1a27 \u60df\u6709\u4f60\u6c38\u4e0d\u6539\u8b8a\uff1b\u4f60\u7684\u5e74\u6578\u6c92\u6709\u7aae\u76e1\u3002<br \/>\n102\uff1a28 \u4f60\u50d5\u4eba\u7684\u5b50\u5b6b\u8981\u9577\u5b58\uff1b\u4ed6\u5011\u7684\u5f8c\u88d4\u8981\u5805\u7acb\u5728\u4f60\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u770bv1~11\u8b1b\u5230\u8a69\u4eba\u56e0\u70ba\u570b\u5bb6\u4eba\u6c11\u72af\u7f6a\u906d\u5230\u4e0a\u5e1d\u60f1\u6068\u5fff\u6012\uff0c\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u795e\u7684\u9078\u6c11\uff0c\u800c\u611f\u5230\u75db\u82e6\u4ee5\u81f4\u65bc\u547c\u6c42\u4e0a\u5e1d\u3002v12~22\u6211\u5011\u770b\u898b\u597d\u50cf\u662f\u4e0a\u5e1d\u767c\u5b8c\u813e\u6c23\u4e86\uff0c\u6012\u6c23\u6b62\u606f\uff0c\u65bc\u662f\u8f49\u904e\u982d\u4f86\u518d\u6b21\u6190\u61ab\u767e\u59d3\u3002\u611f\u89ba\u8d77\u4f86\u597d\u50cf\u662f\u4e0a\u5e1d\u6642\u5e38\u813e\u6c23\u5f88\u5927\uff0c\u751f\u6c23\u9700\u8981\u767c\u6d29\uff0c\u7136\u5f8c\u6c23\u6d88\u4e86\u5c31\u53c8\u91cd\u65b0\u56de\u982d\u6190\u61ab\u3002\u4e0d\u4f46\u662f\u5728\u9019\u88cf\uff0c\u820a\u7d04\u4e2d\u597d\u50cf\u9019\u7a2e\u4e0a\u5e1d\u767c\u6012\u7ba1\u6559\uff0c\u76f4\u5230\u6c23\u6d88\u4e86\u91cd\u65b0\u6190\u61ab\u7684\u60c5\u5f62\u4e0d\u65b7\u51fa\u73fe\u3002\u4e0d\u904e\u6211\u5011\u4e0d\u80fd\u7528\u4e16\u4eba\u7684\u60c5\u7dd2\u53cd\u61c9\u4f86\u89e3\u8b80\u4e0a\u5e1d\uff0c\u5426\u5247\u4e00\u5b9a\u6703\u51fa\u554f\u984c\u3002\u4e0a\u5e1d\u60f1\u6068\u5fff\u6012\uff0c\u5c31\u50cf\u4e16\u4e0a\u7684\u7236\u6bcd\u5c0d\u5152\u5973\u7684\u6096\u9006\u4e0d\u9806\u670d\u662f\u4e00\u6a23\u7684\u6703\u751f\u6c23\u8207\u96e3\u904e\u3002\u5982\u679c\u5152\u5973\u6301\u7e8c\u4f9d\u7136\u6545\u6211\uff0c\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u7236\u6bcd\u6050\u6015\u5152\u5973\u8d8a\u8d70\u8d8a\u504f\u8d70\u5411\u6ec5\u4ea1\uff0c\u6240\u4ee5\u4e00\u5b9a\u6703\u7528\u7ba1\u6559\u7684\u6756\u559a\u9192\u5152\u5973\u5011\u7684\u9748\u9b42\u8207\u826f\u77e5\uff0c\u5e0c\u671b\u6096\u9006\u7684\u5b50\u6c11\u80fd\u5920\u9192\u609f\u56de\u982d\u3002\u5fff\u6012\u9700\u8981\u767c\u6d29\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u4e0a\u5e1d\u7684\u5fff\u6012\u4e0d\u50cf\u4eba\u662f\u51fa\u65bc\u8840\u6c23\u7684\u60c5\u7dd2\uff0c\u800c\u662f\u51fa\u65bc\u6148\u611b\u8207\u667a\u6167\u3002\u5fff\u6012\u3001\u7ba1\u6559\uff0c\u90fd\u662f\u51fa\u65bc\u795e\u7684\u611b\uff0c\u5982\u679c\u4e0a\u5e1d\u4e0d\u611b\u4e16\u4eba\uff0c\u6839\u672c\u5c31\u76f4\u63a5\u6bc0\u6ec5\u7f6a\u4eba\u5c31\u597d\uff0c\u53c8\u4f55\u5fc5\u5927\u8cbb\u5468\u7ae0\uff0c\u751a\u81f3\u8981\u72a7\u7272\u8036\u7a4c\u7684\u751f\u547d\u3002\u6211\u5011\u5f9e\u5916\u8868\u770b\u8d77\u4f86\u597d\u50cf\u4e0a\u5e1d\u5f88\u611b\u751f\u6c23\uff0c\u6211\u5011\u770b\u4e0d\u898b\u7684\u662f\u4e0a\u5e1d\u5728\u80cc\u5f8c\u6709\u591a\u5c11\u56e0\u611b\u800c\u795e\u50b7\uff0c\u56e0\u611b\u800c\u5fcd\u8010\uff0c\u56e0\u611b\u800c\u70ba\u4eba\u611f\u5230\u75db\u5fc3\u3002\u6211\u5011\u770b\u4e0d\u898b\u7684\u662f\u4e0a\u5e1d\u5728\u5be9\u5224\u4e4b\u524d\uff0c\u5df2\u7d93\u7d66\u904e\u6211\u5011\u7121\u6578\u6b21\u7684\u6a5f\u6703\uff0c\u7d66\u6211\u5011\u6700\u5927\u7a0b\u5ea6\u7684\u5bec\u5bb9\u8207\u5fcd\u8010\uff0c\u76f4\u5230\u5fcd\u7121\u53ef\u5fcd\uff0c\u4eba\u9192\u4e0d\u904e\u4f86\uff0c\u4e0a\u5e1d\u53ea\u597d\u75db\u5fc3\u8cac\u7f70\u5e0c\u671b\u5c07\u4eba\u559a\u9192\u3002\u6211\u5011\u4e0d\u8981\u770b\u898b\u4e00\u500b\u6613\u6012\u7684\u4e0a\u5e1d\uff0c\u800c\u662f\u8981\u770b\u898b\u4e00\u500b\u6046\u4e45\u5fcd\u8010\uff0c\u7d66\u76e1\u6a5f\u6703\uff0c\u611b\u662f\u6c38\u4e0d\u6b62\u606f\u7684\u5929\u7236\u3002\u91cd\u9ede\u662f\uff0c\u6211\u5011\u7a76\u7adf\u4ec0\u9ebc\u6642\u5019\u80fd\u5920\u56de\u982d\u9192\u609f\uff0c\u80fd\u5920\u812b\u96e2\u81ea\u5927\u611a\u6627\uff0c\u80fd\u5920\u8d81\u65e9\u56de\u982d\uff0c\u53eb\u5929\u7236\u5fc3\u5f97\u5b89\u6170\u3001\u5b89\u606f\u3002<\/p>\n<p>\u4e0a\u5e1d\u91cd\u65b0\u65bd\u6069\u3001\u6190\u61ab\uff0c\u901a\u5e38\u4e0d\u662f\u56e0\u70ba\u767c\u5b8c\u813e\u6c23\u6253\u5b8c\u4e86\uff0c\u6c23\u5c31\u6d88\u4e86\uff0c\u90a3\u662f\u5f9e\u4eba\u89d2\u5ea6\u7684\u8aaa\u6cd5\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u662f\u56e0\u70ba\u795e\u770b\u898b\u5728\u7ba1\u6559\u904e\u5f8c\uff0c\u96d6\u7136\u901a\u5e38\u591a\u6578\u7121\u77e5\u7684\u4eba\u56e0\u70ba\u6096\u9006\u4e0d\u80af\u56de\u982d\u800c\u81ea\u53d6\u6c88\u6dea\uff0c\u4f46\u662f\u6bcf\u4e00\u500b\u6642\u4ee3\u4ecd\u7136\u6703\u6709\u300c\u5c11\u6578\u7684\u9918\u6c11\u300d\uff0c\u662f\u5728\u7ba1\u6559\u7684\u7149\u6de8\u4e2d\u6c92\u6709\u5805\u6301\u6096\u9006\u4e0d\u9806\u670d\uff0c\u53cd\u800c\u662f\u56e0\u70ba\u6094\u6539\u91cd\u65b0\u63a5\u53d7\u795e\u7684\u6069\u5178\u6190\u61ab\u800c\u751f\u547d\u66f4\u65b0\uff0c\u627f\u63a5\u4f7f\u547d\u3002\u5c0d\u65bc\u9019\u4e00\u5c0f\u7fa4\u4eba\uff08\u9918\u6c11\uff09\uff0c\u4f7f\u4e0a\u5e1d\u5fc3\u751f\u6190\u61ab\uff0c\u4fbf\u628a\u91cd\u5fc3\u4e0d\u65b7\u91cd\u65b0\u653e\u5728\u4e00\u5c0f\u7fa4\u9918\u6c11\u8eab\u4e0a\uff0c\u671f\u8a31\u9019\u4e9b\u4eba\u80fd\u5920\u627f\u53d7\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u3001\u611b\u8207\u80fd\u529b\uff0c\u751f\u547d\u6210\u9577\u5230\u8db3\u4ee5\u627f\u63a5\u4f7f\u547d\uff0c\u53bb\u795d\u798f\u5217\u570b\u842c\u6c11\u3002\u8056\u7d93\u4e2d\u660e\u6307\u5f15\u5230\u6ec5\u4ea1\uff0c\u90a3\u8def\u662f\u5927\u7684\uff0c\u9580\u662f\u5bec\u7684\uff0c\u627e\u5230\u7684\u4eba\u591a\uff1b\u5f15\u5230\u6c38\u751f\u8def\u662f\u5c0f\u7684\uff0c\u9580\u662f\u7a84\u7684\uff0c\u627e\u5230\u7684\u4eba\u5c11\u3002\u795e\u9858\u842c\u4eba\u5f97\u6551\uff0c\u660e\u767d\u771f\u9053\u3002\u4f46\u795e\u5fc3\u88cf\u6709\u6578\uff0c\u9858\u610f\u7684\u4eba\u4f54\u6574\u9ad4\u4ecd\u662f\u5c11\u6578\uff0c\u4e0d\u662f\u9858\u610f\u62ff\u597d\u8655\uff0c\u800c\u662f\u9858\u610f\u6094\u6539\u653e\u4e0b\u81ea\u6211\u8ddf\u96a8\u4e0a\u5e1d\u8d70\u5b8c\u4eba\u751f\u7a84\u8def\u7684\u4eba\uff0c\u5be6\u5728\u5c11\u4e4b\u53c8\u5c11\uff0c\u56e0\u70ba\u5927\u591a\u6578\u4eba\u90fd\u5728\u8d70\u4e00\u689d\u901a\u5f80\u300c\u5be6\u73fe\u81ea\u6211\u300d\u6575\u64cb\u4e0a\u5e1d\u8001\u6211\u4f5c\u5927\u7684\u5eb7\u838a\u5927\u9053\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u80fd\u610f\u6703\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u5230\u5e95\u5728\u8ffd\u6c42\u4ec0\u9ebc\u6a23\u7684\u4eba\u751f\uff0c\u6216\u662f\u5728\u50b3\u4ec0\u9ebc\u6a23\u7684\u798f\u97f3\u3002<\/p>\n<p>\uff082\uff09v23~28\u9019\u6642\u8a69\u7bc7\u7684\u4f5c\u8005\uff0c\u5c31\u662f\u4e00\u500b\u9918\u6c11\u3002\u4ed6\u5728\u6975\u5927\u6975\u6df1\u7684\u75db\u82e6\u4e2d\uff0c\u9192\u609f\u56de\u8f49\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u53ef\u6190\u300c\u7942\u4f7f\u6211\u7684\u529b\u91cf\u4e2d\u9053\u8870\u5f31\uff0c\u4f7f\u6211\u7684\u5e74\u65e5\u77ed\u5c11\u300d\uff08v23\uff09\uff0c\u770b\u898b\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u5a01\u56b4\uff08v25~27\uff09\uff0c\u56e0\u6b64\u9858\u610f\u91cd\u65b0\u6295\u9760\u5728\u4e0a\u5e1d\u7684\u6069\u5178\u8207\u6190\u61ab\u4e4b\u4e2d\uff0c\u91cd\u5f97\u6551\u6069\u4e4b\u6a02\uff0c\u4e26\u6c42\u795e\u8cdc\u798f\u81ea\u5df1\u8207\u5f8c\u4ee3\u5b50\u5b6b\u90fd\u80fd\u884c\u5728\u795e\u7684\u9053\u8def\u4e0a\uff0c\u6eff\u5f97\u795e\u7684\u6069\u60e0\u6148\u611b\uff08v28\uff09\u3002\u6211\u5011\u5728\u8056\u7d93\u4e2d\u770b\u898b\u6709\u53e6\u4e00\u7a2e\u5f62\u5f0f\u7684\u79b1\u544a\uff0c\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u6216\u662f\u8a31\u591a\u57fa\u7763\u5f92\u7684\u65b9\u5f0f\uff1a\u300c\u4e0a\u5e1d\u554a\uff0c\u7962\u6c92\u6709\u770b\u898b\u6211\u662f\u591a\u9ebc\u7528\u5fc3\u670d\u4e8b\u7962\uff0c\u52aa\u529b\u53c3\u52a0\u805a\u6703\u3001\u4e0d\u65b7\u5949\u737b\uff0c\u53c8\u6bb7\u52e4\u79b1\u544a\u3001\u8b80\u8056\u7d93\u3001\u50b3\u798f\u97f3\u55ce\uff1f\u7962\u96e3\u9053\u6c92\u6709\u770b\u898b\u6211\u7b97\u662f\u4e00\u500b\u5c6c\u9748\u7684\u7fa9\u4eba\u3001\u6a21\u7bc4\u751f\u55ce\uff1f\u7962\u70ba\u4ec0\u9ebc\u9084\u5141\u8a31\u9019\u4e9b\u4e8b\u81e8\u5230\u6211\uff1f\u795d\u798f\u537b\u6c92\u6709\u6211\u7684\u4efd\uff1f\u7962\u6709\u6c92\u6709\u641e\u932f\uff1f\u300d\u53ea\u80fd\u8aaa\uff0c\u9019\u7a2e\u81ea\u7fa9\u5f0f\u7684\u79b1\u544a\u8a5e\uff0c\u4e0a\u5e1d\u4e00\u53e5\u8a71\u90fd\u807d\u4e0d\u9032\u53bb\u3002\u4e0a\u5e1d\u80fd\u5920\u807d\u5f97\u9032\u53bb\u7684\u79b1\u544a\u8a5e\uff0c\u662f\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\uff0c\u770b\u898b\u3001\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u3001\u4e0d\u4fe1\u3001\u6557\u58de\u3001\u6096\u9006\uff0c\u800c\u7522\u751f\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\uff0c\u91cd\u65b0\u5728\u795e\u9762\u524d\u5c0b\u6c42\u6190\u61ab\u8207\u6069\u5178\uff0c\u518d\u6b21\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u8207\u9806\u670d\u3002\u4e0a\u5e1d\u4e0d\u8981\u807d\u6211\u5011\u81ea\u5df1\u5831\u544a\u81ea\u5df1\u6709\u591a\u597d\u6216\u662f\u6709\u591a\u5c11\u529f\u52de\uff0c\u7136\u5f8c\u8ddf\u7942\u8a0e\u50f9\u9084\u50f9\uff0c\u56e0\u70ba\u518d\u597d\u7684\u4eba\u5c0d\u795e\u800c\u8a00\u90fd\u662f\u7f6a\u4eba\uff0c\u9760\u884c\u70ba\u6c92\u6709\u4e00\u500b\u4eba\u6709\u8cc7\u683c\u7ad9\u7acb\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u4e00\u500b\u90fd\u6c92\u6709\u3002\u6211\u5011\u80fd\u5920\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\u7684\u552f\u4e00\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6211\u5011\u76f8\u4fe1\u7942\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u662f\u5411\u8457\u4e00\u5207\u9858\u610f\u8b19\u5351\u6094\u6539\u5c0b\u6c42\u795e\u7684\u4eba\u767c\u51fa\u4f86\u7684\uff0c\u6240\u6709\u9858\u610f\u8b19\u5351\u4e26\u4e14\u807d\u8a71\u9806\u670d\u7684\u4eba\uff0c\u795e\u4e00\u500b\u90fd\u4e0d\u68c4\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u822c\u4eba\u90fd\u8a8d\u70ba\u5728\u795e\u7684\u7ba1\u6559\u4e2d\u53ea\u770b\u898b\u795e\u7684\u60f1\u6068\u8207\u5fff\u6012\uff0c\u4f46\u662f\u8d8a\u4ed4\u7d30QT\u5c31\u8d8a\u770b\u898b\u795e\u7684\u6148\u611b\u3001\u6069\u5178\u8207\u6190\u61ab\uff0c\u9019\u662f\u6211\u904e\u53bb\u9ad4\u6703\u4e0d\u5230\u7684\u5c64\u9762\uff0c\u4f46\u5982\u4eca\u9019\u6a23\u7684\u611f\u52d5\u8207\u65e5\u4ff1\u589e\u3002\u6211\u904e\u53bb\u7528\u4eba\u7684\u5fc3\u601d\u8207\u5ea6\u91cf\u4f86\u6846\u67b6\u4e0a\u5e1d\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u8ddf\u4eba\u4e00\u6a23\uff0c\u4f46\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u6211\u770b\u898b\u81ea\u5df1\u7684\u4e0d\u4fe1\u8207\u611a\u6627\u3002\u6628\u5929\u5728\u67d0\u4e00\u500b\u6559\u6703\u8b1b\u9053\uff0c\u5728\u656c\u62dc\u4e2d\uff0c\u524d\u4e00\u523b\u6211\u7684\u5fc3\u601d\u9084\u5728\u6771\u98c4\u897f\u6643\uff0c\u4e0d\u77e5\u98db\u5230\u4e5d\u5bb5\u96f2\u5916\uff0c\u7d50\u679c\u8056\u9748\u7a81\u7136\u5145\u6eff\u6211\uff0c\u9813\u6642\u611f\u53d7\u5230\u795e\u7684\u540c\u5728\uff0c\u6574\u500b\u4eba\u90fd\u80fd\u5920\u611f\u53d7\u5f97\u5230\u795e\u540c\u5728\u7684\u81e8\u8fd1\u611f\u3002\u6211\u7a81\u7136\u6709\u500b\u9ad4\u6703\uff0c\u6211\u5011\u7576\u57fa\u7763\u5f92\uff0c\u5916\u8868\u5225\u4eba\u770b\u4e0d\u51fa\u4f86\uff0c\u4f46\u5176\u5be6\u6211\u5011\u53ef\u4ee5\u7576\u4e00\u500b\u975e\u5e38\u5c6c\u8089\u9ad4\u3001\u8001\u6211\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u53ef\u4ee5\u6c42\u8056\u9748\u5145\u6eff\u7576\u4e00\u500b\u5106\u9192\u8b93\u8056\u9748\u638c\u7ba1\u7684\u57fa\u7763\u5f92\u3002\u5916\u8868\u53ef\u4ee5\u770b\u4e0d\u51fa\u4f86\uff0c\u4f46\u662f\u6709\u8056\u9748\u6c92\u8056\u9748\uff0c\u795e\u8207\u81ea\u5df1\u6700\u6e05\u695a\u3002\u6c42\u4e3b\u6642\u6642\u633d\u56de\u6211\u98c4\u8569\u7684\u5fc3\u9748\uff0c\u7d93\u5e38\u6d3b\u51fa\u4e00\u500b\u8b93\u8056\u9748\u638c\u6b0a\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 102\uff1a12~28 102\uff1a12 \u60df\u4f60\u2500\u8036\u548c\u83ef\u5fc5\u5b58\u5230\u6c38\u9060\uff1b\u4f60\u53ef\u8a18\u5ff5\u7684\u540d\u4e5f\u5b58\u5230\u842c\u4ee3\u3002 102\uff1a13 \u4f60\u5fc5\u8d77 &#8230; <a title=\"2018 &#8211; 10 &#8211; 15 QT \u8a69\u7bc7 102\uff1a12~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-15-qt-%e8%a9%a9%e7%af%87-102%ef%bc%9a1228\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 15 QT \u8a69\u7bc7 102\uff1a12~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5642,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5563","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5563","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5563"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5563\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5642"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}