{"id":10946,"date":"2022-04-17T12:55:45","date_gmt":"2022-04-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10946"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1123\/","title":{"rendered":"2022 &#8211; 04 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a11~23"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 20\uff1a11~23<br \/>\n20\uff1a11 \u99ac\u5229\u4e9e\u537b\u7ad9\u5728\u58b3\u5893\u5916\u9762\u54ed\u3002\u54ed\u7684\u6642\u5019\uff0c\u4f4e\u982d\u5f80\u58b3\u5893\u88cf\u770b\uff0c<br \/>\n20\uff1a12 \u5c31\u898b\u5169\u500b\u5929\u4f7f\uff0c\u7a7f\u8457\u767d\u8863\uff0c\u5728\u5b89\u653e\u8036\u7a4c\u8eab\u9ad4\u7684\u5730\u65b9\u5750\u8457\uff0c\u4e00\u500b\u5728\u982d\uff0c\u4e00\u500b\u5728\u8173\u3002<br \/>\n20\uff1a13 \u5929\u4f7f\u5c0d\u5979\u8aaa\uff1a\u300c\u5a66\u4eba\uff0c\u4f60\u70ba\u751a\u9ebc\u54ed\uff1f\u300d\u5979\u8aaa\uff1a\u300c\u56e0\u70ba\u6709\u4eba\u628a\u6211\u4e3b\u632a\u4e86\u53bb\uff0c\u6211\u4e0d\u77e5\u9053\u653e\u5728\u54ea\u88cf\u3002\u300d<br \/>\n20\uff1a14 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u8f49\u904e\u8eab\u4f86\uff0c\u770b\u898b\u8036\u7a4c\u7ad9\u5728\u90a3\u88cf\uff0c\u537b\u4e0d\u77e5\u9053\u662f\u8036\u7a4c\u3002<br \/>\n20\uff1a15 \u8036\u7a4c\u554f\u5979\u8aaa\uff1a\u300c\u5a66\u4eba\uff0c\u70ba\u751a\u9ebc\u54ed\uff1f\u4f60\u627e\u8ab0\u5462\uff1f\u300d\u99ac\u5229\u4e9e\u4ee5\u70ba\u662f\u770b\u5712\u7684\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5148\u751f\uff0c\u82e5\u662f\u4f60\u628a\u4ed6\u79fb\u4e86\u53bb\uff0c\u8acb\u544a\u8a34\u6211\uff0c\u4f60\u628a\u4ed6\u653e\u5728\u54ea\u88cf\uff0c\u6211\u4fbf\u53bb\u53d6\u4ed6\u3002\u300d<br \/>\n20\uff1a16 \u8036\u7a4c\u8aaa\uff1a\u300c\u99ac\u5229\u4e9e\u3002\u300d\u99ac\u5229\u4e9e\u5c31\u8f49\u904e\u4f86\uff0c\u7528\u5e0c\u4f2f\u4f86\u8a71\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62c9\u6ce2\u5c3c\uff01\u300d\uff08\u62c9\u6ce2\u5c3c\u5c31\u662f\u592b\u5b50\u7684\u610f\u601d\u3002\uff09<br \/>\n20\uff1a17 \u8036\u7a4c\u8aaa\uff1a\u300c\u4e0d\u8981\u6478\u6211\uff0c\u56e0\u6211\u9084\u6c92\u6709\u5347\u4e0a\u53bb\u898b\u6211\u7684\u7236\u3002\u4f60\u5f80\u6211\u5f1f\u5144\u90a3\u88cf\u53bb\uff0c\u544a\u8a34\u4ed6\u5011\u8aaa\uff0c\u6211\u8981\u5347\u4e0a\u53bb\u898b\u6211\u7684\u7236\uff0c\u4e5f\u662f\u4f60\u5011\u7684\u7236\uff0c\u898b\u6211\u7684\u3000\u795e\uff0c\u4e5f\u662f\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<br \/>\n20\uff1a18 \u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u5c31\u53bb\u544a\u8a34\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5df2\u7d93\u770b\u898b\u4e86\u4e3b\u3002\u300d\u5979\u53c8\u5c07\u4e3b\u5c0d\u5979\u8aaa\u7684\u9019\u8a71\u544a\u8a34\u4ed6\u5011\u3002<br \/>\n20\uff1a19 \u90a3\u65e5\uff08\u5c31\u662f\u4e03\u65e5\u7684\u7b2c\u4e00\u65e5\uff09\u665a\u4e0a\uff0c\u9580\u5f92\u6240\u5728\u7684\u5730\u65b9\uff0c\u56e0\u6015\u7336\u592a\u4eba\uff0c\u9580\u90fd\u95dc\u4e86\u3002\u8036\u7a4c\u4f86\uff0c\u7ad9\u5728\u7576\u4e2d\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<br \/>\n20\uff1a20 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u628a\u624b\u548c\u808b\u65c1\u6307\u7d66\u4ed6\u5011\u770b\u3002\u9580\u5f92\u770b\u898b\u4e3b\uff0c\u5c31\u559c\u6a02\u4e86\u3002<br \/>\n20\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u300d<br \/>\n20\uff1a22 \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5411\u4ed6\u5011\u5439\u4e00\u53e3\u6c23\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53d7\u8056\u9748\uff01<br \/>\n20\uff1a23 \u4f60\u5011\u8d66\u514d\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u8d66\u514d\u4e86\uff1b\u4f60\u5011\u7559\u4e0b\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u7559\u4e0b\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 20\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~18\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff0c\u672c\u4f86\u662f\u7b2c\u4e00\u500b\u4f86\u5230\u58b3\u5893\u8981\u818f\u62b9\u8036\u7a4c\u7684\uff0c\u898b\u8036\u7a4c\u7684\u5c4d\u9ad4\u4e0d\u5728\uff0c\u8d95\u7dca\u544a\u8a34\u4e86\u5f7c\u5f97\u7d04\u7ff0\uff0c\u7d50\u679c\u4e8c\u500b\u9580\u5f92\u898b\u4e86\u5c31\u76f8\u4fe1\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u4e5f\u56de\u5bb6\u4e86\uff0c\u53cd\u800c\u99ac\u5229\u4e9e\u7559\u4e0b\u4f86\u7e7c\u7e8c\u96e3\u904e\uff0c\u7e7c\u7e8c\u54ed\uff0c\u5979\u7684\u4fe1\u5fc3\u96d6\u7136\u4e0d\u8db3\uff0c\u4f46\u662f\u611b\u4e3b\u7684\u5fc3\u537b\u5341\u8db3\u3002\u70ba\u6b64\uff0c\u4e3b\u70ba\u99ac\u5229\u4e9e\u9810\u5099\u4e86\u4e8c\u4f4d\u5929\u4f7f\uff0c\u751a\u81f3\u5728\u9084\u6c92\u6709\u898b\u7236\u4e4b\u524d\u7b2c\u4e00\u500b\u89aa\u81ea\u5411\u5979\u986f\u73fe\u4f86\u5b89\u6170\u5979\uff0c\u4e5f\u5dee\u5979\u53bb\u5411\u9580\u5f92\u898b\u8b49\u5979\u898b\u5230\u8036\u7a4c\u7684\u5927\u597d\u6d88\u606f\u3002\u6211\u5011\u8207\u4e3b\u89aa\u8fd1\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u6d3b\u51fa\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u7684\u679c\u5b50\uff0c\u4ee5\u5145\u6eff\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u4f86\u8207\u795e\u76f8\u4ea4\uff0c\u9019\u4e5f\u662f\u795e\u7d93\u5e38\u8a87\u8b9a\u7684\u7279\u8cea\uff1a\u300c\u611b\u88cf\u6c92\u6709\u61fc\u6015\u300d\u3001\u300c\u53ea\u8981\u4fe1\u3001\u4e0d\u8981\u6015\u300d\uff0c\u99ac\u5229\u4e9e\u4ee5\u4e00\u500b\u55ae\u7d14\u52c7\u6562\u7684\u611b\u5fc3\uff0c\u6210\u70ba\u6211\u5011\u6548\u6cd5\u611b\u4e3b\u7684\u699c\u6a23\u3002<\/p>\n<p>\u9019\u88cf\u6709\u4e00\u4e9b\u6211\u5011\u4e0d\u5341\u5206\u660e\u767d\u7684\u554f\u984c\uff0c\u4f3c\u4e4e\u8036\u7a4c\u5fa9\u6d3b\u5f8c\u7684\u9748\u9ad4\uff0c\u8207\u5148\u524d\u7684\u8eab\u9ad4\u4e0d\u4e00\u6a23\uff0c\u6240\u4ee5\u99ac\u5229\u4e9e\u4e00\u6642\u8a8d\u4e0d\u51fa\u4f86\uff0c\u8aa4\u7576\u6210\u770b\u5712\u7684\u3002\u8036\u7a4c\u5fa9\u6d3b\u7684\u9748\u9ad4\uff0c\u4ecd\u4fdd\u7559\u6709\u624b\u4e0a\u7684\u91d8\u75d5\u8207\u808b\u65c1\u7684\u69cd\u50b7\uff08v20\uff09\uff0c\u9019\u662f\u4e3b\u69ae\u8000\u7684\u8a18\u865f\uff0c\u898b\u8b49\u7942\u6210\u529f\u5730\u70ba\u6211\u5011\u8d16\u7f6a\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u85c9\u8457\u7942\u5f97\u6551\uff0c\u8207\u795e\u548c\u597d\u3002\u8036\u7a4c\u5411\u99ac\u5229\u4e9e\u986f\u73fe\uff0c\u9084\u6c92\u5347\u4e0a\u56de\u5230\u7236\u90a3\u88cf\uff0c\u6240\u4ee5\u8981\u99ac\u5229\u4e9e\u300c\u4e0d\u8981\u6478\u7942\u300d\u3002\u9019\u88cf\u5f88\u591a\u89e3\u7d93\u5bb6\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff1a<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u60f3\u91cd\u9ede\u5728\uff1a\u8036\u7a4c\u8981\u5c0d\u62b9\u5927\u62c9\u99ac\u5229\u4e9e\u8b1b\u8ddf\u4e00\u958b\u59cb\u7d04\u7b2c2\u7ae0\u5c0d\u7942\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8b1b\u7684\u985e\u4f3c\u7684\u8a71\uff0c\u8036\u7a4c\u5c0d\u7942\u6bcd\u89aa\u8aaa\uff1a\u5a66\u4eba\u6211\u8207\u4f60\u6709\u4ec0\u9ebc\u76f8\u5e72\uff1f\u90a3\u6642\u662f\u544a\u8a34\u99ac\u5229\u4e9e\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6211\u73fe\u5728\u5df2\u7d93\u53d7\u6d17\uff0c\u5df2\u7d93\u958b\u59cb\u5c55\u73fe\u6211\u662f\u4e0a\u5e1d\u5152\u5b50\u7684\u8eab\u4efd\u51fa\u73fe\u5728\u9019\u500b\u4e16\u754c\uff0c\u4f60\u4e0d\u8981\u518d\u7528\u8089\u8eab\u4f86\u770b\u4f60\u8ddf\u6211\u4e4b\u9593\u7684\u95dc\u4fc2\u4e86\uff0c\u6211\u5011\u4e0d\u518d\u662f\u6bcd\u5b50\u7684\u95dc\u4fc2\uff0c\u6211\u662f\u4e3b\uff0c\u4f60\u662f\u6211\u7684\u5152\u5973\uff0c\u6211\u5011\u95dc\u4fc2\u8981\u5efa\u7acb\u5728\u4f60\u5c0d\u6211\u7684\u4fe1\u9760\u4e0a\u9762\uff0c\u90a3\u6642\u8036\u7a4c\u662f\u5c0d\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff0c\u8981\u958b\u59cb\u7942\u7684\u5de5\u4f5c\u7684\u6642\u5019\u3002\u9019\u4e00\u6b21\u7942\u5df2\u7d93\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\uff0c\u7942\u66f4\u662f\u91cd\u65b0\u986f\u51fa\u7942\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u7684\u8eab\u4efd\u4e86\uff0c\u5f9e\u73fe\u5728\u958b\u59cb\u7942\u8981\u5b8c\u5168\u7684\u8ddf\u5929\u7236\u4e00\u6a23\u6709\u6b0a\u67c4\u7684\u5728\u7ba1\u842c\u6709\uff0c\u6700\u8d77\u78bc\u5728\u7942\u518d\u4f86\u4e4b\u524d\uff0c\u4eba\u4e0d\u53ef\u80fd\u9577\u9060\u7684\u4f54\u64da\u7942\u4e86\uff0c\u5305\u62ec\u99ac\u5229\u4e9e\u5728\u5167\u3002<\/p>\n<p>\u6709\u4eba\u8aaa\u6478\u90a3\u500b\u5b57\u7684\u6642\u614b\u4f86\u8b1b\u99ac\u5229\u4e9e\u662f\u6293\u8457\u7942\u4e0d\u653e\uff0c\u2026\u2026\u56e0\u6b64\u9019\u88e1\u53ef\u4ee5\u6709\u4e00\u500b\u99ac\u5229\u4e9e\u4e00\u76f4\u6293\u4f4f\u7942\u4e0d\u653e\u7684\u610f\u601d\uff0c\u8036\u7a4c\u5c31\u544a\u8a34\u5979\uff0c\u6211\u73fe\u5728\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u5728\u4f60\u5011\u7576\u4e2d\u4e5f\u53ea\u6709\u56db\u5341\u5929\u7684\u6642\u9593\uff0c\u4f60\u5011\u4e0d\u6703\u4e00\u76f4\u64c1\u6709\u6211\u50cf\u5f9e\u524d\u90a3\u4e09\u5e74\u534a\u4e00\u6a23\uff0c\u73fe\u5728\u6211\u8981\u5230\u5929\u4e0a\u53bb\u3002\u7942\u8981\u5728\u7236\u7684\u53f3\u908a\uff0c\u4e0d\u65b7\u7684\u70ba\u6211\u5011\u79b1\u544a\uff0c\u4e3b\u8036\u7a4c\u4e0d\u5728\u7684\u6642\u5019\uff0c\u6240\u6709\u4e0a\u5e1d\u7684\u5152\u5973\u6709\u4e00\u500b\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5f9e\u5169\u5343\u5e74\u524d\u4e00\u76f4\u5230\u4eca\u5929\uff0c\u6211\u5011\u6d3b\u8457\u5c31\u662f\u9019\u500b\u4f7f\u547d\uff0c\u5c31\u662f\u4e0d\u7ba1\u4f60\u7528\u91ab\u751f\u3001\u5f8b\u5e2b\u3001\u8001\u5e2b\u3001\u5bb6\u5ead\u4e3b\u5a66\u3001\u4efb\u4f55\u4e00\u500b\u8eab\u4efd\u90fd\u53ef\u4ee5\u8868\u73fe\u51fa\u4f86\uff0c\u5c31\u662f\u5728\u6211\u5011\u7684\u751f\u6d3b\u4e2d\u5f70\u986f\u4e0a\u5e1d\u7684\u771f\u5be6\u548c\u69ae\u7f8e\uff0c\u7528\u4f60\u7684\u5de5\u4f5c\u3001\u5bb6\u5ead\u3001\u751f\u6d3b\u3001\u8a00\u884c\u3001\u6559\u6703\u7684\u805a\u6703\u3001\u5e73\u5e38\u7684\u98df\u8863\u4f4f\u884c\u80b2\u6a02\uff0c\u986f\u51fa\u4e3b\u7684\u69ae\u8000\u3002\u986f\u51fa\u4e3b\u7684\u69ae\u8000\u7528\u53e6\u4e00\u53e5\u8a71\u8b1b\uff0c\u5c31\u662f\u53bb\u50b3\u63da\u8036\u7a4c\u5fa9\u6d3b\u7684\u597d\u6d88\u606f\u3002<\/p>\n<p>\u4e0d\u8981\u6293\u4f4f\u6211\u3002\u4e0d\u7ba1\u6211\u7684\u5fa9\u6d3b\u5c0d\u4f60\u6709\u591a\u5927\u7684\u559c\u6085\u548c\u771f\u5be6\uff0c\u6211\u6709\u66f4\u91cd\u8981\u7684\u4e8b\uff0c\u6211\u8981\u5347\u4e0a\u53bb\uff0c\u5728\u5929\u4e0a\u8ddf\u5929\u7236\u5728\u4e00\u8d77\uff0c\u5c07\u4f86\u9084\u6703\u518d\u4f86\u3002\u7576\u7136\u5728\u5929\u4e0a\u7684\u6642\u5019\uff0c\u7942\u6703\u5dee\u9063\u8056\u9748\u4f86\uff0c\u800c\u4f60\u4e5f\u4e0d\u8981\u6293\u4f4f\u6211\uff0c\u4f60\u4e5f\u6709\u66f4\u91cd\u8981\u7684\u4e8b\u3002\u8036\u7a4c\u5c31\u8aaa\u4f60\u4e5f\u4e0d\u8981\u6293\u4f4f\u6211\uff0c\u8ddf\u6211\u5728\u4e00\u8d77\u5f88\u597d\uff0c\u4f46\u662f\u5b8c\u6210\u6211\u7d66\u4f60\u7684\u5341\u5b57\u67b6\u7684\u4efb\u52d9\uff0c\u90a3\u662f\u66f4\u597d\uff0c\u6216\u8005\u90a3\u624d\u662f\u771f\u6b63\u7684\u597d\u3002\u2026\u2026\uff0c\u4f46\u662f\u73fe\u5728\u6211\u7d66\u4f60\u4e00\u500b\u5341\u5b57\u67b6\u7684\u529f\u8ab2\uff0c\u4f60\u8981\u53bb\u4f5c\u5225\u7684\u4e8b\uff0c\u90a3\u6a23\u624d\u66f4\u6709\u8036\u7a4c\u540c\u5728\u3002\u8036\u7a4c\u4e5f\u5f88\u559c\u6b61\u8ddf\u4ed6\u5011\u5728\u4e00\u8d77\uff0c\u4f46\u8036\u7a4c\u73fe\u5728\u8981\u4e0a\u53bb\u3002\u2026\u2026\u300c\u53bb\u8ddf\u6211\u5f1f\u5144\u8b1b\u9019\u500b\u4e8b\u300d\u4e0d\u53ea\u662f\u8aaa\u77ed\u66ab\u7684\u53eb\u4ed6\u5011\u4e0d\u8981\u518d\u96e3\u904e\u4e86\uff0c\u800c\u4e14\u662f\u4ed6\u5011\u8981\u958b\u59cb\u4f5c\u798f\u97f3\u7684\u4f7f\u8005\uff0c\u628a\u798f\u97f3\u50b3\u904d\u5929\u4e0b\uff0c\u6240\u4ee5\u9019\u53e5\u8a71\u4e0d\u662f\u7c21\u55ae\u7684\u8a71\uff0c\u2026\u2026\u3002\u5404\u4f4d\uff0c\u4f60\u8ddf\u9019\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\u5728\u4e00\u8d77\uff0c\u6700\u597d\u7684\u5728\u4e00\u8d77\uff0c\u4e0d\u662f\u5929\u5929\u5728\u90a3\u88e1\u807d\u7942\uff0c\u54ce\u5440\u7f8e\u963f\uff0c\u597d\u963f\uff0c\u68d2\u963f\uff01\u8ddf\u7942\u5728\u4e00\u8d77\u662f\u8ddf\u9019\u500b\u919c\u60e1\u7684\u4e16\u754c\u5728\u4e00\u8d77\uff0c\u544a\u8a34\u9019\u919c\u60e1\u7684\u4e16\u754c\uff0c\u9019\u500b\u4e3b\u591a\u9ebc\u7684\u7f8e\u597d\uff0c\u7576\u7136\u4e5f\u4e0d\u662f\u53e3\u88e1\u544a\u8a34\u5566\uff0c\u5305\u62ec\u751f\u6d3b\u4e2d\uff0c\u9019\u662f\u6211\u5011\u7684\u4f7f\u547d\uff0c\u9019\u662f\u6211\u5011\u5fa9\u6d3b\u7684\u4e3b\u7684\u5947\u5999\u610f\u7fa9\u3002\u300d<\/p>\n<p>\uff082\uff09v19~23\u8036\u7a4c\u5fa9\u6d3b\u7684\u665a\u4e0a\u4e5f\u4f86\u5411\u9580\u5f92\u986f\u73fe\uff0c\u554f\u5019\u4ed6\u5011\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u9019\u88cf\u7684\u9580\u5f92\u4e2d\u591a\u99ac\u4e0d\u5728\uff0c\u5176\u4ed6\u9580\u5f92\u5176\u5be6\u5f88\u5bb3\u6015\uff0c\u628a\u9580\u95dc\u7dca\u4e86\uff0c\u986f\u7136\u8036\u7a4c\u662f\u7a7f\u7246\u800c\u5165\u3002\u8036\u7a4c\u4ee5\u624b\u548c\u808b\u65c1\u6307\u7d66\u4ed6\u5011\u770b\uff0c\u898b\u8b49\u7942\u662f\u5fa9\u6d3b\u7684\u4e3b\uff0c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u7236\u600e\u6a23\u5dee\u9063\u4e86\u6211\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u9063\u4f60\u5011\u3002\u300d\u9580\u5f92\u8ddf\u4e86\u8036\u7a4c\u4e09\u5e74\u534a\uff0c\u96d6\u7136\u7562\u696d\u5178\u79ae\u7684\u8003\u9a57\u641e\u5f97\u5168\u73ed\u6f70\u4e0d\u6210\u8ecd\uff0c\u4f46\u662f\u8036\u7a4c\u5347\u5929\u4e4b\u5f8c\u6703\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\uff0c\u8207\u6bcf\u500b\u4eba\u540c\u5728\uff0c\u9019\u624d\u662f\u771f\u6b63\u670d\u4e8b\u7684\u958b\u59cb\uff1a\u9760\u8056\u9748\u884c\u4e8b\uff0c\u4e0d\u662f\u9760\u8089\u9ad4\u71b1\u5fc3\u800c\u5df2\u3002\u9580\u5f92\u6b64\u5f8c\u88ab\u7a31\u70ba\u4f7f\u5f92\uff0c\u5c31\u662f\u5949\u4e3b\u5dee\u9063\u7684\u610f\u601d\uff0c\u5dee\u9063\u53bb\u90a3\u88cf\uff1f\u4e0d\u662f\u53bb\u5347\u5b98\u767c\u8ca1\u5728\u4e16\u6210\u529f\uff0c\u800c\u662f\u5dee\u9063\u5982\u300c\u7f8a\u9032\u5165\u72fc\u7fa4\u300d\uff0c\u53bb\u300c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u300d\uff0c\u53bb\u50b3\u63da\u5929\u570b\u7684\u771f\u7406\uff0c\u898b\u8b49\u4e3b\u5fa9\u6d3b\u7684\u7684\u5927\u80fd\u3002\u51e1\u662f\u9858\u610f\u76f8\u4fe1\u63a5\u53d7\u7684\u4eba\uff0c\u5c31\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5f97\u8499\u62ef\u6551\uff1b\u4e0d\u4fe1\u7684\u4eba\u5fc5\u88ab\u5b9a\u7f6a\uff0c\u800c\u4e14\u4e0d\u4fe1\u7684\u4eba\u4e5f\u53ef\u80fd\u53cd\u904e\u4f86\u6bba\u5bb3\u4e3b\u7684\u9580\u5f92\uff0c\u4f7f\u8a31\u591a\u9580\u5f92\u70ba\u4e3b\u6b89\u9053\u3002\u4e3b\u8036\u7a4c\u81ea\u5df1\u90fd\u4e0a\u4e86\u5341\u5b57\u67b6\uff0c\u4e3b\u5dee\u9063\u9580\u5f92\u7684\u8def\uff0c\u540c\u6a23\u662f\u689d\u300c\u5341\u5b57\u67b6\u7684\u7a84\u8def\u300d\u3002<\/p>\n<p>v23\u300c\u4f60\u5011\u8d66\u514d\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u8d66\u514d\u4e86\uff1b\u4f60\u5011\u7559\u4e0b\u8ab0\u7684\u7f6a\uff0c\u8ab0\u7684\u7f6a\u5c31\u7559\u4e0b\u4e86\u3002\u300d\u6709\u4e9b\u4eba\uff0c\u5c31\u50cf\u5929\u4e3b\u6559\u4e00\u6a23\uff0c\u6703\u8aa4\u7528\u672c\u7bc0\u7d93\u6587\uff0c\u4ee5\u70ba\u4e3b\u8cde\u8cdc\u7d66\u6559\u6703\u6216\u4fe1\u5f92\u7121\u9650\u7684\u5c6c\u9748\u6b0a\u70b3\uff0c\u53ef\u4ee5\u5c0d\u4efb\u4f55\u4eba\u65bd\u884c\u5be9\u5224\uff0c\u4e26\u4e14\u7121\u8ad6\u5be9\u5224\u7684\u7d50\u679c\u5982\u4f55\uff0c\u90fd\u5fc5\u8499\u795e\u5c0a\u91cd\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6559\u6703\u662f\u6709\u6b0a\u67c4\u7684\uff0c\u4e0d\u904e\u7167\u6211\u5011\u57fa\u7763\u6559\u4f86\u8b1b\uff0c\u53ef\u80fd\u8b1b\u5f97\u66f4\u5b8c\u5168\u66f4\u6070\u7576\u4e00\u9ede\uff0c\u9019\u500b\u8d66\u7f6a\u548c\u7559\u4e0b\u7f6a\u7684\u6b0a\u67c4\uff0c\u57fa\u7763\u6559\u559c\u6b61\u8b1b\u5c31\u662f\u50b3\u798f\u97f3\u7684\u6b0a\u67c4\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u7528\u795e\u7d66\u6211\u5011\u50b3\u798f\u97f3\u7684\u80fd\u529b\u548c\u6b0a\u67c4\uff0c\u8b93\u4eba\u4fe1\u9760\u8036\u7a4c\uff0c\u800c\u7f6a\u53ef\u4ee5\u8d66\u514d\uff0c\u8b93\u4eba\u5728\u807d\u798f\u97f3\uff0c\u62d2\u7d55\u7684\u6642\u5019\uff0c\u7f6a\u88ab\u7559\u4e0b\u4f86\u3002\u300d\u6240\u4ee5\u6b63\u78ba\u7684\u8b1b\u6cd5\uff0c\u795e\u7684\u6559\u6703\u8207\u9580\u5f92\u88ab\u8ce6\u4e88\u7684\u5c6c\u9748\u6b0a\u67c4\uff0c\u662f\u5fe0\u5be6\u5730\u50b3\u8b1b\u300c\u7d14\u6b63\u7684\u798f\u97f3\u300d\u3002\u4f7f\u51e1\u807d\u898b\u76f8\u4fe1\u7684\u4eba\u5c31\u5fc5\u8499\u8d66\u7f6a\uff0c\u4e0d\u4fe1\u6575\u64cb\u7684\u4eba\uff0c\u7f6a\u5c31\u7559\u4e0b\u4e86\u3002<\/p>\n<p>\uff083\uff09v22\u300c\u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5411\u4ed6\u5011\u5439\u4e00\u53e3\u6c23\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53d7\u8056\u9748\uff01\u300d\u9019\u53e5\u8a71\u5f15\u8d77\u5f88\u591a\u4e0d\u540c\u89e3\u7d93\u4e0a\u7684\u722d\u8b70\uff0c\u6211\u76f4\u63a5\u8b1b\u300c\u6211\u500b\u4eba\u8a8d\u540c\u7684\u7d50\u8ad6\u300d\uff08\u53c3\u8003\u5510\u5d07\u69ae\u7267\u5e2b\u8207\u591a\u8655\u8cc7\u6599\uff09\u3002\u6709\u95dc\u65bc\u8056\u9748\uff0c\u5c0d\u6211\u5011\u6700\u91cd\u8981\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u4e00\u3001\u8056\u9748\u7684\u6d17\uff0c\u662f\u4e00\u6b21\u6027\u7684\uff0c\u5e36\u4f86\u751f\u547d\u7684\u6539\u8b8a\uff1b\u4e8c\u3001\u8056\u9748\u5145\u6eff\uff0c\u662f\u6301\u7e8c\u3001\u591a\u6b21\u6027\u7684\uff0c\u5e36\u4f86\u751f\u6d3b\u7684\u6539\u8b8a\u3002\u4e94\u65ec\u7bc0\u8056\u9748\u6f86\u704c\uff0c\u5e36\u7d66\u9580\u5f92\u662f\u300c\u8056\u9748\u7684\u6d17\u300d\uff1a\u300c\u4e0d\u8981\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u8981\u7b49\u5019\u7236\u6240\u61c9\u8a31\u7684\uff0c\u5c31\u662f\u4f60\u5011\u807d\u898b\u6211\u8aaa\u904e\u7684\u3002\u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4e0d\u591a\u5e7e\u65e5\uff0c\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002\u300d\uff08\u5f921\uff1a4~5\uff09\u8036\u7a4c\u5728\u9019\u88cf\u5439\u4e00\u53e3\u6c23\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53d7\u8056\u9748\u300d\uff0c\u61c9\u8a72\u53ea\u662f\u4e00\u500b\u9810\u544a\uff0c\u771f\u6b63\u7684\u5be6\u73fe\u662f\u5728\u4e94\u65ec\u7bc0\u90a3\u5929\u767c\u751f\u7684\u4e8b\uff1a\u300c\u63a5\u53d7\u8056\u9748\u7684\u6d17\u300d\uff0c\u53e6\u4e00\u500b\u539f\u56e0\u662f\u591a\u99ac\u4e0d\u5728\u73fe\u5834\uff0c\u9019\u88cf\u7684\u9580\u5f92\u53ea\u670910\u500b\u4eba\u800c\u5df2\u3002\u6709\u4e00\u672c\u5f9e\u4e9e\u862d\u6587\u76f4\u63a5\u7ffb\u8b6f\u904e\u4f86\u7684\u82f1\u6587\u8056\u7d93\u7248\u672c\uff0c\u53ebLAMSA BIBLE\u3002\u8a72\u7248\u672c\u5f9e\u4e9e\u862d\u6587\u8056\u7d93\u7ffb\u8b6f\u904e\u4f86\u7684\u67d0\u4e9b\u539f\u6587\u5b57\u773c\uff0c\u8207\u5176\u5b83\u7684\u7248\u672c\u5927\u4e0d\u4e00\u6a23\uff0c\u53ef\u4ee5\u4f5c\u7232\u6211\u5011\u66f4\u5ba2\u89c0\u3001\u5168\u9762\u5730\u67e5\u8003\u8056\u7d93\u7684\u4e00\u7a2e\u5e6b\u52a9\u548c\u53c3\u8003\u3002\u5728LAMSA BIBLE\u7684\u7248\u672c\u4e0a\uff0c\u5b83\u628a\u201c\u5411\u4ed6\u5011\u5439\u4e00\u53e3\u6c23\u8aaa\uff0c\u4f60\u5011\u53d7\u8056\u9748\u201d\u9019\u53e5\u8a71\uff0c\u7ffb\u8b6f\u7232\u201c\u7942\u9f13\u52f5\u4ed6\u5011\u4e26\u5c0d\u4ed6\u5011\u8aaa\uff0c\u63a5\u53d7\u8056\u9748\u201d\u3002\u63db\u8a00\u4e4b\uff0c\u9019\u662f\u4e3b\u7232\u9580\u5f92\u5011\u201c\u6253\u6c23\u201d\uff0c\u9f13 \u52f5\u4ed6\u5011\u4e00\u5b9a\u8981\u63a5\u53d7\u8056\u9748\uff0c\u624d\u80fd\u9818\u53d7\u5f9e\u4e0a\u982d\u4f86\u7684\u80fd\u529b\u3002\u5982\u6b64\uff0c\u5b83\u8207LAMSA BIBLE\u628a\u201c\u5439\u4e00\u53e3\u6c23\u201d\u7ffb\u8b6f\u6210\u7232\u201c\u9f13\u52f5\u201d\u7684\u610f\u601d\u6070\u597d\u4e0d\u543b\u800c\u5408\u3002<\/p>\n<p>\u300c\u8056\u9748\u7684\u6d17\u300d\u8207\u300c\u4fe1\u4e3b\u7684\u6d17\u79ae\u300d\u662f\u4e8c\u4ef6\u4e0d\u540c\u7684\u4e8b\u3002\u96d6\u7136\u9019\u4e8c\u500b\u6d17\u79ae\u90fd\u53ea\u9700\u8981\u4e00\u6b21\u5c31\u5920\u4e86\uff0c\u4e00\u500b\u662f\u500b\u4eba\u6094\u6539\u63a5\u53d7\u6c34\u6d17\u516c\u958b\u7684\u898b\u8b49\uff0c\u4e00\u500b\u662f\u8056\u9748\u4e3b\u52d5\u7684\u6f86\u704c\u70ba\u4eba\u65bd\u6d17\u3002\u6211\u5011\u5fc5\u9808\u5148\u63a5\u53d7\u8056\u9748\u7684\u6d17\uff0c\u624d\u80fd\u6301\u7e8c\u8ffd\u6c42\u6d3b\u5728\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u751a\u81f3\u300c\u6eff\u6709\u8056\u9748\u300d\u7684\u751f\u6d3b\u898b\u8b49\u4e4b\u4e2d\u3002\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u5fc5\u5b9a\u6703\u7d93\u904e\u8056\u9748\u7684\u6d17\uff0c\u6709\u7684\u4eba\u53ef\u80fd\u5728\u53d7\u6d17\u540c\u6642\uff0c\u6216\u662f\u53d7\u6d17\u524d\u3001\u53d7\u6d17\u5f8c\u3002\u540c\u6642\u5728\u76f8\u4fe1\u7684\u4eba\u5fc3\u4e2d\uff0c\u4e5f\u6703\u81ea\u5df1\u7d93\u6b77\u5230\u6709\u8056\u9748\u5167\u4f4f\u7684\u4e3b\u89c0\u7d93\u9a57\u3002\u4f46\u66f4\u91cd\u8981\u7684\u4e8b\uff0c\u57fa\u7763\u5f92\u5fc5\u9808\u8ffd\u6c42\u300c\u8056\u9748\u6301\u7e8c\u5730\u5145\u6eff\u300d\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u5168\u9762\u7684\u638c\u6b0a\u3002\u5f88\u591a\u4eba\u559c\u6b61\u628a\u8056\u9748\u5145\u6eff\u5c08\u9580\u7528\u4f86\u8b1b\u5230\u6069\u8cdc\u8207\u795e\u8e5f\u5947\u4e8b\uff0c\u5176\u5be6\u662f\u504f\u5dee\u7684\u898b\u89e3\uff0c\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u662f\u4f7f\u76f8\u4fe1\u7684\u4eba\uff0c\u7d50\u6eff\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u9762\u7684\u5206\u4eab\uff0c\u6211\u76f4\u63a5\u63a1\u7528\u904e\u53bbQT\u7684\u5167\u5bb9\uff0c\u96d6\u7136\u4eca\u5929\u7684\u5fa9\u6d3b\u7bc0\u5728\u904e\u53bb\u662f\u300c\u7570\u6559\u7684\u7bc0\u65e5\u300d\u6f14\u5316\u800c\u4f86\uff0c\u5982\u540c\u8056\u8a95\u7bc0\u4e00\u6a23\uff0c\u4f46\u662f\u6211\u5011\u7d00\u5ff5\u7684\u4e0d\u662f\u300c\u65e5\u5b50\u300d\uff0c\u800c\u662f\u8036\u7a4c\u7684\u53d7\u6b7b\u8207\u5fa9\u6d3b\uff0c\u800c\u4e14\u4e0d\u662f\u4eca\u5929\u7d00\u5ff5\uff0c\u800c\u662f\u5929\u5929\u7d00\u5ff5\u3002\u751a\u81f3\u4e0d\u662f\u505c\u7559\u5728\u300c\u7d00\u5ff5\u300d\uff0c\u800c\u662f\u76f4\u63a5\u8207\u5728\u6211\u5011\u5fc3\u88cf\u300c\u5fa9\u6d3b\u7684\u4e3b\u300d\u76f4\u63a5\u6709\u89aa\u5bc6\u7684\u4ea4\u901a\u3002\u5fa9\u6d3b\u7bc0\u5f37\u8abf\u7684\u662f\u300c\u4e3b\u670d\u4e8b\u7f6a\u4eba\u300d\uff0c\u552f\u6709\u5148\u88ab\u4e3b\u670d\u4e8b\u904e\u7684\u4eba\uff0c\u6211\u5011\u624d\u80fd\u670d\u4e8b\u4ed6\u4eba\u3002\u4ee5\u4e0b\u7bc0\u9304\u4e00\u4f4d\u9580\u5f92\u540c\u5b78\u7684\u5206\u4eab\uff1a<\/p>\n<p>\u5728\u9ed8\u60f3\u9019\u7bc0\u7d93\u6587\u4e2d\uff0c\u8056\u9748\u63d0\u9192\u6211\u600e\u9ebc\u6a23\u7684\u4eba\u662f\u8207\u4e3b\u6709\u4efd\uff1b\u53cd\u4e4b\uff0c\u600e\u9ebc\u6a23\u7684\u4eba\u662f\u8207\u4e3b\u7121\u4efd\u7684\u4eba\uff0c\u5f9e\u8056\u7d93\u4e2d\uff0c\u5373\u53ef\u5c0b\u6c42\u51fa\u7b54\u6848\uff0c\u5f9e \u7d04\u7ff0\u798f\u97f3:15:8 \u4e2d\u8ac7\u5230\u2018\u2019\u4f60\u5011\u591a\u7d50\u679c\u5b50\uff0c\u6211\u7236\u5c31\u56e0\u6b64\u5f97\u69ae\u8000\uff0c\u4f60\u5011\u4e5f\u5c31\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002\u2018\u2019\u7c21\u55ae\u4f86\u8aaa\u591a\u7d50\u679c\u5b50\u5c31\u5fc5\u7136\u8207\u4e3b\u6709\u4efd\uff0c\u53cd\u4e4b\uff0c\u4e0d\u7d50\u679c\u5b50\u7684\u5c31\u8207\u4e3b\u7121\u4efd\u5462\u3002<\/p>\n<p>\u4f46\u662f\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u5728\u4e0a\u5341\u5b57\u67b6\u524d\uff0c\u4e0d\u518d\u8b1b\u4e00\u7bc7\u662f\u842c\u4eba\u5f97\u6551\u7684\u9053\uff0c\u800c\u662f\u8207\u7942\u7684\u9580\u5f92\u4e00\u8d77\u805a\u96c6\uff0c\u5f7c\u6b64\u4ea4\u901a\u7528\u98ef\uff0c\u751a\u81f3\u70ba\u4ed6\u5011\u6d17\u8173\uff0c\u8056\u7d93\u8a18\u8f09\u8036\u7a4c\u505a\u7684\u4e8b\u60c5\u6c7a\u5c0d\u6709\u80cc\u5f8c\u7684\u610f\u6db5\uff0c\u800c\u8056\u9748\u4e5f\u5f15\u5c0e\u6211\u770b\u898b\u3002<\/p>\n<p>\u8036\u7a4c\u5728\u9019\u88e1\u662f\u505a\u4e00\u4ef6\u670d\u4e8b\u4eba\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u70ba\u4f55\u8ddf\u7d50\u679c\u5b50\u6709\u95dc\u4fc2\u5462\uff1f\u8b93\u6211\u5a13\u5a13\u9053\u4f86\uff0c\u4e00\u500b\u4eba\u7684\u751f\u547d\u552f\u6709\u5148\u88ab\u795e\u670d\u4e8b\u904e\uff0c\u5690\u5230\u4e3b\u6069\u7684\u7518\u751c\uff0c\u624d\u6703\u660e\u767d\u5341\u5b57\u67b6\u7684\u611b\u662f\u4f55\u7b49\u7684\u9577\u95ca\u9ad8\u6df1\uff0c\u800c\u5c0d\u6bd4\u81ea\u5df1\u7684\u751f\u547d\u662f\u81ea\u79c1 \u9a55\u50b2\uff0c\u898b\u8b58\u5230\u7f6a\u6240\u5e36\u4f86\u7684\u201c\u60e1\u201d\uff0c\u9032\u800c\u660e\u767d\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff0c\u7576\u4e00\u500b\u4eba\u9858\u610f\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u751f\u547d\u5fc5\u7136\u7d50\u51fa\u69ae\u8000\u795e\u53ca\u672b\u5f8c\u4ea4\u5e33\u7684\u679c\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 20\uff1a11~23 20\uff1a11 \u99ac\u5229\u4e9e\u537b\u7ad9\u5728\u58b3\u5893\u5916\u9762\u54ed\u3002\u54ed\u7684\u6642\u5019\uff0c\u4f4e\u982d\u5f80\u58b3\u5893\u88cf\u770b\uff0c 20\uff1a12 \u5c31\u898b\u5169 &#8230; <a title=\"2022 &#8211; 04 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a11~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-17-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1123\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 17 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a11~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11017,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10946","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10946","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10946"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10946\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11017"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}