{"id":7247,"date":"2019-11-10T12:55:45","date_gmt":"2019-11-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7247"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-10-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-5%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-10-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-5%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 11 &#8211; 10 QT \u555f\u793a\u9304 5\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 5\uff1a1~14<br \/>\n5\uff1a1 \u6211\u770b\u898b\u5750\u5bf6\u5ea7\u7684\u53f3\u624b\u4e2d\u6709\u66f8\u5377\uff0c\u88cf\u5916\u90fd\u5beb\u8457\u5b57\uff0c\u7528\u4e03\u5370\u5c01\u56b4\u4e86\u3002<br \/>\n5\uff1a2 \u6211\u53c8\u770b\u898b\u4e00\u4f4d\u5927\u529b\u7684\u5929\u4f7f\u5927\u8072\u5ba3\u50b3\u8aaa\uff1a\u300c\u6709\u8ab0\u914d\u5c55\u958b\u90a3\u66f8\u5377\uff0c\u63ed\u958b\u90a3\u4e03\u5370\u5462\uff1f\u300d<br \/>\n5\uff1a3 \u5728\u5929\u4e0a\u3001\u5730\u4e0a\u3001\u5730\u5e95\u4e0b\uff0c\u6c92\u6709\u80fd\u5c55\u958b\u3001\u80fd\u89c0\u770b\u90a3\u66f8\u5377\u7684\u3002<br \/>\n5\uff1a4 \u56e0\u70ba\u6c92\u6709\u914d\u5c55\u958b\u3001\u914d\u89c0\u770b\u90a3\u66f8\u5377\u7684\uff0c\u6211\u5c31\u5927\u54ed\u3002<br \/>\n5\uff1a5 \u9577\u8001\u4e2d\u6709\u4e00\u4f4d\u5c0d\u6211\u8aaa\uff1a\u300c\u4e0d\u8981\u54ed\uff01\u770b\u54ea\uff0c\u7336\u5927\u652f\u6d3e\u4e2d\u7684\u7345\u5b50\uff0c\u5927\u885b\u7684\u6839\uff0c\u4ed6\u5df2\u5f97\u52dd\uff0c\u80fd\u4ee5\u5c55\u958b\u90a3\u66f8\u5377\uff0c\u63ed\u958b\u90a3\u4e03\u5370\u3002\u300d<br \/>\n5\uff1a6 \u6211\u53c8\u770b\u898b\u5bf6\u5ea7\u8207\u56db\u6d3b\u7269\uff0c\u4e26\u9577\u8001\u4e4b\u4e2d\u6709\u7f94\u7f8a\u7ad9\u7acb\uff0c\u50cf\u662f\u88ab\u6bba\u904e\u7684\uff0c\u6709\u4e03\u89d2\u4e03\u773c\uff0c\u5c31\u662f\u3000\u795e\u7684\u4e03\u9748\uff0c\u5949\u5dee\u9063\u5f80\u666e\u5929\u4e0b\u53bb\u7684\u3002<br \/>\n5\uff1a7 \u9019\u7f94\u7f8a\u524d\u4f86\uff0c\u5f9e\u5750\u5bf6\u5ea7\u7684\u53f3\u624b\u88cf\u62ff\u4e86\u66f8\u5377\u3002<br \/>\n5\uff1a8 \u4ed6\u65e2\u62ff\u4e86\u66f8\u5377\uff0c\u56db\u6d3b\u7269\u548c\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u5c31\u4fef\u4f0f\u5728\u7f94\u7f8a\u9762\u524d\uff0c\u5404\u62ff\u8457\u7434\u548c\u76db\u6eff\u4e86\u9999\u7684\u91d1\u7210\uff1b\u9019\u9999\u5c31\u662f\u773e\u8056\u5f92\u7684\u7948\u79b1\u3002<br \/>\n5\uff1a9 \u4ed6\u5011\u5531\u65b0\u6b4c\uff0c\u8aaa\uff1a\u4f60\u914d\u62ff\u66f8\u5377\uff0c\u914d\u63ed\u958b\u4e03\u5370\uff1b\u56e0\u70ba\u4f60\u66fe\u88ab\u6bba\uff0c\u7528\u81ea\u5df1\u7684\u8840\u5f9e\u5404\u65cf\u3001\u5404\u65b9\u3001\u5404\u6c11\u3001\u5404\u570b\u4e2d\u8cb7\u4e86\u4eba\u4f86\uff0c\u53eb\u4ed6\u5011\u6b78\u65bc\u3000\u795e\uff0c<br \/>\n5\uff1a10 \u53c8\u53eb\u4ed6\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u796d\u53f8\u6b78\u65bc\u3000\u795e\uff0c\u5728\u5730\u4e0a\u57f7\u638c\u738b\u6b0a\u3002<br \/>\n5\uff1a11 \u6211\u53c8\u770b\u898b\u4e14\u807d\u898b\uff0c\u5bf6\u5ea7\u8207\u6d3b\u7269\u4e26\u9577\u8001\u7684\u5468\u570d\u6709\u8a31\u591a\u5929\u4f7f\u7684\u8072\u97f3\uff1b\u4ed6\u5011\u7684\u6578\u76ee\u6709\u5343\u5343\u842c\u842c\uff0c<br \/>\n5\uff1a12 \u5927\u8072\u8aaa\uff1a\u66fe\u88ab\u6bba\u7684\u7f94\u7f8a\u662f\u914d\u5f97\u6b0a\u67c4\u3001\u8c50\u5bcc\u3001\u667a\u6167\u3001\u80fd\u529b\u3001\u5c0a\u8cb4\u3001\u69ae\u8000\u3001\u980c\u8b9a\u7684\u3002<br \/>\n5\uff1a13 \u6211\u53c8\u807d\u898b\u5728\u5929\u4e0a\u3001\u5730\u4e0a\u3001\u5730\u5e95\u4e0b\u3001\u6ec4\u6d77\u88cf\uff0c\u548c\u5929\u5730\u9593\u4e00\u5207\u6240\u6709\u88ab\u9020\u4e4b\u7269\uff0c\u90fd\u8aaa\uff1a\u4f46\u9858\u980c\u8b9a\u3001\u5c0a\u8cb4\u3001\u69ae\u8000\u3001\u6b0a\u52e2\u90fd\u6b78\u7d66\u5750\u5bf6\u5ea7\u7684\u548c\u7f94\u7f8a\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff01<br \/>\n5\uff1a14 \u56db\u6d3b\u7269\u5c31\u8aaa\uff1a\u300c\u963f\u5011\uff01\u300d\u773e\u9577\u8001\u4e5f\u4fef\u4f0f\u656c\u62dc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 5\uff1a8 \u4ed6\u65e2\u62ff\u4e86\u66f8\u5377\uff0c\u56db\u6d3b\u7269\u548c\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u5c31\u4fef\u4f0f\u5728\u7f94\u7f8a\u9762\u524d\uff0c\u5404\u62ff\u8457\u7434\u548c\u76db\u6eff\u4e86\u9999\u7684\u91d1\u7210\uff1b\u9019\u9999\u5c31\u662f\u773e\u8056\u5f92\u7684\u7948\u79b1\u3002<br \/>\n5\uff1a9 \u4ed6\u5011\u5531\u65b0\u6b4c\uff0c\u8aaa\uff1a\u4f60\u914d\u62ff\u66f8\u5377\uff0c\u914d\u63ed\u958b\u4e03\u5370\uff1b\u56e0\u70ba\u4f60\u66fe\u88ab\u6bba\uff0c\u7528\u81ea\u5df1\u7684\u8840\u5f9e\u5404\u65cf\u3001\u5404\u65b9\u3001\u5404\u6c11\u3001\u5404\u570b\u4e2d\u8cb7\u4e86\u4eba\u4f86\uff0c\u53eb\u4ed6\u5011\u6b78\u65bc\u3000\u795e\uff0c<br \/>\n5\uff1a10 \u53c8\u53eb\u4ed6\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u796d\u53f8\u6b78\u65bc\u3000\u795e\uff0c\u5728\u5730\u4e0a\u57f7\u638c\u738b\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5433\u737b\u7ae0\u8001\u5e2b\u5206\u4eab\u4e86\u555f\u793a\u9304 \uff0c\u5f9e\u7b2c\u4e00\u7ae0\uff0c\u7d04\u7ff0\u770b\u898b\u4e09\u4e00\u795e\u5728\u5bf6\u5ea7\u4e0a\u958b\u59cb\uff0c\u5230\u4e86\u7b2c\u56db\u7ae0\u5929\u7236\u5728\u5bf6\u5ea7\u4e0a\uff0c\u7b2c\u4e94\u7ae0\u662f\u7f94\u7f8a\u8036\u7a4c\u5728\u5bf6\u5ea7\u4e0a\uff0c\u63ed\u958b\u4e86\u4e03\u5370\uff0c\u958b\u59cb\u4e86\u7b2c\u516d\u7ae0\u7684\u672b\u4e16\u8ad6\u3002\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u7528\u4e03\u5370\u5c01\u4e86\u7684\u66f8\u5377\uff0c\u6b63\u662f\u8a18\u8f09\u4e86\u300c\u90a3\u4e9b\u4ee5\u5f8c\u5fc5\u6210\u7684\u4e8b\u300d\uff08\u555f4\uff1a1\uff09\u3002\u5176\u5167\u5bb9\u5c31\u662f\u5305\u62ec\u4e86\u555f6\uff1a1~18\uff1a2\u6240\u6709\u7684\u9810\u8a00\u3002v4\u7d04\u7ff0\u56e0\u70ba\u6c92\u6709\u4eba\u914d\u5f97\u5c55\u958b\u66f8\u5377\u800c\u5927\u54ed\uff0cv5\u6709\u9577\u8001\u51fa\u4f86\u8aaa\u8a71\uff1a\u300c\u770b\u54ea\uff0c\u7336\u5927\u652f\u6d3e\u4e2d\u7684\u7345\u5b50\uff0c\u5927\u885b\u7684\u6839\uff0c\u4ed6\u5df2\u5f97\u52dd\uff0c\u80fd\u4ee5\u5c55\u958b\u90a3\u66f8\u5377\uff0c\u63ed\u958b\u90a3\u4e03\u5370\u3002\u300d\u5176\u4e2d\u300c\u7336\u5927\u7684\u7345\u5b50\u3001\u5927\u885b\u7684\u6839\u300d\u6307\u7684\u90fd\u662f\u8036\u7a4c\uff0c\u4e5f\u662f\u6574\u500b\u820a\u7d04\u8056\u7d93\u6b77\u53f2\u5728\u9810\u8868\u3001\u5728\u7b49\u5019\u3001\u5728\u671f\u5f85\u7684\u5f4c\u8cfd\u4e9e\u3002\u8036\u7a4c\u662f\u7336\u5927\u7684\u7345\u5b50\uff0c\u7942\u672c\u4f86\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u4f46\u662f\u7942\u5728\u65b0\u7d04\u638c\u6b0a\u7684\u65b9\u5f0f\uff0c\u537b\u662f\u900f\u904e\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u6210\u5c31\u4e86\u6551\u6069\u3002\u7576\u8036\u7a4c\u8aaa\uff1a\u300c\u6210\u4e86\u300d\uff0c\u9019\u4e0d\u662f\u6307\u6211\u5011\u7d42\u65bc\u53ef\u4ee5\u5fc3\u60f3\u4e8b\u6210\u4e86\uff0c\u800c\u662f\u6307\u300c\u4e0a\u5e1d\u5728\u6211\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u7d42\u65bc\u6210\u5c31\u4e86\uff01\u300d<\/p>\n<p>v6\u300c\u6211\u53c8\u770b\u898b\u5bf6\u5ea7\u8207\u56db\u6d3b\u7269\uff0c\u4e26\u9577\u8001\u4e4b\u4e2d\u6709\u7f94\u7f8a\u7ad9\u7acb\uff0c\u50cf\u662f\u88ab\u6bba\u904e\u7684\uff0c\u6709\u4e03\u89d2\u4e03\u773c\uff0c\u5c31\u662f\u3000\u795e\u7684\u4e03\u9748\uff0c\u5949\u5dee\u9063\u5f80\u666e\u5929\u4e0b\u53bb\u7684\u3002\u300d\u5f9e\u300c\u7336\u5927\u7684\u7345\u5b50\u300d\uff0c\u8b8a\u6210\u4e86\u300c\u88ab\u6bba\u7684\u7f94\u7f8a\u300d\uff01\u6211\u5011\u770b\u898b\u8036\u7a4c\u5f97\u52dd\u596a\u56de\u6b0a\u67c4\u7684\u65b9\u5f0f\uff0c\u4e0d\u662f\u900f\u904e\u7942\u539f\u4f86\u662f\u795e\u7684\u8eab\u4efd\u5730\u4f4d\uff0c\u800c\u7adf\u7136\u662f\u900f\u904e\u300c\u66ff\u4eba\u985e\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u300d\uff01\u9019\u662f\u8b19\u5351\u3001\u662f\u6368\u5df1\u3001\u662f\u9806\u670d\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u8981\u5b78\u7fd2\u5f97\u52dd\u7684\u65b9\u6cd5\u3002\u4e0d\u662f\u900f\u904e\u8d0f\u5f97\u4e16\u4e0a\u7684\u5730\u4f4d\u8207\u6b0a\u8cb4\uff0c\u800c\u50c5\u50c5\u662f\u5f9e\u300c\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\u300d\u800c\u4f86\u7684\u3002\u9019\u6050\u6015\u662f\u4eca\u5929\u6559\u6703\u6700\u61c9\u8a72\u807d\u7684\u771f\u7406\uff0c\u4e0d\u662f\u8ffd\u6c42\u5728\u9019\u500b\u4e16\u754c\u7684\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\uff0c\u800c\u662f\u5728\u795e\u7684\u9762\u524d\u8b19\u5351\u3001\u6368\u5df1\u3001\u9806\u670d\uff0c\u5c31\u50cf\u4e3b\u8036\u7a4c\u4e00\u6a23\uff01\u300c\u4e03\u89d2\u4e03\u773c\uff0c\u5c31\u662f\u3000\u795e\u7684\u4e03\u9748\u300d\uff0c\u4e03\u89d2\u662f\u8868\u660e\u57fa\u7763\u5b8c\u5168\u7d55\u5c0d\u7684\u6b0a\u67c4\uff0c\u5373\u5305\u62ec\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u6240\u6709\u7684\u6b0a\u67c4\uff08\u592a28\uff1a18)\u3002\u4e03\u773c\u662f\u548c\u5148\u77e5\u6492\u8fe6\u5229\u4e9e\u6240\u898b\u7684\u4e03\u773c\uff0c\u8207\u904d\u5bdf\u5168\u5730\u610f\u7fa9\u76f8\u540c\uff0c\u8868\u660e\u57fa\u7763\u5168\u77e5\u5168\u5728\uff0c\u795e\u7684\u5b8c\u5168\u667a\u6167\uff08\u897f4\uff1a10\u3001\u6797\u524d1\uff1a24\uff09\u3002<\/p>\n<p>\uff082\uff09v8\u300c\u4ed6\u65e2\u62ff\u4e86\u66f8\u5377\uff0c\u56db\u6d3b\u7269\u548c\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u5c31\u4fef\u4f0f\u5728\u7f94\u7f8a\u9762\u524d\uff0c\u5404\u62ff\u8457\u7434\u548c\u76db\u6eff\u4e86\u9999\u7684\u91d1\u7210\uff1b\u9019\u9999\u5c31\u662f\u773e\u8056\u5f92\u7684\u7948\u79b1\u3002\u300d\u7576\u4e3b\u62ff\u4e86\u66f8\u5377\u4ee5\u5f8c\uff0c\u5148\u958b\u59cb\u662f\u56db\u6d3b\u7269\u548c\u4e8c\u5341\u56db\u4f4d\u9577\u8001\u5c31\u4fef\u4f0f\u3001\u5f48\u7434\uff0c\u4e26\u4e14\u6709\u9019\u300c\u76db\u6eff\u4e86\u9999\u7684\u91d1\u7210\u300d\u5c31\u662f\u300c\u773e\u8056\u5f92\u7684\u7948\u79b1\u300d\u5448\u5230\u7f94\u7f8a\u9762\u524d\u3002\u6211\u5011\u773e\u8056\u5f92\u5728\u8056\u9748\u88cf\u6709\u8072\u7121\u8072\u7684\u79b1\u544a\uff0c\u5c31\u50cf\u99a8\u9999\u7684\u796d\u7269\u4e00\u6a23\uff0c\u88ab\u795e\u6240\u7d00\u5ff5\uff0c\u66f4\u91cd\u8981\u7684\u662f\u80fd\u5920\u8499\u795e\u61c9\u5141\uff0c\u8b93\u4e3b\u7684\u65e8\u610f\u6210\u5c31\u3002\u9019\u65e8\u610f\u662f\u4ec0\u9ebc\uff1fv9~10\u300c\u2026\u56e0\u70ba\u4f60\u66fe\u88ab\u6bba\uff0c\u7528\u81ea\u5df1\u7684\u8840\u5f9e\u5404\u65cf\u3001\u5404\u65b9\u3001\u5404\u6c11\u3001\u5404\u570b\u4e2d\u8cb7\u4e86\u4eba\u4f86\uff0c\u53eb\u4ed6\u5011\u6b78\u65bc\u795e\uff0c\u53c8\u53eb\u4ed6\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u796d\u53f8\u6b78\u65bc\u795e\uff0c\u5728\u5730\u4e0a\u57f7\u638c\u738b\u6b0a\u3002\u300d\u672b\u4e16\u7684\u5be9\u5224\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u6700\u7d42\u4e3b\u8981\u5f97\u8457\u4e00\u7fa4\u4eba\uff0c\u4e00\u7fa4\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u662f\u7942\u7528\u5bf6\u8840\u6240\u8cb7\u8d16\u56de\u4f86\u7684\u3002\u9019\u7fa4\u5929\u570b\u7684\u5b50\u6c11\uff0c\u8981\u300c\u4f5c\u796d\u53f8\u6b78\u65bc\u795e\uff0c\u4e5f\u8981\u5728\u5730\u4e0a\u57f7\u638c\u738b\u6b0a\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\uff1b\u57f7\u638c\u738b\u6b0a\u7684\u91cd\u9ede\u662f\u6211\u5011\u56e0\u70ba\u9806\u670d\u795e\uff0c\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u638c\u6b0a\uff0c\u4e5f\u900f\u904e\u6211\u5011\u5728\u9019\u500b\u4e16\u4e0a\u638c\u6b0a\u3002<\/p>\n<p>v11~14\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u9664\u4e86\u56db\u6d3b\u7269\u8207\u5eff\u56db\u4f4d\u9577\u8001\u4e4b\u5916\uff0c\u53c8\u52a0\u4e0a\u5343\u5343\u842c\u842c\u7684\u5929\u4f7f\uff0c\u8207\u300c\u5728\u5929\u4e0a\u3001\u5730\u4e0a\u3001\u5730\u5e95\u4e0b\u3001\u6ec4\u6d77\u88cf\uff0c\u548c\u5929\u5730\u9593\u4e00\u5207\u6240\u6709\u88ab\u9020\u4e4b\u7269\u300d\uff0c\u90fd\u4e00\u8d77\u5927\u8072\u8aaa\uff1a\u300c\u66fe\u88ab\u6bba\u7684\u7f94\u7f8a\u662f\u914d\u5f97\u6b0a\u67c4\u3001\u8c50\u5bcc\u3001\u667a\u6167\u3001\u80fd\u529b\u3001\u5c0a\u8cb4\u3001\u69ae\u8000\u3001\u980c\u8b9a\u7684\u3002\u300d\u3001\u300c\u4f46\u9858\u980c\u8b9a\u3001\u5c0a\u8cb4\u3001\u69ae\u8000\u3001\u6b0a\u52e2\u90fd\u6b78\u7d66\u5750\u5bf6\u5ea7\u7684\u548c\u7f94\u7f8a\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff01\u300d\u3002\u7136\u5f8c\u6700\u5f8c\u56db\u6d3b\u7269\u56de\u61c9\u8aaa\uff1a\u300c\u963f\u5011\uff01\u300d\u773e\u9577\u8001\u4e5f\u4fef\u4f0f\u656c\u62dc\u3002\u6240\u4ee5\u9019\u662f\u4e00\u5834\u6975\u5927\u7684\u656c\u62dc\uff0c\u662f\u656c\u62dc\u88ab\u6bba\u7684\u7f94\u7f8a\u3001\u656c\u62dc\u628a\u7f6a\u4eba\u8cb7\u8d16\u56de\u4f86\u8b8a\u6210\u5f97\u52dd\u7684\u8056\u5f92\u3001\u656c\u62dc\u6709\u6b0a\u67c4\u5c55\u958b\u66f8\u5377\u3001\u5be9\u5224\u4e16\u754c\u3001\u656c\u62dc\u6700\u7d42\u8981\u5f97\u8457\u4e00\u7fa4\u5f97\u52dd\u7684\u5b50\u6c11\u6b78\u7942\u81ea\u5df1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u60f3\u5230\u555f\u793a\u9304 \u5c31\u6703\u8b93\u6211\u89ba\u5f97\u300c\u4e00\u500b\u982d\u3001\u4e8c\u500b\u5927\u300d\uff0c\u8b80\u904e\u4f46\u8b80\u4e0d\u61c2\uff0c\u4e5f\u4e0d\u60f3\u8b80\uff0c\u4f46\u662f\u555f\u793a\u9304 \u4e00\u958b\u59cb\u537b\u8aaa\uff1a\u300c\u5ff5\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u548c\u90a3\u4e9b\u807d\u898b\u53c8\u9075\u5b88\u5176\u4e2d\u6240\u8a18\u8f09\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\uff01\u300d\u4e00\u8defQT\u904e\u4f86\uff0c\u89ba\u5f97\u555f\u793a\u9304 \u771f\u662f\u7cbe\u5f69\uff0c\u5c24\u5176\u6700\u611f\u52d5\u7684\u662f\u4eca\u5929\u7684\u7d93\u6587\uff1a\u300c\u56e0\u70ba\u4f60\u66fe\u88ab\u6bba\uff0c\u7528\u81ea\u5df1\u7684\u8840\u5f9e\u5404\u65cf\u3001\u5404\u65b9\u3001\u5404\u6c11\u3001\u5404\u570b\u4e2d\u8cb7\u4e86\u4eba\u4f86\uff0c\u53eb\u4ed6\u5011\u6b78\u65bc\u795e\uff0c\u53c8\u53eb\u4ed6\u5011\u6210\u70ba\u570b\u6c11\uff0c\u4f5c\u796d\u53f8\u6b78\u65bc\u795e\uff0c\u5728\u5730\u4e0a\u57f7\u638c\u738b\u6b0a\u3002\u300d\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u6bb5\u7d93\u6587\u662f\u6700\u91cd\u8981\u7684\u7d93\u6587\uff0c\u5c31\u662f\u8b1b\u5230\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u662f\u70ba\u4e86\u8981\u300c\u7528\u5bf6\u8840\u8cb7\u4e86\u4e00\u7fa4\u4eba\uff0c\u53eb\u4ed6\u5011\u6b78\u65bc\u795e\uff0c\u6210\u70ba\u570b\u6c11\uff01\u300d\u9019\u7fa4\u5929\u570b\u5b50\u6c11\u662f\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u4e5f\u662f\u63a5\u53d7\u795e\u5728\u4ed6\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\u7684\u5f97\u52dd\u8005\uff0c\u66f4\u662f\u8b93\u795e\u53ef\u4ee5\u900f\u904e\u4ed6\u5011\u5728\u5730\u4e0a\u638c\u6b0a\u7684\u4e00\u7fa4\u4eba\uff0c\u5982\u540c\u4e3b\u79b1\u6587\uff1a\u300c\u9858\u4f60\u7684\u65e8\u610f\uff0c\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u300d\u3002\u6211\u5df2\u7d93\u88ab\u4e3b\u8cb7\u8d16\u56de\u4f86\u4e86\uff0c\u4f46\u91cd\u9ede\u662f\u6211\u662f\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u6709\u5728\u57f7\u884c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4f7f\u547d\u55ce\uff1f\u53c8\u6216\u662f\u6211\u6709\u8b93\u795e\u5728\u6211\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\uff0c\u4e5f\u5728\u5730\u4e0a\u638c\u6b0a\u55ce\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 5\uff1a1~14 5\uff1a1 \u6211\u770b\u898b\u5750\u5bf6\u5ea7\u7684\u53f3\u624b\u4e2d\u6709\u66f8\u5377\uff0c\u88cf\u5916\u90fd\u5beb\u8457\u5b57\uff0c\u7528\u4e03\u5370\u5c01\u56b4\u4e86\u3002 5\uff1a2 \u6211\u53c8\u770b\u898b\u4e00\u4f4d\u5927 &#8230; <a title=\"2019 &#8211; 11 &#8211; 10 QT \u555f\u793a\u9304 5\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-10-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-5%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 10 QT \u555f\u793a\u9304 5\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7307,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7247","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7247","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7247"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7247\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7307"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}