{"id":13040,"date":"2022-11-07T00:00:55","date_gmt":"2022-11-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13040"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-44%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-44%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 11 \u2013 07 QT \u5275\u4e16\u8a18 44\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 44\uff1a1~13<\/p>\n<p>44\uff1a1 \u7d04\u745f\u5429\u5490\u5bb6\u5bb0\u8aaa\uff1a\u300c\u628a\u7ce7\u98df\u88dd\u6eff\u9019\u4e9b\u4eba\u7684\u53e3\u888b\uff0c\u5118\u8457\u4ed6\u5011\u7684\u9a62\u6240\u80fd\u99b1\u7684\uff0c\u53c8\u628a\u5404\u4eba\u7684\u9280\u5b50\u653e\u5728\u5404\u4eba\u7684\u53e3\u888b\u88cf\uff0c<br \/>\n44\uff1a2 \u4e26\u5c07\u6211\u7684\u9280\u676f\u548c\u90a3\u5c11\u5e74\u4eba\u7cf4\u7ce7\u7684\u9280\u5b50\u4e00\u540c\u88dd\u5728\u4ed6\u7684\u53e3\u888b\u88cf\u3002\u300d\u5bb6\u5bb0\u5c31\u7167\u7d04\u745f\u6240\u8aaa\u7684\u8a71\u884c\u4e86\uff1b<br \/>\n44\uff1a3 \u5929\u4e00\u4eae\u5c31\u6253\u767c\u90a3\u4e9b\u4eba\u5e36\u8457\u9a62\u8d70\u4e86\u3002<br \/>\n44\uff1a4 \u4ed6\u5011\u51fa\u57ce\u8d70\u4e86\u4e0d\u9060\uff0c\u7d04\u745f\u5c0d\u5bb6\u5bb0\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u8ffd\u90a3\u4e9b\u4eba\u53bb\uff0c\u8ffd\u4e0a\u4e86\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u70ba\u751a\u9ebc\u4ee5\u60e1\u5831\u5584\u5462\uff1f<br \/>\n44\uff1a5 \u9019\u4e0d\u662f\u6211\u4e3b\u4eba\u98f2\u9152\u7684\u676f\u55ce\uff1f\u8c48\u4e0d\u662f\u4ed6\u5360\u535c\u7528\u7684\u55ce\uff1f\u4f60\u5011\u9019\u6a23\u884c\u662f\u4f5c\u60e1\u4e86\u3002\u300f\u300d<br \/>\n44\uff1a6 \u5bb6\u5bb0\u8ffd\u4e0a\u4ed6\u5011\uff0c\u5c07\u9019\u4e9b\u8a71\u5c0d\u4ed6\u5011\u8aaa\u4e86\u3002<br \/>\n44\uff1a7 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4e3b\u70ba\u751a\u9ebc\u8aaa\u9019\u6a23\u7684\u8a71\u5462\uff1f\u4f60\u50d5\u4eba\u65b7\u4e0d\u80fd\u505a\u9019\u6a23\u7684\u4e8b\u3002<br \/>\n44\uff1a8 \u4f60\u770b\uff0c\u6211\u5011\u5f9e\u524d\u5728\u53e3\u888b\u88cf\u6240\u898b\u7684\u9280\u5b50\uff0c\u5c1a\u4e14\u5f9e\u8fe6\u5357\u5730\u5e36\u4f86\u9084\u4f60\uff0c\u6211\u5011\u600e\u80fd\u5f9e\u4f60\u4e3b\u4eba\u5bb6\u88cf\u5077\u7aca\u91d1\u9280\u5462\uff1f<br \/>\n44\uff1a9 \u4f60\u50d5\u4eba\u4e2d\u7121\u8ad6\u5728\u8ab0\u90a3\u88cf\u641c\u51fa\u4f86\uff0c\u5c31\u53eb\u4ed6\u6b7b\uff0c\u6211\u5011\u4e5f\u4f5c\u6211\u4e3b\u7684\u5974\u50d5\u3002\u300d<br \/>\n44\uff1a10 \u5bb6\u5bb0\u8aaa\uff1a\u300c\u73fe\u5728\u5c31\u7167\u4f60\u5011\u7684\u8a71\u884c\u5427\uff01\u5728\u8ab0\u90a3\u88cf\u641c\u51fa\u4f86\uff0c\u8ab0\u5c31\u4f5c\u6211\u7684\u5974\u50d5\uff1b\u5176\u9918\u7684\u90fd\u6c92\u6709\u7f6a\u3002\u300d<br \/>\n44\uff1a11 \u65bc\u662f\u4ed6\u5011\u5404\u4eba\u6025\u5fd9\u628a\u53e3\u888b\u5378\u5728\u5730\u4e0b\uff0c\u5404\u4eba\u6253\u958b\u53e3\u888b\u3002<br \/>\n44\uff1a12 \u5bb6\u5bb0\u5c31\u641c\u67e5\uff0c\u5f9e\u5e74\u9577\u7684\u8d77\u5230\u5e74\u5e7c\u7684\u70ba\u6b62\uff0c\u90a3\u676f\u7adf\u5728\u4fbf\u96c5\u61ab\u7684\u53e3\u888b\u88cf\u641c\u51fa\u4f86\u3002<br \/>\n44\uff1a13 \u4ed6\u5011\u5c31\u6495\u88c2\u8863\u670d\uff0c\u5404\u4eba\u628a\u99b1\u5b50\u62ac\u5728\u9a62\u4e0a\uff0c\u56de\u57ce\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 44\uff1a13 \u4ed6\u5011\u5c31\u6495\u88c2\u8863\u670d\uff0c\u5404\u4eba\u628a\u99b1\u5b50\u62ac\u5728\u9a62\u4e0a\uff0c\u56de\u57ce\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5982\u679c\u6211\u5011\u5e73\u6642\u8b80\u8056\u7d93\uff0c\u6c92\u6709\u7fd2\u6163\u770b\u7d93\u6587\u7684\u300c\u4e0a\u4e0b\u6587\u300d\uff0c\u751a\u81f3\u8b80\u5b8c\u6574\u672c\u8056\u7d93\uff0c\u537b\u559c\u6b61\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\uff1b\u5c31\u50cf\u5149\u55ae\u770b\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u80af\u5b9a\u6703\u8a8d\u5b9a\u7d04\u745f\u662f\u504f\u57f7\u626d\u66f2\u6709\u75c5\u7684\u8caa\u5b98\uff0c\u600e\u9ebc\u6703\u81ea\u5c0e\u81ea\u6f14\u53bb\u9677\u5bb3\u81ea\u5df1\u7684\u54e5\u54e5\u5011\u5077\u7aca\uff1f\u9019\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u7a2e\u626d\u66f2\u8207\u8b8a\u614b\uff1f\u4f46\u5982\u679c\u6211\u5011\u8b80\u5b8c\u4e0a\u4e0b\u6587\uff0c\u624d\u6703\u767c\u73fe\u7d04\u745f\u539f\u4f86\u300c\u7528\u5fc3\u826f\u82e6\u300d\uff0c\u4ed6\u5728\u8003\u9a57\u81ea\u5df1\u7684\u54e5\u54e5\u5011\u662f\u5426\u771f\u7684\u6094\u6539\u3002\u5f9e\u904e\u53bb\u5ac9\u5992\u6bba\u5bb3\u81ea\u5df1\u7684\u5f1f\u5f1f\uff08\u7d04\u745f\uff09\uff0c\u73fe\u5728\u662f\u5426\u9858\u610f\u72a7\u7272\u4fdd\u8b77\u81ea\u5df1\u7684\u5f1f\u5f1f\uff08\u4fbf\u96c5\u61ab\uff09\uff1f<\/p>\n<p>v1~13\u6240\u4ee5\u4ed6\u5c31\u5c0e\u6f14\u4e86\u4e00\u9f63\u6232\uff0c\u4e00\u958b\u59cb\u6545\u610f\u8207\u6240\u6709\u7684\u5144\u5f1f\u5403\u98ef\uff1b\u7136\u5f8c\u53c8\u6545\u610f\u628a\u5404\u4eba\u7684\u9280\u5b50\u653e\u5728\u500b\u4eba\u7684\u53e3\u888b\u88cf\uff1b\u6700\u5f8c\u628a\u300c\u7d04\u745f\u98f2\u9152\u7684\u9280\u676f\u300d\u653e\u5728\u4fbf\u96c5\u61ab\u7684\u53e3\u888b\u88cf\u3002\u8d81\u4ed6\u5011\u525b\u96e2\u958b\uff0c\u8ffd\u4e0a\u4ed6\u5011\uff0c\u8aa3\u544a\u4ed6\u5011\u5077\u4e86\u9019\u676f\u3002\u5144\u5f1f\u5011\u7576\u7136\u6975\u529b\u7684\u8faf\u8b77\uff0cv10\u300c\u5bb6\u5bb0\u8aaa\uff1a\u73fe\u5728\u5c31\u7167\u4f60\u5011\u7684\u8a71\u884c\u5427\uff01\u5728\u8ab0\u90a3\u88cf\u641c\u51fa\u4f86\uff0c\u8ab0\u5c31\u4f5c\u6211\u7684\u5974\u50d5\uff1b\u5176\u9918\u7684\u90fd\u6c92\u6709\u7f6a\u3002\u300d\u9019\u5c31\u662f\u7d04\u745f\u8003\u9a57\u7684\u8a08\u8b00\uff0c\u6545\u610f\u8981\u628a\u8cac\u4efb\u5168\u63a8\u7d66\u4fbf\u96c5\u61ab\uff0c\u597d\u770b\u770b\u54e5\u54e5\u5011\u7684\u300c\u53cd\u61c9\u5982\u4f55\u300d\uff1f\u6700\u5f8c\u679c\u7136\u5728\u4fbf\u96c5\u61ab\u53e3\u888b\u4e2d\u627e\u51fa\u9280\u676f\uff0c\u300c\u4ed6\u5011\u5c31\u6495\u88c2\u8863\u670d\uff0c\u5404\u4eba\u628a\u99b1\u5b50\u62ac\u5728\u9a62\u4e0a\uff0c\u56de\u57ce\u53bb\u4e86\u3002\u300d\uff08v13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u745f\u7d55\u5c0d\u662f\u4e00\u500b\u656c\u754f\u795e\u3001\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u4f46\u662f\u540c\u6642\u4ed6\u4e5f\u662f\u4e00\u500b\u6709\u5927\u667a\u6167\u7684\u4eba\u3002\u6211\u5011\u76f8\u4fe1\u7d04\u745f\u662f\u9858\u610f\u9952\u6055\u81ea\u5df1\u7684\u54e5\u54e5\u5011\uff0c\u4f46\u7d04\u745f\u8207\u54e5\u54e5\u7684\u95dc\u4fc2\uff0c\u537b\u9084\u6c92\u6709\u5230\u9054\u300c\u4fe1\u4efb\u300d\u7684\u5149\u666f\uff0c\u9019\u662f\u56e0\u70ba\u904e\u53bb\u50b7\u75db\u7684\u50b7\u5bb3\u8207\u8a18\u61b6\uff0c\u4e26\u6c92\u6709\u5b8c\u5168\u88ab\u4fee\u5fa9\u3002\u6211\u5011\u7d55\u5c0d\u53ef\u4ee5\u5728\u4e3b\u7684\u611b\u88cf\uff0c\u300c\u55ae\u65b9\u9762\u9952\u6055\u300d\u4efb\u4f55\u5f97\u7f6a\u904e\u6211\u5011\u7684\u4eba\uff0c\u4f46\u662f\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u4e4b\u9593\u5c31\u6703\u81ea\u7136\u7522\u751f\u300c\u4fe1\u4efb\u300d\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u4e00\u5207\u7684\u4fe1\u4efb\uff0c\u90fd\u9700\u8981\u7d93\u904e\u300c\u8003\u9a57\u300d\u7684\u904e\u7a0b\u3002\u9019\u5c31\u662f\u7d04\u745f\u70ba\u4f55\u9084\u8981\u300c\u8cbb\u76e1\u82e6\u5fc3\u300d\uff0c\u4e0d\u65b7\u300c\u8003\u9a57\u300d\u9019\u7fa4\u54e5\u54e5\u5011\uff0c\u5230\u5e95\u662f\u5426\u6094\u6539\u4e86\uff0c\u9858\u610f\u4fdd\u8b77\u81ea\u5df1\u7684\u5f1f\u5f1f\uff1f\u9084\u662f\u81ea\u79c1\u81ea\u5229\u50cf\u4ee5\u524d\u4e00\u6a23\uff1f\u56e0\u70ba\u54e5\u54e5\u5011\u7684\u53cd\u61c9\uff0c\u6703\u6c7a\u5b9a\u7d04\u745f\u65e5\u5f8c\u5982\u4f55\u9762\u5c0d\u81ea\u5df1\u7684\u54e5\u54e5\u5011\u3002\u9019\u4e5f\u662f\u6211\u904e\u53bb\u7d93\u5e38\u8b1b\u7684\uff0c\u4e5f\u662f\u6574\u672c\u8056\u7d93\u7d93\u5e38\u770b\u5230\u7684\u771f\u7406\uff0c\u4e00\u5207\u7684\u95dc\u4fc2\uff0c\u4e0d\u7ba1\u662f\u5144\u5f1f\u3001\u592b\u59bb\uff0c\u751a\u81f3\u662f\u795e\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u90fd\u9700\u8981\u7d93\u904e\u8a31\u8a31\u591a\u591a\u300c\u771f\u5be6\u7684\u8003\u9a57\u300d\uff0c\u624d\u80fd\u771f\u6b63\u986f\u51fa\u300c\u95dc\u4fc2\u7a76\u7adf\u5982\u4f55\u300d\uff1f\u6c92\u6709\u7d93\u904e\u8003\u9a57\u7684\u95dc\u4fc2\uff0c\u90fd\u662f\u300c\u8868\u9762\u7684\u95dc\u4fc2\u300d\uff0c\u552f\u6709\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u95dc\u4fc2\uff0c\u624d\u662f \u300c\u771f\u5be6\u7684\u95dc\u4fc2\u300d\uff0c\u624d\u503c\u5f97\u4fe1\u4efb\uff01\u4e0d\u4f46\u4eba\u8207\u4eba\u5982\u6b64\uff0c\u5c31\u9023\u795e\u4e5f\u662f\u5982\u6b64\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u611b\u795e\u611b\u4eba\uff0c\u90fd\u80fd\u7d93\u5f97\u8d77\u795e\u7684\u8a66\u9a57\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 44\uff1a1~13 44\uff1a1 \u7d04\u745f\u5429\u5490\u5bb6\u5bb0\u8aaa\uff1a\u300c\u628a\u7ce7\u98df\u88dd\u6eff\u9019\u4e9b\u4eba\u7684\u53e3\u888b\uff0c\u5118\u8457\u4ed6\u5011\u7684\u9a62\u6240\u80fd\u99b1\u7684\uff0c\u53c8\u628a\u5404\u4eba\u7684\u9280 &#8230; <a title=\"2022 \u2013 11 \u2013 07 QT \u5275\u4e16\u8a18 44\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-07-qt-%e5%89%b5%e4%b8%96%e8%a8%98-44%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 07 QT \u5275\u4e16\u8a18 44\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13040","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13040","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13040"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13040\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13044"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13040"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13040"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}