{"id":14747,"date":"2023-09-18T00:00:55","date_gmt":"2023-09-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14747"},"modified":"2023-09-18T12:43:31","modified_gmt":"2023-09-18T04:43:31","slug":"2023-09-18-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-18-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 09 \u2013 18 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a1~10<br \/>\n10\uff1a1 \u5f8b\u6cd5\u65e2\u662f\u5c07\u4f86\u7f8e\u4e8b\u7684\u5f71\u5152\uff0c\u4e0d\u662f\u672c\u7269\u7684\u771f\u50cf\uff0c\u7e3d\u4e0d\u80fd\u85c9\u8457\u6bcf\u5e74\u5e38\u737b\u4e00\u6a23\u7684\u796d\u7269\u53eb\u90a3\u8fd1\u524d\u4f86\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002<br \/>\n10\uff1a2 \u82e5\u4e0d\u7136\uff0c\u737b\u796d\u7684\u4e8b\u8c48\u4e0d\u65e9\u5df2\u6b62\u4f4f\u4e86\u55ce\uff1f\u56e0\u70ba\u79ae\u62dc\u7684\u4eba\uff0c\u826f\u5fc3\u65e2\u88ab\u6f54\u6de8\uff0c\u5c31\u4e0d\u518d\u89ba\u5f97\u6709\u7f6a\u4e86\u3002<br \/>\n10\uff1a3 \u4f46\u9019\u4e9b\u796d\u7269\u662f\u53eb\u4eba\u6bcf\u5e74\u60f3\u8d77\u7f6a\u4f86\uff1b<br \/>\n10\uff1a4 \u56e0\u70ba\u516c\u725b\u548c\u5c71\u7f8a\u7684\u8840\uff0c\u65b7\u4e0d\u80fd\u9664\u7f6a\u3002<br \/>\n10\uff1a5 \u6240\u4ee5\u57fa\u7763\u5230\u4e16\u4e0a\u4f86\u7684\u6642\u5019\uff0c\u5c31\u8aaa\uff1a\u3000\u795e\u554a\uff0c\u796d\u7269\u548c\u79ae\u7269\u662f\u4f60\u4e0d\u9858\u610f\u7684\uff1b\u4f60\u66fe\u7d66\u6211\u9810\u5099\u4e86\u8eab\u9ad4\u3002<br \/>\n10\uff1a6 \u71d4\u796d\u548c\u8d16\u7f6a\u796d\u662f\u4f60\u4e0d\u559c\u6b61\u7684\u3002<br \/>\n10\uff1a7 \u90a3\u6642\u6211\u8aaa\uff1a\u3000\u795e\u554a\uff0c\u6211\u4f86\u4e86\uff0c\u70ba\u8981\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u6211\u7684\u4e8b\u5728\u7d93\u5377\u4e0a\u5df2\u7d93\u8a18\u8f09\u4e86\u3002<br \/>\n10\uff1a8 \u4ee5\u4e0a\u8aaa\uff1a\u300c\u796d\u7269\u548c\u79ae\u7269\uff0c\u71d4\u796d\u548c\u8d16\u7f6a\u796d\uff0c\u662f\u4f60\u4e0d\u9858\u610f\u7684\uff0c\u4e5f\u662f\u4f60\u4e0d\u559c\u6b61\u7684\uff08\u9019\u90fd\u662f\u6309\u8457\u5f8b\u6cd5\u737b\u7684\uff09\u300d\uff1b<br \/>\n10\uff1a9 \u5f8c\u53c8\u8aaa\uff1a\u300c\u6211\u4f86\u4e86\u70ba\u8981\u7167\u4f60\u7684\u65e8\u610f\u884c\u300d\uff1b\u53ef\u898b\u4ed6\u662f\u9664\u53bb\u5728\u5148\u7684\uff0c\u70ba\u8981\u7acb\u5b9a\u5728\u5f8c\u7684\u3002<br \/>\n10\uff1a10 \u6211\u5011\u6191\u9019\u65e8\u610f\uff0c\u9760\u8036\u7a4c\u57fa\u7763\uff0c\u53ea\u4e00\u6b21\u737b\u4e0a\u4ed6\u7684\u8eab\u9ad4\uff0c\u5c31\u5f97\u4ee5\u6210\u8056\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 10\uff1a1 \u5f8b\u6cd5\u65e2\u662f\u5c07\u4f86\u7f8e\u4e8b\u7684\u5f71\u5152\uff0c\u4e0d\u662f\u672c\u7269\u7684\u771f\u50cf\uff0c\u7e3d\u4e0d\u80fd\u85c9\u8457\u6bcf\u5e74\u5e38\u737b\u4e00\u6a23\u7684\u796d\u7269\u53eb\u90a3\u8fd1\u524d\u4f86\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\u3002<br \/>\n10\uff1a7 \u90a3\u6642\u6211\u8aaa\uff1a\u3000\u795e\u554a\uff0c\u6211\u4f86\u4e86\uff0c\u70ba\u8981\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u6211\u7684\u4e8b\u5728\u7d93\u5377\u4e0a\u5df2\u7d93\u8a18\u8f09\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u4e0a\u5e1d\u5728\u820a\u7d04\u5429\u5490\u4ee5\u8272\u5217\u767e\u59d3\u4ee5\u737b\u796d\u4f86\u8d16\u7f6a\u7684\u65b9\u5f0f\uff0c\u662f\u4e00\u500b\u300c\u904e\u6e21\u6642\u671f\u7684\u6b0a\u5b9c\u4e4b\u8a08\u300d\uff0c\u56e0\u70ba\u737b\u796d\u4e00\u65b9\u9762\u4e0d\u80fd\u771f\u6b63\u89e3\u6c7a\u4eba\u72af\u7f6a\u7684\u554f\u984c\uff0c\u4e00\u65b9\u9762\u4e5f\u4e0d\u662f\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u7684\u7d50\u679c\u3002\u96e3\u9053\u5168\u80fd\u7684\u4e0a\u5e1d\u9084\u9700\u8981\u5403\u4eba\u9593\u7684\u98df\u7269\u55ce\uff1f\u4eca\u5929\u53f0\u7063\u8ff7\u4fe1\u7684\u767e\u59d3\u6df1\u4fe1\u795e\u660e\u6216\u7956\u5148\u5fc5\u9808\u501a\u9760\u4fe1\u773e\u64fa\u4e0a\u7684\u4f9b\u7269\u624d\u80fd\u5403\u7528\uff1f\u4f46\u662f\u4e0a\u5e1d\u4e26\u4e0d\u662f\u5076\u50cf\u3002\u9019\u4e9b\u53cd\u8986\u4f8b\u884c\u737b\u4e0a\u7684\u8d16\u7f6a\u796d\u6216\u662f\u71d4\u796d\uff0c\u6216\u662f\u90a3\u4e9b\u88ab\u5bb0\u6bba\u7684\u725b\u7f8a\uff0c\u4e26\u4e0d\u80fd\u771f\u6b63\u7684\u89e3\u6c7a\u4eba\u7f6a\u60e1\u7684\u554f\u984c\uff0c\u4e5f\u4e0d\u80fd\u6eff\u8db3\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u5e0c\u4f2f\u4f86\u66f8\u4e00\u518d\u8b1b\uff0c\u820a\u7d04\u7684\u9019\u4e9b\u5100\u5f0f\u3001\u5f8b\u6cd5\u3001\u737b\u796d\u3001\u689d\u4f8b\uff0c\u90fd\u53ea\u662f\u65b0\u7d04\u7684\u5f71\u5152\uff0c\u9810\u8868\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u6368\u8eab\u6d41\u8840\uff0c\u62ef\u6551\u4e16\u4eba\uff0c\u8fce\u4f86\u65b0\u7d04\u3002<\/p>\n<p>v5~8\u9019\u88cf\u662f\u5f15\u7528\u8a69\u7bc740\u7bc7\u7684\u90e8\u5206\u7d93\u6587\uff0c\u8a6940\uff1a6\u300c\u796d\u7269\u548c\u79ae\u7269\uff0c\u4f60\u4e0d\u559c\u6085\uff1b\u4f60\u5df2\u7d93\u958b\u901a\u6211\u7684\u8033\u6735\u3002\u71d4\u796d\u548c\u8d16\u7f6a\u796d\u975e\u4f60\u6240\u8981\u3002\u300d\u8056\u7d93\u4e2d\u591a\u6b21\u63d0\u9192\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4e0a\u5e1d\u771f\u6b63\u8981\u7684\uff0c\u4e0d\u662f\u5916\u5728\u5b97\u6559\u7684\u5100\u5f0f\uff0c\u737b\u796d\u3001\u79ae\u7269\u3001\u5100\u5f0f\u2026\uff0c\u90a3\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u4e00\u76f4\u60f3\u8981\u7528\u9019\u4e9b\u5916\u5728\u7684\u5b97\u6559\u5f62\u5f0f\u4f86\u6eff\u8db3\u4e0a\u5e1d\uff0c\u6216\u8005\u66f4\u6e96\u78ba\u5730\u8aaa\u662f\u4f86\u6577\u884d\u61c9\u4ed8\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u5df2\u7d93\u591a\u6b21\u660e\u8aaa\u4e86\uff0c\u7942\u771f\u6b63\u8981\u7684\u662f\u4ec0\u9ebc\uff0c\u56e0\u70ba\u7942\u5df2\u7d93\u300c\u958b\u901a\u6211\u7684\u8033\u6735\u300d\uff0c\u5c0d\u6211\u5011\u660e\u8aaa\u4e86\uff0c\u53ea\u662f\u4eba\u6545\u610f\u5047\u88dd\u807d\u4e0d\u61c2\u3001\u6545\u610f\u88dd\u50bb\uff0c\u9084\u662f\u4e00\u5473\u53ea\u5728\u8868\u9762\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u4e0d\u80af\u7d66\u51fa\u4e0a\u5e1d\u6240\u8981\u7684\u3002\u4e0a\u5e1d\u7684\u5fc3\u88cf\u771f\u6b63\u60f3\u8981\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u7b54\u6848\u662f\u8a69\u7bc740\uff1a8 \u300c\u6211\u7684\u4e0a\u5e1d\u554a\uff0c\u6211\u6a02\u610f\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u4f60\u7684\u5f8b\u6cd5\u5728\u6211\u5fc3\u88cf\u3002\u300d\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u540c\u6a23\u63d0\u5230\u9019\u4e00\u9ede\uff1av8~9\u300c\u4ee5\u4e0a\u8aaa\uff0c\u796d\u7269\u548c\u79ae\u7269\uff0c\u71d4\u796d\u548c\u8d16\u7f6a\u796d\uff0c\u662f\u4f60\u4e0d\u9858\u610f\u7684\uff0c\u4e5f\u662f\u4f60\u4e0d\u559c\u6b61\u7684\uff1b\u5f8c\u53c8\u8aaa\uff1a\u6211\u4f86\u4e86\u70ba\u8981\u7167\u4f60\u7684\u65e8\u610f\u884c\u3002\u300d<\/p>\n<p>\uff082\uff09\u548c\u9019\u4e9b\u7d93\u6587\u76f8\u540c\u7684\uff0c\u6211\u5011\u518d\u4f86\u591a\u770b\u5e7e\u8655\u7d93\u6587\uff1a\u300c\u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u3001\u300c\u4f60\u672c\u4e0d\u559c\u611b\u796d\u7269\uff0c\u82e5\u559c\u611b\uff0c\u6211\u5c31\u737b\u4e0a\uff1b\u71d4\u796d\uff0c\u4f60\u4e5f\u4e0d\u559c\u6085\u3002\u4e0a\u5e1d\u6240\u8981\u7684\u796d\u5c31\u662f\u6182\u50b7\u7684\u9748\uff1b\u4e0a\u5e1d\u554a\uff0c\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u4f60\u5fc5\u4e0d\u8f15\u770b\u3002\u300d\uff08\u8a6951\uff1a16\uff09\u3002\u6e96\u78ba\u7684\u8aaa\uff0c\u4e0a\u5e1d\u4e0d\u559c\u6b61\u6211\u5011\u5149\u505a\u8868\u9762\u5de5\u592b\uff0c\u800c\u662f\u5e0c\u671b\u6211\u5011\u300c\u597d\u597d\u7684\u807d\u8a71\u3001\u597d\u597d\u7684\u9806\u670d\u3001\u807d\u8a71\u9806\u670d\u3001\u7167\u8457\u795e\u7684\u65e8\u610f\u884c\u3002\u300d\u4eba\u4e0d\u80af\u597d\u597d\u4ed8\u4ee3\u50f9\u53bb\u807d\u795e\u5230\u5e95\u8aaa\u4e86\u4ec0\u9ebc\u8a71\uff0c\u66f4\u4e0d\u80af\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u53bb\u9806\u670d\u4e0a\u5e1d\u6240\u8aaa\u7684\u8a71\uff0c\u6240\u4ee5\u4eba\u559c\u6b61\u9078\u64c7\u7528\u8868\u9762\u61c9\u4ed8\u7684\u65b9\u5f0f\u4f86\u642a\u585e\u4e0a\u5e1d\uff0c\u4f46\u7121\u77e5\u7684\u4eba\u537b\u6c92\u60f3\u5230\u4e0a\u5e1d\u662f\u9451\u5bdf\u4eba\u5fc3\u7684\u795e\uff0c\u7942\u4e0d\u5bb9\u8a31\u4eba\u4e00\u518d\u61c9\u4ed8\u7942\u3002\u8209\u500b\u4e0d\u592a\u597d\u7684\u4f8b\u5b50\uff0c\u5c31\u597d\u50cf\u4e00\u500b\u4e08\u592b\u4e0d\u5c08\u5fc3\u611b\u81ea\u5df1\u7684\u59bb\u5b50\uff0c\u5728\u5916\u9762\u82b1\u5929\u9152\u5730\uff0c\u9022\u5834\u4f5c\u6232\uff0c\u7136\u5f8c\u6bcf\u5929\u56de\u5230\u5bb6\u88cf\u5c31\u8cb7\u79ae\u7269\u61c9\u4ed8\u59bb\u5b50\uff0c\u4ee5\u70ba\u9019\u6a23\u5c31\u6c92\u4e8b\u4e86\u3002\u6211\u5011\u7684\u795e\u4e0d\u50cf\u6211\u5011\u7121\u77e5\u7684\u59bb\u5b50\u53ef\u4ee5\u88ab\u79ae\u7269\u6253\u767c\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u5168\u90e8\u7684\u5fc3\u3001\u5168\u90e8\u7684\u4eba\u3001\u5168\u90e8\u7684\u751f\u547d\u3001\u5168\u90e8\u7684\u4e3b\u6b0a\u3002<\/p>\n<p>\u6211\u60f3\u6bcf\u6b21\u8b1b\u5230\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u671f\u5f85\u8207\u8981\u6c42\uff0c\u5927\u6982\u4ee5\u8272\u5217\u4eba\uff0c\u5305\u62ec\u6211\u5011\uff0c\u5c31\u662f\u76ba\u8457\u7709\u982d\u3001\u91cd\u64d4\u58d3\u529b\u3001\u7136\u5f8c\u4e7e\u8106\u7f6e\u4e4b\u4e0d\u7406\u3001\u4f9d\u7136\u6545\u6211\uff0c\u8001\u6211\u7576\u5bb6\u3002\u6211\u9019\u5e7e\u5929\u60f3\u4e86\u53c8\u60f3\uff0c\u767c\u73fe\u4e00\u5207\u7684\u7665\u7d50\u5c31\u5728\u65bc\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u8981\u6c42\uff1a\u807d\u8a71\u3001\u9806\u670d\uff0c\u5176\u5be6\u4e0d\u662f\u6545\u610f\u8981\u58d3\u69a8\u6211\u5011\uff0c\u800c\u662f\u611b\u6211\u5011\uff0c\u4fdd\u8b77\u6211\u5011\uff0c\u7942\u77e5\u9053\u4ec0\u9ebc\u624d\u662f\u5c0d\u6211\u5011\u6700\u597d\u7684\uff0c\u795e\u5728\u8a13\u7df4\u6211\u5011\u8981\u5168\u7136\u4fe1\u4efb\u7942\u7684\u5224\u65b7\u3001\u6c7a\u5b9a\u548c\u667a\u6167\uff0c\u800c\u4e0d\u662f\u76f8\u4fe1\u81ea\u5df1\u6216\u9019\u500b\u4e16\u754c\u7684\u773c\u5149\u3002\u4e0a\u5e1d\u5c0d\u6211\u5011\u4e00\u5207\u7684\u8981\u6c42\u8207\u5e36\u9818\uff0c\u4e0d\u7ba1\u8868\u9762\u4e0a\u770b\u4f86\u591a\u9ebc\u5dee\u52c1\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u5c0d\u6211\u5011\u800c\u8a00\u4e00\u5b9a\u90fd\u662f\u6700\u597d\u7684\uff0c\u96d6\u7136\u6211\u5011\u66ab\u6642\u4e0d\u660e\u767d\u3002\u6211\u5011\u7d93\u5e38\u4e0d\u76f8\u4fe1\u795e\uff0c\u6700\u4e3b\u8981\u7684\u662f\u4e0d\u76f8\u4fe1\u795e\u662f\u5982\u6b64\u5730\u611b\u6211\u5011\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u8ffd\u6c42\u81ea\u6211\u6eff\u8db3\uff0c\u7528\u81ea\u5df1\u7684\u529b\u91cf\u3001\u81ea\u5df1\u7684\u65b9\u6cd5\u3001\u8ffd\u6c42\u6eff\u8db3\u81ea\u5df1\u7684\u617e\u671b\uff0c\u5230\u6700\u5f8c\u624d\u767c\u73fe\u539f\u4f86\u4e00\u5834\u7a7a\u3002\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u807d\u8a71\u3001\u9806\u670d\u6700\u91cd\u8981\u7684\u95dc\u9375\u9ede\uff0c\u5c31\u662f\u76f8\u4fe1\u795e\u7684\u611b\uff0c\u4fe1\u3001\u671b\u3001\u611b\uff0c\u624d\u662f\u6211\u5011\u80fd\u5f97\u795e\u559c\u6085\u7684\u95dc\u9375\u3002\u5c31\u5982\u8a6940\uff1a11\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2\uff01\u9858\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u5e38\u5e38\u4fdd\u4f51\u6211\uff01\u300d\u53ea\u6709\u5168\u7136\u76f8\u4fe1\u795e\u7684\u611b\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u7518\u5fc3\u807d\u8a71\u3001\u5fe0\u5fc3\u9806\u670d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9b54\u9b3c\u8a66\u63a2\u8036\u7a4c\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u2026\u300d\uff0c\u5c31\u7528\u8089\u9ad4\u6eff\u8db3\uff08\u5403\u98fd\uff09\u3001\u7fa4\u773e\u7684\u8a8d\u540c\uff08\u5f9e\u6bbf\u9802\u8df3\u4e0b\u53bb\uff09\u3001\u4e0d\u7528\u53d7\u82e6\u53ef\u5f97\u8457\u5168\u4e16\u754c\uff08\u62dc\u9b54\u9b3c\uff09\uff0c\u4f86\u5f15\u8a98\u8036\u7a4c\u8d70\u6377\u5f91\uff0c\u55ae\u9760\u81ea\u5df1\u53ef\u5f97\u6eff\u8db3\uff1b\u7d50\u679c\u8036\u7a4c\u537b\u9078\u64c7\u300c\u9806\u670d\u795e\u300d\u4f86\u8b49\u660e\u300c\u679c\u771f\u662f\u795e\u7684\u5152\u5b50\u300d\uff01\u4eca\u5929\u504f\u5dee\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u4e5f\u9f13\u52f5\u57fa\u7763\u5f92\u8981\u7528\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u3001\u638c\u8072\u2026\uff0c\u7372\u5f97\u300c\u4e16\u754c\u7684\u8a8d\u540c\u300d\uff0c\u4f86\u300c\u8b49\u660e\u6211\u5011\u662f\u795e\u7684\u5152\u5973\u300d\uff0c\u5176\u5be6\u90fd\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u8036\u7a4c\u7684\u552f\u4e00\u7b54\u6848\u662f\uff1a\u300c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3001\u81f3\u6b7b\u5fe0\u5fc3\u300d\uff01\u96e2\u4e86\u300c\u9806\u670d\u795e\u7684\u8a71\u300d\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u6c92\u6709\u4efb\u4f55\u6210\u529f\u8207\u898b\u8b49\u53ef\u8a00\u3002<\/p>\n<p>\u4eca\u5929\u8b80\u5230\u4e00\u53e5\u8a71\uff0c\u51fa\u81ea\u6155\u8fea\uff1a\u300c\u6211\u4e0d\u6c42\u4e3b\u4f7f\u6211\u80fd\u505a1000\u4eba\u7684\u5de5\u4f5c\uff0c\u6211\u6c42\u4e3b\u4f7f\u6211\u80fd\u63a8\u52d51000\u4eba\u70ba\u795e\u5de5\u4f5c\u3002\u300d\u524d\u8005\u8ffd\u6c42\u500b\u4eba\u7684\u6210\u529f\u8207\u5f71\u97ff\u529b\uff0c\u5176\u5be6\u4e5f\u4e0d\u662f\u58de\u4e8b\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u699c\u6a23\u537b\u662f\u300c\u8a13\u7df4\u66f4\u591a\u7684\u9580\u5f92\uff0c\u9f13\u52f5\u9580\u5f92\u505a\u6bd4\u7942\u66f4\u5927\u7684\u4e8b\uff01\u300d\u4e16\u4eba\u53ea\u60f3\u5230\u81ea\u5df1\u7684\u6210\u529f\uff0c\u795e\u7684\u570b\u5ea6\u537b\u662f\u5e6b\u52a9\u5225\u4eba\u6210\u9577\uff01\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u662f\u6155\u8fea\u6548\u6cd5\u7684\u7cbe\u795e\uff0c\u4e5f\u662f\u6211\u500b\u4eba\u8ffd\u6c42\u7684\u76ee\u6a19\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a1~10 10\uff1a1 \u5f8b\u6cd5\u65e2\u662f\u5c07\u4f86\u7f8e\u4e8b\u7684\u5f71\u5152\uff0c\u4e0d\u662f\u672c\u7269\u7684\u771f\u50cf\uff0c\u7e3d\u4e0d\u80fd\u85c9\u8457\u6bcf\u5e74\u5e38\u737b\u4e00\u6a23\u7684\u796d\u7269\u53eb\u90a3\u8fd1 &#8230; <a title=\"2023 \u2013 09 \u2013 18 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-18-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 18 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14750,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14747","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14747","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14747"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14747\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14750"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14747"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14747"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14747"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}