{"id":14090,"date":"2023-04-27T00:20:55","date_gmt":"2023-04-26T16:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14090"},"modified":"2023-04-27T12:06:02","modified_gmt":"2023-04-27T04:06:02","slug":"2023-04-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-11%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-11%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 04 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a1~13<br \/>\n11\uff1a1 \u904e\u4e86\u4e00\u5e74\uff0c\u5230\u5217\u738b\u51fa\u6230\u7684\u6642\u5019\uff0c\u5927\u885b\u53c8\u5dee\u6d3e\u7d04\u62bc\uff0c\u7387\u9818\u81e3\u50d5\u548c\u4ee5\u8272\u5217\u773e\u4eba\u51fa\u6230\u3002\u4ed6\u5011\u5c31\u6253\u6557\u4e9e\u636b\u4eba\uff0c\u570d\u653b\u62c9\u5df4\u3002\u5927\u885b\u4ecd\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n11\uff1a2 \u4e00\u65e5\uff0c\u592a\u967d\u5e73\u897f\uff0c\u5927\u885b\u5f9e\u5e8a\u4e0a\u8d77\u4f86\uff0c\u5728\u738b\u5bae\u7684\u5e73\u9802\u4e0a\u904a\u884c\uff0c\u770b\u898b\u4e00\u500b\u5a66\u4eba\u6c90\u6d74\uff0c\u5bb9\u8c8c\u751a\u7f8e\uff0c<br \/>\n11\uff1a3 \u5927\u885b\u5c31\u5dee\u4eba\u6253\u807d\u90a3\u5a66\u4eba\u662f\u8ab0\u3002\u6709\u4eba\u8aaa\uff1a\u300c\u5979\u662f\u4ee5\u9023\u7684\u5973\u5152\uff0c\u8d6b\u4eba\u70cf\u5229\u4e9e\u7684\u59bb\u62d4\u793a\u5df4\u3002\u300d<br \/>\n11\uff1a4 \u5927\u885b\u5dee\u4eba\u53bb\uff0c\u5c07\u5a66\u4eba\u63a5\u4f86\uff1b\u90a3\u6642\u5979\u7684\u6708\u7d93\u624d\u5f97\u6f54\u6de8\u3002\u5979\u4f86\u4e86\uff0c\u5927\u885b\u8207\u5979\u540c\u623f\uff0c\u5979\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n11\uff1a5 \u65bc\u662f\u5979\u61f7\u4e86\u5b55\uff0c\u6253\u767c\u4eba\u53bb\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u6211\u61f7\u4e86\u5b55\u3002\u300d<br \/>\n11\uff1a6 \u5927\u885b\u5dee\u4eba\u5230\u7d04\u62bc\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4f60\u6253\u767c\u8d6b\u4eba\u70cf\u5229\u4e9e\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d\u7d04\u62bc\u5c31\u6253\u767c\u70cf\u5229\u4e9e\u53bb\u898b\u5927\u885b\u3002<br \/>\n11\uff1a7 \u70cf\u5229\u4e9e\u4f86\u4e86\uff0c\u5927\u885b\u554f\u7d04\u62bc\u597d\uff0c\u4e5f\u554f\u5175\u597d\uff0c\u53c8\u554f\u722d\u6230\u7684\u4e8b\u600e\u6a23\u3002<br \/>\n11\uff1a8 \u5927\u885b\u5c0d\u70cf\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u56de\u5bb6\u53bb\uff0c\u6d17\u6d17\u8173\u5427\uff01\u300d\u70cf\u5229\u4e9e\u51fa\u4e86\u738b\u5bae\uff0c\u96a8\u5f8c\u738b\u9001\u4ed6\u4e00\u5206\u98df\u7269\u3002<br \/>\n11\uff1a9 \u70cf\u5229\u4e9e\u537b\u548c\u4ed6\u4e3b\u4eba\u7684\u50d5\u4eba\u4e00\u540c\u7761\u5728\u5bae\u9580\u5916\uff0c\u6c92\u6709\u56de\u5bb6\u53bb\u3002<br \/>\n11\uff1a10 \u6709\u4eba\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u70cf\u5229\u4e9e\u6c92\u6709\u56de\u5bb6\u53bb\u3002\u300d\u5927\u885b\u5c31\u554f\u70cf\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u5f9e\u9060\u8def\u4e0a\u4f86\uff0c\u70ba\u751a\u9ebc\u4e0d\u56de\u5bb6\u53bb\u5462\uff1f\u300d<br \/>\n11\uff1a11 \u70cf\u5229\u4e9e\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u7d04\u6ac3\u548c\u4ee5\u8272\u5217\u8207\u7336\u5927\u5175\u90fd\u4f4f\u5728\u68da\u88cf\uff0c\u6211\u4e3b\u7d04\u62bc\u548c\u6211\u4e3b\uff08\u6216\u8b6f\uff1a\u738b\uff09\u7684\u50d5\u4eba\u90fd\u5728\u7530\u91ce\u5b89\u71df\uff0c\u6211\u8c48\u53ef\u56de\u5bb6\u5403\u559d\u3001\u8207\u59bb\u5b50\u540c\u5be2\u5462\uff1f\u6211\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff08\u539f\u6587\u662f\u6211\u6307\u8457\u738b\u548c\u738b\u7684\u6027\u547d\u8d77\u8a93\uff09\uff1a\u6211\u6c7a\u4e0d\u884c\u9019\u4e8b\uff01\u300d<br \/>\n11\uff1a12 \u5927\u885b\u5429\u5490\u70cf\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u4eca\u65e5\u4ecd\u4f4f\u5728\u9019\u88cf\uff0c\u660e\u65e5\u6211\u6253\u767c\u4f60\u53bb\u3002\u300d\u65bc\u662f\u70cf\u5229\u4e9e\u90a3\u65e5\u548c\u6b21\u65e5\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n11\uff1a13 \u5927\u885b\u53ec\u4e86\u70cf\u5229\u4e9e\u4f86\uff0c\u53eb\u4ed6\u5728\u81ea\u5df1\u9762\u524d\u5403\u559d\uff0c\u4f7f\u4ed6\u559d\u9189\u3002\u5230\u4e86\u665a\u4e0a\uff0c\u70cf\u5229\u4e9e\u51fa\u53bb\u8207\u4ed6\u4e3b\u7684\u50d5\u4eba\u4e00\u540c\u4f4f\u5bbf\uff0c\u9084\u6c92\u6709\u56de\u5230\u5bb6\u88cf\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 11\uff1a11 \u70cf\u5229\u4e9e\u5c0d\u5927\u885b\u8aaa\uff1a\u7d04\u6ac3\u548c\u4ee5\u8272\u5217\u8207\u7336\u5927\u5175\u90fd\u4f4f\u5728\u68da\u88cf\uff0c\u6211\u4e3b\u7d04\u62bc\u548c\u6211\u4e3b\u7684\u50d5\u4eba\u90fd\u5728\u7530\u91ce\u5b89\u71df\uff0c\u6211\u8c48\u53ef\u56de\u5bb6\u5403\u559d\u3001\u8207\u59bb\u5b50\u540c\u5be2\u5462\uff1f\u6211\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff08\u539f\u6587\u662f\u6211\u6307\u8457\u738b\u548c\u738b\u7684\u6027\u547d\u8d77\u8a93\uff09\uff1a\u6211\u6c7a\u4e0d\u884c\u9019\u4e8b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1av1\u300c\u5217\u738b\u51fa\u6230\u7684\u6642\u5019\u300d\uff0c\u6307\u7b2c\u4e8c\u5e74\u6625\u5929\u6536\u5272\u5b63\u7bc0\u524d\u5f8c\u3002\u300c\u62c9\u5df4\u300d\u662f\u4e9e\u636b\u4eba\u7684\u9996\u90fd\uff0c\u5373\u73fe\u4ee3\u7d04\u65e6\u9996\u90fd\u5b89\u66fc\u3002\u5728\u7b2c\u4e00\u6b21\u6230\u5f79\u4e2d\uff0c\u4e9e\u636b\u4eba\u7684\u6230\u9b25\u529b\u4e26\u4e0d\u5f37\uff0810\uff1a14\uff09\uff0c\u9700\u8981\u8acb\u96c7\u50ad\u8ecd\u5e6b\u5fd9\uff1b\u800c\u7d93\u904e\u7b2c\u4e8c\u6b21\u6230\u5f79\uff0c\u300c\u4e9e\u862d\u4eba\u4e0d\u6562\u518d\u5e6b\u52a9\u4e9e\u636b\u4eba\u4e86\u300d\uff0810\uff1a19\uff09\uff1b\u56e0\u6b64\uff0c\u7b2c\u4e09\u6b21\u6230\u5f79\u4e00\u958b\u59cb\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u300c\u6253\u6557\u4e9e\u636b\u4eba\u300d\uff0c\u53ea\u5269\u4e0b\u300c\u570d\u653b\u62c9\u5df4\u300d\u4e86\u3002\u56e0\u6b64\uff0c\u5927\u885b\u4e26\u4e0d\u9700\u8981\u89aa\u81ea\u51fa\u5f81\uff0c\u300c\u4ecd\u4f4f\u5728\u8036\u8def\u6492\u51b7\u300d\u3002\u6b64\u6642\u5927\u885b\u7684\u738b\u4f4d\u7a69\u56fa\uff0c\u6b0a\u529b\u548c\u8ecd\u4e8b\u529b\u91cf\u90fd\u5230\u9054\u4e86\u9802\u5cf0\uff0c\u5468\u570d\u7684\u4ec7\u6575\u5927\u90e8\u5206\u90fd\u88ab\u5f81\u670d\uff0c\u653b\u53d6\u62c9\u5df4\u4e5f\u662f\u6307\u65e5\u53ef\u5f85\u3002\u7136\u800c\uff0c\u4eba\u300c\u751f\u65bc\u6182\u60a3\u3001\u6b7b\u65bc\u5b89\u6a02\u300d\uff08\u300a\u5b5f\u5b50\u00b7\u544a\u5b50\u4e0b\u300b\uff09\uff0c\u8d8a\u662f\u6210\u529f\u3001\u5b89\u9038\u7684\u6642\u5019\uff0c\u8d8a\u5bb9\u6613\u5931\u53bb\u8b66\u9192\uff0c\u4e5f\u8d8a\u5bb9\u6613\u8089\u9ad4\u51fa\u982d\uff1a\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u300d\uff08\u6797\u524d10\uff1a12\uff09\u3002\u2014\u8056\u7d93\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>\uff081\uff09\u795e\u795d\u798f\u5927\u885b\uff1a\u300c\u6211\u5fc5\u4f7f\u4f60\u5b89\u9756\uff0c\u4e0d\u88ab\u4e00\u5207\u4ec7\u6575\u64fe\u4e82\u300d\uff087\uff1a11\uff09\u3002\u679c\u7136\u5927\u885b\u7684\u738b\u4f4d\u7a69\u56fa\u3001\u6b0a\u529b\u548c\u8ecd\u4e8b\u529b\u91cf\u90fd\u5230\u9054\u4e86\u9802\u5cf0\uff0c\u5468\u570d\u7684\u4ec7\u6575\u5927\u90e8\u5206\u90fd\u88ab\u5f81\u670d\uff0c\u5927\u885b\u6b64\u6642\u6b63\u5728\u4eab\u7528\u795e\u7684\u6069\u5178\uff0c\u4e0d\u5fc5\u89aa\u81ea\u51fa\u5f81\uff0c\u537b\u53ef\u4ee5\u7761\u5230\u300c\u592a\u967d\u5e73\u897f\u300d\u624d\u8d77\u5e8a\u3002\u7576\u4ed6\u7121\u6240\u4e8b\u4e8b\u5728\u5c4b\u9802\u6771\u5f35\u897f\u671b\u3001\u6d88\u78e8\u6642\u9593\u7684\u6642\u5019\uff0c\u6492\u4f46\u5c31\u5728\u9019\u4e00\u523b\u51fa\u624b\u4e86\u3002\u5927\u885b\u6240\u72af\u7684\u7f6a\uff1a<br \/>\n\u4e00\u3001\u773c\u76ee\u7684\u60c5\u617e\uff1a\u300c\u770b\u898b\u4e00\u500b\u5a66\u4eba\u6c90\u6d74\uff0c\u5bb9\u8c8c\u751a\u7f8e\u3002\u300d\u99ac\u4e01\u8def\u5fb7\u8aaa\u904e\uff1a\u300c\u4f60\u4e0d\u80fd\u963b\u6b62\u5c0f\u9ce5\u5728\u4f60\u982d\u4e0a\u98db\uff0c\u4f46\u4f60\u80fd\u963b\u6b62\u7260\u5011\u5728\u4f60\u982d\u4e0a\u7bc9\u5de2\u3002\u300d\u6211\u5011\u96d6\u7121\u6cd5\u907f\u514d\u8ca0\u9762\u60f3\u6cd5\u7684\u7522\u751f\uff0c\u4f46\u6211\u5011\u53ef\u4ee5\u963b\u6b62\u5b83\u5011\u5728\u5fc3\u982d\u6ecb\u9577\u8301\u58ef\u3002\u4f46\u5728\u9019\u88cf\u5927\u885b\u537b\u6c92\u6709\u300c\u9003\u907f\u6216\u6575\u64cb\u300d\uff0c\u800c\u662f\u9677\u5728\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\u88cf\u9762\u3002<\/p>\n<p>\u4e8c\u3001\u6545\u610f\u72af\u7f6a\uff1a\u5927\u885b\u4e0d\u4f46\u662f\u300c\u770b\u898b\u300d\uff0c\u9084\u9032\u4e00\u6b65\u300c\u6253\u807d\u300d\uff08v3\uff09\u3001\u4e26\u4e14\u300c\u5c07\u5a66\u4eba\u63a5\u4f86\uff0c\u2026\uff0c\u5979\u4f86\u4e86\uff0c\u5927\u885b\u8207\u5979\u540c\u623f\u3002\u300d\uff08v4\uff09\uff0c\u9019\u88cf\u5c31\u662f\u4e00\u6b65\u932f\u3001\u6b65\u6b65\u932f\uff01\u300c\u5979\u662f\u4ee5\u9023\u7684\u5973\u5152\uff0c\u8d6b\u4eba\u70cf\u5229\u4e9e\u7684\u59bb\u62d4\u793a\u5df4\u3002\u300d\u300c\u4ee5\u9023\u300d\u662f\u5927\u885b\u7684\u300c30\u52c7\u58eb\u300d\u4e4b\u4e00\uff0823\uff1a34\uff09 \u3002\u300c\u70cf\u5229\u4e9e\u300d\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u4eae\u5149\u300d\uff0c\u4ed6\u96d6\u7136\u662f\u8d6b\u4eba\uff0c\u4f46\u9019\u500b\u540d\u5b57\u8868\u660e\u4ed6\u662f\u656c\u754f\u795e\u7684\u4eba\u3002\u300c\u62d4\u793a\u5df4\u300d\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300c\u8a93\u7d04\u4e4b\u5973\u300d\u3002<\/p>\n<p>\u4e09\u3001\u6b32\u84cb\u5f4c\u5f70\uff1a\u610f\u601d\u662f\u8d8a\u60f3\u8981\u63a9\u98fe\u904e\u5931\uff0c\u53cd\u800c\u4f7f\u904e\u5931\u66f4\u52a0\u660e\u986f\u3002\u62d4\u793a\u5df4\u901a\u77e5\u5927\u885b\u5979\u61f7\u5b55\u4e86\uff08v5\uff09\uff0c\u6b64\u6642\u70cf\u5229\u4e9e\u6b63\u5728\u524d\u65b9\u4f5c\u6230\u4e2d\u3002\u5927\u885b\u8a2d\u4e0b\u8a08\u8b00\u60f3\u8981\u906e\u63a9\u904e\u72af\uff0c\u6545\u610f\u53ec\u559a\u70cf\u5229\u4e9e\u56de\u4f86\uff0c\u85c9\u53e3\u95dc\u5fc3\u4ed6\u500b\u4eba\u8207\u6230\u4e8b\uff0c\u60f3\u8981\u8a98\u4ed6\u56de\u5bb6\uff08v6~8\uff09\uff0c\u6c92\u60f3\u5230\u7b2c\u4e00\u6b21\u7684\u8a08\u8b00\u5931\u6557\uff1a\u300c\u70cf\u5229\u4e9e\u537b\u548c\u4ed6\u4e3b\u4eba\u7684\u50d5\u4eba\u4e00\u540c\u7761\u5728\u5bae\u9580\u5916\uff0c\u6c92\u6709\u56de\u5bb6\u53bb\u3002\u300d\uff08v9\uff09\u7b2c\u4e8c\u6b21\uff0c\u5927\u885b\u554f\u4ed6\u539f\u7531\uff0c\u70cf\u5229\u4e9e\u56de\u7b54\uff1a\u300c\u7d04\u6ac3\u548c\u4ee5\u8272\u5217\u8207\u7336\u5927\u5175\u90fd\u4f4f\u5728\u68da\u88cf\uff0c\u6211\u4e3b\u7d04\u62bc\u548c\u6211\u4e3b\u7684\u50d5\u4eba\u90fd\u5728\u7530\u91ce\u5b89\u71df\uff0c\u6211\u8c48\u53ef\u56de\u5bb6\u5403\u559d\u3001\u8207\u59bb\u5b50\u540c\u5be2\u5462\uff1f\u6211\u6562\u5728\u738b\u9762\u524d\u8d77\u8a93\uff1a\u6211\u6c7a\u4e0d\u884c\u9019\u4e8b\uff01\u300d\u610f\u601d\u662f\u5f8b\u6cd5\u898f\u5b9a\u7537\u5973\u4ea4\u5408\u5728\u820a\u7d04\u662f\u5c6c\u65bc\u4e0d\u6f54\u7684\uff0c\u81ea\u5df1\u70ba\u4e86\u7d04\u6ac3\u7684\u7de3\u6545\u8981\u4fdd\u6301\u6f54\u6de8\u3002\u540c\u6642\u56e0\u70ba\u6230\u4e8b\u9084\u5728\u6301\u7e8c\uff0c\u81ea\u5df1\u600e\u80fd\u812b\u96e2\u90e8\u968a\u7368\u4eab\u5b89\u9038\uff1f\u65bc\u662f\u7b2c\u4e8c\u6b21\u62d2\u7d55\u5927\u885b\u7684\u63d0\u8b70\u3002\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u9019\u70cf\u5229\u4e9e\u96d6\u662f\u5916\u90a6\u4eba\uff0c\u4f46\u662f\u5c0d\u6bd4\u4e4b\u4e0b\uff0c\u537b\u6bd4\u5927\u885b\u66f4\u656c\u754f\u795e\u3001\u66f4\u52a0\u5fe0\u5fc3\u826f\u5584\u4e86\u3002<\/p>\n<p>\u56db\u3001\u906e\u63a9\u5df1\u7f6a\uff0c\u5fc5\u4e0d\u4ea8\u901a\uff1av12~13\u5927\u885b\u4e8c\u6b21\u300c\u5978\u8a08\u300d\u4e0d\u5f97\u901e\uff0c\u4fbf\u60f3\u5229\u7528\u300c\u704c\u9189\u300d\u7684\u65b9\u6cd5\uff0c\u8a98\u4ed6\u56de\u5bb6\uff0c\u6c92\u60f3\u5230\u70cf\u5229\u4e9e\u610f\u5fd7\u5805\u5b9a\uff0c\u4ecd\u7136\u4e0d\u70ba\u6240\u52d5\uff1a\u300c\u70cf\u5229\u4e9e\u51fa\u53bb\u8207\u4ed6\u4e3b\u7684\u50d5\u4eba\u4e00\u540c\u4f4f\u5bbf\uff0c\u9084\u6c92\u6709\u56de\u5230\u5bb6\u88cf\u53bb\u3002\u300d\uff08v13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u5728\u8207\u62d4\u793a\u5df4\u7684\u6deb\u4e82\uff0c\u8207\u8a2d\u8a08\u6bba\u5bb3\u70cf\u5229\u4e9e\u9019\u4f4d\u5fe0\u81e3\u7684\u4e8b\u4e0a\uff0c\u662f\u4ed6\u4eba\u751f\u4e2d\u6700\u56b4\u91cd\u6700\u5927\u7684\u932f\u8aa4\u8207\u5931\u6557\uff0c\u4f46\u9019\u537b\u662f\u5728\u4ed6\u7576\u738b\u5b89\u9038\u6642\u624d\u72af\u4e0b\u7684\u91cd\u7f6a\u3002\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u5728\u6182\u60a3\u7684\u74b0\u5883\u4e2d\uff0c\u53ef\u80fd\u5b78\u7fd2\u66f4\u52a0\u6e05\u5fc3\u501a\u9760\u795e\uff0c\u6216\u662f\u66f4\u52a0\u62b1\u6028\u9060\u96e2\u795e\uff1b\u5728\u5b89\u9038\u7684\u65e5\u5b50\u88cf\uff0c\u4e5f\u53ef\u80fd\u66f4\u52a0\u7684\u5e73\u975c\u5b89\u7a69\u501a\u9760\u795e\uff0c\u53c8\u6216\u662f\u803d\u65bc\u5bb4\u6a02\u53c8\u9060\u96e2\u4e86\u795e\u2026\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u74b0\u5883\u5982\u4f55\u300d\uff0c\u96d6\u7136\u4e16\u4eba\u90fd\u5f37\u8abf\u74b0\u5883\uff0c\u4e5f\u5bb9\u6613\u53d7\u74b0\u5883\u5f71\u97ff\uff0c\u4f46\u662f\u795e\u8981\u6211\u5011\u5b78\u7fd2\u7684\u662f\u300c\u96a8\u6642\u96a8\u5730\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u300d\uff0c\u5c31\u5982\u540c\u679d\u5b50\u9023\u7d50\u65bc\u8461\u8404\u6a39\uff0c\u53c8\u6216\u662f\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\u4e00\u6a23\u3002\u56e0\u70ba\u300c\u52d9\u8981\u8b39\u5b88\uff0c\u8b66\u9192\u3002\u56e0\u70ba\u4f60\u5011\u7684\u4ec7\u6575\u9b54\u9b3c\uff0c\u5982\u540c\u543c\u53eb\u7684\u7345\u5b50\uff0c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u3002\u300d\uff08\u5f7c\u524d5\uff1a8\uff09<\/p>\n<p>\u7576\u6211\u5011\u9047\u5230\u8a66\u63a2\u7684\u6642\u5019\uff0c\u5343\u842c\u4e0d\u8981\u9ad8\u4f30\u81ea\u5df1\u62b5\u64cb\u8a66\u63a2\u7684\u80fd\u529b\uff0c\u61c9\u7576\u6c42\u795e\u300c\u6551\u6211\u5011\u812b\u96e2\u5147\u60e1\u300d\uff08\u592a6\uff1a13\uff09\uff0c\u8d95\u5feb\u9060\u96e2\uff0c\u514d\u5f97\u9677\u5165\u8a66\u63a2\u3001\u300c\u5f9e\u6069\u5178\u4e2d\u589c\u843d\u4e86\u300d\uff08\u52a05\uff1a4\uff09\u3002\u800c\u66f4\u597d\u7684\u65b9\u6cd5\uff0c\u662f\u6c42\u795e\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\u300d\u3002\u56e0\u70ba\u300c\u79c1\u6b32\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u300d\uff08\u96c51\uff1a15\uff09\u3002\u9b54\u9b3c\u8207\u4eba\u8001\u6211\u7684\u79c1\u617e\u662f\u6975\u5176\u8a6d\u8a50\u7684\uff0c\u5927\u885b\u5728\u904e\u7a0b\u4e2d\u4efb\u4f55\u6642\u9593\u90fd\u53ef\u4ee5\u300c\u505c\u6b62\u4e26\u4e14\u6094\u6539\u300d\uff0c\u4f46\u662f\u4ed6\u537b\u9078\u64c7\u300c\u4e00\u932f\u518d\u932f\u300d\u3002\u4f46\u662f\u60f3\u60f3\u6211\u5011\u4e26\u6c92\u6709\u6bd4\u5927\u885b\u300c\u66f4\u70ba\u6709\u7fa9\u300d\uff0c\u800c\u662f\u5f9e\u5927\u885b\u8eab\u4e0a\u4e5f\u770b\u898b\u81ea\u5df1\u4eba\u6027\u7684\u8edf\u5f31\u3002\u5927\u885b\u5f8c\u4f86\u771f\u5fc3\u7684\u6094\u6539\u4e86\uff0c\u4e26\u4e14\u91cd\u65b0\u88ab\u795e\u6085\u7d0d\u3002\u57fa\u7763\u5f92\u6bcf\u5929\u7684\u6094\u6539\u8207\u66f4\u65b0\uff0c\u4e0d\u662f\u9078\u64c7\u984c\uff0c\u800c\u662f\u300c\u662f\u975e\u984c\u300d\uff0c\u6bcf\u5929\u7684QT\u9ed8\u60f3\uff0c\u90fd\u662f\u4e00\u6b21\u6b21\u66f4\u65b0\u6094\u6539\u7684\u6a5f\u6703\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a1~13 11\uff1a1 \u904e\u4e86\u4e00\u5e74\uff0c\u5230\u5217\u738b\u51fa\u6230\u7684\u6642\u5019\uff0c\u5927\u885b\u53c8\u5dee\u6d3e\u7d04\u62bc\uff0c\u7387\u9818\u81e3\u50d5\u548c\u4ee5\u8272\u5217\u773e\u4eba\u51fa\u6230\u3002\u4ed6 &#8230; <a title=\"2023 \u2013 04 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-27-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-11%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 27 QT \u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14090","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14090","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14090"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14090\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14093"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14090"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14090"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14090"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}