{"id":14215,"date":"2023-05-23T00:00:55","date_gmt":"2023-05-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14215"},"modified":"2023-05-23T12:44:47","modified_gmt":"2023-05-23T04:44:47","slug":"2023-05-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-21%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-21%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 05 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a1~14<br \/>\n21\uff1a1 \u5927\u885b\u5e74\u9593\u6709\u9951\u8352\uff0c\u4e00\u9023\u4e09\u5e74\uff0c\u5927\u885b\u5c31\u6c42\u554f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u9019\u9951\u8352\u662f\u56e0\u6383\u7f85\u548c\u4ed6\u6d41\u4eba\u8840\u4e4b\u5bb6\u6bba\u6b7b\u57fa\u904d\u4eba\u3002\u300d<br \/>\n21\uff1a2 \u539f\u4f86\u9019\u57fa\u904d\u4eba\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e43\u662f\u4e9e\u6469\u5229\u4eba\u4e2d\u6240\u5269\u7684\uff1b\u4ee5\u8272\u5217\u4eba\u66fe\u5411\u4ed6\u5011\u8d77\u8a93\uff0c\u4e0d\u6bba\u6ec5\u4ed6\u5011\uff0c\u6383\u7f85\u537b\u70ba\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u767c\u71b1\u5fc3\uff0c\u60f3\u8981\u6bba\u6ec5\u4ed6\u5011\u3002\u5927\u885b\u738b\u53ec\u4e86\u4ed6\u5011\u4f86\uff0c<br \/>\n21\uff1a3 \u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u7576\u70ba\u4f60\u5011\u600e\u6a23\u884c\u5462\uff1f\u53ef\u7528\u751a\u9ebc\u8d16\u9019\u7f6a\uff0c\u4f7f\u4f60\u5011\u70ba\u8036\u548c\u83ef\u7684\u7522\u696d\u795d\u798f\u5462\uff1f\u300d<br \/>\n21\uff1a4 \u57fa\u904d\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u548c\u6383\u7f85\u8207\u4ed6\u5bb6\u7684\u4e8b\u4e26\u4e0d\u95dc\u4e4e\u91d1\u9280\uff0c\u4e5f\u4e0d\u8981\u56e0\u6211\u5011\u7684\u7de3\u6545\u6bba\u4e00\u500b\u4ee5\u8272\u5217\u4eba\u3002\u300d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u5011\u600e\u6a23\u8aaa\uff0c\u6211\u5c31\u70ba\u4f60\u5011\u600e\u6a23\u884c\u3002\u300d<br \/>\n21\uff1a5 \u4ed6\u5011\u5c0d\u738b\u8aaa\uff1a\u300c\u90a3\u5f9e\u524d\u8b00\u5bb3\u6211\u5011\u3001\u8981\u6ec5\u6211\u5011\u3001\u4f7f\u6211\u5011\u4e0d\u5f97\u518d\u4f4f\u4ee5\u8272\u5217\u5883\u5167\u7684\u4eba\uff0c<br \/>\n21\uff1a6 \u73fe\u5728\u9858\u5c07\u4ed6\u7684\u5b50\u5b6b\u4e03\u4eba\u4ea4\u7d66\u6211\u5011\uff0c\u6211\u5011\u597d\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u5c07\u4ed6\u5011\u61f8\u639b\u5728\u8036\u548c\u83ef\u63c0\u9078\u6383\u7f85\u7684\u57fa\u6bd4\u4e9e\u3002\u300d\u738b\u8aaa\uff1a\u300c\u6211\u5fc5\u4ea4\u7d66\u4f60\u5011\u3002\u300d<br \/>\n21\uff1a7 \u738b\u56e0\u70ba\u66fe\u8207\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\u7d50\u76df\uff0c\u5c31\u611b\u60dc\u6383\u7f85\u7684\u5b6b\u5b50\u3001\u7d04\u62ff\u55ae\u7684\u5152\u5b50\u7c73\u975e\u6ce2\u8a2d\uff0c\u4e0d\u4ea4\u51fa\u4f86\uff0c<br \/>\n21\uff1a8 \u537b\u628a\u611b\u96c5\u7684\u5973\u5152\u5229\u65af\u5df4\u7d66\u6383\u7f85\u6240\u751f\u7684\u5169\u500b\u5152\u5b50\u4e9e\u6469\u5c3c\u3001\u7c73\u975e\u6ce2\u8a2d\uff0c\u548c\u6383\u7f85\u5973\u5152\u7c73\u7532\u7684\u59ca\u59ca\u7d66\u7c73\u4f55\u62c9\u4eba\u5df4\u897f\u840a\u5152\u5b50\u4e9e\u5f97\u5217\u6240\u751f\u7684\u4e94\u500b\u5152\u5b50<br \/>\n21\uff1a9 \u4ea4\u5728\u57fa\u904d\u4eba\u7684\u624b\u88cf\u3002\u57fa\u904d\u4eba\u5c31\u628a\u4ed6\u5011\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u61f8\u639b\u5728\u5c71\u4e0a\uff0c\u9019\u4e03\u4eba\u5c31\u4e00\u540c\u6b7b\u4ea1\u3002\u88ab\u6bba\u7684\u6642\u5019\u6b63\u662f\u6536\u5272\u7684\u65e5\u5b50\uff0c\u5c31\u662f\u52d5\u624b\u5272\u5927\u9ea5\u7684\u6642\u5019\u3002<br \/>\n21\uff1a10 \u611b\u96c5\u7684\u5973\u5152\u5229\u65af\u5df4\u7528\u9ebb\u5e03\u5728\u78d0\u77f3\u4e0a\u642d\u68da\uff0c\u5f9e\u52d5\u624b\u6536\u5272\u7684\u6642\u5019\u76f4\u5230\u5929\u964d\u96e8\u5728\u5c4d\u8eab\u4e0a\u7684\u6642\u5019\uff0c\u65e5\u9593\u4e0d\u5bb9\u7a7a\u4e2d\u7684\u96c0\u9ce5\u843d\u5728\u5c4d\u8eab\u4e0a\uff0c\u591c\u9593\u4e0d\u8b93\u7530\u91ce\u7684\u8d70\u7378\u524d\u4f86\u7cdf\u8e10\u3002<br \/>\n21\uff1a11 \u6709\u4eba\u5c07\u6383\u7f85\u7684\u5983\u5b2a\u611b\u96c5\u5973\u5152\u5229\u65af\u5df4\u6240\u884c\u7684\u9019\u4e8b\u544a\u8a34\u5927\u885b\u3002<br \/>\n21\uff1a12 \u5927\u885b\u5c31\u53bb\uff0c\u5f9e\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u90a3\u88cf\u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u7684\u9ab8\u9aa8\u642c\u4e86\u4f86\uff08\u662f\u56e0\u975e\u5229\u58eb\u4eba\u5f9e\u524d\u5728\u57fa\u5229\u6ce2\u6bba\u6383\u7f85\uff0c\u5c07\u5c4d\u8eab\u61f8\u639b\u5728\u4f2f\u2027\u73ca\u7684\u8857\u5e02\u4e0a\uff0c\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u628a\u5c4d\u8eab\u5077\u4e86\u53bb\u3002\uff09<br \/>\n21\uff1a13 \u5927\u885b\u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u7684\u9ab8\u9aa8\u5f9e\u90a3\u88cf\u642c\u4e86\u4f86\uff0c\u53c8\u6536\u6bae\u88ab\u61f8\u639b\u4e03\u4eba\u7684\u9ab8\u9aa8\uff0c<br \/>\n21\uff1a14 \u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u7684\u9ab8\u9aa8\u846c\u5728\u4fbf\u96c5\u61ab\u7684\u6d17\u62c9\uff0c\u5728\u6383\u7f85\u7236\u89aa\u57fa\u58eb\u7684\u58b3\u5893\u88cf\uff1b\u773e\u4eba\u884c\u4e86\u738b\u6240\u5429\u5490\u7684\u3002\u6b64\u5f8c\u3000\u795e\u5782\u807d\u570b\u6c11\u6240\u6c42\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 21\uff1a14 \u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u7684\u9ab8\u9aa8\u846c\u5728\u4fbf\u96c5\u61ab\u7684\u6d17\u62c9\uff0c\u5728\u6383\u7f85\u7236\u89aa\u57fa\u58eb\u7684\u58b3\u5893\u88cf\uff1b\u773e\u4eba\u884c\u4e86\u738b\u6240\u5429\u5490\u7684\u3002\u6b64\u5f8c\u3000\u795e\u5782\u807d\u570b\u6c11\u6240\u6c42\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u6492\u6bcd\u8033\u8a18\u4e0b\u61c9\u8a72\u572820\u7ae0\u6642\u5c31\u5df2\u7d93\u7d50\u675f\u4e86\uff0c\u800c21~24\u7ae0\u5247\u662f\u6492\u6bcd\u8033\u8a18\u7684\u4e00\u500b\u5f8c\u8a18\u3001\u9644\u9304\uff0c\u6216\u7a31\u88dc\u7bc7\uff0c\u8a18\u8f09\u4e86\u516d\u500b\u95dc\u65bc\u5927\u885b\u738b\u671d\u7684\u6558\u4e8b\u3002\u4eca\u5929\u7684\u7d93\u6587\u9996\u5148\u8a18\u8ff0\u4e86\u300c\u5316\u5492\u8a5b\u70ba\u795d\u798f\u300d\u7684\u6b77\u53f2\u8207\u6559\u8a13\uff0c\u4e00\u958b\u59cb\u8a18\u8f09\u300c\u5927\u885b\u5728\u4f4d\u5e74\u9593\u6709\u9951\u8352\uff0c\u4e00\u9023\u4e09\u5e74\u300d\uff08v1\uff09\uff0c\u56e0\u70ba\u7d93\u6587\u6c92\u6709\u8aaa\u660e\u9019\u6bb5\u6b77\u53f2\u5728\u4ec0\u9ebc\u6642\u5019\u767c\u751f\u7684\uff0c\u5b78\u8005\u4f30\u8a08\u662f\u5728\u5927\u885b\u4f5c\u4ee5\u8272\u5217\u738b\u7684\u65e9\u5e74\u6642\u671f\u3002\u9023\u7e8c\u4e09\u5e74\u4e0d\u4e0b\u96e8\uff0c\u662f\u4e00\u4ef6\u5f88\u4e0d\u5c0b\u5e38\u4e5f\u5f88\u56b4\u91cd\u7684\u4e8b\u60c5\uff0c\u5f88\u660e\u986f\u662f\u4e0a\u5e1d\u7684\u624b\u4ecb\u5165\uff0c\u65bc\u662f\u5927\u885b\u6c42\u554f\u795e\uff0c\u5f97\u77e5\u662f\u300c\u56e0\u6383\u7f85\u548c\u4ed6\u6d41\u4eba\u8840\u4e4b\u5bb6\u6bba\u6b7b\u57fa\u904d\u4eba\u3002\u300d\uff08v1\uff09\u9019\u88cf\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u7576\u6709\u4e00\u4e9b\u7279\u5225\u7684\u4e8b\u60c5\u81e8\u5230\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u4e0d\u662f\u62b1\u6028\u6216\u662f\u79b1\u544a\u9003\u907f\uff0c\u800c\u662f\u5148\u5230\u795e\u9762\u524d\u300c\u6c42\u554f\u300d\u3001\u300c\u6094\u6539\u300d\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\u884c\u3002<\/p>\n<p>\u4e0a\u5e1d\u63d0\u53ca\u6383\u7f85\u6d41\u7121\u8f9c\u4eba\u8840\u7684\u4e8b\u4ef6\uff0c\u5176\u5be6\u5df2\u7d93\u5f88\u591a\u5e74\u4ee5\u524d\u7684\u4e8b\u4e86\uff0c\u76f4\u5230\u5927\u885b\u7576\u738b\u6642\u624d\u8655\u7406\u3002\u7f6a\u60e1\u6240\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u4e0d\u898b\u5f97\u90fd\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u4f46\u591a\u5c11\u7e3d\u6703\u5e36\u4f86\u4e00\u4e9b\u72af\u7f6a\u5492\u8a5b\u7684\u7d50\u679c\uff0c\u552f\u6709\u5728\u795e\u9762\u524d\u7684\u6094\u6539\u8d66\u7f6a\u624d\u80fd\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\u3002\u57fa\u904d\u4eba\uff08v2\uff09\u662f\u7576\u7d04\u66f8\u4e9e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6d88\u6ec5\u8fe6\u5357\u5730\u7684\u5916\u90a6\u4eba\uff0c\u5f97\u5730\u70ba\u696d\u6642\uff0c\u57fa\u904d\u4eba\u7528\u8a6d\u8a08\u7684\u65b9\u6cd5\u7372\u5f97\u4ee5\u8272\u5217\u6c11\u7684\u8d77\u8a93\u4fdd\u8b49\uff0c\u9003\u904e\u88ab\u6ec5\u65cf\u7684\u547d\u904b\uff0c\u4f46\u4e5f\u5f9e\u6b64\u5728\u4ee5\u8272\u5217\u4e2d\u6210\u70ba\u670d\u52de\u5f79\u4e4b\u6c11\u2014\u300c\u70ba\u795e\u7684\u6bbf\u5288\u67f4\u6311\u6c34\u300d\uff08\u66f89\uff1a27\uff09\u76f4\u5230\u6383\u7f85\u4f5c\u738b\u671f\u9593\uff0c\u53ef\u80fd\u767e\u59d3\u958b\u59cb\u6392\u64e0\u57fa\u904d\u4eba\uff0c\u6383\u7f85\u70ba\u4e86\u8981\u8a0e\u597d\u767e\u59d3\uff0c\u5c6c\u8089\u9ad4\u932f\u8aa4\u7684\u300c\u5927\u767c\u71b1\u5fc3\u300d\uff0c\u60f3\u8981\u6d88\u6ec5\u4ed6\u5011\uff08v2\uff09\u5176\u5be6\u6383\u7f85\u7684\u7f6a\u884c\u5305\u62ec\u4e0d\u80af\u6bba\u76e1\u4e0a\u5e1d\u4ea4\u4ee3\u7684\u300c\u4e9e\u746a\u529b\u4eba\u300d\uff0c\u537b\u6bba\u5bb3\u4e86\u7121\u8f9c\u7684\u57fa\u904d\u4eba\uff0c\u5f8c\u4f86\u66f4\u662f\u6bba\u76e1\u4e86\u796d\u53f8\u57ce\u632a\u4f2f\u57ce\u88cf\u7684\u796d\u53f8\u3001\u7537\u5973\u3001\u5b69\u7ae5\u3002\uff08\u6492\u4e0a22\uff1a18~19\uff09\u7279\u5225\u662f\u6bba\u5bb3\u5df2\u7d93\u7acb\u7d04\u7684\u57fa\u904d\u4eba\u9019\u4e00\u689d\uff0c\u795e\u7684\u5be9\u5224\u5c31\u662f\u5e36\u4e0b\u5168\u570b\u6027\u7684\u9951\u8352\u5492\u8a5b\u3002<\/p>\n<p>\u6309\u7167\u300a\u6c11\u6578\u8a18\u300b35:33-34\u7684\u8a18\u8f09\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u5011\u5c31\u4e0d\u6703\u6c61\u7a62\u6240\u4f4f\u4e4b\u5730\uff0c\u56e0\u70ba\u8840\u80fd\u4f7f\u5730\u6c61\u7a62\uff1b\u82e5\u6709\u8840\u6d41\u5728\u5730\u4e0a\uff0c\u9664\u975e\u6d41\u90a3\u6bba\u4eba\u8005\u7684\u8840\uff0c\u5426\u5247\u90a3\u5730\u5c31\u4e0d\u5f97\u6f54\u6de8\u3002\u4f60\u5011\u4e0d\u53ef\u73b7\u6c61\u6240\u4f4f\u4e4b\u5730\uff0c\u5c31\u662f\u6211\u4f4f\u5728\u7576\u4e2d\u7684\u5730\uff0c\u56e0\u70ba\u6211\u2500\u2500\u8036\u548c\u83ef\u4f4f\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u3002\u300d\u53ef\u898b\uff0c\u5728\u4e0a\u5e1d\u7684\u773c\u88cf\uff0c\u88ab\u6bba\u8005\u6240\u6d41\u7684\u8840\u6703\u73b7\u6c61\u4e86\u5730\uff0c\u800c\u53ea\u6709\u628a\u6bba\u4eba\u72af\u8655\u6b7b\u3001\u6d41\u51fa\u4ed6\u7684\u8840\uff0c\u5730\u624d\u80fd\u5f97\u6f54\u6de8\u3002\u6240\u4ee5\uff0c\u7576\u6bba\u4eba\u8005\u7684\u8840\u672a\u6d41\u51fa\uff0c\u5730\u4ecd\u8655\u65bc\u88ab\u73b7\u6c61\u7684\u72c0\u614b\uff0c\u5c31\u4e0d\u914d\u4e0a\u5e1d\u628a\u96e8\u964d\u4e0b\uff0c\u4f7f\u5730\u80fd\u51fa\u7522\u7ce7\u98df\u3002\u63db\u8a00\u4e4b\uff0c\u57fa\u904d\u4eba\u7684\u8d16\u7f6a\u8981\u6c42\uff0c\u5176\u5be6\u90fd\u662f\u6839\u64da\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u800c\u63d0\u51fa\uff0c\u6240\u4ee5\u5927\u885b\u4e5f\u6beb\u4e0d\u722d\u8faf\u5c31\u7b54\u61c9\u4e86\u57fa\u904d\u4eba\u7684\u65b9\u6848\uff0c\u8aaa\uff1a\u300c\u6211\u5fc5\u4ea4\u7d66\u4f60\u5011\u3002\u300d\u2014\u300a\u8036\u66f8\u4e9e\u7814\u7d93\u4e2d\u5fc3\u300b<\/p>\n<p>\uff082\uff09\u7531\u65bc\u4e8b\u9694\u591a\u5e74\uff0c\u5927\u885b\u958b\u59cb\u7a4d\u6975\u5f4c\u88dc\u6383\u7f85\u6240\u7559\u4e0b\u4f86\u7684\u721b\u5e33\u3002\u5927\u885b\u554f\u57fa\u904d\u4eba\u8981\u5982\u4f55\u8d16\u7f6a\uff0c\u4ee5\u5f97\u795d\u798f\uff0c\u57fa\u904d\u4eba\u4e0d\u6c42\u8ca1\u7269\u8ce0\u511f\uff0c\u53ea\u8981\u6c42\u4ea4\u51fa\u6383\u7f85\u5bb6\u4e2d\u7684\u5b50\u5b6b7\u4eba\uff08\u7537\u4e01\uff09\uff0c\u4ea4\u7531\u4ed6\u5011\u8655\u6b7b\uff08\u4ee3\u8d16\uff09\uff0c\u4ee5\u5831\u8840\u4ec7\u3002\u6709\u4e00\u4e9b\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u7684\u300c7\u300d\u53ef\u80fd\u8868\u793a\u300c\u5b8c\u5168\u6216\u5168\u90e8\u300d\uff0c\u800c\u4e0d\u898b\u5f97\u4e00\u5b9a\u662f\u300c7\u500b\u4eba\u300d\u3002\u5927\u885b\u4ea4\u51fa7\u500b\u4eba\u2014\u300c\u611b\u4e9e\u7684\u5973\u5152\u5229\u65af\u5df4\u70ba\u6383\u7f85\u6240\u751f\u7684\u5169\u500b\u5152\u5b50\uff0c\u548c\u6383\u7f85\u7684\u5973\u5152\u7c73\u62c9\u6240\u751f\u7684\u4e94\u500b\u5152\u5b50\u3002\u300d\u7368\u7368\u7559\u4e0b\u7b54\u61c9\u7d04\u62ff\u55ae\u8981\u7167\u9867\u7684\u5f8c\u88d4\u2014\u7638\u817f\u7684\u5152\u5b50\u7c73\u975e\u6ce2\u8a2d\u3002\uff08v7~8\uff09v9~10\u57fa\u904d\u4eba\u5c07\u90197\u4eba\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u61f8\u639b\u5728\u5c71\u4e0a\uff0c\u9019\u4e03\u4eba\u5c31\u4e00\u540c\u6b7b\u4ea1\u3002\u300d\uff08v9\uff09<\/p>\n<p>\u9019\u6545\u4e8b\u4ee4\u4eba\u611f\u52d5\u7684\u5730\u65b9\uff0c\u5229\u65af\u5df4\u70ba\u4e86\u4fdd\u8b77\u90197\u5177\u5c4d\u9ad4\u4e0d\u88ab\u98db\u9ce5\u6216\u8d70\u7378\u5403\u6389\uff0c\u5c31\u5728\u9644\u8fd1\u642d\u4e86\u4e00\u500b\u68da\uff0c\u65e5\u4ee5\u7e7c\u591c\u5730\u5b88\u8457\u9019\u4e9b\u5c4d\u9ad4\uff0c\u9019\u6a23\u6301\u7e8c\u4e86\u7d04\u67096\u500b\u6708\u4e4b\u4e45\uff08v10\uff09\u3002\u5979\u5c0d\u5152\u5b50\u5011\u90a3\u4efd\u6df1\u539a\u7684\u611b\u4ee5\u53ca\u5979\u7684\u82e6\u60c5\uff08\u5148\u662f\u5931\u53bb\u4e86\u4e08\u592b\uff0c\u518d\u800c\u5931\u53bb\u4e86\u5169\u500b\u5152\u5b50\uff09\uff0c\u4e5f\u611f\u52d5\u4e86\u5927\u885b\u3002\u65bc\u662f\u5927\u885b\u628a\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u7684\u9ab8\u9aa8\u5f9e\u90a3\u88cf\u642c\u4e0a\u4f86\uff0c\u53c8\u6536\u6bae\u4e86\u88ab\u61f8\u639b\u7684\u90a3\u4e9b\u4eba\u7684\u9ab8\u9aa8\u3002\u300d\uff08v12~13\uff09\u3002\u9019\u662f\u5927\u885b\u4e00\u500b\u6069\u6148\u7684\u884c\u52d5\uff0c\u56e0\u70ba\u7d66\u6b7b\u4eba\u4e00\u500b\u6709\u5c0a\u56b4\u7684\u57cb\u846c\uff0c\u4e0d\u4f46\u662f\u5c0d\u6b7b\u8005\u7684\u5c0a\u91cd\uff0c\u4e5f\u662f\u5c0d\u751f\u8005\u7684\u5b89\u6170\u3002<\/p>\n<p>\u6545\u4e8b\u7684\u7d50\u675f\u2014\u300c\u6b64\u5f8c \u795e\u5782\u807d\u570b\u6c11\u6240\u6c42\u7684\u3002\u300d\u56e0\u70ba\u4e0a\u5e1d\u5429\u5490\u5927\u885b\u8655\u7406\u4e86\u6383\u7f85\u6bba\u5bb3\u7121\u8f9c\u4e4b\u4eba\u73b7\u6c61\u9019\u5730\u7684\u7f6a\u60e1\uff0c\u4e5f\u9664\u6389\u4e86\u72af\u7f6a\u9020\u6210\u5730\u53d7\u5492\u8a5b\u2014\u4e09\u5e74\u7684\u7684\u9951\u8352\uff0c\u795e\u70ba\u57fa\u904d\u4eba\u7684\u5f8c\u88d4\u51a4\u5c48\u5f97\u4f38\uff0c\u795e\u7684\u6012\u6c23\u5df2\u7d93\u5e73\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u524d\u5e38\u807d\u5230\u6709\u4eba\u559c\u6b61\u722d\u8ad6\uff0c\u7b2c\u4e00\u500b\u300c\u6240\u6709\u7684\u5492\u8a5b\u90fd\u662f\u5f9e\u9b54\u9b3c\u4f86\u7684\u300d\uff1b\u7b2c\u4e8c\u500b\uff0c\u300c\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u5c31\u4e0d\u6703\u518d\u906d\u9047\u4efb\u4f55\u7956\u5148\u7684\u5492\u8a5b\u4e86\u3002\u300d\u6211\u904e\u53bb\u6c92\u6709\u660e\u78ba\u7684\u7b54\u6848\uff0c\u4f46\u958b\u59cb\u8a8d\u771fQT\u9ed8\u60f3\u8056\u7d93\uff0c\u624d\u767c\u73fe\u9019\u4e8c\u500b\u8aaa\u6cd5\u90fd\u662f\u932f\u8aa4\u7684\u3002\u795d\u798f\u8207\u5492\u8a5b\uff0c\u90fd\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\u7684\uff0c\u5305\u62ec\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\uff0c\u300c\u5730\u5c31\u53d7\u4e86\u5492\u8a5b\u300d\uff0c\u5230\u5982\u4eca\u6211\u5011\u4e5f\u7e7c\u7e8c\u627f\u64d4\u7f6a\u7684\u82e6\u679c\uff1a\u300c\u5730\u9707\u3001\u9951\u8352\u3001\u761f\u75ab\u3001\u5929\u707d\u3001\u4eba\u798d\u2026\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u5f9e\u7f6a\u60e1\u4e4b\u5f8c\u7522\u751f\u7684\u5492\u8a5b\u3002\u53e6\u4e00\u500b\u5c31\u662f\u6469\u897f\u5728\u4e8c\u5ea7\u5c71\u4e0a\u5ba3\u544a\u300c\u795d\u798f\u8207\u5492\u8a5b\u300d\u2014\u82e5\u80af\u807d\u795e\u7684\u8a71\uff0c\u6703\u6709\u4ec0\u9ebc\u6a23\u7684\u795d\u798f\uff1b\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u6703\u906d\u9047\u4ec0\u9ebc\u5492\u8a5b\u3002\u9019\u4e9b\u7b54\u6848\u5df2\u7d93\u5920\u660e\u78ba\u4e86\uff0c\u4e0d\u662f\u795e\u8981\u6545\u610f\u5492\u8a5b\u4eba\uff0c\u800c\u662f\u4eba\u6545\u610f\u72af\u7f6a\uff0c\u81ea\u5df1\u8981\u8df3\u9032\u5492\u8a5b\u7684\u6f29\u6e26\u88cf\uff0c\u96e3\u9053\u9019\u8981\u602a\u795e\u800c\u4e0d\u662f\u602a\u81ea\u5df1\u55ce\uff1f<\/p>\n<p>\u96d6\u7136\u72af\u7f6a\u6703\u5e36\u4f86\u5492\u8a5b\u7684\u82e6\u679c\uff0c\u751a\u81f3\u9019\u82e6\u679c\u6709\u6642\u5019\u6703\u50b3\u5230\u5b50\u5b6b\u300c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u300d\u3002\u6211\u5011\u53ef\u4ee5\u770b\u898b\u5305\u62ec\u300c\u907a\u50b3\u6027\u7684\u75be\u75c5\u300d\u3001\u300c\u907a\u50b3\u6027\u7684\u8edf\u5f31\u8207\u7f6a\u60e1\u300d\u3001\u751a\u81f3\u5929\u707d\u4eba\u798d\u2026\uff0c\u9019\u88cf\u9762\u90fd\u770b\u898b\u542b\u6709\u56e0\u70ba\u4eba\u72af\u7f6a\u9020\u6210\u5492\u8a5b\u5f71\u97ff\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u82e6\u679c\u3002\u4f46\u662f\u7576\u6211\u5011\u4fe1\u4e86\u4e3b\uff0c\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u501a\u9760\u4e3b\u5bf6\u8840\u7684\u5927\u80fd\uff0c\u5c31\u80fd\u5920\u9664\u6389\u4e00\u5207\u7684\u7f6a\uff0c\u4e5f\u80fd\u5920\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\u3002\u5728\u820a\u7d04\u8def\u5f97\u5c31\u662f\u4e00\u500b\u9bae\u660e\u7684\u4f8b\u5b50\uff0c\u6bcf\u4f4d\u57fa\u7763\u5f92\u4e5f\u90fd\u80fd\u7d93\u6b77\u898b\u8b49\u9019\u6a23\u7684\u795d\u798f\u3002\u91cd\u9ede\u662f\u6211\u5011\u9858\u610f\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u63a5\u53d7\u611b\u7684\u7ba1\u6559\u3001\u771f\u5be6\u7684\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\u3002\u56e0\u70ba\u795e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u65bc\u5be9\u5224\u8207\u6bc0\u6ec5\uff0c\u800c\u5728\u65bc\u6062\u5fa9\u8207\u548c\u597d\u3002\u300c\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u300d\uff01\u524d\u984c\u662f\uff1a\u6211\u5011\u662f\u5426\u9858\u610f\u6c42\u554f\u795e\u3001\u9806\u670d\u795e\u3001\u4ee5\u81f4\u65bc\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a1~14 21\uff1a1 \u5927\u885b\u5e74\u9593\u6709\u9951\u8352\uff0c\u4e00\u9023\u4e09\u5e74\uff0c\u5927\u885b\u5c31\u6c42\u554f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u9019\u9951\u8352\u662f\u56e0\u6383\u7f85\u548c &#8230; <a title=\"2023 \u2013 05 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-21%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 23 QT \u6492\u6bcd\u8033\u8a18\u4e0b 21\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14218,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14215","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14215","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14215"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14215\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14218"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14215"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14215"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14215"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}