{"id":8229,"date":"2020-07-23T12:55:45","date_gmt":"2020-07-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8229"},"modified":"2023-03-08T15:53:28","modified_gmt":"2023-03-08T07:53:28","slug":"2020-07-23-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-23-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 07 &#8211; 23 QT \u7f85\u99ac\u66f8 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 2\uff1a1~11<br \/>\n2\uff1a1 \u4f60\u9019\u8ad6\u65b7\u4eba\u7684\uff0c\u7121\u8ad6\u4f60\u662f\u8ab0\uff0c\u4e5f\u7121\u53ef\u63a8\u8ac9\u3002\u4f60\u5728\u751a\u9ebc\u4e8b\u4e0a\u8ad6\u65b7\u4eba\uff0c\u5c31\u5728\u751a\u9ebc\u4e8b\u4e0a\u5b9a\u81ea\u5df1\u7684\u7f6a\uff1b\u56e0\u4f60\u9019\u8ad6\u65b7\u4eba\u7684\uff0c\u81ea\u5df1\u6240\u884c\u537b\u548c\u5225\u4eba\u4e00\u6a23\u3002<br \/>\n2\uff1a2 \u6211\u5011\u77e5\u9053\u9019\u6a23\u884c\u7684\u4eba\uff0c\u3000\u795e\u5fc5\u7167\u771f\u7406\u5be9\u5224\u4ed6\u3002<br \/>\n2\uff1a3 \u4f60\u9019\u4eba\u54ea\uff0c\u4f60\u8ad6\u65b7\u884c\u9019\u6a23\u4e8b\u7684\u4eba\uff0c\u81ea\u5df1\u6240\u884c\u7684\u537b\u548c\u5225\u4eba\u4e00\u6a23\uff0c\u4f60\u4ee5\u70ba\u80fd\u9003\u812b\u3000\u795e\u7684\u5be9\u5224\u55ce\uff1f<br \/>\n2\uff1a4 \u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f<br \/>\n2\uff1a5 \u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u3000\u795e\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n2\uff1a6 \u4ed6\u5fc5\u7167\u5404\u4eba\u7684\u884c\u70ba\u5831\u61c9\u5404\u4eba\u3002<br \/>\n2\uff1a7 \u51e1\u6046\u5fc3\u884c\u5584\u3001\u5c0b\u6c42\u69ae\u8000\u3001\u5c0a\u8cb4\u548c\u4e0d\u80fd\u673d\u58de\u4e4b\u798f\u7684\uff0c\u5c31\u4ee5\u6c38\u751f\u5831\u61c9\u4ed6\u5011\uff1b<br \/>\n2\uff1a8 \u60df\u6709\u7d50\u9ee8\u3001\u4e0d\u9806\u5f9e\u771f\u7406\u3001\u53cd\u9806\u5f9e\u4e0d\u7fa9\u7684\uff0c\u5c31\u4ee5\u5fff\u6012\u3001\u60f1\u6068\u5831\u61c9\u4ed6\u5011\uff1b<br \/>\n2\uff1a9 \u5c07\u60a3\u96e3\u3001\u56f0\u82e6\u52a0\u7d66\u4e00\u5207\u4f5c\u60e1\u7684\u4eba\uff0c\u5148\u662f\u7336\u592a\u4eba\uff0c\u5f8c\u662f\u5e0c\u81d8\u4eba\uff0c<br \/>\n2\uff1a10 \u537b\u5c07\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u5e73\u5b89\u52a0\u7d66\u4e00\u5207\u884c\u5584\u7684\u4eba\uff0c\u5148\u662f\u7336\u592a\u4eba\uff0c\u5f8c\u662f\u5e0c\u81d8\u4eba\u3002<br \/>\n2\uff1a11 \u56e0\u70ba\u3000\u795e\u4e0d\u504f\u5f85\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 2\uff1a1 \u4f60\u9019\u8ad6\u65b7\u4eba\u7684\uff0c\u7121\u8ad6\u4f60\u662f\u8ab0\uff0c\u4e5f\u7121\u53ef\u63a8\u8ac9\u3002\u4f60\u5728\u751a\u9ebc\u4e8b\u4e0a\u8ad6\u65b7\u4eba\uff0c\u5c31\u5728\u751a\u9ebc\u4e8b\u4e0a\u5b9a\u81ea\u5df1\u7684\u7f6a\uff1b\u56e0\u4f60\u9019\u8ad6\u65b7\u4eba\u7684\uff0c\u81ea\u5df1\u6240\u884c\u537b\u548c\u5225\u4eba\u4e00\u6a23\u3002<br \/>\n2\uff1a4 \u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f<br \/>\n2\uff1a5 \u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u3000\u795e\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002<br \/>\n2\uff1a7 \u51e1\u6046\u5fc3\u884c\u5584\u3001\u5c0b\u6c42\u69ae\u8000\u3001\u5c0a\u8cb4\u548c\u4e0d\u80fd\u673d\u58de\u4e4b\u798f\u7684\uff0c\u5c31\u4ee5\u6c38\u751f\u5831\u61c9\u4ed6\u5011\u3002<br \/>\n2\uff1a8 \u60df\u6709\u7d50\u9ee8\u3001\u4e0d\u9806\u5f9e\u771f\u7406\u3001\u53cd\u9806\u5f9e\u4e0d\u7fa9\u7684\uff0c\u5c31\u4ee5\u5fff\u6012\u3001\u60f1\u6068\u5831\u61c9\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u4e5f\u662f\u7d93\u5e38\u88ab\u932f\u89e3\u7684\u4e00\u6bb5\u7d93\u6587\u3002\u5148\u4f86\u770b\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u7f85\u99ac\u66f8\u7b2c\u4e00\u7ae0\u662f\u5beb\u7d66\u5916\u90a6\u4eba\u7684\uff0c\u7b2c\u4e00\u7ae021~32\u7bc0\uff0c\u4fdd\u7f85\u7279\u5225\u65a5\u8cac\u5916\u90a6\u4eba\u7684\u7f6a\u72c0\uff1a\u4e00\u3001\u6545\u610f\u4e0d\u8a8d\u8b58\u795e\uff0c\u62dc\u5076\u50cf\uff1b\u4e8c\u3001\u56e0\u70ba\u4e0d\u8a8d\u8b58\u795e\uff0c\u800c\u5728\u6027\u4e0a\u9762\u653e\u7e31\uff1b\u7136\u5f8c\uff0c\u4e09\u3001\u518d\u52a0\u4e0a\u8af8\u591a\u7684\u5c0f\u7f6a\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\u3002\u5230\u4e86\u7b2c\u4e8c\u7ae0\uff0c\u5247\u662f\u5beb\u7d66\u7336\u592a\u4eba\u7684\u3002\u56e0\u70ba\u7336\u592a\u4eba\u4e00\u5411\u6709\u8457\u9a55\u50b2\u81ea\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u81ea\u4ee5\u70ba\u5929\u5b50\u9a55\u5b50\uff0c\u795e\u7684\u9078\u6c11\uff0c\u81ea\u4ee5\u70ba\u64c1\u6709\u5f8b\u6cd5\u800c\u6bd4\u5225\u4eba\u512a\u79c0\u6216\u8056\u6f54\uff0c\u800c\u7d93\u5e38\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\u3002\u6240\u4ee5\u4fdd\u7f85\u5148\u5728\u7b2c\u4e00\u7ae0\u8aaa\u660e\u5916\u90a6\u4eba\u90fd\u5728\u795e\u7684\u5b9a\u7f6a\u4e4b\u4e0b\uff0c\u7136\u5f8c\u5728\u7b2c\u4e8c\u7ae0\u4e5f\u628a\u7336\u592a\u4eba\u5217\u5165\u795e\u6240\u5b9a\u7f6a\u7684\u5c0d\u8c61\u3002\u8b66\u544a\u7336\u592a\u4eba\u9019\u9ebc\u559c\u6b61\u53bb\u5be9\u5224\u5b9a\u7f6a\u5916\u90a6\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u4e5f\u662f\u843d\u5728\u795e\u7684\u5be9\u5224\u4e4b\u4e0b\u3002\u300c\u8ad6\u65b7\u3001\u5be9\u5224\u3001\u5224\u65b7\u300d\u4e26\u4e0d\u662f\u58de\u4e8b\uff0c\u56e0\u70ba\u795e\u8981\u6211\u5011\u51e1\u4e8b\u5b78\u7fd2\u6b63\u78ba\u7684\u5206\u8fa8\u3001\u5224\u65b7\uff0c\u6211\u5011\u624d\u80fd\u5920\u505a\u51fa\u6b63\u78ba\u7684\u6c7a\u5b9a\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7576\u8036\u7a4c\u8aaa\uff0c\u300e\u4f60\u5011\u4e0d\u8981\u8ad6\u65b7\u4eba\uff0c\u514d\u5f97\u4f60\u5011\u88ab\u8ad6\u65b7\u3002\u300f\uff08\u592a\u4e031\uff09\u90a3\u91cd\u9ede\u5728\u65bc\uff1a\u7b2c\u4e00\uff0c\u6211\u5011\u4e0d\u8981\u628a\u81ea\u5df1\u7576\u4f5c\u795e\u4e00\u6a23\uff0c\u8ad6\u65b7\u3001\u5b9a\u7f6a\u5225\u4eba\uff0c\u9019\u662f\u6700\u91cd\u8981\u7684\u3002\u56e0\u70ba\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff0c\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\uff08\u6492\u4e0a\u5341\u516d7\uff09\u3002\u53ea\u6709\u4e0a\u5e1d\u80fd\u770b\u5230\u771f\u6b63\u7684\u5c0d\u932f\uff0c\u80fd\u4f5c\u6700\u6b63\u78ba\u7684\u5224\u65b7\u3002\u6240\u4ee5\u6211\u5011\u5728\u5224\u65b7\u7684\u6642\u5019\uff0c\u4e00\u65b9\u9762\u8981\u8b19\u5351\uff0c\u60f3\u5230\u81ea\u5df1\u7684\u6709\u9650\uff0c\u548c\u81ea\u5df1\u4e0d\u662f\u795e\u3002\u2026\u2026\u7b2c\u4e8c\uff0c\u8981\u628a\u81ea\u5df1\u7576\u4f5c\u4e00\u500b\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u4f7f\u6211\u5011\u5728\u4f5c\u5224\u65b7\u7684\u6642\u5019\u662f\u9664\u6389\u7f6a\u60e1\u7684\u3002\u2026\u2026\u8036\u7a4c\u662f\u8aaa\uff0c\u5148\u53bb\u6389\u81ea\u5df1\u773c\u4e2d\u7684\u6881\u6728\uff0c\u7136\u5f8c\u624d\u80fd\u770b\u5f97\u6e05\u695a\uff0c\u53bb\u6389\u5f1f\u5144\u773c\u4e2d\u7684\u523a\u3002\u56e0\u6b64\uff0c\u662f\u975e\u3001\u5c0d\u932f\u3001\u5584\u60e1\u7684\u5224\u65b7\u662f\u9700\u8981\u6709\u7684\u3002\u2026\u2026\u6240\u4ee5\u8ad6\u65b7\u672c\u8eab\u4e0d\u662f\u4e00\u500b\u932f\u8aa4\uff1b\u4f46\u7576\u4f60\u81ea\u9ad8\u81ea\u5927\uff0c\u81ea\u4ee5\u70ba\u662f\u795e\uff0c\u6216\u5fd8\u8a18\u81ea\u5df1\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u4e5f\u4e0d\u77e5\u9053\u81ea\u5df1\u773c\u4e2d\u6709\u6881\u6728\uff0c\u5c31\u8ad6\u65b7\u5225\u4eba\uff0c\u90a3\u771f\u662f\u6dd2\u6158\u4e86\u3002\u56e0\u70ba\uff0c\u4f60\u975e\u5e38\u6e05\u695a\u4ec0\u9ebc\u662f\u5c0d\u932f\uff0c\u800c\u4f60\u81ea\u5df1\u6240\u884c\u7684\u8ddf\u5225\u4eba\u4e00\u6a23\uff0c\u4f60\u5c31\u662f\u5728\u5b9a\u81ea\u5df1\u7684\u7f6a\u3002\u300d<\/p>\n<p>\u6211\u5011\u60f3\u5230\u5275\u4e16\u8a18\u8981\u5403\u751f\u547d\u6a39\u7684\u679c\u5b50\uff0c\u4e0d\u8981\u5403\u5206\u5225\u5584\u60e1\u6a39\u7684\u679c\u5b50\uff0c\u9019\u88cf\u7684\u91cd\u9ede\u6c7a\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u8981\u5206\u5225\u3001\u5224\u65b7\u662f\u975e\u5584\u60e1\uff0c\u800c\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u5728\u300c\u96e2\u958b\u751f\u547d\u7684\u6e90\u982d\uff0c\u5c31\u662f\u795e\u7684\u60c5\u6cc1\u4e0b\uff0c\u6191\u81ea\u5df1\u4f86\u5224\u65b7\u300d\u3002\u4e00\u5207\u7684\u5224\u65b7\u3001\u5be9\u5224\u3001\u5206\u5225\u662f\u975e\u5584\u60e1\uff0c\u90fd\u5fc5\u9808\u6c42\u795e\u8cdc\u7d66\u6211\u5011\u667a\u6167\u7684\u773c\u5149\uff0c\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u4e00\u5207\uff0c\u6211\u5011\u7684\u5224\u65b7\u624d\u6703\u662f\u6b63\u78ba\u7684\u3002\u96e2\u4e86\u795e\uff0c\u6211\u5011\u6240\u770b\u3001\u6240\u601d\u3001\u6240\u884c\uff0c\u5c31\u5168\u90fd\u662f\u932f\u7684\uff0c\u751a\u81f3\u9023\u96e2\u958b\u795e\u5c31\u662f\u6700\u5927\u7684\u7f6a\u60e1\u3002\u6240\u4ee5\u70ba\u4ec0\u9ebc\u7576\u6240\u7f85\u9580\u738b\u5411\u4e0a\u5e1d\u627f\u8a8d\u81ea\u5df1\u7684\u6709\u9650\uff0c\u6c42\u795e\u8cdc\u7d66\u4ed6\u5c6c\u5929\u7684\u667a\u6167\u80fd\u5920\u4f86\u7ba1\u7406\u570b\u5bb6\u4eba\u6c11\u7684\u6642\u5019\uff0c\u795e\u6703\u5982\u6b64\u7684\u559c\u6085\uff0c\u4e26\u4e14\u8cdc\u4e0b\u66f4\u591a\u7684\u795d\u798f\u3002\u56e0\u70ba\u6211\u5011\u4e00\u5207\u7684\u667a\u6167\u3001\u5224\u65b7\u3001\u6c7a\u5b9a\uff0c\u90fd\u5fc5\u9808\u5f9e\u795e\u800c\u4f86\u3002\u5c31\u5982\u540c\u8036\u7a4c\u66fe\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u300c\u6211\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u6211\u600e\u9ebc\u807d\u898b\u5c31\u600e\u9ebc\u5be9\u5224\u3002\u6211\u7684\u5be9\u5224\u4e5f\u662f\u516c\u5e73\u7684\uff1b\u56e0\u70ba\u6211\u4e0d\u6c42\u81ea\u5df1\u7684\u610f\u601d\uff0c\u53ea\u6c42\u90a3\u5dee\u6211\u4f86\u8005\u7684\u610f\u601d\u3002\u300d\uff08\u7d045\uff1a30\uff09\u8056\u5b50\u5c1a\u4e14\u5982\u6b64\uff0c\u53c8\u4f55\u6cc1\u6211\u5011\u5462\uff1f<\/p>\n<p>\uff082\uff09v4\u300c\u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u300d\u795e\u7684\u5be9\u5224\uff0c\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u6240\u4ee5\u6559\u6703\u8981\u5148\u53d7\u5be9\u5224\uff0c\u56e0\u70ba\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u795e\u7684\u6148\u611b\u7576\u4f5c\u57fa\u7763\u5f92\u653e\u7e31\u79c1\u617e\uff0c\u8ffd\u6c42\u81ea\u6211\u4e2d\u5fc3\u7684\u64cb\u7bad\u724c\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u300c\u85d0\u8996\u795e\u300d\u3002\u795e\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u90fd\u662f\u70ba\u4e86\u9818\u6211\u5011\u6094\u6539\u3002\u6094\u6539\u9019\u500b\u8a5e\u5f88\u591a\u4eba\u4ee5\u70ba\u5c08\u6307\u884c\u70ba\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u6094\u6539\uff0c\u7b2c\u4e00\u6b65\u6c38\u9060\u90fd\u662f\u8d95\u7dca\u96a8\u6642\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u85c9\u8457\u57fa\u7763\u7684\u5bf6\u8840\u8207\u795e\u548c\u597d\u3002\u6211\u5011\u5fc5\u9808\u5148\u8207\u795e\u548c\u597d\uff0c\u624d\u80fd\u9818\u53d7\u8056\u9748\u7684\u5e6b\u52a9\u6539\u8b8a\u751f\u547d\u8207\u884c\u70ba\uff0c\u5343\u842c\u4e0d\u8981\u985b\u5012\u904e\u4f86\uff0c\u4ee5\u70ba\u6211\u5011\u5fc5\u9808\u5148\u9760\u81ea\u5df1\u628a\u884c\u70ba\u8b8a\u597d\uff0c\u624d\u6562\u4f86\u627e\u795e\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u6c38\u9060\u6c92\u6709\u90a3\u4e00\u5929\uff0c\u56e0\u70ba\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u9760\u81ea\u5df1\u53ef\u4ee5\u8b8a\u597d\u3002<\/p>\n<p>\u6240\u4ee5\u6094\u6539\u6307\u7684\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u8036\u7a4c\u7684\u62ef\u6551\u6211\u5011\u5148\u8207\u795e\u548c\u597d\u3002\u5343\u842c\u4e0d\u8981\u81ea\u4f5c\u8070\u660e\uff0c\u9060\u96e2\u795e\u7684\u5e6b\u52a9\u9084\u60f3\u8981\u9760\u81ea\u5df1\u8b8a\u597d\uff0c\u7d50\u679c\u5c31\u662f\u8d8a\u4f86\u8d8a\u7cdf\u3002v5\u300c\u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u3000\u795e\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d\u540c\u6a23\u5730\uff0c\u525b\u786c\u4e0d\u6094\u6539\uff0c\u6307\u7684\u5c31\u662f\u4e0d\u80af\u501a\u9760\u8036\u7a4c\u4f86\u5230\u5929\u7236\u7684\u5bf6\u5ea7\u524d\uff0c\u8499\u6069\u60e0\u3001\u5f97\u6190\u6064\uff0c\u53cd\u800c\u9060\u96e2\u795e\u8d70\u5b97\u6559\u5f8b\u6cd5\u7684\u9053\u8def\uff0c\u4e0d\u8d70\u8056\u9748\u6cbb\u6b7b\u8001\u6211\u7684\u6d3b\u8def\uff0c\u90a3\u9ebc\u6050\u6015\u5c07\u8981\u9762\u5c0d\u300c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u3000\u795e\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d<\/p>\n<p>\uff083\uff09v6\u300c\u4ed6\u5fc5\u7167\u5404\u4eba\u7684\u884c\u70ba\u5831\u61c9\u5404\u4eba\u3002\u300d\u70ba\u4ec0\u9ebc\u4e0d\u662f\u7167\u500b\u4eba\u7684\u4fe1\u5fc3\uff1f\u800c\u662f\u884c\u70ba\u4f86\u5be9\u5224\uff1f\u5176\u5be6\u4fe1\u5fc3\u5fc5\u9808\u8981\u6709\u884c\u70ba\uff0c\u56e0\u4fe1\u7a31\u7fa9\u662f\u5165\u9580\uff0c\u4f46\u662f\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u4ecd\u662f\u6b7b\u7684\uff0c\u662f\u5047\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u9760\u4fe1\u5fc3\u5f97\u6551\uff0c\u5c31\u9760\u8056\u9748\u7d50\u51fa\u6094\u6539\u751f\u547d\u7684\u679c\u5b50\uff0c\u7531\u88cf\u5230\u5916\u751f\u547d\u884c\u70ba\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u9019\u662f\u4e0d\u885d\u7a81\u7684\u3002\u4e00\u500b\u4eba\u7684\u4fe1\u5fc3\u5982\u679c\u6c92\u6709\u5728\u5916\u9762\u7684\u884c\u70ba\u4e0a\u6709\u6240\u6539\u8b8a\uff0c\u4ed6\u5c31\u662f\u8aaa\u8b0a\u7684\u3002<\/p>\n<p>v7~8\u300c\u51e1\u6046\u5fc3\u884c\u5584\u3001\u5c0b\u6c42\u69ae\u8000\u3001\u5c0a\u8cb4\u548c\u4e0d\u80fd\u673d\u58de\u4e4b\u798f\u7684\uff0c\u5c31\u4ee5\u6c38\u751f\u5831\u61c9\u4ed6\u5011\uff1b\u60df\u6709\u7d50\u9ee8\u3001\u4e0d\u9806\u5f9e\u771f\u7406\u3001\u53cd\u9806\u5f9e\u4e0d\u7fa9\u7684\uff0c\u5c31\u4ee5\u5fff\u6012\u3001\u60f1\u6068\u5831\u61c9\u4ed6\u5011\u3002\u300d\u57fa\u7763\u5f92\u5230\u5e95\u8981\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u540d\u3001\u5229\u3001\u8ca1\u3001\u8272\u3001\u5bcc\u8cb4\u3001\u5730\u4f4d\u3001\u540d\u8072\u2026\uff0c\u90fd\u4e0d\u662f\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u8ffd\u6c42\u7684\u5c31\u662f\u300c\u795e\u7684\u69ae\u8000\u3001\u5c0a\u8cb4\u3001\u6c38\u6046\u7684\u734e\u8cde\u300d\uff0c\u7c21\u55ae\u8aaa\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u5c31\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u8ffd\u6c42\u8b93\u795e\u6d3b\u5728\u6211\u5011\u88cf\u9762\uff0c\u6d3b\u51fa\u57fa\u7763\u3001\u9019\u6a23\u7684\u4eba\uff0c\u795e\u5c31\u4ee5\u300c\u6c38\u751f\u300d\u5831\u61c9\u4ed6\u5011\u3002\u56e0\u70ba\u4ed6\u5011\u9951\u6e34\u6155\u7fa9\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u795e\u5c31\u5927\u5927\u5145\u6eff\u4ed6\u5011\uff0c\u5fc5\u5f97\u98fd\u8db3\u3002\u76f8\u53cd\u5730\uff0c\u4eba\u82e5\u4e00\u5fc3\u8ffd\u6c42\u7d50\u9ee8\uff08\u81ea\u5df1\u7684\u738b\u570b\uff09\uff0c\u4e0d\u9806\u5f9e\u771f\u7406\uff08\u5c31\u8b8a\u6210\u9806\u5f9e\u79c1\u617e\u3001\u4e0d\u7fa9\uff09\uff0c\u795e\u5c31\u4ee5\u300c\u5fff\u6012\u3001\u60f1\u6068\u300d\u5831\u61c9\u4ed6\u5011\u3002\u795e\u7684\u5be9\u5224\uff0c\u5c0d\u60e1\u4eba\u800c\u8a00\u662f\u61f2\u6cbb\u3001\u5211\u7f70\uff1b\u5c0d\u7fa9\u4eba\u662f\u734e\u8cde\u3002\u7fa9\u4eba\u6216\u60e1\u4eba\uff0c\u6700\u91cd\u8981\u7684\u662f\u4fe1\u5fc3\uff0c\u662f\u9806\u670d\uff0c\u662f\u501a\u9760\u8056\u9748\uff0c\u6211\u5011\u4e00\u5207\u90fd\u662f\u9818\u53d7\uff0c\u90fd\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u5c31\u770b\u6211\u5011\u5230\u5e95\u5728\u4e4e\u4ec0\u9ebc\uff1f\u5230\u5e95\u501a\u9760\u4ec0\u9ebc\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u4e00\u4f4d\u8ecd\u6821\u7562\u696d\u751f\u5373\u5c07\u8abf\u4efb\u5916\u5cf6\uff0c\u70ba\u4e86\u8981\u4e0a\u4e00\u5c0d\u4e00\uff0c\u8d81\u53d7\u8a13\u671f\u9593\u8981\u6c42\u6211\u6bcf\u9031\u5317\u4e0a\u70ba\u4ed6\u4e00\u5c0d\u4e00\u9580\u8a13\uff0c\u6211\u4e5f\u7518\u5fc3\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u56e0\u70ba\u4e00\u500b\u9951\u6e34\u6155\u7fa9\u7684\u5fc3\uff0c\u7279\u5225\u611f\u52d5\u6211\u5fc3\u3002\u9019\u4f4d\u5f1f\u5144\u66fe\u8aaa\u4ed6\u60f3\u8981\u597d\u597d\u63a5\u53d7\u8a13\u7df4\uff0c\u77e5\u9053\u600e\u9ebc\u6210\u70ba\u4e00\u500b\u8077\u5834\u5ba3\u6559\u58eb\uff0c\u88ab\u795e\u4f7f\u7528\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u662f\u70ba\u795e\u7576\u5175\uff0c\u800c\u4e0d\u662f\u53ea\u70ba\u81ea\u5df1\u3002\u6211\u4e0a\u9031\u8207\u7389\u96f2\u70ba\u4e00\u4f4d\u8ecd\u4e2d\u59ca\u59b9\u4e00\u5c0d\u4e00\u6642\uff0c\u5979\u5206\u4eab\u96d6\u7136\u6bcf\u5929\u4efb\u52d9\u7e41\u91cd\uff0c\u7761\u7720\u4e0d\u8db3\uff0c\u4f46\u662f\u5979\u6bcf\u5929\u90fd\u5145\u6eff\u52d5\u529b\u8207\u80fd\u91cf\uff0c\u56e0\u70ba\u5979\u77e5\u9053\u81ea\u5df1\u662f\u5e36\u8457\u4f7f\u547d\u4f86\u5230\u8ecd\u4e2d\u7684\u3002\u898b\u5230\u9019\u9ebc\u5e74\u8f15\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u6709\u5982\u6b64\u5805\u5b9a\u8ddf\u96a8\u4e3b\u7684\u5fc3\u5fd7\uff0c\u518d\u8f9b\u82e6\u6211\u5011\u4e5f\u5fc5\u5b9a\u5949\u966a\u5230\u5e95\uff0c\u671f\u671b\u4eba\u4eba\u62d2\u7576\u57fa\u7763\u9003\u5175\uff0c\u4eba\u4eba\u8208\u8d77\u6210\u70ba\u4e0d\u6015\u6b7b\u7684\u57fa\u7538300\u52c7\u58eb\u3001\u57fa\u7763\u7cbe\u5175\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 2\uff1a1~11 2\uff1a1 \u4f60\u9019\u8ad6\u65b7\u4eba\u7684\uff0c\u7121\u8ad6\u4f60\u662f\u8ab0\uff0c\u4e5f\u7121\u53ef\u63a8\u8ac9\u3002\u4f60\u5728\u751a\u9ebc\u4e8b\u4e0a\u8ad6\u65b7\u4eba\uff0c\u5c31\u5728\u751a\u9ebc\u4e8b\u4e0a\u5b9a\u81ea\u5df1\u7684\u7f6a &#8230; <a title=\"2020 &#8211; 07 &#8211; 23 QT \u7f85\u99ac\u66f8 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-23-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 23 QT \u7f85\u99ac\u66f8 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8229","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8229","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8229"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8229\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8329"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8229"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8229"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8229"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}