{"id":12555,"date":"2022-08-04T00:00:55","date_gmt":"2022-08-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12555"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-2%ef%bc%9a417","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-2%ef%bc%9a417\/","title":{"rendered":"2022 \u2013 08 \u2013 04 QT \u5275\u4e16\u8a18 2\uff1a4~17"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 2\uff1a4~17<br \/>\n2\uff1a4 \u5275\u9020\u5929\u5730\u7684\u4f86\u6b77\uff0c\u5728\u8036\u548c\u83ef\u3000\u795e\u9020\u5929\u5730\u7684\u65e5\u5b50\uff0c\u4e43\u662f\u9019\u6a23\uff0c<br \/>\n2\uff1a5 \u91ce\u5730\u9084\u6c92\u6709\u8349\u6728\uff0c\u7530\u9593\u7684\u83dc\u852c\u9084\u6c92\u6709\u9577\u8d77\u4f86\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u3000\u795e\u9084\u6c92\u6709\u964d\u96e8\u5728\u5730\u4e0a\uff0c\u4e5f\u6c92\u6709\u4eba\u8015\u5730\uff0c<br \/>\n2\uff1a6 \u4f46\u6709\u9727\u6c23\u5f9e\u5730\u4e0a\u9a30\uff0c\u6ecb\u6f64\u904d\u5730\u3002<br \/>\n2\uff1a7 \u8036\u548c\u83ef\u3000\u795e\u7528\u5730\u4e0a\u7684\u5875\u571f\u9020\u4eba\uff0c\u5c07\u751f\u6c23\u5439\u5728\u4ed6\u9f3b\u5b54\u88cf\uff0c\u4ed6\u5c31\u6210\u4e86\u6709\u9748\u7684\u6d3b\u4eba\uff0c\u540d\u53eb\u4e9e\u7576\u3002<br \/>\n2\uff1a8 \u8036\u548c\u83ef\u3000\u795e\u5728\u6771\u65b9\u7684\u4f0a\u7538\u7acb\u4e86\u4e00\u500b\u5712\u5b50\uff0c\u628a\u6240\u9020\u7684\u4eba\u5b89\u7f6e\u5728\u90a3\u88cf\u3002<br \/>\n2\uff1a9 \u8036\u548c\u83ef\u3000\u795e\u4f7f\u5404\u6a23\u7684\u6a39\u5f9e\u5730\u88cf\u9577\u51fa\u4f86\uff0c\u53ef\u4ee5\u6085\u4eba\u7684\u773c\u76ee\uff0c\u5176\u4e0a\u7684\u679c\u5b50\u597d\u4f5c\u98df\u7269\u3002\u5712\u5b50\u7576\u4e2d\u53c8\u6709\u751f\u547d\u6a39\u548c\u5206\u5225\u5584\u60e1\u7684\u6a39\u3002<br \/>\n2\uff1a10 \u6709\u6cb3\u5f9e\u4f0a\u7538\u6d41\u51fa\u4f86\uff0c\u6ecb\u6f64\u90a3\u5712\u5b50\uff0c\u5f9e\u90a3\u88cf\u5206\u70ba\u56db\u9053\uff1a<br \/>\n2\uff1a11 \u7b2c\u4e00\u9053\u540d\u53eb\u6bd4\u905c\uff0c\u5c31\u662f\u74b0\u7e5e\u54c8\u8153\u62c9\u5168\u5730\u7684\u3002\u5728\u90a3\u88cf\u6709\u91d1\u5b50\uff0c<br \/>\n2\uff1a12 \u4e26\u4e14\u90a3\u5730\u7684\u91d1\u5b50\u662f\u597d\u7684\uff1b\u5728\u90a3\u88cf\u53c8\u6709\u73cd\u73e0\u548c\u7d05\u746a\u7459\u3002<br \/>\n2\uff1a13 \u7b2c\u4e8c\u9053\u6cb3\u540d\u53eb\u57fa\u8a13\uff0c\u5c31\u662f\u74b0\u7e5e\u53e4\u5be6\u5168\u5730\u7684\u3002<br \/>\n2\uff1a14 \u7b2c\u4e09\u9053\u6cb3\u540d\u53eb\u5e0c\u5e95\u7d50\uff0c\u6d41\u5728\u4e9e\u8ff0\u7684\u6771\u908a\u3002\u7b2c\u56db\u9053\u6cb3\u5c31\u662f\u4f2f\u62c9\u6cb3\u3002<br \/>\n2\uff1a15 \u8036\u548c\u83ef\u3000\u795e\u5c07\u90a3\u4eba\u5b89\u7f6e\u5728\u4f0a\u7538\u5712\uff0c\u4f7f\u4ed6\u4fee\u7406\uff0c\u770b\u5b88\u3002<br \/>\n2\uff1a16 \u8036\u548c\u83ef\u3000\u795e\u5429\u5490\u4ed6\u8aaa\uff1a\u300c\u5712\u4e2d\u5404\u6a23\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5403\uff0c<br \/>\n2\uff1a17 \u53ea\u662f\u5206\u5225\u5584\u60e1\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u4f60\u5403\u7684\u65e5\u5b50\u5fc5\u5b9a\u6b7b\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u5275 2\uff1a15 \u8036\u548c\u83ef\u3000\u795e\u5c07\u90a3\u4eba\u5b89\u7f6e\u5728\u4f0a\u7538\u5712\uff0c\u4f7f\u4ed6\u4fee\u7406\uff0c\u770b\u5b88\u3002<br \/>\n2\uff1a16 \u8036\u548c\u83ef\u3000\u795e\u5429\u5490\u4ed6\u8aaa\uff1a\u5712\u4e2d\u5404\u6a23\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5403\uff0c<br \/>\n2\uff1a17 \u53ea\u662f\u5206\u5225\u5584\u60e1\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u4f60\u5403\u7684\u65e5\u5b50\u5fc5\u5b9a\u6b7b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0a\u5e1d\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4f46\u662f\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u300c\u4eba\u300d\u800c\u9020\u7684\u3002\u4eba\u96d6\u7136\u4e5f\u540c\u6a23\u70ba\u53d7\u9020\u4e4b\u7269\uff0c\u800c\u4e14\u5982\u6b64\u6e3a\u5c0f\u8106\u5f31\uff0c\u4f46\u537b\u662f\u300c\u842c\u7269\u4e4b\u9748\u300d\uff0c\u56e0\u70ba\u795e\u9020\u4eba\u552f\u7368\u8207\u795e\u76f8\u4f3c\uff0c\u8981\u5c07\u795e\u81ea\u5df1\u7684\u751f\u547d\uff0c\u751a\u81f3\u662f\u6027\u60c5\u8cdc\u7d66\u4eba\uff0c\u4f7f\u4eba\u6210\u70ba\u795e\u300c\u9806\u547d\u7684\u5152\u5973\u300d\uff0c\u9818\u53d7\u795e\u9020\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\u3002\u53ef\u60dc\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u9ad8\u8209\u81ea\u5df1\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u537b\u552f\u7368\u8f15\u770b\u4e86\u300c\u9806\u670d\u300d\u795e\u7684\u6559\u5c0e\uff0c\u7562\u7adf\u9019\u662f\u590f\u5a03\u4e9e\u7576\u72af\u7f6a\u7684\u5f8c\u5875\u3002<\/p>\n<p>v7\u300c\u8036\u548c\u83ef\u3000\u795e\u7528\u5730\u4e0a\u7684\u5875\u571f\u9020\u4eba\uff0c\u5c07\u751f\u6c23\u5439\u5728\u4ed6\u9f3b\u5b54\u88cf\uff0c\u4ed6\u5c31\u6210\u4e86\u6709\u9748\u7684\u6d3b\u4eba\uff0c\u540d\u53eb\u4e9e\u7576\u3002\u300d\u795e\u5f9e\u5730\u4e0a\u7684\u571f\u4e2d\u9020\u51fa\u6d3b\u7269\uff1a\u300c\u795e\u8aaa\uff1a\u5730\u8981\u751f\u51fa\u6d3b\u7269\u4f86\u3002\u300d\uff081\uff1a24\uff09\uff0c\u4e5f\u7528\u571f\u9020\u51fa\u4eba\u985e\uff0c\u5148\u9020\u4e9e\u7576\uff0c\u518d\u5f9e\u4e9e\u7576\u8eab\u4e0a\u53d6\u9aa8\u9020\u51fa\u5973\u4eba\u590f\u5a03\u3002\u7528\u79d1\u5b78\u7684\u89d2\u5ea6\u4f86\u8aaa\uff0c\u4eba\u8eab\u4e0a\u7684\u5143\u7d20\u8207\u571f\u4e2d\u7684\u5143\u7d20\u662f\u4e00\u6a23\u7684\uff0c\u6240\u4ee5\u4eba\u5f9e\u571f\u800c\u51fa\uff0c\u6b7b\u5f8c\u8eab\u9ad4\u4e5f\u8981\u6b78\u65bc\u5875\u571f\u3002\u5f9e\u77ed\u66ab\u6709\u9650\u7684\u8eab\u9ad4\u800c\u8a00\uff0c\u4eba\u8207\u52d5\u690d\u7269\u4e26\u6c92\u6709\u4ec0\u9ebc\u5340\u5225\u3002\u4f46\u662f\u795e\u9020\u4eba\u9664\u4e86\u8eab\u9ad4\uff0c\u9084\u8cdc\u7d66\u4eba\u300c\u9748\u9b42\u300d\u2014 \u300c\u5c07\u751f\u6c23\u5439\u5728\u4ed6\u9f3b\u5b54\u88cf\uff0c\u4ed6\u5c31\u6210\u4e86\u6709\u9748\u7684\u6d3b\u4eba\u3002\u300d\u751f\u6c23\uff0c\u662f\u6307\u300c\u751f\u547d\u7684\u6c23\u606f\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u795e\u7684\u9748\u300d\uff0c\u8cdc\u7d66\u4e86\u4e16\u4eba\u3002\u300c\u4e9e\u7576\u300d\u539f\u6587\u5b57\u7fa9\u662f\u300c\u4eba\u300d\uff0c\u8207\u300c\u7d05\u571f\u300d\u539f\u6587\u767c\u97f3\u76f8\u8fd1\uff0c\u53ea\u6709\u6bcd\u97f3\u4e0d\u540c\u3002<\/p>\n<p>\u4f2f32\uff1a8\u300c\u4f46\u5728\u4eba\u88cf\u9762\u6709\u9748\uff0c\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u4eba\u6709\u8070\u660e\u3002\u300d\u3001\u4f2f33\uff1a4\u300c\u795e\u7684\u9748\u9020\u6211\uff0c\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u6211\u5f97\u751f\u3002\u300d\u50b312\uff1a7\u300c\u5875\u571f\u4ecd\u6b78\u65bc\u5730\uff0c\u9748\u4ecd\u6b78\u65bc\u8cdc\u9748\u7684\u795e\u3002\u300d\u81ea\u5f9e\u4eba\u985e\u72af\u7f6a\u4ee5\u5f8c\uff0c\u8eab\u9ad4\u5c31\u8a3b\u5b9a\u6703\u6b7b\u4ea1\u6b78\u65bc\u5875\u571f\uff0c\u662f\u77ed\u66ab\u6709\u9650\u7684\uff0c\u4f46\u662f\u4e16\u4eba\u7684\u9748\u9b42\u90fd\u8981\u56de\u5230\u795e\u90a3\u88cf\uff0c\u63a5\u53d7\u5be9\u5224\u56de\u6b78\u795e\u6240\u547d\u5b9a\u7684\u7d50\u5c40\uff0c\u6240\u4ee5\u4eba\u61c9\u7576\u91cd\u8996\u6c38\u6046\u9748\u9b42\u7684\u6210\u9577\uff0c\u9810\u5099\u672a\u4f86\u7684\u6b78\u5bbf\uff0c\u800c\u4e0d\u53ea\u662f\u64d4\u5fc3\u8eab\u9ad4\u7684\u9700\u8981\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09\u795e\u70ba\u4e86\u9020\u4eba\uff0c\u8cdc\u7d66\u4eba\u4e00\u500b\u6975\u5176\u300c\u5962\u83ef\u300d\u7684\u74b0\u5883\u5c45\u4f4f\uff0c\u4eba\u53ea\u80fd\u4f4f\u5728\u5730\u7403\u7684\u4e00\u500b\u89d2\u843d \u2014 \u300c\u4f0a\u7538\u5712\u300d\u3002\u4f46\u662f\u795e\u7adf\u9020\u4e86\u6eff\u5929\u661f\u5bbf\u3001\u5404\u6a23\u6d3b\u7269\u3001\u82b1\u8349\u6a39\u6728\uff0c\u8b93\u4e16\u4eba\u53ef\u4ee5\u300c\u76e1\u60c5\u4eab\u53d7\u5176\u4e2d\u300d\uff0c\u53ea\u662f\u5982\u4eca\u7684\u4eba\u537b\u5fc3\u88cf\u767c\u6c88\u3001\u8033\u8499\u8102\u6cb9\u3001\u773c\u775b\u660f\u6697\uff0c\u53ea\u8ffd\u9010\u7121\u5b9a\u7684\u91d1\u9280\u865b\u540d\uff0c\u800c\u770b\u4e0d\u898b\u795e\u6240\u8cdc\u7684\u81ea\u7136\u842c\u7269\u3002\u795e\u9020\u4e86\u4e00\u5207\uff0c\u4e0d\u4f46\u8b93\u4eba\u4eab\u53d7\uff0c\u800c\u4e14\u8981\u4eba\u5b78\u7fd2\u300c\u6cbb\u7406\u300d\uff0c\u5c31\u662f\u89aa\u624b\u5de5\u4f5c\u3002\u95dc\u65bc\u5de5\u4f5c\uff0c\u672c\u8eab\u5c31\u662f\u4e00\u500b\u300c\u795d\u798f\u300d\u2014 \u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u662f\u4e00\u76f4\u5230\u4eba\u58ae\u843d\u72af\u7f6a\u4e4b\u5f8c\uff0c\u5de5\u4f5c\u624d\u5f9e\u795d\u798f\u8b8a\u70ba\u4e86\u300c\u6c57\u6d41\u6eff\u9762\u7684\u5492\u8a5b\u300d\u3002<\/p>\n<p>v4~6\u30019~15\uff0c\u795e\u8cdc\u4e9e\u7576\u590f\u5a03\u7684\u5712\u5b50\u300c\u4f0a\u7538\u5712\u300d\uff0c\u4f55\u5176\u7f8e\u597d\u300d\uff0c\u795e\u7684\u5275\u9020\u8d77\u4e86\u4e00\u500b\u982d\uff0c\u4fbf\u5c07\u63a5\u4e0b\u4f86\u6cbb\u7406\u7684\u5de5\u4f5c\u4ea4\u7531\u4eba\u4f86\u57f7\u884c \u2014\u300c\u4f7f\u4ed6\u4fee\u7406\uff0c\u770b\u5b88\u300d\u3002\u9019\u88cf\u8981\u6ce8\u610f\u7684\u662f\uff0c\u8d77\u521d\u795e\u8cdc\u4eba\u5de5\u4f5c\u662f\u795d\u798f\u3001\u4eab\u53d7\uff0c\u662f\u8981\u795e\u7684\u5152\u5973\u50cf\u795e\u4e00\u6a23\uff0c\u53ef\u4ee5\u5b78\u7fd2\u6cbb\u7406\uff0c\u56e0\u70ba\u4eba\u6cbb\u7406\u7684\u80cc\u5f8c\uff0c\u795e\u4ecd\u7136\u7e7c\u7e8c\u5728\u5de5\u4f5c\uff0c\u4eba\u53ea\u662f\u5f88\u6709\u9650\u7684\u5c40\u90e8\u8207\u795e\u540c\u5de5\u3002\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u795e\u8981\u4eba\u5b78\u7fd2\u6cbb\u7406\u842c\u7269\u4e4b\u524d\uff0c\u4eba\u5fc5\u9808\u5148\u5b78\u6703\u300c\u9806\u670d\u795e\u7684\u6cbb\u7406\u300d\u3002\u795e\u8cdc\u7d66\u4eba\u6709\u300c\u6cbb\u7406\u7684\u6b0a\u67c4\u300d\u4e4b\u5148\uff0c\u4eba\u5fc5\u9808\u5148\u5b78\u6703\u300c\u9806\u670d\u795e\u7684\u6b0a\u67c4\u300d\u3002\u70ba\u4e86\u9019\u500b\u7de3\u6545\uff0c\u795e\u5728\u5712\u4e2d\u7a2e\u6eff\u4e86\u5404\u6a23\u7684\u679c\u6a39\uff0c\u537b\u7559\u4e0b\u4e00\u68f5\u300c\u5206\u5225\u5584\u60e1\u6a39\u300d\u4e0d\u51c6\u4ed6\u5011\u5403\uff1a\u300c\u5712\u4e2d\u5404\u6a23\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5403\uff0c\u53ea\u662f\u5206\u5225\u5584\u60e1\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u4f60\u4e0d\u53ef\u5403\uff0c\u56e0\u70ba\u4f60\u5403\u7684\u65e5\u5b50\u5fc5\u5b9a\u6b7b\uff01\u300d\uff08v16~17\uff09<\/p>\n<p>\u8a31\u591a\u4eba\u4e0d\u80fd\u660e\u767d\u795e\u70ba\u4ec0\u9ebc\u8981\u300c\u7559\u7d66\u5c3e\u5df4\u300d\uff0c\u8b93\u4eba\u6709\u72af\u7f6a\u7684\u6a5f\u6703\uff1f\u7576\u521d\u6c92\u6709\u300c\u5206\u5225\u5584\u60e1\u6a39\u300d\uff0c\u4e0d\u5c31\u4e0d\u6703\u8b93\u4eba\u72af\u7f6a\u4e86\u55ce\uff1f\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u795e\u9020\u4eba\u3001\u795e\u611b\u4eba\uff0c\u4f46\u662f\u795e\u4e5f\u8cdc\u4eba\u300c\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u53ef\u4ee5\u6c7a\u5b9a\u662f\u5426\u670d\u5728\u795e\u7684\u6b0a\u67c4\u6cbb\u7406\u4e4b\u4e0b\uff0c\u9806\u670d\u7684\u5152\u5973\u624d\u662f\u771f\u5152\u5973\uff0c\u4e0d\u9806\u670d\u7684\u4eba\uff0c\u5c31\u662f\u6096\u9006\u7684\u300c\u9b54\u9b3c\u4e4b\u5b50\u300d\u3002\u56e0\u70ba\u8d77\u521d\u9b54\u9b3c\u7684\u524d\u8eab\u4e5f\u662f\u5929\u4f7f\u9577\uff0c\u56e0\u70ba\u9a55\u50b2\uff0c\u5e36\u4e861\/3\u7684\u5929\u4f7f\u58ae\u843d\u5728\u5730\u4e0a\uff0c\u552f\u6709\u300c\u9078\u64c7\u9806\u670d\u300d\u7684\u5929\u4f7f\u80fd\u5920\u7e7c\u7e8c\u6d3b\u5728\u795e\u7684\u9762\u524d\u3002\u540c\u6a23\u7684\uff0c\u795e\u8981\u63c0\u9078\u7684\uff0c\u662f\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u771f\u5152\u5973\uff0c\u800c\u4e0d\u662f\u60f3\u8981\u300c\u81ea\u7acb\u70ba\u795e\u300d\u7684\u6096\u9006\u4e4b\u5b50\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u624d\u80fd\u4e86\u89e3\u795e\u4e00\u76f4\u90fd\u662f\u300c\u8a66\u9a57\u4eba\u7684\u795e\u300d\uff0c\u8a66\u9a57\u7684\u6a19\u6e96\uff0c\u4e00\u76f4\u90fd\u662f\u300c\u9806\u670d\u8207\u5426\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5c0d\u4eba\u7684\u5fc3\u610f\u662f\u5049\u5927\u7684\uff0c\u662f\u69ae\u8000\u7684\uff0c\u4f46\u662f\u4eba\u72af\u7f6a\u537b\u4f7f\u69ae\u8000\u8b8a\u70ba\u4e86\u7f9e\u8fb1\uff0c\u795d\u798f\u8b8a\u70ba\u4e86\u5492\u8a5b\u3002\u672c\u4f86\u795e\u9020\u7d66\u4eba\u4eab\u53d7\u7684\u5b87\u5b99\u842c\u7269\uff0c\u5982\u4eca\u4e16\u4eba\u537b\u4e0d\u61c2\u5f97\u6b23\u8cde\u4eab\u53d7\uff0c\u537b\u62fc\u76e1\u4e00\u751f\u5728\u8ffd\u6c42\u91d1\u9280\u865b\u540d\uff1b\u539f\u672c\u795e\u5e0c\u671b\u4eba\u4eab\u53d7\u300c\u6cbb\u7406\u8207\u5de5\u4f5c\u300d\u7684\u559c\u6a02\uff0c\u5982\u4eca\u537b\u6210\u70ba\u300c\u6c57\u6d41\u6eff\u9762\u300d\u7684\u5492\u8a5b\u3002\u9019\u4e00\u5207\uff0c\u90fd\u662f\u4eba\u4e0d\u660e\u767d\uff0c\u300c\u552f\u6709\u771f\u9806\u670d\u795e\u7684\uff0c\u624d\u662f\u771f\u5152\u5973\u300d\u3002\u795e\u7528\u5404\u6a23\u7684\u6a5f\u6703\u8a66\u9a57\u4eba\u2014\u300c\u5230\u5e95\u80af\u670d\u5728\u795e\u7684\u6b0a\u67c4\u4e4b\u4e0b\u4e0d\u80af\uff1f\u80af\u807d\u795e\u7684\u8a71\u4e0d\u80af\uff1f\u300d<\/p>\n<p>\u7d93\u5e38\u807d\u898b\u8a31\u591a\u57fa\u7763\u5f92\u9ad8\u8209\u81ea\u5df1\u662f\u300c\u795e\u7684\u738b\u5b50\u516c\u4e3b\u300d\uff0c\u6240\u4ee5\u53ef\u4ee5\u6191\u4fe1\u5fc3\u5ba3\u544a\uff0c\u6211\u5011\u662f\u8499\u798f\u7684\u3001\u662f\u6210\u529f\u7684\u2026\u3002\u6211\u7576\u7136\u76f8\u4fe1\u9019\u4e00\u5207\uff0c\u4f46\u66f4\u6182\u616e\u8a31\u591a\u57fa\u7763\u5f92\u537b\u4e0d\u80af\u63d0\u5230\u53e6\u4e00\u500b\u524d\u984c\uff0c\u5c31\u662f\u300c\u5c6c\u795e\u7684\u771f\u5152\u5973\uff0c\u5c31\u61c9\u8a72\u6d3b\u51fa\u9806\u670d\u7684\u751f\u547d\u3001\u50cf\u795e\u4e00\u6a23\u7684\u6027\u60c5\u300d\u624d\u5c0d\u3002\u4eba\u5982\u679c\u4e0d\u8ac7\u751f\u547d\uff0c\u53ea\u8ac7\u4e16\u754c\u7684\u795d\u798f\uff0c\u5c31\u662f\u504f\u5dee\u7684\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u4e16\u4fd7\u7684\u6210\u529f\u795e\u5b78\u3002\u5148\u8ac7\u9748\u9b42\u7684\u8208\u76db\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u795e\u5c31\u61c9\u8a31\uff1a\u300c\u6069\u5178\u5920\u7528\uff01\u300d\u9019\u662f\u57fa\u7763\u5f92\u61c9\u7576\u7701\u609f\u660e\u767d\u7684\u771f\u7406\uff0c\u4e5f\u662f\u6211\u7528\u4e00\u751f\u6094\u6539\u5728\u5b78\u7fd2\uff0c\u800c\u4e14\u81f3\u4eca\u5929\u5929\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 2\uff1a4~17 2\uff1a4 \u5275\u9020\u5929\u5730\u7684\u4f86\u6b77\uff0c\u5728\u8036\u548c\u83ef\u3000\u795e\u9020\u5929\u5730\u7684\u65e5\u5b50\uff0c\u4e43\u662f\u9019\u6a23\uff0c 2\uff1a5 \u91ce\u5730\u9084\u6c92\u6709\u8349\u6728\uff0c\u7530 &#8230; <a title=\"2022 \u2013 08 \u2013 04 QT \u5275\u4e16\u8a18 2\uff1a4~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-04-qt-%e5%89%b5%e4%b8%96%e8%a8%98-2%ef%bc%9a417\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 04 QT \u5275\u4e16\u8a18 2\uff1a4~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12558,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12555","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12555","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12555"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12555\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12558"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}