{"id":12660,"date":"2022-08-27T00:00:55","date_gmt":"2022-08-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12660"},"modified":"2023-03-08T03:56:07","modified_gmt":"2023-03-07T19:56:07","slug":"2022-08-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-15%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-15%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 08 \u2013 27 QT \u5275\u4e16\u8a18 15\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 15\uff1a1~11<br \/>\n15\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u5728\u7570\u8c61\u4e2d\u6709\u8a71\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4e9e\u4f2f\u862d\uff0c\u4f60\u4e0d\u8981\u61fc\u6015\uff01\u6211\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5fc5\u5927\u5927\u5730\u8cde\u8cdc\u4f60\u3002\u300d<br \/>\n15\uff1a2 \u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u65e2\u7121\u5b50\uff0c\u4f60\u9084\u8cdc\u6211\u751a\u9ebc\u5462\uff1f\u4e26\u4e14\u8981\u627f\u53d7\u6211\u5bb6\u696d\u7684\u662f\u5927\u99ac\u8272\u4eba\u4ee5\u5229\u4ee5\u8b1d\u3002\u300d<br \/>\n15\uff1a3 \u4e9e\u4f2f\u862d\u53c8\u8aaa\uff1a\u300c\u4f60\u6c92\u6709\u7d66\u6211\u5152\u5b50\uff1b\u90a3\u751f\u5728\u6211\u5bb6\u4e2d\u7684\u4eba\u5c31\u662f\u6211\u7684\u5f8c\u55e3\u3002\u300d<br \/>\n15\uff1a4 \u8036\u548c\u83ef\u53c8\u6709\u8a71\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u4eba\u5fc5\u4e0d\u6210\u70ba\u4f60\u7684\u5f8c\u55e3\uff1b\u4f60\u672c\u8eab\u6240\u751f\u7684\u624d\u6210\u70ba\u4f60\u7684\u5f8c\u55e3\u3002\u300d<br \/>\n15\uff1a5 \u65bc\u662f\u9818\u4ed6\u8d70\u5230\u5916\u908a\uff0c\u8aaa\uff1a\u300c\u4f60\u5411\u5929\u89c0\u770b\uff0c\u6578\u7b97\u773e\u661f\uff0c\u80fd\u6578\u5f97\u904e\u4f86\u55ce\uff1f\u300d\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7684\u5f8c\u88d4\u5c07\u8981\u5982\u6b64\u3002\u300d<br \/>\n15\uff1a6 \u4e9e\u4f2f\u862d\u4fe1\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u4ee5\u6b64\u70ba\u4ed6\u7684\u7fa9\u3002<br \/>\n15\uff1a7 \u8036\u548c\u83ef\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\uff0c\u66fe\u9818\u4f60\u51fa\u4e86\u8fe6\u52d2\u5e95\u7684\u543e\u73e5\uff0c\u70ba\u8981\u5c07\u9019\u5730\u8cdc\u4f60\u70ba\u696d\u3002\u300d<br \/>\n15\uff1a8 \u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6211\u600e\u80fd\u77e5\u9053\u5fc5\u5f97\u9019\u5730\u70ba\u696d\u5462\uff1f\u300d<br \/>\n15\uff1a9 \u4ed6\u8aaa\uff1a\u300c\u4f60\u70ba\u6211\u53d6\u4e00\u96bb\u4e09\u5e74\u7684\u6bcd\u725b\uff0c\u4e00\u96bb\u4e09\u5e74\u7684\u6bcd\u5c71\u7f8a\uff0c\u4e00\u96bb\u4e09\u5e74\u7684\u516c\u7dbf\u7f8a\uff0c\u4e00\u96bb\u6591\u9ce9\uff0c\u4e00\u96bb\u96db\u9d3f\u3002\u300d<br \/>\n15\uff1a10 \u4e9e\u4f2f\u862d\u5c31\u53d6\u4e86\u9019\u4e9b\u4f86\uff0c\u6bcf\u6a23\u5288\u958b\uff0c\u5206\u6210\u5169\u534a\uff0c\u4e00\u534a\u5c0d\u8457\u4e00\u534a\u5730\u64fa\u5217\uff0c\u53ea\u6709\u9ce5\u6c92\u6709\u5288\u958b\u3002<br \/>\n15\uff1a11 \u6709\u9dd9\u9ce5\u4e0b\u4f86\uff0c\u843d\u5728\u90a3\u6b7b\u755c\u7684\u8089\u4e0a\uff0c\u4e9e\u4f2f\u862d\u5c31\u628a\u7260\u5687\u98db\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 15\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u5728\u7570\u8c61\u4e2d\u6709\u8a71\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u4e9e\u4f2f\u862d\uff0c\u4f60\u4e0d\u8981\u61fc\u6015\uff01\u6211\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5fc5\u5927\u5927\u5730\u8cde\u8cdc\u4f60\u3002<br \/>\n15\uff1a5 \u65bc\u662f\u9818\u4ed6\u8d70\u5230\u5916\u908a\uff0c\u8aaa\uff1a\u4f60\u5411\u5929\u89c0\u770b\uff0c\u6578\u7b97\u773e\u661f\uff0c\u80fd\u6578\u5f97\u904e\u4f86\u55ce\uff1f\u53c8\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u7684\u5f8c\u88d4\u5c07\u8981\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u5728\u7570\u8c61\u4e2d\u6709\u8a71\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u4e9e\u4f2f\u862d\uff0c\u4f60\u4e0d\u8981\u61fc\u6015\uff01\u6211\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5fc5\u5927\u5927\u5730\u8cde\u8cdc\u4f60\u3002\u300d\u795e\u5e7e\u6b21\u4e3b\u52d5\u5411\u4e9e\u4f2f\u862d\u986f\u73fe\uff0c\u5e7e\u4e4e\u90fd\u662f\u4e00\u518d\u5805\u7acb\u8207\u4ed6\u6240\u7acb\u7684\u300c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u300d\uff1a\u4e00\u3001\u5f8c\u88d4\u8208\u76db\uff1b\u4e8c\u3001\u5f97\u5730\u70ba\u696d\uff1b\u4e09\u3001\u842c\u570b\u56e0\u4ed6\u5f97\u798f\uff01<\/p>\n<p>v1\u300c\u9019\u4e8b\u4ee5\u5f8c\u300d\uff0c\u6307\u7684\u662f\u4e9e\u4f2f\u862d\u6253\u6557\u56db\u738b\u4e4b\u5f8c\uff1b\u300c\u4f60\u4e0d\u8981\u61fc\u6015\u300d\uff0c\u986f\u7136\u795e\u770b\u51fa\u4e9e\u4f2f\u862d\u5fc3\u4e2d\u7684\u6050\u61fc\u3002\u6709\u4e9b\u89e3\u7d93\u66f8\u662f\u8aaa\u4e9e\u4f2f\u862d\u53ef\u80fd\u64d4\u5fc3\u56db\u738b\u6703\u5c0d\u4ed6\u9032\u884c\u5831\u5fa9\uff1b\u4e5f\u6709\u7684\u8aaa\u662f\u4e9e\u4f2f\u862d\u5c0d\u795e\u7acb\u7d04\u7684\u61c9\u8a31\u611f\u5230\u5931\u671b\u61fc\u6015\uff08\u6015\u4e0d\u80fd\u5be6\u73fe\uff09\u2026\u3002\u6240\u4ee5\u795e\u9069\u6642\u986f\u73fe\uff0c\u518d\u6b21\u7528\u8a71\u8a9e\u6311\u65fa\u4e9e\u4f2f\u862d\u7684\u4fe1\u5fc3\uff0c\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\u4e9e\u4f2f\u862d\u4e5f\u662f\u50cf\u6211\u5011\u4e00\u6a23\u6027\u60c5\u7684\u4eba\uff0c\u540c\u6a23\u5fc5\u9808\u6642\u6642\u4ef0\u671b\u795e\u3001\u9ed8\u60f3\u795e\u3001\u4fe1\u9760\u795e\uff0c\u4f7f\u4fe1\u5fc3\u5f97\u8457\u5805\u56fa\u3002\u300c\u6211\u662f\u4f60\u7684\u76fe\u724c\uff0c\u5fc5\u5927\u5927\u5730\u8cde\u8cdc\u4f60\u3002\u300d\u795e\u662f\u4e9e\u4f2f\u862d\u7684\u76fe\u724c\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u5fc5\u61fc\u6015\u4ec7\u6575\u7684\u653b\u64ca\u5831\u5fa9\uff0c\u5728\u795e\u7684\u4fdd\u8b77\u4e2d\u6211\u5011\u5fc5\u5f97\u5e73\u5b89\u7a69\u59a5\u3002<\/p>\n<p>v2~3\u81ea\u5f9e\u795e\u61c9\u8a31\u4e9e\u4f2f\u862d\u7684\u300c\u5f8c\u88d4\u5982\u540c\u5730\u4e0a\u7684\u5875\u6c99\u90a3\u6a23\u591a\u300d\uff0813\uff1a16\uff09\uff0c\u5df2\u7d93\u904e\u4e86\u5c07\u8fd110\u5e74\uff0816\uff1a3\uff09\uff0c\u4e9e\u4f2f\u862d\u9084\u662f\u6c92\u6709\u89aa\u751f\u5152\u5b50\u3002\u4e9e\u4f2f\u862d\u5be6\u5728\u4e0d\u77e5\u9053\u795e\u8981\u5982\u4f55\u4f7f\u81ea\u5df1\u7684\u5f8c\u88d4\u5982\u5929\u661f\u6d77\u6c99\u4e00\u6a23\u773e\u591a\uff0c\u4ed6\u4ee5\u70ba\u795e\u8981\u8208\u8d77\u81ea\u5df1\u7684\u50d5\u4eba\u300c\u4ee5\u5229\u4ee5\u8b1d\u300d\u6210\u70ba\u4ed6\u7684\u7e7c\u627f\u4eba\uff0c\u5f9e\u4ed6\u751f\u51fa\u4e00\u500b\u5927\u570b\uff08\u4e3b\u524d14~15\u4e16\u7d00\uff0c\u7576\u6642\u6c92\u6709\u5152\u5973\u7684\u4e3b\u4eba\u53ef\u4ee5\u8a2d\u7acb\u4e00\u500b\u670b\u53cb\u6216\u50d5\u4eba\u4f5c\u70ba\u7e7c\u627f\u4eba\u3002\u300c\u4ee5\u5229\u4ee5\u8b1d\u300d\u5b57\u7fa9\u662f\u300c\u795e\u662f\u5e6b\u52a9\u300d\uff0c\u56e0\u6b64\u6469\u897f\u7684\u4e8c\u5152\u5b50\u4e5f\u53eb\u300c\u4ee5\u5229\u4ee5\u8b1d\u300d\uff09\u2014\u300a\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v4~5\u795e\u8981\u61c9\u8a31\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u6975\u591a\u7684\u5f8c\u88d4\uff0c\u4e00\u3001\u5fc5\u9808\u662f\u5f9e\u4ed6\u8207\u6492\u840a\u6240\u751f\u7684\uff0c\u624d\u662f\u61c9\u8a31\u4e4b\u5b50\uff1b\u4e8c\u3001\u795e\u64c5\u7528\u4f7f\u7528\u5716\u50cf\u5316\u7684\u60c5\u5883\u5287\uff0c\u4f86\u5c0d\u4e9e\u4f2f\u862d\u8aaa\u8a71\uff0c\u63d0\u6607\u4ed6\u7684\u4fe1\u5fc3\u3002\u795e\u8b93\u4e9e\u4f2f\u862d\u770b\u5929\u4e0a\u7684\u661f\u3001\u6d77\u908a\u7684\u6c99\uff0c\u7528\u5c6c\u9748\u7684\u773c\u775b\u4f86\u770b\u898b\u795e\u8981\u8cdc\u4ed6\u7684\u5f8c\u88d4\u591a\u5230\u4e0d\u53ef\u52dd\u6578\u3002\u300c\u8ad6\u798f\uff0c\u6211\u5fc5\u8cdc\u5927\u798f\u7d66\u4f60\uff1b\u8ad6\u5b50\u5b6b\uff0c\u6211\u5fc5\u53eb\u4f60\u7684\u5b50\u5b6b\u591a\u8d77\u4f86\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\uff0c\u6d77\u908a\u7684\u6c99\u3002\u300d\uff08\u527522\uff1a17\uff09\u4e09\u3001\u591a\u5982\u5929\u661f\u6d77\u6c99\uff0c\u6307\u7684\u4e0d\u50c5\u662f\u4e9e\u4f2f\u862d\u8089\u8eab\u7684\u5f8c\u88d4\uff0c\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u8036\u7a4c\u57fa\u7763\u7684\u62ef\u6551\uff0c\u795e\u8981\u5f9e\u4e9e\u4f2f\u862d\u751f\u51fa\u300c\u591a\u5230\u4e0d\u53ef\u52dd\u6578\u300d\u7684\u4fe1\u5fc3\u5c6c\u9748\u5f8c\u88d4\u3002<\/p>\n<p>v6 \u300c\u4e9e\u4f2f\u862d\u4fe1\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u4ee5\u6b64\u70ba\u4ed6\u7684\u7fa9\u3002\u300d\u9019\u7d93\u6587\u5728\u65b0\u7d04\u4e2d\u53c8\u91cd\u8986\u51fa\u73fe\u904e3\u6b21\uff1a\uff08\u7f854\uff1a3\uff1b\u52a03\uff1a6\uff1b\u96c52\uff1a23\uff09\u8b93\u6211\u5011\u770b\u898b\uff0c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e26\u4e0d\u662f\u5728\u65b0\u7d04\u7f85\u99ac\u66f8\u624d\u6709\u7684\u4e8b\uff0c\u800c\u662f\u5728\u820a\u7d04\u5c31\u5df2\u7d93\u5b58\u5728\u4e86\uff0c\u4e9e\u4f2f\u62c9\u7f55\u6b63\u662f\u6240\u6709\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e4b\u4eba\u7684\u7956\u5148\u3002\u4efb\u4f55\u4eba\u5728\u795e\u9762\u524d\uff0c\u90fd\u7121\u6cd5\u55ae\u9760\u81ea\u5df1\u7684\u884c\u70ba\u7a31\u7fa9\u7684\uff0c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u662f\u795e\u7d66\u4e16\u4eba\u552f\u4e00\u7684\u6551\u6cd5\u8207\u51fa\u8def\u3002\u4f46\u662f\u96c5\u5404\u66f8\u4e5f\u66fe\u63d0\u904e\uff1a\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\uff0c\u9019\u4e8c\u8005\u4e26\u4e0d\u885d\u7a81\u3002\u6307\u7684\u662f\u4e9e\u4f2f\u62c9\u7f55\u662f\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u800c\u4e14\u9019\u88cf\u7684\u300c\u4fe1\u5fc3\u300d\uff0c\u662f\u6307\u300c\u771f\u4fe1\u5fc3\u300d\uff0c\u4f7f\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u662f\u55ae\u7d14\u7684\u982d\u8166\u76f8\u4fe1\uff0c\u800c\u662f\u7528\u300c\u9806\u670d\u7684\u884c\u52d5\u300d\u4f86\u5370\u8b49\u4ed6\u7684\u4fe1\u5fc3\u662f\u6d3b\u6f51\u7684\uff0c\u662f\u771f\u5be6\u7684\u3002\u6211\u5011\u4efb\u4f55\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u540c\u6a23\u8981\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u4e26\u4e14\u6301\u7e8c\u6d3b\u51fa\u9806\u670d\u7684\u884c\u52d5\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002<\/p>\n<p>v7\u795e\u4e0d\u4f46\u61c9\u8a31\u8981\u8cdc\u4e0b\u5f8c\u88d4\uff0c\u4e5f\u8981\u8cdc\u4e0b\u61c9\u8a31\u4e4b\u5730\uff0c\u9019\u4e8b\u7684\u6210\u5c31\u4e5f\u8981\u7b49\u5230400\u5e74\u5f8c\uff0c\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u773e\u4eba\uff08200\u591a\u842c\u4e4b\u773e\uff09\u51fa\u57c3\u53ca\uff0c\u9032\u5165\u8fe6\u5357\u5730\u7684\u6b77\u53f2\u4e86\u3002v8~11\u4e9e\u4f2f\u862d\u5411\u795e\u6c42\u300c\u5370\u8b49\u300d\uff0c\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u6211\u5011\u7b49\u5230\u660e\u5929\u7684\u7d93\u6587\u7e7c\u7e8c\u518d\u4e00\u8d77\u4f86\u770b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u4f2f\u862d\u51fa\u54c8\u862d\u7684\u6642\u5019\uff0c\u5e7475\u6b72\uff0c\u4ed6\u751f\u4ee5\u6492\u7684\u6642\u5019\uff0c\u5df2\u7d93100\u6b72\u4e86\u3002\u6240\u4ee5\u6211\u5011\u77e5\u9053\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7b49\u5019\u751f\u5b50\u7684\u61c9\u8a31\u8db3\u8db3\u7b49\u4e8625\u5e74\u4e4b\u4e45\u3002\u4e8b\u5be6\u4e0a\u795e\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\u7684\u6642\u5019\uff0c\u4e26\u6c92\u6709\u544a\u8a34\u4ed6\u300c\u660e\u78ba\u7684\u6642\u9593\u8868\u300d\uff0c\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u53ef\u80fd\u5fc3\u88cf\u5728\u60f3\uff0c\u662f\u4e0d\u662f\u4eca\u5e74\uff1f\u662f\u4e0d\u662f\u660e\u5e74\uff1f\u4e00\u76f4\u7b49\uff0c\u4e00\u76f4\u7b49\uff0c\u7b49\u5230\u300c\u8eab\u9ad4\u67af\u4e7e\u300d\u4e86\uff0c\u795e\u624d\u884c\u4e00\u500b\u7336\u5982\u300c\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u795e\u8e5f\uff0c\u5f9e\u4ed6\u8207\u6492\u62c9\u8001\u9081\u67af\u4e7e\u7684\u8eab\u9ad4\u751f\u51fa\u4ee5\u6492\u3002\u81f3\u65bc\u61c9\u8a31\u4e4b\u5730\u7684\u5be6\u73fe\uff0c\u66f4\u662f\u8db3\u8db3\u7b49\u4e86400\u5e74\u4e4b\u4e45\u3002\u795e\u8981\u5efa\u7acb\u4e00\u500b\u4eba\u7684\u4fe1\u5fc3\uff0c\u901a\u5e38\u90fd\u662f\u6700\u5927\u5316\u5730\u53bb\u300c\u4e0d\u65b7\u64f4\u5f35\u4eba\u4fe1\u5fc3\u7684\u5ea6\u91cf\u300d\uff0c\u4f7f\u4eba\u4e0d\u9760\u773c\u898b\uff0c\u4ea4\u51fa\u6642\u9593\u8207\u65b9\u6cd5\u7684\u638c\u63a7\u6b0a\uff0c\u53ea\u55ae\u55ae\u76f8\u4fe1\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u6bcf\u4f4d\u57fa\u7763\u5f92\u8981\u64cd\u7df4\u7684\u4fe1\u5fc3\u3002\u300c\u6642\u9593\u8207\u65b9\u5f0f\u300d\uff0c\u662f\u5c6c\u795e\u7684\u5967\u79d8\u8207\u4e3b\u6b0a\uff0c\u6211\u5011\u9700\u8981\u7684\uff0c\u4e0d\u662f\u638c\u63a7\uff0c\u800c\u662f\u300c\u6709\u4e86\u795e\u7684\u8a71\u8a9e\u5c31\u76f8\u4fe1\uff0c\u4e26\u4e14\u6301\u7e8c\u9806\u670d\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u4e00\u751f\u9700\u8981\u64cd\u7df4\u7684\u771f\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 15\uff1a1~11 15\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u5728\u7570\u8c61\u4e2d\u6709\u8a71\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4e9e\u4f2f\u862d\uff0c\u4f60\u4e0d\u8981\u61fc\u6015\uff01\u6211\u662f\u4f60\u7684\u76fe\u724c\uff0c &#8230; <a title=\"2022 \u2013 08 \u2013 27 QT \u5275\u4e16\u8a18 15\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-15%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 27 QT \u5275\u4e16\u8a18 15\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12660","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12660","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12660"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12660\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12663"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}