{"id":12919,"date":"2022-10-14T00:00:55","date_gmt":"2022-10-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12919"},"modified":"2023-03-08T03:55:07","modified_gmt":"2023-03-07T19:55:07","slug":"2022-10-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a1831","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a1831\/","title":{"rendered":"2022 \u2013 10 \u2013 14 QT \u5275\u4e16\u8a18 34\uff1a18~31"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 34\uff1a18~31<\/p>\n<p>34\uff1a18 \u54c8\u62b9\u548c\u4ed6\u7684\u5152\u5b50\u793a\u528d\u559c\u6b61\u9019\u8a71\u3002<br \/>\n34\uff1a19 \u90a3\u5c11\u5e74\u4eba\u505a\u9019\u4e8b\u4e26\u4e0d\u9072\u5ef6\uff0c\u56e0\u70ba\u4ed6\u559c\u611b\u96c5\u5404\u7684\u5973\u5152\uff1b\u4ed6\u5728\u4ed6\u7236\u89aa\u5bb6\u4e2d\u4e5f\u662f\u4eba\u6700\u5c0a\u91cd\u7684\u3002<br \/>\n34\uff1a20 \u54c8\u62b9\u548c\u4ed6\u5152\u5b50\u793a\u528d\u5230\u672c\u57ce\u7684\u9580\u53e3\uff0c\u5c0d\u672c\u57ce\u7684\u4eba\u8aaa\uff1a<br \/>\n34\uff1a21 \u300c\u9019\u4e9b\u4eba\u8207\u6211\u5011\u548c\u7766\uff0c\u4e0d\u5982\u8a31\u4ed6\u5011\u5728\u9019\u5730\u5c45\u4f4f\uff0c\u505a\u8cb7\u8ce3\uff1b\u9019\u5730\u4e5f\u5bec\u95ca\uff0c\u8db3\u53ef\u5bb9\u4e0b\u4ed6\u5011\u3002\u6211\u5011\u53ef\u4ee5\u5a36\u4ed6\u5011\u7684\u5973\u5152\u70ba\u59bb\uff0c\u4e5f\u53ef\u4ee5\u628a\u6211\u5011\u7684\u5973\u5152\u5ac1\u7d66\u4ed6\u5011\u3002<br \/>\n34\uff1a22 \u60df\u6709\u4e00\u4ef6\u4e8b\u6211\u5011\u5fc5\u9808\u505a\uff0c\u4ed6\u5011\u624d\u80af\u61c9\u5141\u548c\u6211\u5011\u540c\u4f4f\uff0c\u6210\u70ba\u4e00\u6a23\u7684\u4eba\u6c11\uff1a\u5c31\u662f\u6211\u5011\u4e2d\u9593\u6240\u6709\u7684\u7537\u4e01\u90fd\u8981\u53d7\u5272\u79ae\uff0c\u548c\u4ed6\u5011\u4e00\u6a23\u3002<br \/>\n34\uff1a23 \u4ed6\u5011\u7684\u7fa4\u755c\u3001\u8ca8\u8ca1\uff0c\u548c\u4e00\u5207\u7684\u7272\u53e3\u8c48\u4e0d\u90fd\u6b78\u6211\u5011\u55ce\uff1f\u53ea\u8981\u4f9d\u5f9e\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u8207\u6211\u5011\u540c\u4f4f\u3002\u300d<br \/>\n34\uff1a24 \u51e1\u5f9e\u57ce\u9580\u51fa\u5165\u7684\u4eba\u5c31\u90fd\u807d\u5f9e\u54c8\u62b9\u548c\u4ed6\u5152\u5b50\u793a\u528d\u7684\u8a71\uff1b\u65bc\u662f\u51e1\u5f9e\u57ce\u9580\u51fa\u5165\u7684\u7537\u4e01\u90fd\u53d7\u4e86\u5272\u79ae\u3002<br \/>\n34\uff1a25 \u5230\u7b2c\u4e09\u5929\uff0c\u773e\u4eba\u6b63\u5728\u75bc\u75db\u7684\u6642\u5019\uff0c\u96c5\u5404\u7684\u5169\u500b\u5152\u5b50\uff0c\u5c31\u662f\u5e95\u62ff\u7684\u54e5\u54e5\u897f\u7dec\u548c\u5229\u672a\uff0c\u5404\u62ff\u5200\u528d\uff0c\u8d81\u8457\u773e\u4eba\u60f3\u4e0d\u5230\u7684\u6642\u5019\u4f86\u5230\u57ce\u4e2d\uff0c\u628a\u4e00\u5207\u7537\u4e01\u90fd\u6bba\u4e86\uff0c<br \/>\n34\uff1a26 \u53c8\u7528\u5200\u6bba\u4e86\u54c8\u62b9\u548c\u4ed6\u5152\u5b50\u793a\u528d\uff0c\u628a\u5e95\u62ff\u5f9e\u793a\u528d\u5bb6\u88cf\u5e36\u51fa\u4f86\u5c31\u8d70\u4e86\u3002<br \/>\n34\uff1a27 \u96c5\u5404\u7684\u5152\u5b50\u5011\u56e0\u70ba\u4ed6\u5011\u7684\u59b9\u5b50\u53d7\u4e86\u73b7\u6c61\uff0c\u5c31\u4f86\u5230\u88ab\u6bba\u7684\u4eba\u90a3\u88cf\uff0c\u64c4\u63a0\u90a3\u57ce\uff0c<br \/>\n34\uff1a28 \u596a\u4e86\u4ed6\u5011\u7684\u7f8a\u7fa4\u3001\u725b\u7fa4\uff0c\u548c\u9a62\uff0c\u4e26\u57ce\u88cf\u7530\u9593\u6240\u6709\u7684\uff1b<br \/>\n34\uff1a29 \u53c8\u628a\u4ed6\u5011\u4e00\u5207\u8ca8\u8ca1\u3001\u5b69\u5b50\u3001\u5a66\u5973\uff0c\u4e26\u5404\u623f\u4e2d\u6240\u6709\u7684\uff0c\u90fd\u64c4\u63a0\u53bb\u4e86\u3002<br \/>\n34\uff1a30 \u96c5\u5404\u5c0d\u897f\u7dec\u548c\u5229\u672a\u8aaa\uff1a\u300c\u4f60\u5011\u9023\u7d2f\u6211\uff0c\u4f7f\u6211\u5728\u9019\u5730\u7684\u5c45\u6c11\u4e2d\uff0c\u5c31\u662f\u5728\u8fe6\u5357\u4eba\u548c\u6bd4\u5229\u6d17\u4eba\u4e2d\uff0c\u6709\u4e86\u81ed\u540d\u3002\u6211\u7684\u4eba\u4e01\u65e2\u7136\u7a00\u5c11\uff0c\u4ed6\u5011\u5fc5\u805a\u96c6\u4f86\u64ca\u6bba\u6211\uff0c\u6211\u548c\u5168\u5bb6\u7684\u4eba\u90fd\u5fc5\u6ec5\u7d55\u3002\u300d<br \/>\n34\uff1a31 \u4ed6\u5011\u8aaa\uff1a\u300c\u4ed6\u8c48\u53ef\u5f85\u6211\u5011\u7684\u59b9\u5b50\u5982\u540c\u5993\u5973\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 34\uff1a30 \u96c5\u5404\u5c0d\u897f\u7dec\u548c\u5229\u672a\u8aaa\uff1a\u4f60\u5011\u9023\u7d2f\u6211\uff0c\u4f7f\u6211\u5728\u9019\u5730\u7684\u5c45\u6c11\u4e2d\uff0c\u5c31\u662f\u5728\u8fe6\u5357\u4eba\u548c\u6bd4\u5229\u6d17\u4eba\u4e2d\uff0c\u6709\u4e86\u81ed\u540d\u3002\u6211\u7684\u4eba\u4e01\u65e2\u7136\u7a00\u5c11\uff0c\u4ed6\u5011\u5fc5\u805a\u96c6\u4f86\u64ca\u6bba\u6211\uff0c\u6211\u548c\u5168\u5bb6\u7684\u4eba\u90fd\u5fc5\u6ec5\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~24\u793a\u528d\u807d\u4fe1\u4e86\u96c5\u5404\u5152\u5b50\u5011\u7684\u8a6d\u8a08\uff0c\u4ee5\u70ba\u53ea\u8981\u884c\u4e86\u5272\u79ae\uff0c\u5c31\u53ef\u4ee5\u9806\u5229\u8fce\u5a36\u5e95\u62ff\uff1b\u65bc\u662f\u5728\u57ce\u9580\u53e3\u71b1\u5fc3\u8aaa\u670d\u57ce\u88cf\u7684\u7537\u4eba\u884c\u5272\u79ae\u3002\u793a\u528d\u80fd\u5920\u8aaa\u670d\u57ce\u88cf\u7684\u4eba\uff1a\u4e00\u3001\u986f\u7136\u4ed6\u8207\u7236\u89aa\u54c8\u62b9\u5728\u6574\u500b\u57ce\u88cf\u90fd\u662f\u5177\u6709\u5f71\u97ff\u529b\u7684\u4eba\uff0c\u800c\u4e14\u6df1\u53d7\u4fe1\u4efb\uff1b\u4e8c\u3001\u4ed6\u4e0d\u4f46\u80fd\u5920\u56e0\u6b64\u8fce\u5a36\u5e95\u62ff\uff0c\u9084\u80fd\u5920\u5f9e\u96c5\u5404\u5bb6\u65cf\u624b\u4e2d\u5f97\u5229\uff1a\u300c\u4ed6\u5011\u7684\u7fa4\u755c\u3001\u8ca8\u8ca1\uff0c\u548c\u4e00\u5207\u7684\u7272\u53e3\u8c48\u4e0d\u90fd\u6b78\u6211\u5011\u55ce\uff1f\u300d\uff08v23\uff09\u3002\u6240\u4ee5\u96c5\u5404\u7684\u773e\u5b50\u5011\u8207\u793a\u528d\u5176\u5be6\u90fd\u662f\u5404\u61f7\u9b3c\u80ce\uff0c\u53ea\u662f\u793a\u528d\u6c92\u60f3\u5230\u56e0\u6b64\u62db\u4f86\u6ec5\u57ce\u4e4b\u798d\u3002<\/p>\n<p>v25 \u300c\u5230\u7b2c\u4e09\u5929\uff0c\u773e\u4eba\u6b63\u5728\u75bc\u75db\u7684\u6642\u5019\uff0c\u96c5\u5404\u7684\u5169\u500b\u5152\u5b50\uff0c\u5c31\u662f\u5e95\u62ff\u7684\u54e5\u54e5\u897f\u7dec\u548c\u5229\u672a\uff0c\u5404\u62ff\u5200\u528d\uff0c\u8d81\u8457\u773e\u4eba\u60f3\u4e0d\u5230\u7684\u6642\u5019\u4f86\u5230\u57ce\u4e2d\uff0c\u628a\u4e00\u5207\u7537\u4e01\u90fd\u6bba\u4e86\u3002\u300d\u897f\u7dec\u8207\u5229\u672a\uff0c\u8207\u5e95\u62ff\u90fd\u662f\u5229\u4e9e\u6240\u751f\uff0c\u611b\u8b77\u81ea\u5df1\u7684\u59b9\u59b9\uff0c\u6240\u4ee5\u7387\u5148\u52d5\u624b \u2014\u300c\u628a\u4e00\u5207\u7537\u4e01\u90fd\u6bba\u4e86\u300d\u4f46\u4e26\u975e\u53ea\u6709\u4ed6\u5011\u4e8c\u4eba\uff0c\u96c5\u5404\u5176\u4ed6\u7684\u5152\u5b50\u4e5f\u90fd\u6709\u53c3\u8207\u5176\u4e2d\uff1a\u300c\u96c5\u5404\u7684\u5152\u5b50\u5011\u56e0\u70ba\u4ed6\u5011\u7684\u59b9\u5b50\u53d7\u4e86\u73b7\u6c61\uff0c\u5c31\u4f86\u5230\u88ab\u6bba\u7684\u4eba\u90a3\u88cf\uff0c\u64c4\u63a0\u90a3\u57ce\u3002\u300d\uff08v27\uff09\u3002\u6bba\u4e86\u6240\u6709\u7684\u7537\u4e01\uff0c\u300c\u53c8\u628a\u4ed6\u5011\u4e00\u5207\u8ca8\u8ca1\u3001\u5b69\u5b50\u3001\u5a66\u5973\uff0c\u4e26\u5404\u623f\u4e2d\u6240\u6709\u7684\uff0c\u90fd\u64c4\u63a0\u53bb\u4e86\u3002\u300d\uff08v29\uff09\u7576\u96c5\u5404\u5f8c\u4f86\u8cac\u5099\u897f\u7dec\u8207\u5229\u672a\u6642\uff0c\u4ed6\u5011\u9084\u7406\u76f4\u6c23\u58ef\u7684\u8faf\u99c1\uff1a\u300c\u4ed6\u5011\u8aaa\uff1a\u300c\u4ed6\u8c48\u53ef\u5f85\u6211\u5011\u7684\u59b9\u5b50\u5982\u540c\u5993\u5973\u55ce\uff1f\u300d\uff08v31\uff09<\/p>\n<p>\uff082\uff09\u5f9e\u8056\u7d93\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u96d6\u7136\u5e95\u62ff\u7684\u78ba\u88ab\u793a\u528d\u6240\u73b7\u6c61\u4e86\uff0c\u4f46\u662f\u897f\u7dec\u3001\u5229\u672a\u8207\u96c5\u5404\u7684\u773e\u5b50\u5011\uff0c\u4ee5\u66f4\u5927\u7684\u60e1\u4f86\u5831\u60e1\uff0c\u537b\u662f\u7f6a\u52a0\u4e00\u7b49\u3002\u9019\u4e5f\u662f\u5f8c\u4f86\u96c5\u5404\u70ba\u773e\u5b50\u795d\u798f\u7684\u6642\u5019\uff0c\u5c0d\u897f\u7dec\u8207\u5229\u672a\u6240\u8aaa\u7684\u8a71\u537b\u662f\u2014\u300c\u897f\u7dec\u548c\u5229\u672a\u662f\u5f1f\u5144\uff1b\u4ed6\u5011\u7684\u5200\u528d\u662f\u6b98\u5fcd\u7684\u5668\u5177\u3002\u6211\u7684\u9748\u554a\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u540c\u8b00\uff1b\u6211\u7684\u5fc3\u54ea\uff0c\u4e0d\u8981\u8207\u4ed6\u5011\u806f\u7d61\uff1b\u56e0\u70ba\u4ed6\u5011\u8d81\u6012\u6bba\u5bb3\u4eba\u547d\uff0c\u4efb\u610f\u780d\u65b7\u725b\u817f\u5927\u7b4b\u3002\u4ed6\u5011\u7684\u6012\u6c23\u66b4\u70c8\u53ef\u5492\uff1b\u4ed6\u5011\u7684\u5fff\u6068\u6b98\u5fcd\u53ef\u8a5b\u3002\u6211\u8981\u4f7f\u4ed6\u5011\u5206\u5c45\u5728\u96c5\u5404\u5bb6\u88cf\uff0c\u6563\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u4e2d\u3002\u300d\uff08\u527549\uff1a5~7\uff09\u5f9e\u795e\u800c\u4f86\u7684\u795d\u798f\u4e2d\uff0c\u537b\u5e36\u8457\u7ba1\u6559\u7684\u5492\u8a5b\uff1a\u300c\u5206\u5c45\u300d\u8207\u300c\u6563\u4f4f\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0a\u5e1d\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u8207\u4ed6\u7684\u5f8c\u88d4\u8981\u6210\u70ba\u5927\u570b\uff0c\u91cd\u9ede\u662f\u300c\u6210\u70ba\u842c\u570b\u7684\u898b\u8b49\u8207\u795d\u798f\u300d\uff01\u96d6\u7136\u795e\u5728\u4ee5\u5f8c\u4e5f\u5429\u5490\u8981\u6ec5\u76e1\u8fe6\u5357\u8af8\u65cf\uff0c\u4e0d\u904e\u662f\u8981\u7b49\u5230\u300c\u9019\u5730\u7684\u7f6a\u60e1\u6eff\u76c8\u300d\uff0c\u795e\u624d\u51fa\u624b\uff0c\u795e\u5728\u5be9\u5224\u4e4b\u524d\uff0c\u7e3d\u662f\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u7d66\u4eba\u8db3\u5920\u6094\u6539\u7684\u6a5f\u6703\u3002\u795e\u7e3d\u662f\u5e0c\u671b\u300c\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\u300d\uff0c\u6240\u4ee5\u624d\u6703\u8208\u8d77\u4ee5\u8272\u5217\u6c11\u65cf\u4f86\u795d\u798f\u842c\u570b\u842c\u6c11\uff0c\u5c31\u662f\u5411\u4e16\u4eba\u898b\u8b49\u6709\u4e00\u4f4d\u300c\u7368\u4e00\u771f\u795e\u300d\uff0c\u6211\u5011\u90fd\u8981\u4f86\u76f8\u4fe1\u501a\u9760\u7942\u3002\u4ee5\u8272\u5217\u4eba\u5728\u9019\u4f7f\u547d\u4e0a\u5931\u6557\u4e86\uff0c\u795e\u5c31\u8208\u8d77\u300c\u6559\u6703\u300d\u53d6\u4ee3\u4ee5\u8272\u5217\uff0c\u6210\u70ba\u842c\u570b\u842c\u6c11\u7684\u795d\u798f\uff0c\u628a\u798f\u97f3\u50b3\u904d\u5168\u4e16\u754c\uff01\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u8eab\u70ba\u795e\u7684\u5152\u5973\u5011\uff0c\u627f\u63a5\u300c\u798f\u97f3\u7684\u5927\u4f7f\u547d\u300d\uff0c\u61c9\u7576\u597d\u597d\u601d\u60f3\uff0c\u6211\u5011\u5f9e\u795e\u767d\u767d\u5f97\u4f86\u7684\u4e00\u5207\u6069\u5178\uff0c\u4e5f\u7576\u767d\u767d\u5206\u4eab\u51fa\u53bb\uff0c\u4f7f\u4e0d\u4fe1\u7684\u4e16\u4ee3\u4e00\u540c\u8499\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 34\uff1a18~31 34\uff1a18 \u54c8\u62b9\u548c\u4ed6\u7684\u5152\u5b50\u793a\u528d\u559c\u6b61\u9019\u8a71\u3002 34\uff1a19 \u90a3\u5c11\u5e74\u4eba\u505a\u9019\u4e8b\u4e26\u4e0d\u9072\u5ef6\uff0c\u56e0\u70ba\u4ed6 &#8230; <a title=\"2022 \u2013 10 \u2013 14 QT \u5275\u4e16\u8a18 34\uff1a18~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-14-qt-%e5%89%b5%e4%b8%96%e8%a8%98-34%ef%bc%9a1831\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 14 QT \u5275\u4e16\u8a18 34\uff1a18~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12922,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12919","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12919","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12919"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12919\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12922"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}