{"id":8479,"date":"2020-09-22T12:55:45","date_gmt":"2020-09-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8479"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-35%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-35%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 09 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 35\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 35\uff1a1~11<br \/>\n35\uff1a1 \u7576\u7336\u5927\u738b\u7d04\u897f\u4e9e\u4e4b\u5b50\u7d04\u96c5\u656c\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n35\uff1a2 \u300c\u4f60\u53bb\u898b\u5229\u7532\u65cf\u7684\u4eba\uff0c\u548c\u4ed6\u5011\u8aaa\u8a71\uff0c\u9818\u4ed6\u5011\u9032\u5165\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u9593\u5c4b\u5b50\uff0c\u7d66\u4ed6\u5011\u9152\u559d\u3002\u300d<br \/>\n35\uff1a3 \u6211\u5c31\u5c07\u54c8\u5df4\u6d17\u5c3c\u96c5\u7684\u5b6b\u5b50\u96c5\u5229\u7c73\u96c5\u7684\u5152\u5b50\u96c5\u6492\u5c3c\u4e9e\u548c\u4ed6\u5f1f\u5144\uff0c\u4e26\u4ed6\u773e\u5b50\uff0c\u4ee5\u53ca\u5229\u7532\u5168\u65cf\u7684\u4eba\uff0c<br \/>\n35\uff1a4 \u9818\u5230\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u9032\u5165\u795e\u4eba\u4f0a\u57fa\u5927\u5229\u7684\u5152\u5b50\u54c8\u96e3\u773e\u5b50\u7684\u5c4b\u5b50\u3002\u90a3\u5c4b\u5b50\u5728\u9996\u9818\u7684\u5c4b\u5b50\u65c1\u908a\uff0c\u5728\u6c99\u9f8d\u4e4b\u5b50\u628a\u9580\u7684\u746a\u897f\u96c5\u5c4b\u5b50\u4ee5\u4e0a\u3002<br \/>\n35\uff1a5 \u65bc\u662f\u6211\u5728\u5229\u7532\u65cf\u4eba\u9762\u524d\u8a2d\u64fa\u76db\u6eff\u9152\u7684\u7897\u548c\u676f\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8acb\u4f60\u5011\u559d\u9152\u3002\u300d<br \/>\n35\uff1a6 \u4ed6\u5011\u537b\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u559d\u9152\uff1b\u56e0\u70ba\u6211\u5011\u5148\u7956\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u66fe\u5429\u5490\u6211\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u8207\u4f60\u5011\u7684\u5b50\u5b6b\u6c38\u4e0d\u53ef\u559d\u9152\uff0c<br \/>\n35\uff1a7 \u4e5f\u4e0d\u53ef\u84cb\u623f\u3001\u6492\u7a2e\u3001\u683d\u7a2e\u8461\u8404\u5712\uff0c\u4f46\u4e00\u751f\u7684\u5e74\u65e5\u8981\u4f4f\u5e33\u68da\uff0c\u4f7f\u4f60\u5011\u7684\u65e5\u5b50\u5728\u5bc4\u5c45\u4e4b\u5730\u5f97\u4ee5\u5ef6\u9577\u3002\u300f<br \/>\n35\uff1a8 \u51e1\u6211\u5011\u5148\u7956\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u6240\u5429\u5490\u6211\u5011\u7684\u8a71\uff0c\u6211\u5011\u90fd\u807d\u5f9e\u4e86\u3002\u6211\u5011\u548c\u6211\u5011\u7684\u59bb\u5b50\u5152\u5973\u4e00\u751f\u7684\u5e74\u65e5\u90fd\u4e0d\u559d\u9152\uff0c<br \/>\n35\uff1a9 \u4e5f\u4e0d\u84cb\u623f\u5c45\u4f4f\uff0c\u4e5f\u6c92\u6709\u8461\u8404\u5712\u3001\u7530\u5730\uff0c\u548c\u7a2e\u5b50\uff0c<br \/>\n35\uff1a10 \u4f46\u4f4f\u5e33\u68da\uff0c\u807d\u5f9e\u6211\u5011\u5148\u7956\u7d04\u62ff\u9054\u7684\u8a71\uff0c\u7167\u4ed6\u6240\u5429\u5490\u6211\u5011\u7684\u53bb\u884c\u3002<br \/>\n35\uff1a11 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4e0a\u6b64\u5730\u4f86\uff0c\u6211\u5011\u56e0\u6015\u8fe6\u52d2\u5e95\u7684\u8ecd\u968a\u548c\u4e9e\u862d\u7684\u8ecd\u968a\uff0c\u5c31\u8aaa\uff1a\u300e\u4f86\u5427\uff0c\u6211\u5011\u5230\u8036\u8def\u6492\u51b7\u53bb\u3002\u300f\u9019\u6a23\uff0c\u6211\u5011\u624d\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 35\uff1a8 \u51e1\u6211\u5011\u5148\u7956\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u6240\u5429\u5490\u6211\u5011\u7684\u8a71\uff0c\u6211\u5011\u90fd\u807d\u5f9e\u4e86\u3002\u6211\u5011\u548c\u6211\u5011\u7684\u59bb\u5b50\u5152\u5973\u4e00\u751f\u7684\u5e74\u65e5\u90fd\u4e0d\u559d\u9152\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8036\u5229\u7c73\u66f8\u4e26\u4e0d\u5168\u662f\u6309\u6642\u9593\u9806\u5e8f\u8a18\u9304\u7684\uff0c\u672c\u7ae0\u7684\u7d93\u6b77\u767c\u751f\u5728\u8036\u5229\u7c73\u5de5\u4f5c\u7684\u521d\u671f\uff08\u7d04\u4e3b\u524d599\uff5e597\u5e74\u9593\uff09\uff0c\u5c31\u662f\u7d04\u96c5\u656c\u5728\u4f4d\u7684\u65e5\u5b50\uff0c\u65bc\u5df4\u6bd4\u502b\u4eba\u9032\u653b\u8036\u8def\u6492\u51b7\u4e4b\u524d\u4e0d\u4e45\u3002<br \/>\n\u7d93\u6587\u4e2d\u7684\u5229\u7532\u65cf\u4eba\u662f\u8ab0\uff1f\u5229\u7532\u65cf\u662f\u534a\u904a\u7267\u6c11\u65cf\u57fa\u5c3c\u4eba\u7684\u5f8c\u4ee3\uff08\u53c3\u4ee3\u4e0a2\uff1a55\uff09\u3002\u6469\u897f\u7684\u5cb3\u7236\u5c31\u662f\u57fa\u5c3c\u4eba\uff08\u58eb1\uff1a16\uff09\uff0c\u57fa\u5c3c\u4eba\u96c5\u5104\u66fe\u7d93\u53c3\u8207\u5728\u5e95\u6ce2\u62c9\u6d88\u6ec5\u897f\u897f\u62c9\u4e4b\u5f79\uff0c\u800c\u5728\u6b77\u53f2\u4e2d\u7559\u540d\uff08\u58eb5\uff1a24\uff09\u3002\u7576\u6383\u7f85\u8981\u6bba\u6ec5\u4e9e\u746a\u529b\u4eba\u7684\u6642\u5019\uff0c\u9084\u7279\u5225\u63d0\u9192\u57fa\u5c3c\u4eba\u8981\u96e2\u958b\uff08\u6492\u4e0a15\uff1a6\uff09\uff1b\u7576\u5927\u885b\u722d\u6230\u5f97\u52dd\u5f8c\u5206\u4eab\u64c4\u7269\uff0c\u4e5f\u7279\u5225\u5206\u7d66\u57fa\u5c3c\u5404\u57ce\u7684\u4eba\u3002\u4ed6\u5011\u6700\u51fa\u8272\u7684\u7956\u5148\u662f\u7d04\u62ff\u9054\uff08\u738b\u4e0b10\uff1a15\uff09\uff0c\u4ed6\u53c3\u8207\u8036\u6236\u6bba\u622e\u4e9e\u54c8\u773e\u5b50\u53ca\u6d88\u6ec5\u62dc\u5df4\u529b\u8005\u7684\u4e8b\u4ef6\u3002\u5229\u7532\u65cf\u904e\u7684\u662f\u6e38\u7267\u6c11\u65cf\u7684\u751f\u6d3b\uff0c\u65e9\u671f\u805a\u5c45\u65bc\u5317\u570b\uff0c\u7576\u5317\u570b\u88ab\u6ec5\u5f8c\uff0c\u4ed6\u5011\u4fbf\u5357\u9077\uff0c\u800c\u7d04\u62ff\u9054\u66f4\u8a02\u5b9a\u4e86\u6c11\u65cf\u751f\u6d3b\u7684\u5178\u7ae0\u2500\u2500\u4e0d\u84cb\u5c4b\u3001\u4e0d\u7a2e\u690d\u53ca\u4e0d\u559d\u9152\uff1b\u4ed6\u5011\u62d2\u7d55\u5b9a\u5c45\u7684\u751f\u6d3b\u3001\u7981\u6212\u98f2\u9152\uff0c\u53ef\u80fd\u662f\u70ba\u4e86\u907f\u514d\u8fe6\u5357\u8fb2\u696d\u7570\u6559\u7684\u6c61\u67d3\u3002<br \/>\n\u4ed6\u5011\u96d6\u7136\u4e0d\u5c6c\u65bc\u4e9e\u4f2f\u62c9\u7f55\u7684\u8840\u7d71\uff0c\u4f46\u662f\u537b\u4f9d\u7167\u5148\u7956\u7d04\u62ff\u9054\u7684\u547d\u4ee4\uff0c\u5fb9\u5e95\u9806\u670d\u4e86\u795e\u7684\u8a71\u8a9e\u3002\u4ed6\u5011\u62d2\u7d55\u5b9a\u5c45\u7684\u751f\u6d3b\uff0c\u7981\u6212\u98f2\u9152\u3002\u5148\u77e5\u85c9\u9019\u500b\u5fe0\u8aa0\u3001\u9806\u670d\u7684\u6c11\u65cf\u70ba\u699c\u6a23\uff0c\u6307\u8cac\u4ee5\u8272\u5217\u5c0d\u795e\u4e0d\u5fe0\u4e0d\u4fe1\u7684\u614b\u5ea6\u3002\uff08\u90e8\u5206\u53c3\u67e5\u7d93\u5927\u5168\uff09<\/p>\n<p>\uff081\uff09v2\u300c\u4f60\u53bb\u898b\u5229\u7532\u65cf\u7684\u4eba\uff0c\u548c\u4ed6\u5011\u8aaa\u8a71\uff0c\u9818\u4ed6\u5011\u9032\u5165\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u9593\u5c4b\u5b50\uff0c\u7d66\u4ed6\u5011\u9152\u559d\u3002\u300d\u9019\u4e0d\u662f\u4e00\u4ef6\u5f88\u5947\u602a\u7684\u4e8b\u55ce\uff1f\u4e0a\u5e1d\u7adf\u7136\u8981\u5148\u77e5\u8036\u5229\u7c73\u53bb\u8a66\u9a57\u5229\u7532\u65cf\u4eba\u3002\u9019\u6b21\u5148\u77e5\u627e\u7684\u4e0d\u5230\u672c\u65cf\u4eba\uff0c\u800c\u662f\u5229\u7532\u4eba\uff0c\u8ac7\u7684\u5167\u5bb9\u4e0d\u662f\u4ec0\u9ebc\u5b97\u6559\u570b\u5bb6\u5927\u4e8b\uff0c\u800c\u662f\u8acb\u4ed6\u5011\u559d\u9152\uff1f\u6211\u5011\u5982\u679c\u4e0d\u80fd\u5168\u5fc3\u4fe1\u9760\u795e\uff0c\u6709\u6642\u5019\u770b\u795e\u505a\u4e8b\u53ef\u80fd\u5c31\u6703\u8dcc\u5012\u4e0d\u4fe1\u4e86\u3002\u5229\u7532\u4eba\u62d2\u7d55\u559d\u9152\uff0c\u539f\u56e0\u4e5f\u662f\u5f88\u53e6\u985e\uff1a\u300c\u6211\u5011\u4e0d\u559d\u9152\uff1b\u56e0\u70ba\u6211\u5011\u5148\u7956\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u66fe\u5429\u5490\u6211\u5011\u8aaa\uff1a\u4f60\u5011\u8207\u4f60\u5011\u7684\u5b50\u5b6b\u6c38\u4e0d\u53ef\u559d\u9152\uff0c\u4e5f\u4e0d\u53ef\u84cb\u623f\u3001\u6492\u7a2e\u3001\u683d\u7a2e\u8461\u8404\u5712\uff0c\u4f46\u4e00\u751f\u7684\u5e74\u65e5\u8981\u4f4f\u5e33\u68da\uff0c\u4f7f\u4f60\u5011\u7684\u65e5\u5b50\u5728\u5bc4\u5c45\u4e4b\u5730\u5f97\u4ee5\u5ef6\u9577\u3002\u51e1\u6211\u5011\u5148\u7956\u5229\u7532\u7684\u5152\u5b50\u7d04\u62ff\u9054\u6240\u5429\u5490\u6211\u5011\u7684\u8a71\uff0c\u6211\u5011\u90fd\u807d\u5f9e\u4e86\u3002\u300d\uff08v6~8\uff09\u5229\u7532\u4eba\u4e0d\u559d\u9152\u3001\u4e0d\u84cb\u623f\u3001\u4e0d\u6492\u7a2e\u3001\u4e0d\u683d\u7a2e\uff0c\u53ea\u4f4f\u5e33\u7bf7\uff0c\u7518\u5fc3\u904e\u8457\u6e05\u5fc3\u5be1\u6b32\u7684\u904a\u7267\u751f\u6d3b\uff0c\u7adf\u7136\u662f\u56e0\u70ba\u5148\u7956\u7684\u907a\u8a13\u3002\u9019\u88cf\u6211\u5011\u9ed8\u60f3\u7684\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u559d\u9152\u5728\u7576\u6642\u5019\u4ee5\u8272\u5217\u4eba\u800c\u8a00\uff0c\u4e26\u4e0d\u662f\u72af\u7f6a\u3002\u5305\u62ec\u4e0d\u559d\u9152\u3001\u4e0d\u84cb\u623f\u3001\u4e0d\u6492\u7a2e\u3001\u4e0d\u683d\u7a2e\u3001\u53ea\u4f4f\u5e33\u7bf7\u2026\uff0c\u9019\u4e00\u4e9b\u898f\u5b9a\u4e26\u4e0d\u662f\u4ec0\u9ebc\u5b97\u6559\u5f8b\u6cd5\uff0c\u4e5f\u4e0d\u662f\u9053\u5fb7\u898f\u7bc4\uff0c\u53ea\u662f\u4ed6\u5011\u5148\u7956\u7d04\u62ff\u9054\uff0c\u66fe\u7d93\u9019\u6a23\u53e3\u982d\u5429\u5490\u4ed6\u5011\uff0c\u76ee\u7684\u662f\uff1a\u300c\u4f7f\u4f60\u5011\u7684\u65e5\u5b50\u5728\u5bc4\u5c45\u4e4b\u5730\u5f97\u4ee5\u5ef6\u9577\u3002\u300d\u7d50\u679c\u5229\u7532\u4eba\u7adf\u7136\u5c31\u9019\u6a23\u7518\u5fc3\u807d\u5f9e\uff0c\u751a\u81f3\u9023\u5148\u77e5\u8acb\u559d\u9152\u4e5f\u4e0d\u9858\u610f\u3002\u6211\u5011\u8981\u770b\u898b\u7684\u91cd\u9ede\u4e0d\u662f\u6b7b\u5b88\u5f8b\u6cd5\u7684\u75db\u82e6\uff0c\u4e5f\u4e0d\u662f\u8aaa\u4e0d\u559d\u9152\u3001\u4e0d\u8cb7\u623f\u2026\u7684\u597d\u8655\uff0c\u9019\u4e9b\u4e26\u4e0d\u662f\u9019\u88cf\u4e0a\u5e1d\u8981\u8b1b\u7684\u91cd\u9ede\uff0c\u800c\u662f\u7518\u5fc3\u6a02\u610f\u807d\u5f9e\u8a71\u8a9e\u7684\u7f8e\u597d\u898b\u8b49\u3002<\/p>\n<p>\u4e8c\u3001\u4e0a\u5e1d\u900f\u904e\u6b64\u4e8b\uff0c\u4f86\u5c0d\u7167\u5229\u7532\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u76f8\u53cd\u7684\u5149\u666f\u3002\u5229\u7532\u4eba\u53ea\u662f\u6709\u5148\u7956\u7684\u907a\u8a13\uff0c\u4ed6\u5011\u537b\u80fd\u7518\u5fc3\u807d\u5f9e\uff1b\u4f46\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\uff0c\u4ed6\u5011\u540c\u6a23\u6709\u5148\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u898b\u8b49\uff0c\u6709\u4e0a\u5e1d\u85c9\u7531\u6469\u897f\u6240\u50b3\u7684\u5f8b\u6cd5\uff0c\u6709\u6b77\u4e16\u6b77\u4ee3\u5148\u77e5\u7684\u63d0\u9192\u8207\u8b66\u544a\uff0c\u9019\u4e9b\u4e26\u4e0d\u662f\u4eba\u7684\u597d\u610f\uff0c\u800c\u662f\u795e\u78ba\u5207\u7684\u771f\u7406\uff1b\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u4e0d\u80af\u807d\u5f9e\uff0c\u4e00\u518d\u6096\u9006\uff0c\u6545\u610f\u72af\u7f6a\u3002<\/p>\n<p>\uff082\uff09\u559d\u9152\uff08\u4f46\u4e0d\u9157\u9152\u9189\u9152\uff09\u3001\u84cb\u623f\u3001\u8015\u7a2e\u2026\uff0c\u9019\u4e9b\u90fd\u4e0d\u662f\u4ec0\u9ebc\u58de\u4e8b\uff0c\u800c\u662f\u4e0a\u5e1d\u6240\u9020\u6240\u8cdc\uff0c\u5728\u5730\u4e0a\u8981\u7d66\u6211\u5011\u4e00\u500b\u7f8e\u597d\u7684\u751f\u6d3b\u689d\u4ef6\u3002\u4f46\u91cd\u9ede\u662f\u4eba\u7d93\u5e38\u628a\u795e\u8cdc\u798f\u7684\u7269\u8cea\u8b8a\u6210\u4e86\u6211\u5011\u60f3\u8981\u8ffd\u6c42\u7684\u795e\uff0c\u7576\u6210\u53d6\u4ee3\u795e\u7684\u5b89\u5168\u611f\uff0c\u9019\u5c31\u5c0e\u81f4\u4e86\u4eba\u7684\u58ae\u843d\u8207\u7f6a\u60e1\u3002\u6211\u5011\u5c0d\u65bc\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5728\u4e3b\u88cf\u4eab\u53d7\uff0c\u4f46\u4e0d\u88ab\u9019\u4e9b\u6240\u4f54\u6709\uff0c\u800c\u662f\u900f\u904e\u842c\u4e8b\u842c\u7269\uff0c\u5e6b\u52a9\u6211\u5011\u66f4\u8a8d\u8b58\u795e\u3001\u66f4\u611b\u795e\u3001\u66f4\u5949\u737b\u3001\u66f4\u81ea\u7531\u3001\u8d85\u8d8a\u7269\u8cea\u8207\u74b0\u5883\uff0c\u6d3b\u51fa\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u559c\u6a02\u3001\u5e73\u5b89\u7684\u679c\u5b50\u3002\u5426\u5247\uff0c\u6211\u5011\u5be7\u53ef\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u514d\u5f97\u6211\u5011\u88ab\u4e16\u7269\u7d66\u7d46\u5012\u800c\u72af\u7f6a\uff0c\u88ab\u5f15\u8a98\u800c\u9060\u96e2\u795e\u3002\u6797\u524d7\uff1a29~31\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5c0d\u4f60\u5011\u8aaa\uff1a\u6642\u5019\u6e1b\u5c11\u4e86\u3002\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u90a3\u6709\u59bb\u5b50\u7684\uff0c\u8981\u50cf\u6c92\u6709\u59bb\u5b50\uff1b\u54c0\u54ed\u7684\uff0c\u8981\u50cf\u4e0d\u54c0\u54ed\uff1b\u5feb\u6a02\u7684\uff0c\u8981\u50cf\u4e0d\u5feb\u6a02\uff1b\u7f6e\u8cb7\u7684\uff0c\u8981\u50cf\u7121\u6709\u6240\u5f97\uff1b\u7528\u4e16\u7269\u7684\uff0c\u8981\u50cf\u4e0d\u7528\u4e16\u7269\uff0c\u56e0\u70ba\u9019\u4e16\u754c\u7684\u6a23\u5b50\u5c07\u8981\u904e\u53bb\u4e86\u3002\u300d\u3001\u6797\u524d7\uff1a26\u300c\u56e0\u73fe\u4eca\u7684\u8271\u96e3\uff0c\u64da\u6211\u770b\u4f86\uff0c\u4eba\u4e0d\u5982\u5b88\u7d20\u5b89\u5e38\u624d\u597d\u3002\u300d\u4e16\u4e0a\u842c\u7269\u61c9\u90fd\u662f\u795e\u8b93\u6211\u5011\u4eab\u53d7\u7684\uff0c\u91cd\u9ede\u662f\u6211\u5011\u4e0d\u88ab\u6346\u7d81\uff0c\u900f\u904e\u842c\u4e8b\u842c\u7269\u66f4\u611b\u795e\uff0c\u4e5f\u7d93\u5f97\u8d77\u8003\u9a57\u80fd\u5920\u70ba\u795e\u6368\u68c4\u4e00\u5207\uff01\u5426\u5247\u6211\u5011\u5be7\u53ef\u904e\u4e00\u500b\u7c21\u6a38\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u597d\u5e6b\u52a9\u6211\u5011\u66f4\u80fd\u5c08\u6ce8\u611b\u795e\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5229\u7532\u4eba\u4e26\u4e0d\u662f\u5c6c\u4e9e\u4f2f\u62c9\u7f55\u8840\u7d71\u7684\u5f8c\u88d4\uff0c\u4f46\u4e0a\u5e1d\u537b\u611b\u4ed6\u5011\u55ae\u7d14\u807d\u5f9e\u7684\u5fc3\u5fd7\uff0c\u6d3b\u5728\u4e16\u4e0a\u537b\u80fd\u7518\u65bc\u5e73\u6de1\uff0c\u8ffd\u6c42\u4e0d\u4e00\u6a23\u7684\u4eba\u751f\u3002\u6211\u5011\u4e0d\u662f\u8981\u9ad8\u8209\u6e05\u8ca7\u7684\u751f\u6d3b\uff0c\u800c\u662f\u5f37\u8abf\u611b\u795e\u8d85\u904e\u611b\u4e16\u754c\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u52dd\u904e\u8ffd\u6c42\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u79c1\u617e\u4eba\u751f\u3002\u8fd1\u5e7e\u5e74\u4f86\u5168\u4e16\u754c\u8208\u8d77\u4e00\u6ce2\u300c\u65b7\u6368\u96e2\u300d\u7684\u7c21\u55ae\u751f\u6d3b\uff0c\u6211\u89ba\u5f97\u9019\u4e5f\u662f\u57fa\u7763\u5f92\u61c9\u8a72\u601d\u8003\u7684\u4eba\u751f\u65b9\u5f0f\uff0c\u628a\u66f4\u591a\u7126\u9ede\u5f9e\u7269\u8cea\u8207\u4eca\u751f\u8f49\u5230\u5fc3\u9748\u8207\u6c38\u6046\uff0c\u6c42\u4e3b\u7528\u7942\u7684\u611b\u5438\u5f15\u6211\u5011\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 35\uff1a1~11 35\uff1a1 \u7576\u7336\u5927\u738b\u7d04\u897f\u4e9e\u4e4b\u5b50\u7d04\u96c5\u656c\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a 35\uff1a2 \u300c\u4f60\u53bb &#8230; <a title=\"2020 &#8211; 09 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 35\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-35%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 35\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8577,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8479","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8479","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8479"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8479\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8577"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8479"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8479"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8479"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}