{"id":10598,"date":"2022-01-02T12:55:45","date_gmt":"2022-01-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10598"},"modified":"2023-03-08T03:59:25","modified_gmt":"2023-03-07T19:59:25","slug":"2022-01-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1125","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1125\/","title":{"rendered":"2022 &#8211; 01 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 1\uff1a11~25"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a11~25<br \/>\n1\uff1a11 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u9999\u58c7\u7684\u53f3\u908a\uff0c\u5411\u4ed6\u986f\u73fe\u3002<br \/>\n1\uff1a12 \u6492\u8fe6\u5229\u4e9e\u770b\u898b\uff0c\u5c31\u9a5a\u614c\u5bb3\u6015\u3002<br \/>\n1\uff1a13 \u5929\u4f7f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6492\u8fe6\u5229\u4e9e\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u4f60\u7684\u7948\u79b1\u5df2\u7d93\u88ab\u807d\u898b\u4e86\u3002\u4f60\u7684\u59bb\u5b50\u4ee5\u5229\u6c99\u4f2f\u8981\u7d66\u4f60\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u7d04\u7ff0\u3002<br \/>\n1\uff1a14 \u4f60\u5fc5\u6b61\u559c\u5feb\u6a02\uff1b\u6709\u8a31\u591a\u4eba\u56e0\u4ed6\u51fa\u4e16\uff0c\u4e5f\u5fc5\u559c\u6a02\u3002<br \/>\n1\uff1a15 \u4ed6\u5728\u4e3b\u9762\u524d\u5c07\u8981\u70ba\u5927\uff0c\u6de1\u9152\u6fc3\u9152\u90fd\u4e0d\u559d\uff0c\u5f9e\u6bcd\u8179\u88cf\u5c31\u88ab\u8056\u9748\u5145\u6eff\u4e86\u3002<br \/>\n1\uff1a16 \u4ed6\u8981\u4f7f\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u56de\u8f49\uff0c\u6b78\u65bc\u4e3b\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n1\uff1a17 \u4ed6\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\uff0c\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u53eb\u70ba\u7236\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u53eb\u6096\u9006\u7684\u4eba\u8f49\u5f9e\u7fa9\u4eba\u7684\u667a\u6167\uff0c\u53c8\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u3002\u300d<br \/>\n1\uff1a18 \u6492\u8fe6\u5229\u4e9e\u5c0d\u5929\u4f7f\u8aaa\uff1a\u300c\u6211\u6191\u8457\u751a\u9ebc\u53ef\u77e5\u9053\u9019\u4e8b\u5462\uff1f\u6211\u5df2\u7d93\u8001\u4e86\uff0c\u6211\u7684\u59bb\u5b50\u4e5f\u5e74\u7d00\u8001\u9081\u4e86\u3002\u300d<br \/>\n1\uff1a19 \u5929\u4f7f\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u662f\u7ad9\u5728\u3000\u795e\u9762\u524d\u7684\u52a0\u767e\u5217\uff0c\u5949\u5dee\u800c\u4f86\u5c0d\u4f60\u8aaa\u8a71\uff0c\u5c07\u9019\u597d\u4fe1\u606f\u5831\u7d66\u4f60\u3002<br \/>\n1\uff1a20 \u5230\u4e86\u6642\u5019\uff0c\u9019\u8a71\u5fc5\u7136\u61c9\u9a57\uff1b\u53ea\u56e0\u4f60\u4e0d\u4fe1\uff0c\u4f60\u5fc5\u555e\u5df4\uff0c\u4e0d\u80fd\u8aaa\u8a71\uff0c\u76f4\u5230\u9019\u4e8b\u6210\u5c31\u7684\u65e5\u5b50\u3002\u300d<br \/>\n1\uff1a21 \u767e\u59d3\u7b49\u5019\u6492\u8fe6\u5229\u4e9e\uff0c\u8a6b\u7570\u4ed6\u8a31\u4e45\u5728\u6bbf\u88cf\u3002<br \/>\n1\uff1a22 \u53ca\u81f3\u4ed6\u51fa\u4f86\uff0c\u4e0d\u80fd\u548c\u4ed6\u5011\u8aaa\u8a71\uff0c\u4ed6\u5011\u5c31\u77e5\u9053\u4ed6\u5728\u6bbf\u88cf\u898b\u4e86\u7570\u8c61\uff1b\u56e0\u70ba\u4ed6\u76f4\u5411\u4ed6\u5011\u6253\u624b\u5f0f\uff0c\u7adf\u6210\u4e86\u555e\u5df4\u3002<br \/>\n1\uff1a23 \u4ed6\u4f9b\u8077\u7684\u65e5\u5b50\u5df2\u6eff\uff0c\u5c31\u56de\u5bb6\u53bb\u4e86\u3002<br \/>\n1\uff1a24 \u9019\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u4ed6\u7684\u59bb\u5b50\u4ee5\u5229\u6c99\u4f2f\u61f7\u4e86\u5b55\uff0c\u5c31\u96b1\u85cf\u4e86\u4e94\u500b\u6708\uff0c<br \/>\n1\uff1a25 \u8aaa\uff1a\u300c\u4e3b\u5728\u7737\u9867\u6211\u7684\u65e5\u5b50\uff0c\u9019\u6a23\u770b\u5f85\u6211\uff0c\u8981\u628a\u6211\u5728\u4eba\u9593\u7684\u7f9e\u6065\u9664\u6389\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a15 \u4ed6\u5728\u4e3b\u9762\u524d\u5c07\u8981\u70ba\u5927\uff0c\u6de1\u9152\u6fc3\u9152\u90fd\u4e0d\u559d\uff0c\u5f9e\u6bcd\u8179\u88cf\u5c31\u88ab\u8056\u9748\u5145\u6eff\u4e86\u3002<br \/>\n1\uff1a16 \u4ed6\u8981\u4f7f\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u56de\u8f49\uff0c\u6b78\u65bc\u4e3b\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n1\uff1a17 \u4ed6\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\uff0c\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u53eb\u70ba\u7236\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u53eb\u6096\u9006\u7684\u4eba\u8f49\u5f9e\u7fa9\u4eba\u7684\u667a\u6167\uff0c\u53c8\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~17\u8def\u52a0\u798f\u97f31\u7ae0\u4ecb\u7d39\u4e86\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u986f\u660e\u4e0a\u5e1d\u662f\u638c\u7ba1\u4eba\u985e\u6b77\u53f2\u7684\u4e3b\u5bb0\uff0c\u4f46\u4e0a\u5e1d\u7684\u638c\u6b0a\u537b\u662f\u9078\u64c7\u4e86\u4f7f\u7528\u300c\u9069\u5408\u7684\u5668\u76bf\u300d\u3002\u4eba\u6210\u70ba\u795e\u624b\u4e2d\u7684\u300c\u5de5\u4f5c\u300d\uff0c\u6709\u4f5c\u70ba\u8cb4\u91cd\u7684\uff0c\u6709\u4f5c\u70ba\u5351\u8ce4\u7684\uff0c\u795e\u53ef\u4ee5\u4f7f\u7528\u4e9e\u4f2f\u62c9\u7f55\u9019\u6a23\u7684\u7fa9\u4eba\u4f86\u8208\u8d77\u795e\u7684\u9078\u6c11\uff0c\u4e5f\u53ef\u4ee5\u4f7f\u7528\u6492\u4f46\u6216\u662f\u5df4\u6bd4\u502b\u9019\u6a23\u90aa\u60e1\u7684\u5e1d\u570b\u4f86\u7149\u6de8\u795e\u7684\u5b50\u6c11\uff0c\u91cd\u9ede\u662f\u6211\u5011\u662f\u5426\u5805\u6301\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u8a66\u9a57\u4e2d\u5f97\u52dd\u6709\u9918\uff0c\u5f97\u5230\u751f\u547d\u7684\u734e\u8cde\u8207\u51a0\u5195\uff1f\u65bd\u6d17\u7d04\u7ff0\u9019\u4f4d\u8036\u7a4c\u7684\u8868\u54e5\uff0c\u88ab\u63c0\u9078\u6210\u70ba\u8036\u7a4c\u7684\u300c\u958b\u8def\u5148\u92d2\u300d\uff0c\u4e0a\u5e1d\u5728\u4ed6\u5728\u6bcd\u8179\u4e2d\u5c31\u5df2\u7d93\u9810\u8a00\u4e86\u795e\u7684\u65e8\u610f\uff1a<br \/>\n\u4e00\u3001\u65bd\u6d17\u7d04\u7ff0\u8981\u5e36\u7d66\u8a31\u591a\u4eba\u559c\u6a02\uff1a\u300c\u4ed6\u6709\u8a31\u591a\u4eba\u56e0\u4ed6\u51fa\u4e16\uff0c\u4e5f\u5fc5\u559c\u6a02\u3002\u300d\uff08v14\uff09<br \/>\n\u4e8c\u3001\u4ed6\u8981\u70ba\u5927\uff0c\u88ab\u8056\u9748\u5145\u6eff\u3001\u5206\u5225\u70ba\u8056\uff1a\u300c\u4ed6\u5728\u4e3b\u9762\u524d\u5c07\u8981\u70ba\u5927\uff0c\u6de1\u9152\u6fc3\u9152\u90fd\u4e0d\u559d\uff0c\u5f9e\u6bcd\u8179\u88cf\u5c31\u88ab\u8056\u9748\u5145\u6eff\u4e86\u3002\u300d\uff08v15\uff09<br \/>\n\u4e09\u3001\u4ed6\u8981\u4f7f\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u7684\u5fc3\u6b78\u56de\u4e0a\u5e1d\uff1a\u300c\u4ed6\u8981\u4f7f\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u56de\u8f49\uff0c\u6b78\u65bc\u4e3b\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002\u300d\uff08v16\uff09<br \/>\n\u56db\u3001\u4ed6\u8981\u5e36\u8457\u5fc3\u5fd7\u8207\u80fd\u529b\uff0c\u4f7f\u4eba\u5fc3\u88ab\u596a\u56de\uff0c\u8f49\u5411\u5929\u7236\uff0c\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\uff1a\u300c\u4ed6\u5fc5\u6709\u4ee5\u5229\u4e9e\u7684\u5fc3\u5fd7\u80fd\u529b\uff0c\u884c\u5728\u4e3b\u7684\u524d\u9762\uff0c\u53eb\u70ba\u7236\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u53eb\u6096\u9006\u7684\u4eba\u8f49\u5f9e\u7fa9\u4eba\u7684\u667a\u6167\uff0c\u53c8\u70ba\u4e3b\u9810\u5099\u5408\u7528\u7684\u767e\u59d3\u3002\u300d\uff08v17\uff09<\/p>\n<p>\u65bd\u6d17\u7d04\u7ff0\u5f9e\u4f86\u90fd\u4e0d\u662f\u300c\u4e3b\u89d2\u300d\uff0c\u800c\u662f\u914d\u89d2\uff0c\u6240\u6709\u7684\u914d\u89d2\u662f\u70ba\u4e86\u5e36\u51fa\u4e3b\u89d2\u7684\u51fa\u5834\uff0c\u4e26\u4e14\u5c07\u821e\u53f0\u8207\u5149\u74b0\u4ea4\u7d66\u4e3b\u89d2\uff0c\u914d\u89d2\u5c31\u53ef\u4ee5\u9810\u5099\u9000\u5834\u6216\u662f\u9000\u5c45\u5e55\u5f8c\u4e86\u3002\u4eca\u5929\u6559\u6703\u4e2d\u7684\u6bcf\u4e00\u500b\u57fa\u7763\u7684\u9580\u5f92\uff0c\u90fd\u50cf\u300c\u65bd\u6d17\u7d04\u7ff0\u300d\u4e00\u6a23\uff0c\u90fd\u627f\u63a5\u4e86\u300c\u70ba\u4e3b\u9810\u5099\u9053\u8def\u300d\u7684\u5148\u92d2\u4f7f\u7528\u3002\u5305\u62ec\u7267\u5e2b\u50b3\u9053\u540c\u5de5\uff0c\u90fd\u4e0d\u662f\u771f\u6b63\u7684\u4e3b\u89d2\uff0c\u800c\u662f\u70ba\u4e3b\u9810\u5099\u9053\u8def\u7684\u5668\u76bf\u3002\u610f\u601d\u662f\uff0c\u6240\u6709\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u76ee\u6a19\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\uff0c\u4f7f\u4eba\u900f\u904e\u4e0d\u540c\u7684\u5668\u76bf\uff0c\u6700\u5f8c\u76f4\u63a5\u4f86\u627e\u795e\uff0c\u8207\u795e\u76f4\u63a5\u89aa\u5bc6\uff0c\u8207\u8056\u9748\u6709\u76f4\u63a5\u7684\u9023\u7d50\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u719f\uff0c\u800c\u4e0d\u8981\u628a\u4e16\u4e0a\u7684\u540d\u7267\u7576\u4f5c\u795e\u4e00\u6a23\u7684\u819c\u62dc\u3002\u65bd\u6d17\u7d04\u7ff0\u7684\u540d\u8a00\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\uff0c\u4e5f\u61c9\u7576\u662f\u6bcf\u4e00\u500b\u60f3\u8981\u670d\u4e8b\u4e3b\u4e4b\u4eba\uff0c\u90fd\u8981\u4e0d\u65b7\u6642\u523b\u7684\u7528\u4f86\u63d0\u9192\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09v18~25\u6492\u8fe6\u5229\u4e9e\u5c0d\u5929\u4f7f\u9810\u8a00\u65bd\u6d17\u7d04\u7ff0\u7684\u8a95\u751f\u8207\u4f7f\u547d\uff0c\u986f\u7136\u7121\u6cd5\u76f8\u4fe1\uff0c\u56e0\u70ba\u4ed6\u8207\u59bb\u5b50\u5e74\u7d00\u8001\u9081\uff0c\u904e\u4e86\u751f\u80b2\u7684\u5e74\u7d00\u3002\u9019\u5834\u666f\u4f7f\u6211\u5011\u60f3\u5230\u4e9e\u4f2f\u62c9\u7f55\u8207\u59bb\u5b50\u6492\u62c9\u4e00\u6a23\uff0c\u5176\u5be6\u6492\u62c9\u4e5f\u5f88\u96e3\u76f8\u4fe1\u5929\u4f7f\u7684\u8a71\u3002\u4e0d\u904e\u5728\u9019\u88cf\uff0c\u795e\u5c0d\u6492\u8fe6\u5229\u4e9e\u7684\u5c0f\u5c0f\u66ab\u6642\u7ba1\u6559\uff1a\u300c\u53ea\u56e0\u4f60\u4e0d\u4fe1\uff0c\u4f60\u5fc5\u555e\u5df4\uff0c\u4e0d\u80fd\u8aaa\u8a71\uff0c\u76f4\u5230\u9019\u4e8b\u6210\u5c31\u7684\u65e5\u5b50\u3002\u300d\uff08v20\uff09\u4e00\u65b9\u9762\u662f\u795e\u5c0d\u5c0f\u4fe1\u4e4b\u4eba\u7684\u7ba1\u6559\uff0c\u63d0\u9192\u4e16\u4eba\u4e0d\u8981\u6191\u81ea\u5df1\u6709\u9650\u7684\u7406\u6027\u8207\u7d93\u9a57\u6514\u963b\u4e86\u5c0d\u795e\u7684\u4fe1\u5fc3\uff1b\u53e6\u4e00\u65b9\u9762\u4e5f\u662f\u8981\u96b1\u85cf\u65bd\u6d17\u7d04\u7ff0\u7684\u51fa\u751f\u8207\u4f7f\u547d\uff0c\u80fd\u5920\u5728\u5e73\u5b89\u8207\u7a69\u59a5\u7684\u74b0\u5883\u4e2d\u6210\u9577\uff0c\u76f4\u5230\u4ed6\u80fd\u64d4\u8ca0\u8d77\u4e0a\u5e1d\u8a17\u4ed8\u7684\u4f7f\u547d\u3002<\/p>\n<p>v25 \u300c\u8aaa\uff1a\u4e3b\u5728\u7737\u9867\u6211\u7684\u65e5\u5b50\uff0c\u9019\u6a23\u770b\u5f85\u6211\uff0c\u8981\u628a\u6211\u5728\u4eba\u9593\u7684\u7f9e\u6065\u9664\u6389\u3002\u300d\u53e4\u4ee3\u7684\u4e2d\u570b\u4eba\u548c\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u628a\u5a66\u5973\u7684\u591a\u5b50\u591a\u5b6b\u7576\u4f5c\u798f\u6c23\uff0c\u628a\u4e0d\u80fd\u751f\u5b55\u7576\u4f5c\u5492\u8a5b\u6216\u7f9e\u6065\uff1a\u300c\u4e0d\u5b5d\u6709\u4e09\u3001\u7121\u5f8c\u70ba\u5927\u300d\u3002\u6240\u4ee5\u7576\u4ee5\u5229\u6c99\u4f2f\u80fd\u5920\u61f7\u5b55\u7684\u6642\u5019\uff0c\u5c0d\u5979\u662f\u5929\u5927\u7684\u559c\u4e8b\uff1a\u300c\u795e\u7737\u9867\u6211\uff0c\u9664\u53bb\u6211\u7684\u7f9e\u6065\u3002\u300d\u96d6\u7136\u6211\u5011\u4eca\u5929\u7684\u793e\u6703\u4e0d\u518d\u6709\u9019\u6a23\u7684\u89c0\u5ff5\uff0c\u4f46\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u9810\u8868\u4e86\u795e\u6e34\u671b\u6211\u5011\u300c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u5305\u62ec\u751f\u990a\u300c\u798f\u97f3\u7684\u679c\u5b50\u300d\u8207\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u8981\u780d\u6389\uff1b\u5c11\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u8981\u4fee\u526a\uff1b\u552f\u6709\u591a\u7d50\u679c\u5b50\uff0c\u624d\u80fd\u69ae\u8000\u5929\u7236\u3002\u6211\u5011\u4eca\u5929\u4e0d\u898b\u5f97\u80fd\u751f\u5e7e\u500b\u5b69\u5b50\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u61c9\u7576\u591a\u591a\u70ba\u4e3b\u300c\u591a\u5e36\u9580\u5f92\u300d\uff0c\u4e26\u4e14\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4f7f\u4ed6\u5011\u751f\u547d\u80fd\u5920\u4e0d\u65b7\u6210\u9577\uff0c\u6b78\u69ae\u8000\u4e88\u795e\uff0c\u9019\u6a23\u505a\uff0c\u5c31\u662f\u795d\u798f\uff0c\u5c31\u662f\u69ae\u8000\u795e\uff1b\u4e00\u500b\u55ae\u9867\u81ea\u5df1\uff0c\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\uff0c\u5728\u5c6c\u9748\u4e0a\uff0c\u4e5f\u662f\u6210\u70ba\u300c\u5492\u8a5b\u8207\u7f9e\u6065\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5728\u65b0\u7684\u4e00\u5e74\uff0c\u4f7f\u7528\u6211\u5011\u6210\u70ba\u591a\u7d50\u679c\u5b50\uff0c\u6b78\u69ae\u8000\u8207\u795e\uff1b\u4f46\u4e5f\u8981\u8a18\u5f97\uff0c\u6211\u5011\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u81ea\u5df1\u6216\u540d\u7267\u9762\u524d\uff0c\u800c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u89aa\u5bc6\u3002\u795e\u7d66\u6211\u5011\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u8056\u9748\u300d\u8207\u300c\u8056\u7d93\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u5728\u63a8\u5ee3\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\u7684\u76ee\u6a19\uff0c\u70ba\u4e3b\u591a\u5e36\u9580\u5f92\uff0c\u6311\u6230\u4ed6\u5011\u300c\u751f\u547d\u6210\u9577\u300d\u3001\u69ae\u8000\u7236\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a11~25 1\uff1a11 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u9999\u58c7\u7684\u53f3\u908a\uff0c\u5411\u4ed6\u986f\u73fe\u3002 1\uff1a12 \u6492\u8fe6\u5229\u4e9e\u770b\u898b\uff0c\u5c31\u9a5a\u614c\u5bb3\u6015\u3002 &#8230; <a title=\"2022 &#8211; 01 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 1\uff1a11~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1125\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 1\uff1a11~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10634,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10598","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10598","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10598"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10598\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10634"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}