{"id":8601,"date":"2020-10-23T12:55:45","date_gmt":"2020-10-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8601"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a2132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a2132\/","title":{"rendered":"2020 &#8211; 10 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 50\uff1a21~32"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 50\uff1a21~32<br \/>\n50\uff1a33 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u4e00\u540c\u53d7\u6b3a\u58d3\uff1b\u51e1\u64c4\u63a0\u4ed6\u5011\u7684\u90fd\u7dca\u7dca\u6293\u4f4f\u4ed6\u5011\uff0c\u4e0d\u80af\u91cb\u653e\u3002<br \/>\n50\uff1a34 \u4ed6\u5011\u7684\u6551\u8d16\u4e3b\u5927\u6709\u80fd\u529b\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u4ed6\u5fc5\u4f38\u6e05\u4ed6\u5011\u7684\u51a4\uff0c\u597d\u4f7f\u5168\u5730\u5f97\u5e73\u5b89\uff0c\u4e26\u652a\u64fe\u5df4\u6bd4\u502b\u7684\u5c45\u6c11\u3002\u300d<br \/>\n50\uff1a35 \u8036\u548c\u83ef\u8aaa\uff1a\u6709\u5200\u528d\u81e8\u5230\u8fe6\u52d2\u5e95\u4eba\u548c\u5df4\u6bd4\u502b\u7684\u5c45\u6c11\uff0c\u4e26\u5979\u7684\u9996\u9818\u8207\u667a\u6167\u4eba\u3002<br \/>\n50\uff1a36 \u6709\u5200\u528d\u81e8\u5230\u77dc\u8a87\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u6210\u70ba\u611a\u6627\uff1b\u6709\u5200\u528d\u81e8\u5230\u5979\u7684\u52c7\u58eb\uff0c\u4ed6\u5011\u5c31\u9a5a\u60f6\u3002<br \/>\n50\uff1a37 \u6709\u5200\u528d\u81e8\u5230\u5979\u7684\u99ac\u5339\u3001\u8eca\u8f1b\uff0c\u548c\u5176\u4e2d\u96dc\u65cf\u7684\u4eba\u6c11\uff1b\u4ed6\u5011\u5fc5\u50cf\u5a66\u5973\u4e00\u6a23\u3002\u6709\u5200\u528d\u81e8\u5230\u5979\u7684\u5bf6\u7269\uff0c\u5c31\u88ab\u6436\u596a\u3002<br \/>\n50\uff1a38 \u6709\u4e7e\u65f1\u81e8\u5230\u5979\u7684\u773e\u6c34\uff0c\u5c31\u5fc5\u4e7e\u6db8\uff1b\u56e0\u70ba\u9019\u662f\u6709\u96d5\u523b\u5076\u50cf\u4e4b\u5730\uff0c\u4eba\u56e0\u5076\u50cf\u800c\u985b\u72c2\u3002<br \/>\n50\uff1a39 \u6240\u4ee5\u66e0\u91ce\u7684\u8d70\u7378\u548c\u8c7a\u72fc\u5fc5\u4f4f\u5728\u90a3\u88cf\uff0c\u9d15\u9ce5\u4e5f\u4f4f\u5728\u5176\u4e2d\uff0c\u6c38\u7121\u4eba\u7159\uff0c\u4e16\u4e16\u4ee3\u4ee3\u7121\u4eba\u5c45\u4f4f\u3002\u300d<br \/>\n50\uff1a40 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u5fc5\u7121\u4eba\u4f4f\u5728\u90a3\u88cf\uff0c\u4e5f\u7121\u4eba\u5728\u5176\u4e2d\u5bc4\u5c45\uff0c\u8981\u50cf\u6211\u50be\u8986\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff0c\u548c\u9130\u8fd1\u7684\u57ce\u9091\u4e00\u6a23\u3002<br \/>\n50\uff1a41 \u770b\u54ea\uff0c\u6709\u4e00\u7a2e\u6c11\u5f9e\u5317\u65b9\u800c\u4f86\uff0c\u4e26\u6709\u4e00\u5927\u570b\u548c\u8a31\u591a\u541b\u738b\u88ab\u6fc0\u52d5\uff0c\u5f9e\u5730\u6975\u4f86\u5230\u3002<br \/>\n50\uff1a42 \u4ed6\u5011\u62ff\u5f13\u548c\u69cd\uff0c\u6027\u60c5\u6b98\u5fcd\uff0c\u4e0d\u65bd\u6190\u61ab\uff1b\u4ed6\u5011\u7684\u8072\u97f3\u50cf\u6d77\u6d6a\u5309\u8a07\u3002\u5df4\u6bd4\u502b\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u554a\uff0c\u4ed6\u5011\u9a0e\u99ac\uff0c\u90fd\u64fa\u968a\u4f0d\u5982\u4e0a\u6230\u5834\u7684\u4eba\uff0c\u8981\u653b\u64ca\u4f60\u3002<br \/>\n50\uff1a43 \u5df4\u6bd4\u502b\u738b\u807d\u898b\u4ed6\u5011\u7684\u98a8\u8072\uff0c\u624b\u5c31\u767c\u8edf\uff0c\u75db\u82e6\u5c07\u4ed6\u6293\u4f4f\uff0c\u75bc\u75db\u5f77\u5f7f\u7522\u96e3\u7684\u5a66\u4eba\u3002<br \/>\n50\uff1a44 \u300c\u4ec7\u6575\u5fc5\u50cf\u7345\u5b50\u5f9e\u7d04\u65e6\u6cb3\u908a\u7684\u53e2\u6797\u4e0a\u4f86\uff0c\u653b\u64ca\u5805\u56fa\u7684\u5c45\u6240\u3002\u8f49\u773c\u4e4b\u9593\uff0c\u6211\u8981\u4f7f\u4ed6\u5011\u9003\u8dd1\uff0c\u96e2\u958b\u9019\u5730\u3002\u8ab0\u8499\u63c0\u9078\uff0c\u6211\u5c31\u6d3e\u8ab0\u6cbb\u7406\u9019\u5730\u3002\u8ab0\u80fd\u6bd4\u6211\u5462\uff1f\u8ab0\u80fd\u7d66\u6211\u5b9a\u898f\u65e5\u671f\u5462\uff1f\u6709\u4f55\u7267\u4eba\u80fd\u5728\u6211\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<br \/>\n50\uff1a45 \u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u653b\u64ca\u5df4\u6bd4\u502b\u6240\u8aaa\u7684\u8b00\u7565\u548c\u4ed6\u653b\u64ca\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u6240\u5b9a\u7684\u65e8\u610f\u3002\u4ec7\u6575\u5b9a\u8981\u5c07\u4ed6\u5011\u7fa4\u773e\u5fae\u5f31\u7684\u62c9\u53bb\uff0c\u5b9a\u8981\u4f7f\u4ed6\u5011\u7684\u5c45\u6240\u8352\u6dbc\u3002<br \/>\n50\uff1a46 \u56e0\u5df4\u6bd4\u502b\u88ab\u53d6\u7684\u8072\u97f3\uff0c\u5730\u5c31\u9707\u52d5\uff0c\u4eba\u5728\u5217\u90a6\u90fd\u807d\u898b\u547c\u558a\u7684\u8072\u97f3\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 50\uff1a34 \u4ed6\u5011\u7684\u6551\u8d16\u4e3b\u5927\u6709\u80fd\u529b\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u4ed6\u5fc5\u4f38\u6e05\u4ed6\u5011\u7684\u51a4\uff0c\u597d\u4f7f\u5168\u5730\u5f97\u5e73\u5b89\uff0c\u4e26\u652a\u64fe\u5df4\u6bd4\u502b\u7684\u5c45\u6c11\u3002<br \/>\n50\uff1a44 \u4ec7\u6575\u5fc5\u50cf\u7345\u5b50\u5f9e\u7d04\u65e6\u6cb3\u908a\u7684\u53e2\u6797\u4e0a\u4f86\uff0c\u653b\u64ca\u5805\u56fa\u7684\u5c45\u6240\u3002\u8f49\u773c\u4e4b\u9593\uff0c\u6211\u8981\u4f7f\u4ed6\u5011\u9003\u8dd1\uff0c\u96e2\u958b\u9019\u5730\u3002\u8ab0\u8499\u63c0\u9078\uff0c\u6211\u5c31\u6d3e\u8ab0\u6cbb\u7406\u9019\u5730\u3002\u8ab0\u80fd\u6bd4\u6211\u5462\uff1f\u8ab0\u80fd\u7d66\u6211\u5b9a\u898f\u65e5\u671f\u5462\uff1f\u6709\u4f55\u7267\u4eba\u80fd\u5728\u6211\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8056\u7d93\u8b1b\u6b77\u53f2\uff0c\u4e0d\u50cf\u4e16\u4eba\u7684\u6b77\u53f2\u66f8\uff0c\u800c\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\u4e00\u5207\u3002\u6240\u4ee5\u6211\u5011\u6703\u4e0d\u65b7\u770b\u898b\uff1av33\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\u2026\u300d\u3001v34\u300c\u4ed6\u5011\u7684\u6551\u8d16\u4e3b\u5927\u6709\u80fd\u529b\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u4ed6\u5fc5\u4f38\u6e05\u4ed6\u5011\u7684\u51a4\uff0c\u597d\u4f7f\u5168\u5730\u5f97\u5e73\u5b89\uff0c\u4e26\u652a\u64fe\u5df4\u6bd4\u502b\u7684\u5c45\u6c11\u3002\u300d\u3001v35\u300c\u8036\u548c\u83ef\u8aaa\u2026\u300d\u3001v40\u300c\u8036\u548c\u83ef\u8aaa\u2026\u300d\u3001v44\u300c\u2026\u2026\u6211\u8981\u4f7f\u4ed6\u5011\u9003\u8dd1\uff0c\u96e2\u958b\u9019\u5730\u3002\u8ab0\u8499\u63c0\u9078\uff0c\u6211\u5c31\u6d3e\u8ab0\u6cbb\u7406\u9019\u5730\u3002\u8ab0\u80fd\u6bd4\u6211\u5462\uff1f\u8ab0\u80fd\u7d66\u6211\u5b9a\u898f\u65e5\u671f\u5462\uff1f\u6709\u4f55\u7267\u4eba\u80fd\u5728\u6211\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u300d\u3001v45\u300c\u4f60\u5011\u8981\u807d\u8036\u548c\u83ef\u653b\u64ca\u5df4\u6bd4\u502b\u6240\u8aaa\u7684\u8b00\u7565\u548c\u4ed6\u653b\u64ca\u8fe6\u52d2\u5e95\u4eba\u4e4b\u5730\u6240\u5b9a\u7684\u65e8\u610f\u2026\u3002\u300d\u4e00\u5207\u65e8\u610f\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u300c\u795e\u7684\u8a71\u5982\u6b64\u8aaa\u2026\u3001\u795e\u7684\u65e8\u610f\u8981\u5982\u6b64\u884c\u2026\u300d\u3001\u300c\u6211\u5c31\u6d3e\u8ab0\u2026\uff0c\u8ab0\u80fd\u6bd4\u6211\u5462\uff1f\u8ab0\u80fd\u7d66\u6211\u5b9a\u898f\u65e5\u671f\u5462\uff1f\u6709\u4f55\u7267\u4eba\u80fd\u5728\u6211\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u5462\uff1f\u300d\u5df4\u6bd4\u502b\u5728\u570b\u52e2\u5f37\u76db\u7684\u6642\u5019\u4e0d\u53ef\u4e00\u4e16\uff0c\u4fbf\u81ea\u4ee5\u70ba\u795e\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u4ee5\u70ba\u53ef\u4ee5\uff0c\u72c2\u5984\u81ea\u5927\u3002\u537b\u5728\u6c92\u6709\u9810\u6599\u7684\u6642\u5019\uff0c\u8981\u88ab\u746a\u4ee3\u6ce2\u65af\u6240\u6ec5\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u670d\u4e8b\u4e3b\uff0c\u5c31\u50cf\u5df4\u6bd4\u502b\u539f\u4f86\u88ab\u795e\u4f7f\u7528\uff0c\u5c31\u8981\u77e5\u9053\u5230\u5e95\u8ab0\u624d\u662f\u4e3b\u4eba\uff1f\u5df4\u6bd4\u502b\u4ee5\u70ba\u81ea\u5df1\u662f\u4e3b\uff0c\u72c2\u5984\u81ea\u5927\uff0c\u96d6\u7136\u795e\u4f7f\u7528\u4ed6\u6210\u70ba\u5211\u7f70\u5217\u570b\u7684\u5668\u76bf\uff0c\u4f46\u662f\u5df4\u6bd4\u502b\u537b\u6c92\u6709\u5f9e\u5225\u4eba\u6ec5\u4ea1\u7684\u8eab\u4e0a\u5b78\u5230\u4efb\u4f55\u6559\u8a13\uff0c\u9084\u4ee5\u70ba\u662f\u81ea\u5df1\u8fa6\u5230\u7684\uff0c\u4e0d\u77e5\u9053\u662f\u795e\u4f7f\u7528\u4ed6\u53bb\u6bc0\u6ec5\u5176\u4ed6\u570b\u5bb6\uff0c\u66f4\u6c92\u60f3\u5230\u81ea\u5df1\u96d6\u7136\u5982\u6b64\u5f37\u5927\u537b\u4e5f\u5f88\u5feb\u7684\u5c31\u88ab\u6d88\u6ec5\u4e86\u3002\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5343\u842c\u8981\u7559\u5fc3\uff0c\u91cd\u9ede\u4e0d\u662f\u300c\u4e8b\u60c5\u672c\u8eab\u300d\uff0c\u800c\u662f\u300c\u4e3b\u4eba\u662f\u8ab0\uff1f\u300d\u3001\u300c\u4e3b\u4eba\u7684\u8a71\u600e\u9ebc\u8aaa\uff1f\u300d\u3001\u300c\u4e3b\u4eba\u7684\u65e8\u610f\u8981\u5982\u4f55\u505a\uff1f\u300d\u3001\u300c\u4e3b\u4eba\u5b9a\u898f\u7684\u65e5\u671f\uff1f\u300d\u3001\u300c\u4e3b\u4eba\u7684\u6d3e\u5b9a\u662f\u8ab0\uff1f\u300d\u2026\u2026\u6211\u5011\u4e0d\u662f\u9760\u81ea\u5df1\u628a\u4e8b\u60c5\u8fa6\u597d\u5c31\u597d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5728\u670d\u4e8b\u7684\u904e\u7a0b\u4e2d\uff0c\u5b78\u6703\u5c0a\u4e3b\u70ba\u5927\u3001\u8207\u795e\u540c\u884c\u3001\u6d3b\u51fa\u57fa\u7763\u3002\u5176\u5be6\u795e\u4e0d\u9700\u8981\u900f\u904e\u4efb\u4f55\u4eba\u670d\u4e8b\u7942\uff0c\u7942\u6709\u773e\u5929\u4f7f\u5929\u8ecd\u53ef\u4ee5\u505a\u7684\u66f4\u597d\uff01\u795e\u6085\u7d0d\u6211\u5011\u7684\u4e8b\u5949\uff0c\u662f\u671f\u5f85\u6211\u5011\u6d3b\u51fa\u611b\u7942\u3001\u4fe1\u9760\u7942\u3001\u9806\u670d\u7942\u3001\u5c0a\u4e3b\u70ba\u5927\u7684\u751f\u547d\uff0c\u9019\u90fd\u662f\u5167\u5728\u751f\u547d\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u5916\u8868\u7684\u7e3e\u6548\u6210\u5c31\u800c\u5df2\u3002\u5426\u5247\u6211\u5011\u5982\u679c\u751f\u547d\u8207\u95dc\u4fc2\u4e0d\u5c0d\uff0c\u5373\u4f7f\u6210\u5c31\u518d\u5927\uff0c\u300c\u795e\u4e5f\u4e0d\u8a8d\u8b58\u6211\u5011\uff0c\u6211\u5011\u4e5f\u8207\u795e\u7121\u5206\u300d\uff0c\u5c31\u50cf\u5df4\u6bd4\u502b\u4e00\u6a23\u3002\u5373\u4f7f\u795e\u4f7f\u7528\u5df4\u6bd4\u502b\uff0c\u4f46\u5df4\u6bd4\u502b\u4e00\u6a23\u4e0d\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u751a\u81f3\u62b5\u64cb\u795e\u3001\u8207\u795e\u4f5c\u5c0d\u3002<\/p>\n<p>\uff082\uff09v38\u300c\u2026\u2026\u6709\u4e7e\u65f1\u81e8\u5230\u5979\u7684\u773e\u6c34\uff0c\u5c31\u5fc5\u4e7e\u6db8\uff1b\u56e0\u70ba\u9019\u662f\u6709\u96d5\u523b\u5076\u50cf\u4e4b\u5730\uff0c\u4eba\u56e0\u5076\u50cf\u800c\u985b\u72c2\u3002\u300d\u6628\u5929\u770b\u898b\u5df4\u6bd4\u502b\u7684\u4e00\u500b\u554f\u984c\u662f\u9a55\u50b2\u81ea\u5927\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u8207\u795e\u4f5c\u5c0d\u3002\u4eca\u5929\u53c8\u770b\u5230\u5df4\u6bd4\u502b\u819c\u62dc\u5076\u50cf\uff0c\u7d50\u679c\u5c31\u662f\u5df4\u6bd4\u502b\u8207\u5076\u50cf\u4e00\u540c\u6ec5\u4ea1\uff0c\u6b63\u61c9\u9a57\u4e86\u8a69\u7bc7135\uff1a15~18\u300c\u5916\u90a6\u7684\u5076\u50cf\u662f\u91d1\u7684\uff0c\u9280\u7684\uff0c\u662f\u4eba\u624b\u6240\u9020\u7684\uff1b\u6709\u53e3\u537b\u4e0d\u80fd\u8a00\uff0c\u6709\u773c\u537b\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u537b\u4e0d\u80fd\u807d\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u6c23\u606f\u3002\u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff0c\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u53c3\u52a0\u592b\u59bb\u6e9d\u901a\u71df\u6703\uff0c\u5c0d\u65bc\u7d50\u5a5a\u5c07\u6eff24\u5e74\u7684\u6211\u5011\uff0c\u8aaa\u5be6\u5728\u7684\u5e74\u7d00\u8d8a\u5927\uff0c\u500b\u6027\u8d8a\u56fa\u57f7\u3001\u8d8a\u5b9a\u578b\u3001\u8d8a\u96e3\u6539\u3002\u4f46\u662f\u5728\u4eba\u4e0d\u80fd\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u3002\u8056\u9748\u5c31\u662f\u5c07\u6211\u5011\u7684\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u8b8a\u6210\u4e00\u500b\u5c0d\u795e\u7684\u8a71\u8a9e\u67d4\u8edf\u80fd\u5920\u6539\u8b8a\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u4fe1\u4e3b\u4e00\u751f\uff0c\u90fd\u80fd\u5920\u4e0d\u65b7\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u3002\u7d50\u5a5a\u4e45\u4e86\uff0c\u6709\u6642\u5019\u6211\u5011\u9010\u6f38\u5931\u53bb\u611f\u6069\u7684\u5fc3\uff0c\u51e1\u4e8b\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ee5\u70ba\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u4f7f\u592b\u59bb\u95dc\u4fc2\u9010\u6f38\u8b8a\u8cea\u3002\u900f\u904e\u4eca\u5929\u7684QT\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u8a18\u53d6\u5df4\u6bd4\u502b\u738b\u7684\u6559\u8a13\uff0c\u9060\u96e2\u72c2\u50b2\u8207\u81ea\u5927\uff0c\u56de\u8f49\u6210\u8b19\u5351\u8207\u50d5\u4eba\u7684\u6a23\u5f0f\uff0c\u66f4\u65b0\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e5f\u8207\u592b\u59bb\u4e4b\u9593\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 50\uff1a21~32 50\uff1a33 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u4e00\u540c\u53d7\u6b3a\u58d3\uff1b\u51e1\u64c4\u63a0\u4ed6\u5011\u7684\u90fd\u7dca\u7dca\u6293 &#8230; <a title=\"2020 &#8211; 10 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 50\uff1a21~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-50%ef%bc%9a2132\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 50\uff1a21~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8701,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8601","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8601","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8601"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8601\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8701"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8601"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8601"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8601"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}