{"id":7494,"date":"2020-01-10T12:55:45","date_gmt":"2020-01-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7494"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-10-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-10-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2236\/","title":{"rendered":"2020 &#8211; 01 &#8211; 10 QT \u7d04\u7ff0\u798f\u97f3 3\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 3\uff1a22~36<br \/>\n3\uff1a22 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u548c\u9580\u5f92\u5230\u4e86\u7336\u592a\u5730\uff0c\u5728\u90a3\u88cf\u5c45\u4f4f\uff0c\u65bd\u6d17\u3002<br \/>\n3\uff1a23 \u7d04\u7ff0\u5728\u9760\u8fd1\u6492\u51b7\u7684\u54c0\u5ae9\u4e5f\u65bd\u6d17\uff1b\u56e0\u70ba\u90a3\u88cf\u6c34\u591a\uff0c\u773e\u4eba\u90fd\u53bb\u53d7\u6d17\u3002<br \/>\n3\uff1a24 \uff08\u90a3\u6642\u7d04\u7ff0\u9084\u6c92\u6709\u4e0b\u5728\u76e3\u88cf\u3002\uff09<br \/>\n3\uff1a25 \u7d04\u7ff0\u7684\u9580\u5f92\u548c\u4e00\u500b\u7336\u592a\u4eba\u8faf\u8ad6\u6f54\u6de8\u7684\u79ae\uff0c<br \/>\n3\uff1a26 \u5c31\u4f86\u898b\u7d04\u7ff0\uff0c\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u5f9e\u524d\u540c\u4f60\u5728\u7d04\u65e6\u6cb3\u5916\u3001\u4f60\u6240\u898b\u8b49\u7684\u90a3\u4f4d\uff0c\u73fe\u5728\u65bd\u6d17\uff0c\u773e\u4eba\u90fd\u5f80\u4ed6\u90a3\u88cf\u53bb\u4e86\u3002\u300d<br \/>\n3\uff1a27 \u7d04\u7ff0\u8aaa\uff1a\u300c\u82e5\u4e0d\u662f\u5f9e\u5929\u4e0a\u8cdc\u7684\uff0c\u4eba\u5c31\u4e0d\u80fd\u5f97\u751a\u9ebc\u3002<br \/>\n3\uff1a28 \u6211\u66fe\u8aaa\uff1a\u300e\u6211\u4e0d\u662f\u57fa\u7763\uff0c\u662f\u5949\u5dee\u9063\u5728\u4ed6\u524d\u9762\u7684\u300f\uff0c\u4f60\u5011\u81ea\u5df1\u53ef\u4ee5\u7d66\u6211\u4f5c\u898b\u8b49\u3002<br \/>\n3\uff1a29 \u5a36\u65b0\u5a66\u7684\u5c31\u662f\u65b0\u90ce\uff1b\u65b0\u90ce\u7684\u670b\u53cb\u7ad9\u8457\uff0c\u807d\u898b\u65b0\u90ce\u7684\u8072\u97f3\u5c31\u751a\u559c\u6a02\u3002\u6545\u6b64\uff0c\u6211\u9019\u559c\u6a02\u6eff\u8db3\u4e86\u3002<br \/>\n3\uff1a30 \u4ed6\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u300d<br \/>\n3\uff1a31 \u300c\u5f9e\u5929\u4e0a\u4f86\u7684\u662f\u5728\u842c\u6709\u4e4b\u4e0a\uff1b\u5f9e\u5730\u4e0a\u4f86\u7684\u662f\u5c6c\u4e4e\u5730\uff0c\u4ed6\u6240\u8aaa\u7684\u4e5f\u662f\u5c6c\u4e4e\u5730\u3002\u5f9e\u5929\u4e0a\u4f86\u7684\u662f\u5728\u842c\u6709\u4e4b\u4e0a\u3002<br \/>\n3\uff1a32 \u4ed6\u5c07\u6240\u898b\u6240\u805e\u7684\u898b\u8b49\u51fa\u4f86\uff0c\u53ea\u662f\u6c92\u6709\u4eba\u9818\u53d7\u4ed6\u7684\u898b\u8b49\u3002<br \/>\n3\uff1a33 \u90a3\u9818\u53d7\u4ed6\u898b\u8b49\u7684\uff0c\u5c31\u5370\u4e0a\u5370\uff0c\u8b49\u660e\u3000\u795e\u662f\u771f\u7684\u3002<br \/>\n3\uff1a34 \u3000\u795e\u6240\u5dee\u4f86\u7684\u5c31\u8aaa\u3000\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u3000\u795e\u8cdc\u8056\u9748\u7d66\u4ed6\u662f\u6c92\u6709\u9650\u91cf\u7684\u3002<br \/>\n3\uff1a35 \u7236\u611b\u5b50\uff0c\u5df2\u5c07\u842c\u6709\u4ea4\u5728\u4ed6\u624b\u88cf\u3002<br \/>\n3\uff1a36 \u4fe1\u5b50\u7684\u4eba\u6709\u6c38\u751f\uff1b\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff08\u539f\u6587\u662f\u4e0d\u5f97\u898b\u6c38\u751f\uff09\uff0c\u3000\u795e\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 3\uff1a30 \u4ed6\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002<br \/>\n3\uff1a36 \u4fe1\u5b50\u7684\u4eba\u6709\u6c38\u751f\uff1b\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff08\u539f\u6587\u662f\u4e0d\u5f97\u898b\u6c38\u751f\uff09\uff0c\u3000\u795e\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u7ff0\u798f\u97f3 \u4e09\u7ae0\u8b1b\u7684\u662f\u8036\u7a4c\u89e3\u7b54\u5c3c\u54e5\u5e95\u6bcd\u6709\u95dc\u8056\u9748\u91cd\u751f\u53eb\u4eba\u5f97\u6551\u7684\u771f\u7406\u3002v22\u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u5e36\u8457\u9580\u5f92\u5728\u7336\u592a\u5730\u5c45\u4f4f\u3001\u65bd\u6d17\u3002\u5176\u5be6\u6211\u5011\u5f80\u5f8c\u770b\u7d044\uff1a2\uff0c\u5176\u5be6\u4e0d\u662f\u8036\u7a4c\u65bd\u6d17\uff0c\u800c\u662f\u8036\u7a4c\u7684\u9580\u5f92\u65bd\u6d17\u3002\u70ba\u4ec0\u9ebc\u8036\u7a4c\u4e0d\u89aa\u81ea\u65bd\u6d17\uff0c\u9019\u662f\u56e0\u70ba\u5927\u4f7f\u547d\u662f\u7d66\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u7684\uff1a\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\uff0c\u5949\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17\u3002\u300d\u904e\u53bb\u5f88\u591a\u6559\u6703\u70ba\u4eba\u65bd\u6d17\u662f\u7267\u5e2b\u5c08\u5c6c\u7684\u7279\u6b0a\uff0c\u5f8c\u4f86\u6162\u6162\u958b\u59cb\u6388\u6b0a\u7d66\u4e00\u4e9b\u5c0f\u7d44\u9577\u4e5f\u53ef\u4ee5\u53c3\u8207\uff0c\u4f46\u82e5\u6309\u7167\u8056\u7d93\u7684\u6559\u5c0e\u8207\u898b\u8b49\uff0c\u9019\u4e0d\u662f\u795e\u8077\u4eba\u54e1\u7684\u7279\u6b0a\uff0c\u800c\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u65e5\u5e38\u7684\u670d\u4e8b\u3002\u65bd\u6d17\u5c0d\u7336\u592a\u4eba\u800c\u8a00\uff0c\u5176\u5be6\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u2014\u300c\u4f60\u8981\u6094\u6539\uff0c\u6b78\u5411\u4e0a\u5e1d\u300d\u3002<\/p>\n<p>\u5728\u8036\u7a4c\u9084\u6c92\u6709\u51fa\u4f86\u516c\u958b\u670d\u4e8b\u4e4b\u524d\uff0c\u795e\u5df2\u7d93\u5dee\u6d3e\u65bd\u6d17\u7d04\u7ff0\u5148\u51fa\u4f86\u300c\u9810\u5099\u9053\u8def\uff0c\u70ba\u4eba\u65bd\u6d17\u300d\u3002\u8d77\u521d\u6709\u4e00\u7fa4\u4eba\u662f\u8ddf\u96a8\u65bd\u6d17\u7d04\u7ff0\u7684\u9580\u5f92\uff0c\u4f46\u5f8c\u4f86\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\uff0c\u65bd\u6d17\u7d04\u7ff0\u53c8\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u52a0\u4e0a\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\u958b\u59cb\u88ab\u50b3\u63da\u958b\u4f86\u4e86\uff0c\u958b\u59cb\u8d8a\u4f86\u8d8a\u591a\u4eba\u8f49\u904e\u4f86\u8ddf\u96a8\u8036\u7a4c\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u65bd\u6d17\u7d04\u7ff0\u7684\u9580\u5f92\u3002\u7279\u5225\u7576\u8036\u7a4c\u8a13\u7df4\u9580\u5f92\u4e5f\u958b\u59cb\u70ba\u4eba\u65bd\u6d17\uff0c\u7121\u5f62\u4e2d\u6436\u4e86\u65bd\u6d17\u7d04\u7ff0\u9580\u5f92\u7684\u5e02\u5834\uff0c\u65bc\u662f\u4ed6\u5011\u53ef\u80fd\u5411\u65bd\u6d17\u7d04\u7ff0\u8cea\u7591\u6216\u62b1\u6028\u9019\u7a2e\u73fe\u8c61\u3002\u6c92\u60f3\u5230\u65bd\u6d17\u7d04\u7ff0\u4e0d\u4f46\u6c92\u6709\u751f\u6c23\uff0c\u53cd\u800c\u53cd\u904e\u4f86\u9ad8\u8209\u8036\u7a4c\uff0cv27~36\u5c31\u662f\u4ed6\u56de\u61c9\u9580\u5f92\u7684\u5167\u5bb9\u3002<\/p>\n<p>\uff082\uff09v27~36\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u4ed6\u7684\u6b0a\u67c4\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff0c\u4f46\u65bd\u6d17\u7d04\u7ff0\u4e26\u4e0d\u662f\u57fa\u7763\uff0c\u800c\u662f\u5949\u5dee\u9063\u5728\u8036\u7a4c\u524d\u9762\uff0c\u9810\u5099\u9053\u8def\u7684\u90a3\u4e00\u4f4d\u3002<br \/>\n\u4e8c\u3001\u57fa\u7763\u8981\u8fce\u5a36\u7684\u662f\u65b0\u5a66\uff0c\u800c\u65bd\u6d17\u7d04\u7ff0\u53ea\u662f\u65b0\u90ce\u7684\u670b\u53cb\uff0c\u4e0d\u662f\u5a5a\u79ae\u7684\u4e3b\u89d2\u3002\u7576\u670b\u53cb\u898b\u5230\u4e3b\u89d2\u65b0\u90ce\u51fa\u73fe\u4e86\uff0c\u81ea\u7136\u5341\u5206\u7684\u9ad8\u8208\uff0c\u540c\u6642\u4e5f\u77e5\u9053\u8a72\u9000\u5834\u7684\u6642\u9593\u5230\u4e86\u3002<br \/>\n\u4e09\u3001v30\u300c\u4ed6\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u300d\u9019\u4e5f\u662f\u6211\u6700\u559c\u6b61\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u4e5f\u662f\u6bcf\u4f4d\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u50d5\u4eba\u4f7f\u5973\u61c9\u7576\u6c38\u9060\u9298\u8a18\u5728\u5fc3\u7684\u7d93\u6587\uff0c\u6211\u5011\u4e0d\u904e\u662f\u5668\u76bf\u3001\u662f\u74e6\u5668\u3001\u662f\u9810\u5099\u9053\u8def\u7684\u4eba\uff0c\u662f\u65b0\u90ce\u7684\u670b\u53cb\uff0c\u662f\u8ca0\u8cac\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5c31\u6e96\u5099\u9000\u5834\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u53cd\u5ba2\u70ba\u4e3b\u4e86\u3002<br \/>\n\u56db\u3001v31\u5f9e\u5929\u4e0a\u800c\u4f86\uff0c\u53c8\u5728\u842c\u6709\u4e4b\u4e0a\u7684\u662f\u6307\u8036\u7a4c\uff0c\u800c\u65bd\u6d17\u7d04\u7ff0\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u5c6c\u4e4e\u5730\u3002<br \/>\n\u4e94\u3001v32\u300c\u4ed6\u5c07\u6240\u898b\u6240\u805e\u7684\u898b\u8b49\u51fa\u4f86\uff0c\u53ea\u662f\u6c92\u6709\u4eba\u9818\u53d7\u4ed6\u7684\u898b\u8b49\u3002\u300d\u9019\u771f\u662f\u60b2\u54c0\uff0c\u8036\u7a4c\u50b3\u8b1b\u5929\u570b\u7684\u771f\u7406\uff0c\u53c8\u85c9\u7531\u8056\u9748\u7684\u5927\u80fd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u70ba\u8981\u898b\u8b49\u69ae\u8000\u5929\u7236\uff0c\u4f46\u662f\u300c\u6c92\u4eba\u9818\u53d7\u300d\u3001\u6c92\u4eba\u6b61\u8fce\u3002\u5373\u4f7f\u6709\u56e0\u70ba\u898b\u4e86\u795e\u8e5f\u76f8\u4fe1\u4e3b\u7684\uff0c\u537b\u56e0\u70ba\u52d5\u6a5f\u932f\u8aa4\uff0c\u8036\u7a4c\u4e26\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff0c\u4e0d\u628a\u5fc3\u653e\u5728\u9019\u7fa4\u4eba\u8eab\u4e0a\u3002\u6bd4\u8d77\u90a3\u4e9b\u4fe1\u4e3b\u7684\u4eba\u4f86\u8aaa\uff0c\u4e0d\u4fe1\u7684\u4eba\u986f\u70ba\u66f4\u591a\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u771f\u6b63\u4fe1\u4e3b\u7684\u4eba\u662f\u6709\u798f\u4e86\uff0c\u4ed6\u5011\u8981\u300c\u5370\u4e0a\u8056\u9748\u7684\u5370\u8a18\u300d\uff0c\u6709\u8056\u9748\u8cdc\u7d66\u4ed6\u5011\u3002v36\u300c\u4fe1\u5b50\u7684\u4eba\u6709\u6c38\u751f\uff1b\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff08\u539f\u6587\u662f\u4e0d\u5f97\u898b\u6c38\u751f\uff09\uff0c\u795e\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\u795e\u662f\u611b\uff0c\u56e0\u70ba\u795e\u4e3b\u52d5\u767d\u767d\u70ba\u4eba\u6368\u547d\u3002\u4f46\u5c0d\u65bc\u4e0d\u80af\u63a5\u53d7\u8036\u7a4c\u62ef\u6551\u7684\u4eba\uff0c\u795e\u53c8\u662f\u9707\u6012\u7684\u795e\uff0c\u662f\u53ef\u656c\u53ef\u754f\u7684\u795e\u3002\u6211\u5011\u5c07\u4f86\u9810\u5099\u9762\u5c0d\u795e\u7684\u90a3\u4e00\u9762\uff0c\u5c31\u7aef\u8996\u6211\u5011\u5728\u4eca\u751f\u5982\u4f55\u4f5c\u6289\u64c7\u3002<br \/>\n\u516d\u3001v33~34\u300c\u90a3\u9818\u53d7\u4ed6\u898b\u8b49\u7684\uff0c\u5c31\u5370\u4e0a\u5370\uff0c\u8b49\u660e\u3000\u795e\u662f\u771f\u7684\u3002\u795e\u6240\u5dee\u4f86\u7684\u5c31\u8aaa\u3000\u795e\u7684\u8a71\uff0c\u56e0\u70ba\u3000\u795e\u8cdc\u8056\u9748\u7d66\u4ed6\u662f\u6c92\u6709\u9650\u91cf\u7684\u3002\u300d\u4e00\u500b\u9818\u53d7\u8056\u9748\u5370\u8a18\u7684\u4eba\uff0c\u4ed6\u6709\u4e00\u500b\u5916\u986f\u7684\u898b\u8b49\uff0c\u5c31\u662f\u4ed6\u6703\u300c\u8aaa\u795e\u7684\u8a71\u300d\uff0c\u800c\u4e14\u662f\u6191\u8457\u8056\u9748\u7684\u5927\u80fd\u8aaa\u7684\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u5728\u4e00\u500b\u91cd\u751f\u5f97\u6551\u7684\u4eba\u8eab\u4e0a\u6210\u70ba\u4ed6\u5370\u8a18\u7684\u4e00\u90e8\u4efd\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u70ba\u795e\u6240\u505a\u7684\u898b\u8b49\u3002\u4eca\u5929\u51e1\u771f\u5be6\u4fe1\u4e3b\u5f97\u6551\u7684\u4eba\uff0c\u6211\u5011\u9700\u8981\u601d\u8003\u9019\u4e00\u9ede\uff0c\u6211\u5011\u6703\u5e38\u5e38\u5145\u6eff\u795e\u7684\u9748\uff0c\u4f7f\u6211\u5011\u60f3\u8d77\u795e\u7684\u8a71\uff0c\u4e5f\u7d93\u5e38\u50b3\u63da\u795e\u7684\u771f\u7406\u55ce\uff1f\u9084\u662f\u6211\u5011\u6d3b\u5728\u60e1\u8005\u7684\u8b0a\u8a00\u8207\u8001\u6211\u7684\u79c1\u617e\u4e4b\u4e2d\uff0c\u4e00\u5473\u53eb\u8056\u9748\u64d4\u6182\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u7942\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u300d\u662f\u6211\u500b\u4eba\u4e00\u5411\u81ea\u6211\u8b66\u60d5\u8207\u8981\u6c42\u7684\u63d0\u9192\uff0c\u6211\u4e5f\u628a\u63e1\u4e00\u5207\u6a5f\u6703\u6311\u6230\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u7e3d\u8981\u8a18\u5f97\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u9762\u524d\u3002\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u9664\u4e86\u611b\u795e\u611b\u4eba\u4e4b\u5916\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u50b3\u8b1b\u300c\u6b63\u78ba\u7684\u771f\u7406\u300d\uff0c\u5176\u6b21\u4e5f\u540c\u6a23\u7684\u91cd\u8981\uff0c\u5c31\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4eba\u8207\u795e\u9762\u5c0d\u9762\u3002\u56e0\u70ba\u4e16\u4eba\u5be6\u5728\u592a\u8edf\u5f31\uff0c\u5c31\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u7e3d\u662f\u559c\u6b61\u628a\u770b\u5f97\u898b\u7684\u4eba\u3001\u623f\u5b50\u3001\u4e8b\u7269\u7576\u4f5c\u5076\u50cf\u5728\u5d07\u62dc\uff0c\u751a\u81f3\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\u3002\u4f46\u662f\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\u5343\u842c\u4e0d\u53ef\u4ee5\u9019\u6a23\uff0c\u8981\u5411\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u898b\u5230\u4eba\u80fd\u5920\u81ea\u5df1\u627e\u795e\uff0c\u6211\u5011\u5c31\u6b61\u559c\u5feb\u6a02\uff01\u6211\u5011\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u81ea\u5df1\u5c31\u6e96\u5099\u96a8\u6642\u8981\u9000\u5834\uff0c\u8b93\u4eba\u7684\u7126\u9ede\u5c08\u6ce8\u5728\u795e\u7684\u8eab\u4e0a\uff01\u6c42\u4e3b\u6190\u61ab\u4eca\u5929\u7684\u6559\u6703\u4e0d\u8981\u559c\u6b61\u9020\u795e\uff0c\u66f4\u4e0d\u8981\u559c\u6b61\u7576\u795e\uff01\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 3\uff1a22~36 3\uff1a22 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u548c\u9580\u5f92\u5230\u4e86\u7336\u592a\u5730\uff0c\u5728\u90a3\u88cf\u5c45\u4f4f\uff0c\u65bd\u6d17\u3002 3\uff1a23 \u7d04\u7ff0\u5728\u9760\u8fd1\u6492 &#8230; <a title=\"2020 &#8211; 01 &#8211; 10 QT \u7d04\u7ff0\u798f\u97f3 3\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-10-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a2236\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 10 QT \u7d04\u7ff0\u798f\u97f3 3\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7557,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7494","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7494","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7494"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7494\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7557"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7494"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7494"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7494"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}