{"id":5578,"date":"2018-10-30T12:55:45","date_gmt":"2018-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5578"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-4%ef%bc%9a15%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-4%ef%bc%9a15%ef%bc%9a1\/","title":{"rendered":"2018 &#8211; 10 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 4\uff1a1~5\uff1a1"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 4\uff1a1~5\uff1a1<br \/>\n4\uff1a1 \u4ed6\u53c8\u88fd\u9020\u4e00\u5ea7\u9285\u58c7\uff0c\u9577\u4e8c\u5341\u8098\uff0c\u5bec\u4e8c\u5341\u8098\uff0c\u9ad8\u5341\u8098\uff1b<br \/>\n4\uff1a2 \u53c8\u9444\u4e00\u500b\u9285\u6d77\uff0c\u6a23\u5f0f\u662f\u5713\u7684\uff0c\u9ad8\u4e94\u8098\uff0c\u5f91\u5341\u8098\uff0c\u570d\u4e09\u5341\u8098\uff1b<br \/>\n4\uff1a3 \u6d77\u5468\u570d\u6709\u91ce\u74dc\uff08\u91ce\u74dc\uff1a\u539f\u6587\u662f\u725b\uff09\u7684\u6a23\u5f0f\uff0c\u6bcf\u8098\u5341\u74dc\uff0c\u5171\u6709\u5169\u884c\uff0c\u662f\u9444\u6d77\u7684\u6642\u5019\u9444\u4e0a\u7684\uff1b<br \/>\n4\uff1a4 \u6709\u5341\u4e8c\u96bb\u9285\u725b\u99b1\u6d77\uff1a\u4e09\u96bb\u5411\u5317\uff0c\u4e09\u96bb\u5411\u897f\uff0c\u4e09\u96bb\u5411\u5357\uff0c\u4e09\u96bb\u5411\u6771\uff1b\u6d77\u5728\u725b\u4e0a\uff0c\u725b\u5c3e\u5411\u5167\uff1b<br \/>\n4\uff1a5 \u6d77\u539a\u4e00\u638c\uff0c\u908a\u5982\u676f\u908a\uff0c\u53c8\u5982\u767e\u5408\u82b1\uff0c\u53ef\u5bb9\u4e09\u5343\u7f77\u7279\uff1b<br \/>\n4\uff1a6 \u53c8\u88fd\u9020\u5341\u500b\u76c6\uff1a\u4e94\u500b\u653e\u5728\u53f3\u908a\uff0c\u4e94\u500b\u653e\u5728\u5de6\u908a\uff0c\u737b\u71d4\u796d\u6240\u7528\u4e4b\u7269\u90fd\u6d17\u5728\u5176\u5167\uff1b\u4f46\u6d77\u662f\u70ba\u796d\u53f8\u6c90\u6d74\u7684\u3002<br \/>\n4\uff1a7 \u4ed6\u53c8\u7167\u6240\u5b9a\u7684\u6a23\u5f0f\u9020\u5341\u500b\u91d1\u71c8\u81fa\uff0c\u653e\u5728\u6bbf\u88cf\uff1a\u4e94\u500b\u5728\u53f3\u908a\uff0c\u4e94\u500b\u5728\u5de6\u908a\uff1b<br \/>\n4\uff1a8 \u53c8\u9020\u5341\u5f35\u684c\u5b50\u653e\u5728\u6bbf\u88cf\uff1a\u4e94\u5f35\u5728\u53f3\u908a\uff0c\u4e94\u5f35\u5728\u5de6\u908a\uff1b\u53c8\u9020\u4e00\u767e\u500b\u91d1\u7897\uff1b<br \/>\n4\uff1a9 \u53c8\u5efa\u7acb\u796d\u53f8\u9662\u548c\u5927\u9662\uff0c\u4e26\u9662\u9580\uff0c\u7528\u9285\u5305\u88f9\u9580\u6247\uff1b<br \/>\n4\uff1a10 \u5c07\u6d77\u5b89\u5728\u6bbf\u9580\u7684\u53f3\u908a\uff0c\u5c31\u662f\u5357\u908a\u3002<br \/>\n4\uff1a11 \u6236\u862d\u53c8\u9020\u4e86\u76c6\u3001\u93df\u3001\u7897\u3002\u9019\u6a23\uff0c\u4ed6\u70ba\u6240\u7f85\u9580\u738b\u505a\u5b8c\u4e86\u3000\u795e\u6bbf\u7684\u5de5\u3002<br \/>\n4\uff1a12 \u6240\u9020\u7684\u5c31\u662f\uff1a\u5169\u6839\u67f1\u5b50\u548c\u67f1\u4e0a\u5169\u500b\u5982\u7403\u7684\u9802\uff0c\u4e26\u5169\u500b\u84cb\u67f1\u9802\u7684\u7db2\u5b50<br \/>\n4\uff1a13 \u548c\u56db\u767e\u77f3\u69b4\uff0c\u5b89\u5728\u5169\u500b\u7db2\u5b50\u4e0a\uff08\u6bcf\u7db2\u5169\u884c\u84cb\u8457\u5169\u500b\u67f1\u4e0a\u5982\u7403\u7684\u9802\uff09\u3002<br \/>\n4\uff1a14 \u76c6\u5ea7\u548c\u5176\u4e0a\u7684\u76c6\uff0c<br \/>\n4\uff1a15 \u6d77\u548c\u6d77\u4e0b\u7684\u5341\u4e8c\u96bb\u725b\uff0c<br \/>\n4\uff1a16 \u76c6\u3001\u93df\u5b50\u3001\u8089\u9364\u5b50\uff0c\u8207\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u4e00\u5207\u5668\u76bf\uff0c\u90fd\u662f\u5de7\u5320\u6236\u862d\u7528\u5149\u4eae\u7684\u9285\u70ba\u6240\u7f85\u9580\u738b\u9020\u6210\u7684\uff0c<br \/>\n4\uff1a17 \u662f\u5728\u7d04\u65e6\u5e73\u539f\u758f\u5272\u548c\u6492\u5229\u4f46\u4e2d\u9593\u85c9\u81a0\u6ce5\u9444\u6210\u7684\u3002<br \/>\n4\uff1a18 \u6240\u7f85\u9580\u88fd\u9020\u7684\u9019\u4e00\u5207\u751a\u591a\uff0c\u9285\u7684\u8f15\u91cd\u7121\u6cd5\u53ef\u67e5\u3002<br \/>\n4\uff1a19 \u6240\u7f85\u9580\u53c8\u9020\u3000\u795e\u6bbf\u88cf\u7684\u91d1\u58c7\u548c\u9673\u8a2d\u9905\u7684\u684c\u5b50\uff0c<br \/>\n4\uff1a20 \u4e26\u7cbe\u91d1\u7684\u71c8\u81fa\u548c\u71c8\u76de\uff0c\u53ef\u4ee5\u7167\u4f8b\u9ede\u5728\u5167\u6bbf\u524d\u3002<br \/>\n4\uff1a21 \u71c8\u81fa\u4e0a\u7684\u82b1\u548c\u71c8\u76de\uff0c\u4e26\u881f\u526a\u90fd\u662f\u91d1\u7684\uff0c\u4e14\u662f\u7d14\u91d1\u7684\uff1b<br \/>\n4\uff1a22 \u53c8\u7528\u7cbe\u91d1\u88fd\u9020\u9477\u5b50\u3001\u76e4\u5b50\u3001\u8abf\u7fb9\u3001\u706b\u9f0e\u3002\u81f3\u65bc\u6bbf\u9580\u548c\u81f3\u8056\u6240\u7684\u9580\u6247\uff0c\u4e26\u6bbf\u7684\u9580\u6247\uff0c\u90fd\u662f\u91d1\u5b50\u599d\u98fe\u7684\u3002<br \/>\n5\uff1a1 \u6240\u7f85\u9580\u505a\u5b8c\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u5207\u5de5\uff0c\u5c31\u628a\u4ed6\u7236\u5927\u885b\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u5668\u76bf\u90fd\u5e36\u4f86\uff0c\u653e\u5728\u3000\u795e\u6bbf\u7684\u5e9c\u5eab\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 4\uff1a18 \u6240\u7f85\u9580\u88fd\u9020\u7684\u9019\u4e00\u5207\u751a\u591a\uff0c\u9285\u7684\u8f15\u91cd\u7121\u6cd5\u53ef\u67e5\u3002<br \/>\n5\uff1a1 \u6240\u7f85\u9580\u505a\u5b8c\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u5207\u5de5\uff0c\u5c31\u628a\u4ed6\u7236\u5927\u885b\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u5668\u76bf\u90fd\u5e36\u4f86\uff0c\u653e\u5728 \u795e\u6bbf\u7684\u5e9c\u5eab\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e8c\u5929\u7684\u7d93\u6587\uff0c\u4e3b\u8981\u5728\u65bc\u6558\u8ff0\u8056\u6bbf\u5167\u90e8\u5404\u6a23\u5668\u6750\u8a2d\u65bd\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u8aaa\u8056\u6bbf\u4e2d\u5229\u672a\u4eba\u6709\u4e09\u5927\u672c\u9818\uff0c\u7b2c\u4e00\u500b\u662f\u7576\u5c60\u592b\uff0c\u7b2c\u4e8c\u500b\u662f\u9eb5\u5305\u5e2b\u5085\uff0c\u7b2c\u4e09\u500b\u662f\u8a69\u73ed\uff0c\u76f8\u7576\u8cbc\u5207\u3002\u5176\u4e2d\u8981\u6ce8\u610f\u7684\u662fv2~4\u6709\u4e00\u500b\u5f88\u5927\u7684\u9285\u6d77\uff0c3000\u7f77\u7279\u5927\u7d046\u842c\u516c\u5347\uff0c\u4e5f\u5c31\u662f60\u516c\u5678\u7684\u6c34\uff0c\u4e26\u4e14\u752812\u500b\u9285\u725b\u99b1\u6d77\u3002\u9019\u9285\u6d77\u5728\u7576\u521d\u6469\u897f\u6703\u5e55\u88cf\u9762\u4e26\u6c92\u6709\u9019\u7a2e\u6771\u897f\uff0c\u6240\u7f85\u9580\u5efa\u4f86\u7528\u4f5c\u796d\u53f8\u6c90\u6d74\u4e4b\u7528\u3002\u5b83\u7684\u722d\u8b70\u6027\u5728\u65bc\u4ee5\u5f8c\u6709\u4e00\u4e9b\u7336\u592a\u7684\u62c9\u6bd4\uff0c\u6216\u662f\u6e05\u6559\u5f92\u5f0f\u7684\u6559\u6703\uff0c\u6307\u51fa\u6240\u7f85\u9580\u738b\u7684\u8056\u6bbf\u7576\u4e2d\u5c31\u662f\u6709\u4e00\u4e9b\u50cf\u662f\u7570\u6559\u5f92\u7684\u6210\u5206\u5728\u88e1\u9762\u3002\u96d6\u7136\u9019\u662f\u4e00\u4ef6\u53ef\u5927\u53ef\u5c0f\u7684\u4e8b\uff0c\u5176\u5be6\u9019\u7a2e\u722d\u8b70\u5230\u4eca\u5929\u4ecd\u7136\u5c62\u898b\u4e0d\u9bae\u3002\u5c31\u50cf\u662f\u6211\u5011\u4eca\u5929\u5e38\u904e\u7684\u8056\u8a95\u7bc0\u3001\u5fa9\u6d3b\u7bc0\uff0c\u5176\u5be6\u8d77\u6e90\u90fd\u662f\u4f86\u81ea\u65bc\u6176\u795d\u7570\u6559\u795e\u7947\u7684\u7bc0\u65e5\u6d41\u50b3\u800c\u4f86\u7684\u3002\u53c8\u50cf\u662f\u82f1\u6587\u7684\u6708\u4efd\u8207\u661f\u671f\u7684\u540d\u7a31\uff0c\u5176\u5be6\u90fd\u6709\u5e0c\u81d8\u795e\u660e\u540d\u5b57\u7684\u80cc\u666f\u3002<\/p>\n<p>\u6211\u5011\u6d3b\u5728\u9019\u500b\u7531\u60e1\u8005\u4f5c\u738b\u7684\u4e16\u754c\u88cf\u9762\uff0c\u5728\u6211\u5011\u751f\u6d3b\u5468\u906d\u6709\u5f62\u6216\u7121\u5f62\u88cf\u9762\u5f88\u96e3\u907f\u514d\u90fd\u6709\u4e00\u4e9b\u7570\u6559\u7684\u6839\u6e90\u6216\u662f\u9670\u5f71\u3002\u6211\u76f8\u4fe1\u795e\u662f\u770b\u5167\u5fc3\u7684\uff0c\u5c31\u50cf\u4fdd\u7f85\u8b1b\u904e\u9019\u7a2e\u8a71\uff1a\u300c\u5728\u6f54\u6de8\u7684\u4eba\uff0c\u51e1\u7269\u90fd\u6f54\u6de8\uff1b\u5728\u6c61\u7a62\u4e0d\u4fe1\u7684\u4eba\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u6f54\u6de8\uff0c\u9023\u5fc3\u5730\u548c\u5929\u826f\u4e5f\u90fd\u6c61\u7a62\u4e86\u3002\u300d\uff08\u591a1\uff1a15\uff09\u6211\u500b\u4eba\u89ba\u5f97\u81ea\u5df1\u64c1\u6709\u4e00\u500b\u6e05\u6f54\u7684\u5fc3\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u52dd\u904e\u5916\u9762\u7684\u6c61\u7a62\u9ed1\u6697\u3002\u6700\u8fd1\u53c8\u5e38\u807d\u8aaa\u8981\u9664\u6389\u300c\u7576\u6ec5\u4e4b\u7269\u300d\uff0c\u6211\u7684\u770b\u6cd5\u5c31\u662f\u6211\u5011\u76e1\u529b\u505a\u80fd\u505a\u7684\uff0c\u4e0d\u8981\u96a8\u4fbf\u6545\u610f\u53bb\u6cbe\u67d3\u9019\u4e9b\u6c61\u7a62\u3002\u4f46\u662f\u5343\u842c\u4e0d\u8981\u843d\u5165\u53e6\u4e00\u500b\u6975\u7aef\u8b8a\u6210\u77ef\u6789\u904e\u6b63\uff0c\u6574\u5929\u7591\u795e\u7591\u9b3c\uff0c\u5fc3\u795e\u4e0d\u5be7\uff0c\u6216\u662f\u6574\u5929\u62ff\u653e\u5927\u93e1\u53bb\u76ef\u8457\u5225\u4eba\u770b\uff0c\u4e5f\u4e0d\u8981\u6c92\u4e8b\u63a5\u53d7\u63a7\u544a\uff0c\u90a3\u5c31\u66f4\u4e0d\u597d\u4e86\u3002\u6240\u7f85\u9580\u738b\u7684\u8056\u6bbf\uff0c\u6211\u8a8d\u70ba\u4ed6\u6709\u4e00\u500b\u611b\u795e\u7684\u5fc3\uff0c\u5c31\u8499\u795e\u6085\u7d0d\u3002<\/p>\n<p>\uff082\uff09\u53e6\u5916\u7d93\u6587\u7576\u4e2d\u4e5f\u770b\u898b\u6240\u7f85\u9580\u738b\u4f7f\u7528\u6750\u6599\u5efa\u9020\u8056\u6bbf\u7684\u5668\u7269\u76f8\u7576\u5962\u83ef\uff0c\u4e0d\u6015\u6d6a\u8cbb\u3002\u6211\u5011\u5f9e\u5217\u738b\u8a18\u77e5\u9053\u6240\u7f85\u9580\u70ba\u81ea\u5df1\u5efa\u9020\u5bae\u5ba4\u82b1\u4e8613\u5e74\u6642\u9593\uff0c\u800c\u5efa\u9020\u8036\u548c\u83ef\u8056\u6bbf\u82b17\u5e74\uff0c\u7e3d\u517120\u5e74\uff0c\u9019\u7576\u4e2d\u52de\u6c11\u50b7\u8ca1\uff0c\u8017\u8cbb\u4eba\u529b\u8ca1\u529b\uff0c\u5176\u5be6\u591a\u5c11\u4e5f\u6709\u8ca0\u9762\u7684\u4e00\u9762\uff0c\u4f46\u6b77\u4ee3\u5fd7\u4e2d\u6bd4\u8f03\u5f37\u8abf\u4ed6\u5c0d\u795e\u71b1\u5fc3\u8207\u6177\u6168\u7684\u65b9\u9762\u3002\u5c31\u50cfv17\u300c\u662f\u5728\u7d04\u65e6\u5e73\u539f\u758f\u5272\u548c\u6492\u5229\u4f46\u4e2d\u9593\u85c9\u81a0\u6ce5\u9444\u6210\u7684\u3002\u300d\u9019\u500b\u610f\u601d\u5c31\u50cf\u662f\u8b1b\u5230\u7576\u4ee3\u7684\u540d\u724c\u4e00\u6a23\uff0c\u5f37\u8abf\u6240\u7528\u7684\u6750\u6599\u662f\u5f88\u73cd\u8cb4\u7684\u3002v18\u300c\u6240\u7f85\u9580\u88fd\u9020\u7684\u9019\u4e00\u5207\u751a\u591a\uff0c\u9285\u7684\u8f15\u91cd\u7121\u6cd5\u53ef\u67e5\u3002\u300d\u4e5f\u5f37\u8abf\u6240\u7f85\u9580\u738b\u82b1\u8cbb\u7684\u5927\u624b\u7b46\uff0c\u4e0d\u8a08\u4ee3\u50f9\uff0c\u5efa\u8056\u6bbf\u5c31\u8981\u505a\u5230\u6700\u597d\u3002\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u7684\u529f\u8ab2\u662f\u70ba\u795e\u7684\u64fa\u4e0a\uff0c\u61c9\u8a72\u8981\u5927\u65b9\u5fe0\u5fc3\u3002\u96d6\u7136\u6211\u500b\u4eba\u5c0d\u4eca\u5929\u6559\u6703\u52d5\u8f12\u6578\u4ee5\u5343\u842c\u6216\u6578\u5104\u53bb\u5efa\u9020\u4e00\u9593\u6559\u5802\u6709\u4e00\u4e9b\u610f\u898b\uff0c\u4f46\u662f\u9019\u88cf\u9762\u82e5\u662f\u51fa\u65bc\u4e00\u500b\u7d14\u6b63\u611b\u795e\u7684\u5fc3\uff0c\u6211\u76f8\u4fe1\u9084\u662f\u6709\u8499\u795e\u7d00\u5ff5\u7684\u90e8\u4efd\u3002<\/p>\n<p>\u8056\u6bbf\u88cf\u9762\u6240\u6709\u7684\u5668\u5177\u3001\u529f\u7528\u3001\u8207\u4eba\u7684\u5de5\u4f5c\u3001\u672c\u5206\uff0c\u90fd\u5341\u5206\u8b1b\u7a76\u8207\u5468\u5230\u3002\u7269\u76e1\u5176\u7528\u3001\u4eba\u76e1\u5176\u624d\u3001\u4e00\u5207\u898f\u898f\u77e9\u77e9\u6309\u8457\u6b21\u5e8f\u884c\uff0c\u9019\u5c31\u662f\u6cbb\u7406\u7684\u672c\u5206\u3002\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u7167\u7684\uff0c\u4e0a\u5e1d\u5275\u9020\u4e00\u5207\u90fd\u662f\u6709\u76ee\u7684\uff0c\u6709\u7528\u8655\u7684\uff0c\u56e0\u6b64\u4eba\u61c9\u8a72\u8981\u5b78\u6703\u5982\u4f55\u4f86\u5584\u65bc\u6cbb\u7406\u795e\u6240\u8a17\u4ed8\u7d66\u6211\u5011\u7684\u5de5\u4f5c\u3001\u5bb6\u5ead\u3001\u6642\u9593\u3001\u91d1\u9322\u3001\u4e00\u5207\u2026\uff0c\u90fd\u7576\u5206\u5225\u70ba\u8056\uff0c\u737b\u4e0a\u70ba\u796d\uff0c\u5fe0\u5fc3\u6cbb\u7406\u3002\u6211\u5011\u771f\u6b63\u7684\u8eab\u4efd\u662f\u7ba1\u5bb6\uff0c\u4e0d\u662f\u64c1\u6709\u8005\uff0c\u8b19\u5351\u5fe0\u5fc3\u6cbb\u7406\uff0c\u5fc5\u8499\u795e\u6085\u7d0d\uff0c\u5426\u5247\u4e5f\u5fc5\u63a5\u53d7\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7d93\u5e38\u89ba\u5f97\u6211\u5c0d\u81ea\u5df1\u6bd4\u8f03\u6177\u6168\uff0c\u6bd4\u8f03\u597d\u4e00\u9ede\uff0c\u5c0d\u795e\u5c31\u7d93\u5e38\u65a4\u65a4\u8a08\u8f03\u3002\u800c\u59bb\u5b50\u7389\u96f2\uff0c\u53cd\u800c\u5c0d\u795e\u6bd4\u8f03\u6177\u6168\u5927\u65b9\uff0c\u4e5f\u5e38\u5728\u6fc0\u52f5\u6211\u3002\u795e\u5c0d\u6211\u7684\u611b\u662f\u4ed8\u4e0a\u751f\u547d\u4ee3\u50f9\u7684\uff0c\u6709\u6642\u5019\u6211\u53ef\u80fd\u592a\u7576\u4f5c\u7406\u6240\u7576\u7136\u800c\u4e0d\u77e5\u611f\u6069\u4e86\uff0c\u6c42\u4e3b\u8d66\u514d\uff0c\u9858\u610f\u5b78\u7fd2\u70ba\u4e3b\u737b\u4e0a\u4e00\u5207\uff0c\u56e0\u70ba\u6211\u6c38\u9060\u7121\u6cd5\u5831\u7b54\u795e\u6069\u65bc\u842c\u4e00\uff0c\u6c42\u4e3b\u6551\u6211\u5f9e\u81ea\u6211\u4e2d\u5fc3\u7684\u6346\u7d81\u4e2d\u91cb\u653e\u51fa\u4f86\uff0c\u6c42\u4e3b\u65bd\u6069\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 4\uff1a1~5\uff1a1 4\uff1a1 \u4ed6\u53c8\u88fd\u9020\u4e00\u5ea7\u9285\u58c7\uff0c\u9577\u4e8c\u5341\u8098\uff0c\u5bec\u4e8c\u5341\u8098\uff0c\u9ad8\u5341\u8098\uff1b 4\uff1a2 \u53c8\u9444\u4e00\u500b\u9285\u6d77\uff0c\u6a23\u5f0f\u662f &#8230; <a title=\"2018 &#8211; 10 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 4\uff1a1~5\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-4%ef%bc%9a15%ef%bc%9a1\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 4\uff1a1~5\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5672,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5578","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5578","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5578"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5578\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5672"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5578"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5578"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5578"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}