{"id":4977,"date":"2018-06-14T12:55:45","date_gmt":"2018-06-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4977"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a2742","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a2742\/","title":{"rendered":"2018 &#8211; 06 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a27~42"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 5\uff1a27~42<br \/>\n5\uff1a27 \u5e36\u5230\u4e86\uff0c\u4fbf\u53eb\u4f7f\u5f92\u7ad9\u5728\u516c\u6703\u524d\uff1b\u5927\u796d\u53f8\u554f\u4ed6\u5011\u8aaa\uff1a<br \/>\n5\uff1a28 \u300c\u6211\u5011\u4e0d\u662f\u56b4\u56b4\u5730\u7981\u6b62\u4f60\u5011\uff0c\u4e0d\u53ef\u5949\u9019\u540d\u6559\u8a13\u4eba\u55ce\uff1f\u4f60\u5011\u5012\u628a\u4f60\u5011\u7684\u9053\u7406\u5145\u6eff\u4e86\u8036\u8def\u6492\u51b7\uff0c\u60f3\u8981\u53eb\u9019\u4eba\u7684\u8840\u6b78\u5230\u6211\u5011\u8eab\u4e0a\uff01\u300d<br \/>\n5\uff1a29 \u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u300c\u9806\u5f9e\u3000\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002<br \/>\n5\uff1a30 \u4f60\u5011\u639b\u5728\u6728\u982d\u4e0a\u6bba\u5bb3\u7684\u8036\u7a4c\uff0c\u6211\u5011\u7956\u5b97\u7684\u3000\u795e\u5df2\u7d93\u53eb\u4ed6\u5fa9\u6d3b\u3002<br \/>\n5\uff1a31 \u3000\u795e\u4e14\u7528\u53f3\u624b\u5c07\u4ed6\u9ad8\u8209\uff08\u6216\u8b6f\uff1a\u4ed6\u5c31\u662f\u3000\u795e\u9ad8\u8209\u5728\u81ea\u5df1\u7684\u53f3\u908a\uff09\uff0c\u53eb\u4ed6\u4f5c\u541b\u738b\uff0c\u4f5c\u6551\u4e3b\uff0c\u5c07\u6094\u6539\u7684\u5fc3\u548c\u8d66\u7f6a\u7684\u6069\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n5\uff1a32 \u6211\u5011\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\uff1b\u3000\u795e\u8cdc\u7d66\u9806\u5f9e\u4e4b\u4eba\u7684\u8056\u9748\u4e5f\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002\u300d<br \/>\n5\uff1a33 \u516c\u6703\u7684\u4eba\u807d\u898b\u5c31\u6975\u5176\u60f1\u6012\uff0c\u60f3\u8981\u6bba\u4ed6\u5011\u3002<br \/>\n5\uff1a34 \u4f46\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\uff0c\u540d\u53eb\u8fe6\u746a\u5217\uff0c\u662f\u773e\u767e\u59d3\u6240\u656c\u91cd\u7684\u6559\u6cd5\u5e2b\uff0c\u5728\u516c\u6703\u4e2d\u7ad9\u8d77\u4f86\uff0c\u5429\u5490\u4eba\u628a\u4f7f\u5f92\u66ab\u4e14\u5e36\u5230\u5916\u9762\u53bb\uff0c<br \/>\n5\uff1a35 \u5c31\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u8ad6\u5230\u9019\u4e9b\u4eba\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u8fa6\u7406\u3002<br \/>\n5\uff1a36 \u5f9e\u524d\u4e1f\u5927\u8d77\u4f86\uff0c\u81ea\u8a87\u70ba\u5927\uff1b\u9644\u5f9e\u4ed6\u7684\u4eba\u7d04\u6709\u56db\u767e\uff0c\u4ed6\u88ab\u6bba\u5f8c\uff0c\u9644\u5f9e\u4ed6\u7684\u5168\u90fd\u6563\u4e86\uff0c\u6b78\u65bc\u7121\u6709\u3002<br \/>\n5\uff1a37 \u6b64\u5f8c\uff0c\u5831\u540d\u4e0a\u518a\u7684\u6642\u5019\uff0c\u53c8\u6709\u52a0\u5229\u5229\u7684\u7336\u5927\u8d77\u4f86\uff0c\u5f15\u8a98\u4e9b\u767e\u59d3\u8ddf\u5f9e\u4ed6\uff1b\u4ed6\u4e5f\u6ec5\u4ea1\uff0c\u9644\u5f9e\u4ed6\u7684\u4eba\u4e5f\u90fd\u56db\u6563\u4e86\u3002<br \/>\n5\uff1a38 \u73fe\u5728\uff0c\u6211\u52f8\u4f60\u5011\u4e0d\u8981\u7ba1\u9019\u4e9b\u4eba\uff0c\u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u6240\u8b00\u7684\u3001\u6240\u884c\u7684\uff0c\u82e5\u662f\u51fa\u65bc\u4eba\uff0c\u5fc5\u8981\u6557\u58de\uff1b<br \/>\n5\uff1a39 \u82e5\u662f\u51fa\u65bc\u3000\u795e\uff0c\u4f60\u5011\u5c31\u4e0d\u80fd\u6557\u58de\u4ed6\u5011\uff0c\u6050\u6015\u4f60\u5011\u5012\u662f\u653b\u64ca\u3000\u795e\u4e86\u3002\u300d<br \/>\n5\uff1a40 \u516c\u6703\u7684\u4eba\u807d\u5f9e\u4e86\u4ed6\uff0c\u4fbf\u53eb\u4f7f\u5f92\u4f86\uff0c\u628a\u4ed6\u5011\u6253\u4e86\uff0c\u53c8\u5429\u5490\u4ed6\u5011\u4e0d\u53ef\u5949\u8036\u7a4c\u7684\u540d\u8b1b\u9053\uff0c\u5c31\u628a\u4ed6\u5011\u91cb\u653e\u4e86\u3002<br \/>\n5\uff1a41 \u4ed6\u5011\u96e2\u958b\u516c\u6703\uff0c\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u88ab\u7b97\u662f\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u3002<br \/>\n5\uff1a42 \u4ed6\u5011\u5c31\u6bcf\u65e5\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u4e0d\u4f4f\u5730\u6559\u8a13\u4eba\uff0c\u50b3\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 5\uff1a29 \u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u300c\u9806\u5f9e\u3000\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002<br \/>\n5\uff1a31 \u795e\u4e14\u7528\u53f3\u624b\u5c07\u4ed6\u9ad8\u8209\uff08\u6216\u8b6f\uff1a\u4ed6\u5c31\u662f\u3000\u795e\u9ad8\u8209\u5728\u81ea\u5df1\u7684\u53f3\u908a\uff09\uff0c\u53eb\u4ed6\u4f5c\u541b\u738b\uff0c\u4f5c\u6551\u4e3b\uff0c\u5c07\u6094\u6539\u7684\u5fc3\u548c\u8d66\u7f6a\u7684\u6069\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n5\uff1a41 \u4ed6\u5011\u96e2\u958b\u516c\u6703\uff0c\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u88ab\u7b97\u662f\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u3002<br \/>\n5\uff1a42 \u4ed6\u5011\u5c31\u6bcf\u65e5\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u4e0d\u4f4f\u5730\u6559\u8a13\u4eba\uff0c\u50b3\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27~33\u4f7f\u5f92\u5011\u53c8\u53cd\u8986\u88ab\u6293\uff0c\u4e0d\u50c5\u662f\u88ab\u653f\u6cbb\u8207\u5b97\u6559\u9818\u8896\u903c\u8feb\uff0c\u5f9e\u6b77\u53f2\u4e0a\u5230\u5f8c\u4f86\u6211\u5011\u4e5f\u770b\u898b\u7f85\u99ac\u5e1d\u570b\u662f\u52d5\u7528\u6574\u500b\u570b\u5bb6\u7684\u529b\u91cf\u4f86\u903c\u8feb\u6bba\u5bb3\u6240\u6709\u7684\u57fa\u7763\u5f92\u3002v29\u300c\u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u9806\u5f9e\u3000\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002\u300d\u3001v41\u300c\u4ed6\u5011\u96e2\u958b\u516c\u6703\uff0c\u5fc3\u88cf\u6b61\u559c\uff0c\u56e0\u88ab\u7b97\u662f\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u3002\u300d\uff0c\u6211\u5011\u770b\u898b\u9019\u4e9b\u4f7f\u5f92\u5011\u5df2\u7d93\u4f5c\u597d\u96a8\u6642\u72a7\u7272\u751f\u547d\u7684\u6e96\u5099\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u77e5\u9053\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u70ba\u8036\u7a4c\u7684\u540d\u53d7\u8fb1\u3001\u53d7\u903c\u8feb\u3001\u6b89\u9053\u662f\u4f55\u7b49\u7684\u69ae\u5e78\u3001\u4f55\u7b49\u7684\u69ae\u8000\u3002\u6211\u5011\u662f\u591a\u9ebc\u4e0d\u914d\u7684\u4eba\uff0c\u7adf\u7136\u6709\u9019\u6a23\u7684\u8cc7\u683c\u53ef\u4ee5\u70ba\u4e3b\u7684\u540d\u53d7\u8fb1\uff1f\u5929\u570b\u516b\u798f\u5176\u4e2d\u7684\u6700\u5f8c\u4e00\u798f\u5c31\u8aaa\u5230\uff1a\u300c\u61c9\u7576\u6b61\u559c\u5feb\u6a02\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u2026\uff0c\u4eba\u82e5\u56e0\u6211\u8fb1\u7f75\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u634f\u9020\u5404\u6a23\u58de\u8a71\u6bc0\u8b17\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01\u300d\u3001\u5f7c\u5f97\u524d\u66f84\uff1a12~16\u300c\u6709\u706b\u7149\u7684\u8a66\u9a57\u81e8\u5230\u4f60\u5011\uff0c\u4e0d\u8981\u4ee5\u70ba\u5947\u602a\uff08\u4f3c\u4e4e\u662f\u906d\u9047\u975e\u5e38\u7684\u4e8b\uff09\uff0c\u5012\u8981\u6b61\u559c\u3002\u300d\u3001\u300c\u4f60\u5011\u82e5\u70ba\u57fa\u7763\u7684\u540d\u53d7\u8fb1\u7f75\uff0c\u4fbf\u662f\u6709\u798f\u7684\uff1b\u56e0\u70ba\u795e\u69ae\u8000\u7684\u9748\u5e38\u4f4f\u5728\u4f60\u5011\u8eab\u4e0a\u3002\u4f60\u5011\u4e2d\u9593\u537b\u4e0d\u53ef\u6709\u4eba\u56e0\u70ba\u6bba\u4eba\u3001\u5077\u7aca\u3001\u4f5c\u60e1\u3001\u597d\u7ba1\u9592\u4e8b\u800c\u53d7\u82e6\u3002\u300d\u770b\u770b\u73fe\u5728\u7684\u57fa\u7763\u5f92\uff0c\u807d\u807d\u73fe\u5728\u7684\u6559\u6703\u8b1b\u9053\uff0c\u8aaa\u5be6\u5728\u7684\u6211\u5011\u600e\u9ebc\u6c92\u6709\u5f9e\u8056\u7d93\u4e2d\u5b78\u5230\u699c\u6a23\u8207\u6559\u8a13\uff0c\u4fe1\u8036\u7a4c\u5c31\u662f\u6368\u5df1\u8ddf\u96a8\u7684\u958b\u59cb\uff0c\u800c\u4e0d\u662f\u5750\u8457\u7b49\u4eab\u798f\u7684\u958b\u59cb\uff1f\u96e3\u602a\u6211\u5011\u6d3b\u4e0d\u51fa\u4ec0\u9ebc\u898b\u8b49\uff0c\u56e0\u70ba\u6211\u5011\u4fe1\u7684\u662f\u81ea\u5df1\u7684\u89e3\u8b80\uff0c\u800c\u4e0d\u662f\u539f\u672c\u795e\u7684\u8a71\u3002<\/p>\n<p>v31\u300c\u795e\u4e14\u7528\u53f3\u624b\u5c07\u4ed6\u9ad8\u8209\uff0c\u53eb\u4ed6\u4f5c\u541b\u738b\uff0c\u4f5c\u6551\u4e3b\uff0c\u5c07\u6094\u6539\u7684\u5fc3\u548c\u8d66\u7f6a\u7684\u6069\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002\u300d\u5f7c\u5f97\u9019\u53e5\u8a71\u771f\u7684\u662f\u798f\u97f3\uff0c\u662f\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u662f\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u8a31\u591a\u932f\u8aa4\u704c\u6c34\u7684\u798f\u97f3\u3002\u5929\u7236\u5c07\u8036\u7a4c\u9ad8\u8209\uff0c\u4f7f\u8036\u7a4c\u4f86\u6210\u70ba\u541b\u738b\uff0c\u6210\u70ba\u6551\u4e3b\uff0c\u628a\u6094\u6539\u7684\u5fc3\u8207\u8d66\u7f6a\u7684\u6069\u8cdc\u7d66\u4eba\uff0c\u9019\u6574\u6bb5\u8a71\u5c31\u662f\u798f\u97f3\u7684\u6838\u5fc3\u3002\u8036\u7a4c\u4f86\u662f\u8981\u4f5c\u6551\u4e3b\u7684\uff0c\u628a\u6211\u5011\u5f9e\u7f6a\u60e1\u7684\u6b0a\u52e2\u8207\u5211\u7f70\u4e2d\u62ef\u6551\u51fa\u4f86\uff1b\u8036\u7a4c\u4f86\u662f\u8981\u541b\u738b\u7684\uff0c\u628a\u6211\u5011\u5f9e\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u4e2d\u62ef\u6551\u51fa\u4f86\uff0c\u8981\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u64c1\u6709\u6211\u5011\u5168\u90e8\u81ea\u7531\u610f\u5fd7\u7684\u4e3b\u6b0a\u3002\u6211\u5011\u80fd\u5920\u627f\u8a8d\u8036\u7a4c\u662f\u4e3b\uff0c\u662f\u541b\u738b\uff0c\u90fd\u662f\u56e0\u70ba\u300c\u795e\u8cdc\u7d66\u6211\u5011\u6094\u6539\u7684\u5fc3\u300d\uff0c\u7576\u6211\u5011\u63a5\u53d7\u9019\u798f\u97f3\u800c\u4e0d\u662f\u6575\u64cb\u795e\u7684\u8a71\uff0c\u6211\u5011\u5c31\u540c\u5fc3\u63a5\u53d7\u300c\u795e\u7684\u8d66\u7f6a\u4e4b\u6069\u300d\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u4e26\u4e0d\u662f\u8981\u4f5c\u6211\u5011\u7684\u8ca1\u795e\u723a\uff0c\u4e0d\u662f\u8981\u4f5c\u6708\u4e0b\u8001\u4eba\uff0c\u4e0d\u662f\u8981\u4f5c\u6211\u5011\u7684\u795e\u71c8\uff0c\u7942\u4f86\u662f\u8981\u4f5c\u541b\u738b\u8207\u6551\u4e3b\u7684\u3002\u4e00\u5207\u7684\u795d\u798f\u90fd\u662f\u9644\u52a0\u50f9\u503c\uff0c\u6700\u5927\u7684\u795d\u798f\u662f\u6211\u5011\u80fd\u5920\u70ba\u4e3b\u53d7\u903c\u8feb\u8207\u70ba\u4e3b\u6368\u547d\uff0c\u6211\u5011\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u6240\u4fe1\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\u6a23\u7684\u4e0a\u5e1d\uff1f\u4ec0\u9ebc\u6a23\u7684\u798f\u97f3\uff1f<\/p>\n<p>\uff082\uff09v34~40\u9019\u88cf\u51fa\u73fe\u4e86\u4e00\u500b\u773e\u767e\u59d3\u6240\u656c\u91cd\u7684\u6559\u6cd5\u5e2b\uff0c\u4e5f\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u540d\u53eb\u8fe6\u746a\u5217\uff0c\u4ed6\u540c\u6642\u4e5f\u662f\u4fdd\u7f85\u7684\u8001\u5e2b\u3002\u4ed6\u51fa\u4f86\u8b1b\u4e86\u4e00\u6bb5\u8a71\uff0c\u7d50\u679c\u6551\u4e86\u4f7f\u5f92\u5011\u7684\u547d\uff0c\u4f46\u514d\u4e0d\u4e86\u5211\u7f70\u8207\u6050\u5687\u3002\u4ed6\u9019\u4e00\u6bb5\u6240\u8aaa\u7684\u8a71\uff0c\u4e3b\u8981\u610f\u601d\u662f\uff1a\u300c\u5982\u679c\u662f\u5047\u7684\uff0c\u4e00\u5b9a\u6703\u6563\u3001\u82e5\u662f\u51fa\u65bc\u795e\uff0c\u4f60\u5011\u5c31\u4e0d\u80fd\u6557\u58de\u4ed6\u5011\u3002\u300d\u5176\u5be6\u9019\u6bb5\u8a71\u9700\u8981\u7559\u5fc3\uff0c\u4e0d\u76e1\u7136\u5982\u6b64\uff0c\u9700\u8981\u8996\u60c5\u6cc1\u89e3\u8b80\u3002\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u795e\u900f\u904e\u8fe6\u746a\u5217\u300c\u66ab\u6642\u300d\u6551\u4e86\u4f7f\u5f92\u5011\uff0c\u9019\u9084\u662f\u51fa\u65bc\u795e\u7684\u62ef\u6551\uff0c\u81f3\u65bc\u5211\u7f70\u5247\u662f\u795e\u5141\u8a31\u52a0\u5728\u4f7f\u5f92\u5011\u8eab\u4e0a\u300c\u69ae\u8000\u7684\u8a18\u865f\u300d\u3002\u88ab\u5211\u7f70\u8207\u6050\u5687\u4e4b\u5f8c\u7684\u7d50\u679c\u7adf\u7136\u662f\uff1a\u300c\u4ed6\u5011\u5c31\u6bcf\u65e5\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u4e0d\u4f4f\u5730\u6559\u8a13\u4eba\uff0c\u50b3\u8036\u7a4c\u662f\u57fa\u7763\u3002\u300d\uff08v42\uff09<\/p>\n<p>\u4f7f\u5f92\u5011\u7d72\u6beb\u4e0d\u754f\u61fc\uff0c\u300c\u6bcf\u65e5\u300d\u4ee3\u8868\u6642\u6642\uff0c\u300c\u5728\u6bbf\u88cf\u3001\u5728\u5bb6\u88cf\u300d\u4ee3\u8868\u8655\u8655\u3002\u4e0d\u7ba1\u300c\u96a8\u6642\u3001\u96a8\u5730\u300d\u4ed6\u5011\u7e3d\u662f\u4e0d\u65b7\u7684\u5728\u6559\u8a13\u4eba\uff0c\u5728\u50b3\u8b1b\uff1a\u8036\u7a4c\u662f\u57fa\u7763\u3002\u4f7f\u5f92\u5011\u6700\u5927\u7684\u4f7f\u547d\u5c31\u662f\u50b3\u8b1b\u795e\u7684\u9053\uff0c\u795e\u7684\u8a71\u6c38\u9060\u662f\u57fa\u7763\u4fe1\u4ef0\u7684\u91cd\u5fc3\u3001\u6838\u5fc3\u3002\u50b3\u8b1b\u4ec0\u9ebc\u795e\u7684\u9053\uff1f\u5c31\u662f\u300c\u8036\u7a4c\u662f\u57fa\u7763\u300d\u3002\u57fa\u7763\u7684\u610f\u601d\u5c31\u662f\u8036\u7a4c\u662f\u53d7\u818f\u7684\u541b\u738b\uff0c\u662f\u6551\u4e3b\uff0c\u66f4\u662f\u541b\u738b\uff0c\u8ddf\u4e0a\u9762\u4e00\u6a23\uff0c\u6211\u5011\u798f\u97f3\u7684\u4e2d\u5fc3\uff0c\u4e0d\u662f\u50b3\u8b1b\u4e16\u4e0a\u7684\u597d\u8655\uff0c\u800c\u662f\u50b3\u8b1b\u8036\u7a4c\u662f\u6211\u5011\u7684\u6551\u4e3b\u8207\u541b\u738b\uff0c\u9019\u624d\u662f\u6211\u5011\u6700\u9700\u8981\u7684\u807d\u898b\u7684\u771f\u7406\u8207\u798f\u97f3\u3002\u6211\u5011\u6240\u50b3\u6240\u8aaa\u7684\uff0c\u90fd\u8981\u53eb\u4eba\u8a8d\u8b58\u8036\u7a4c\u662f\u541b\u738b\uff0c\u662f\u6551\u4e3b\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u300c\u4e0d\u65b7\u7684\u6094\u6539\u300d\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u4e2d\u6301\u7e8c\u7684\u6094\u6539\uff0c\u56e0\u70ba\u8001\u6211\u6642\u6642\u8655\u8655\u90fd\u60f3\u8981\u5192\u51fa\u4f86\u4f5c\u4e3b\u4f5c\u738b\uff0c\u6240\u4ee5\u80cc\u8d77\u5341\u5b57\u67b6\u624d\u80fd\u5920\u6301\u7e8c\u7684\u6cbb\u6b7b\u8001\u6211\uff0c\u624d\u80fd\u5920\u4e0d\u65b7\u7684\u5c0a\u5d07\u8036\u7a4c\u662f\u541b\u738b\u662f\u6551\u4e3b\uff0c\u6211\u5011\u6240\u4fe1\u7684\uff0c\u6240\u50b3\u7684\uff0c\u5c31\u662f\u9019\u4e00\u500b\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u521d\u4ee3\u6559\u6703\u4f7f\u5f92\u5011\u7684\u699c\u6a23\uff0c\u96d6\u7136\u4eca\u65e5\u5728\u53f0\u7063\u5df2\u7d93\u5c11\u898b\uff0c\u4f46\u662f\u5728\u4e2d\u570b\u5927\u9678\uff0c\u5728\u56de\u6559\u570b\u5bb6\uff0c\u6211\u5011\u4ecd\u7136\u770b\u898b\u807d\u898b\u8a31\u591a\u5fe0\u5fc3\u70ba\u4e3b\u7684\u898b\u8b49\u3002\u521d\u4ee3\u6559\u6703\u4f7f\u5f92\u5011\u6240\u50b3\u7684\u9053\uff0c\u6050\u6015\u6211\u5011\u4eca\u5929\u66f4\u662f\u5f88\u5c11\u807d\u898b\u4e86\uff0c\u53d6\u4ee3\u798f\u97f3\u7684\u8b8a\u6210\u4e86\u8a31\u591a\u8ffd\u6c42\u6210\u529f\u7684\u79d8\u8a23\u3002\u6bcf\u5929QT\u8056\u7d93\uff0c\u8b93\u6211\u66f4\u52a0\u878d\u6703\u8cab\u901a\uff0c\u4e5f\u4e0d\u65b7\u66f4\u65b0\u601d\u60f3\uff0c\u5f9e\u904e\u53bb\u5b97\u6559\u7684\u6846\u67b6\u8207\u932f\u8aa4\u601d\u60f3\u4e2d\u4e00\u9ede\u4e00\u6ef4\u91cb\u653e\u3002\u6628\u5929\u5728\u8ddf\u4e00\u4f4d\u525b\u53d7\u6d17\u7684\u5f1f\u5144\u7d04\u8ac7\u4e2d\uff0c\u6211\u9f13\u52f5\u4ed6\u628a\u5a5a\u59fb\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0d\u8981\u5149\u60f3\u5230\u70ba\u81ea\u5df1\u7684\u9700\u8981\u7d50\u5a5a\uff0c\u66f4\u8981\u5b78\u7fd2\u70ba\u795e\u800c\u7d50\u5a5a\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u4f4d\u5f1f\u5144\u63a5\u53d7\u6211\u6240\u8aaa\u7684\u5206\u4eab\uff0c\u9858\u610f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u3002\u4f46\u9858\u6211\u6bcf\u5929\u7684\u751f\u547d\u8207\u6bcf\u6b21\u7684\u5206\u4eab\u4e2d\uff0c\u6642\u6642\u3001\u8655\u8655\uff0c\u90fd\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u70ba\u541b\u738b\uff0c\u70ba\u6551\u4e3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 5\uff1a27~42 5\uff1a27 \u5e36\u5230\u4e86\uff0c\u4fbf\u53eb\u4f7f\u5f92\u7ad9\u5728\u516c\u6703\u524d\uff1b\u5927\u796d\u53f8\u554f\u4ed6\u5011\u8aaa\uff1a 5\uff1a28 \u300c\u6211\u5011\u4e0d\u662f\u56b4\u56b4\u5730\u7981 &#8230; <a title=\"2018 &#8211; 06 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a27~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-14-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a2742\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 14 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a27~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5048,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4977","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4977","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4977"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4977\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5048"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}