{"id":3562,"date":"2017-07-08T12:55:45","date_gmt":"2017-07-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3562"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-08-qt-%e6%b0%91%e6%95%b8%e8%a8%98-25%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-08-qt-%e6%b0%91%e6%95%b8%e8%a8%98-25%ef%bc%9a118\/","title":{"rendered":"2017 &#8211; 07 &#8211; 08 QT \u6c11\u6578\u8a18 25\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 25\uff1a1~18<br \/>\n25\uff1a1\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u4ec0\u4ead\uff0c\u767e\u59d3\u8207\u6469\u62bc\u5973\u5b50\u884c\u8d77\u6deb\u4e82\u3002<br \/>\n25\uff1a2\u56e0\u70ba\u9019\u5973\u5b50\u53eb\u767e\u59d3\u4f86\uff0c\u4e00\u540c\u7d66\u4ed6\u5011\u7684\u795e\u737b\u796d\uff0c\u767e\u59d3\u5c31\u5403\u4ed6\u5011\u7684\u796d\u7269\uff0c\u8dea\u62dc\u4ed6\u5011\u7684\u795e\u3002<br \/>\n25\uff1a3\u4ee5\u8272\u5217\u4eba\u8207\u5df4\u529b\u6bd8\u73e5\u9023\u5408\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5c31\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\u3002<br \/>\n25\uff1a4\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u5c07\u767e\u59d3\u4e2d\u6240\u6709\u7684\u65cf\u9577\u5728\u6211\u9762\u524d\u5c0d\u8457\u65e5\u982d\u61f8\u639b\uff0c\u4f7f\u6211\u5411\u4ee5\u8272\u5217\u4eba\u6240\u767c\u7684\u6012\u6c23\u53ef\u4ee5\u6d88\u4e86\u3002<br \/>\n25\uff1a5\u65bc\u662f\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u7684\u5be9\u5224\u5b98\u8aaa\uff1a\u51e1\u5c6c\u4f60\u5011\u7684\u4eba\uff0c\u6709\u8207\u5df4\u529b\u6bd8\u73e5\u9023\u5408\u7684\uff0c\u4f60\u5011\u5404\u4eba\u8981\u628a\u4ed6\u5011\u6bba\u4e86\u3002<br \/>\n25\uff1a6\u6469\u897f\u548c\u4ee5\u8272\u5217\u5168\u6703\u773e\u6b63\u5728\u6703\u5e55\u9580\u524d\u54ed\u6ce3\u7684\u6642\u5019\uff0c\u8ab0\u77e5\uff0c\u6709\u4ee5\u8272\u5217\u4e2d\u7684\u4e00\u500b\u4eba\uff0c\u7576\u4ed6\u5011\u773c\u524d\uff0c\u5e36\u8457\u4e00\u500b\u7c73\u7538\u5973\u4eba\u5230\u4ed6\u5f1f\u5144\u90a3\u88e1\u53bb\u3002<br \/>\n25\uff1a7\u796d\u53f8\u4e9e\u502b\u7684\u5b6b\u5b50\uff0c\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\u770b\u898b\u4e86\uff0c\u5c31\u5f9e\u6703\u4e2d\u8d77\u4f86\uff0c\u624b\u88e1\u62ff\u8457\u69cd\uff0c<br \/>\n25\uff1a8\u8ddf\u96a8\u90a3\u4ee5\u8272\u5217\u4eba\u9032\u4ead\u5b50\u88e1\u53bb\uff0c\u4fbf\u5c07\u4ee5\u8272\u5217\u4eba\u548c\u90a3\u5973\u4eba\u7531\u8179\u4e2d\u523a\u900f\u3002\u9019\u6a23\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u761f\u75ab\u5c31\u6b62\u606f\u4e86\u3002<br \/>\n25\uff1a9\u90a3\u6642\u906d\u761f\u75ab\u6b7b\u7684\uff0c\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002<br \/>\n25\uff1a10\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n25\uff1a11\u796d\u53f8\u4e9e\u502b\u7684\u5b6b\u5b50\uff0c\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\uff0c\u4f7f\u6211\u5411\u4ee5\u8272\u5217\u4eba\u6240\u767c\u7684\u6012\u6d88\u4e86\uff1b\u56e0\u4ed6\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4ee5\u6211\u7684\u5fcc\u90aa\u70ba\u5fc3\uff0c\u4f7f\u6211\u4e0d\u5728\u5fcc\u90aa\u4e2d\u628a\u4ed6\u5011\u9664\u6ec5\u3002<br \/>\n25\uff1a12\u56e0\u6b64\uff0c\u4f60\u8981\u8aaa\uff1a\u6211\u5c07\u6211\u5e73\u5b89\u7684\u7d04\u8cdc\u7d66\u4ed6\u3002<br \/>\n25\uff1a13\u9019\u7d04\u8981\u7d66\u4ed6\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u4f5c\u70ba\u6c38\u9060\u7576\u796d\u53f8\u8077\u4efb\u7684\u7d04\uff1b\u56e0\u4ed6\u70ba\u795e\u6709\u5fcc\u90aa\u7684\u5fc3\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u8d16\u7f6a\u3002<br \/>\n25\uff1a14\u90a3\u8207\u7c73\u7538\u5973\u4eba\u4e00\u540c\u88ab\u6bba\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u540d\u53eb\u5fc3\u5229\uff0c\u662f\u6492\u8def\u7684\u5152\u5b50\uff0c\u662f\u897f\u7dec\u4e00\u500b\u5b97\u65cf\u7684\u9996\u9818\u3002<br \/>\n25\uff1a15\u90a3\u88ab\u6bba\u7684\u7c73\u7538\u5973\u4eba\uff0c\u540d\u53eb\u54e5\u65af\u6bd4\uff0c\u662f\u8607\u73e5\u7684\u5973\u5152\uff1b\u9019\u8607\u73e5\u662f\u7c73\u7538\u4e00\u500b\u5b97\u65cf\u7684\u9996\u9818\u3002<br \/>\n25\uff1a16\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n25\uff1a17\u4f60\u8981\u64fe\u5bb3\u7c73\u7538\u4eba\uff0c\u64ca\u6bba\u4ed6\u5011\uff1b<br \/>\n25\uff1a18\u56e0\u70ba\u4ed6\u5011\u7528\u8a6d\u8a08\u64fe\u5bb3\u4f60\u5011\uff0c\u5728\u6bd8\u73e5\u7684\u4e8b\u4e0a\u548c\u4ed6\u5011\u7684\u59ca\u59b9\u3001\u7c73\u7538\u9996\u9818\u7684\u5973\u5152\u54e5\u65af\u6bd4\u7684\u4e8b\u4e0a\uff0c\u7528\u9019\u8a6d\u8a08\u8a98\u60d1\u4e86\u4f60\u5011\uff1b\u9019\u54e5\u65af\u6bd4\uff0c\u7576\u761f\u75ab\u6d41\u884c\u7684\u65e5\u5b50\uff0c\u56e0\u6bd8\u73e5\u7684\u4e8b\u88ab\u6bba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 25\uff1a11 \u796d\u53f8\u4e9e\u502b\u7684\u5b6b\u5b50\uff0c\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\uff0c\u4f7f\u6211\u5411\u4ee5\u8272\u5217\u4eba\u6240\u767c\u7684\u6012\u6d88\u4e86\uff1b\u56e0\u4ed6\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4ee5\u6211\u7684\u5fcc\u90aa\u70ba\u5fc3\uff0c\u4f7f\u6211\u4e0d\u5728\u5fcc\u90aa\u4e2d\u628a\u4ed6\u5011\u9664\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f9e\u6c1131\uff1a8\u300116\u770b\u51fa\uff0c\u5df4\u862d\u96d6\u7136\u56e0\u70ba\u7121\u6cd5\u5492\u8a5b\u53cd\u800c\u795d\u798f\u4ee5\u8272\u5217\u800c\u96e2\u958b\u5df4\u52d2\uff0c\u4f46\u662f\u5f8c\u4f86\u53c8\u8f49\u56de\u5411\u5df4\u52d2\u737b\u8a08\u9677\u5bb3\u4ee5\u8272\u5217\u6c11\uff0d\u900f\u904e\u6469\u62bc\u5973\u5b50\u52fe\u5f15\u4ee5\u8272\u5217\u6c11\u884c\u90aa\u6deb\u3001\u62dc\u5076\u50cf\uff0c\u906d\u81f4\u4e0a\u5e1d\u7684\u61a4\u6012\uff0c\u6b64\u8209\u4e5f\u9020\u6210\u7c73\u7538\u4eba\u8207\u5df4\u862d\u5f8c\u4f86\u88ab\u4e0a\u5e1d\u6240\u6ec5\u3002\u7576\u767e\u59d3\u53d7\u6469\u62bc\u5973\u5b50\u5f15\u8a98\u884c\u6deb\u4e82\u3001\u62dc\u4ed6\u5011\u7684\u5df4\u529b\u5076\u50cf\u6642\uff0c\u60f9\u52d5\u4e0a\u5e1d\u6012\u6c23\uff0c\u8981\u64ca\u6bba\u4ee5\u8272\u5217\u6240\u6709\u7684\u65cf\u9577\uff08\u53ef\u80fd\u56e0\u70ba\u758f\u65bc\u7763\u8cac\u672a\u53ca\u6642\u5236\u6b62\uff09\u4ee5\u6d88\u6012\u6c23\u3001\u8b66\u6212\u767e\u59d3\u3002\u6469\u897f\u53ef\u80fd\u6c92\u6709\u7167\u8fa6\uff0c\u53ea\u662f\u8981\u4eba\u628a\u8207\u5df4\u529b\u806f\u5408\u72af\u7f6a\u4e4b\u4eba\u6bba\u4e86\uff0c\u537b\u6c92\u6709\u6b62\u4f4f\u761f\u75ab\u3002\u525b\u597d\u6b64\u6642\u897f\u7dec\u4e00\u500b\u5b97\u65cf\u7684\u9996\u9818\u5fc3\u529b\u8207\u7c73\u7538\u4e00\u500b\u9996\u9818\u7684\u5973\u5152\u54e5\u65af\u6bd4\u516c\u7136\u51fa\u5165\uff08\u53ef\u80fd\u5305\u62ec\u884c\u6deb\uff09\uff0c\u5f15\u767c\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\u7fa9\u6012\u5c07\u4e8c\u4eba\u6bba\u4e4b\uff0c\u540c\u6642\u4e5f\u6b62\u4f4f\u4e86\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u8499\u4e0a\u5e1d\u8cdc\u798f\u5805\u7acb\u5e73\u5b89\u7684\u7d04\uff0c\u61c9\u8a31\u4ed6\u8207\u5b50\u5b6b\u6c38\u9060\u64d4\u796d\u53f8\u7684\u8077\u4efb\u3002<\/p>\n<p>\uff081\uff09\u5df4\u862d\u660e\u7684\u4f86\u4e0d\u6210\uff0c\u7d50\u679c\u4f86\u9670\u7684\uff0c\u7528\u5973\u4eba\u8207\u5076\u50cf\u5f15\u8a98\u4ee5\u8272\u5217\u4eba\uff0c\u9019\u624d\u5b8c\u5168\u66b4\u9732\u51fa\u4ed6\u8caa\u5a6a\u79c1\u617e\u7684\u672c\u8cea\uff0c\u5bb3\u4eba\u5bb3\u5df1\u3002\u4ee5\u8272\u5217\u4eba\u679c\u7136\u4e5f\u7981\u4e0d\u8d77\u5f15\u8a98\uff0c\u5927\u5927\u5f97\u7f6a\u4e0a\u5e1d\uff08\u59cb\u7d42\u5b78\u4e0d\u5230\u6559\u8a13\uff09\u3002\u9019\u88cf\u63d0\u5230\u4ed6\u5011\u6fc0\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u8981\u6bba\u65cf\u9577\u8b66\u6212\u767e\u59d3\uff08\u65cf\u9577\u5728\u6574\u500b\u5bb6\u65cf\u7576\u4e2d\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u8ca0\u6709\u8cac\u4efb\u8981\u50b3\u627f\u4fe1\u4ef0\u8207\u751f\u6d3b\u6559\u80b2\uff0c\u5982\u540c\u5152\u5973\u51fa\u554f\u984c\u8981\u627e\u7236\u6bcd\u554f\u7f6a\u4e00\u6a23\uff09\uff0c\u6211\u5011\u662f\u5426\u4e5f\u5c0d\u6211\u5011\u7684\u5152\u5973\u8ca0\u8d77\u7ba1\u6559\u8207\u6559\u5c0e\u7684\u8cac\u4efb\uff1f\u514d\u5f97\u4e0a\u5e1d\u6709\u4e00\u5929\u5411\u7236\u6bcd\u554f\u7f6a\uff1f<\/p>\n<p>\uff082\uff09\u6559\u6703\u4e00\u822c\u4e0d\u65b7\u5f37\u8abf\u4e0a\u5e1d\u662f\u611b\uff0c\u537b\u6975\u5c11\u5f37\u8abf\u300c\u4e0a\u5e1d\u7684\u6012\u6c23\u300d\uff0c\u6216\u662f\u4ee5\u70ba\u4e0a\u5e1d\u53ea\u6709\u5728\u820a\u7d04\u559c\u6b61\u751f\u6c23\uff0c\u5230\u4e86\u65b0\u7d04\u5c31\u8b8a\u6210\u6148\u611b\u7684\u5929\u7236\uff1f\u9019\u4e9b\u5176\u5be6\u90fd\u662f\u4eba\u9003\u907f\u73fe\u5be6\u88ab\u8499\u853d\u7684\u300c\u932f\u89ba\u300d\u3002\u65b0\u7d04\u7684\u4e0a\u5e1d\uff0c\u96e3\u9053\u8207\u820a\u7d04\u4e0d\u662f\u540c\u4e00\u4f4d\u55ce\uff1f\u7acb\u523b\u8b8a\u6210\u597d\u597d\u5148\u751f\u4e86\uff1f<\/p>\n<p>\u300c\u4fe1\u5b50\u7684\u4eba\u6709\u6c38\u751f\uff1b\u4e0d\u4fe1\u5b50\u7684\u4eba\u5f97\u4e0d\u8457\u6c38\u751f\uff0c\u4e0a\u5e1d\u7684\u9707\u6012\u5e38\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\uff08\u7d043\uff1a36\uff09<br \/>\n\u300c\u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u4e0a\u5e1d\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d\uff08\u7f852\uff1a5\uff09<\/p>\n<p>\u9019\u88cf\u63d0\u5230\u90a3\u4e9b\u4e0d\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u3001\u525b\u786c\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u6709\u4e00\u5929\u5c07\u8981\u9762\u5c0d\u4e0a\u5e1d\u7684\u300c\u9707\u6012\u300d\u3002\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u9707\u6012\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u90fd\u6c92\u6709\u6539\u8b8a\uff0c\u90fd\u4e00\u6a23\u6703\u300c\u9707\u6012\u300d\u3002\u4e0d\u540c\u7684\u662f\uff0c\u820a\u7d04\u7576\u4e0a\u5e1d\u9707\u6012\u7684\u6642\u5019\uff0c\u7942\u516c\u7fa9\u7684\u672c\u6027\u5fc5\u8981\u65bd\u884c\u5be9\u5224\u6216\u7ba1\u6559\uff0c\u6559\u5c0e\u795e\u7684\u5152\u5973\u8981\u656c\u754f\u4e0a\u5e1d\uff0c\u6240\u6709\u7684\u7f6a\u90fd\u4e00\u5b9a\u5fc5\u9808\u4ed8\u51fa\u751f\u547d\u7684\u4ee3\u50f9\u7684\u3002\u53ea\u662f\u820a\u7d04\u4e0a\u5e1d\u5141\u8a31\u6bba\u725b\u5bb0\u7f8a\uff0c\u65b0\u7d04\u4e0a\u5e1d\u628a\u7942\u5c0d\u4e16\u4eba\u4e00\u5207\u7f6a\u60e1\u7684\u300c\u9707\u6012\u300d\u5168\u90e8\u50be\u5012\u5728\u300c\u7121\u7f6a\u7684\u7f94\u7f8a\u300d\u8036\u7a4c\u57fa\u7763\u8eab\u4e0a\u3002\u7576\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7a7f\u6234\u57fa\u7763\u7fa9\u888d\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u624d\u80fd\u5920\u767d\u767d\u7684\u63a5\u7d0d\u6211\u5011\u6210\u70ba\u5152\u5973\u3002\u65b0\u7d04\u7684\u4e0a\u5e1d\u4e0d\u662f\u4e0d\u6703\u751f\u6c23\uff0c\u800c\u662f\u628a\u6c23\u51fa\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u4e86\u3002<\/p>\n<p>\u4f46\u5728\u9019\u88cf\u4ee5\u8272\u5217\u767e\u59d3\u884c\u6deb\u4e82\u3001\u62dc\u5076\u50cf\u7684\u7f6a\uff0c\u5df2\u7121\u6cd5\u7528\u8d16\u7f6a\u796d\u4f86\u8d16\u7f6a\uff0c\u800c\u5fc5\u9808\u7528\u751f\u547d\u4f86\u64d4\u7f6a\uff0c\u4ee3\u8868\u9019\u7f6a\u7684\u56b4\u91cd\uff0c\u60f9\u4e0a\u5e1d\u7684\u300c\u9707\u6012\u300d\u3002\u6211\u5011\u5c0d\u65bc\u7f6a\u7684\u56b4\u91cd\u6027\uff0c\u6216\u662f\u4e0a\u5e1d\u5c0d\u7f6a\u7684\u75db\u6068\uff0c\u662f\u9700\u8981\u7406\u89e3\u7684\uff0c\u4e0d\u8981\u8f15\u5ffd\u3002\u5c31\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7684\u7f6a\u628a\u8036\u7a4c\u9001\u4e0a\u5341\u5b57\u67b6\u7684\u3002\u4e5f\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u4f7f\u6211\u5011\u66f4\u52a0\u4e86\u89e3\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u611b\uff0c\u4e5f\u4f7f\u6211\u5011\u66f4\u52a0\u4e0d\u60f3\u8981\u72af\u7f6a\u4f86\u8b93\u795e\u96e3\u904e\u3002<\/p>\n<p>\uff083\uff09\u975e\u5c3c\u54c8\u7528\u5200\u6bba\u4e86\u516c\u7136\u72af\u7f6a\u7684\u7537\u5973\uff0c\u56e0\u6b64\u6b62\u4f4f\u4e86\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u4e5f\u7372\u5f97\u4e86\u4e0a\u5e1d\u7684\u8b9a\u8cde\u3002\u9019\u5c31\u50cf\u5f88\u591a\u7121\u77e5\u7684\u4eba\u5c31\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\uff1a\u300c\u9019\u6709\u4ec0\u9ebc\u5927\u9a5a\u5c0f\u602a\u7684\uff0c\u4e0a\u5e1d\u5e79\u9ebc\u9019\u9ebc\u751f\u6c23\uff1f\u300d\u3001\u300c\u4e0a\u5e1d\u672a\u514d\u592a\u60c5\u7dd2\u5316\u4e86\u4e00\u9ede\uff0c\u5c0f\u984c\u5927\u4f5c\uff0c\u9019\u7a2e\u4e8b\u5927\u5bb6\u90fd\u5728\u505a\uff0c\u6709\u4ec0\u9ebc\u5927\u4e0d\u4e86\u7684\uff1f\u300d\u4ee5\u8272\u5217\u767e\u59d3\u4eab\u53d7\u5728\u884c\u6deb\u4e82\u3001\u62dc\u5076\u50cf\u5c31\u50cf\u9019\u7a2e\u5fc3\u614b\uff1a\u300c\u9019\u6c92\u6709\u4ec0\u9ebc\u55ce\uff1f\u300d\u300c\u6c92\u4ec0\u9ebc\u5927\u4e0d\u4e86\u7684\u300d\u300c\u4e0a\u5e1d\u4e0d\u6703\u5728\u610f\u7684\u5566\uff1f\u300d\u767e\u59d3\u4e0d\u656c\u754f\u795e\u3001\u4e0d\u5c0a\u91cd\u795e\u3001\u8f15\u5ffd\u7f6a\u60e1\uff0c\u4ee5\u81f4\u65bc\u6b7b\u4e8624000\u4eba\u3002\u975e\u5c3c\u54c8\u8207\u5176\u4ed6\u4ee5\u8272\u5217\u4eba\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u6700\u5bf6\u8cb4\u4e4b\u8655\uff0c\u5c31\u662f\u4ed6\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\u3002\u975e\u5c3c\u54c8\u7adf\u7136\u50cf\u4e0a\u5e1d\u4e00\u6a23\u767c\u51fa\u300c\u7fa9\u6012\u300d\uff0c\u4ed6\u80fd\u611f\u53d7\u5230\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u300c\u75db\u6068\u300d\u3001\u300c\u9707\u6012\u300d\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5927\u767c\u71b1\u5fc3\uff0c\u52c7\u6562\u7684\u7ad9\u51fa\u4f86\u70ba\u4e0a\u5e1d\u51fa\u624b\u3002\u4e0a\u5e1d\u611f\u53d7\u5230\u7684\u4e0d\u662f\u4ed6\u70ba\u4ec0\u9ebc\u591a\u7ba1\u9592\u4e8b\u3001\u70ba\u4ec0\u9ebc\u6bba\u4eba\uff0c\u800c\u662f\u4e0a\u5e1d\u7d42\u65bc\u627e\u5230\u6709\u4eba\u80fd\u5920\u300c\u9ad4\u6703\u4e0a\u5e1d\u5fcc\u90aa\u6068\u7f6a\u300d\u7684\u5fc3\u3002\u7d42\u65bc\u6709\u4e00\u500b\u4eba\u548c\u5176\u4ed6\u7121\u77e5\u7684\u767e\u59d3\u4e0d\u4e00\u6a23\uff0c\u662f\u4e86\u89e3\u4e0a\u5e1d\u7684\u4eba\uff0c\u662f\u8ddf\u4e0a\u5e1d\u7ad9\u5728\u540c\u4e00\u9663\u7dda\u7684\u4eba\uff0c\u662f\u4e0a\u5e1d\u80fd\u5920\u4fe1\u4efb\u8207\u8a17\u8ca0\u91cd\u4efb\u7684\u4eba\u3002\u975e\u5c3c\u54c8\uff0c\u9810\u8868\u4e86\u91d8\u5341\u5b57\u67b6\u5316\u89e3\u4e0a\u5e1d\u5c0d\u7f6a\u6012\u6c23\u7684\u8036\u7a4c\uff0c\u7576\u4eca\u5929\u4e16\u4eba\u5c31\u50cf\u7121\u77e5\u611a\u6627\u7684\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\u7684\u6642\u5019\uff0c\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4ecd\u7136\u5728\u5c0b\u627e\u3001\u7b49\u5f85\u300c\u975e\u5c3c\u54c8\u300d\u7684\u51fa\u73fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u7684\u611b\u6709\u591a\u5927\uff1f\u6211\u5011\u9ad4\u6703\u9019\u611b\u6709\u591a\u6df1\uff1f\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u4ee5\u70ba\u7942\u7121\u8996\u6211\u5011\u6240\u72af\u7684\u7f6a\uff0c\u800c\u662f\u77e5\u9053\u7942\u5982\u6b64\u7684\u300c\u75db\u6068\u300d\u7f6a\uff0c\u75db\u6068\u5230\u53ef\u4ee5\u628a\u8036\u7a4c\u6bba\u6b7b\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u7684\u75db\u6068\u7a0b\u5ea6\u5c31\u662f\u9019\u6a23\u3002\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u611b\u6709\u591a\u9ebc\u6df1\uff1f\u5c31\u662f\u7942\u9858\u610f\u4e3b\u52d5\u5dee\u6d3e\u7942\u7368\u751f\u7684\u611b\u5b50\uff0c\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u7528\u6700\u6b98\u9177\u7684\u5211\u7f70\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u597d\u4f86\u63db\u53d6\u6211\u5011\u9019\u4e9b\u672c\u4f86\u5c31\u61c9\u8a72\u6b7b\u53c8\u9019\u9ebc\u4e0d\u53ef\u611b\u7684\u7f6a\u4eba\u3002\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u80fd\u5920\u9ad4\u6703\u9019\u4e00\u9ede\uff0c\u6216\u662f\u8aaa\u9ad4\u6703\u6709\u591a\u6df1\uff1f\uff08\u6bcf\u500b\u4eba\u9ad4\u6703\u4e0d\u540c\uff09\uff0c\u6211\u5011\u5c31\u77e5\u9053\u4e0a\u5e1d\u7684\u611b\u6709\u591a\u5927\u3001\u6709\u591a\u6df1\u3002\u5982\u679c\u6709\u4eba\u8aaa\u4ed6\u611b\u795e\uff0c\u6700\u7c21\u55ae\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u611b\u795e\u7684\u4eba\uff0c\u4e00\u5b9a\u6703\u8ddf\u795e\u4e00\u6a23\u7a0b\u5ea6\u7684\u75db\u6068\u7f6a\u60e1\uff0c\u5c31\u50cf\u975e\u5c3c\u54c8\u4e00\u6a23\u7684\u75db\u6068\u3002\u611b\u795e\u7684\u4eba\uff0c\u4e5f\u6703\u559c\u611b\u4e0a\u5e1d\u6240\u559c\u611b\u7684\uff0c\u5c31\u662f\u8056\u6f54\u516c\u7fa9\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u75db\u6068\u7f6a\uff0c\u5c31\u8981\u60f3\u60f3\u5341\u5b57\u67b6\u4e0a\u7684\u8036\u7a4c\uff0c\u662f\u5929\u7236\u7684\u65e8\u610f\u8b93\u8036\u7a4c\u66ff\u6211\u5011\u64d4\u7f6a\uff0c\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u986f\u660e\u7f6a\u7684\u56b4\u91cd\u6027\uff0c\u4e5f\u986f\u660e\u4e86\u795e\u7684\u611b\u3002\u7d93\u5e38\u4ef0\u671b\u5341\u5b57\u67b6\u7684\u8036\u7a4c\uff0c\u5c31\u6703\u4f7f\u6211\u5011\u4e0d\u60f3\u72af\u7f6a\uff0c\u4e0d\u9858\u610f\u72af\u7f6a\uff0c\u5982\u679c\u6211\u5011\u771f\u7684\u611b\u795e\u7684\u8a71\u3002\u4eca\u5929\u8981\u82b1\u6642\u9593\u5b89\u975c\u5728\u4e0a\u5e1d\u8173\u524d\uff0c\u4e0d\u8981\u7528\u6d3b\u52d5\u4f86\u53d6\u4ee3\u5b89\u606f\uff0c\u6c42\u5929\u7236\u628a\u7942\u7684\u5fc3\u653e\u5728\u6211\u7684\u5fc3\u88cf\uff0c\u8b93\u6211\u5f9e\u5341\u5b57\u67b6\u4e0a\u7684\u8036\u7a4c\u53bb\u9ad4\u6703\u795e\u5c0d\u7f6a\u7684\u75db\u6068\uff0c\u4ee5\u53ca\u5c0d\u6211\u7684\u5927\u611b\u3002\u4e0d\u53ea\u662f\u77e5\u9053\uff0c\u66f4\u662f\u6df1\u6df1\u9ad4\u6703\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6211\u5011\u77e5\u9053\u7962\u662f\u6148\u611b\uff0c\u537b\u5e38\u5e38\u5ffd\u7565\u7962\u5c0d\u65bc\u7f6a\u60e1\u7684\u6068\u60e1\u3002\u4e8b\u5be6\u4e0a\u5982\u679c\u6211\u5011\u8981\u9ad4\u6703\u7962\u5b8c\u5168\u7684\u6148\u611b\uff0c\u5c31\u5fc5\u9808\u53bb\u770b\u5341\u5b57\u67b6\u4e0a\u7684\u8036\u7a4c\u3002\u56e0\u70ba\u8036\u7a4c\u6240\u53d7\u6975\u5176\u6b98\u9177\u7f9e\u8fb1\u7684\u75db\u82e6\u8207\u5211\u7f70\uff0c\u5c31\u662f\u7962\u5c0d\u65bc\u7f6a\u60e1\u7684\u75db\u6068\u3001\u9707\u6012\u3001\u5c0d\u7acb\u3001\u6cbb\u6b7b\u8207\u4e0d\u5bb9\u59a5\u5354\u3002\u611f\u8b1d\u7962\u7684\u6069\u5178\uff0c\u7adf\u7136\u9858\u610f\u5dee\u6d3e\u611b\u5b50\u8036\u7a4c\uff0c\u7528\u7942\u5bf6\u8cb4\u7121\u7f6a\u7684\u751f\u547d\uff0c\u4f86\u63db\u53d6\u6211\u9019\u4e00\u751f\u6557\u58de\u7f6a\u60e1\u6beb\u4e0d\u53ef\u611b\u7684\u6096\u9006\u751f\u547d\u3002\u6211\u5011\u5f9e\u9019\u4e00\u500b\u5c0d\u65bc\u7f6a\u7684\u56b4\u53b2\u5211\u7f70\u8207\u611b\u7684\u751f\u547d\u4ea4\u63db\uff0c\u624d\u80fd\u7a0d\u7a0d\u9ad4\u6703\u5230\u4e00\u9ede\u7962\u7684\u611b\u7adf\u662f\u5982\u6b64\u9577\u3001\u95ca\u3001\u9ad8\u3001\u6df1\u3002\u5927\u591a\u4e16\u4eba\u4ecd\u7136\u6d3b\u5728\u5c0d\u7f6a\u7121\u77e5\u7684\u9ebb\u6728\u7121\u611f\u4e4b\u4e2d\uff0c\u4f46\u662f\u6c42\u5929\u7236\u5148\u4f86\u6062\u5fa9\u57fa\u7763\u5f92\u7684\u9748\u77e5\u9748\u89ba\uff0c\u8b93\u6211\u5011\u4e0d\u662f\u7406\u6027\u77e5\u9053\uff0c\u800c\u662f\u5c31\u50cf\u975e\u5c3c\u54c8\u4e00\u6a23\u64c1\u6709\u795e\u7684\u5fc3\uff0c\u771f\u5be6\u9ad4\u6703\u5230\u7962\u7684\u611b\u3001\u7962\u7684\u516c\u7fa9\u3001\u7962\u7684\u8056\u6f54\u3002\u5929\u7236\u6211\u5011\u6e34\u6c42\u66f4\u591a\u64c1\u6709\u7962\u7684\u611f\u89ba\uff0c\u597d\u53eb\u6211\u5011\u5b78\u7fd2\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u800c\u4e0d\u662f\u6210\u70ba\u4e00\u7fa4\u7121\u77e5\u8ff7\u7cca\u7684\u767e\u59d3\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u7948\u6c42\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 25\uff1a1~18 25\uff1a1\u4ee5\u8272\u5217\u4eba\u4f4f\u5728\u4ec0\u4ead\uff0c\u767e\u59d3\u8207\u6469\u62bc\u5973\u5b50\u884c\u8d77\u6deb\u4e82\u3002 25\uff1a2\u56e0\u70ba\u9019\u5973\u5b50\u53eb\u767e\u59d3\u4f86\uff0c\u4e00\u540c\u7d66 &#8230; <a title=\"2017 &#8211; 07 &#8211; 08 QT \u6c11\u6578\u8a18 25\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-08-qt-%e6%b0%91%e6%95%b8%e8%a8%98-25%ef%bc%9a118\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 08 QT \u6c11\u6578\u8a18 25\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3621,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3562","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3562","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3562"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3562\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3621"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3562"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3562"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3562"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}