{"id":15884,"date":"2024-04-17T00:00:55","date_gmt":"2024-04-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15884"},"modified":"2024-04-17T06:32:00","modified_gmt":"2024-04-16T22:32:00","slug":"2024-04-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-7%ef%bc%9a2351","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-7%ef%bc%9a2351\/","title":{"rendered":"2024 \u2013 04 \u2013 17 QT \u5217\u738b\u7d00\u4e0a 7\uff1a23~51"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 7\uff1a23~51<br \/>\n7\uff1a23 \u4ed6\u53c8\u9444\u4e00\u500b\u9285\u6d77\uff0c\u6a23\u5f0f\u662f\u5713\u7684\uff0c\u9ad8\u4e94\u8098\uff0c\u5f91\u5341\u8098\uff0c\u570d\u4e09\u5341\u8098\u3002<br \/>\n7\uff1a24 \u5728\u6d77\u908a\u4e4b\u4e0b\uff0c\u5468\u570d\u6709\u91ce\u74dc\u7684\u6a23\u5f0f\uff1b\u6bcf\u8098\u5341\u74dc\uff0c\u5171\u6709\u5169\u884c\uff0c\u662f\u9444\u6d77\u7684\u6642\u5019\u9444\u4e0a\u7684\u3002<br \/>\n7\uff1a25 \u6709\u5341\u4e8c\u96bb\u9285\u725b\u99b1\u6d77\uff1a\u4e09\u96bb\u5411\u5317\uff0c\u4e09\u96bb\u5411\u897f\uff0c\u4e09\u96bb\u5411\u5357\uff0c\u4e09\u96bb\u5411\u6771\uff1b\u6d77\u5728\u725b\u4e0a\uff0c\u725b\u5c3e\u90fd\u5411\u5167\u3002<br \/>\n7\uff1a26 \u6d77\u539a\u4e00\u638c\uff0c\u908a\u5982\u676f\u908a\uff0c\u53c8\u5982\u767e\u5408\u82b1\uff0c\u53ef\u5bb9\u4e8c\u5343\u7f77\u7279\u3002<br \/>\n7\uff1a27 \u4ed6\u7528\u9285\u88fd\u9020\u5341\u500b\u76c6\u5ea7\uff0c\u6bcf\u5ea7\u9577\u56db\u8098\uff0c\u5bec\u56db\u8098\uff0c\u9ad8\u4e09\u8098\u3002<br \/>\n7\uff1a28 \u5ea7\u7684\u9020\u6cd5\u662f\u9019\u6a23\uff1a\u56db\u9762\u90fd\u6709\u5fc3\u5b50\uff0c\u5fc3\u5b50\u5728\u908a\u5b50\u7576\u4e2d\uff0c<br \/>\n7\uff1a29 \u5fc3\u5b50\u4e0a\u6709\u7345\u5b50\u548c\u725b\uff0c\u4e26\u57fa\u8def\u4f2f\uff1b\u908a\u4e0a\u6709\u5c0f\u5ea7\uff0c\u7345\u5b50\u548c\u725b\u4ee5\u4e0b\u6709\u5782\u4e0b\u7684\u74d4\u73de\u3002<br \/>\n7\uff1a30 \u6bcf\u76c6\u5ea7\u6709\u56db\u500b\u9285\u8f2a\u548c\u9285\u8ef8\u3002\u5c0f\u5ea7\u7684\u56db\u89d2\u4e0a\u5728\u76c6\u4ee5\u4e0b\uff0c\u6709\u9444\u6210\u7684\u76c6\u67b6\uff0c\u5176\u65c1\u90fd\u6709\u74d4\u73de\u3002<br \/>\n7\uff1a31 \u5c0f\u5ea7\u9ad8\u4e00\u8098\uff0c\u53e3\u662f\u5713\u7684\uff0c\u5f77\u5f7f\u5ea7\u7684\u6a23\u5f0f\uff0c\u5f91\u4e00\u8098\u534a\uff0c\u5728\u53e3\u4e0a\u6709\u96d5\u5de5\uff0c\u5fc3\u5b50\u662f\u65b9\u7684\uff0c\u4e0d\u662f\u5713\u7684\u3002<br \/>\n7\uff1a32 \u56db\u500b\u8f2a\u5b50\u5728\u5fc3\u5b50\u4ee5\u4e0b\uff0c\u8f2a\u8ef8\u8207\u5ea7\u76f8\u9023\uff0c\u6bcf\u8f2a\u9ad8\u4e00\u8098\u534a\u3002<br \/>\n7\uff1a33 \u8f2a\u7684\u6a23\u5f0f\u5982\u540c\u8eca\u8f2a\uff1b\u8ef8\u3001\u8f1e\u3001\u8f3b\u3001\u8f42\u90fd\u662f\u9444\u7684\u3002<br \/>\n7\uff1a34 \u6bcf\u5ea7\u56db\u89d2\u4e0a\u90fd\u6709\u76c6\u67b6\uff0c\u662f\u8207\u5ea7\u4e00\u540c\u9444\u6210\u7684\u3002<br \/>\n7\uff1a35 \u5ea7\u4e0a\u6709\u5713\u67b6\uff0c\u9ad8\u534a\u8098\uff1b\u5ea7\u4e0a\u6709\u6490\u5b50\u548c\u5fc3\u5b50\uff0c\u662f\u8207\u5ea7\u4e00\u540c\u9444\u7684\u3002<br \/>\n7\uff1a36 \u5728\u6490\u5b50\u548c\u5fc3\u5b50\u4e0a\u523b\u8457\u57fa\u8def\u4f2f\u3001\u7345\u5b50\uff0c\u548c\u68d5\u6a39\uff0c\u5468\u570d\u6709\u74d4\u73de\u3002<br \/>\n7\uff1a37 \u5341\u500b\u76c6\u5ea7\u90fd\u662f\u9019\u6a23\uff0c\u9444\u6cd5\u3001\u5c3a\u5bf8\u3001\u6a23\u5f0f\u76f8\u540c\u3002<br \/>\n7\uff1a38 \u53c8\u7528\u9285\u88fd\u9020\u5341\u500b\u76c6\uff0c\u6bcf\u76c6\u53ef\u5bb9\u56db\u5341\u7f77\u7279\u3002\u76c6\u5f91\u56db\u8098\uff0c\u5728\u90a3\u5341\u5ea7\u4e0a\uff0c\u6bcf\u5ea7\u5b89\u8a2d\u4e00\u76c6\u3002<br \/>\n7\uff1a39 \u4e94\u500b\u5b89\u5728\u6bbf\u9580\u7684\u53f3\u908a\uff0c\u4e94\u500b\u653e\u5728\u6bbf\u9580\u7684\u5de6\u908a\uff1b\u53c8\u5c07\u6d77\u653e\u5728\u6bbf\u9580\u7684\u53f3\u65c1\uff0c\u5c31\u662f\u5357\u908a\u3002<br \/>\n7\uff1a40 \u6236\u862d\u53c8\u9020\u4e86\u76c6\u3001\u93df\u5b50\uff0c\u548c\u76e4\u5b50\u3002\u9019\u6a23\uff0c\u4ed6\u70ba\u6240\u7f85\u9580\u738b\u505a\u5b8c\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u5207\u5de5\u3002<br \/>\n7\uff1a41 \u6240\u9020\u7684\u5c31\u662f\uff1a\u5169\u6839\u67f1\u5b50\u548c\u67f1\u4e0a\u5169\u500b\u5982\u7403\u7684\u9802\uff1b\u4e26\u5169\u500b\u84cb\u67f1\u9802\u7684\u7db2\u5b50\uff1b<br \/>\n7\uff1a42 \u548c\u56db\u767e\u77f3\u69b4\uff0c\u5b89\u5728\u5169\u500b\u7db2\u5b50\u4e0a\uff0c\u6bcf\u7db2\u5169\u884c\uff0c\u84cb\u8457\u5169\u500b\u67f1\u4e0a\u5982\u7403\u7684\u9802\uff1b<br \/>\n7\uff1a43 \u5341\u500b\u5ea7\u548c\u5176\u4e0a\u7684\u5341\u500b\u76c6\uff1b<br \/>\n7\uff1a44 \u6d77\u548c\u6d77\u4e0b\u7684\u5341\u4e8c\u96bb\u725b\uff1b<br \/>\n7\uff1a45 \u76c6\u3001\u93df\u5b50\u3001\u76e4\u5b50\u3002\u9019\u4e00\u5207\u90fd\u662f\u6236\u862d\u7d66\u6240\u7f85\u9580\u738b\u7528\u5149\u4eae\u7684\u9285\u70ba\u8036\u548c\u83ef\u7684\u6bbf\u9020\u6210\u7684\uff0c<br \/>\n7\uff1a46 \u662f\u9075\u738b\u547d\u5728\u7d04\u65e6\u5e73\u539f\u3001\u758f\u5272\u548c\u6492\u62c9\u4f46\u4e2d\u9593\u85c9\u81a0\u6ce5\u9444\u6210\u7684\u3002<br \/>\n7\uff1a47 \u9019\u4e00\u5207\u6240\u7f85\u9580\u90fd\u6c92\u6709\u904e\u79e4\uff1b\u56e0\u70ba\u751a\u591a\uff0c\u9285\u7684\u8f15\u91cd\u4e5f\u7121\u6cd5\u53ef\u67e5\u3002<br \/>\n7\uff1a48 \u6240\u7f85\u9580\u53c8\u9020\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u91d1\u58c7\u548c\u9673\u8a2d\u9905\u7684\u91d1\u684c\u5b50\uff1b<br \/>\n7\uff1a49 \u5167\u6bbf\u524d\u7684\u7cbe\u91d1\u71c8\u81fa\uff1a\u53f3\u908a\u4e94\u500b\uff0c\u5de6\u908a\u4e94\u500b\uff0c\u4e26\u5176\u4e0a\u7684\u91d1\u82b1\u3001\u71c8\u76de\u3001\u881f\u526a\uff0c<br \/>\n7\uff1a50 \u8207\u7cbe\u91d1\u7684\u676f\u3001\u76e4\u3001\u9477\u5b50\u3001\u8abf\u7fb9\u3001\u706b\u9f0e\uff0c\u4ee5\u53ca\u81f3\u8056\u6240\u3001\u5167\u6bbf\u7684\u9580\u6a1e\uff0c\u548c\u5916\u6bbf\u7684\u9580\u6a1e\u3002<br \/>\n7\uff1a51 \u6240\u7f85\u9580\u738b\u505a\u5b8c\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u5207\u5de5\uff0c\u5c31\u628a\u4ed6\u7236\u5927\u885b\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u5668\u76bf\u90fd\u5e36\u4f86\u653e\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5e9c\u5eab\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 7\uff1a51 \u6240\u7f85\u9580\u738b\u505a\u5b8c\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u5207\u5de5\uff0c\u5c31\u628a\u4ed6\u7236\u5927\u885b\u5206\u5225\u70ba\u8056\u7684\u91d1\u9280\u548c\u5668\u76bf\u90fd\u5e36\u4f86\u653e\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5e9c\u5eab\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v23~47\u6240\u7f85\u9580\u53ec\u9285\u5320\u6236\u862d\u4f86\u88fd\u4f5c\u8056\u6bbf\u4e2d\u7684\u5404\u9805\u5668\u5177\uff0c\u9664\u4e86\u524d\u9762\u63d0\u5230\u7684\u5169\u6839\u9285\u67f1\uff0c\u9019\u88cf\u53c8\u8a73\u5217\u4e86\u5176\u4ed6\u5404\u9805\u5668\u5177\u3002\u5305\u62ec\u4e86\u9285\u6d77\u3001\u9285\u725b\u3001\u76c6\u5ea7\u3001\u93df\u5b50\u3001\u76e4\u5b50\u2026\u7b49\uff0c\u5f37\u8abf\u5176\u8017\u8cbb\u7684\u5fc3\u529b\u548c\u7cbe\u6e5b\u7684\u5de7\u5de5\u3002\u9019\u88cf\u9762\u4ed6\u6295\u5165\u6700\u591a\u5fc3\u8840\u7684\u5668\u5177\u662f\u300c\u9285\u6d77\u300d\uff0c\u9285\u6d77\u50cf\u662f\u4e00\u500b\u5de8\u5927\u7684\u8caf\u6c34\u6c60\uff0c\u6bd4\u6703\u5e55\u6642\u671f\u7684\u6d17\u6fef\u76c6\u66f4\u5927\uff0c\u4e3b\u8981\u529f\u7528\u662f\u70ba\u8457\u796d\u53f8\u5728\u4f9b\u8077\u524d\u6c90\u6d74\u6f54\u8eab\u7528\u7684\uff08\u4ee3\u4e0b4\uff1a6\uff09\u3002\u9019\u500b\u9285\u6d77\u53ef\u5bb92,000\u7f77\u7279\u6c34\uff08v26\uff09\uff0c\u7d04\u70ba43,998\u5347\u3002<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u9285\u6d77\u4e0d\u50c5\u58ef\u89c0\u53c8\u7cbe\u7dfb\uff0c\u4e5f\u5177\u6709\u6df1\u9060\u7684\u610f\u7fa9\uff0c\u5373\u900f\u905b\u6d17\u624b\u3001\u6d17\u8173\u548c\u6de8\u8eab\uff0c\u4f86\u8c61\u5fb5\u5c6c\u9748\u7684\u6f54\u6de8\uff08\u8cfd1\uff1a16\u3001\u80362\uff1a22\u3001\u7d5036\uff1a25\uff09\u3002\u8056\u6bbf\u6240\u6709\u5668\u5177\u7684\u8a2d\u8a08\u548c\u88fd\u4f5c\uff0c\u90fd\u662f\u70ba\u4e86\u5b8c\u6210\u6700\u7f8e\u597d\u7684\u737b\u796d\u79ae\u5100\uff0c\u5176\u6578\u91cf\u6975\u5176\u773e\u591a\u3002\u7136\u800c\u771f\u6b63\u7684\u50f9\u503c\u4e0d\u5728\u65bc\u6578\u91cf\uff0c\u800c\u5728\u65bc\u70ba\u4e8b\u5949\u795e\u800c\u5b58\u5728\u3002\u300d<\/p>\n<p>\uff082\uff09\u65b0\u8b6f\u672c\u5c07v48\u8b6f\u70ba\u300c\u6240\u7f85\u9580\u53c8\u505a\u4e86\u8036\u548c\u83ef\u6bbf\u88cf\u4e00\u5207\u5668\u5177\u300d\uff0c\u662f\u70ba\u4e86\u5f37\u8abf\u4ed6\u5728\u5efa\u9020\u8056\u6bbf\u4e2d\u7684\u4e3b\u5c0e\u5730\u4f4d\u3002v48~51\u8056\u6bbf\u5167\u6240\u6709\u7684\u5668\u5177\u7686\u4ee5\u7cbe\u91d1\u6253\u9020\uff0c\u8207\u6703\u5e55\u88cf\u7684\u5668\u76bf\u76f8\u540c\u3002\u5305\u62ec\u91d1\u58c7\u3001\u64fa\u8a2d\u9673\u8a2d\u9905\u7684\u684c\u5b50\u3001\u5169\u5074\u7684\u71c8\u53f0\uff0c\u90fd\u662f\u7528\u7d14\u91d1\u88fd\u9020\u7684\u3002<\/p>\n<p>v51\u6700\u5f8c\uff0c\u6240\u7f85\u9580\u5c07\u5927\u885b\u737b\u7d66\u795e\u7684\u91d1\u9280\u548c\u5668\u5177\u904b\u9001\u5230\u8056\u6bbf\u7684\u5eab\u623f\uff0c\u9019\u8868\u793a\u5927\u885b\u4e5f\u53c3\u8207\u4e86\u8056\u6bbf\u7684\u9810\u5099\u548c\u5efa\u9020\u904e\u7a0b\u3002\u900f\u904e\u5927\u885b\u7684\u8a08\u756b\u548c\u6240\u7f85\u9580\u7684\u57f7\u884c\uff0c\u795e\u6309\u7942\u7684\u65e8\u610f\u5b8c\u6210\u4e86\u8056\u6bbf\u7684\u5efa\u9020\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5341\u5206\u8af7\u523a\u7684\u662f\uff0c\u7576\u5217\u738b\u7d00\u672c\u66f8\u6700\u5f8c\u7de8\u64b0\u5b8c\u6210\u7684\u6642\u5019\uff0c\u795e\u7684\u767e\u59d3\u5df2\u7d93\u96e2\u68c4\u795e\u3002\u56e0\u6b64\u8056\u6bbf\u5df2\u7d93\u88ab\u6bc0\uff0c\u9019\u4e9b\u5de8\u5927\u7cbe\u7f8e\u7684\u9285\u67f1\u3001\u76c6\u5ea7\u548c\u9285\u6d77\u88ab\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6253\u788e\uff08\u738b\u4e0b25\uff1a13\uff09\uff0c\u6240\u6709\u7684\u300c\u91d1\u9280\u548c\u5668\u76bf\u300d\uff08v51\uff09\u90fd\u88ab\u64c4\u5230\u4e86\u5df4\u6bd4\u502b\uff08\u738b\u4e0b25\uff1a14\uff09\u3002\u300c\u8036\u548c\u83ef\u7684\u6bbf\u300d\uff08\u80367\uff1a4\uff09\u7d93\u6210\u70ba\u767e\u59d3\u865b\u8b0a\u7684\u81ea\u6211\u5b89\u6170\uff0c\u88ab\u64c4\u7684\u767e\u59d3\u8b80\u5230\u9019\u4e9b\u6614\u65e5\u7684\u8f1d\u714c\uff0c\u5fc3\u4e2d\u5fc5\u7136\u611f\u6168\u842c\u5343\u3002\u56e0\u70ba\u767e\u59d3\u501a\u9760\u7684\u662f\u770b\u5f97\u898b\u7684\u300c\u5efa\u7bc9\u7269\u300d\uff0c\u4ed6\u5011\u4ee5\u70ba\u623f\u5b50\u8d8a\u5927\u8d8a\u8f1d\u714c\uff0c\u8d8a\u80fd\u7559\u5f97\u4f4f\u795e\u4e26\u4e14\u8b93\u795e\u66f4\u591a\u65bd\u6069\uff0c\u537b\u5fd8\u8a18\u795e\u5c45\u4f4f\u7684\u662f\u4eba\u5fc3\uff0c\u795e\u5728\u610f\u7684\u662f\u56e0\u611b\u795e\u800c\u7518\u5fc3\u807d\u5f9e\u3002\u6211\u5011\u4eca\u5929\u5f8c\u4e16\u7684\u57fa\u7763\u5f92\u8b80\u8056\u7d93\uff0c\u7576\u8a18\u53d6\u5bf6\u8cb4\u7684\u6559\u8a13\uff0c\u4e0d\u8981\u4e00\u518d\u91cd\u8e48\u8986\u8f4d\uff0c\u9810\u5099\u5df1\u5fc3\u6210\u70ba\u795e\u69ae\u8000\u7684\u5c45\u6240\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 7\uff1a23~51 7\uff1a23 \u4ed6\u53c8\u9444\u4e00\u500b\u9285\u6d77\uff0c\u6a23\u5f0f\u662f\u5713\u7684\uff0c\u9ad8\u4e94\u8098\uff0c\u5f91\u5341\u8098\uff0c\u570d\u4e09\u5341\u8098\u3002 7\uff1a24 \u5728\u6d77\u908a\u4e4b &#8230; <a title=\"2024 \u2013 04 \u2013 17 QT \u5217\u738b\u7d00\u4e0a 7\uff1a23~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-7%ef%bc%9a2351\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 17 QT \u5217\u738b\u7d00\u4e0a 7\uff1a23~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15886,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15884","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15884","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15884"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15884\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15886"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}