{"id":16676,"date":"2024-09-10T00:00:55","date_gmt":"2024-09-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16676"},"modified":"2024-09-10T03:38:41","modified_gmt":"2024-09-09T19:38:41","slug":"2024-09-10-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-6%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-10-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-6%ef%bc%9a114\/","title":{"rendered":"2024 \u2013 09 \u2013 10 QT \u5c3c\u5e0c\u7c73\u8a18 6\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 6\uff1a1~14<br \/>\n6\uff1a1 \u53c3\u5df4\u62c9\u3001\u591a\u6bd4\u96c5\u3001\u4e9e\u62c9\u4f2f\u4eba\u57fa\u5584\u548c\u6211\u5011\u5176\u9918\u7684\u4ec7\u6575\u807d\u898b\u6211\u5df2\u7d93\u4fee\u5b8c\u4e86\u57ce\u7246\uff0c\u5176\u4e2d\u6c92\u6709\u7834\u88c2\u4e4b\u8655\uff08\u90a3\u6642\u6211\u9084\u6c92\u6709\u5b89\u9580\u6247\uff09\u7684\uff0c<br \/>\n6\uff1a2 \u53c3\u5df4\u62c9\u548c\u57fa\u5584\u5c31\u6253\u767c\u4eba\u4f86\u898b\u6211\uff0c\u8aaa\uff1a\u300c\u8acb\u4f60\u4f86\uff0c\u6211\u5011\u5728\u963f\u632a\u5e73\u539f\u7684\u4e00\u500b\u6751\u838a\u76f8\u6703\u3002\u300d\u4ed6\u5011\u537b\u60f3\u5bb3\u6211\u3002<br \/>\n6\uff1a3 \u65bc\u662f\u6211\u5dee\u9063\u4eba\u53bb\u898b\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u6211\u73fe\u5728\u8fa6\u7406\u5927\u5de5\uff0c\u4e0d\u80fd\u4e0b\u53bb\u3002\u7109\u80fd\u505c\u5de5\u4e0b\u53bb\u898b\u4f60\u5011\u5462\uff1f\u300d<br \/>\n6\uff1a4 \u4ed6\u5011\u9019\u6a23\u56db\u6b21\u6253\u767c\u4eba\u4f86\u898b\u6211\uff0c\u6211\u90fd\u5982\u6b64\u56de\u7b54\u4ed6\u5011\u3002<br \/>\n6\uff1a5 \u53c3\u5df4\u62c9\u7b2c\u4e94\u6b21\u6253\u767c\u50d5\u4eba\u4f86\u898b\u6211\uff0c\u624b\u88cf\u62ff\u8457\u672a\u5c01\u7684\u4fe1\uff0c<br \/>\n6\uff1a6 \u4fe1\u4e0a\u5beb\u8457\u8aaa\uff1a\u300c\u5916\u90a6\u4eba\u4e2d\u6709\u98a8\u8072\uff0c\u8fe6\u65bd\u6155\uff08\u5c31\u662f\u57fa\u5584\uff0c\u898b\u4e8c\u7ae0\u5341\u4e5d\u7bc0\uff09\u4e5f\u8aaa\uff0c\u4f60\u548c\u7336\u5927\u4eba\u8b00\u53cd\uff0c\u4fee\u9020\u57ce\u7246\uff0c\u4f60\u8981\u4f5c\u4ed6\u5011\u7684\u738b\uff1b<br \/>\n6\uff1a7 \u4f60\u53c8\u6d3e\u5148\u77e5\u5728\u8036\u8def\u6492\u51b7\u6307\u8457\u4f60\u5ba3\u8b1b\uff0c\u8aaa\u5728\u7336\u5927\u6709\u738b\u3002\u73fe\u5728\u9019\u8a71\u5fc5\u50b3\u8207\u738b\u77e5\uff1b\u6240\u4ee5\u8acb\u4f60\u4f86\uff0c\u8207\u6211\u5011\u5f7c\u6b64\u5546\u8b70\u3002\u300d<br \/>\n6\uff1a8 \u6211\u5c31\u5dee\u9063\u4eba\u53bb\u898b\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u6240\u8aaa\u7684\u9019\u4e8b\uff0c\u4e00\u6982\u6c92\u6709\uff0c\u662f\u4f60\u5fc3\u88cf\u634f\u9020\u7684\u3002\u300d<br \/>\n6\uff1a9 \u4ed6\u5011\u90fd\u8981\u4f7f\u6211\u5011\u61fc\u6015\uff0c\u610f\u601d\u8aaa\uff0c\u4ed6\u5011\u7684\u624b\u5fc5\u8edf\u5f31\uff0c\u4ee5\u81f4\u5de5\u4f5c\u4e0d\u80fd\u6210\u5c31\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5805\u56fa\u6211\u7684\u624b\u3002<br \/>\n6\uff1a10 \u6211\u5230\u4e86\u7c73\u5e0c\u5927\u5225\u7684\u5b6b\u5b50\u3001\u7b2c\u4f86\u96c5\u7684\u5152\u5b50\u793a\u746a\u96c5\u5bb6\u88cf\uff1b\u90a3\u6642\uff0c\u4ed6\u9589\u9580\u4e0d\u51fa\u3002\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u5728\u3000\u795e\u7684\u6bbf\u88cf\u6703\u9762\uff0c\u5c07\u6bbf\u9580\u95dc\u9396\uff1b\u56e0\u70ba\u4ed6\u5011\u8981\u4f86\u6bba\u4f60\uff0c\u5c31\u662f\u591c\u88cf\u4f86\u6bba\u4f60\u3002\u300d<br \/>\n6\uff1a11 \u6211\u8aaa\uff1a\u300c\u50cf\u6211\u9019\u6a23\u7684\u4eba\u8c48\u8981\u9003\u8dd1\u5462\uff1f\u50cf\u6211\u9019\u6a23\u7684\u4eba\u8c48\u80fd\u9032\u5165\u6bbf\u88cf\u4fdd\u5168\u751f\u547d\u5462\uff1f\u6211\u4e0d\u9032\u53bb\uff01\u300d<br \/>\n6\uff1a12 \u6211\u770b\u660e\u3000\u795e\u6c92\u6709\u5dee\u9063\u4ed6\uff0c\u662f\u4ed6\u81ea\u5df1\u8aaa\u9019\u8a71\u653b\u64ca\u6211\uff0c\u662f\u591a\u6bd4\u96c5\u548c\u53c3\u5df4\u62c9\u8cc4\u8cb7\u4e86\u4ed6\u3002<br \/>\n6\uff1a13 \u8cc4\u8cb7\u4ed6\u7684\u7de3\u6545\uff0c\u662f\u8981\u53eb\u6211\u61fc\u6015\uff0c\u4f9d\u5f9e\u4ed6\u72af\u7f6a\uff0c\u4ed6\u5011\u597d\u50b3\u63da\u60e1\u8a00\u6bc0\u8b17\u6211\u3002<br \/>\n6\uff1a14 \u6211\u7684\u3000\u795e\u554a\uff0c\u591a\u6bd4\u96c5\u3001\u53c3\u5df4\u62c9\u3001\u5973\u5148\u77e5\u632a\u4e9e\u5e95\uff0c\u548c\u5176\u9918\u7684\u5148\u77e5\u8981\u53eb\u6211\u61fc\u6015\uff0c\u6c42\u4f60\u8a18\u5ff5\u4ed6\u5011\u6240\u884c\u7684\u9019\u4e9b\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 6\uff1a9 \u4ed6\u5011\u90fd\u8981\u4f7f\u6211\u5011\u61fc\u6015\uff0c\u610f\u601d\u8aaa\uff0c\u4ed6\u5011\u7684\u624b\u5fc5\u8edf\u5f31\uff0c\u4ee5\u81f4\u5de5\u4f5c\u4e0d\u80fd\u6210\u5c31\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5805\u56fa\u6211\u7684\u624b\u3002<br \/>\n6\uff1a14 \u6211\u7684\u3000\u795e\u554a\uff0c\u591a\u6bd4\u96c5\u3001\u53c3\u5df4\u62c9\u3001\u5973\u5148\u77e5\u632a\u4e9e\u5e95\uff0c\u548c\u5176\u9918\u7684\u5148\u77e5\u8981\u53eb\u6211\u61fc\u6015\uff0c\u6c42\u4f60\u8a18\u5ff5\u4ed6\u5011\u6240\u884c\u7684\u9019\u4e9b\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5148\u524d\u4ec7\u6575\u53c3\u5df4\u62c9\u3001\u591a\u6bd4\u96c5\u3001\u57fa\u5584\u2026\u7b49\u4eba\u56e0\u70ba\u5bb3\u6015\u5c3c\u5e0c\u7c73\u6210\u529f\u5730\u4fee\u5efa\u57ce\u7246\uff0c\u4fbf\u7528\u55e4\u7b11\u3001\u85d0\u8996\u3001\u60f1\u6068\u3001\u63a7\u544a\u3001\u751a\u81f3\u9023\u7d50\u7570\u65cf\u653b\u64ca\u7b49\u6280\u5006\uff0c\u8a66\u5716\u7834\u58de\u5c3c\u5e0c\u7c73\u7684\u91cd\u5efa\u8a08\u756b\u3002\u5c3c\u5e0c\u7c73\u5c08\u5fc3\u4f5c\u5de5\uff0c\u5b8c\u5168\u4e0d\u7406\u6703\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u4ee5\u81f4\u65bc\u300c\u4ec7\u6575\u807d\u898b\u6211\u5011\u77e5\u9053\u4ed6\u5011\u7684\u5fc3\u610f\uff0c\u898b \u795e\u4e5f\u7834\u58de\u4ed6\u5011\u7684\u8a08\u8b00\uff0c\u5c31\u4e0d\u4f86\u4e86\u3002\u300d\uff084\uff1a15\uff09\u7d50\u679c\u73fe\u4eca\u57ce\u7246\u5feb\u8981\u5b8c\u5de5\u4e86\uff0c\u5c31\u5dee\u300c\u5b89\u9580\u6247\u300d\u7684\u6700\u5f8c\u95dc\u9375\u968e\u6bb5\uff0c\u4ec7\u6575\u770b\u898b\u300c\u5176\u4e2d\u6c92\u6709\u7834\u88c2\u4e4b\u8655\u300d\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u6514\u963b\u8a6d\u8a08\u5df2\u7d93\u5931\u6548\uff0c\u4fbf\u5229\u7528\u9019\u6700\u5f8c\u6a5f\u6703\u60f3\u8981\u9677\u5bb3\u5c3c\u5e0c\u7c73\uff0c\u963b\u6b62\u57ce\u7246\u9806\u5229\u5b8c\u5de5\u3002<\/p>\n<p>\u4ec7\u6575\u7684\u8a6d\u8a08\u5206\u70ba\u4e8c\u5927\u90e8\u4efd\uff1a<br \/>\n\u4e00\u30014\u6b21\u5f15\u8a98\u5c3c\u5e0c\u7c73\u96e2\u958b\u8036\u8def\u6492\u51b7\uff1a\u300c\u8acb\u4f60\u4f86\uff0c\u6211\u5011\u5728\u963f\u632a\u5e73\u539f\u7684\u4e00\u500b\u6751\u838a\u76f8\u6703\u3002\u300d\uff0c\u537b\u662f\u60f3\u8981\u5bb3\u4ed6\uff08v2\uff09\u3002\u5c3c\u5e0c\u7c73\u5106\u9192\u5730\u8b58\u7834\u4ed6\u5011\u7684\u9670\u8b00\uff0c\u4e0d\u4e88\u7406\u6703\uff0c\u5c08\u5fc3\u4fee\u5efa\u57ce\u7246\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c5\u6b21\u4ee5\u4e00\u5c01\u63a7\u544a\u5c3c\u5e0c\u7c73\u60f3\u8981\u9020\u53cd\u7684\u5047\u4fe1\uff0c\u5167\u5bb9\u662f\u9020\u8b20\u8aa3\u9677\u4ed6\u4f01\u5716\u8b00\u53cd\uff0c\u60f3\u8981\u6311\u8d77\u4ed6\u7684\u6050\u61fc\u800c\u843d\u5165\u9677\u9631\uff08v6~7\uff09\u3002\u4ec7\u6575\u7684\u8a6d\u8a08\u5341\u5206\u7684\u60e1\u6bd2\uff0c\u4f46\u5c3c\u5e0c\u7c73\u4ecd\u7136\u9078\u64c7\u5c07\u4e00\u5207\u6182\u616e\u91cd\u64d4\u5378\u7d66\u795e\uff08v9\uff09\uff0c\u53c8\u8b58\u7834\u4ed6\u5011\u8a6d\u8a50\u7684\u9670\u8b00\uff08v8\uff09\uff0c\u62d2\u7d55\u56de\u61c9\u4ed6\u5011\u3002<\/p>\n<p>\u4e09\u3001\u6536\u8cb7\u5047\u5148\u77e5\u793a\u746a\u96c5\u60f3\u8981\u6b3a\u9a19\u5c3c\u5e0c\u7c73\u9055\u53cd\u5f8b\u6cd5\uff0c\u8eb2\u5728\u8056\u6bbf\uff0c\u85c9\u6b64\u9677\u5bb3\u4ed6\uff0c\u4f46\u53c8\u518d\u4e00\u6b21\u88ab\u5c3c\u5e0c\u7c73\u8b58\u7834\u4e26\u4e14\u6575\u64cb\uff08v10~13\uff09\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u9019\u4f4d\u793a\u746a\u96c5\u53ef\u80fd\u662f\u4e00\u4f4d\u796d\u53f8\u6216\u5148\u77e5\u3002\u4ed6\u300e\u9589\u9580\u4e0d\u51fa\u300f\uff08v10\uff09\uff0c\u53ef\u80fd\u662f\u6a21\u4eff\u5148\u77e5\u4ee5\u897f\u7d50\uff0c\u7528\u884c\u52d5\u4f86\u767c\u8868\u9810\u8a00\uff0c\u52f8\u8aaa\u5c3c\u5e0c\u7c73\u4e5f\u8eb2\u5728\u8056\u6bbf\u4e2d\u9589\u9580\u4e0d\u51fa\u3002\u4f46\u4ed6\u96d6\u7136\u88dd\u5f97\u50cf\u5148\u77e5\uff0c\u4ed6\u7684\u8a71\u537b\u662f\u70ba\u4e86\u8a98\u9a19\u5c3c\u5e0c\u7c73\u9003\u907f\u8ffd\u6bba\u800c\u8eb2\u9032\u8056\u6bbf\uff0c\u5be6\u5247\u662f\uff1a\u300e\u4f9d\u5f9e\u4ed6\u72af\u7f6a\u300f\uff08v13\uff09\u3002\u5c3c\u5e0c\u7c73\u300e\u656c\u754f\u795e\u300f\uff085\uff1a15\uff09\u904e\u65bc\u61fc\u6015\u4ec7\u6575\uff0c\u4ed6\u719f\u6089\u5f8b\u6cd5\uff0c\u628a\u795e\u7684\u8a71\u8a9e\u770b\u5f97\u6bd4\u81ea\u5df1\u7684\u751f\u547d\u66f4\u91cd\u8981\uff0c\u77e5\u9053\u82e5\u975e\u796d\u53f8\u4e0d\u80fd\u9032\u5165\u8056\u6bbf\uff08v11\uff09\uff0c\u5f88\u5feb\u5730\u53c8\u8b58\u7834\u4e86\u4ec7\u6575\u7684\u9670\u8b00\u3002\u300d<\/p>\n<p>\uff082\uff09v14\u300c\u6211\u7684 \u795e\u554a\uff0c\u591a\u6bd4\u96c5\u3001\u53c3\u5df4\u62c9\u3001\u5973\u5148\u77e5\u632a\u4e9e\u5e95\uff0c\u548c\u5176\u9918\u7684\u5148\u77e5\u8981\u53eb\u6211\u61fc\u6015\uff0c\u6c42\u4f60\u8a18\u5ff5\u4ed6\u5011\u6240\u884c\u7684\u9019\u4e9b\u4e8b\u3002\u300d\u986f\u7136\u4ec7\u6575\u7684\u8a6d\u8a08\u662f\u4e00\u6ce2\u53c8\u4e00\u6ce2\u63a5\u9023\u800c\u4f86\uff0c\u5229\u7528\u6050\u5687\u3001\u59a5\u5354\u3001\u5047\u5148\u77e5\u6b3a\u9a19\uff08\u5973\u5148\u77e5\u632a\u4e9e\u5e95\uff0c\u548c\u5176\u9918\u7684\u5148\u77e5\uff09\uff0c\u60f3\u8981\u9677\u5bb3\u5c3c\u5e0c\u7c73\uff0c\u6514\u963b\u57ce\u7246\u7684\u91cd\u5efa\u3002\u5c3c\u5e0c\u7c73\u56e0\u70ba\u656c\u754f\u795e\uff0c\u4e0d\u4f46\u6709\u8070\u660e\u8b00\u7565\u80fd\u5920\u6307\u63ee\u8abf\u5ea6\u5de5\u4f5c\u7684\u9032\u884c\uff1b\u53c8\u6709\u72a7\u7272\u5949\u737b\u7684\u898b\u8b49\u8d0f\u5f97\u773e\u6c11\u7684\u4fe1\u4efb\uff1b\u73fe\u5728\u53c8\u6709\u5c6c\u9748\u7684\u6d1e\u5bdf\u529b\u80fd\u5920\u300c\u52dd\u904e\u6050\u61fc\u8b0a\u8a00\uff0c\u8b58\u7834\u60e1\u8005\u4e00\u5207\u7684\u8a6d\u8a08\u300d\uff0c\u6301\u7e8c\u5c08\u5fc3\u6295\u5165\u5728\u795e\u7684\u5de5\u4f5c\u4e0a\uff0c\u50c552\u5929\u5c31\u5b8c\u6210\u4e86\u91cd\u5efa\u7684\u5de5\u4f5c\uff086\uff1a15\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\uff0c\u539f\u4f86\u65e9\u5728\u820a\u7d04\u6642\u4ee3\u5c31\u6709\u4e86\u300c\u8a50\u9a19\u96c6\u5718\u300d\uff0c\u56e0\u70ba\u5176\u6e90\u982d\u90fd\u662f\u51fa\u65bc\u300c\u6b3a\u9a19\u8005\u9b54\u9b3c\u300d\u3002\u4ec7\u6575\u5584\u65bc\u5229\u7528\u4eba\u6027\u4e2d\u6700\u8edf\u5f31\u7684\u5c31\u662f\u300c\u6050\u61fc\u3001\u61f7\u7591\u3001\u6c92\u6709\u5206\u8fa8\u5bdf\u9a57\u80fd\u529b\u300d\uff0c\u6975\u76e1\u9670\u8b00\u624b\u6bb5\u60f3\u8981\u6b3a\u9a19\u9677\u5bb3\u5c3c\u5e0c\u7c73\uff0c\u6514\u963b\u91cd\u5efa\u5de5\u4f5c\u3002\u611f\u8b1d\u795e\uff0c\u5c3c\u5e0c\u7c73\u56e0\u70ba\u656c\u754f\u795e\uff0c\u6709\u300c\u795e\u7684\u9748\u300d\u5728\u4ed6\u88cf\u9762\uff0c\u4e0d\u65b7\u5106\u9192\u79b1\u544a\uff0c\u53c8\u80fd\u5206\u8fa8\u5bdf\u9a57\uff0c\u8b58\u7834\u5047\u5148\u77e5\u5011\u7684\u5047\u9810\u8a00\uff0c\u6700\u5f8c\u722d\u6230\u5f97\u52dd\uff0c\u52dd\u904e\u4ec7\u6575\uff0c\u53c8\u80fd\u7ad9\u7acb\u5f97\u7a69\u3002\u6b63\u6240\u8b02\u300c\u660e\u69cd\u6613\u8eb2\u3001\u6697\u7bad\u96e3\u9632\u300d\uff0c\u57fa\u7763\u5f92\u6216\u8a31\u53ef\u4ee5\u8a8d\u6e05\u5f35\u7259\u821e\u74dc\u7684\u771f\u9b54\u9b3c\uff0c\u537b\u5f88\u96e3\u8b58\u7834\u5728\u6559\u6703\u88cf\u9762\u300c\u5047\u4f5c\u5149\u660e\u5929\u4f7f\u300d\uff0c\u6563\u5e03\u5047\u6559\u5c0e\u3001\u5047\u9810\u8a00\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u3002\u5728\u9019\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u7db2\u8def\u5341\u5206\u6d3b\u8e8d\u767c\u9054\uff0c\u5404\u7a2e\u5047\u6559\u5c0e\u3001\u5047\u9810\u8a00\uff0c\u5305\u88dd\u4e86\u300c\u656c\u8654\u7684\u5916\u8c8c\u300d\uff0c\u96a8\u6642\u7b49\u8457\u8ff7\u60d1\u300c\u7121\u77e5\u795e\u7684\u767e\u59d3\u300d\uff0c\u6211\u5011\u5be6\u5728\u61c9\u7576\u6548\u6cd5\u5c3c\u5e0c\u7c73\u7684\u699c\u6a23\uff1a\u656c\u754f\u795e\u52dd\u904e\u61fc\u6015\u4eba\u8207\u74b0\u5883\u3001\u5c08\u5fc3\u6295\u5165\u5728\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\u4e2d\uff0c\u800c\u4e0d\u662f\u88ab\u4e16\u754c\u7684\u8b0a\u8a00\u6240\u8ff7\u60d1\u7d46\u5012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 6\uff1a1~14 6\uff1a1 \u53c3\u5df4\u62c9\u3001\u591a\u6bd4\u96c5\u3001\u4e9e\u62c9\u4f2f\u4eba\u57fa\u5584\u548c\u6211\u5011\u5176\u9918\u7684\u4ec7\u6575\u807d\u898b\u6211\u5df2\u7d93\u4fee\u5b8c\u4e86\u57ce\u7246\uff0c\u5176\u4e2d\u6c92\u6709\u7834\u88c2 &#8230; <a title=\"2024 \u2013 09 \u2013 10 QT \u5c3c\u5e0c\u7c73\u8a18 6\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-10-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-6%ef%bc%9a114\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 10 QT \u5c3c\u5e0c\u7c73\u8a18 6\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16678,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16676","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16676","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16676"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16676\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16678"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16676"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16676"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16676"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}