{"id":7603,"date":"2020-02-28T12:55:45","date_gmt":"2020-02-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7603"},"modified":"2023-03-08T15:51:39","modified_gmt":"2023-03-08T07:51:39","slug":"2020-02-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a9-17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a9-17\/","title":{"rendered":"2020 &#8211; 02 &#8211; 28 QT \u7d04\u7ff0\u798f\u97f3 15\uff1a9 ~ 17"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 15\uff1a9 ~ 17<br \/>\n15\uff1a9 \u6211\u611b\u4f60\u5011\uff0c\u6b63\u5982\u7236\u611b\u6211\u4e00\u6a23\uff1b\u4f60\u5011\u8981\u5e38\u5728\u6211\u7684\u611b\u88cf\u3002<br \/>\n15\uff1a10 \u4f60\u5011\u82e5\u9075\u5b88\u6211\u7684\u547d\u4ee4\uff0c\u5c31\u5e38\u5728\u6211\u7684\u611b\u88cf\uff0c\u6b63\u5982\u6211\u9075\u5b88\u4e86\u6211\u7236\u7684\u547d\u4ee4\uff0c\u5e38\u5728\u4ed6\u7684\u611b\u88cf\u3002<br \/>\n15\uff1a11 \u300c\u9019\u4e9b\u4e8b\u6211\u5df2\u7d93\u5c0d\u4f60\u5011\u8aaa\u4e86\uff0c\u662f\u8981\u53eb\u6211\u7684\u559c\u6a02\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4e26\u53eb\u4f60\u5011\u7684\u559c\u6a02\u53ef\u4ee5\u6eff\u8db3\u3002<br \/>\n15\uff1a12 \u4f60\u5011\u8981\u5f7c\u6b64\u76f8\u611b\uff0c\u50cf\u6211\u611b\u4f60\u5011\u4e00\u6a23\uff1b\u9019\u5c31\u662f\u6211\u7684\u547d\u4ee4\u3002<br \/>\n15\uff1a13 \u4eba\u70ba\u670b\u53cb\u6368\u547d\uff0c\u4eba\u7684\u611b\u5fc3\u6c92\u6709\u6bd4\u9019\u500b\u5927\u7684\u3002<br \/>\n15\uff1a14 \u4f60\u5011\u82e5\u9075\u884c\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u6211\u7684\u670b\u53cb\u4e86\u3002<br \/>\n15\uff1a15 \u4ee5\u5f8c\u6211\u4e0d\u518d\u7a31\u4f60\u5011\u70ba\u50d5\u4eba\uff0c\u56e0\u50d5\u4eba\u4e0d\u77e5\u9053\u4e3b\u4eba\u6240\u505a\u7684\u4e8b\u3002\u6211\u4e43\u7a31\u4f60\u5011\u70ba\u670b\u53cb\uff1b\u56e0\u6211\u5f9e\u6211\u7236\u6240\u807d\u898b\u7684\uff0c\u5df2\u7d93\u90fd\u544a\u8a34\u4f60\u5011\u4e86\u3002<br \/>\n15\uff1a16 \u4e0d\u662f\u4f60\u5011\u63c0\u9078\u4e86\u6211\uff0c\u662f\u6211\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u4e26\u4e14\u5206\u6d3e\u4f60\u5011\u53bb\u7d50\u679c\u5b50\uff0c\u53eb\u4f60\u5011\u7684\u679c\u5b50\u5e38\u5b58\uff0c\u4f7f\u4f60\u5011\u5949\u6211\u7684\u540d\uff0c\u7121\u8ad6\u5411\u7236\u6c42\u751a\u9ebc\uff0c\u4ed6\u5c31\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n15\uff1a17 \u6211\u9019\u6a23\u5429\u5490\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u5f7c\u6b64\u76f8\u611b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 15\uff1a10 \u4f60\u5011\u82e5\u9075\u5b88\u6211\u7684\u547d\u4ee4\uff0c\u5c31\u5e38\u5728\u6211\u7684\u611b\u88cf\uff0c\u6b63\u5982\u6211\u9075\u5b88\u4e86\u6211\u7236\u7684\u547d\u4ee4\uff0c\u5e38\u5728\u4ed6\u7684\u611b\u88cf\u3002<br \/>\n15\uff1a12 \u4f60\u5011\u8981\u5f7c\u6b64\u76f8\u611b\uff0c\u50cf\u6211\u611b\u4f60\u5011\u4e00\u6a23\uff1b\u9019\u5c31\u662f\u6211\u7684\u547d\u4ee4\u3002<br \/>\n15\uff1a14 \u4f60\u5011\u82e5\u9075\u884c\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u6211\u7684\u670b\u53cb\u4e86\u3002<br \/>\n15\uff1a15 \u4ee5\u5f8c\u6211\u4e0d\u518d\u7a31\u4f60\u5011\u70ba\u50d5\u4eba\uff0c\u56e0\u50d5\u4eba\u4e0d\u77e5\u9053\u4e3b\u4eba\u6240\u505a\u7684\u4e8b\u3002\u6211\u4e43\u7a31\u4f60\u5011\u70ba\u670b\u53cb\uff1b\u56e0\u6211\u5f9e\u6211\u7236\u6240\u807d\u898b\u7684\uff0c\u5df2\u7d93\u90fd\u544a\u8a34\u4f60\u5011\u4e86\u3002<br \/>\n15\uff1a16 \u4e0d\u662f\u4f60\u5011\u63c0\u9078\u4e86\u6211\uff0c\u662f\u6211\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u4e26\u4e14\u5206\u6d3e\u4f60\u5011\u53bb\u7d50\u679c\u5b50\uff0c\u53eb\u4f60\u5011\u7684\u679c\u5b50\u5e38\u5b58\uff0c\u4f7f\u4f60\u5011\u5949\u6211\u7684\u540d\uff0c\u7121\u8ad6\u5411\u7236\u6c42\u751a\u9ebc\uff0c\u4ed6\u5c31\u8cdc\u7d66\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u300c\u6211\u611b\u4f60\u5011\uff0c\u6b63\u5982\u7236\u611b\u6211\u4e00\u6a23\uff1b\u4f60\u5011\u8981\u5e38\u5728\u6211\u7684\u611b\u88cf\u3002\u300d\u4e3b\u611b\u9580\u5f92\uff0c\u5c31\u50cf\u7236\u611b\u5b50\u4e00\u6a23\u3002\u7236\u7684\u611b\u662f\u4ec0\u9ebc\u611b\uff1f\u662f\u6c38\u6046\u7684\u611b\uff0c\u662f\u4e0d\u8b8a\u7684\u611b\uff0c\u662f\u5b8c\u5168\u7684\u611b\uff0c\u4e3b\u4e5f\u7528\u5982\u6b64\u7684\u611b\u4f86\u611b\u6211\u5011\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u5fc5\u9808\u300c\u5e38\u5728\u4e3b\u7684\u611b\u88cf\u300d\uff0c\u5e38\u5c31\u662f\u300c\u6301\u7e8c\u4e0d\u65b7\u300d\uff0c\u5c31\u5982\u73361\uff1a20~21\u6240\u8aaa\u7684\uff1a\u300c\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u537b\u8981\u5728\u81f3\u8056\u7684\u771f\u9053\u4e0a\u9020\u5c31\u81ea\u5df1\uff0c\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c\u4fdd\u5b88\u81ea\u5df1\u5e38\u5728\u4e0a\u5e1d\u7684\u611b\u4e2d\uff0c\u4ef0\u671b\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6190\u61ab\uff0c\u76f4\u5230\u6c38\u751f\u3002\u300d\u4e3b\u4ee5\u6c38\u9060\u7684\u611b\u4f86\u611b\u6211\u5011\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u6709\u81ea\u5df1\u9700\u8981\u8ca0\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u85c9\u7531\u81f3\u8056\u7684\u771f\u9053\u3001\u8207\u5728\u8056\u9748\u88cf\u7684\u79b1\u544a\uff0c\u4fdd\u5b88\u81ea\u5df1\u5e38\u5728\u4e3b\u7684\u611b\u4e2d\uff0c\u4ef0\u671b\u4e3b\u7684\u6190\u61ab\u3002\u7d0415\uff1a10\u4e5f\u5370\u8b49\u4e86\u9019\u8a71\uff1a\u300c\u4f60\u5011\u82e5\u9075\u5b88\u6211\u7684\u547d\u4ee4\uff0c\u5c31\u5e38\u5728\u6211\u7684\u611b\u88cf\uff0c\u6b63\u5982\u6211\u9075\u5b88\u4e86\u6211\u7236\u7684\u547d\u4ee4\uff0c\u5e38\u5728\u4ed6\u7684\u611b\u88cf\u3002\u300d<\/p>\n<p>\u9019\u6a23\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u4e3b\u611b\u6211\u5011\u662f\u56e0\u70ba\u6211\u5011\u5fc5\u9808\u9075\u5b88\u795e\u7684\u8a71\uff0c\u662f\u4e0d\u662f\u9055\u80cc\u4e86\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff1f\u6240\u4ee5\u6211\u5011\u8b80\u7d93\u5fc5\u9808\u5f9e\u6574\u672c\u8056\u7d93\u4f86\u770b\uff0c\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\uff0c\u55ae\u7368\u62bd\u4e00\u7bc0\u7d93\u6587\u5f37\u89e3\u3002\u5f9e\u6574\u672c\u8056\u7d93\u3001\u5f9e\u5176\u4ed6\u7d93\u6587\u4f86\u770b\uff0c\u6211\u5011\u80fd\u5920\u9075\u5b88\u4e3b\u7684\u547d\u4ee4\uff0c\u5be6\u5728\u662f\u56e0\u70ba\u795e\u5148\u611b\u4e86\u6211\u5011\uff0c\u4e26\u8cdc\u7d66\u6211\u5011\u8056\u9748\u3002\u6211\u5011\u63a5\u53d7\u4e86\u795e\u7684\u611b\uff0c\u4e5f\u63a5\u53d7\u4e86\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u6709\u8056\u9748\u7684\u529b\u91cf\uff0c\u6709\u6210\u8056\u7684\u610f\u9858\uff0c\u4f7f\u6211\u5011\u9760\u8056\u9748\u7684\u529b\u91cf\u8207\u4fdd\u5b88\uff0c\u9858\u610f\u5728\u751f\u6d3b\u4e2d\u6709\u4e0d\u65b7\u7684\u64cd\u7df4\u3002\u56e0\u70ba\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u4f7f\u6211\u5011\u9858\u610f\u70ba\u4e86\u611f\u6069\u8207\u56de\u5831\u795e\u7684\u611b\uff0c\u6211\u5011\u9858\u610f\u4e0d\u65b7\u9075\u884c\u795e\u7684\u547d\u4ee4\uff0c\u597d\u53eb\u6211\u5011\u80fd\u5920\u6301\u7e8c\u4e0d\u65b7\u6d3b\u5728\u7942\u7684\u611b\u88e1\u3002\u9019\u5c31\u8b8a\u6210\u4e86\u4e00\u500b\u300c\u826f\u6027\u5faa\u74b0\u300d\u3002\u795e\u5148\u611b\u6211\u5011\uff0c\u53c8\u8cdc\u7d66\u6211\u5011\u8056\u9748\u7684\u91cd\u751f\u8207\u529b\u91cf\uff0c\u4f7f\u6211\u5011\u9858\u610f\u4e26\u4e14\u501a\u9760\u8056\u9748\u9075\u884c\u795e\u7684\u547d\u4ee4\uff0c\u4f86\u56de\u5831\u795e\u7684\u611b\uff0c\u4ee5\u81f4\u65bc\u795e\u5c0d\u6211\u5011\u7684\u611b\uff0c\u6211\u5011\u5c0d\u795e\u7684\u611b\uff0c\u6c38\u9060\u9577\u5b58\uff0c\u798f\u676f\u6eff\u6ea2\uff01<\/p>\n<p>\uff082\uff09v11\u300c\u662f\u8981\u53eb\u6211\u7684\u559c\u6a02\u5b58\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u4e26\u53eb\u4f60\u5011\u7684\u559c\u6a02\u53ef\u4ee5\u6eff\u8db3\u3002\u300d\u6211\u5011\u611b\u795e\uff0c\u9858\u610f\u9075\u5b88\u795e\u7684\u8aa1\u547d\uff0c\u4e0d\u4f46\u80fd\u5920\u4fdd\u5b88\u81ea\u5df1\u6301\u7e8c\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u4e5f\u80fd\u5920\u4f7f\u6211\u5011\u7684\u559c\u6a02\u6eff\u6ea2\uff08\u53ef\u4ee5\u6eff\u8db3\uff09\u3002\u611b\u3001\u559c\u6a02\uff0c\u90fd\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\u6240\u7d50\u7684\u679c\u5b50\uff0c\u662f\u5b58\u5230\u6c38\u9060\u7684\u3002\u6211\u5011\u5f88\u591a\u4eba\u5728\u4e16\u4e0a\u559c\u6b61\u8ffd\u6c42\u6069\u8cdc\uff0c\u8ffd\u6c42\u65b9\u8a00\uff0c\u8ffd\u6c42\u795e\u8e5f\uff0c\u4f46\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff1a\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u2026\u3002\u6069\u8cdc\u6709\u4e00\u5929\u90fd\u8981\u904e\u53bb\uff0c\u552f\u6709\u8056\u9748\u7684\u679c\u5b50\u5b58\u5230\u6c38\u6046\u3002v12\u300c\u4f60\u5011\u8981\u5f7c\u6b64\u76f8\u611b\uff0c\u50cf\u6211\u611b\u4f60\u5011\u4e00\u6a23\uff1b\u9019\u5c31\u662f\u6211\u7684\u547d\u4ee4\u3002\u300d\u65b0\u7d04\u6700\u5927\u7684\u8aa1\u547d\uff0c\u547d\u4ee4\uff0c\u5c31\u662f\u611b\u795e\u8207\u611b\u4eba\u3002\u4f46\u9019\u88cf\u6709\u5148\u5f8c\u9806\u5e8f\u7684\uff0c\u6211\u5011\u5fc5\u9808\u5148\u9818\u53d7\u795e\u7684\u611b\uff0c\u624d\u6709\u80fd\u529b\u6b63\u78ba\u7684\u611b\u81ea\u5df1\uff0c\u4e5f\u624d\u61c2\u5f97\u5982\u4f55\u611b\u5225\u4eba\u3002\u611b\u662f\u679c\u5b50\uff0c\u662f\u6211\u5011\u751f\u547d\u6210\u9577\u7684\u81ea\u7136\u7d50\u679c\uff0c\u662f\u795e\u5728\u6211\u5011\u88cf\u9762\u4e0d\u65b7\u5de5\u4f5c\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u80fd\u505a\u5f97\u5230\u7684\u4e8b\u3002\u795e\u7684\u611b\u4e0d\u662f\u4eba\u4e16\u9593\u7684\u300c\u559c\u6b61\u300d\uff0c\u56e0\u70ba\u559c\u6b61\u9760\u611f\u89ba\uff0c\u4f46\u662f\u795e\u7684\u611b\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u4f7f\u6211\u5011\u539f\u672c\u6c92\u6709\u611b\u7684\u679c\u5b50\uff0c\u80fd\u5920\u4e0d\u65b7\u6210\u9577\u751f\u51fa\u66f4\u591a\u7684\u611b\u51fa\u4f86\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u795e\u7684\u611b\uff1f\u6211\u5011\u8207\u5f1f\u5144\u4e4b\u9593\u5982\u4f55\u5f7c\u6b64\u76f8\u611b\uff1f\u795e\u7684\u611b\u5c31\u662f\u300c\u70ba\u6211\u5011\u6368\u547d\u7684\u611b\u300d\uff1av13\u300c\u4eba\u70ba\u670b\u53cb\u6368\u547d\uff0c\u4eba\u7684\u611b\u5fc3\u6c92\u6709\u6bd4\u9019\u500b\u5927\u7684\u3002\u300d\u6211\u5011\u539f\u672c\u4e0d\u662f\u795e\u7684\u670b\u53cb\uff0c\u800c\u662f\u795e\u7684\u4ec7\u6575\uff0c\u662f\u4f5c\u60e1\u6575\u64cb\u795e\u7684\u7f6a\u4eba\u3002\u4f46\u662f\u795e\u5148\u611b\u6211\u5011\u9019\u4e9b\u53ef\u60e1\u7684\u7f6a\u4eba\uff0c\u628a\u795e\u7684\u611b\u8cdc\u7d66\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u7684\u4eba\u8eab\u4e0a\uff0c\u4f7f\u6211\u5011\u660e\u767d\u795e\u7684\u611b\u8207\u6211\u5011\u597d\u58de\u7121\u95dc\uff0c\u800c\u662f\u51fa\u65bc\u300c\u795e\u5c31\u662f\u611b\u300d\uff01\u611b\u662f\u795e\u7684\u672c\u8cea\uff0c\u662f\u795e\u7684\u751f\u547d\uff0c\u7942\u4e0d\u80fd\u4e0d\u611b\u6211\u5011\u3002\u6240\u4ee5\u6211\u5011\u9818\u53d7\u4e86\u795e\u7684\u611b\uff0c\u795e\u7684\u611b\u5728\u6211\u5011\u88cf\u9762\u6eff\u6ea2\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u9858\u610f\u611b\u795e\uff0c\u9858\u610f\u9075\u884c\u795e\u7684\u547d\u4ee4\uff0c\u53bb\u611b\u5176\u4ed6\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5c31\u662f\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u4e0d\u662f\u770b\u5c0d\u65b9\u53ef\u611b\uff0c\u800c\u662f\u6d3b\u51fa\u795e\u611b\u7684\u672c\u8cea\uff0c\u751a\u81f3\u53ef\u4ee5\u70ba\u4ed6\u4eba\u6368\u5df1\u3001\u72a7\u7272\uff0c\u4e0d\u6c42\u56de\u5831\u3002\u795e\u7684\u611b\u5c31\u662f\u8ffd\u6c42\u5c0d\u65b9\u751f\u547d\u6700\u5927\u7684\u597d\u8655\uff0c\u6211\u5011\u53ef\u4ee5\u737b\u4e0a\u4e00\u5207\u3002\u4f46\u5728\u9019\u88cf\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u8ffd\u6c42\u5c0d\u65b9\u7684\u6700\u5927\u597d\u8655\uff0c\u4e0d\u662f\u6eff\u8db3\u4ed6\u4eba\u7684\u79c1\u617e\u3001\u8001\u6211\u7684\u617e\u671b\uff0c\u800c\u662f\u8ffd\u6c42\u5c0d\u65b9\u6c38\u6046\u751f\u547d\u7684\u597d\u8655\uff0c\u5e36\u9818\u5c0d\u65b9\u8a8d\u8b58\u795e\u3001\u9023\u7d50\u65bc\u795e\uff0c\u751f\u547d\u591a\u7d50\u679c\u5b50\uff0c\u9019\u6a23\u7684\u611b\u624d\u662f\u5b58\u5230\u6c38\u6046\u7684\u611b\u3002<\/p>\n<p>\uff083\uff09v14~15\u300c\u4f60\u5011\u82e5\u9075\u884c\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u6211\u7684\u670b\u53cb\u4e86\u3002\u4ee5\u5f8c\u6211\u4e0d\u518d\u7a31\u4f60\u5011\u70ba\u50d5\u4eba\uff0c\u56e0\u50d5\u4eba\u4e0d\u77e5\u9053\u4e3b\u4eba\u6240\u505a\u7684\u4e8b\u3002\u6211\u4e43\u7a31\u4f60\u5011\u70ba\u670b\u53cb\uff1b\u56e0\u6211\u5f9e\u6211\u7236\u6240\u807d\u898b\u7684\uff0c\u5df2\u7d93\u90fd\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d\u524d\u9762\u8b1b\u4e86\uff0c\u4e00\u500b\u591a\u7d50\u679c\u5b50\u7684\u9580\u5f92\uff0c\u5c31\u5fc5\u6d3b\u51fa\u611b\u8207\u559c\u6a02\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u611b\u795e\uff0c\u5c31\u5fc5\u9075\u5b88\u795e\u7684\u547d\u4ee4\uff0c\u4fdd\u5b88\u81ea\u5df1\u6301\u7e8c\u6d3b\u5728\u300c\u4e3b\u7684\u611b\u4e2d\u300d\u3002\u611b\u3001\u559c\u6a02\u3001\u9806\u670d\uff0c\u80fd\u5920\u591a\u800c\u53c8\u591a\uff0c\u4e0d\u65b7\u6eff\u6ea2\u3002\u795e\u628a\u9019\u4e9b\u9580\u5f92\uff0c\u7576\u6210\u662f\u7942\u7684\u670b\u53cb\u3002\u6211\u5011\u8981\u7559\u5fc3\uff0c\u6211\u5011\u53c8\u662f\u795e\u7684\u5152\u5973\uff0c\u795e\u7684\u65b0\u5a66\uff0c\u795e\u7684\u50d5\u4eba\u3001\u795e\u7684\u670b\u53cb\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u7528\u6211\u5011\u807d\u5f97\u61c2\u7684\u300c\u6bd4\u55bb\u300d\u4f86\u89e3\u91cb\u8207\u795e\u7684\u95dc\u4fc2\u3002\u8b1b\u5230\u5152\u5973\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u751f\u547d\u7684\u50b3\u627f\u3001\u7522\u696d\u7684\u7e7c\u627f\uff1b\u8b1b\u5230\u65b0\u5a66\uff0c\u5c31\u60f3\u5230\u8ffd\u6c42\u8056\u6f54\u7684\u751f\u547d\uff1b\u8b1b\u5230\u50d5\u4eba\uff0c\u5c31\u60f3\u5230\u6211\u5011\u4e00\u5207\u7684\u4e3b\u6b0a\u90fd\u662f\u795e\u7684\uff0c\u5fc5\u9808\u5fe0\u5fc3\u5411\u4e3b\u4ea4\u5e33\uff0c\u4e0d\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0e\u8b1b\u5230\u670b\u53cb\uff0c\u5c31\u60f3\u5230\u795e\u8207\u5bc6\u53cb\u89aa\u5bc6\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u4e00\u6a23\u3002\u795e\u559c\u6b61\u8207\u89aa\u5bc6\u7684\u597d\u53cb\u4ea4\u5fc3\uff0c\u628a\u5929\u570b\u7684\u5967\u79d8\u8207\u555f\u793a\u66f4\u591a\u7684\u5206\u4eab\u7d66\u7942\u7684\u5bc6\u53cb\u5011\u3002\u56e0\u70ba\u82e5\u662f\u50d5\u4eba\uff0c\u5c31\u6c92\u6709\u8cc7\u683c\u77e5\u9053\u4e3b\u4eba\u7684\u5fc3\u601d\uff0c\u4f46\u4e3b\u4eba\u9858\u610f\u628a\u6211\u5011\u7576\u4f5c\u670b\u53cb\u3002\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\uff01\u6211\u5011\u8d8a\u611b\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u8d8a\u80fd\u660e\u767d\u795e\u7684\u555f\u793a\uff0c\u56e0\u70ba\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300d<\/p>\n<p>v16\u300c\u4e0d\u662f\u4f60\u5011\u63c0\u9078\u4e86\u6211\uff0c\u662f\u6211\u63c0\u9078\u4e86\u4f60\u5011\uff0c\u4e26\u4e14\u5206\u6d3e\u4f60\u5011\u53bb\u7d50\u679c\u5b50\uff0c\u53eb\u4f60\u5011\u7684\u679c\u5b50\u5e38\u5b58\u3002\u300d\u9019\u88cf\u300c\u5206\u6d3e\u4f60\u5011\u53bb\u7d50\u679c\u5b50\u300d\uff0c\u9019\u679c\u5b50\u6307\u7684\u662f\u798f\u97f3\u9818\u4eba\u6b78\u4e3b\u7684\u679c\u5b50\uff0c\u8207\u524d\u9762\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u4e0d\u540c\u3002\u4e3b\u63c0\u9078\u4e86\u8ab0\uff1f\u63c0\u9078\u7684\u662f\u300c\u9580\u5f92\u300d\uff01\u9580\u5f92\u4e5f\u662f\u5ba3\u6559\u58eb\uff0c\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u3002\u6211\u5011\u4e0d\u5fc5\u8dd1\u5230\u570b\u5916\u624d\u80fd\u5ba3\u6559\uff0c\u8ddf\u96a8\u4e3b\u662f\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u751f\u6d3b\u6295\u5165\u5b97\u6559\u6d3b\u52d5\u3002\u6211\u5011\u6240\u5e36\u9818\u7684\u4eba\uff0c\u679c\u5b50\u8981\u5982\u4f55\u624d\u80fd\u9577\u5b58\uff1f\u7c21\u55ae\u8aaa\u5c31\u662f\u5e6b\u52a9\u4ed6\u5011\u540c\u6a23\u300c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u56e0\u70ba\u4e00\u500b\u4eba\u5982\u679c\u6c92\u6709\u751f\u547d\u7684\u679c\u5b50\uff0c\u8981\u88ab\u526a\u53bb\uff0c\u6216\u88ab\u4fee\u526a\uff0c\u552f\u6709\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff1a\u611b\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u9806\u670d\u2026\u7684\u4eba\uff0c\u679c\u5b50\u624d\u80fd\u6c38\u5b58\u3002\u8036\u7a4c\u5728\u9019\u88cf\u662f\u5148\u6c42\u9580\u5f92\u81ea\u5df1\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u624d\u5dee\u6d3e\u4ed6\u5011\u51fa\u53bb\u591a\u7d50\u300c\u798f\u97f3\u7684\u679c\u5b50\u300d\uff0c\u9019\u5c31\u662f\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\u3002\u56e0\u70ba\u4e00\u500b\u4eba\u5982\u679c\u81ea\u5df1\u751f\u547d\u4e0d\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u53ea\u662f\u8ffd\u6c42\u5916\u9762\u7684\u6069\u8cdc\uff0c\u6216\u662f\u8001\u6211\u5f88\u5927\uff0c\u90a3\u9ebc\u6050\u6015\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\u3002\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u5225\u4eba\u4e0d\u662f\u5149\u807d\u6211\u5011\u6240\u8b1b\u7684\u800c\u5df2\uff0c\u66f4\u591a\u6642\u5019\u4e43\u662f\u300c\u5bdf\u9a57\u670d\u4e8b\u8005\u81ea\u5df1\u7d50\u51fa\u4ec0\u9ebc\u6a23\u7684\u679c\u5b50\u51fa\u4f86\u300d\uff1f\u300c\u5148\u8ffd\u6c42\u751f\u547d\u7684\u679c\u5b50\u3001\u5f8c\u767c\u5c55\u4e8b\u5949\u7684\u679c\u5b50\u300d\uff0c\u5728\u8036\u7a4c\u5e36\u9818\u9580\u5f92\u7684\u670d\u4e8b\u4e2d\uff0c\u53ef\u898b\u4e00\u6591\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5728\u9748\u6069\u80cc\u666f\u7684\u6559\u6703\u4e2d\uff0c\u8a31\u591a\u6642\u5019\u5927\u5bb6\u9ad8\u8209\u6069\u8cdc\u3001\u6d3b\u52d5\u3001\u7bc0\u76ee\uff0c\u56e0\u70ba\u9818\u4eba\u6b78\u4e3b\u6bd4\u8f03\u5feb\u3002\u4f46\u5176\u5be6\u81ea\u5df1\u77e5\u9053\u8001\u6211\u8d8a\u4f86\u8d8a\u5927\uff0c\u6c92\u6709\u4ec0\u9ebc\u751f\u547d\u7684\u679c\u5b50\uff0c\u670d\u4e8b\u5230\u6700\u5f8c\uff0c\u5e36\u4eba\u4fe1\u4e3b\u4e5f\u662f\u8edf\u5f31\u8207\u8868\u9762\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u4e0d\u5e73\u8861\uff0c\u4fe1\u4e3b\u4e45\u4e86\u88ab\u4e3b\u4fee\u526a\uff0c\u8a31\u591a\u4eba\u5c31\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u6f02\u6d41\u66e0\u91ce\u3002\u9019\u5e7e\u5e74\u5b78\u7fd2\u6c88\u975c\u5b78\u9053\uff0c\u9ed8\u60f3\u8207\u79b1\u544a\uff0c\u8b93\u795e\u81ea\u5df1\u5e36\u9818\u6211\u627e\u5230\u670d\u4e8b\u7684\u5c0d\u8c61\uff0c\u5206\u4eab\u7d14\u6b63\u7684\u771f\u7406\uff0c\u85c9\u7531QT\u8207\u4e00\u5c0d\u4e00\u9020\u5c31\u9580\u5f92\u3002\u96d6\u7136\u5f88\u6162\uff0c\u4f46\u662f\u9580\u5f92\u90fd\u80fd\u81ea\u7136\u9023\u7d50\u65bc\u4e3b\u7684\u9748\u8207\u4e3b\u7684\u8a71\uff0c\u4e0d\u65b7\u6210\u9577\u591a\u7d50\u679c\u5b50\uff0c\u6bd4\u6211\u66f4\u512a\u79c0\u3001\u505a\u66f4\u5927\u7684\u4e8b\u3002\u751f\u547d\u5148\u65bc\u4e8b\u5949\u3001\u679c\u5b50\u91cd\u65bc\u6069\u8cdc\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u6301\u7e8c\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u559c\u6a02\u6eff\u6ea2\u3001\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 15\uff1a9 ~ 17 15\uff1a9 \u6211\u611b\u4f60\u5011\uff0c\u6b63\u5982\u7236\u611b\u6211\u4e00\u6a23\uff1b\u4f60\u5011\u8981\u5e38\u5728\u6211\u7684\u611b\u88cf\u3002 15\uff1a10 \u4f60\u5011\u82e5\u9075\u5b88 &#8230; <a title=\"2020 &#8211; 02 &#8211; 28 QT \u7d04\u7ff0\u798f\u97f3 15\uff1a9 ~ 17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-28-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a9-17\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 28 QT \u7d04\u7ff0\u798f\u97f3 15\uff1a9 ~ 17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7717,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7603","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7603","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7603"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7603\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7717"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}