{"id":14765,"date":"2023-09-22T00:00:55","date_gmt":"2023-09-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14765"},"modified":"2023-09-22T10:59:19","modified_gmt":"2023-09-22T02:59:19","slug":"2023-09-22-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a816","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-22-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a816\/","title":{"rendered":"2023 \u2013 09 \u2013 22 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a8~16"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a8~16<br \/>\n11\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u8499\u53ec\u7684\u6642\u5019\u5c31\u9075\u547d\u51fa\u53bb\uff0c\u5f80\u5c07\u4f86\u8981\u5f97\u70ba\u696d\u7684\u5730\u65b9\u53bb\uff1b\u51fa\u53bb\u7684\u6642\u5019\uff0c\u9084\u4e0d\u77e5\u5f80\u54ea\u88cf\u53bb\u3002<br \/>\n11\uff1a9 \u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u5728\u6240\u61c9\u8a31\u4e4b\u5730\u4f5c\u5ba2\uff0c\u597d\u50cf\u5728\u7570\u5730\u5c45\u4f4f\u5e33\u68da\uff0c\u8207\u90a3\u540c\u8499\u4e00\u500b\u61c9\u8a31\u7684\u4ee5\u6492\u3001\u96c5\u5404\u4e00\u6a23\u3002<br \/>\n11\uff1a10 \u56e0\u70ba\u4ed6\u7b49\u5019\u90a3\u5ea7\u6709\u6839\u57fa\u7684\u57ce\uff0c\u5c31\u662f\u3000\u795e\u6240\u7d93\u71df\u6240\u5efa\u9020\u7684\u3002<br \/>\n11\uff1a11 \u56e0\u8457\u4fe1\uff0c\u9023\u6492\u62c9\u81ea\u5df1\uff0c\u96d6\u7136\u904e\u4e86\u751f\u80b2\u7684\u6b72\u6578\uff0c\u9084\u80fd\u61f7\u5b55\uff0c\u56e0\u5979\u4ee5\u70ba\u90a3\u61c9\u8a31\u5979\u7684\u662f\u53ef\u4fe1\u7684\u3002<br \/>\n11\uff1a12 \u6240\u4ee5\u5f9e\u4e00\u500b\u5f77\u5f7f\u5df2\u6b7b\u7684\u4eba\u5c31\u751f\u51fa\u5b50\u5b6b\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u773e\u591a\uff0c\u6d77\u908a\u7684\u6c99\u90a3\u6a23\u7121\u6578\u3002<br \/>\n11\uff1a13 \u9019\u4e9b\u4eba\u90fd\u662f\u5b58\u8457\u4fe1\u5fc3\u6b7b\u7684\uff0c\u4e26\u6c92\u6709\u5f97\u8457\u6240\u61c9\u8a31\u7684\uff1b\u537b\u5f9e\u9060\u8655\u671b\u898b\uff0c\u4e14\u6b61\u559c\u8fce\u63a5\uff0c\u53c8\u627f\u8a8d\u81ea\u5df1\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002<br \/>\n11\uff1a14 \u8aaa\u9019\u6a23\u8a71\u7684\u4eba\u662f\u8868\u660e\u81ea\u5df1\u8981\u627e\u4e00\u500b\u5bb6\u9109\u3002<br \/>\n11\uff1a15 \u4ed6\u5011\u82e5\u60f3\u5ff5\u6240\u96e2\u958b\u7684\u5bb6\u9109\uff0c\u9084\u6709\u53ef\u4ee5\u56de\u53bb\u7684\u6a5f\u6703\u3002<br \/>\n11\uff1a16 \u4ed6\u5011\u537b\u7fa8\u6155\u4e00\u500b\u66f4\u7f8e\u7684\u5bb6\u9109\uff0c\u5c31\u662f\u5728\u5929\u4e0a\u7684\u3002\u6240\u4ee5\u3000\u795e\u88ab\u7a31\u70ba\u4ed6\u5011\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u4ee5\u70ba\u6065\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u7d66\u4ed6\u5011\u9810\u5099\u4e86\u4e00\u5ea7\u57ce\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 6\uff1a3 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u51fa\u4e03\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u6d3e\u4ed6\u5011\u7ba1\u7406\u9019\u4e8b\u3002<br \/>\n6\uff1a4 \u4f46\u6211\u5011\u8981\u5c08\u5fc3\u4ee5\u7948\u79b1\u3001\u50b3\u9053\u70ba\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u524d\u9762\u8b1b\u5929\u7236\u5c0d\u4eba\u985e\u7684\u7f6a\u60e1\u6709\u4e00\u500b\u300c\u5b8c\u6574\u7684\u6551\u8d16\u8a08\u756b\u300d\uff0c\u800c\u820a\u7d04\u6642\u4ee3\u53ea\u662f\u4e00\u500b\u300c\u904e\u6e21\u6642\u671f\u7684\u8216\u9673\u300d\uff0c\u7b49\u5230\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\u3001\u91d8\u6b7b\u5341\u67b6\u3001\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u8cdc\u4e0b\u8056\u9748\u8207\u76f8\u4fe1\u7684\u4eba\u540c\u5728\uff0c\u8036\u7a4c\u5df2\u7d93\u5b8c\u6210\u4e86\u5c6c\u65bc\u7942\u90a3\u4e00\u500b\u90e8\u4efd\u7684\u5de5\u4f5c\u3002\u63a5\u4e0b\u4f86\u7684\u53e6\u4e00\u500b\u90e8\u4efd\uff0c\u5c31\u4ea4\u7d66\u8056\u9748\u4f86\u5b8c\u6210\u3002\u4f46\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u537b\u9700\u8981\u4eba\u7528\u4fe1\u5fc3\u8207\u9806\u670d\u4f86\u914d\u5408\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u4eba\u5c0d\u6551\u6069\u6709\u4efb\u4f55\u7d72\u6beb\u7684\u8ca2\u737b\u6216\u529f\u52de\uff0c\u800c\u662f\u4eba\u7684\u300c\u4fe1\u5fc3\u300d\u662f\u6703\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u8b49\u660e\u4eba\u6709\u300c\u5f97\u6551\u7684\u4fe1\u5fc3\u300d\uff1b\u800c\u4e0d\u662f\u53ea\u6709\u505c\u7559\u5728\u5634\u4e0a\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\u800c\u5df2\u3002<\/p>\n<p>\u5e0c\u4f2f\u4f86\u66f8\u4e00\u958b\u59cb\u5c31\u89e3\u958b\u4e86\u8036\u7a4c\u6210\u5c31\u300c\u65b0\u7d04\u2014\u66f4\u7f8e\u4e4b\u7d04\u300d\u7684\u5967\u79d8\uff0c\u53d6\u4ee3\u820a\u7d04\uff0c\u9032\u5165\u8056\u9748\u7684\u65b0\u6642\u4ee3\u3002\u63a5\u8457\u63d0\u5230\u4eba\u5fc5\u9808\u7528\u5805\u5fcd\u5230\u5e95\u7684\u4fe1\u5fc3\uff0c\u4f86\u6301\u5b88\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u4fe1\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u514d\u4e0d\u4e86\u6703\u6709\u82e6\u96e3\u3001\u903c\u8feb\u3001\u8a66\u9a57\u3002\u7adf\u7136\u6709\u4e9b\u4eba\u4e00\u958b\u59cb\u5149\u7167\u8499\u6069\uff0c\u537b\u662f\u665a\u7bc0\u4e0d\u4fdd\uff0c\u6240\u4ee5\u8056\u7d93\u4e00\u518d\u8b66\u544a\u8207\u63d0\u9192\uff0c\u795e\u7684\u5152\u5973\u8981\u6548\u6cd5\u4fe1\u5fc3\u5148\u7956\u7684\u699c\u6a23\uff0c\u6301\u5b88\u5fcd\u8010\uff0c\u5805\u4fe1\u5230\u5e95\u3002\u6628\u5929\u8209\u4e86\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u8afe\u4e9e\u7684\u4f8b\u5b50\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5247\u662f\u63d0\u5230\u300c\u4fe1\u5fc3\u4e4b\u7236\u2014\u4e9e\u4f2f\u62c9\u7f55\u300d\u7684\u699c\u6a23\u8207\u898b\u8b49\uff1a<br \/>\n\u4e00\u3001\u5728\u9084\u4e0d\u77e5\u9053\u8981\u5230\u90a3\u88cf\u7684\u6642\u5019\uff0c\u4e0d\u6191\u773c\u898b\u5c31\u76f4\u63a5\u76f8\u4fe1\u795e\u7684\u5429\u5490\uff0c\u4e26\u7528\u9806\u670d\u7684\u884c\u52d5\u4f86\u986f\u660e\u4ed6\u7684\u4fe1\u5fc3\uff08v9~10\uff09<br \/>\n\u4e8c\u3001\u5728\u4e8c\u4eba\u8eab\u9ad4\u65e9\u5df2\u300c\u8001\u9081\u67af\u4e7e\u300d\u7684\u5149\u666f\u4e2d\uff0c\u537b\u4ecd\u76f8\u4fe1\u300c\u795e\u7684\u61c9\u8a31\u300d\uff0c\u7b49\u5019\u751f\u4e0b\u61c9\u8a31\u4e4b\u5b50\u3002\u4e9e\u4f2f\u62c9\u7f55\u592b\u59bb\u4fe1\u5fc3\u7684\u5c0d\u8c61\uff0c\u4e0d\u662f\u300c\u74b0\u5883\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u8a71\u300d\u3002\uff08v11~12\uff09<br \/>\n\u4e09\u3001\u4ed6\u5011\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u50c5\u662f\u8981\u5f97\u8457\u5152\u5b50\uff0c\u66f4\u662f\u8981\u5728\u5c07\u4f86\u5f97\u8457\u4e00\u500b\u300c\u4fe1\u5fc3\u7684\u570b\u5ea6\u300d\u3002\u4e9e\u4f2f\u62c9\u7f55\u592b\u59bb\u56e0\u70ba\u9806\u670d\u795e\uff0c\u4e00\u751f\u5728\u66e0\u91ce\u4e2d\u6f02\u6d41\uff0c\u6c92\u6709\u81ea\u5df1\u56fa\u5b9a\u7684\u5c45\u6240\uff0c\u662f\u300c\u5ba2\u65c5\u8207\u5bc4\u5c45\u300d\u7684\u3002\u4f46\u662f\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\uff0c\u65e9\u5df2\u9059\u671b\u5c07\u4f86\u300c\u5728\u5929\u4e0a\uff0c\u6709\u66f4\u7f8e\u7684\u5bb6\u9109\u300d\u3002\u9019\u4e16\u754c\u975e\u6211\u5bb6\uff0c\u53ea\u662f\u884c\u8def\u7684\u904e\u7a0b\uff0c\u771f\u6b63\u7684\u76fc\u671b\u662f\u5728\u795e\u540c\u5728\u7684\u570b\u5ea6\u3002\u4eca\u751f\u53ea\u662f\u9810\u5099\uff0c\u5c07\u4f86\u624d\u662f\u6c38\u6046\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9ed8\u60f3\u8056\u7d93\u770b\u8d77\u4f86\uff0c\u300c\u4fe1\u8036\u7a4c\u300d\u4e26\u4e0d\u662f\u55ae\u6307\u53d7\u6d17\u4f5c\u79ae\u62dc\u9019\u4e9b\u5916\u9762\u7684\u5b97\u6559\u5100\u5f0f\u800c\u5df2\u3002\u5c0d\u65bc\u4e9e\u4f2f\u3001\u4ee5\u8afe\u3001\u8afe\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u800c\u8a00\uff0c\u300c\u76f8\u4fe1\u795e\u300d\uff0c\u662f\u9700\u8981\u7528\u300c\u81f3\u6b7b\u5fe0\u5fc3\u7684\u9806\u670d\u300d\uff0c\u4f86\u986f\u660e\u6211\u5011\u662f\u771f\u4fe1\uff0c\u800c\u4e0d\u662f\u8868\u9762\u7684\u4fe1\u751a\u81f3\u5047\u4fe1\u3002\u7ad9\u5728\u5c6c\u9748\u5049\u4eba\u699c\u6a23\u7684\u9762\u524d\uff0c\u6709\u6642\u5019\u60f3\u60f3\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\u7684\u4fe1\u4ef0\uff0c\u7adf\u662f\u5341\u5206\u7684\u5e7c\u7a1a\u8207\u53ef\u7b11\u3002\u904e\u53bb\u6211\u4e5f\u662f\u52d5\u4e0d\u52d5\u5c31\u62b1\u6028\u3001\u61f7\u7591\u3001\u4e0d\u4fe1\u3001\u72af\u7f6a\u2026\uff0c\u8ffd\u7a76\u539f\u56e0\u5c31\u662f\u56e0\u70ba\u300c\u7121\u77e5\u7684\u81ea\u6211\u4e2d\u5fc3\u300d\u9020\u6210\u7684\u7d50\u679c\u3002\u653e\u773c\u671b\u53bb\uff0c\u904e\u53bb\u6559\u6703\u4e0d\u6562\u8ac7\u8ad6\u4ee4\u4eba\u8a0e\u53ad\u7684\u5341\u5b57\u67b6\uff0c\u514d\u5f97\u628a\u4eba\u5687\u8dd1\u3002\u4f46\u662f\u6210\u529f\u795e\u5b78\u96d6\u7136\u5f88\u5438\u5f15\u4eba\uff0c\u537b\u66f4\u5bb9\u6613\u53eb\u4eba\u66f4\u5feb\u7684\u8edf\u5f31\u8dcc\u5012\uff0c\u7981\u4e0d\u8d77\u4e00\u9ede\u8003\u9a57\uff0c\u751a\u81f3\u6709\u4eba\u9047\u5230\u4e00\u9ede\u56f0\u96e3\u6839\u672c\u5c31\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u5982\u4eca\u91cd\u65b0\u597d\u597d\u9ed8\u60f3\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u9700\u8981\u5728\u8056\u7d93\u88cf\u627e\u51fa\u8def\uff0c\u800c\u4e0d\u662f\u5728\u74b0\u5883\u4e2d\u627e\u7b54\u6848\u3002\u9762\u5c0d\u672b\u4e16\u555f\u793a\u9304\u8b66\u544a\u7684\u7a2e\u7a2e\u707d\u96e3\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u807d\u5230\u5fcd\u8010\u8207\u5805\u4fe1\u7684\u4fe1\u606f\uff0c\u6301\u5b88\u5230\u5e95\uff0c\u7d42\u5fc5\u5f97\u6551\uff01\u555f\u793a\u9304\u4e5f\u9810\u8a00\u751a\u81f3\u6709\u9078\u6c11\u6703\u88ab\u8ff7\u60d1\u8207\u5e7e\u4e4e\u8dcc\u5012\u7684\uff0c\u53ef\u898b\u4fe1\u4ef0\u662f\u6703\u6709\u8003\u9a57\u7684\u3002\u8056\u9748\u4e0d\u65b7\u5728\u6211\u5011\u5fc3\u4e2d\u52d5\u5de5\uff0c\u6211\u5011\u9700\u8981\u653e\u4e0b\u81ea\u6211\uff0c\u8b19\u5351\u67d4\u8edf\u7684\u4f86\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5728\u8056\u9748\u4e2d\u884c\u4e8b\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a8~16 11\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u8499\u53ec\u7684\u6642\u5019\u5c31\u9075\u547d\u51fa\u53bb\uff0c\u5f80\u5c07\u4f86\u8981\u5f97\u70ba\u696d\u7684\u5730\u65b9\u53bb\uff1b\u51fa\u53bb\u7684\u6642\u5019\uff0c &#8230; <a title=\"2023 \u2013 09 \u2013 22 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a8~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-22-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a816\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 22 QT  \u5e0c\u4f2f\u4f86\u66f8 11\uff1a8~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14768,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14765","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14765","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14765"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14765\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14768"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}