{"id":12677,"date":"2022-08-31T00:00:55","date_gmt":"2022-08-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12677"},"modified":"2023-03-08T03:56:06","modified_gmt":"2023-03-07T19:56:06","slug":"2022-08-31-qt-%e5%89%b5%e4%b8%96%e8%a8%98-17%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-31-qt-%e5%89%b5%e4%b8%96%e8%a8%98-17%ef%bc%9a1527\/","title":{"rendered":"2022 \u2013 08 \u2013 31 QT \u5275\u4e16\u8a18 17\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 17\uff1a15~27<br \/>\n17\uff1a15 \u3000\u795e\u53c8\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u7684\u59bb\u5b50\u6492\u840a\u4e0d\u53ef\u518d\u53eb\u6492\u840a\uff0c\u5979\u7684\u540d\u8981\u53eb\u6492\u62c9\u3002<br \/>\n17\uff1a16 \u6211\u5fc5\u8cdc\u798f\u7d66\u5979\uff0c\u4e5f\u8981\u4f7f\u4f60\u5f9e\u5979\u5f97\u4e00\u500b\u5152\u5b50\u3002\u6211\u8981\u8cdc\u798f\u7d66\u5979\uff0c\u5979\u4e5f\u8981\u4f5c\u591a\u570b\u4e4b\u6bcd\uff1b\u5fc5\u6709\u767e\u59d3\u7684\u541b\u738b\u5f9e\u5979\u800c\u51fa\u3002\u300d<br \/>\n17\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u5c31\u4fef\u4f0f\u5728\u5730\u559c\u7b11\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u4e00\u767e\u6b72\u7684\u4eba\u9084\u80fd\u5f97\u5b69\u5b50\u55ce\uff1f\u6492\u62c9\u5df2\u7d93\u4e5d\u5341\u6b72\u4e86\uff0c\u9084\u80fd\u751f\u990a\u55ce\uff1f\u300d<br \/>\n17\uff1a18 \u4e9e\u4f2f\u62c9\u7f55\u5c0d\u3000\u795e\u8aaa\uff1a\u300c\u4f46\u9858\u4ee5\u5be6\u746a\u5229\u6d3b\u5728\u4f60\u9762\u524d\u3002\u300d<br \/>\n17\uff1a19 \u3000\u795e\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u4f60\u59bb\u5b50\u6492\u62c9\u8981\u7d66\u4f60\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u6492\u3002\u6211\u8981\u8207\u4ed6\u5805\u5b9a\u6240\u7acb\u7684\u7d04\uff0c\u4f5c\u4ed6\u5f8c\u88d4\u6c38\u9060\u7684\u7d04\u3002<br \/>\n17\uff1a20 \u81f3\u65bc\u4ee5\u5be6\u746a\u5229\uff0c\u6211\u4e5f\u61c9\u5141\u4f60\uff1a\u6211\u5fc5\u8cdc\u798f\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u660c\u76db\uff0c\u6975\u5176\u7e41\u591a\u3002\u4ed6\u5fc5\u751f\u5341\u4e8c\u500b\u65cf\u9577\uff1b\u6211\u4e5f\u8981\u4f7f\u4ed6\u6210\u70ba\u5927\u570b\u3002<br \/>\n17\uff1a21 \u5230\u660e\u5e74\u9019\u6642\u7bc0\uff0c\u6492\u62c9\u5fc5\u7d66\u4f60\u751f\u4ee5\u6492\uff0c\u6211\u8981\u8207\u4ed6\u5805\u5b9a\u6240\u7acb\u7684\u7d04\u3002\u300d<br \/>\n17\uff1a22 \u3000\u795e\u548c\u4e9e\u4f2f\u62c9\u7f55\u8aaa\u5b8c\u4e86\u8a71\uff0c\u5c31\u96e2\u958b\u4ed6\u4e0a\u5347\u53bb\u4e86\u3002<br \/>\n17\uff1a23 \u6b63\u7576\u90a3\u65e5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u9075\u8457\u3000\u795e\u7684\u547d\uff0c\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u548c\u5bb6\u88cf\u7684\u4e00\u5207\u7537\u5b50\uff0c\u7121\u8ad6\u662f\u5728\u5bb6\u88cf\u751f\u7684\uff0c\u662f\u7528\u9280\u5b50\u8cb7\u7684\uff0c\u90fd\u884c\u4e86\u5272\u79ae\u3002<br \/>\n17\uff1a24 \u4e9e\u4f2f\u62c9\u7f55\u53d7\u5272\u79ae\u7684\u6642\u5019\u5e74\u4e5d\u5341\u4e5d\u6b72\u3002<br \/>\n17\uff1a25 \u4ed6\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u53d7\u5272\u79ae\u7684\u6642\u5019\u5e74\u5341\u4e09\u6b72\u3002<br \/>\n17\uff1a26 \u6b63\u7576\u90a3\u65e5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u4e00\u540c\u53d7\u4e86\u5272\u79ae\u3002<br \/>\n17\uff1a27 \u5bb6\u88cf\u6240\u6709\u7684\u4eba\uff0c\u7121\u8ad6\u662f\u5728\u5bb6\u88cf\u751f\u7684\uff0c\u662f\u7528\u9280\u5b50\u5f9e\u5916\u4eba\u8cb7\u7684\uff0c\u4e5f\u90fd\u4e00\u540c\u53d7\u4e86\u5272\u79ae\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 17\uff1a15 \u795e\u53c8\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u7684\u59bb\u5b50\u6492\u840a\u4e0d\u53ef\u518d\u53eb\u6492\u840a\uff0c\u5979\u7684\u540d\u8981\u53eb\u6492\u62c9\u3002<br \/>\n17\uff1a16 \u6211\u5fc5\u8cdc\u798f\u7d66\u5979\uff0c\u4e5f\u8981\u4f7f\u4f60\u5f9e\u5979\u5f97\u4e00\u500b\u5152\u5b50\u3002\u6211\u8981\u8cdc\u798f\u7d66\u5979\uff0c\u5979\u4e5f\u8981\u4f5c\u591a\u570b\u4e4b\u6bcd\uff1b\u5fc5\u6709\u767e\u59d3\u7684\u541b\u738b\u5f9e\u5979\u800c\u51fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~16\u795e\u4e0d\u4f46\u7d66\u4e9e\u4f2f\u862d\u6539\u4e86\u540d\u5b57\uff1a\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e5f\u7d66\u6492\u840a\u6539\u4e86\u540d\u5b57\uff1a\u6492\u62c9\uff0c\u5f8c\u4f86\u4e5f\u66fe\u7d66\u96c5\u5404\u6539\u4e86\u540d\u5b57\uff1a\u4ee5\u8272\u5217\u2026\u3002\u795e\u70ba\u4eba\u6539\u540d\u5b57\u7684\u610f\u7fa9\uff0c\u53ef\u80fd\uff1a\u4e00\u3001\u4ee3\u8868\u5728\u67d0\u4eba\u8eab\u4e0a\u64c1\u6709\u4e3b\u6b0a\uff1b\u4e8c\u3001\u986f\u9732\u51fa\u795e\u5728\u9019\u4eba\u8eab\u4e0a\u7279\u5225\u7684\u65e8\u610f\uff1b\u4e09\u3001\u5e36\u4e0b\u4e00\u500b\u65b0\u7684\u958b\u59cb\u3002<\/p>\n<p>\u6539\u540d\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u610f\u601d\u662f\u300c\u591a\u570b\u4e4b\u7236\u300d\uff1b\u800c\u300c\u6492\u840a\u300d\u8207\u300c\u6492\u62c9\u300d\u4e00\u6a23\uff0c\u90fd\u662f\u300c\u516c\u4e3b\u300d\u7684\u610f\u601d\uff0c\u53ea\u662f\u300c\u6492\u840a\u300d\u662f\u6bd4\u8f03\u53e4\u8001\u7684\u5beb\u6cd5\u3002\u5c0d\u6b64\u540d\u5b57\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff1a\u4e00\u3001\u53ef\u80fd\u65e2\u8868\u660e\u5979\u662f\u5c6c\u4e4e\u795e\u7684\uff0c\u4e5f\u8868\u660e\u5979\u64c1\u6709\u795e\u7684\u540d\uff0c\u53ef\u4ee5\u627f\u53d7\u795e\u7684\u61c9\u8a31\uff1b\u4e8c\u3001\u795e\u7d66\u5979\u4e00\u500b\u65b0\u540d\u5b57\uff0c\u8868\u793a\u53ef\u4ee5\u5f97\u5230\u7279\u5225\u70ba\u5979\u800c\u7d66\u7684\u61c9\u8a31\u2026\u3002\u4f46\u662f\u4e0d\u7ba1\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u70ba\u4f55\uff0c\u91cd\u9ede\u662f\u795e\u76f4\u63a5\u555f\u793a\u4e86\u7942\u5c0d\u6492\u62c9\u7684\u5fc3\u610f\uff1a\u300c\u8981\u4f7f\u4f60\u5f9e\u5979\u5f97\u4e00\u500b\u5152\u5b50\u3002\u6211\u8981\u8cdc\u798f\u7d66\u5979\uff0c\u5979\u4e5f\u8981\u4f5c\u591a\u570b\u4e4b\u6bcd\uff1b\u5fc5\u6709\u767e\u59d3\u7684\u541b\u738b\u5f9e\u5979\u800c\u51fa\u3002\u300d\uff08v17\uff09<\/p>\n<p>v17~21\u9019\u6642\u5019\u4e9e\u4f2f\u62c9\u7f5599\u6b72\uff0c\u6492\u62c989\u6b72\uff0c\u5e74\u7d00\u8001\u9081\uff0c\u7576\u8036\u548c\u83ef\u518d\u6b21\u7acb\u7d04\u5805\u5b9a\u8981\u5f9e\u6492\u62c9\u751f\u51fa\u61c9\u8a31\u4e4b\u5b50\uff0c\u9019\u6642\u5019\u4e9e\u4f2f\u62c9\u7f55\u300c\u5c31\u4fef\u4f0f\u5728\u5730\u559c\u7b11\u300d\uff08v17\uff09\uff0c\u9019\u5176\u5be6\u662f\u4e0d\u4fe1\u7684\u82e6\u7b11\uff0c\u56e0\u70bav18\u4e9e\u4f2f\u62c9\u7f55\u99ac\u4e0a\u8aaa\uff1a\u300c\u4f46\u9858\u4ee5\u5be6\u746a\u5229\u6d3b\u5728\u4f60\u9762\u524d\u3002\u300d\u4e0d\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u7b11\u4e86\uff0c\u5176\u5be6\u6492\u62c9\u4e5f\u6697\u7b11\uff1a\u300c\u6492\u62c9\u5fc3\u88cf\u6697\u7b11\uff0c\u8aaa\uff1a\u6211\u65e2\u5df2\u8870\u6557\uff0c\u6211\u4e3b\u4e5f\u8001\u9081\uff0c\u8c48\u80fd\u6709\u9019\u559c\u4e8b\u5462\uff1f\u300d\uff0818\uff1a12\uff09\u96d6\u7136\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u986f\u7136\u4e0d\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4f46\u795e\u5176\u5be6\u4e5f\u6190\u61ab\u4eba\u7684\u8edf\u5f31\uff0c\u7562\u7adf\u9019\u6a23\u7684\u4e8b\uff0c\u7570\u5730\u800c\u8655\uff0c\u4e16\u4e0a\u6709\u5e7e\u4eba\u80fd\u5920\u4e00\u807d\u898b\u5c31\u80fd\u76f8\u4fe1\u4e86\uff1f\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u505c\u7559\u5728\u300c\u4ee5\u5be6\u746a\u5229\u300d\u7684\u8eab\u4e0a\uff0c\u795e\u61c9\u8a31\u6703\u56e0\u4e9e\u4f2f\u62c9\u7f55\u7684\u539f\u56e0\u795d\u798f\u4ee5\u5be6\u746a\u5229\uff1a\u300c\u6211\u4e5f\u61c9\u5141\u4f60\uff1a\u6211\u5fc5\u8cdc\u798f\u7d66\u4ed6\uff0c\u4f7f\u4ed6\u660c\u76db\uff0c\u6975\u5176\u7e41\u591a\u3002\u4ed6\u5fc5\u751f\u5341\u4e8c\u500b\u65cf\u9577\uff1b\u6211\u4e5f\u8981\u4f7f\u4ed6\u6210\u70ba\u5927\u570b\u3002\u300d\uff08v20\uff09\u4f46\u662f\u795e\u7684\u65e8\u610f\uff0c\u537b\u4ecd\u5805\u6301\u8981\u5f9e\u6492\u62c9\u751f\u5b50\uff0c\u751a\u81f3\u9023\u6642\u9593\uff1a\u300c\u660e\u5e74\u9019\u6642\u7bc0\u300d\uff0c\u8207\u5b69\u5b50\u7684\u540d\u5b57\uff1a\u300c\u4ee5\u6492\u300d\u90fd\u53d6\u597d\u4e86\uff1a\u300c\u5230\u660e\u5e74\u9019\u6642\u7bc0\uff0c\u6492\u62c9\u5fc5\u7d66\u4f60\u751f\u4ee5\u6492\uff0c\u6211\u8981\u8207\u4ed6\u5805\u5b9a\u6240\u7acb\u7684\u7d04\u3002\u300d\uff08v21\uff09<\/p>\n<p>\uff082\uff09v23\u300c\u6b63\u7576\u90a3\u65e5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u9075\u8457\u3000\u795e\u7684\u547d\uff0c\u7d66\u4ed6\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u548c\u5bb6\u88cf\u7684\u4e00\u5207\u7537\u5b50\uff0c\u7121\u8ad6\u662f\u5728\u5bb6\u88cf\u751f\u7684\uff0c\u662f\u7528\u9280\u5b50\u8cb7\u7684\uff0c\u90fd\u884c\u4e86\u5272\u79ae\u3002\u300dv26\u300c\u6b63\u7576\u90a3\u65e5\u2026\u300d\uff0c\u8868\u660e\u4e9e\u4f2f\u62c9\u7f55\u7684\u4fe1\u5fc3\u6240\u5e36\u51fa\u7684\u9806\u670d\u884c\u52d5\u662f\u7acb\u5373\u7684\u3002\u53d7\u5272\u79ae\u4e0d\u662f\u4e00\u4ef6\u5bb9\u6613\u7684\u4e8b\uff0c\u4f46\u662f\u795e\u8aaa\u5b8c\u4e86\u8a71\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5c31\u7acb\u5373\u5e36\u8457\u5168\u5bb6\u65cf\u7684\u7537\u4e01\u9806\u670d\u800c\u884c\u3002\u518d\u6b21\u898b\u8b49\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u4f46\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u800c\u4e14\u85c9\u7531\u300c\u9806\u670d\u7684\u884c\u52d5\u300d\uff0c\u986f\u660e\u4ed6\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u662f\u80fd\u7d50\u51fa\u679c\u5b50\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u4fe1\u5c31\u662f\u6240\u671b\u4e4b\u4e8b\u7684\u5be6\u5e95\uff0c\u662f\u672a\u898b\u4e4b\u4e8b\u7684\u78ba\u64da\u3002\u300d\uff08\u4f8611\uff1a1\uff09\u3001\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u795e\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u795e\uff0c\u4e14\u4fe1\u7942\u8cde\u8cdc\u90a3\u5c0b\u6c42\u7942\u7684\u4eba\u3002\u300d\uff08\u4f8611\uff1a6\uff09\u4ec0\u9ebc\u662f\u8499\u795e\u6085\u7d0d\u7684\u4fe1\u5fc3\uff1f\u4e0d\u662f\u7b49\u5230\u770b\u74b0\u5883\u6210\u5c31\uff0c\u800c\u662f\u5728\u773c\u775b\u9084\u6c92\u6709\u898b\u5230\uff0c\u4f46\u55ae\u6191\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u624d\u662f\u771f\u4fe1\u5fc3\u3002\u6309\u7167\u9019\u500b\u6a19\u6e96\uff0c\u5176\u5be6\u6211\u5011\u5927\u90e8\u4efd\u4fe1\u4e3b\u7684\u4eba\u90fd\u662f\u6c92\u6709\u4fe1\u5fc3\u7684\u3002\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u591a\u662f\u5b9a\u775b\u5728\u300c\u74b0\u5883\u300d\u4e0a\uff0c\u800c\u4e0d\u662f\u300c\u795e\u7684\u8a71\u8a9e\u300d\u4e0a\u3002\u4f46\u662f\u5373\u4fbf\u662f\u4e9e\u4f2f\u62c9\u7f55\u9019\u4f4d\u4fe1\u5fc3\u4e4b\u7236\uff0c\u4ed6\u7684\u4fe1\u5fc3\u4e5f\u4e0d\u662f\u7acb\u5373\u5b8c\u7f8e\u7684\uff0c\u800c\u662f\u300c\u4e0d\u65b7\u589e\u9577\u300d\u7684\u3002\u611f\u8b1d\u795e\uff0c\u6211\u5011\u4ea6\u662f\u5982\u6b64\uff0c\u5728\u4fe1\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u9700\u8981\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u5176\u4e2d\u4e00\u500b\u6700\u91cd\u8981\u7684\u8b49\u64da\uff0c\u5c31\u662f\u6211\u5011\u5f9e\u773c\u898b\u7684\u4fe1\u5fc3\uff0c\u8981\u63d0\u6607\u5230\u300c\u795e\u8a71\u8a9e\u7684\u4fe1\u5fc3\u300d\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e00\u751f\uff0c\u90fd\u662f\u6211\u5011\u5b78\u7fd2\u4fe1\u5fc3\u529f\u8ab2\u7684\u5c0d\u8c61\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 17\uff1a15~27 17\uff1a15 \u3000\u795e\u53c8\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u7684\u59bb\u5b50\u6492\u840a\u4e0d\u53ef\u518d\u53eb\u6492\u840a\uff0c\u5979\u7684\u540d\u8981\u53eb\u6492\u62c9\u3002 17\uff1a &#8230; <a title=\"2022 \u2013 08 \u2013 31 QT \u5275\u4e16\u8a18 17\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-31-qt-%e5%89%b5%e4%b8%96%e8%a8%98-17%ef%bc%9a1527\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 31 QT \u5275\u4e16\u8a18 17\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12680,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12677","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12677","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12677"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12677\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12680"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12677"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12677"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12677"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}