{"id":5553,"date":"2018-10-25T12:55:45","date_gmt":"2018-10-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5553"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-25-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a3448","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-25-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a3448\/","title":{"rendered":"2018 &#8211; 10 &#8211; 25 QT \u8a69\u7bc7 106\uff1a34~48"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 106\uff1a34~48<br \/>\n106\uff1a34 \u4ed6\u5011\u4e0d\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u6ec5\u7d55\u5916\u90a6\u4eba\uff0c<br \/>\n106\uff1a35 \u53cd\u8207\u4ed6\u5011\u6df7\u96dc\u76f8\u5408\uff0c\u5b78\u7fd2\u4ed6\u5011\u7684\u884c\u70ba\uff0c<br \/>\n106\uff1a36 \u4e8b\u5949\u4ed6\u5011\u7684\u5076\u50cf\uff0c\u9019\u5c31\u6210\u4e86\u81ea\u5df1\u7684\u7db2\u7f85\uff0c<br \/>\n106\uff1a37 \u628a\u81ea\u5df1\u7684\u5152\u5973\u796d\u7940\u9b3c\u9b54\uff0c<br \/>\n106\uff1a38 \u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5c31\u662f\u81ea\u5df1\u5152\u5973\u7684\u8840\uff0c\u628a\u4ed6\u5011\u796d\u7940\u8fe6\u5357\u7684\u5076\u50cf\uff0c\u90a3\u5730\u5c31\u88ab\u8840\u6c61\u7a62\u4e86\u3002<br \/>\n106\uff1a39 \u9019\u6a23\uff0c\u4ed6\u5011\u88ab\u81ea\u5df1\u6240\u505a\u7684\u6c61\u7a62\u4e86\uff0c\u5728\u884c\u70ba\u4e0a\u72af\u4e86\u90aa\u6deb\u3002<br \/>\n106\uff1a40 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ed6\u7684\u767e\u59d3\u767c\u4f5c\uff0c\u618e\u60e1\u4ed6\u7684\u7522\u696d\uff0c<br \/>\n106\uff1a41 \u5c07\u4ed6\u5011\u4ea4\u5728\u5916\u90a6\u4eba\u7684\u624b\u88cf\uff1b\u6068\u4ed6\u5011\u7684\u4eba\u5c31\u8f44\u5236\u4ed6\u5011\u3002<br \/>\n106\uff1a42 \u4ed6\u5011\u7684\u4ec7\u6575\u4e5f\u6b3a\u58d3\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u4f0f\u5728\u6575\u4eba\u624b\u4e0b\u3002<br \/>\n106\uff1a43 \u4ed6\u5c62\u6b21\u642d\u6551\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u8a2d\u8b00\u80cc\u9006\uff0c\u56e0\u81ea\u5df1\u7684\u7f6a\u5b7d\u964d\u70ba\u5351\u4e0b\u3002<br \/>\n106\uff1a44 \u7136\u800c\uff0c\u4ed6\u807d\u898b\u4ed6\u5011\u54c0\u544a\u7684\u6642\u5019\uff0c\u5c31\u7737\u9867\u4ed6\u5011\u7684\u6025\u96e3\uff0c<br \/>\n106\uff1a45 \u70ba\u4ed6\u5011\u8a18\u5ff5\u4ed6\u7684\u7d04\uff0c\u7167\u4ed6\u8c50\u76db\u7684\u6148\u611b\u5f8c\u6094\u3002<br \/>\n106\uff1a46 \u4ed6\u4e5f\u4f7f\u4ed6\u5011\u5728\u51e1\u64c4\u63a0\u4ed6\u5011\u7684\u4eba\u9762\u524d\u8499\u6190\u6064\u3002<br \/>\n106\uff1a47 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u62ef\u6551\u6211\u5011\uff0c\u5f9e\u5916\u90a6\u4e2d\u62db\u805a\u6211\u5011\uff0c\u6211\u5011\u597d\u7a31\u8b9a\u4f60\u7684\u8056\u540d\uff0c\u4ee5\u8b9a\u7f8e\u4f60\u70ba\u8a87\u52dd\u3002<br \/>\n106\uff1a48 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u5f9e\u4e99\u53e4\u76f4\u5230\u6c38\u9060\u3002\u9858\u773e\u6c11\u90fd\u8aaa\uff1a\u963f\u5011\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 106\uff1a43 \u4ed6\u5c62\u6b21\u642d\u6551\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u8a2d\u8b00\u80cc\u9006\uff0c\u56e0\u81ea\u5df1\u7684\u7f6a\u5b7d\u964d\u70ba\u5351\u4e0b\u3002<br \/>\n106\uff1a44 \u7136\u800c\uff0c\u4ed6\u807d\u898b\u4ed6\u5011\u54c0\u544a\u7684\u6642\u5019\uff0c\u5c31\u7737\u9867\u4ed6\u5011\u7684\u6025\u96e3<br \/>\n106\uff1a45 \u70ba\u4ed6\u5011\u8a18\u5ff5\u4ed6\u7684\u7d04\uff0c\u7167\u4ed6\u8c50\u76db\u7684\u6148\u611b\u5f8c\u6094\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u9996\u8a69\u7bc7\u662f\u5f9e\u56de\u9867\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u4f86\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u91cd\u6b78\u6b63\u9014\u3002\u5176\u5be6\u6211\u5011\u8b80\u8056\u7d93\u7684\u76ee\u7684\u4e5f\u662f\u70ba\u4e86\u9019\u500b\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u770b\u4e0d\u898b\u795e\uff0c\u4f46\u662f\u795e\u70ba\u6211\u5011\u7559\u4e0b\u4e86\u5bf6\u8cb4\u91cd\u8981\u7684\u7dda\u7d22\uff0c\u900f\u904e\u8056\u7d93\u53ef\u4ee5\u7565\u7aba\u795e\u7684\u5168\u8c8c\uff0c\u518d\u52a0\u4e0a\u8056\u9748\u7684\u5e6b\u52a9\u6307\u6559\uff0c\u5e6b\u52a9\u6211\u5011\u8207\u795e\u4ecd\u7136\u53ef\u4ee5\u5728\u9748\u88cf\u9762\u5c0d\u9762\u7684\u6e9d\u901a\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u898b\u904e\u592a\u591a\u4eba\u56e0\u70ba\u4e0d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u80af\u53cd\u8986\u9ed8\u60f3\uff0c\u5c0d\u795e\u7684\u672c\u76f8\u7522\u751f\u6975\u56b4\u91cd\u7684\u504f\u5dee\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6574\u5929\u6d3b\u5728\u73fe\u8c61\u8207\u9700\u8981\u88cf\u9762\uff0c\u7121\u6cd5\u9032\u5230\u9748\u88cf\u8a8d\u8b58\u795e\uff0c\u7d50\u679c\u4ed6\u5011\u7684\u795e\u662f\u4ed6\u5011\u6bcf\u500b\u4eba\u81ea\u5df1\u5851\u9020\u51fa\u4f86\u4e0d\u540c\u7684\u5076\u50cf\u3002\u96d6\u7136\u5f9e\u8056\u7d93\u4e2d\u6240\u63cf\u8ff0\u7684\u795e\u5f80\u5f80\u8ddf\u6211\u5011\u671f\u5f85\u6216\u60f3\u50cf\u6709\u91cd\u5927\u7684\u843d\u5dee\uff0c\u4f46\u662f\u8981\u4e0d\u65b7\u91cd\u65b0\u5b78\u7fd2\u8abf\u6574\u4fe1\u9760\u7684\u7d55\u5c0d\u4e0d\u662f\u795e\uff0c\u800c\u662f\u6211\u5011\u3002<\/p>\n<p>v34~39\u6578\u7b97\u4ee5\u8272\u5217\u4eba\u6240\u72af\u7684\u5927\u60e1\uff1a\u300c\u56e0\u70ba\u4e0d\u80af\u6ec5\u7d55\u5916\u90a6\u4eba\uff0c\u53cd\u5012\u8207\u4ed6\u5011\u6df7\u96dc\u76f8\u5408\uff0c\u5b78\u7fd2\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u4e8b\u5949\u4ed6\u5011\u7684\u5076\u50cf\uff0c\u6210\u4e86\u81ea\u5df1\u7684\u7db2\u7f85\u3002\u7adf\u628a\u81ea\u5df1\u7684\u5152\u5973\u796d\u7940\u9b3c\u9b54\uff0c\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5c31\u662f\u81ea\u5df1\u5152\u5973\u7684\u8840\uff0c\u628a\u4ed6\u5011\u796d\u7940\u8fe6\u5357\u7684\u5076\u50cf\uff0c\u90a3\u5730\u5c31\u88ab\u8840\u6c61\u7a62\u4e86\uff0c\u5728\u884c\u70ba\u4e0a\u72af\u4e86\u90aa\u6deb\u3002\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u4eba\u662f\u591a\u9ebc\u5bb9\u6613\u53d7\u5f71\u97ff\uff0c\u800c\u4e14\u662f\u58de\u7684\u5f71\u97ff\u3002\u4e0a\u5e1d\u5728\u521d\u671f\u8981\u4ee5\u8272\u5217\u4eba\u6ec5\u76e1\u5916\u90a6\u4eba\uff0c\u5c31\u662f\u5bb3\u6015\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\uff0c\u7576\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u80fd\u529b\u53bb\u6b63\u9762\u5f71\u97ff\u5916\u90a6\u4eba\u6642\uff0c\u53cd\u88ab\u932f\u8aa4\u5f71\u97ff\u5c0e\u81f4\u72af\u7f6a\u3002\u5c31\u50cf\u6211\u5011\u5b69\u5b50\u9084\u5c0f\u4e0d\u61c2\u5206\u8fa8\uff0c\u5982\u679c\u4ea4\u5230\u58de\u670b\u53cb\uff0c\u6050\u6015\u5f71\u97ff\u529b\u751a\u81f3\u5927\u904e\u7236\u6bcd\u8001\u5e2b\u4e00\u6a23\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u96d6\u7136\u6211\u5011\u4e0d\u81f4\u65bc\u53bb\u72af\u5927\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u7684\u8a00\u884c\u3001\u601d\u60f3\u3001\u50f9\u503c\u89c0\uff0c\u5e7e\u4e4e\u90fd\u5728\u53d7\u9019\u500b\u4e16\u754c\u4e16\u4eba\u7684\u5f71\u97ff\uff0c\u800c\u4e0d\u662f\u8056\u7d93\u7684\u5f71\u97ff\uff0c\u9019\u5c31\u662f\u4e16\u4fd7\u5316\u7684\u6c61\u67d3\u3002\u4eca\u5929\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u7d22\u6027\u95dc\u8d77\u9580\u4f86\uff0c\u57fa\u7763\u5f92\u641e\u81ea\u9589\u53d6\u6696\uff0c\u4e0d\u8207\u5916\u754c\u4f86\u5f80\uff0c\u6211\u4e0d\u88ab\u58de\u7684\u5f71\u97ff\uff0c\u4f46\u6211\u4e5f\u4e0d\u60f3\u53bb\u5f71\u97ff\u5225\u4eba\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u661f\u671f\u5929\u4f86\u807d\u8b1b\u9053\uff0c\u4f46\u5e73\u6642\u5c31\u8207\u4e16\u4eba\u7121\u7570\uff0c\u601d\u60f3\u50f9\u503c\u89c0\u8ffd\u6c42\u7684\u4e8b\u7269\uff0c\u5168\u90fd\u662f\u4e16\u754c\u7684\u770b\u6cd5\u8207\u60f3\u6cd5\uff0c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u8207\u6211\u5011\u7121\u95dc\u7121\u5206\u3002\u7b2c\u4e09\u500b\u5c31\u662f\u9023\u6559\u6703\u4e5f\u88ab\u56b4\u91cd\u4e16\u4fd7\u5316\uff0c\u516c\u958b\u8ffd\u6c42\u4e16\u754c\u4e0a\u7684\u6210\u529f\u6cd5\u5247\u3001\u7a4d\u6975\u5fc3\u7406\u5b78\u3001\u7269\u8cea\u8207\u4eba\u6578\u589e\u9577\u7684\u6210\u529f\u795e\u5b78\uff0c\u537b\u907f\u958b\u5341\u5b57\u67b6\u3001\u6368\u5df1\u3001\u6cbb\u6b7b\u8001\u6211\u7d55\u53e3\u4e0d\u63d0\u3002\u6050\u6015\u9019\u4e9b\u6559\u6703\u90fd\u5df2\u7d93\u5931\u53bb\u4e86\u80fd\u5920\u5f71\u97ff\u4e16\u754c\u7684\u80fd\u529b\u4e86\u3002\u6c42\u4e3b\u6190\u61ab\u559a\u9192\uff01<\/p>\n<p>\uff082\uff09v41~42\u300c\u5c07\u4ed6\u5011\u4ea4\u5728\u5916\u90a6\u4eba\u7684\u624b\u88cf\uff1b\u6068\u4ed6\u5011\u7684\u4eba\u5c31\u8f44\u5236\u4ed6\u5011\u3002\u4ed6\u5011\u7684\u4ec7\u6575\u4e5f\u6b3a\u58d3\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u4f0f\u5728\u6575\u4eba\u624b\u4e0b\u3002\u300d\u65e2\u7136\u767e\u59d3\u559c\u6b61\u8ddf\u96a8\u5916\u90a6\u4eba\u884c\u90aa\u6deb\u4e4b\u4e8b\uff0c\u4e0a\u5e1d\u5c31\u4e7e\u8106\u628a\u4ed6\u5011\u4ea4\u7d66\u5916\u90a6\u4eba\u4f86\u8f44\u5236\uff0c\u53ea\u8981\u4e0a\u5e1d\u4fdd\u8b77\u7684\u624b\u7a0d\u5fae\u9b06\u958b\uff0c\u4ed6\u5011\u5c31\u77e5\u9053\u5230\u5e95\u8ab0\u662f\u670b\u53cb\uff0c\u8ab0\u662f\u6575\u4eba\u3002\u65e2\u7136\u4eba\u4e0d\u73cd\u60dc\u4e0a\u5e1d\u7684\u4fdd\u8b77\u8207\u5f15\u5c0e\uff0c\u90a3\u9ebc\u795e\u5c31\u8b93\u9019\u4e9b\u4eba\u81ea\u98df\u60e1\u679c\uff0c\u5b78\u5b78\u6559\u8a13\u3002\u5c31\u50cf\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u5982\u679c\u559c\u611b\u9019\u500b\u4e16\u754c\u52dd\u904e\u559c\u611b\u795e\uff0c\u7e3d\u6709\u4e00\u5929\u6703\u767c\u73fe\uff0c\u50b7\u5bb3\u6211\u5011\u6700\u56b4\u91cd\u7684\uff0c\u5c31\u662f\u9019\u500b\u4e16\u754c\u4e0a\u7684\u4eba\u8207\u4e8b\u3002\u4eba\u4e0d\u9858\u610f\u8d70\u795e\u7684\u9053\u8def\uff0c\u5230\u6700\u5f8c\u4e8c\u982d\u7a7a\uff0c\u9019\u500b\u4e16\u754c\u662f\u4e0d\u6703\u6c38\u9060\u63a5\u7d0d\u4eba\u7684\uff0c\u56e0\u70ba\u9023\u4e16\u754c\u90fd\u8981\u88ab\u5be9\u5224\u3002v43\u300c\u7942\u5c62\u6b21\u642d\u6551\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u8a2d\u8b00\u80cc\u9006\uff0c\u56e0\u81ea\u5df1\u7684\u7f6a\u5b7d\u964d\u70ba\u5351\u4e0b\u3002\u300d\u4eba\u771f\u662f\u53ef\u60b2\u53ef\u6190\uff0c\u4eba\u82e5\u9858\u610f\u4f0f\u5728\u4e0a\u5e1d\u570b\u5ea6\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u4e0a\u5e1d\u5c31\u63d0\u6607\u4eba\u6210\u70ba\u5c0a\u8cb4\uff0c\u8d85\u904e\u5929\u4f7f\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002\u4f46\u662f\u4eba\u537b\u9078\u64c7\u81ea\u7518\u58ae\u843d\uff0c\u8ddf\u96a8\u4e16\u754c\uff0c\u5c31\u8b8a\u6210\u300c\u5351\u4e0b\u300d\uff0c\u8ddf\u96a8\u795e\u6216\u8ddf\u96a8\u4e16\u754c\uff0c\u6211\u5011\u771f\u7684\u9700\u8981\u597d\u597d\u601d\u8003\u9078\u64c7\u3002<\/p>\n<p>v44~48\u611f\u8b1d\u4e3b\u7684\u6190\u61ab\u6069\u5178\uff0c\u5c31\u6015\u4eba\u4e0d\u958b\u53e3\uff0c\u53ea\u8981\u4eba\u9858\u610f\u56de\u8f49\u6094\u6539\u6c42\u544a\u795e\uff0c\u795e\u4ecd\u7136\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u91cd\u65b0\u65bd\u6069\u6190\u61ab\u62ef\u6551\u3002\u7279\u5225\u662f\u300c\u9918\u6c11\u300d\uff0c\u800c\u4e0d\u662f\u300c\u611a\u6c11\u300d\uff01\u6211\u5011\u8b1b\u904e\u9918\u6c11\u662f\u5728\u7d93\u6b77\u7ba1\u6559\u4fee\u526a\u4e4b\u5f8c\u9748\u9b42\u7526\u9192\uff0c\u9858\u610f\u6094\u6539\u8f49\u5411\u795e\u7684\u4e00\u5c0f\u7fa4\u4eba\uff0c\u4e0a\u5e1d\u5728\u6bcf\u500b\u4e16\u4ee3\u4e2d\u90fd\u5728\u7b49\u5019\u9019\u4e00\u5c0f\u7fa4\u7684\u9918\u6c11\u6094\u6539\uff0c\u91cd\u65b0\u4f7f\u7528\u4ed6\u5011\u6210\u70ba\u4e0a\u5e1d\u5408\u7528\u7684\u898b\u8b49\u8207\u5668\u76bf\u3002\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u662f\u842c\u6c11\u4e2d\u7684\u9918\u6c11\uff0c\u4f46\u662f\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u771f\u5fc3\u7684\u6094\u6539\uff0c\u4e0d\u8981\u5c0d\u795e\u4e09\u5fc3\u4e8c\u610f\u624d\u597d\u3002\u5176\u5be6\u5f9e\u6b77\u53f2\u4e2d\u5c31\u53ef\u4ee5\u77e5\u9053\uff0c\u9918\u6c11\u7e3d\u662f\u300c\u95dc\u9375\u7684\u5c11\u6578\u300d\uff0c\u4f46\u537b\u662f\u6709\u5f71\u97ff\u529b\u7684\u5c11\u6578\u3002\u795e\u900f\u904e\u9019\u5c11\u6578\u6094\u6539\u9806\u670d\u7684\u5b50\u6c11\uff0c\u5c31\u80fd\u5920\u7ffb\u8f49\u4e16\u754c\u3002\u795e\u5728\u4e4e\u7684\u4e0d\u662f\u4eba\u6578\u591a\u5be1\uff0c\u5c31\u50cf\u57fa\u7538\u7684300\u52c7\u58eb\uff0c\u662f\u5f9e2\u842c2\u5343\u4eba\u4e00\u8def\u7be9\u9078\u4e0b\u4f86\uff0c\u6700\u5f8c300\u4eba\u5c31\u80fd\u5920\u6253\u6557\u5343\u8ecd\u842c\u99ac\u3002\u4e0a\u5e1d\u8981\u7684\u662f\u771f\u6b63\u53ef\u7528\u4e4b\u4eba\uff0c\u800c\u4e0d\u662f\u70cf\u5408\u4e4b\u773e\u3002\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u8981\u6210\u70ba\u95dc\u9375\u7684\u5c11\u6578\uff0c\u800c\u4e0d\u8981\u8b8a\u6210\u5728\u4e16\u754c\u8207\u795e\u570b\u4e8c\u908a\u904a\u8d70\u7684\u6295\u6a5f\u4efd\u5b50\uff0c\u5230\u6700\u5f8c\u4e00\u5b9a\u6703\u54c0\u54ed\u5207\u9f52\u3001\u5f8c\u6094\u83ab\u53ca\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u9918\u6c11\u300d\u6216\u300c\u611a\u6c11\u300d\uff0c\u5dee\u5225\u5728\u65bc\u6709\u6c92\u6709\u8ddf\u5c0d\u795e\uff0c\u6216\u662f\u8ddf\u932f\u4eba\uff01\u4ee5\u8272\u5217\u4eba\u5728\u820a\u7d04\u4e2d\u96d6\u7136\u88ab\u4e0a\u5e1d\u56b4\u56b4\u4fdd\u8b77\uff0c\u751a\u81f3\u56b4\u53b2\u7ba1\u6559\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u907f\u514d\u4ed6\u5011\u88ab\u5916\u90a6\u7f6a\u4eba\u5e36\u58de\u5e36\u504f\uff0c\u504f\u96e2\u4e86\u795e\u7684\u547c\u53ec\u8207\u9053\u8def\u3002\u4e00\u7fa4\u4eba\u7576\u4e2d\u53ea\u8981\u6709\u4e00\u500b\u4eba\u5e36\u504f\uff0c\u5c31\u6703\u6210\u70ba\u767c\u9175\u5f71\u97ff\u6574\u5718\uff0c\u6240\u4ee5\u70ba\u4ec0\u9ebc\u6211\u5011\u770b\u898b\u795e\u7e3d\u662f\u5982\u6b64\u56b4\u53b2\u8207\u8981\u6c42\u3002\u4eca\u5929\u6559\u6703\u7684\u5f71\u97ff\u529b\u7d55\u975e\u4f86\u81ea\u65bc\u4eba\u591a\u9322\u591a\uff0c\u60f3\u8981\u8ddf\u4e16\u754c\u53bb\u786c\u62fc\uff0c\u800c\u662f\u4f86\u81ea\u65bc\u6211\u5011\u501a\u9760\u795e\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u64c1\u6709\u8056\u9748\u7684\u6b0a\u67c4\u8207\u795e\u8a71\u8a9e\u7684\u6b0a\u80fd\uff0c\u80fd\u5920\u5728\u5c6c\u9748\u7684\u570b\u5ea6\u4e2d\u52dd\u904e\u9b54\u9b3c\u4ec7\u6575\uff0c\u62ef\u6551\u4e16\u4eba\u3002\u6211\u5011\u722d\u6230\u7684\u5175\u5668\u4e0d\u662f\u5c6c\u8840\u6c23\u7684\uff0c\u57fa\u7763\u5f92\u6700\u597d\u9084\u662f\u56de\u6b78\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\u624e\u6839\uff0c\u4e0d\u8981\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\u76e1\u5b78\u4e00\u4e9b\u4e16\u4eba\u7684\u65b9\u6cd5\u4f86\u7d93\u71df\u4fe1\u4ef0\u751f\u6d3b\u6216\u760b\u72c2\u8ffd\u6c42\u6559\u6703\u589e\u9577\u3002\u4e0a\u5e1d\u9700\u8981\u7684\u53ea\u662f\u771f\u5be6\u6094\u6539\uff0c\u80fd\u5920\u597d\u597d\u8ddf\u96a8\u795e\u7684\u9918\u6c11\uff0c\u9019\u5c31\u5920\u4e86\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 106\uff1a34~48 106\uff1a34 \u4ed6\u5011\u4e0d\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u6ec5\u7d55\u5916\u90a6\u4eba\uff0c 106\uff1a35 \u53cd\u8207\u4ed6\u5011\u6df7\u96dc\u76f8\u5408\uff0c\u5b78 &#8230; <a title=\"2018 &#8211; 10 &#8211; 25 QT \u8a69\u7bc7 106\uff1a34~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-25-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a3448\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 25 QT \u8a69\u7bc7 106\uff1a34~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5662,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5553","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5553","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5553"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5553\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5662"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}