{"id":16530,"date":"2024-08-16T00:00:55","date_gmt":"2024-08-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16530"},"modified":"2024-08-16T00:07:31","modified_gmt":"2024-08-15T16:07:31","slug":"2024-08-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a3124%ef%bc%9a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a3124%ef%bc%9a7\/","title":{"rendered":"2024 \u2013 08 \u2013 16 QT \u5217\u738b\u7d00\u4e0b 23\uff1a31~24\uff1a7"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 23\uff1a31~24\uff1a7<br \/>\n23\uff1a31 \u7d04\u54c8\u65af\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e09\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u500b\u6708\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u54c8\u6155\u5979\uff0c\u662f\u7acb\u62ff\u4eba\u8036\u5229\u7c73\u7684\u5973\u5152\u3002<br \/>\n23\uff1a32 \u7d04\u54c8\u65af\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n23\uff1a33 \u6cd5\u8001\u5c3c\u54e5\u5c07\u7d04\u54c8\u65af\u9396\u7981\u5728\u54c8\u99ac\u5730\u7684\u5229\u6bd4\u62c9\uff0c\u4e0d\u8a31\u4ed6\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\uff0c\u53c8\u7f70\u7336\u5927\u570b\u9280\u5b50\u4e00\u767e\u4ed6\u9023\u5f97\uff0c\u91d1\u5b50\u4e00\u4ed6\u9023\u5f97\u3002<br \/>\n23\uff1a34 \u6cd5\u8001\u5c3c\u54e5\u7acb\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u656c\u63a5\u7e8c\u4ed6\u7236\u89aa\u7d04\u897f\u4e9e\u4f5c\u738b\uff0c\u7d66\u4ed6\u6539\u540d\u53eb\u7d04\u96c5\u656c\uff0c\u537b\u5c07\u7d04\u54c8\u65af\u5e36\u5230\u57c3\u53ca\uff0c\u4ed6\u5c31\u6b7b\u5728\u90a3\u88cf\u3002<br \/>\n23\uff1a35 \u7d04\u96c5\u656c\u5c07\u91d1\u9280\u7d66\u6cd5\u8001\uff0c\u9075\u8457\u6cd5\u8001\u7684\u547d\u5411\u570b\u6c11\u5f81\u53d6\u91d1\u9280\uff0c\u6309\u8457\u5404\u4eba\u7684\u529b\u91cf\u6d3e\u5b9a\uff0c\u7d22\u8981\u91d1\u9280\uff0c\u597d\u7d66\u6cd5\u8001\u5c3c\u54e5\u3002<br \/>\n23\uff1a36 \u7d04\u96c5\u656c\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u897f\u5e03\u5927\uff0c\u662f\u9b6f\u746a\u4eba\u6bd7\u5927\u96c5\u7684\u5973\u5152\u3002<br \/>\n23\uff1a37 \u7d04\u96c5\u656c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n24\uff1a1 \u7d04\u96c5\u656c\u5e74\u9593\uff0c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4e0a\u5230\u7336\u5927\uff1b\u7d04\u96c5\u656c\u670d\u4e8b\u4ed6\u4e09\u5e74\uff0c\u7136\u5f8c\u80cc\u53db\u4ed6\u3002<br \/>\n24\uff1a2 \u8036\u548c\u83ef\u4f7f\u8fe6\u52d2\u5e95\u8ecd\u3001\u4e9e\u862d\u8ecd\u3001\u6469\u62bc\u8ecd\uff0c\u548c\u4e9e\u636b\u4eba\u7684\u8ecd\u4f86\u653b\u64ca\u7d04\u96c5\u656c\uff0c\u6bc0\u6ec5\u7336\u5927\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u6240\u8aaa\u7684\u3002<br \/>\n24\uff1a3 \u9019\u798d\u81e8\u5230\u7336\u5927\u4eba\uff0c\u8aa0\u7136\u662f\u8036\u548c\u83ef\u6240\u547d\u7684\uff0c\u8981\u5c07\u4ed6\u5011\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\uff0c\u662f\u56e0\u746a\u62ff\u897f\u6240\u72af\u7684\u4e00\u5207\u7f6a\uff1b<br \/>\n24\uff1a4 \u53c8\u56e0\u4ed6\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u5145\u6eff\u4e86\u8036\u8def\u6492\u51b7\uff1b\u8036\u548c\u83ef\u6c7a\u4e0d\u80af\u8d66\u514d\u3002<br \/>\n24\uff1a5 \u7d04\u96c5\u656c\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n24\uff1a6 \u7d04\u96c5\u656c\u8207\u4ed6\u5217\u7956\u540c\u7761\u3002\u4ed6\u5152\u5b50\u7d04\u96c5\u65a4\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n24\uff1a7 \u57c3\u53ca\u738b\u4e0d\u518d\u5f9e\u4ed6\u570b\u4e2d\u51fa\u4f86\uff1b\u56e0\u70ba\u5df4\u6bd4\u502b\u738b\u5c07\u57c3\u53ca\u738b\u6240\u7ba1\u4e4b\u5730\uff0c\u5f9e\u57c3\u53ca\u5c0f\u6cb3\u76f4\u5230\u4f2f\u62c9\u6cb3\u90fd\u596a\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 24\uff1a2 \u8036\u548c\u83ef\u4f7f\u8fe6\u52d2\u5e95\u8ecd\u3001\u4e9e\u862d\u8ecd\u3001\u6469\u62bc\u8ecd\uff0c\u548c\u4e9e\u636b\u4eba\u7684\u8ecd\u4f86\u653b\u64ca\u7d04\u96c5\u656c\uff0c\u6bc0\u6ec5\u7336\u5927\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v30~31\u7d04\u897f\u4e9e\u56e0\u8207\u57c3\u53ca\u4ea4\u6230\u800c\u6b7b\uff0c\u5f97\u4eab\u5e73\u5b89\u6b78\u65bc\u81ea\u5df1\u7684\u58b3\u5893\uff0c\u5176\u5b50\u7d04\u54c8\u65af\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u5728\u4f4d\u50c5\u77ed\u77ed3\u500b\u6708\u6642\u9593\u3002\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\uff1a\u300c\u7d04\u54c8\u65af\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u4e00\u5207\u6240\u884c\u7684\u3002\u300d\uff08v32\uff09\u5f9e\u5217\u738b\u7d00\u4e0a\u4e0b\u6211\u5011\u4e0d\u65b7\u770b\u5230\uff0c\u7236\u89aa\u7684\u4fe1\u4ef0\u7d93\u5e38\u4e0d\u80fd\u50b3\u627f\u7d66\u81ea\u5df1\u7684\u5152\u5973\uff0c\u6bcf\u500b\u4eba\u6700\u7d42\u90fd\u8981\u70ba\u81ea\u5df1\u4e00\u5207\u7684\u9078\u64c7\u8ca0\u8d77\u5168\u90e8\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u7d04\u54c8\u65af\u96d6\u662f\u7336\u5927\u570b\u7684\u541b\u738b\uff0c\u537b\u88ab\u57c3\u53ca\u64c4\u53bb\uff1b\u4ee5\u8272\u5217\u6210\u4e86\u57c3\u53ca\u7684\u9644\u5eb8\uff0c\u795e\u767e\u59d3\u7684\u738b\u4e5f\u8b8a\u6210\u4e86\u6cd5\u8001\u7684\u5080\u5121\u3002\u56e0\u6b64\uff0c\u5728\u5c6c\u9748\u7684\u5be6\u969b\u4e2d\uff0c\u7336\u5927\u5df2\u7d93\u88ab\u64c4\u4e86\uff0c\u6240\u4ee5\u5728\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u5bb6\u8b5c\u88e1\uff0c\u628a\u7d04\u897f\u4e9e\u7b97\u4f5c\u88ab\u64c4\u5df4\u6bd4\u502b\u4e4b\u524d\u7684\u6700\u5f8c\u4e00\u500b\u738b\uff08\u592a1\uff1a11\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u7d04\u54c8\u65af\u88ab\u57c3\u53ca\u6cd5\u8001\u5c3c\u54e5\u6240\u5ee2\uff0c\u4e0d\u8a31\u4ed6\u4f5c\u7336\u5927\u738b\uff0c\u6cd5\u8001\u53e6\u7acb\u7d04\u897f\u4e9e\u7684\u6b21\u5b50\u4ee5\u5229\u4e9e\u656c\uff08\u5f8c\u88ab\u6539\u540d\u70ba\u7d04\u96c5\u656c\uff09\u4ee3\u66ff\u4ed6\u3002\uff08v34\uff09\u6b64\u6642\u5c3c\u54e5\u8981\u5317\u4e0a\u63f4\u52a9\u4e9e\u8ff0\uff0c\u628a\u5c07\u7d04\u54c8\u65af\u64c4\u53bb\u56da\u7981\u5728\u5229\u6bd4\u62c9\uff0c\u300c\u53c8\u7f70\u7336\u5927\u570b\u9280\u5b50\u4e00\u767e\u4ed6\u9023\u5f97\uff0c\u91d1\u5b50\u4e00\u4ed6\u9023\u5f97\u3002\u300d\uff08v33\uff09\u5f85\u6230\u722d\u7d50\u675f\u5f8c\uff0c\u628a\u7d04\u54c8\u65af\u5e36\u5230\u57c3\u53ca\uff0c\u4e26\u6b7b\u5728\u90a3\u88cf\uff08v34\uff09\u3002<\/p>\n<p>\u7d04\u96c5\u656c\u6210\u4e86\u57c3\u53ca\u7684\u5080\u5121\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b11\u5e74\uff0c\u8056\u7d93\u5c0d\u4ed6\u7684\u8a55\u50f9\uff1a\u300c\u7d04\u96c5\u656c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u4e00\u5207\u6240\u884c\u7684\u3002\u300d\uff08v37\uff09\u7336\u5927\u767e\u59d3\u5728\u300c\u7d04\u897f\u4e9e\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u5c31\u8ddf\u5f9e\u8036\u548c\u83ef\u2014\u2014\u4ed6\u5011\u5217\u7956\u7684\u795e\uff0c\u7e3d\u4e0d\u96e2\u958b\u300d\uff08\u4ee3\u4e0b34\uff1a33\uff09 \uff0c\u4f46\u662f\u4ed6\u5011\u4e0d\u662f\u8ddf\u5f9e\u795e\uff0c\u800c\u662f\u8ddf\u5f9e\u4eba\u3002\u6240\u4ee5\u795e\u8aaa\uff1a\u300c\u7336\u5927\u9084\u4e0d\u4e00\u5fc3\u6b78\u5411\u6211\uff0c\u4e0d\u904e\u662f\u5047\u610f\u6b78\u6211\u300d\uff08\u80363\uff1a10\uff09\u3002\u679c\u7136\uff0c\u7d04\u897f\u4e9e\u4e00\u6b7b\uff0c\u767e\u59d3\u5c31\u66b4\u9732\u4e86\u672c\u76f8\uff0c\u9023\u4ed6\u81ea\u5df1\u7684\u5169\u500b\u5152\u5b50\u90fd\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u5217\u7956\u4e00\u5207\u6240\u884c\u7684\u300d\uff08v32\u300137\uff09\u3002\u7d04\u96c5\u656c\u4e00\u9762\u300c\u9075\u8457\u6cd5\u8001\u7684\u547d\u5411\u570b\u6c11\u5f81\u53d6\u91d1\u9280\u300d\uff08v35\uff09\uff0c\u4e00\u9762\u70ba\u81ea\u5df1\u5927\u8208\u571f\u6728\u8208\u5efa\u6a13\u623f\uff08\u803622\uff1a13~19\uff09\uff0c\u9084\u6bba\u6b7b\u4e86\u5148\u77e5\u70cf\u5229\u4e9e\uff08\u803626\uff1a20~23\uff09\uff1b\u800c\u767e\u59d3\u4e2d\u9593\u7684\u5404\u6a23\u53ef\u618e\u7684\u60e1\u4e8b\u4e5f\u7d1b\u7d1b\u5f9e\u96b1\u85cf\u8b8a\u6210\u516c\u958b\uff08\u7d508\uff1a5~18\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u7d04\u96c5\u656c\u7576\u738b\u6642\u671f\uff0c\u6b64\u6642\u5df4\u6bd4\u502b\u9010\u6f38\u53d6\u4ee3\u4e9e\u8ff0\u6210\u70ba\u4e16\u754c\u7684\u9738\u4e3b\uff0c\u5df4\u6bd4\u502b\u5c3c\u5e03\u7532\u5c3c\u6492\u4e8c\u4e16\u6253\u6557\u4e86\u57c3\u53ca\u548c\u4e9e\u8ff0\u806f\u8ecd\uff0c\u4e9e\u8ff0\u5e1d\u570b\u6ec5\u4ea1\u3002\u540c\u5e74\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u7e7c\u627f\u738b\u4f4d\uff0c\u4e58\u52dd\u8ffd\u64ca\uff0c\u628a\u57c3\u53ca\u6cd5\u8001\u8d95\u56de\u57c3\u53ca\uff0c\u7336\u5927\u4e5f\u5f9e\u57c3\u53ca\u7684\u85e9\u5c6c\u570b\u8b8a\u6210\u4e86\u5df4\u6bd4\u502b\u7684\u85e9\u5c6c\u570b\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u64c4\u8d70\u4e86\u7336\u5927\u738b\u7d04\u96c5\u656c\u3001\u90e8\u5206\u8056\u6bbf\u5668\u76bf\uff08\u4ee3\u4e0b36\uff1a6~7\uff09\u548c\u5305\u62ec\u4f46\u4ee5\u7406\u5728\u5167\u7684\u4e00\u4e9b\u7336\u5927\u8cb4\u65cf\uff08\u4f461\uff1a1~2\u30016\uff09\u3002\u5f8c\u4f86\u7d04\u96c5\u656c\u88ab\u653e\u56de\u7336\u5927\uff0c\u670d\u4e8b\u5df4\u6bd4\u502b3\u5e74\uff08v1\uff09\uff0c\u9019\u662f\u7336\u5927\u7b2c\u4e00\u6b21\u88ab\u64c4\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e3b\u524d601\u5e74\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u8207\u6cd5\u8001\u5c3c\u54e5\u5728\u57c3\u53ca\u5c0f\u6cb3\u518d\u6b21\u5c0d\u6c7a\uff0c\u96d9\u65b9\u50b7\u4ea1\u6158\u91cd\u3001\u4e0d\u5206\u52dd\u8ca0\uff0c\u5df4\u6bd4\u502b\u8ecd\u968a\u9000\u56de\u570b\u5167\u91cd\u6574\u65d7\u9f13\u3002\u9019\u6642\uff0c\u7d04\u96c5\u656c\u4e0d\u807d\u5148\u77e5\u8036\u5229\u7c73\u7684\u8b66\u544a\uff0c\u4e58\u6a5f\u6295\u9760\u57c3\u53ca\u3001\u80cc\u53db\u5df4\u6bd4\u502b\u738b\uff0824\uff1a1\uff09\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u65bc\u4e3b\u524d598\u5e74\u91cd\u8fd4\u7336\u5927\uff0c\u7387\u9818\u5468\u570d\u85e9\u5c6c\u570b\u7684\u300c\u4e9e\u862d\u8ecd\u3001\u6469\u62bc\u8ecd\uff0c\u548c\u4e9e\u636b\u4eba\u7684\u8ecd\u300d\uff08v2\uff09\u653b\u5165\u7336\u5927\u570b\u3002\u6b64\u6642\u7d04\u96c5\u656c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u6b7b\u5728\u90a3\u88cf\uff08\u4ee3\u4e0b36\uff1a5~6\uff09\uff0c\u7d04\u96c5\u65a4\u5373\u4f4d\uff08v6\uff09\uff0c\u7336\u5927\u6240\u671f\u5f85\u7684\u57c3\u53ca\u537b\u7121\u529b\u4f86\u6551\uff08v7\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u300c\u8036\u548c\u83ef\u501f\u7942\u50d5\u4eba\u773e\u5148\u77e5\u6240\u8aaa\u7684\u300d\uff08v2\uff09\uff0c\u9019\u88cf\u7684\u773e\u5148\u77e5\u5305\u62ec\u5148\u77e5\u4ee5\u8cfd\u4e9e\uff0820\uff1a17\uff09\u548c\u8036\u5229\u7c73\u7684\u9810\u8a00\uff08\u803625\uff1a9\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7576\u7336\u5927\u767e\u59d3\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u795e\u8208\u8d77\u57c3\u53ca\u8207\u5df4\u6bd4\u502b\u4f86\u7ba1\u6559\u4ed6\u5011\uff0c\u5373\u4f7f\u541b\u738b\u4e5f\u81ea\u8eab\u96e3\u4fdd\u3002\u6b77\u4ee3\u5357\u570b\u5317\u570b\u7684\u541b\u738b\u90fd\u60f3\u8981\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u5f37\u570b\u300d\u4f86\u53d6\u4ee3\u300c\u770b\u4e0d\u898b\u7684\u795e\u300d\uff0c\u7d50\u679c\u7e3d\u662f\u300c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u300d\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u7e3d\u662f\u5728\u8d70\u820a\u7d04\u7684\u8001\u8def\uff0c\u6211\u5011\u559c\u6b61\u627e\u770b\u5f97\u898b\u7684\u8cc7\u6e90\uff1a\u300c\u7267\u5e2b\u3001\u6559\u6703\u3001\u540d\u4eba\u3001\u6210\u529f\u4eba\u58eb\u2026\u300d\uff0c\u9ad8\u8209\u9019\u4e9b\u537b\u4e0d\u80af\u89aa\u8fd1\u795e\u81ea\u5df1\u3002\u751a\u81f3\u597d\u7684\u7267\u5e2b\u8207\u6559\u6703\u4e5f\u4e0d\u80fd\u6551\u9019\u4e9b\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u6211\u5011\u5f88\u50cf\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u4f5c\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u537b\u4e0d\u662f\u771f\u5fc3\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u800c\u662f\u5047\u610f\u6b78\u795e\u300d\uff0c\u518d\u597d\u7684\u6559\u6703\u8207\u7267\u5e2b\u4e5f\u662f\u611b\u83ab\u80fd\u52a9\u3002\u9ed8\u60f3\u9019\u4e9b\u7d93\u6587\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff0c\u65e5\u65e5\u9748\u9b42\u66f4\u65b0\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u5341\u67b6\u7fa9\u8def\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 23\uff1a31~24\uff1a7 23\uff1a31 \u7d04\u54c8\u65af\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e09\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u500b\u6708\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u54c8\u6155\u5979 &#8230; <a title=\"2024 \u2013 08 \u2013 16 QT \u5217\u738b\u7d00\u4e0b 23\uff1a31~24\uff1a7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a3124%ef%bc%9a7\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 16 QT \u5217\u738b\u7d00\u4e0b 23\uff1a31~24\uff1a7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16530","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16530","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16530"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16530\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16532"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16530"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16530"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16530"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}