{"id":15444,"date":"2024-02-01T01:00:55","date_gmt":"2024-01-31T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15444"},"modified":"2024-02-01T01:12:57","modified_gmt":"2024-01-31T17:12:57","slug":"2024-02-01-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-01-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a110\/","title":{"rendered":"2024 \u2013 02 \u2013 01 QT \u99ac\u53ef\u798f\u97f3 11\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 11\uff1a1~10<br \/>\n11\uff1a1 \u8036\u7a4c\u548c\u9580\u5f92\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u5230\u4e86\u4f2f\u6cd5\u5176\u548c\u4f2f\u5927\u5c3c\uff0c\u5728\u6a44\u6b16\u5c71\u90a3\u88cf\uff1b\u8036\u7a4c\u5c31\u6253\u767c\u5169\u500b\u9580\u5f92\uff0c<br \/>\n11\uff1a2 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5f80\u5c0d\u9762\u6751\u5b50\u88cf\u53bb\uff0c\u4e00\u9032\u53bb\u7684\u6642\u5019\uff0c\u5fc5\u770b\u898b\u4e00\u5339\u9a62\u99d2\u62f4\u5728\u90a3\u88cf\uff0c\u662f\u5f9e\u4f86\u6c92\u6709\u4eba\u9a0e\u904e\u7684\uff0c\u53ef\u4ee5\u89e3\u958b\uff0c\u727d\u4f86\u3002<br \/>\n11\uff1a3 \u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u70ba\u751a\u9ebc\u505a\u9019\u4e8b\uff1f\u300f\u4f60\u5011\u5c31\u8aaa\uff1a\u300e\u4e3b\u8981\u7528\u7260\u3002\u300f\u90a3\u4eba\u5fc5\u7acb\u6642\u8b93\u4f60\u5011\u727d\u4f86\u3002\u300d<br \/>\n11\uff1a4 \u4ed6\u5011\u53bb\u4e86\uff0c\u4fbf\u770b\u898b\u4e00\u5339\u9a62\u99d2\u62f4\u5728\u9580\u5916\u8857\u9053\u4e0a\uff0c\u5c31\u628a\u7260\u89e3\u958b\u3002<br \/>\n11\uff1a5 \u5728\u90a3\u88cf\u7ad9\u8457\u7684\u4eba\uff0c\u6709\u5e7e\u500b\u8aaa\uff1a\u300c\u4f60\u5011\u89e3\u9a62\u99d2\u505a\u751a\u9ebc\uff1f\u300d<br \/>\n11\uff1a6 \u9580\u5f92\u7167\u8457\u8036\u7a4c\u6240\u8aaa\u7684\u56de\u7b54\uff0c\u90a3\u4e9b\u4eba\u5c31\u4efb\u6191\u4ed6\u5011\u727d\u53bb\u4e86\u3002<br \/>\n11\uff1a7 \u4ed6\u5011\u628a\u9a62\u99d2\u727d\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u628a\u81ea\u5df1\u7684\u8863\u670d\u642d\u5728\u4e0a\u9762\uff0c\u8036\u7a4c\u5c31\u9a0e\u4e0a\u3002<br \/>\n11\uff1a8 \u6709\u8a31\u591a\u4eba\u628a\u8863\u670d\u92ea\u5728\u8def\u4e0a\uff0c\u4e5f\u6709\u4eba\u628a\u7530\u9593\u7684\u6a39\u679d\u780d\u4e0b\u4f86\uff0c\u92ea\u5728\u8def\u4e0a\u3002<br \/>\n11\uff1a9 \u524d\u884c\u5f8c\u96a8\u7684\u4eba\u90fd\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff08\u548c\u6563\u90a3\uff1a\u539f\u6709\u6c42\u6551\u7684\u610f\u601d\uff0c\u5728\u6b64\u4e43\u662f\u7a31\u980c\u7684\u8a71\uff09\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n11\uff1a10 \u90a3\u5c07\u8981\u4f86\u7684\u6211\u7956\u5927\u885b\u4e4b\u570b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9ad8\u9ad8\u5728\u4e0a\u548c\u6563\u90a3\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 11\uff1a9 \u524d\u884c\u5f8c\u96a8\u7684\u4eba\u90fd\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff08\u548c\u6563\u90a3\uff1a\u539f\u6709\u6c42\u6551\u7684\u610f\u601d\uff0c\u5728\u6b64\u4e43\u662f\u7a31\u980c\u7684\u8a71\uff09\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01<br \/>\n11\uff1a10 \u90a3\u5c07\u8981\u4f86\u7684\u6211\u7956\u5927\u885b\u4e4b\u570b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9ad8\u9ad8\u5728\u4e0a\u548c\u6563\u90a3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u5373\u5c07\u8981\u9762\u5c0d\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u547d\u904b\uff0c\u6240\u4ee5\u7942\u8981\u4e0a\u8036\u8def\u6492\u51b7\u4f86\u5b8c\u6210\u7942\u7684\u4f7f\u547d\u3002\u5f9e\u4f86\u6c92\u6709\u4e00\u500b\u4eba\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u4e00\u51fa\u751f\u5c31\u958b\u59cb\u8981\u9762\u5c0d\u5982\u4f55\u6b7b\u4ea1\u3002\u6211\u5011\u4eba\u6d3b\u8457\u90fd\u662f\u4e0d\u65b7\u60f3\u6211\u8981\u600e\u9ebc\u6d3b\uff0c\u6d3b\u5f97\u66f4\u4e45\uff0c\u6d3b\u5f97\u66f4\u597d\u3002\u53ea\u6709\u8036\u7a4c\uff0c\u7942\u7684\u4e00\u751f\u90fd\u5728\u9810\u5099\u9762\u5c0d\u6b7b\u4ea1\uff0c\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u8036\u7a4c\u9a0e\u6c92\u4eba\u4f7f\u7528\u904e\u7684\u9a62\u99d2\uff08\u5e7c\u9a62\uff09\u9032\u8036\u8def\u6492\u51b7\uff0c\u9a62\u99d2\u662f\u4e00\u822c\u5e73\u6c11\u7684\u4ea4\u901a\u5de5\u5177\uff0c\u8c61\u5fb5\u8036\u7a4c\u96d6\u662f\u5929\u570b\u7684\u541b\u738b\uff0c\u4f46\u537b\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\u4f86\u670d\u4e8b\u842c\u6c11\u3002\u6c92\u4eba\u4f7f\u7528\u904e\u5247\u662f\u6307\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u795e\u70ba\u8056\u3002\u8036\u7a4c\u9032\u57ce\u7684\u6642\u5019\u662f\u68d5\u6a39\u7bc0\uff0c\u8a31\u591a\u4e00\u8d77\u4f86\u904e\u7bc0\u7684\u7fa4\u773e\u9019\u6642\u5019\u5c0d\u8457\u8036\u7a4c\u9ad8\u8209\u300c\u548c\u8036\u90a3\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u90a3\u5c07\u8981\u4f86\u7684\u6211\u7956\u5927\u885b\u4e4b\u570b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9ad8\u9ad8\u5728\u4e0a\u548c\u6563\u90a3\uff01\u300d\u99ac\u592a\u798f\u97f3\u8b1b\u9019\u4e00\u6bb5\u8aaa\u6574\u500b\u8036\u8def\u6492\u51b7\u57ce\u7684\u4eba\u90fd\u9707\u52d5\u4e86\u3002\u56e0\u70ba\u7fa4\u773e\u7684\u547c\u558a\uff0c\u6b63\u662f\u5c0d\u8457\u5f4c\u8cfd\u4e9e\u7684\u547c\u558a\uff0c\u4ed6\u5011\u4e00\u5fc3\u628a\u8036\u7a4c\u7576\u6210\u653f\u6cbb\u4e0a\u7684\u5f4c\u8cfd\u4e9e\u5728\u6b61\u8fce\u5c0a\u5d07\u3002<\/p>\n<p>\u548c\u6563\u90a3\u7684\u539f\u610f\u662f\u300csave now\u300d\uff08\u73fe\u5728\u5c31\u62ef\u6551\uff09\uff0c\u56e0\u70ba\u7fa4\u773e\u628a\u8036\u7a4c\u7576\u6210\u653f\u6cbb\u4e0a\u8981\u4f86\u7387\u9818\u4ed6\u5011\u7684\u9818\u8896\uff0c\u812b\u96e2\u7f85\u99ac\u4eba\u7684\u7d71\u6cbb\uff0c\u4ed6\u5011\u9577\u4e45\u4e00\u76f4\u5728\u7b49\u5019\u5f4c\u8cfd\u4e9e\uff0c\u4ed6\u5011\u679c\u7136\u7b49\u5230\u4e86\u8036\u7a4c\uff0c\u4f46\u53ef\u60b2\u7684\u662f\u8036\u7a4c\u4e26\u4e0d\u662f\u6309\u7167\u4ed6\u5011\u7684\u300c\u671f\u5f85\u300d\u4f86\u5230\u9019\u500b\u4e16\u4e0a\uff0c\u5e36\u7d66\u4ed6\u5011\u653f\u6cbb\u8ecd\u4e8b\u4e0a\u7684\u62ef\u6551\uff0c\u771f\u6b63\u7684\u5f4c\u8cfd\u4e9e\u662f\u8981\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\u8207\u8001\u6211\u7684\u3002\u6211\u5011\u770b\u898b\u8036\u8def\u6492\u51b7\u6574\u57ce\u7684\u7fa4\u773e\u90fd\u70ba\u8036\u7a4c\u760b\u72c2\uff0c\u5145\u6eff\u671f\u5f85\u3002\u4f46\u662f\u904e\u4e865\u5929\uff0c\u57ce\u88cf\u7684\u767e\u59d3\u537b\u662f\u9ad8\u558a\u300c\u91d8\u7942\u5341\u5b57\u67b6\u300d\uff01\u6216\u8a31\u56e0\u70ba\u7576\u4ed6\u5011\u767c\u73fe\u8036\u7a4c\u4e26\u4e0d\u662f\u6309\u7167\u4ed6\u5011\u5fc3\u88cf\u6240\u671f\u5f85\u7684\u90a3\u4e00\u4f4d\u6642\uff0c\u4ed6\u5011\u5922\u60f3\u7834\u88c2\u4e86\uff0c\u89ba\u5f97\u53d7\u5230\u6b3a\u9a19\uff0c\u53cd\u904e\u4f86\u9f13\u52d5\u8981\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u7fa4\u773e\u7684\u7121\u77e5\u5584\u8b8a\uff0c\u8457\u5be6\u4ee4\u4eba\u5fc3\u5bd2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7531\u65bc\u7db2\u8def\u767c\u9054\uff0c\u81ea\u5a92\u9ad4\u8208\u8d77\uff0c\u8a31\u591a\u7684\u7db2\u7d05\u7d1b\u7d1b\u6d6e\u51fa\u6aaf\u9762\uff0c\u751a\u81f3\u4e5f\u6709\u4e0d\u5c11\u7267\u5e2b\u4e5f\u6295\u5165\u7db2\u8def\u670d\u4e8b\u3002\u7db2\u8def\u672c\u8eab\u662f\u4e2d\u6027\u7684\uff0c\u662f\u4e00\u7a2e\u5de5\u5177\uff0c\u503c\u5f97\u5584\u7528\u8207\u904b\u7528\u3002\u4f46\u662f\u7db2\u8def\u4e8b\u5de5\u6700\u5927\u7684\u300c\u8a66\u63a2\u300d\uff0c\u5c31\u662f\u300c\u904e\u5ea6\u5728\u610f\u8207\u60f3\u8981\u8a0e\u597d\u7c89\u7d72\u885d\u4eba\u6578\u300d\u3002\u5c31\u50cf\u6709\u4e9b\u6559\u6703\u70ba\u4e86\u300c\u50b3\u798f\u97f3\u300d\uff0c\u5982\u679c\u4e00\u5473\u5c08\u8b1b\u4eba\u611b\u807d\u7684\u751c\u8a00\u871c\u8a9e\uff0c\u537b\u628a\u8036\u7a4c\u6311\u6230\u9580\u5f92\u7684\u547d\u4ee4\u6d88\u97f3\u4e86\uff1a\u300c\u611b\u8036\u7a4c\u8d85\u904e\u5bb6\u4eba\u8207\u8ca1\u7522\u300d\u3001\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u4e3b\u300d\uff0c\u90a3\u9ebc\u300c\u4e3b\u6b0a\u8f49\u79fb\u300d\u7684\u6094\u6539\u4e4b\u9053\u5c31\u4e0d\u898b\u4e86\uff0c\u798f\u97f3\u5c31\u4e0d\u518d\u662f\u798f\u97f3\uff0c\u8b8a\u6210\u4e86\u300c\u51fa\u65bc\u4eba\u610f\u7684\u5b97\u6559\u793e\u5718\u8207\u7d44\u7e54\u300d\u3002\u5982\u679c\u7db2\u8def\u4e8b\u5de5\u904e\u5ea6\u5728\u610f\u7684\u7c89\u7d72\u4eba\u6578\uff0c\u5728\u610f\u7c89\u7d72\u7684\u610f\u898b\uff0c\u4e0d\u518d\u6562\u653e\u81bd\u5fe0\u5fc3\u50b3\u8b1b\u300c\u6094\u6539\u8207\u66f4\u65b0\u7684\u751f\u547d\u4e4b\u9053\u300d\uff0c\u90a3\u9ebc\u795e\u7684\u50d5\u4eba\u5c31\u4e0d\u518d\u6210\u70ba\u50d5\u4eba\uff0c\u800c\u8b8a\u6210\u4e86\u300c\u4e16\u4fd7\u7684\u7db2\u7d05\u300d\u4e86\u3002\u8981\u8a18\u5f97\u5f7c\u5f97\u7684\u898b\u8b49\uff0c\u4ed6\u5f9e\u4e00\u500b\u6015\u6b7b\u5426\u8a8d\u4e3b\u7684\u4eba\uff0c\u8b8a\u6210\u4e00\u4f4d\u656c\u754f\u795e\u52dd\u904e\u8a0e\u597d\u4eba\u7684\u9580\u5f92\uff1a\u300c\u5f7c\u5f97\u3001\u7d04\u7ff0\u8aaa\uff1a\u807d\u5f9e\u4f60\u5011\uff0c\u4e0d\u807d\u5f9e\u3000\u795e\uff0c\u9019\u5728\u3000\u795e\u9762\u524d\u5408\u7406\u4e0d\u5408\u7406\uff0c\u4f60\u5011\u81ea\u5df1\u914c\u91cf\u5427\uff01\u300d\uff08\u5f924\uff1a19\uff09\u6211\u5011\u4e5f\u60f3\u5230\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u8981\u5c0b\u627e\u8207\u7d93\u71df\u300c\u7c89\u7d72\u7684\u4eba\u6578\u300d\uff0c\u800c\u662f\u8981\u547c\u53ec\u8207\u6311\u6230\u300c\u9858\u610f\u6368\u5df1\u8ddf\u96a8\u7684\u9580\u5f92\u300d\uff01\u6211\u5011\u5c31\u9700\u8981\u5b78\u7fd2\uff0c\u5929\u570b\u4e4b\u8def\u4e26\u4e0d\u662f\u300c\u5bec\u9580\u5927\u8def\u300d\uff0c\u800c\u662f\u300c\u7a84\u9580\u7a84\u8def\u300d\uff0c\u6709\u5fc3\u5fd7\u9858\u610f\u4ed8\u4ee3\u50f9\u7684\u4eba\uff0c\u5f7c\u6b64\u6276\u6301\uff0c\u52c9\u52f5\u524d\u884c\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 11\uff1a1~10 11\uff1a1 \u8036\u7a4c\u548c\u9580\u5f92\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u5230\u4e86\u4f2f\u6cd5\u5176\u548c\u4f2f\u5927\u5c3c\uff0c\u5728\u6a44\u6b16\u5c71\u90a3\u88cf\uff1b\u8036\u7a4c\u5c31\u6253\u767c\u5169\u500b\u9580 &#8230; <a title=\"2024 \u2013 02 \u2013 01 QT \u99ac\u53ef\u798f\u97f3 11\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-01-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-11%ef%bc%9a110\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 01 QT \u99ac\u53ef\u798f\u97f3 11\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15446,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15444","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15444","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15444"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15446"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}