{"id":9389,"date":"2021-04-04T12:55:45","date_gmt":"2021-04-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9389"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a120\/","title":{"rendered":"2021 &#8211; 04 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 28\uff1a1~20<br \/>\n28\uff1a1 \u5b89\u606f\u65e5\u5c07\u76e1\uff0c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u4f86\u770b\u58b3\u5893\u3002<br \/>\n28\uff1a2 \u5ffd\u7136\uff0c\u5730\u5927\u9707\u52d5\uff1b\u56e0\u70ba\u6709\u4e3b\u7684\u4f7f\u8005\u5f9e\u5929\u4e0a\u4e0b\u4f86\uff0c\u628a\u77f3\u982d\u6efe\u958b\uff0c\u5750\u5728\u4e0a\u9762\u3002<br \/>\n28\uff1a3 \u4ed6\u7684\u76f8\u8c8c\u5982\u540c\u9583\u96fb\uff0c\u8863\u670d\u6f54\u767d\u5982\u96ea\u3002<br \/>\n28\uff1a4 \u770b\u5b88\u7684\u4eba\u5c31\u56e0\u4ed6\u5687\u5f97\u6e3e\u8eab\u4e82\u6230\uff0c\u751a\u81f3\u548c\u6b7b\u4eba\u4e00\u6a23\u3002<br \/>\n28\uff1a5 \u5929\u4f7f\u5c0d\u5a66\u5973\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff01\u6211\u77e5\u9053\u4f60\u5011\u662f\u5c0b\u627e\u90a3\u91d8\u5341\u5b57\u67b6\u7684\u8036\u7a4c\u3002<br \/>\n28\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u4f60\u5011\u4f86\u770b\u5b89\u653e\u4e3b\u7684\u5730\u65b9\u3002<br \/>\n28\uff1a7 \u5feb\u53bb\u544a\u8a34\u4ed6\u7684\u9580\u5f92\uff0c\u8aaa\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u4e26\u4e14\u5728\u4f60\u5011\u4ee5\u5148\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u4f60\u5011\u8981\u898b\u4ed6\u3002\u770b\u54ea\uff0c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d<br \/>\n28\uff1a8 \u5a66\u5973\u5011\u5c31\u6025\u5fd9\u96e2\u958b\u58b3\u5893\uff0c\u53c8\u5bb3\u6015\uff0c\u53c8\u5927\u5927\u5730\u6b61\u559c\uff0c\u8dd1\u53bb\u8981\u5831\u7d66\u4ed6\u7684\u9580\u5f92\u3002<br \/>\n28\uff1a9 \u5ffd\u7136\uff0c\u8036\u7a4c\u9047\u898b\u5979\u5011\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u5979\u5011\u5c31\u4e0a\u524d\u62b1\u4f4f\u4ed6\u7684\u8173\u62dc\u4ed6\u3002<br \/>\n28\uff1a10 \u8036\u7a4c\u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff01\u4f60\u5011\u53bb\u544a\u8a34\u6211\u7684\u5f1f\u5144\uff0c\u53eb\u4ed6\u5011\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u5fc5\u898b\u6211\u3002\u300d<br \/>\n28\uff1a11 \u5979\u5011\u53bb\u7684\u6642\u5019\uff0c\u770b\u5b88\u7684\u5175\u6709\u5e7e\u500b\u9032\u57ce\u53bb\uff0c\u5c07\u6240\u7d93\u6b77\u7684\u4e8b\u90fd\u5831\u7d66\u796d\u53f8\u9577\u3002<br \/>\n28\uff1a12 \u796d\u53f8\u9577\u548c\u9577\u8001\u805a\u96c6\u5546\u8b70\uff0c\u5c31\u62ff\u8a31\u591a\u9280\u9322\u7d66\u5175\u4e01\uff0c\u8aaa\uff1a<br \/>\n28\uff1a13 \u300c\u4f60\u5011\u8981\u9019\u6a23\u8aaa\uff1a\u300e\u591c\u9593\u6211\u5011\u7761\u89ba\u7684\u6642\u5019\uff0c\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u628a\u4ed6\u5077\u53bb\u4e86\u3002\u300f<br \/>\n28\uff1a14 \u5018\u82e5\u9019\u8a71\u88ab\u5de1\u64ab\u807d\u898b\uff0c\u6709\u6211\u5011\u52f8\u4ed6\uff0c\u4fdd\u4f60\u5011\u7121\u4e8b\u3002\u300d<br \/>\n28\uff1a15 \u5175\u4e01\u53d7\u4e86\u9280\u9322\uff0c\u5c31\u7167\u6240\u56d1\u5490\u4ed6\u5011\u7684\u53bb\u884c\u3002\u9019\u8a71\u5c31\u50b3\u8aaa\u5728\u7336\u592a\u4eba\u4e2d\u9593\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n28\uff1a16 \u5341\u4e00\u500b\u9580\u5f92\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5230\u4e86\u8036\u7a4c\u7d04\u5b9a\u7684\u5c71\u4e0a\u3002<br \/>\n28\uff1a17 \u4ed6\u5011\u898b\u4e86\u8036\u7a4c\u5c31\u62dc\u4ed6\uff0c\u7136\u800c\u9084\u6709\u4eba\u7591\u60d1\u3002<br \/>\n28\uff1a18 \u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002<br \/>\n28\uff1a19 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\uff0c\u5949\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17\uff08\u6216\u8b6f\uff1a\u7d66\u4ed6\u5011\u65bd\u6d17\uff0c\u6b78\u65bc\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\uff09\u3002<br \/>\n28\uff1a20 \u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 28\uff1a18 \u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002<br \/>\n28\uff1a19 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\uff0c\u5949\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17\u3002<br \/>\n28\uff1a20 \u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff0c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u592a 28\u7ae0\u9019\u88cf\u6211\u5011\u5206\u6210\u4e09\u6279\u7fa4\u773e\u3002<br \/>\n\u7b2c\u4e00\u6279\u662f\u5a66\u5973\u5011\uff1a v1~10\u8036\u7a4c\u6b7b\u4ea1\u7684\u6642\u5019\uff0c\u300c\u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff0c\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u5728\u90a3\u88cf\uff0c\u5c0d\u8457\u58b3\u5893\u5750\u8457\u3002\u300d\u7b2c\u4e09\u5929\u8036\u7a4c\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u300c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u300d\u53c8\u4f86\u770b\u58b3\u5893\u3002\u611f\u8b1d\u4e3b\uff0c\u5979\u5011\u679c\u7136\u898b\u5230\u4e86\u5929\u4f7f\uff1a\u300c\u628a\u77f3\u982d\u6efe\u958b\uff0c\u5750\u5728\u4e0a\u9762\u3002\u300d\u5f8c\u4f86\u53c8\u770b\u898b\u8036\u7a4c\u5411\u5979\u5011\u986f\u73fe\uff1a\u300c\u5ffd\u7136\uff0c\u8036\u7a4c\u9047\u898b\u5979\u5011\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u5979\u5011\u5c31\u4e0a\u524d\u62b1\u4f4f\u4ed6\u7684\u8173\u62dc\u4ed6\u3002\u300d<\/p>\n<p>\u7b2c\u4e8c\u6279\u662f\u770b\u5b88\u7684\u5175\u4e01\uff0c\u8207\u7336\u592a\u4eba\u7684\u796d\u53f8\u9577\u8207\u9577\u8001\u5011\uff1av11~15\u770b\u5b88\u7684\u5175\u4e01\u7d93\u6b77\u5929\u4f7f\u8207\u8036\u7a4c\u7684\u5fa9\u6d3b\uff0c\u5831\u544a\u7d66\u796d\u53f8\u9577\u8207\u9577\u8001\u5011\uff0c\u7167\u7406\u8aaa\u4ed6\u5011\u61c9\u8a72\u8981\u5927\u5927\u6094\u6539\u624d\u5c0d\u3002\u6c92\u60f3\u5230\u4ed6\u5011\u5728\u4e4e\u7684\u662f\u81ea\u5df1\u7684\u5229\u76ca\u8207\u9762\u5b50\uff0c\u4ed6\u5011\u53ea\u60f3\u5230\u8cc4\u8cc2\u5175\u4e01\u8207\u5ac1\u798d\u7d66\u9580\u5f92\uff0c\u8981\u628a\u4e8b\u60c5\u7d66\u300c\u58d3\u4e0b\u53bb\u300d\uff0c\u537b\u6c92\u60f3\u5230\u4ed6\u5011\u7adf\u7136\u5b8c\u5168\u4e0d\u5728\u4e4e\u81ea\u5df1\u9748\u9b42\u7684\u5b58\u4ea1\uff0c\u4eba\u5fc3\u525b\u786c\u81f3\u6b64\uff0c\u7121\u4ee5\u5fa9\u52a0\u3002<\/p>\n<p>\u7b2c\u4e09\u6279\u662f\u8036\u7a4c\u7684\u9580\u5f92\u5011\uff1a\u82e5\u6309\u7167\u5176\u4ed6\u798f\u97f3\u66f8\uff0c\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u572840\u5929\u4e4b\u5167\uff0c\u591a\u6b21\u5728\u4e0d\u540c\u5834\u5408\u5411\u4e0d\u540c\u7684\u4eba\u986f\u73fe\uff0c\u8056\u7d93\u7684\u8a18\u8f09\u81f3\u5c11\u670910\u6b21\u4e4b\u591a\u3002\u9019\u5176\u4e2d\u5305\u62ec\u4e86\uff1a\u5728\u4ee5\u99ac\u5fe4\u65af\u7684\u8def\u4e0a\u54112\u4eba\u986f\u73fe\u3001\u5728\u9580\u5f92\u805a\u96c6\u7684\u623f\u5b50\u88cf\u541110\u4f4d\u9580\u5f92\u986f\u73fe\uff08\u591a\u99ac\u4e0d\u5728\uff09\u3001\u5f8c\u4f86\u53c8\u541111\u4f4d\u4f7f\u5f92\u986f\u73fe\uff08\u591a\u99ac\u76f8\u4fe1\uff09\u3001\u5728\u63d0\u6bd4\u54e9\u4e9e\u6d77\u908a\u54117\u4f4d\u9580\u5f92\u986f\u73fe\u3001\u5728\u52a0\u5229\u5229\u5c71\u4e0a\u5411500\u591a\u4eba\u986f\u73fe\u3001\u5411\u96c5\u5404\u548c\u773e\u4f7f\u5f92\u986f\u73fe\u3001\u5347\u5929\u524d\u5728\u6a44\u6b16\u5c71\u5411\u9580\u5f92\u986f\u73fe\u2026\u7b49\u3002<\/p>\n<p>\uff082\uff09v16~20\u8036\u7a4c\u9019\u6b21\u541111\u4f4d\u9580\u5f92\u986f\u73fe\uff0c\u5728\u7d04\u5b9a\u7684\u5c71\u4e0a\uff0c\u4fe1\u606f\u7684\u5167\u5bb9\uff0c\u4e3b\u8981\u662f\u5728\u50b3\u905e\u300c\u5927\u4f7f\u547d\u300d\u3002\u5927\u4f7f\u547d\u7684\u5167\u5bb9\uff1a<br \/>\n\u4e00\u3001\u662f\u7d66\u300c\u6bcf\u4e00\u4f4d\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u800c\u4e0d\u662f\u5c11\u6578\u4eba\u7684\u5c08\u5229\u3002<\/p>\n<p>\u4e8c\u3001\u5927\u4f7f\u547d\u7684\u524d\u984c\uff0c\u662f\u4e3b\u8036\u7a4c\u5df2\u7d93\u5728\u5341\u5b57\u67b6\u52dd\u904e\uff0c\u4e09\u65e5\u5f8c\u5fa9\u6d3b\uff0c\u5929\u7236\u53c8\u5c07\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u300d\u8cdc\u7d66\u4e86\u8036\u7a4c\u3002\u800c\u8036\u7a4c\u53c8\u628a\u9019\u9ebc\u5927\u7684\u300c\u5c6c\u9748\u6b0a\u67c4\u300d\uff0c\u8cdc\u7d66\u4e86\u300c\u6bcf\u4e00\u4f4d\u5949\u53ec\u51fa\u53bb\u5be6\u73fe\u5927\u4f7f\u547d\u7684\u9580\u5f92\u5011\u300d\u3002\u8ab0\u53ef\u4ee5\u9818\u53d7\u5c6c\u9748\u7684\u6b0a\u67c4\uff1f\u5c31\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u3002\u9580\u5f92\u9818\u53d7\u6b0a\u67c4\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u662f\u70ba\u4e86\u51fa\u53bb\u5e36\u9818\u4eba\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>\u4e09\u3001v19~20\u5927\u4f7f\u547d\u6b63\u78ba\u7684\u5206\u6790\u5167\u5bb9\uff0c\u6709\u4e09\u500b\u52d5\u8a5e\uff1a<br \/>\n\uff08\u4e00\uff09\u53bb\uff1a\u4e3b\u52d5\u51fa\u53bb\u5230\u672a\u4fe1\u8005\u4e2d\u9593<br \/>\n\uff08\u4e8c\uff09\u70ba\u4eba\u65bd\u6d17\uff1a\u50b3\u798f\u97f3\u3001\u5949\u7236\u5b50\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17<br \/>\n\uff08\u4e09\uff09\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u51e1\u4e3b\u6240\u5429\u5490\u6211\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\u3002\u300d<\/p>\n<p>\u9019\u6240\u6709\u7684\u52d5\u4f5c\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5b8c\u6210\u4e00\u500b\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff1a\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u3002<br \/>\n\u7d50\u679c\u5c31\u662f\uff1a\u4e3b\u6703\u5e38\u8207\u9019\u4e9b\u9580\u5f92\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\uff01\u300c\u6211\u5c31\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002\u300d<br \/>\n\u4eca\u5929\u6559\u6703\u5728\u9075\u884c\u5927\u4f7f\u547d\u7684\u4e8b\u4e0a\uff0c\u5be6\u5728\u6709\u8a31\u591a\u7684\u8667\u6b20\u3002\u6211\u5011\u8981\u4e0d\u5c31\u4e82\u6539\u5927\u4f7f\u547d\u7684\u5167\u5bb9\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u534a\u8abf\u5b50\u3002<\/p>\n<p>\u4e00\u3001\u8056\u7d93\u4e0a\u660e\u986f\u8aaa\u8981\uff1a\u300c\u53bb\u300d\uff01\u7d50\u679c\u6211\u5011\u4eca\u5929\u6559\u6703\u8aaa\u8981\u4eba\u300c\u4f86\u300d\uff01\u6211\u5011\u4e0d\u80af\u4e3b\u52d5\u9032\u5230\u672a\u4fe1\u8005\u4e2d\u9593\uff0c\u4e0d\u80af\u5982\u7f8a\u9032\u5165\u72fc\u7fa4\uff0c\u9032\u5230\u300c\u672a\u4fe1\u8005\u7684\u8212\u9069\u5708\u300d\uff1b\u53cd\u800c\u4e00\u5473\u8981\u6c42\u672a\u4fe1\u8005\u9032\u5230\u300c\u57fa\u7763\u5f92\u7684\u8212\u9069\u5708\u300d\uff0c\u9019\u8207\u8036\u7a4c\u7684\u8981\u6c42\u660e\u986f\u4e0d\u7b26\u3002\u6211\u5011\u4e0d\u80af\u4ed8\u4ee3\u50f9\uff0c\u537b\u671f\u5f85\u672a\u4fe1\u8005\u914d\u5408\u6559\u6703\uff0c\u4f7f\u5f97\u50b3\u798f\u97f3\u5927\u53d7\u4fb7\u9650\u3002<\/p>\n<p>\u4e8c\u3001\u50b3\u798f\u97f3\uff0c\u70ba\u4eba\u65bd\u6d17\uff0c\u662f\u6bcf\u4f4d\u9580\u5f92\uff0c\u5728\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u96a8\u6642\u53ef\u80fd\u767c\u751f\u7684\u300c\u5e38\u614b\u300d\u3002\u4eca\u5929\u6559\u6703\u904e\u591a\u7684\u9650\u5236\uff0c\u4e00\u5b9a\u8981\u9032\u5230\u6559\u5802\u3001\u4e00\u5b9a\u8981\u5148\u4e0a8\u5802\u8ab2\uff08\u6216\u66f4\u591a\uff09\u3001\u4e00\u5b9a\u8981\u7531\u795e\u8077\u4eba\u54e1\u4e3b\u79ae\uff0c\u8207\u4f7f\u5f92\u884c\u50b3\u6240\u6709\u50b3\u798f\u97f3\u70ba\u4eba\u53d7\u6d17\u7684\u898b\u8b49\u76f8\u9055\u80cc\u3002\u6211\u5011\u64c5\u81ea\u63d0\u9ad8\u4e86\u4eba\u4fe1\u4e3b\u7684\u9580\u6abb\uff0c\u6559\u6703\u50b3\u7d71\u7684\u898f\u5b9a\u53cd\u800c\u8b8a\u6210\u4e86\u6514\u963b\u3002<\/p>\n<p>\u4e09\u3001\u4eca\u5929\u6559\u6703\u5230\u8655\u53d6\u7d93\uff0c\u5b78\u7fd2\u8a31\u591a\u300c\u5957\u88dd\u7684\u8ab2\u7a0b\u300d\uff0c\u537b\u4e0d\u80af\u597d\u597d\u7684\u8b80\u300c\u8056\u7d93\u672c\u8eab\u300d\u3002\u6559\u6703\u6700\u7d42\u76ee\u6a19\u662f\u8981\u4eba\u6210\u70ba\u4e00\u500b\u5728\u6559\u5802\u4e2d\u6210\u70ba\u4e00\u500b\u59d4\u8eab\u7684\u540c\u5de5\u6216\u5c0f\u7d44\u9577\uff0c\u537b\u4e0d\u662f\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u4eca\u5929\u6709\u8a31\u591a\u4eba\u71b1\u4e2d\u6559\u6703\u5404\u9805\u8ab2\u7a0b\u8207\u670d\u4e8b\uff0c\u5fd9\u5230\u6216\u61f6\u5230\u8056\u7d93\u90fd\u6c92\u6709\u5728\u8b80\uff0c\u8a31\u591a\u4eba\u4fe1\u4e3b\u591a\u5e74\u6c92\u8b80\u904e\u4e00\u904d\u8056\u7d93\uff0c\u537b\u662f\u6559\u6703\u611b\u4e3b\u7684\u540c\u5de5\u3002\u8a31\u591a\u4eba\u5728\u6559\u5802\u8207\u751f\u6d3b\u662f\u5169\u9762\u4eba\uff0c\u56e0\u70ba\u6559\u6703\u7684\u91cd\u9ede\u662f\u300c\u805a\u6703\u8207\u4e8b\u5949\u300d\uff0c\u800c\u4e0d\u662f\u5728\u751f\u6d3b\u4e2d\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u7e7c\u7e8c\u4f7f\u7528\u6211\uff0c\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff1b\u4e5f\u80fd\u5920\u8d70\u51fa\u53bb\uff0c\u5e36\u9818\u4eba\u8d77\u4f86\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 28\uff1a1~20 28\uff1a1 \u5b89\u606f\u65e5\u5c07\u76e1\uff0c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u4f86\u770b\u58b3\u5893 &#8230; <a title=\"2021 &#8211; 04 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-04-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a120\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 04 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9431,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9389","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9389","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9389"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9389\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9431"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9389"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9389"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9389"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}