{"id":16492,"date":"2024-08-08T00:00:55","date_gmt":"2024-08-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16492"},"modified":"2024-08-09T16:53:51","modified_gmt":"2024-08-09T08:53:51","slug":"2024-08-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-20%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-20%ef%bc%9a1221\/","title":{"rendered":"2024 \u2013 08 \u2013 08 QT \u5217\u738b\u7d00\u4e0b 20\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 20\uff1a12~21<br \/>\n20\uff1a12 \u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u5df4\u62c9\u4f46\u7684\u5152\u5b50\u7c73\u7f85\u9054\u2027\u5df4\u62c9\u4f46\u807d\u898b\u5e0c\u897f\u5bb6\u75c5\u800c\u75ca\u7652\uff0c\u5c31\u9001\u66f8\u4fe1\u548c\u79ae\u7269\u7d66\u4ed6\u3002<br \/>\n20\uff1a13 \u5e0c\u897f\u5bb6\u807d\u5f9e\u4f7f\u8005\u7684\u8a71\uff0c\u5c31\u628a\u4ed6\u5bf6\u5eab\u7684\u91d1\u5b50\u3001\u9280\u5b50\u3001\u9999\u6599\u3001\u8cb4\u91cd\u7684\u818f\u6cb9\uff0c\u548c\u4ed6\u6b66\u5eab\u7684\u4e00\u5207\u8ecd\u5668\uff0c\u4e26\u4ed6\u6240\u6709\u7684\u8ca1\u5bf6\uff0c\u90fd\u7d66\u4ed6\u5011\u770b\u3002\u4ed6\u5bb6\u4e2d\u548c\u4ed6\u5168\u570b\u4e4b\u5167\uff0c\u5e0c\u897f\u5bb6\u6c92\u6709\u4e00\u6a23\u4e0d\u7d66\u4ed6\u5011\u770b\u7684\u3002<br \/>\n20\uff1a14 \u65bc\u662f\u5148\u77e5\u4ee5\u8cfd\u4e9e\u4f86\u898b\u5e0c\u897f\u5bb6\u738b\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u8aaa\u751a\u9ebc\uff1f\u4ed6\u5011\u5f9e\u54ea\u88cf\u4f86\u898b\u4f60\uff1f\u300d\u5e0c\u897f\u5bb6\u8aaa\uff1a\u300c\u4ed6\u5011\u5f9e\u9060\u65b9\u7684\u5df4\u6bd4\u502b\u4f86\u3002\u300d<br \/>\n20\uff1a15 \u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u300c\u4ed6\u5011\u5728\u4f60\u5bb6\u88cf\u770b\u898b\u4e86\u751a\u9ebc\uff1f\u300d\u5e0c\u897f\u5bb6\u8aaa\uff1a\u300c\u51e1\u6211\u5bb6\u4e2d\u6240\u6709\u7684\uff0c\u4ed6\u5011\u90fd\u770b\u898b\u4e86\uff1b\u6211\u8ca1\u5bf6\u4e2d\u6c92\u6709\u4e00\u6a23\u4e0d\u7d66\u4ed6\u5011\u770b\u7684\u3002\u300d<br \/>\n20\uff1a16 \u4ee5\u8cfd\u4e9e\u5c0d\u5e0c\u897f\u5bb6\u8aaa\uff1a\u300c\u4f60\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff0c<br \/>\n20\uff1a17 \u65e5\u5b50\u5fc5\u5230\uff0c\u51e1\u4f60\u5bb6\u88cf\u6240\u6709\u7684\uff0c\u4e26\u4f60\u5217\u7956\u7a4d\u84c4\u5230\u5982\u4eca\u7684\uff0c\u90fd\u8981\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u4e0d\u7559\u4e0b\u4e00\u6a23\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n20\uff1a18 \u4e26\u4e14\u5f9e\u4f60\u672c\u8eab\u6240\u751f\u7684\u773e\u5b50\uff0c\u5176\u4e2d\u5fc5\u6709\u88ab\u64c4\u53bb\u5728\u5df4\u6bd4\u502b\u738b\u5bae\u88cf\u7576\u592a\u76e3\u7684\u3002\u300d<br \/>\n20\uff1a19 \u5e0c\u897f\u5bb6\u5c0d\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u300c\u4f60\u6240\u8aaa\u8036\u548c\u83ef\u7684\u8a71\u751a\u597d\uff01\u82e5\u5728\u6211\u7684\u5e74\u65e5\u4e2d\u6709\u592a\u5e73\u548c\u7a69\u56fa\u7684\u666f\u6cc1\uff0c\u8c48\u4e0d\u662f\u597d\u55ce\uff1f\u300d<br \/>\n20\uff1a20 \u5e0c\u897f\u5bb6\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u7684\u52c7\u529b\uff0c\u4ed6\u600e\u6a23\u6316\u6c60\u3001\u6316\u6e9d\u3001\u5f15\u6c34\u5165\u57ce\uff0c\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n20\uff1a21 \u5e0c\u897f\u5bb6\u8207\u4ed6\u5217\u7956\u540c\u7761\u3002\u4ed6\u5152\u5b50\u746a\u62ff\u897f\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 20\uff1a16 \u4ee5\u8cfd\u4e9e\u5c0d\u5e0c\u897f\u5bb6\u8aaa\uff1a\u4f60\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u2026\u2026\u300d\u9019\u5e7e\u5929\u8056\u7d93\u7684\u9032\u5ea6\u662f\u7528\u5012\u6558\u6cd5\uff0c\u5148\u63d0\u5230\u4e9e\u8ff0\u653b\u6253\u8036\u8def\u6492\u51b7\u4e8c\u5e74\u5f8c\u6700\u7d42\u88ab\u795e\u6253\u6557\uff0c\u518d\u5012\u6558\u8a18\u8f09\u5e0c\u897f\u5bb6\u7576\u5e74\u75c5\u5f97\u91ab\u6cbb\u8207\u4eca\u5929\u7684\u7d93\u6587\u662f\u5e0c\u897f\u5bb6\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u7576\u5e0c\u897f\u5bb6\u75c5\u5f97\u91ab\u6cbb\u7684\u898b\u8b49\u88ab\u50b3\u958b\uff0c\u5c31\u9023\u5df4\u6bd4\u502b\u4e5f\u5dee\u4f7f\u8005\u524d\u4f86\u63a2\u671b\u9053\u8cc0\uff08v12\uff09\u3002\u9019\u5df4\u6bd4\u502b\u7576\u5e74\u9084\u662f\u500b\u65b0\u8208\u7684\u570b\u5bb6\uff0c\u8207\u8036\u8def\u6492\u51b7\u4e00\u6a23\u7d93\u5e38\u906d\u53d7\u4e9e\u8ff0\u58d3\u8feb\uff0c\u6210\u4e86\u4e9e\u8ff0\u7684\u9644\u5c6c\u570b\u3002\u4ed6\u5011\u4f86\u770b\u5e0c\u897f\u5bb6\uff0c\u5176\u5be6\u662f\u60f3\u8981\u5c0b\u6c42\u7d50\u76df\u7684\u529b\u91cf\u4e00\u8d77\u4f86\u5c0d\u6297\u4e9e\u8ff0\uff0c\u4f46\u6b64\u4e8b\u5f8c\u4f86\u88ab\u795e\u5927\u5927\u8cac\u5099\uff0c\u56e0\u70ba\u5e0c\u897f\u5bb6\u4e26\u6c92\u6709\u5148\u5c08\u5fc3\u4f86\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u537b\u662f\u4e00\u958b\u59cb\u5148\u501a\u9760\u5916\u9762\u90a3\u4e9b\u770b\u5f97\u898b\u7684\u6b0a\u52e2\uff1a\u57c3\u53ca\u3001\u63a8\u7f85\u3001\u5df4\u6bd4\u502b\uff0c\u5230\u6700\u5f8c\u4ed6\u624d\u767c\u73fe\uff0c\u539f\u4f86\u795e\u7adf\u53ef\u4ee5\u4e0d\u8cbb\u4e00\u5175\u4e00\u5352\u53ea\u5dee\u4f7f\u8005\u5c31\u6253\u6557\u4e86\u4e9e\u8ff0\u5927\u8ecd\uff0c\u53ef\u60dc\u56e0\u4ed6\u7684\u4e0d\u4fe1\u8207\u9a55\u50b2\u798d\u53ca\u5b50\u5b6b\u3002<\/p>\n<p>v13\u6211\u5011\u770b\u898b\u4e86\u5e0c\u897f\u5bb6\u7684\u9a55\u50b2\u8207\u611a\u6627\u3002\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u6216\u8a31\u5e0c\u897f\u5bb6\u4e5f\u60f3\u8981\u8b00\u6c42\u8207\u5df4\u6bd4\u502b\u7d50\u76df\uff0c\u537b\u5927\u5587\u5587\u5730\u5411\u5916\u4eba\u70ab\u5bcc\u70ab\u8000\u570b\u5bb6\u5bf6\u5eab\u4e2d\u7684\u91d1\u9280\u8ca1\u5bcc\uff0c\u8207\u6b66\u5eab\u4e2d\u7684\u8ecd\u5668\u88dd\u5099\uff0c\u300c\u4ed6\u5bb6\u4e2d\u548c\u4ed6\u5168\u570b\u4e4b\u5167\uff0c\u5e0c\u897f\u5bb6\u6c92\u6709\u4e00\u6a23\u4e0d\u7d66\u4ed6\u5011\u770b\u7684\u3002\u300d\u5e0c\u897f\u5bb6\u6216\u8a31\u662f\u81ea\u4ee5\u70ba\u597d\u5fc3\u8207\u71b1\u5fc3\uff0c\u6c92\u60f3\u5230\u4ed6\u7684\u4f5c\u6cd5\u537b\u662f\u5145\u6eff\u4e86\uff1a<br \/>\n\u2014\u865b\u69ae\u8207\u9a55\u50b2\uff1a\u5728\u5916\u4eba\u9762\u524d\u865b\u69ae\u7684\u70ab\u5bcc\uff0c\u5fd8\u8a18\u9019\u90fd\u662f\u51fa\u65bc\u795e\u7684\u6069\u7ac9\u8207\u8cde\u8cdc\uff0c\u537b\u7576\u6210\u662f\u81ea\u5df1\u7684\u69ae\u8000\uff0c\u60f3\u8981\u8b49\u660e\u81ea\u5df1\u6216\u70ab\u8000\u81ea\u5df1\u3002\u9019\u4e5f\u8b93\u6211\u60f3\u8d77\u5927\u885b\u6578\u9ede\u767e\u59d3\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u300c\u8b49\u660e\u81ea\u5df1\u300d\u800c\u975e\u69ae\u8000\u4e0a\u5e1d\uff0c\u662f\u51fa\u65bc\u79c1\u617e\u800c\u975e\u795e\u7684\u65e8\u610f\uff0c\u7d50\u679c\u906d\u5927\u7ba1\u6559\u3002<\/p>\n<p>\u2014\u8f15\u7387\u8207\u7121\u77e5\uff1a\u5728\u4ed6\u9084\u4e0d\u77e5\u9053\u5c0d\u65b9\u7684\u5e95\u7d30\u4e4b\u524d\uff0c\u4fbf\u5c07\u5bb6\u4e2d\u8207\u570b\u5eab\u7684\u4e00\u5207\u90fd\u5411\u4e00\u500b\u5916\u4eba\u900f\u660e\u655e\u958b\uff0c\u7d66\u60e1\u8005\u4ec7\u6575\u7559\u5730\u6b65\uff0c\u9020\u6210\u65e5\u5f8c\u6240\u70ab\u8000\u7684\u4e00\u5207\u90fd\u5c07\u88ab\u64c4\u63a0\u3002<\/p>\n<p>\u2014\u81ea\u79c1\u55ae\u9867\u81ea\u5df1\uff1a\u7576\u4ee5\u8cfd\u4e9e\u5949\u795e\u7684\u540d\u8cac\u5099\u4ed6\u7684\u6642\u5019\uff0c\u4ed6\u537b\u6176\u5e78\u7684\u662f\u9019\u4e9b\u5be9\u5224\u4e0d\u6703\u5728\u4ed6\u4efb\u5167\u81e8\u5230\uff1a\u300c\u82e5\u5728\u6211\u7684\u5e74\u65e5\u4e2d\u6709\u592a\u5e73\u548c\u7a69\u56fa\u7684\u666f\u6cc1\uff0c\u8c48\u4e0d\u662f\u597d\u55ce\uff1f\u300d\uff08v19\uff09\u300c\u82e5\u5728\u6211\u7684\u5e74\u65e5\u4e2d\u300d\uff08v19\uff09\u9019\u53e5\u8a71\u4e4b\u524d\uff0c\u539f\u6587\u6709\u300c\u56e0\u70ba\u4ed6\u60f3\u300d\u3002\u5e0c\u897f\u5bb6\u6eff\u8db3\u65bc\u81ea\u5df1\u7684\u300c\u5e74\u65e5\u4e2d\u6709\u592a\u5e73\u548c\u7a69\u56fa\u7684\u666f\u6cc1\u300d\uff0c\u4e0d\u9867\u5b50\u5b6b\u5f8c\u4ee3\u7684\u707d\u798d\uff0c\u4f3c\u4e4e\u662f\u628a\u5c07\u4f86\u4ea4\u8a17\u7d66\u795e\u3002\u4f46\u672c\u66f8\u7684\u7b2c\u4e00\u6279\u8b80\u8005\u537b\u90fd\u89aa\u8eab\u7d93\u6b77\u4e86\u9019\u4e9b\u707d\u798d\uff0c\u7576\u4ed6\u5011\u8b80\u5230\u6b64\u8655\u6642\uff0c\u4e00\u5b9a\u6703\u611f\u6168\u842c\u5206\u3001\u63a9\u5377\u9577\u6b4e\u3002\u4eca\u5929\uff0c\u8a31\u591a\u4fe1\u5f92\u4e5f\u85c9\u53e3\u300c\u628a\u4e00\u5207\u4ea4\u8a17\u7d66\u795e\u300d\uff0c\u4e0d\u80af\u5fe0\u5fc3\u5b8c\u6210\u795e\u7684\u8a17\u4ed8\uff1b\u53ea\u9867\u81ea\u5df1\u5c6c\u9748\uff0c\u537b\u4e0d\u6ce8\u610f\u5efa\u7acb\u5152\u5973\uff1b\u53ea\u9867\u6559\u6703\u8001\u4e00\u4ee3\u5c6c\u9748\uff0c\u537b\u4e0d\u6ce8\u610f\u5efa\u7acb\u4e0b\u4e00\u4ee3\u3002\u5f88\u5feb\uff0c\u4ed6\u5011\u4e5f\u6703\u91cd\u8e48\u5e0c\u897f\u5bb6\u7684\u8986\u8f4d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u5e0c\u897f\u5bb6\u7684\u865b\u69ae\u9a55\u50b2\u3001\u8f15\u7387\u7121\u77e5\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u662f\uff1a<br \/>\n\u4e00\u3001\u300c\u65e5\u5b50\u5fc5\u5230\uff0c\u51e1\u4f60\u5bb6\u88cf\u6240\u6709\u7684\uff0c\u4e26\u4f60\u5217\u7956\u7a4d\u84c4\u5230\u5982\u4eca\u7684\uff0c\u90fd\u8981\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u4e0d\u7559\u4e0b\u4e00\u6a23\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08v17\uff09<br \/>\n\u4e8c\u3001\u300c\u4e26\u4e14\u5f9e\u4f60\u672c\u8eab\u6240\u751f\u7684\u773e\u5b50\uff0c\u5176\u4e2d\u5fc5\u6709\u88ab\u64c4\u53bb\u5728\u5df4\u6bd4\u502b\u738b\u5bae\u88cf\u7576\u592a\u76e3\u7684\u3002\u300d\uff08v18\uff09<br \/>\n\u5c31\u5728\u767e\u5e74\u5f8c\uff0c\u9019\u4e8b\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\u4e86\uff01\u5df4\u6bd4\u502b\u5c07\u4f86\u8981\u53d6\u4ee3\u4e9e\u8ff0\u6210\u70ba\u4e16\u754c\u5f37\u570b\uff0c\u53cd\u904e\u4f86\u8981\u653b\u6253\u7336\u5927\uff0c\u6210\u70ba\u4e0a\u5e1d\u5be9\u5224\u7336\u5927\u7684\u5668\u76bf\uff08\u5317\u570b\u4ea1\u65bc\u4e9e\u8ff0\u3001\u5357\u570b\u4ea1\u65bc\u5df4\u6bd4\u502b\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5357\u570b\u96e3\u5f97\u4e00\u898b\u7684\u597d\u738b\u5e0c\u897f\u5bb6\uff0c\u96d6\u7136\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u52f5\u7cbe\u5716\u6cbb\uff0c\u537b\u4e5f\u63a9\u4e0d\u4f4f\u4eba\u6027\u4e2d\u7f6a\u6027\u7684\u8edf\u5f31\u6557\u58de\u3002\u7576\u4ed6\u52aa\u529b\u4e4b\u5f8c\u7a0d\u6709\u4e00\u9ede\u6210\u679c\uff0c\u5fd8\u8a18\u4e86\u9019\u4e9b\u90fd\u662f\u51fa\u65bc\u795e\u7684\u6190\u61ab\u6069\u5178\uff1b\u53cd\u5012\u9a55\u50b2\u4ee5\u70ba\u300c\u9019\u4e9b\u90fd\u662f\u6211\u7684\u529f\u52de\u3001\u6211\u7684\u6210\u5c31\u3001\u6211\u52aa\u529b\u7684\u6210\u679c\u2026\u300d\uff0c\u4ee5\u865b\u69ae\u9a55\u50b2\u6216\u7121\u77e5\u8f15\u7387\u7684\u5fc3\u5230\u8655\u767c\u8868\u3002\u5916\u5728\u770b\u8d77\u4f86\u597d\u50cf\u662f\u5728\u300c\u4f5c\u898b\u8b49\u300d\uff0c\u60f3\u8981\u300c\u5f70\u986f\u795e\u7684\u69ae\u8000\u300d\uff0c\u4f46\u662f\u795e\u9451\u5bdf\u4e4b\u5f8c\u624d\u6703\u5149\u7167\u539f\u4f86\u662f\u4eba\u88cf\u9762\u7684\uff1a\u300c\u9a55\u50b2\u865b\u69ae\u3001\u7121\u77e5\u8f15\u7387\u300d\u3002\u9019\u4e9b\u60c5\u6cc1\u6211\u4e5f\u7d93\u5e38\u6703\u72af\uff0c\u5c31\u662f\u904e\u53bb\u4e00\u76f4\u60f3\u8981\u5230\u8655\u5411\u5225\u4eba\u8b49\u660e\uff1a\u6211\u7684\u670d\u4e8b\u3001\u6211\u7684\u6210\u679c\u3001\u6211\u7684\u6210\u5c31\u2026\uff0c\u5176\u5be6\u5f8c\u4f86\u795e\u5149\u7167\u6211\u7684\u5167\u5fc3\u539f\u4f86\u662f\u81ea\u5351\u8207\u865b\u69ae\u3002\u4eba\u90fd\u662f\u559c\u6b61\u770b\u5916\u8c8c\u6210\u5c31\uff0c\u4f46\u795e\u9451\u5bdf\u4eba\u5fc3\u614b\u5ea6\u3002\u4eca\u5929\u5e0c\u897f\u5bb6\u7684\u6559\u8a13\uff0c\u4e5f\u662f\u6211\u9700\u8981\u6642\u6642\u8b66\u60d5\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 20\uff1a12~21 20\uff1a12 \u90a3\u6642\uff0c\u5df4\u6bd4\u502b\u738b\u5df4\u62c9\u4f46\u7684\u5152\u5b50\u7c73\u7f85\u9054\u2027\u5df4\u62c9\u4f46\u807d\u898b\u5e0c\u897f\u5bb6\u75c5\u800c\u75ca\u7652\uff0c\u5c31\u9001\u66f8\u4fe1\u548c &#8230; <a title=\"2024 \u2013 08 \u2013 08 QT \u5217\u738b\u7d00\u4e0b 20\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-20%ef%bc%9a1221\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 08 QT \u5217\u738b\u7d00\u4e0b 20\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16494,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16492","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16492","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16492"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16492\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16494"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}