{"id":16122,"date":"2024-05-29T00:00:55","date_gmt":"2024-05-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16122"},"modified":"2024-05-30T09:43:56","modified_gmt":"2024-05-30T01:43:56","slug":"2024-05-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a1328-2","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a1328-2\/","title":{"rendered":"2024 \u2013 05 \u2013 29 QT \u5217\u738b\u7d00\u4e0a 22\uff1a13~28"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 22\uff1a13~28<br \/>\n22\uff1a13 \u90a3\u53bb\u53ec\u7c73\u8a72\u96c5\u7684\u4f7f\u8005\u5c0d\u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u773e\u5148\u77e5\u4e00\u53e3\u540c\u97f3\u5730\u90fd\u5411\u738b\u8aaa\u5409\u8a00\uff0c\u4f60\u4e0d\u5982\u8207\u4ed6\u5011\u8aaa\u4e00\u6a23\u7684\u8a71\uff0c\u4e5f\u8aaa\u5409\u8a00\u3002\u300d<br \/>\n22\uff1a14 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\u751a\u9ebc\uff0c\u6211\u5c31\u8aaa\u751a\u9ebc\u3002\u300d<br \/>\n22\uff1a15 \u7c73\u8a72\u96c5\u5230\u738b\u9762\u524d\uff0c\u738b\u554f\u4ed6\u8aaa\uff1a\u300c\u7c73\u8a72\u96c5\u554a\uff0c\u6211\u5011\u4e0a\u53bb\u653b\u53d6\u57fa\u5217\u7684\u62c9\u672b\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u5fc5\u7136\u5f97\u52dd\uff0c\u8036\u548c\u83ef\u5fc5\u5c07\u90a3\u57ce\u4ea4\u5728\u738b\u7684\u624b\u4e2d\u3002\u300d<br \/>\n22\uff1a16 \u738b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u7576\u56d1\u5490\u4f60\u5e7e\u6b21\uff0c\u4f60\u624d\u5949\u8036\u548c\u83ef\u7684\u540d\u5411\u6211\u8aaa\u5be6\u8a71\u5462\uff1f\u300d<br \/>\n22\uff1a17 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4ee5\u8272\u5217\u773e\u6c11\u6563\u5728\u5c71\u4e0a\uff0c\u5982\u540c\u6c92\u6709\u7267\u4eba\u7684\u7f8a\u7fa4\u4e00\u822c\u3002\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u9019\u6c11\u6c92\u6709\u4e3b\u4eba\uff0c\u4ed6\u5011\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u5404\u6b78\u5404\u5bb6\u53bb\u3002\u300f\u300d<br \/>\n22\uff1a18 \u4ee5\u8272\u5217\u738b\u5c0d\u7d04\u6c99\u6cd5\u8aaa\uff1a\u300c\u6211\u8c48\u6c92\u6709\u544a\u8a34\u4f60\uff0c\u9019\u4eba\u6307\u8457\u6211\u6240\u8aaa\u7684\u9810\u8a00\uff0c\u4e0d\u8aaa\u5409\u8a9e\u55ae\u8aaa\u51f6\u8a00\u55ce\uff1f\u300d<br \/>\n22\uff1a19 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u4f60\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff01\u6211\u770b\u898b\u8036\u548c\u83ef\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u5929\u4e0a\u7684\u842c\u8ecd\u4f8d\u7acb\u5728\u4ed6\u5de6\u53f3\u3002<br \/>\n22\uff1a20 \u8036\u548c\u83ef\u8aaa\uff1a\u300e\u8ab0\u53bb\u5f15\u8a98\u4e9e\u54c8\u4e0a\u57fa\u5217\u7684\u62c9\u672b\u53bb\u9663\u4ea1\u5462\uff1f\u300f\u9019\u500b\u5c31\u9019\u6a23\u8aaa\uff0c\u90a3\u500b\u5c31\u90a3\u6a23\u8aaa\u3002<br \/>\n22\uff1a21 \u96a8\u5f8c\u6709\u4e00\u500b\u795e\u9748\u51fa\u4f86\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u8aaa\uff1a\u300e\u6211\u53bb\u5f15\u8a98\u4ed6\u3002\u300f<br \/>\n22\uff1a22 \u8036\u548c\u83ef\u554f\u4ed6\u8aaa\uff1a\u300e\u4f60\u7528\u4f55\u6cd5\u5462\uff1f\u300f\u4ed6\u8aaa\uff1a\u300e\u6211\u53bb\uff0c\u8981\u5728\u4ed6\u773e\u5148\u77e5\u53e3\u4e2d\u4f5c\u8b0a\u8a00\u7684\u9748\u3002\u300f\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u9019\u6a23\uff0c\u4f60\u5fc5\u80fd\u5f15\u8a98\u4ed6\uff0c\u4f60\u53bb\u5982\u6b64\u884c\u5427\uff01\u300f<br \/>\n22\uff1a23 \u73fe\u5728\u8036\u548c\u83ef\u4f7f\u8b0a\u8a00\u7684\u9748\u5165\u4e86\u4f60\u9019\u4e9b\u5148\u77e5\u7684\u53e3\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u5df2\u7d93\u547d\u5b9a\u964d\u798d\u8207\u4f60\u3002\u300d<br \/>\n22\uff1a24 \u57fa\u62ff\u62ff\u7684\u5152\u5b50\u897f\u5e95\u5bb6\u524d\u4f86\uff0c\u6253\u7c73\u8a72\u96c5\u7684\u81c9\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u7684\u9748\u5f9e\u54ea\u88cf\u96e2\u958b\u6211\u8207\u4f60\u8aaa\u8a71\u5462\uff1f\u300d<br \/>\n22\uff1a25 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u4f60\u9032\u56b4\u5bc6\u7684\u5c4b\u5b50\u85cf\u8eb2\u7684\u90a3\u65e5\uff0c\u5c31\u5fc5\u770b\u898b\u4e86\u3002\u300d<br \/>\n22\uff1a26 \u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u5c07\u7c73\u8a72\u96c5\u5e36\u56de\uff0c\u4ea4\u7d66\u9091\u5bb0\u4e9e\u5011\u548c\u738b\u7684\u5152\u5b50\u7d04\u963f\u65bd\uff0c\u8aaa<br \/>\n22\uff1a27 \u738b\u5982\u6b64\u8aaa\uff0c\u628a\u9019\u500b\u4eba\u4e0b\u5728\u76e3\u88cf\uff0c\u4f7f\u4ed6\u53d7\u82e6\uff0c\u5403\u4e0d\u98fd\u559d\u4e0d\u8db3\uff0c\u7b49\u5019\u6211\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\u3002\u300d<br \/>\n22\uff1a28 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u4f60\u82e5\u80fd\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\uff0c\u90a3\u5c31\u662f\u8036\u548c\u83ef\u6c92\u6709\u85c9\u6211\u8aaa\u9019\u8a71\u4e86\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u773e\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u807d\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 22\uff1a14 \u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\u751a\u9ebc\uff0c\u6211\u5c31\u8aaa\u751a\u9ebc\u3002\u300d<br \/>\n22\uff1a23 \u73fe\u5728\u8036\u548c\u83ef\u4f7f\u8b0a\u8a00\u7684\u9748\u5165\u4e86\u4f60\u9019\u4e9b\u5148\u77e5\u7684\u53e3\uff0c\u4e26\u4e14\u8036\u548c\u83ef\u5df2\u7d93\u547d\u5b9a\u964d\u798d\u8207\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~14\u4f7f\u8005\u52f8\u7c73\u8a72\u96c5\u4e0d\u8981\u81ea\u8a0e\u7121\u8da3\uff0c\u4e7e\u8106\u9644\u548c\u5176\u4ed6\u5148\u77e5\u8aaa\u4e9b\u738b\u559c\u6b61\u807d\u7684\u597d\u8a71\uff0c\u8b93\u738b\u9ad8\u8208\uff0c\u4f46\u662f\u7c73\u8a72\u96c5\u62d2\u7d55\u96a8\u5f9e\u9644\u548c\u4eba\u610f\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\u751a\u9ebc\uff0c\u6211\u5c31\u8aaa\u751a\u9ebc\u3002\u300d\uff08v14\uff09\u656c\u754f\u795e\u3001\u5c0d\u795e\u5fe0\u5fc3\uff0c\u4e0d\u61fc\u6015\u4eba\uff0c\u624d\u662f\u771f\u5148\u77e5\u7684\u54c1\u683c\u3002<\/p>\n<p>v15~16\u7c73\u8a72\u96c5\u4e0d\u77e5\u9053\u662f\u5426\u6545\u610f\uff0c\u4e00\u53cd\u5e38\u614b\u7adf\u958b\u59cb\u8aaa\u738b\u559c\u6b61\u807d\u7684\u597d\u8a71\uff0c\u7d50\u679c\u4e9e\u54c8\u738b\u5bdf\u89ba\u5230\u4e0d\u5c0d\u52c1\uff0c\u903c\u4ed6\u8aaa\u51fa\u771f\u8a71\u3002v17~23\u679c\u7136\u7c73\u8a72\u96c5\u4e0d\u96a8\u4fbf\u51fa\u53e3\uff0c\u4e00\u51fa\u53e3\u4fbf\u53eb\u5927\u5bb6\u90fd\u53d7\u4e0d\u4e86\uff0c\u4ed6\u8aaa\u51fa\u4e8c\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u4ee5\u8272\u5217\u51fa\u5175\u6703\u5927\u6557\uff0c\u4e9e\u54c8\u738b\u6703\u9663\u4ea1\u3002\uff08v17\u300120\uff09<br \/>\n\u4e8c\u3001\u795e\u5141\u8a31\u300c\u795e\u9748\u300d\u4f86\u6b3a\u9a19\u5047\u5148\u77e5\uff0c\u5f15\u8a98\u4e9e\u54c8\u738b\u51fa\u5175\u53d7\u798d\uff08v19~22\uff09<\/p>\n<p>\u7d50\u679c\u7c73\u8a72\u96c5\u7684\u8a71\u53eb\u6240\u6709\u7684\u300c\u5047\u5148\u77e5\u300d\u6c23\u5f97\u53d7\u4e0d\u4e86\uff0c\u300c\u897f\u5e95\u5bb6\u524d\u4f86\uff0c\u6253\u7c73\u8a72\u96c5\u7684\u81c9\u300d\uff08v24\uff09\u3002\u4e9e\u54c8\u738b\u5c07\u7c73\u8a72\u96c5\u300c\u4e0b\u5728\u76e3\u88cf\uff0c\u4f7f\u4ed6\u53d7\u82e6\uff0c\u5403\u4e0d\u98fd\u559d\u4e0d\u8db3\uff0c\u7b49\u5019\u6211\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\u3002\u300d\uff08v27\uff09\u7c73\u8a72\u96c5\u6700\u5f8c\u81ea\u8faf\uff1a\u300c\u4f60\u82e5\u80fd\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\uff0c\u90a3\u5c31\u662f\u8036\u548c\u83ef\u6c92\u6709\u85c9\u6211\u8aaa\u9019\u8a71\u4e86\u3002\u773e\u6c11\u54ea\uff0c\u4f60\u5011\u90fd\u8981\u807d\uff01\u300d\uff08v28\uff09<\/p>\n<p>\uff082\uff09\u6709\u95dcv21~23\u9019\u662f\u795e\u5b78\u4e0a\u7684\u96e3\u89e3\u7d93\u6587\uff0c\u6709\u8a31\u591a\u4e0d\u540c\u7684\u795e\u5b78\u8a0e\u8ad6\uff0c\u56e0\u70ba\u300c\u96b1\u79d8\u7684\u4e8b\u662f\u5c6c\u795e\u7684\u300d\uff0c\u6211\u5011\u4e0d\u5728\u6b64\u591a\u4f5c\u660e\u78ba\u7684\u63a2\u8a0e\u3002\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u8056\u7d93\u4e2d\u6709\u771f\u5148\u77e5\uff0c\u4e5f\u6709\u66f4\u591a\u7684\u662f\u5047\u5148\u77e5\uff1b\u6709\u5f9e\u795e\u800c\u4f86\u7684\u771f\u611f\u52d5\uff0c\u4f46\u4e5f\u53ef\u80fd\u6703\u6709\u300c\u8b0a\u8a00\u4e4b\u9748\u300d\u7684\u6519\u96dc\u8b0a\u8a00\uff0c\u6240\u4ee5\u6210\u70ba\u795e\u7684\u51fa\u53e3\u5f88\u91cd\u8981\uff0c\u8981\u5c0f\u5fc3\uff1b\u4f46\u662f\u807d\u8a71\u7684\u4eba\u540c\u6a23\u8981\u81ea\u5df1\u8ca0\u8d77\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\u7684\u8cac\u4efb\uff0c\u7562\u7adf\u4f5c\u6c7a\u5b9a\u7684\u662f\u6211\u5011\u81ea\u5df1\u3002<br \/>\n\u4e8c\u3001\u820a\u7d04\u6642\u4ee3\u9760\u5148\u77e5\u50b3\u8a71\uff0c\u662f\u795e\u7121\u5948\u7684\u88dc\u6551\u63aa\u65bd\uff0c\u56e0\u70ba\u541b\u738b\u8207\u5927\u90e8\u4efd\u767e\u59d3\u4e0d\u80af\u89aa\u8fd1\u795e\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6240\u4ee5\u5148\u77e5\u7e3d\u662f\u795e\u6700\u5f8c\u63d0\u9192\u7684\u8072\u97f3\u3002\u4f46\u662f\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u53ea\u8981\u80af\u89aa\u8fd1\u795e\u7684\uff0c\u795e\u901a\u5e38\u90fd\u6703\u89aa\u81ea\u5411\u4eba\u986f\u73fe\u8aaa\u8a71\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u5167\u4f4f\u9580\u5f92\u5fc3\u88cf\uff0c\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u795e\u53ef\u4ee5\u900f\u904e\u8056\u7d93\u8207\u8056\u9748\u5411\u4eba\u8aaa\u8a71\u3002\u91cd\u9ede\u662f\u6211\u5011\u80af\u4e0d\u80af\u807d\uff1f<br \/>\n\u4e09\u3001\u807d\u795e\u8072\u97f3\u6700\u5927\u7684\u6514\u963b\u4e4b\u4e00\uff0c\u5c31\u662f\u4e0d\u80af\u9806\u670d\u7684\u5fc3\u3002\u8a31\u591a\u4eba\u53ea\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\u8a71\uff0c\u5c31\u50cf\u9019\u88cf\u7684\u4e9e\u54c8\u738b\u4e00\u6a23\uff0c\u9019\u7a2e\u4eba\u5c31\u4e0d\u5bb9\u6613\u807d\u9032\u795e\u7684\u8072\u97f3\uff0c\u56e0\u70ba\u4ed6\u5011\u7e3d\u662f\u6703\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u7e3d\u662f\u6703\u8b93\u8056\u9748\u64d4\u6182\u3002\u552f\u6709\u656c\u754f\u795e\uff0c\u80af\u771f\u6b63\u807d\u5f9e\u7684\u4eba\uff0c\u5c31\u80fd\u7d93\u5e38\u807d\u9032\u795e\u6e05\u695a\u7684\u8072\u97f3\u3002<\/p>\n<p>\u88dc\u5145\u8cc7\u6599\u2014\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u73fe\u5728\u8981\u56de\u4f86\u554f\u91cd\u8981\u7684\u554f\u984c\uff1a\u5982\u679c\u7167\u7c73\u8a72\u96c5\u8b1b\u7684\uff0c\u9019\u6240\u6709\u7684\u4e8b\uff0c\u6700\u53ef\u60e1\u7684\u61c9\u8a72\u5c31\u662f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u4f7f\u8b0a\u8a00\u7684\u9748\u9032\u5165\u5148\u77e5\uff0c\u90a3\u4f60\u9084\u80fd\u8aaa\u4ec0\u9ebc\uff1f\u8ab0\u80fd\u6297\u62d2\uff1f\u4e0d\u904e\u9019\u4e9b\u8a71\u6211\u90fd\u4e0d\u56de\u7b54\uff0c\u8056\u7d93\u4e0a\u8b1b\u9019\u4e9b\u8a71\u90fd\u53ea\u6709\u4e00\u500b\u610f\u601d\uff1a\u842c\u4e8b\u5728\u795e\u7684\u638c\u63e1\u4e2d\u3002\u4f46\u8056\u7d93\u7528\u9019\u9ebc\u591a\u7bc7\u5e45\u544a\u8a34\u6211\u5011\u4e4b\u6240\u4ee5\u6709\u9019\u6a23\u7684\u60c5\u5f62\uff0c\u5f9e\u6211\u5011\u4eba\u9019\u908a\u4f86\u770b\uff0c\u5b8c\u5168\u662f\u4f60\u81ea\u5df1\u505a\u7684\uff0c\u4f60\u81ea\u5df1\u8981\u8ca0\u8cac\u4efb\u3002\u6211\u5011\u4e0d\u80fd\u8aaa\u9019400\u500b\u5148\u77e5\u662f\u60f3\u8981\u8aaa\u5be6\u8a71\uff0c\u537b\u4e0d\u5f97\u5df2\u88ab\u8feb\u8aaa\u8b0a\u8a71\uff1b\u7d55\u4e0d\u662f\u5047\u5148\u77e5\u897f\u5e95\u5bb6\u60f3\u8981\u8aaa\u771f\u8a71\uff0c\u800c\u795e\u5f37\u8feb\u4ed6\u505a\u4e86\u5169\u500b\u89d2\u5728\u738b\u9762\u524d\u62cd\u99ac\u5c41\uff0c\u5b8c\u5168\u662f\u4ed6\u81ea\u9858\u7684\uff0c\u53ea\u662f\u6211\u5011\u77e5\u9053\u5728\u4eba\u5b8c\u5168\u81ea\u9858\u7684\u884c\u52d5\u5f8c\u9762\u662f\u6709\u795e\u7684\u65e8\u610f\uff0c\u4f46\u4eba\u4e00\u9ede\u90fd\u4e0d\u80fd\u62ff\u9019\u505a\u85c9\u53e3\u3002\u6211\u5011\u77e5\u9053\u795e\u638c\u6b0a\uff0c\u4e5f\u76f8\u4fe1\u5f9e\u6211\u5011\u4eba\u9019\u908a\u7684\u7d93\u9a57\uff0c\u81ea\u5df1\u8981\u70ba\u4e00\u5207\u7684\u4e8b\u60c5\u8ca0\u8cac\u4efb\uff0c\u56e0\u70ba\u6211\u5011\u77e5\u9053\u4ec0\u9ebc\u662f\u5c0d\u3001\u4ec0\u9ebc\u662f\u932f\uff0c\u4e5f\u901a\u901a\u90fd\u77e5\u9053\u81ea\u5df1\u5728\u6b3a\u9a19\u4ec0\u9ebc\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a6918\uff1a25~27\u300c\u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u56f0\u82e6\u7684\u767e\u59d3\uff0c\u4f60\u5fc5\u62ef\u6551\uff1b\u9ad8\u50b2\u7684\u773c\u76ee\uff0c\u4f60\u5fc5\u4f7f\u4ed6\u964d\u5351\u3002\u300d\u4e26\u4e0d\u662f\u8aaa\u795e\u662f\u5f4e\u66f2\u7684\u795e\uff0c\u800c\u662f\u7576\u4eba\u5fc3\u88cf\u626d\u66f2\u8207\u525b\u786c\uff0c\u4e0d\u80af\u8b19\u5351\u6094\u6539\u7684\u6642\u5019\uff0c\u795e\u5c31\u4efb\u6191\u4ed6\u5011\u932f\u8b2c\u7684\u5fc3\uff0c\u884c\u504f\u5dee\u7684\u9053\u8def\uff0c\u56e0\u70ba\u795e\u5c0a\u91cd\u4eba\u7684\u300c\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u4f46\u6703\u7ba1\u6559\u6240\u611b\u7684\u5152\u5973\u3002\u6240\u4ee5\u6211\u5011\u7684\u5fc3\u5f88\u91cd\u8981\uff0c\u80fd\u5426\u80fd\u5920\u7d50\u51fa\u597d\u679c\u5b50\uff0c\u7aef\u8cf4\u6211\u5011\u7684\u300c\u5fc3\u571f\u300d\u662f\u5426\u662f\u300c\u597d\u571f\u300d\u3001\u300c\u67d4\u8edf\u8b19\u5351\u7684\u5fc3\u7530\u300d\uff01\u6c42\u4e3b\u6190\u61ab\u6069\u5f85\u6211\u5011\uff0c\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 22\uff1a13~28 22\uff1a13 \u90a3\u53bb\u53ec\u7c73\u8a72\u96c5\u7684\u4f7f\u8005\u5c0d\u7c73\u8a72\u96c5\u8aaa\uff1a\u300c\u773e\u5148\u77e5\u4e00\u53e3\u540c\u97f3\u5730\u90fd\u5411\u738b\u8aaa\u5409\u8a00\uff0c\u4f60\u4e0d\u5982\u8207 &#8230; <a title=\"2024 \u2013 05 \u2013 29 QT \u5217\u738b\u7d00\u4e0a 22\uff1a13~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-29-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-22%ef%bc%9a1328-2\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 29 QT \u5217\u738b\u7d00\u4e0a 22\uff1a13~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16127,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16122","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16122","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16122"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16127"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}