{"id":6350,"date":"2019-04-02T12:55:45","date_gmt":"2019-04-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6350"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-02-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-02-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a1124\/","title":{"rendered":"2019 &#8211; 04 &#8211; 02 QT \u52a0\u62c9\u592a\u66f8 1\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 1\uff1a11~24<br \/>\n1\uff1a11 \u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u7d20\u4f86\u6240\u50b3\u7684\u798f\u97f3\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u610f\u601d\u3002<br \/>\n1\uff1a12 \u56e0\u70ba\u6211\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u7684\uff0c\u4e5f\u4e0d\u662f\u4eba\u6559\u5c0e\u6211\u7684\uff0c\u4e43\u662f\u5f9e\u8036\u7a4c\u57fa\u7763\u555f\u793a\u4f86\u7684\u3002<br \/>\n1\uff1a13 \u4f60\u5011\u807d\u898b\u6211\u5f9e\u524d\u5728\u7336\u592a\u6559\u4e2d\u6240\u884c\u7684\u4e8b\uff0c\u600e\u6a23\u6975\u529b\u903c\u8feb\u6b98\u5bb3\u3000\u795e\u7684\u6559\u6703\u3002<br \/>\n1\uff1a14 \u6211\u53c8\u5728\u7336\u592a\u6559\u4e2d\uff0c\u6bd4\u6211\u672c\u570b\u8a31\u591a\u540c\u6b72\u7684\u4eba\u66f4\u6709\u9577\u9032\uff0c\u70ba\u6211\u7956\u5b97\u7684\u907a\u50b3\u66f4\u52a0\u71b1\u5fc3\u3002<br \/>\n1\uff1a15 \u7136\u800c\uff0c\u90a3\u628a\u6211\u5f9e\u6bcd\u8179\u88cf\u5206\u5225\u51fa\u4f86\u3001\u53c8\u65bd\u6069\u53ec\u6211\u7684\u3000\u795e\uff0c<br \/>\n1\uff1a16 \u65e2\u7136\u6a02\u610f\u5c07\u4ed6\u5152\u5b50\u555f\u793a\u5728\u6211\u5fc3\u88cf\uff0c\u53eb\u6211\u628a\u4ed6\u50b3\u5728\u5916\u90a6\u4eba\u4e2d\uff0c\u6211\u5c31\u6c92\u6709\u8207\u5c6c\u8840\u6c23\u7684\u4eba\u5546\u91cf\uff0c<br \/>\n1\uff1a17 \u4e5f\u6c92\u6709\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u90a3\u4e9b\u6bd4\u6211\u5148\u4f5c\u4f7f\u5f92\u7684\uff0c\u60df\u7368\u5f80\u4e9e\u62c9\u4f2f\u53bb\uff0c\u5f8c\u53c8\u56de\u5230\u5927\u99ac\u8272\u3002<br \/>\n1\uff1a18 \u904e\u4e86\u4e09\u5e74\uff0c\u624d\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u78ef\u6cd5\uff0c\u548c\u4ed6\u540c\u4f4f\u4e86\u5341\u4e94\u5929\u3002<br \/>\n1\uff1a19 \u81f3\u65bc\u5225\u7684\u4f7f\u5f92\uff0c\u9664\u4e86\u4e3b\u7684\u5144\u5f1f\u96c5\u5404\uff0c\u6211\u90fd\u6c92\u6709\u770b\u898b\u3002<br \/>\n1\uff1a20 \u6211\u5beb\u7d66\u4f60\u5011\u7684\u4e0d\u662f\u8b0a\u8a71\uff0c\u9019\u662f\u6211\u5728\u3000\u795e\u9762\u524d\u8aaa\u7684\u3002<br \/>\n1\uff1a21 \u4ee5\u5f8c\u6211\u5230\u4e86\u6558\u5229\u4e9e\u548c\u57fa\u5229\u5bb6\u5883\u5167\u3002<br \/>\n1\uff1a22 \u90a3\u6642\uff0c\u7336\u592a\u4fe1\u57fa\u7763\u7684\u5404\u6559\u6703\u90fd\u6c92\u6709\u898b\u904e\u6211\u7684\u9762\u3002<br \/>\n1\uff1a23 \u4e0d\u904e\u807d\u8aaa\u90a3\u5f9e\u524d\u903c\u8feb\u6211\u5011\u7684\uff0c\u73fe\u5728\u50b3\u63da\u4ed6\u539f\u5148\u6240\u6b98\u5bb3\u7684\u771f\u9053\u3002<br \/>\n1\uff1a24 \u4ed6\u5011\u5c31\u70ba\u6211\u7684\u7de3\u6545\uff0c\u6b78\u69ae\u8000\u7d66\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 1\uff1a12 \u56e0\u70ba\u6211\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u7684\uff0c\u4e5f\u4e0d\u662f\u4eba\u6559\u5c0e\u6211\u7684\uff0c\u4e43\u662f\u5f9e\u8036\u7a4c\u57fa\u7763\u555f\u793a\u4f86\u7684\u3002<br \/>\n1\uff1a16 \u65e2\u7136\u6a02\u610f\u5c07\u4ed6\u5152\u5b50\u555f\u793a\u5728\u6211\u5fc3\u88cf\uff0c\u53eb\u6211\u628a\u4ed6\u50b3\u5728\u5916\u90a6\u4eba\u4e2d\uff0c\u6211\u5c31\u6c92\u6709\u8207\u5c6c\u8840\u6c23\u7684\u4eba\u5546\u91cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u88ab\u90a3\u4e9b\u652f\u6301\u606a\u5b88\u820a\u7d04\u7336\u592a\u5f8b\u6cd5\u4e3b\u7fa9\u7684\u57fa\u7763\u5f92\u653b\u64ca\u4ed6\u7684\u8eab\u4efd\uff0c\u53c8\u5728\u8036\u7a4c\u7684\u798f\u97f3\u4e0a\u64c5\u81ea\u52a0\u4e0a\u820a\u7d04\u7684\u5f8b\u6cd5\u7576\u4f5c\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u4fdd\u7f85\u518d\u6b21\u70ba\u81ea\u5df1\u63d0\u51fa\u8faf\u8b77\u3002\u4fdd\u7f85\u66fe\u7d93\u591a\u6b21\u5f37\u8abf\u81ea\u5df1\u7684\u5b78\u6b77\u8207\u80cc\u666f\uff1a\u300c\u6211\u7b2c\u516b\u5929\u53d7\u5272\u79ae\uff1b\u6211\u662f\u4ee5\u8272\u5217\u65cf\u3001\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u4eba\uff0c\u662f\u5e0c\u4f2f\u4f86\u4eba\u6240\u751f\u7684\u5e0c\u4f2f\u4f86\u4eba\u3002\u5c31\u5f8b\u6cd5\u8aaa\uff0c\u6211\u662f\u6cd5\u5229\u8cfd\u4eba\u3002\u300d\uff08\u81533\uff1a5\uff09\uff1b\u300c\u5728\u8fe6\u746a\u5217\u9580\u4e0b\uff0c\u6309\u8457\u6211\u5011\u7956\u5b97\u56b4\u7dca\u7684\u5f8b\u6cd5\u53d7\u6559\u300d\uff08\u5f9222\uff1a3\uff09\u3002\u4ed6\u662f\u6a19\u6e96\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u662f\u56b4\u8b39\u7684\u5f8b\u6cd5\u4e3b\u7fa9\u8005\uff0c\u66f4\u56b4\u91cd\u7684\u662f\uff0c\u4ed6\u66fe\u7d93\u662f\u71b1\u5fc3\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\u7684\u5b97\u6559\u4efd\u5b50\u3001\u51f6\u624b\u3002\u9019\u9ebc\u4e00\u500b\u66fe\u7d93\u8b93\u57fa\u7763\u5f92\u805e\u98a8\u55aa\u81bd\u7684\u982d\u75db\u4efd\u5b50\uff0c\u53c8\u600e\u9ebc\u6703\u6094\u6539\u8f49\u8b8a\u6210\u70ba\u4e0a\u5e1d\u5927\u80fd\u7684\u4f7f\u5f92\u50d5\u4eba\uff1f\u4fdd\u7f85\u4e00\u518d\u8aaa\u9019\u4e0d\u662f\u51fa\u65bc\u4eba\u610f\uff0c\u4e43\u662f\u51fa\u65bc\u8056\u9748\u7684\u5927\u80fd\u8207\u555f\u793a\uff08v12\u300116\uff09\u3002<\/p>\n<p>\u5f9e\u4fdd\u7f85\u5728\u5927\u99ac\u8272\u903c\u8feb\u57fa\u7763\u5f92\u7684\u8def\u4e0a\u88ab\u5927\u5149\u7167\u8000\uff0c\u8036\u7a4c\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u547c\u53ec\u4ed6\u6210\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u958b\u59cb\uff0c\u4e09\u5e74\u4e4b\u4e45\uff0c\u4ed6\u6c92\u6709\u62dc\u8a2a\u8036\u7a4c\u7684\u9580\u5f92\u5f7c\u5f97\u7b49\u4eba\u3002\u4e09\u5e74\u4e4b\u4e45\uff0c\u9019\u4f4d\u5afb\u719f\u820a\u7d04\u5f8b\u6cd5\u689d\u6587\u7684\u5b97\u6559\u72c2\u71b1\u4efd\u5b50\uff0c\u7d93\u6b77\u5fb9\u5e95\u7684\u5d29\u6f70\uff0c\u56e0\u70ba\u4ed6\u71b1\u5fc3\u60f3\u8981\u4e8b\u5949\u7684\u4e0a\u5e1d\uff0c\u7adf\u662f\u4ed6\u71b1\u5fc3\u903c\u8feb\u7684\u5c0d\u8c61\u3002\u904e\u53bb\u6240\u5b78\u7fd2\u7684\u4e00\u5207\uff0c\u767c\u73fe\u4ed6\u7684\u770b\u6cd5\u90fd\u662f\u932f\u7684\uff0c\u6b63\u78ba\u7684\u8aaa\u662f\u65e9\u5df2\u8d85\u904e\u4ed6\u6240\u80fd\u7406\u89e3\u7684\u7bc4\u570d\u3002\u8056\u7d93\u4e0d\u518d\u662f\u4ed6\u904e\u53bb\u6240\u5b78\u7fd2\u7406\u89e3\u7684\u5167\u5bb9\uff0c\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\u6559\u5c0e\uff0c\u4e0d\u662f\u81ea\u5df1\u7684\u89e3\u8b80\uff0c\u5fc5\u9808\u5b8c\u5168\u6b78\u96f6\u91cd\u65b0\u5411\u8056\u9748\u5b78\u7fd2\u3002\u8056\u9748\u624d\u80fd\u900f\u904e\u555f\u793a\uff0c\u4e00\u9ede\u4e00\u6ef4\u8b93\u4ed6\u628a\u6574\u672c\u8056\u7d93\uff0c\u5f9e\u820a\u7d04\u958b\u59cb\uff0c\u9023\u8cab\u8d77\u4f86\uff0c\u4ed6\u624d\u9a5a\u9192\u539f\u4f86\u8056\u7d93\u7684\u4e00\u5207\u90fd\u6307\u5411\u8036\u7a4c\u57fa\u7763\uff0c\u5c31\u662f\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff0c\u5c31\u662f\u8981\u7528\u751f\u547d\u6551\u8d16\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\u7684\u6551\u4e16\u4e3b\uff0c\u66f4\u662f\u6211\u5011\u4e00\u751f\u8981\u80cc\u8d77\u5341\u67b6\u8ddf\u96a8\u7684\u4e3b\u5bb0\u3002\u82e5\u975e\u8056\u9748\uff0c\u8ab0\u80fd\u660e\u767d\u5462\uff1f<br \/>\n\uff082\uff09\u6211\u5011\u770b\u898b\u5f8c\u4f86\u4fdd\u7f85\u5c0d\u6574\u672c\u8056\u7d93\u771f\u7406\u7684\u7406\u89e3\uff0c\u5e7e\u4e4e\u7121\u51fa\u5176\u53f3\u8005\uff0c\u5c31\u9023\u8036\u7a4c\u7684\u9580\u5f92\u90fd\u53ef\u80fd\u96e3\u671b\u5176\u9805\u80cc\u3002\u65b0\u7d04\u5927\u90e8\u4efd\u7684\u8056\u7d93\u51fa\u65bc\u4fdd\u7f85\u4e4b\u624b\uff0c\u5c31\u9023\u5f7c\u5f97\u90fd\u8aaa\uff1a\u300c\u5c31\u5982\u6211\u5011\u6240\u89aa\u611b\u7684\u5144\u5f1f\u4fdd\u7f85\uff0c\u7167\u8457\u6240\u8cdc\u7d66\u4ed6\u7684\u667a\u6167\u5beb\u4e86\u4fe1\u7d66\u4f60\u5011\u3002\u4ed6\u4e00\u5207\u7684\u4fe1\u4e0a\u4e5f\u90fd\u662f\u8b1b\u8ad6\u9019\u4e8b\u3002\u4fe1\u4e2d\u6709\u4e9b\u96e3\u660e\u767d\u7684\uff0c\u90a3\u7121\u5b78\u554f\u3001\u4e0d\u5805\u56fa\u7684\u4eba\u5f37\u89e3\uff0c\u5982\u5f37\u89e3\u5225\u7684\u7d93\u66f8\u4e00\u6a23\uff0c\u5c31\u81ea\u53d6\u6c89\u6dea\u3002\u300d\uff08\u5f7c\u5f8c3\uff1a15~16\uff09\u9019\u6559\u5c0e\u6211\u5011\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5c0d\u65bc\u8056\u7d93\u771f\u7406\uff0c\u4e0d\u7ba1\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6216\u662f\u900f\u904e\u5225\u4eba\u7684\u6559\u5c0e\uff0c\u9019\u90fd\u662f\u76ae\u6bdb\uff0c\u90fd\u662f\u8868\u9762\u3002\u552f\u6709\u8056\u9748\uff1a\u300c\u53ea\u7b49\u771f\u7406\u7684\u8056\u9748\u4f86\u4e86\uff0c\u4ed6\u8981\u5f15\u5c0e\u4f60\u5011\u660e\u767d\uff08\u539f\u6587\u662f\u9032\u5165\uff09\u4e00\u5207\u7684\u771f\u7406\u300d\uff08\u7d0416\uff1a13\uff09\u3001\u300c\u4f60\u5011\u5fc5\u66c9\u5f97\u771f\u7406\uff0c\u771f\u7406\u5fc5\u53eb\u4f60\u5011\u5f97\u4ee5\u81ea\u7531\u300d\uff08\u7d048\uff1a32\uff09\u3002<\/p>\n<p>\u8056\u9748\u662f\u8056\u7d93\u771f\u6b63\u7684\u4f5c\u8005\u3001\u662f\u4e09\u4f4d\u4e00\u9ad4\u7684\u795e\u3001\u662f\u6211\u5011\u7684\u4fdd\u60e0\u5e2b\u3001\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u3001\u91cd\u751f\u6211\u5011\u3001\u555f\u793a\u6211\u5011\u3001\u5149\u7167\u6211\u5011\u3001\u7d66\u6211\u5011\u529b\u91cf\uff0c\u7d50\u51fa\u679c\u5b50\u7684\u795e\u3002\u6211\u5011\u4e00\u5b9a\u8981\u8207\u8056\u9748\u4fdd\u6301\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6c92\u6709\u8056\u9748\uff0c\u6211\u5011\u6050\u6015\u843d\u5165\u300c\u5e38\u5e38\u5b78\u7fd2\uff0c\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\u300d\uff08\u63d0\u5f8c3\uff1a7\uff09\u3002\u6700\u58de\u7684\u5730\u6b65\uff0c\u5c31\u662f\u6211\u5011\u66f2\u89e3\u8056\u7d93\uff0c\u5c31\u50cf\u91cd\u751f\u524d\u7684\u4fdd\u7f85\uff0c\u751a\u81f3\u53ef\u80fd\u7528\u8056\u7d93\u53bb\u903c\u8feb\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u7b49\u65bc\u662f\u903c\u8feb\u795e\u4e00\u6a23\u3002\u5982\u679c\u6c92\u6709\u8056\u9748\uff0c\u6211\u5011\u7121\u6cd5\u9075\u884c\u771f\u7406\uff0c\u751a\u81f3\u53ef\u80fd\u66f2\u89e3\u771f\u7406\u3001\u903c\u8feb\u8056\u5f92\u3002\u6709\u6642\u5019\u8d8a\u662f\u71b1\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4e0d\u660e\u767d\u771f\u7406\uff0c\u7d93\u5e38\u53cd\u904e\u4f86\u6703\u6210\u70ba\u760b\u72c2\u7684\u5b97\u6559\u72c2\u71b1\u5206\u5b50\uff0c\u7528\u50b3\u7d71\u3001\u6587\u5316\u3001\u8207\u5f8b\u6cd5\u53bb\u903c\u8feb\u6bba\u5bb3\u81ea\u5df1\u4e0d\u80fd\u8a8d\u540c\u7684\u4eba\u3002\u57fa\u7763\u6559\u6b77\u53f2\u4e0a\u592a\u591a\u9019\u7a2e\u6158\u75db\u7684\u6559\u8a13\uff0c\u4fdd\u7f85\u5c31\u662f\u4e00\u4f8b\uff0c\u4ed6\u6df1\u53d7\u5176\u5bb3\u3002\u6240\u4ee5\u5728\u88ab\u8056\u9748\u5149\u7167\u4e4b\u5f8c\uff0c\u4fdd\u7f85\u53cd\u904e\u4f86\u8981\u8b77\u885b\u771f\u7406\uff0c\u4e0d\u5bb9\u5b97\u6559\u4efd\u5b50\u7684\u8feb\u5bb3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u5230\u9019\u4e00\u6bb5\uff0c\u4e5f\u60f3\u5230\u904e\u53bb\u6211\u4e5f\u7d93\u6b77\u985e\u4f3c\u904e\u7a0b\u3002\u96d6\u7136\u6c92\u6709\u4fdd\u7f85\u9019\u9ebc\u7cbe\u5f69\uff0c\u4f46\u662f\u6211\u66fe\u7d93\u7d93\u6b77\u5728\u4fe1\u4e3b\u4e4b\u524d\u71b1\u5fc3\u5b97\u6559\uff0c\u800c\u5632\u7b11\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u4e5f\u56e0\u70ba\u71b1\u5fc3\u6559\u6703\u6d3b\u52d5\uff0c\u800c\u5e38\u5e38\u8ad6\u65b7\u90a3\u4e9b\u4e0d\u71b1\u8877\u53c3\u52a0\u6559\u6703\u6d3b\u52d5\u7684\u57fa\u7763\u5f92\u662f\u300c\u4e0d\u51b7\u4e0d\u71b1\u300d\u3002\u5c31\u9023\u6211\u5728\u7576\u6559\u6703\u50b3\u9053\u4efb\u5167\uff0c\u4e5f\u662f\u4e0d\u514d\u7d93\u5e38\u900f\u904e\u8b1b\u9053\u4f86\u63a7\u544a\u90a3\u4e9b\u4e0d\u5949\u737b\u3001\u4e0d\u7a69\u5b9a\u805a\u6703\u7684\u57fa\u7763\u5f92\u300c\u8caa\u611b\u4e16\u754c\u300d\u3001\u300c\u4e0d\u611b\u4e3b\u300d\u3002\u5b97\u6559\u4efd\u5b50\u6700\u5927\u7684\u9ebb\u7169\u5c31\u662f\u5c08\u770b\u884c\u70ba\uff0c\u800c\u4e0d\u770b\u5167\u5fc3\uff0c\u4e8b\u5be6\u4e0a\u6211\u5011\u4e5f\u662f\u770b\u4e0d\u5230\uff0c\u800c\u7d93\u5e38\u6703\u4f5c\u51fa\u932f\u8aa4\u7684\u5224\u65b7\u3002\u958b\u59cb\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u4e4b\u5f8c\uff0c\u7121\u53ef\u907f\u514d\u7684\u63db\u904e\u4f86\u6211\u6210\u4e86\u88ab\u653b\u64ca\u7684\u5c0d\u8c61\uff0c\u56e0\u70ba\u6211\u88ab\u8056\u9748\u555f\u793a\u5149\u7167\u4e86\u6211\u904e\u53bb\u4e0d\u660e\u767d\u7684\u5730\u65b9\uff0c\u660e\u767d\u4fe1\u4ef0\u662f\u65e5\u5e38\u751f\u6d3b\u7684\u4e00\u90e8\u4efd\uff0c\u8981\u8d85\u8d8a\u5b9a\u6642\u5b9a\u9ede\u7684\u805a\u6703\u6d3b\u52d5\u3002\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u8d8a\u4f86\u8d8a\u9ad4\u6703\uff0c\u4e0d\u7ba1\u662f\u4e00\u822c\u50b3\u7d71\u6559\u6703\u90fd\u662f\u5bb6\u8077\u5834\u6559\u6703\u6a21\u5f0f\uff0c\u6216\u662f\u4efb\u4f55\u5f62\u5f0f\uff0c\u90fd\u4e0d\u662f\u771f\u6b63\u7684\u554f\u984c\u6240\u5728\u3002\u771f\u6b63\u7684\u554f\u984c\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff1f\u554f\u984c\u662f\u6211\u5011\u662f\u5426\u771f\u6b63\u660e\u767d\u798f\u97f3\u8207\u771f\u7406\uff1f\u554f\u984c\u4e0d\u662f\u5916\u9762\uff0c\u554f\u984c\u5728\u6211\u7684\u5fc3\u88cf\u3002\u6240\u4ee5\u9019\u4e8c\u5e74\u6211\u958b\u59cb\u63a8\u52d5QT\uff0c\u5c31\u662f\u6e34\u671b\u56de\u5230\u6839\u672c\uff0c\u4e0d\u8981\u5728\u5916\u9762\u5c0b\u627e\u795e\uff0c\u800c\u662f\u5728\u8056\u9748\u8207\u771f\u7406\u4e2d\u9047\u898b\u795e\uff0c\u5728\u751f\u6d3b\u4e2d\u7d93\u6b77\u795e\u3002\u4e0d\u7ba1\u4efb\u4f55\u5f62\u5f0f\u7684\u6559\u6703\u90fd\u96e2\u4e0d\u958b\u9019\u4e00\u9ede\uff0c\u5426\u5247\u5c31\u5931\u53bb\u4e86\u610f\u7fa9\u3002\u5c31\u662f\u6211\u5011\u65e5\u65e5\u8207\u795e\u9023\u7d50\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u69ae\u8000\u5929\u7236\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 1\uff1a11~24 1\uff1a11 \u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u7d20\u4f86\u6240\u50b3\u7684\u798f\u97f3\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u610f\u601d\u3002 1\uff1a12 \u56e0\u70ba\u6211\u4e0d &#8230; <a title=\"2019 &#8211; 04 &#8211; 02 QT \u52a0\u62c9\u592a\u66f8 1\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-02-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a1124\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 02 QT \u52a0\u62c9\u592a\u66f8 1\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6386,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6350","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6350","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6350"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6350\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6386"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6350"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}