{"id":4105,"date":"2017-11-03T12:55:45","date_gmt":"2017-11-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4105"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-03-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-2%ef%bc%9a6-16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-03-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-2%ef%bc%9a6-16\/","title":{"rendered":"2017 &#8211; 11 &#8211; 03 QT \u963f\u6469\u53f8\u66f8 2\uff1a6 ~ 16"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 2\uff1a6 ~ 16<br \/>\n2\uff1a6 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u8272\u5217\u4eba\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u5011\u7684\u5211\u7f70\uff1b\u56e0\u4ed6\u5011\u70ba\u9280\u5b50\u8ce3\u4e86\u7fa9\u4eba\uff0c\u70ba\u4e00\u96d9\u978b\u8ce3\u4e86\u7aae\u4eba\u3002<br \/>\n2\uff1a7 \u4ed6\u5011\u898b\u7aae\u4eba\u982d\u4e0a\u6240\u8499\u7684\u7070\u4e5f\u90fd\u5782\u6d8e\uff0c\u963b\u7919\u8b19\u5351\u4eba\u7684\u9053\u8def\u3002\u7236\u5b50\u540c\u4e00\u500b\u5973\u5b50\u884c\u6deb\uff0c\u893b\u7006\u6211\u7684\u8056\u540d\u3002<br \/>\n2\uff1a8 \u4ed6\u5011\u5728\u5404\u58c7\u65c1\u92ea\u4eba\u6240\u7576\u7684\u8863\u670d\uff0c\u81e5\u5728\u5176\u4e0a\uff0c\u53c8\u5728\u4ed6\u5011\u795e\u7684\u5edf\u4e2d\u559d\u53d7\u7f70\u4e4b\u4eba\u7684\u9152\u3002<br \/>\n2\uff1a9 \u6211\u5f9e\u4ee5\u8272\u5217\u4eba\u9762\u524d\u9664\u6ec5\u4e9e\u6469\u5229\u4eba\u3002\u4ed6\u96d6\u9ad8\u5927\u5982\u9999\u67cf\u6a39\uff0c\u5805\u56fa\u5982\u6a61\u6a39\uff0c\u6211\u537b\u4e0a\u6ec5\u4ed6\u7684\u679c\u5b50\uff0c\u4e0b\u7d55\u4ed6\u7684\u6839\u672c\u3002<br \/>\n2\uff1a10 \u6211\u4e5f\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\uff0c\u5728\u66e0\u91ce\u5f15\u5c0e\u4f60\u5011\u56db\u5341\u5e74\uff0c\u4f7f\u4f60\u5011\u5f97\u4e9e\u6469\u5229\u4eba\u4e4b\u5730\u70ba\u696d\u3002<br \/>\n2\uff1a11 \u6211\u5f9e\u4f60\u5011\u5b50\u5f1f\u4e2d\u8208\u8d77\u5148\u77e5\uff0c\u53c8\u5f9e\u4f60\u5011\u5c11\u5e74\u4eba\u4e2d\u8208\u8d77\u62ff\u7d30\u8033\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4e0d\u662f\u9019\u6a23\u55ce\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u537b\u7d66\u62ff\u7d30\u8033\u4eba\u9152\u559d\uff0c\u56d1\u5490\u5148\u77e5\u8aaa\uff1a\u4e0d\u8981\u8aaa\u9810\u8a00\u3002<br \/>\n2\uff1a13 \u770b\u54ea\uff0c\u5728\u4f60\u5011\u6240\u4f4f\u4e4b\u5730\uff0c\u6211\u5fc5\u58d3\u4f60\u5011\uff0c\u5982\u540c\u88dd\u6eff\u79be\u6346\u7684\u8eca\u58d3\u7269\u4e00\u6a23\u3002<br \/>\n2\uff1a14 \u5feb\u8dd1\u7684\u4e0d\u80fd\u9003\u812b\uff1b\u6709\u529b\u7684\u4e0d\u80fd\u7528\u529b\uff1b\u525b\u52c7\u7684\u4e5f\u4e0d\u80fd\u81ea\u6551\u3002<br \/>\n2\uff1a15 \u62ff\u5f13\u7684\u4e0d\u80fd\u7ad9\u7acb\uff1b\u817f\u5feb\u7684\u4e0d\u80fd\u9003\u812b\uff1b\u9a0e\u99ac\u7684\u4e5f\u4e0d\u80fd\u81ea\u6551\u3002<br \/>\n2\uff1a16 \u5230\u90a3\u65e5\uff0c\u52c7\u58eb\u4e2d\u6700\u6709\u81bd\u91cf\u7684\uff0c\u5fc5\u8d64\u8eab\u9003\u8dd1\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 2\uff1a10 \u6211\u4e5f\u5c07\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u4e0a\u4f86\uff0c\u5728\u66e0\u91ce\u5f15\u5c0e\u4f60\u5011\u56db\u5341\u5e74\uff0c\u4f7f\u4f60\u5011\u5f97\u4e9e\u6469\u5229\u4eba\u4e4b\u5730\u70ba\u696d\u3002<br \/>\n2\uff1a11 \u6211\u5f9e\u4f60\u5011\u5b50\u5f1f\u4e2d\u8208\u8d77\u5148\u77e5\uff0c\u53c8\u5f9e\u4f60\u5011\u5c11\u5e74\u4eba\u4e2d\u8208\u8d77\u62ff\u7d30\u8033\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4e0d\u662f\u9019\u6a23\u55ce\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5148\u77e5\u5be9\u5224\u5317\u570b\u4ee5\u8272\u5217\uff0c\u9019\u88e1\u958b\u59cb\u4e86\u5c0d\u5317\u570b\u767e\u59d3\u7684\u4fe1\u606f\u3002\u4ed6\u5011\u7684\u7f6a\u6709\u5169\u65b9\u9762\uff1a\u5728\u4eba\u969b\u95dc\u4fc2\u4e0a\u4ed6\u5011\u6c92\u6709\u79c9\u516c\u884c\u7fa9\u548c\u6d41\u9732\u6190\u61ab\uff0c\u62db\u4f86\u963f\u6469\u53f8\u8a73\u7d30\u548c\u56b4\u53b2\u7684\u6307\u8cac\uff1b\u5728\u8207\u795e\u7684\u95dc\u4fc2\u4e0a\uff0c\u4ed6\u5011\u62dc\u5df4\u529b\uff0c\u8086\u884c\u6deb\u4e82\u3002\u53ef\u4ee5\u518d\u7d30\u5206\u70ba\u4e94\u7a2e\u7f6a\u884c\uff1a\uff081\uff09\u8ce3\u7aae\u4eba\u4f5c\u5974\u96b8\u3001\uff082\uff09\u5c48\u6789\u8ca7\u5bd2\u3001\uff083\uff09\u4e82\u502b\u82df\u5408\u3001\uff084\uff09\u501f\u8cb8\u6642\u53d6\u4e0d\u7576\u7684\u62b5\u62bc\u54c1\u3001\uff085\uff09\u656c\u62dc\u5047\u795e\u3002<\/p>\n<p>\uff081\uff09\u5148\u77e5\u958b\u59cb\u9810\u8a00\u5317\u570b\u4ee5\u8272\u5217\u7684\u5be9\u5224\u4fe1\u606f\u3002\u8ddf\u4e4b\u524d\u4e00\u6a23\uff0c\u5148\u77e5\u8cac\u5099\u4ee5\u8272\u5217\u300c\u4e09\u756a\u4e8c\u6b21\u300d\u5730\uff08v6\uff09\u4e00\u518d\u72af\u7f6a\u3002\u72af\u4ec0\u9ebc\u7f6a\uff1f\u5c0d\u5f85\u4eba\u6c92\u6709\u516c\u7fa9\u6190\u61ab\uff0c\u5c0d\u795e\u62dc\u5076\u50cf\u884c\u6deb\u4e82\uff0c\u4e0a\u5e1d\u96d6\u7136\u4e00\u76f4\u611b\u4ed6\u5011\u7d66\u4ed6\u5011\u6a5f\u6703\uff0c\u537b\u4e0d\u80af\u56de\u982d\uff0c\u4e0a\u5e1d\u300c\u5fcd\u8010\u591a\u6642\u300d\uff0c\u5fc5\u8981\u5be9\u5224\u5f70\u986f\u516c\u7fa9\u3002\u671f\u5f85\u6216\u8a31\u5728\u5be9\u5224\u4e2d\u6703\u6709\u300c\u9918\u6c11\u300d\u6094\u6539\u6b78\u6b63\uff0c\u50b3\u627f\u4fe1\u4ef0\u751f\u547d\uff0c\u9019\u90fd\u662f\u6211\u5011\u4e00\u518d\u770b\u898b\u7684\u4e8b\u3002<\/p>\n<p>\u4e0a\u5e1d\u4e0d\u662f\u4e00\u770b\u4e0d\u9806\u773c\u7acb\u523b\u5be9\u5224\uff0c\u50cf\u500b\u66b4\u541b\u4e00\u6a23\uff1f\u5176\u5be6\u4e0d\u662f\u7684\u3002\u4e0a\u5e1d\u5728\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\u4e4b\u524d\uff0c\u66fe\u7d93\u900f\u904e\u6b77\u53f2\u4e0a\u6d3b\u5f97\u6700\u4e45\u7684\u4e00\u500b\u4eba\uff1a\u746a\u571f\u6492\u62c9\uff0c\u4ed6\u7684\u540d\u5b57\u662f\u7531\u5169\u500b\u5e0c\u4f2f\u4f86\u6587\u6240\u69cb\u6210\u7684\u8907\u5408\u5b57\uff0c\u746a\u571f\uff08meth-oo\uff09\u610f\u601d\u662f\u300c\u6b7b\u4ea1 \uff08\u8907\u6578\uff09 \u300d\uff0c\u800c\u6492\u62c9\uff08sheh\u2019-lakh\uff09\u5247\u662f\u300c\u707d\u96e3\u300d\u3002\u5176\u540d\u5b57\u7684\u610f\u7fa9\u5c31\u662f\u8b66\u544a\u7576\u6642\u7684\u4eba\u985e\uff1a\u5c07\u6703\u6709\u5927\u707d\u96e3\u81e8\u5230\uff0c\u800c\u4e14\u6703\u5c0e\u81f4\u975e\u5e38\u591a\u7684\u4eba\u6b7b\u4ea1\u3002\u4ed6\u7e3d\u5171\u6d3b\u4e86969\u5e74\uff0c\u5c07\u8fd1\u5343\u5e74\u7684\u6642\u9593\uff0c\u4e0a\u5e1d\u900f\u904e\u746a\u571f\u6492\u62c9\uff0c\u4e5f\u900f\u904e\u632a\u4e9e\u9020\u65b9\u821f\u4f86\u8b66\u544a\u767e\u59d3\u6094\u6539\uff0c\u4f46\u662f\u9019\u9ebc\u9577\u7684\u6642\u9593\u90fd\u7b49\u4e0d\u5230\u4e00\u500b\u4eba\u6094\u6539\uff0c\u6240\u4ee5\u4e0a\u5e1d\u624d\u6c7a\u5b9a\u7528\u6d2a\u6c34\u628a\u6096\u9006\u7684\u4e16\u4eba\u4e00\u540c\u6df9\u6ec5\uff0c\u518d\u5f9e\u7fa9\u4eba\u632a\u4e9e\u7684\u5f8c\u4ee3\u91cd\u65b0\u958b\u59cb\u65b0\u7684\u4e16\u4ee3\u3002<\/p>\n<p>\uff082\uff09V9~11\u4e0a\u5e1d\u5728\u9019\u88cf\u63d0\u9192\u4ee5\u8272\u5217\u8aaa\uff0c\u7942\u628a\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u8cdc\u4ed6\u5011\u7576\u6642\u5805\u56fa\u7684\u4e9e\u6469\u5229\u4eba\u4e4b\u5730\uff0c\u53c8\u8cdc\u4e0b\u5148\u77e5\u8207\u62ff\u7d30\u8033\u4eba\u4f86\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u670d\u4e8b\u4ed6\u5011\uff0c\u8981\u62ef\u6551\u4ed6\u5011\u3002\u6c92\u60f3\u5230\u4ee5\u8272\u5217\u4eba\u65e9\u5df2\u5fd8\u8a18\u4e0a\u5e1d\u7684\u5f15\u5c0e\u6069\u5178\uff0c\u5c0d\u4e0a\u5e1d\u7684\u6148\u611b\u4f9b\u61c9\u4e26\u4e0d\u9818\u60c5\uff0c\u6069\u5c07\u4ec7\u5831\uff0c\u62ff\u9152\u7d66\u62ff\u7d30\u8033\u4eba\u73b7\u6c61\u4ed6\u5011\uff0c\u53c8\u4e0d\u51c6\u5148\u77e5\u5c0d\u4ed6\u5011\u8aaa\u5be9\u5224\u7684\u9810\u8a00\u3002\u610f\u601d\u662f\u4e0d\u7ba1\u4e0a\u5e1d\u600e\u9ebc\u8aaa\u600e\u9ebc\u505a\uff0c\u4eca\u5929\u6211\u5011\u6c7a\u5b9a\u8d70\u81ea\u5df1\u7684\u8def\u4e86\uff0c\u6211\u5011\u4e0d\u8981\u4e0a\u5e1d\u4f86\u7ba1\u6211\u5011\uff0c\u6211\u5011\u60f3\u8981\u505a\u4ec0\u9ebc\uff0c\u5c31\u505a\u4ec0\u9ebc\u3002\u9019\u500b\u611f\u89ba\u597d\u50cf\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u6216\u662f\u6096\u9006\u7684\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\uff0c\u900f\u904e\u74b0\u5883\uff0c\u4f86\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u4f86\u63d0\u9192\u6211\u5011\u6094\u6539\u3002\u5982\u679c\u6211\u5011\u4e00\u518d\u4e0d\u807d\uff0c\u4e0a\u5e1d\u5c31\u8981\u51fa\u624b\uff0c\u4e0d\u518d\u7559\u60c5\u3002\u751a\u81f3\u4eba\u5728\u7942\u9762\u524d\uff1a\u4e0d\u80fd\u9003\u812b\u3001\u4e0d\u80fd\u7528\u529b\u3001\u4e0d\u80fd\u81ea\u6551\u3002\uff08v14~15\uff09<\/p>\n<p>\u5fd8\u8a18\u4e0a\u5e1d\u904e\u53bb\u6069\u5178\u7684\u898b\u8b49\uff0c\u5931\u53bb\u611f\u6069\u7684\u5fc3\uff0c\u5c07\u662f\u6211\u5011\u8d70\u5411\u7f6a\u60e1\u6557\u4ea1\u7684\u7b2c\u4e00\u6b65\u3002\u4e0a\u5e1d\u5e38\u5e38\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u8981\u5b88\u903e\u8d8a\u7bc0\uff0c\u5c31\u662f\u4e0d\u8981\u5fd8\u8a18\u4e0a\u5e1d\u904e\u53bb\u662f\u600e\u9ebc\u5e36\u9818\u4ed6\u5011\u7684\u5148\u7956\u8d70\u5230\u4eca\u5929\u9019\u4e00\u6b65\uff0c\u624d\u6709\u73fe\u5728\u7684\u570b\u5bb6\u3002\u904e\u5b89\u606f\u65e5\uff0c\u662f\u8981\u4ed6\u5011\u611f\u8b1d\u4e0a\u5e1d\u8c50\u5bcc\u7684\u4f9b\u61c9\uff0c\u540c\u6642\u5225\u5fd8\u4e86\u82b1\u6642\u9593\u8207\u4e0a\u5e1d\u89aa\u5bc6\u7684\u6642\u5149\u3002\u7d50\u679c\u5230\u6700\u5f8c\u4ee5\u8272\u5217\u4eba\u628a\u5b97\u6559\u7576\u4f5c\u5100\u5f0f\uff0c\u65e9\u5c31\u5fd8\u8a18\u6069\u5178\uff0c\u6c92\u6709\u611f\u6069\uff0c\u5c31\u8b8a\u6210\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u5927\u9a55\u50b2\uff0c\u81ea\u884c\u5176\u662f\uff0c\u504f\u884c\u5df1\u8def\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5e38\u5e38\u56de\u60f3\u898b\u8b49\uff0c\u6578\u7b97\u6069\u5178\uff0c\u597d\u53eb\u6211\u5011\u7684\u5fc3\u4fdd\u6301\u71b1\u60c5\u8207\u4fe1\u9760\uff0c\u4e0d\u81f4\u51b7\u6de1\u9000\u5f8c\uff0c\u72af\u7f6a\u8dcc\u5012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u5fc3\u7e3d\u662f\u4e0d\u65b7\u5730\u7e7c\u7e8c\u8caa\u5a6a\uff0c\u8ffd\u6c42\u79c1\u617e\uff0c\u7e3d\u662f\u5065\u5fd8\u4e0a\u5e1d\u4e00\u8def\u7684\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u65bd\u6069\u3002\u4eba\u6703\u5fd8\uff0c\u4f46\u662f\u4e0a\u5e1d\u7e3d\u662f\u4e0d\u6703\u5fd8\uff0c\u6211\u5011\u770b\u4e0d\u898b\u7942\uff0c\u4f46\u662f\u7942\u537b\u8207\u6211\u5011\u4e00\u8d77\u540c\u5ea6\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u5929\uff0c\u7942\u7e3d\u662f\u5728\u7528\u74b0\u5883\u3001\u7528\u5167\u5fc3\u7684\u8072\u97f3\u3001\u900f\u904e\u5148\u77e5\u3001\u8056\u7d93\u2026\uff0c\u5404\u7a2e\u65b9\u6cd5\u5728\u5f15\u8d77\u6211\u5011\u7684\u6ce8\u610f\u3002\u6bcf\u5929\u7684\u751f\u6d3b\u4e0d\u8981\u6eff\u76ee\u79c1\u617e\uff0c\u4e0d\u8981\u88ab\u75db\u82e6\u6346\u7d81\uff0c\u6211\u5011\u8981\u7559\u5fc3\u807d\u795e\u7684\u8072\u97f3\uff0c\u89c0\u770b\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3002\u6211\u5011\u8981\u56de\u61c9\u795e\uff0c\u800c\u4e0d\u662f\u56de\u61c9\u74b0\u5883\u3002\u6050\u6015\u6211\u5011\u57cb\u982d\u82e6\u5e79\uff0c\u4e0d\u80af\u4ef0\u671b\u4e0a\u5e1d\u69ae\u9762\u7684\u6642\u5019\uff0c\u6211\u5011\u8f9b\u82e6\u8ffd\u6c42\u7684\u4e00\u5207\u90fd\u8981\u5316\u70ba\u6ce1\u6cab\u5e7b\u5f71\u3002\u518d\u8aaa\u4e86\uff0c\u6bcf\u5929\u7684QT\u5be6\u5728\u5e6b\u52a9\u6211\u4e0d\u65b7\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u65b7\u6aa2\u8a0e\u53cd\u7701\uff0c\u4e5f\u4e0d\u65b7\u601d\u60f3\u4e3b\u4e00\u8def\u4ee5\u4f86\u7684\u6069\u5178\u5e36\u9818\uff0c\u5e6b\u52a9\u6211\u6bcf\u5929\u8207\u795e\u9023\u7d50\uff0c\u4e0d\u80fd\u6642\u523b\u6c92\u6709\u4e3b\u800c\u501a\u9760\u81ea\u5df1\u3002\u9019\u4e8c\u5929\u8981\u5728\u82b1\u84ee\u53c3\u52a0\u8ecd\u4eba\u79b1\u544a\u5927\u6703\uff0c\u6c42\u4e3b\u900f\u904e\u79b1\u544a\u6703\u4f86\u62db\u805a\u5927\u80fd\u7684\u52c7\u58eb\u597d\u597d\u5c0b\u6c42\u795e\uff0c\u7528\u79b1\u544a\u4f86\u656c\u62dc\u795e\uff0c\u4e8b\u5949\u795e\uff0c\u7ffb\u8f49\u8ecd\u4e2d\u6587\u5316\uff0c\u5e36\u4e0b\u82b1\u84ee\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 2\uff1a6 ~ 16 2\uff1a6 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u8272\u5217\u4eba\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u5011\u7684\u5211\u7f70\uff1b\u56e0\u4ed6\u5011\u70ba\u9280\u5b50\u8ce3 &#8230; <a title=\"2017 &#8211; 11 &#8211; 03 QT \u963f\u6469\u53f8\u66f8 2\uff1a6 ~ 16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-03-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-2%ef%bc%9a6-16\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 03 QT \u963f\u6469\u53f8\u66f8 2\uff1a6 ~ 16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4149,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4105","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4105","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4105"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4105\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4149"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}