{"id":14808,"date":"2023-10-02T00:00:55","date_gmt":"2023-10-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14808"},"modified":"2023-10-02T10:14:51","modified_gmt":"2023-10-02T02:14:51","slug":"2023-10-02-qt-%e7%ae%b4%e8%a8%80-1%ef%bc%9a2033","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-02-qt-%e7%ae%b4%e8%a8%80-1%ef%bc%9a2033\/","title":{"rendered":"2023 \u2013 10 \u2013 02 QT  \u7bb4\u8a00 1\uff1a20~33"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 1\uff1a20~33<br \/>\n1\uff1a20 \u667a\u6167\u5728\u8857\u5e02\u4e0a\u547c\u558a\uff0c\u5728\u5bec\u95ca\u8655\u767c\u8072\uff0c<br \/>\n1\uff1a21 \u5728\u71b1\u9b27\u8857\u982d\u558a\u53eb\uff0c\u5728\u57ce\u9580\u53e3\uff0c\u5728\u57ce\u4e2d\u767c\u51fa\u8a00\u8a9e\uff0c<br \/>\n1\uff1a22 \u8aaa\uff1a\u4f60\u5011\u611a\u6627\u4eba\u559c\u611b\u611a\u6627\uff0c\u893b\u6162\u4eba\u559c\u6b61\u893b\u6162\uff0c\u611a\u9811\u4eba\u6068\u60e1\u77e5\u8b58\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n1\uff1a23 \u4f60\u5011\u7576\u56e0\u6211\u7684\u8cac\u5099\u56de\u8f49\uff1b\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u5011\uff0c\u5c07\u6211\u7684\u8a71\u6307\u793a\u4f60\u5011\u3002<br \/>\n1\uff1a24 \u6211\u547c\u559a\uff0c\u4f60\u5011\u4e0d\u80af\u807d\u5f9e\uff1b\u6211\u4f38\u624b\uff0c\u7121\u4eba\u7406\u6703\uff1b<br \/>\n1\uff1a25 \u53cd\u8f15\u68c4\u6211\u4e00\u5207\u7684\u52f8\u6212\uff0c\u4e0d\u80af\u53d7\u6211\u7684\u8cac\u5099\u3002<br \/>\n1\uff1a26 \u4f60\u5011\u906d\u707d\u96e3\uff0c\u6211\u5c31\u767c\u7b11\uff1b\u9a5a\u6050\u81e8\u5230\u4f60\u5011\uff0c\u6211\u5fc5\u55e4\u7b11\u3002<br \/>\n1\uff1a27 \u9a5a\u6050\u81e8\u5230\u4f60\u5011\uff0c\u597d\u50cf\u72c2\u98a8\uff1b\u707d\u96e3\u4f86\u5230\uff0c\u5982\u540c\u66b4\u98a8\uff1b\u6025\u96e3\u75db\u82e6\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u3002<br \/>\n1\uff1a28 \u90a3\u6642\uff0c\u4f60\u5011\u5fc5\u547c\u6c42\u6211\uff0c\u6211\u537b\u4e0d\u7b54\u61c9\uff0c\u61c7\u5207\u5730\u5c0b\u627e\u6211\uff0c\u537b\u5c0b\u4e0d\u898b\u3002<br \/>\n1\uff1a29 \u56e0\u70ba\uff0c\u4f60\u5011\u6068\u60e1\u77e5\u8b58\uff0c\u4e0d\u559c\u611b\u656c\u754f\u8036\u548c\u83ef\uff0c<br \/>\n1\uff1a30 \u4e0d\u807d\u6211\u7684\u52f8\u6212\uff0c\u85d0\u8996\u6211\u4e00\u5207\u7684\u8cac\u5099\uff0c<br \/>\n1\uff1a31 \u6240\u4ee5\u5fc5\u5403\u81ea\u7d50\u7684\u679c\u5b50\uff0c\u5145\u6eff\u81ea\u8a2d\u7684\u8a08\u8b00\u3002<br \/>\n1\uff1a32 \u611a\u6627\u4eba\u80cc\u9053\uff0c\u5fc5\u6bba\u5df1\u8eab\uff1b\u611a\u9811\u4eba\u5b89\u9038\uff0c\u5fc5\u5bb3\u5df1\u547d\u3002<br \/>\n1\uff1a33 \u60df\u6709\u807d\u5f9e\u6211\u7684\uff0c\u5fc5\u5b89\u7136\u5c45\u4f4f\uff0c\u5f97\u4eab\u5b89\u975c\uff0c\u4e0d\u6015\u707d\u798d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 1\uff1a23 \u4f60\u5011\u7576\u56e0\u6211\u7684\u8cac\u5099\u56de\u8f49\uff1b\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u5011\uff0c\u5c07\u6211\u7684\u8a71\u6307\u793a\u4f60\u5011\u3002<br \/>\n1\uff1a33 \u60df\u6709\u807d\u5f9e\u6211\u7684\uff0c\u5fc5\u5b89\u7136\u5c45\u4f4f\uff0c\u5f97\u4eab\u5b89\u975c\uff0c\u4e0d\u6015\u707d\u798d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4f5c\u8005\u5c07\u300c\u667a\u6167\u300d\u751f\u52d5\u5730\u64ec\u4eba\u5316\uff0c\u8eab\u8655\u4eba\u7fa4\u532f\u805a\u4e4b\u8655\uff1a\u300c\u5728\u8857\u5e02\u4e0a\u547c\u558a\u3001\u5728\u5bec\u95ca\u8655\u767c\u8072\u3001\u5728\u71b1\u9b27\u8857\u982d\u558a\u53eb\u3001\u5728\u57ce\u9580\u53e3\uff0c\u5728\u57ce\u4e2d\u767c\u51fa\u8a00\u8a9e\u300d\uff08v20~21\uff09\uff0c\u4e0d\u65b7\u5728\u5411\u4e16\u4eba\u5927\u8072\u547c\u7c72\uff1a<br \/>\n\u4e00\u3001\u5c0d\u8c61\uff1a\u51e1\u662f\u300c\u559c\u611b\u611a\u6627\u7684\u611a\u6627\u4eba\u3001\u559c\u6b61\u893b\u6162\u7684\u893b\u6162\u4eba\u3001\u6068\u60e1\u77e5\u8b58\u7684\u611a\u9811\u4eba\u300d\uff08v22\uff09<br \/>\n\u4e8c\u3001\u56de\u61c9\uff1a\u4e0d\u8981\u7e7c\u7e8c\u6c88\u6dea\u58ae\u843d\uff0c\u90fd\u61c9\u7576\u6094\u6539\u56de\u8f49\u2014\u300c\u4f60\u5011\u7576\u56e0\u6211\u7684\u8cac\u5099\u56de\u8f49\u300d\uff08v23\uff09<br \/>\n\u4e09\u3001\u9818\u53d7\u667a\u6167\uff1a\u300c\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u5011\uff0c\u5c07\u6211\u7684\u8a71\u6307\u793a\u4f60\u5011\u3002\u300d\uff08v23\uff09<\/p>\n<p>v24\u7121\u5948\u7121\u4eba\u80af\u807d\u3001\u7121\u4eba\u7406\u6703\u3001\u751a\u81f3\u8f15\u68c4\u667a\u6167\u7684\u8a71\u2014\u300c\u6211\u547c\u559a\uff0c\u4f60\u5011\u4e0d\u80af\u807d\u5f9e\uff1b\u6211\u4f38\u624b\uff0c\u7121\u4eba\u7406\u6703\u300d<br \/>\nv26~27\u65bc\u662f\u9019\u4e9b\u300c\u611a\u6627\u4eba\u3001\u893b\u6162\u4eba\u3001\u611a\u9811\u4eba\u300d\u56e0\u70ba\u4e0d\u80af\u807d\u5f9e\u667a\u6167\uff0c\u4e26\u56e0\u81ea\u5df1\u7684\u611a\u9811\u300c\u906d\u707d\u96e3\u3001\u9047\u9a5a\u6050\u300d<\/p>\n<p>v28~33\u96d6\u7136\u4ed6\u5011\u56e0\u70ba\u300c\u9a5a\u6050\u707d\u96e3\u300d\u56de\u982d\u60f3\u8981\u6c42\u554f\u667a\u6167\uff0c\u667a\u6167\u537b\u4e0d\u518d\u7406\u6703\u4ed6\u5011\uff1f\u70ba\u4ec0\u9ebc\u6703\u5982\u6b64\uff1f\u8056\u7d93\u4e0a\u4e0d\u662f\u4e5f\u8aaa\uff1a\u300c\u5c0b\u627e\u7684\u5c31\u5c0b\u898b\uff0c\u53e9\u9580\u7684\u5c31\u7d66\u4ed6\u958b\u9580\u300d\u55ce\uff1f\u5176\u5be6\u795e\u662f\u770b\u5167\u5fc3\u7684\u795e\uff0c\u53ea\u6709\u795e\u77e5\u9053\u9019\u4e9b\u300c\u611a\u6627\u4eba\u3001\u893b\u6162\u4eba\u3001\u611a\u9811\u4eba\u300d\u4ed6\u5011\u4e0d\u662f\u771f\u5fc3\u60f3\u8981\u7684\u4e0d\u662f\u300c\u8cdc\u4eba\u667a\u6167\u7684\u795e\u300d\uff0c\u800c\u662f\u53ea\u60f3\u8981\u300c\u812b\u96e2\u75db\u82e6\u7684\u74b0\u5883\u300d\u800c\u5df2\u3002\u4ed6\u5011\u5728\u75db\u82e6\u60a3\u96e3\u4e2d\u66ab\u6642\u5c0d\u795e\u865b\u8207\u59d4\u86c7\uff0c\u7b49\u5230\u74b0\u5883\u904e\u53bb\uff0c\u99ac\u4e0a\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u6253\u56de\u539f\u5f62\u3002v29~32\u5c31\u662f\u795e\u770b\u7a7f\u9019\u4e9b\u4eba\u771f\u6b63\u5167\u5fc3\u7684\u5149\u666f\uff1a\u300c\u4f60\u5011\u6068\u60e1\u77e5\u8b58\u3001\u4e0d\u559c\u611b\u656c\u754f\u8036\u548c\u83ef\u3001\u4e0d\u807d\u6211\u7684\u52f8\u6212\u3001\u85d0\u8996\u6211\u4e00\u5207\u7684\u8cac\u5099\u300d\uff0c\u7d50\u679c\u662f\uff1a\u300c\u5fc5\u5403\u81ea\u7d50\u7684\u679c\u5b50\u3001\u5145\u6eff\u81ea\u8a2d\u7684\u8a08\u8b00\u3001\u611a\u6627\u4eba\u80cc\u9053\uff0c\u5fc5\u6bba\u5df1\u8eab\uff1b\u611a\u9811\u4eba\u5b89\u9038\uff0c\u5fc5\u5bb3\u5df1\u547d\u3002\u300d<\/p>\n<p>v33\u7e3d\u7d50\uff1a\u300c\u60df\u6709\u807d\u5f9e\u6211\u7684\uff0c\u5fc5\u5b89\u7136\u5c45\u4f4f\uff0c\u5f97\u4eab\u5b89\u975c\uff0c\u4e0d\u6015\u707d\u798d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u667a\u6167\u662f\u8ab0\uff1f\u667a\u6167\u5c31\u662f\u795e\u7684\u8a71\uff01\u795e\u5728\u5927\u8857\u5c0f\u5df7\u547c\u559a\u4eba\u6094\u6539\u56de\u8f49\uff0c\u4e0d\u8981\u518d\u904e\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u5c0d\u795e\u80cc\u9053\u800c\u99b3\u300d\u7684\u7f6a\u60e1\u4eba\u751f\uff0c\u56de\u982d\u662f\u56de\u5230\u300c\u5f9e\u5fc3\u88cf\u771f\u5be6\u5730\u656c\u754f\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u904e\u4e00\u500b\u5b8c\u5168\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u4eba\u751f\u3002\u53ef\u60dc\u7684\u662f\uff0c\u795e\u5df2\u7d93\u8aaa\u8a71\u4e86\uff0c\u4eba\u537b\u56e0\u70ba\u8001\u6211\u79c1\u617e\u6545\u610f\u807d\u4e0d\u898b\uff0c\u7b49\u5230\u53d7\u5230\u707d\u96e3\u9a5a\u6050\uff0c\u624d\u8d95\u5feb\u56de\u4f86\u8a8d\u771f\u79b1\u544a\u5c0b\u6c42\uff0c\u6c92\u60f3\u5230\u4ed6\u5011\u8981\u7684\u4e0d\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u800c\u662f\u300c\u6c42\u795e\u632a\u53bb\u74b0\u5883\uff0c\u597d\u8b93\u4ed6\u5011\u7e7c\u7e8c\u56de\u982d\u53bb\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u795e\u9451\u5bdf\u4eba\u5fc3\uff0c\u77e5\u9053\u8ab0\u662f\u771f\u6b63\u7684\u6094\u6539\uff0c\u8ab0\u662f\u771f\u6b63\u7684\u76f8\u4fe1\u3002<\/p>\n<p>\u7bb4\u8a00\u7d66\u6211\u5011\u5f88\u5927\u7684\u63d0\u9192\uff0c\u8a31\u591a\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u88cf\u7684\u4eba\uff0c\u4ed6\u5011\u6253\u5f9e\u5fc3\u88cf\u5c31\u4e0d\u60f3\u8981\u795e\uff0c\u4e0d\u60f3\u8981\u88ab\u795e\u7ba1\u3001\u4e0d\u611b\u795e\u3001\u4e0d\u4fe1\u795e\uff0c\u4ed6\u5011\u8ddf\u795e\u7684\u95dc\u4fc2\u53ea\u6709\u300c\u5b97\u6559\u4e0a\u884c\u79ae\u5982\u5100\u300d\u7684\u95dc\u4fc2\uff0c\u4ed6\u5011\u53ea\u60f3\u8981\u6c42\u795e\u7d66\u300c\u795d\u798f\u300d\uff0c\u9664\u53bb\u300c\u707d\u96e3\u300d\uff0c\u7136\u5f8c\u6709\u6642\u5019\u76e1\u9ede\u5b97\u6559\u7fa9\u52d9\u61c9\u4ed8\u4e00\u4e0b\u3002\u6211\u904e\u53bb\u7d93\u5e38\u90fd\u662f\u9019\u7a2e\u4eba\uff0c\u4e5f\u5e38\u5e79\u9019\u4e9b\u4e8b\uff0c\u5982\u4eca\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u795e\u8981\u7684\u662f\u300c\u771f\u5be6\u76f8\u4fe1\u8207\u76f8\u611b\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5f7c\u6b64\u5229\u7528\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u76f8\u4fe1\u8207\u76f8\u611b\u8981\u5148\u5f9e\u300c\u656c\u754f\u795e\u3001\u80af\u807d\u5f9e\u7942\u7684\u8a71\u300d\u958b\u59cb\u4f5c\u8d77\uff0c\u9019\u5c31\u662f\u6094\u6539\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff01\u6094\u6539\u4e0d\u55ae\u662f\u5916\u9762\u7684\u884c\u70ba\uff0c\u66f4\u662f\u300c\u5fc3\u88cf\u7684\u4e3b\u6b0a\u8f49\u79fb\u300d\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 1\uff1a20~33 1\uff1a20 \u667a\u6167\u5728\u8857\u5e02\u4e0a\u547c\u558a\uff0c\u5728\u5bec\u95ca\u8655\u767c\u8072\uff0c 1\uff1a21 \u5728\u71b1\u9b27\u8857\u982d\u558a\u53eb\uff0c\u5728\u57ce\u9580\u53e3\uff0c\u5728\u57ce\u4e2d\u767c &#8230; <a title=\"2023 \u2013 10 \u2013 02 QT  \u7bb4\u8a00 1\uff1a20~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-02-qt-%e7%ae%b4%e8%a8%80-1%ef%bc%9a2033\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 02 QT  \u7bb4\u8a00 1\uff1a20~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14811,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14808","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14808","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14808"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14808\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14811"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14808"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14808"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14808"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}