{"id":13382,"date":"2023-01-18T00:00:55","date_gmt":"2023-01-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13382"},"modified":"2023-03-08T03:47:40","modified_gmt":"2023-03-07T19:47:40","slug":"2023-01-18-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-18-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a17\/","title":{"rendered":"2023 \u2013 01 \u2013 18 QT  \u8153\u7acb\u6bd4\u66f8 4\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u00a0\u8153\u7acb\u6bd4\u66f8 4\uff1a1~7<br \/>\n4\uff1a1 \u6211\u6240\u89aa\u611b\u3001\u6240\u60f3\u5ff5\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u5c31\u662f\u6211\u7684\u559c\u6a02\uff0c\u6211\u7684\u51a0\u5195\u3002\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u61c9\u7576\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002<br \/>\n4\uff1a2 \u6211\u52f8\u53cb\u963f\u7239\u548c\u5faa\u90fd\u57fa\uff0c\u8981\u5728\u4e3b\u88cf\u540c\u5fc3\u3002<br \/>\n4\uff1a3 \u6211\u4e5f\u6c42\u4f60\u9019\u771f\u5be6\u540c\u8ca0\u4e00\u8edb\u7684\uff0c\u5e6b\u52a9\u9019\u5169\u500b\u5973\u4eba\uff0c\u56e0\u70ba\u5979\u5011\u5728\u798f\u97f3\u4e0a\u66fe\u8207\u6211\u4e00\u540c\u52de\u82e6\uff1b\u9084\u6709\u9769\u5229\u514d\uff0c\u4e26\u5176\u9918\u548c\u6211\u4e00\u540c\u505a\u5de5\u7684\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u90fd\u5728\u751f\u547d\u518a\u4e0a\u3002<br \/>\n4\uff1a4 \u4f60\u5011\u8981\u9760\u4e3b\u5e38\u5e38\u559c\u6a02\u3002\u6211\u518d\u8aaa\uff0c\u4f60\u5011\u8981\u559c\u6a02\u3002<br \/>\n4\uff1a5 \u7576\u53eb\u773e\u4eba\u77e5\u9053\u4f60\u5011\u8b19\u8b93\u7684\u5fc3\u3002\u4e3b\u5df2\u7d93\u8fd1\u4e86\u3002<br \/>\n4\uff1a6 \u61c9\u7576\u4e00\u7121\u639b\u616e\uff0c\u53ea\u8981\u51e1\u4e8b\u85c9\u8457\u79b1\u544a\u3001\u7948\u6c42\uff0c\u548c\u611f\u8b1d\uff0c\u5c07\u4f60\u5011\u6240\u8981\u7684\u544a\u8a34\u795e\u3002<br \/>\n4\uff1a7 \u795e\u6240\u8cdc\u3001\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u5fc5\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u4fdd\u5b88\u4f60\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 4\uff1a4 \u4f60\u5011\u8981\u9760\u4e3b\u5e38\u5e38\u559c\u6a02\u3002\u6211\u518d\u8aaa\uff0c\u4f60\u5011\u8981\u559c\u6a02\u3002<br \/>\n4\uff1a6 \u61c9\u7576\u4e00\u7121\u639b\u616e\uff0c\u53ea\u8981\u51e1\u4e8b\u85c9\u8457\u79b1\u544a\u3001\u7948\u6c42\uff0c\u548c\u611f\u8b1d\uff0c\u5c07\u4f60\u5011\u6240\u8981\u7684\u544a\u8a34\u795e\u3002<br \/>\n4\uff1a7 \u795e\u6240\u8cdc\u3001\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u5fc5\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u4fdd\u5b88\u4f60\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u6211\u6240\u89aa\u611b\u3001\u6240\u60f3\u5ff5\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u5c31\u662f\u6211\u7684\u559c\u6a02\uff0c\u6211\u7684\u51a0\u5195\u3002\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u61c9\u7576\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002\u300d\u4e00\u822c\u6211\u5011\u6703\u8aaa\u795e\u662f\u6211\u5011\u7684\u559c\u6a02\u3001\u6211\u5011\u7684\u51a0\u5195\uff0c\u4f46\u5728\u9019\u88cf\u4fdd\u7f85\u8aaa\u9023\u5f1f\u5144\u59ca\u59b9\u90fd\u662f\u4ed6\u7684\u559c\u6a02\u8207\u51a0\u5195\u3002\u6211\u60f3\u662f\u56e0\u70ba\u5982\u679c\u900f\u904e\u4fdd\u7f85\u7684\u4e8b\u5949\uff0c\u80fd\u5920\u5e6b\u52a9\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u8ffd\u6c42\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u8ffd\u6c42\u591a\u7d50\u8056\u9748\u679c\u5b50\uff0c\u8ffd\u6c42\u5c0a\u4e3b\u70ba\u5927\uff0c\u90a3\u9ebc\u795e\u7684\u69ae\u8000\u81ea\u7136\u6703\u5f70\u986f\u5728\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u8eab\u4e0a\uff0c\u4eba\u4eba\u8ffd\u6c42\u69ae\u8000\u5929\u7236\uff0c\u4fdd\u7f85\u81ea\u7136\u66f4\u52a0\u7684\u559c\u6a02\u3002\u300c\u4f60\u5011\u61c9\u7576\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u300d\uff0c\u56e0\u70ba\u9b54\u9b3c\u4e16\u754c\u8207\u8001\u6211\u806f\u5408\u8d77\u4f86\u653b\u64ca\u795e\u7684\u5152\u5973\uff0c\u5f15\u8a98\u4ed6\u5011\u504f\u96e2\u300c\u8ffd\u6c42\u57fa\u7763\u70ba\u81f3\u5bf6\u300d\u7684\u76ee\u6a19\uff0c\u7528\u8a31\u591a\u8a6d\u8a08\u8981\u7d46\u5012\u6559\u6703\u9060\u96e2\u795e\u3001\u9060\u96e2\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u7528\u5b97\u6559\u5305\u88dd\u5f15\u8a98\u767e\u59d3\u8d70\u4e16\u754c\u7684\u9053\u8def\uff0c\u6240\u4ee5\u7ad9\u7acb\u5f97\u7a69\u5c31\u662f\u4e0d\u8981\u88ab\u6b3a\u9a19\u4e86\uff0c\u6253\u5012\u4e86\uff0c\u8981\u5728\u795e\u7684\u8a71\u8a9e\u8207\u6069\u5178\u4e0a\u525b\u5f37\u7ad9\u7acb\u3002<\/p>\n<p>v2~3\u5728\u8153\u7acb\u6bd4\u6559\u6703\u4e2d\u6709\u4e8c\u500b\u59ca\u59b9\uff1a\u53cb\u963f\u7239\u548c\u5faa\u90fd\u57fa\uff0c\u5f7c\u6b64\u4e0d\u5408\uff0c\u56e0\u6b64\u4fdd\u7f85\u8a17\u6536\u4fe1\u4eba\u53bb\u52f8\u89e3\u5e6b\u52a9\u5979\u5011\u548c\u597d\u9019\u4ef6\u4e8b\u60c5\u3002\u770b\u8d77\u4f86\u9019\u4e8c\u4f4d\u59ca\u59b9\u90fd\u662f\u5f88\u611b\u4e3b\u71b1\u5fc3\u7684\u59ca\u59b9\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u300c\u5728\u798f\u97f3\u4e0a\u66fe\u8207\u4fdd\u7f85\u4e00\u540c\u52de\u82e6\u300d\u3002\u53e6\u5916\u4e5f\u80af\u5b9a\u9769\u5229\u514d\u8207\u5176\u4ed6\u548c\u4fdd\u7f85\u4e00\u8d77\u540c\u5de5\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4ed6\u5011\u7684\u540d\u5b57\u90fd\u5728\u751f\u547d\u518a\u4e0a\uff0c\u5c31\u662f\u4ed6\u5011\u90fd\u662f\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\u7684\u3002\u4f46\u4e00\u500b\u4eba\u505a\u5f97\u597d\uff0c\u4e0d\u898b\u5f97\u80fd\u5920\u8207\u5225\u4eba\u4e00\u8d77\u5718\u968a\u4e8b\u5949\u505a\u5f97\u66f4\u597d\u3002\u300c\u4e00\u500b\u4eba\u8ffd\u8d95\u5343\u4eba\uff0c\u4e8c\u500b\u4eba\u8ffd\u8d95\u842c\u4eba\uff0c\u4e09\u80a1\u548c\u6210\u7684\u7e69\u5b50\u4e0d\u6613\u6298\u65b7\u300d\uff0c\u4e00\u500b\u4eba\u670d\u4e8b\u5f88\u53b2\u5bb3\u4e0d\u7a00\u5947\uff0c\u80fd\u5920\u8207\u5225\u4eba\u914d\u642d\u5718\u968a\u670d\u4e8b\u5c31\u5f88\u7a00\u5947\u4e86\uff0c\u56e0\u70ba\u6211\u5011\u5fc5\u9808\u5148\u5b78\u6703\u300c\u5728\u4e3b\u88cf\u300d\u540c\u5fc3\uff0c\u4ee5\u8b19\u5351\u675f\u8170\u3001\u5f7c\u6b64\u9806\u670d\u3001\u540c\u5fc3\u5408\u610f\u3001\u653e\u4e0b\u6210\u898b\u3002\u500b\u4eba\u80fd\u529b\u8d8a\u5f37\uff0c\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u5c31\u8d8a\u91cd\uff0c\u500b\u4eba\u6069\u8cdc\u8d8a\u5f37\uff0c\u500b\u4eba\u4e3b\u7fa9\u5c31\u8981\u8d8a\u5f31\uff0c\u9858\u8207\u4ed6\u4eba\u8b19\u5351\u914d\u642d\uff0c\u9019\u624d\u662f\u751f\u547d\u7684\u529f\u8ab2\u3002\u6069\u8cdc\u8207\u670d\u4e8b\u662f\u4e00\u6642\u7684\uff0c\u751f\u547d\u7684\u679c\u5b50\u624d\u662f\u6c38\u6046\u7684\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u4f60\u5011\u8981\u9760\u4e3b\u5e38\u5e38\u559c\u6a02\u3002\u6211\u518d\u8aaa\uff0c\u4f60\u5011\u8981\u559c\u6a02\u3002\u300d\u559c\u6a02\uff0c\u4e0d\u662f\u6211\u5011\u8001\u6211\u7684\u52aa\u529b\uff0c\u800c\u662f\u8056\u9748\u7684\u679c\u5b50\u4e4b\u4e00\uff0c\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5851\u9020\u7684\u6210\u679c\u3002\u559c\u6a02\u5f88\u96e3\uff0c\u56e0\u70ba\u559c\u6a02\u8207\u74b0\u5883\u7121\u95dc\uff0c\u53ea\u8207\u6211\u5011\u5c0d\u57fa\u7763\u7684\u4fe1\u5fc3\u6709\u95dc\u3002\u4eca\u5929\u4e16\u4eba\u7d50\u4e0d\u51fa\u559c\u6a02\u7684\u679c\u5b50\u7684\uff0c\u90fd\u662f\u88ab\u74b0\u5883\u8207\u4e16\u4eba\u5f71\u97ff\uff0c\u727d\u8457\u9f3b\u5b50\u8d70\u7684\u4eba\uff0c\u74b0\u5883\u597d\u5c31\u5feb\u6a02\uff0c\u4e0d\u597d\u5c31\u75db\u82e6\uff1b\u5225\u4eba\u80af\u5b9a\u5c31\u5feb\u6a02\uff0c\u5225\u4eba\u8aa4\u89e3\u653b\u64ca\u6211\u5c31\u75db\u82e6\uff0c\u9019\u6a23\u6c38\u9060\u8207\u559c\u6a02\u7121\u7de3\u3002\u559c\u6a02\u4e0d\u9700\u8981\u74b0\u5883\u914d\u5408\uff0c\u800c\u662f\u6211\u5011\u5728\u5fc3\u9748\u88cf\u4fe1\u9760\u4e3b\u8036\u7a4c\uff0c\u55ae\u55ae\u5982\u6b64\u5c31\u53ef\u4ee5\u5728\u4e3b\u88cf\u559c\u6a02\u4e86\u3002\u8036\u7a4c\u5feb\u8981\u518d\u4f86\u4e86\uff0c\u6211\u5011\u61c9\u7576\u5fc3\u88cf\u67d4\u548c\u8b19\u5351\uff0c\u53eb\u5225\u4eba\u770b\u898b\u6211\u5011\u751f\u547d\u4e2d\u7684\u679c\u5b50\u3002\u57fa\u7763\u5f92\u7684\u610f\u601d\u5c31\u662f\u300c\u5c0f\u57fa\u7763\u300d\uff0c\u5c31\u662f\u53eb\u4e16\u4eba\u770b\u898b\u4e00\u500b\u4fe1\u8036\u7a4c\u7684\u4eba\u61c9\u8a72\u6d3b\u51fa\u4ec0\u9ebc\u6a23\u7684\u751f\u547d\uff0c\u6211\u5011\u5728\u4e16\u4eba\u9762\u524d\u4ee3\u8868\u8036\u7a4c\u8aaa\u8a71\u884c\u4e8b\u70ba\u4eba\uff0c\u6211\u5011\u5c31\u662f\u795e\u7684\u300c\u679c\u5b50\u300d\uff0c\u5728\u4e16\u4eba\u9762\u524d\u69ae\u8000\u795e\u3002<\/p>\n<p>v6\u300c\u61c9\u7576\u4e00\u7121\u639b\u616e\uff0c\u53ea\u8981\u51e1\u4e8b\u85c9\u8457\u79b1\u544a\u3001\u7948\u6c42\uff0c\u548c\u611f\u8b1d\uff0c\u5c07\u4f60\u5011\u6240\u8981\u7684\u544a\u8a34\u795e\u3002\u300d\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u79b1\u544a\u5c31\u662f\u8ddf\u795e\u958b\u689d\u4ef6\u6e05\u55ae\uff0c\u8981\u9019\u8981\u90a3\uff0c\u7136\u5f8c\u795e\u4e0d\u6210\u5c31\uff0c\u6211\u5011\u5c31\u653e\u68c4\u79b1\u544a\u4e86\uff0c\u771f\u63a5\u5ba3\u544a\u79b1\u544a\u7121\u6548\u3002\u79b1\u544a\u4e0d\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u79b1\u544a\u4e0d\u662f\u958b\u6e05\u55ae\uff0c\u79b1\u544a\u662f\u6211\u5011\u60f3\u8981\u300c\u5f97\u8457\u57fa\u7763\u300d\u6700\u91cd\u8981\u7684\u7ba1\u9053\u3002\u6211\u5011\u5728\u4e4e\u7684\u4e0d\u662f\u6211\u5011\u8981\u9019\u500b\u8981\u90a3\u500b\uff0c\u800c\u662f\u6211\u5011\u60f3\u8981\u300c\u57fa\u7763\u81ea\u5df1\u300d\u3002\u6211\u5011\u51e1\u4e8b\u79b1\u544a\u3001\u611f\u8b1d\u3001\u7948\u6c42\uff0c\u662f\u5728\u5411\u795e\u8868\u9054\u6211\u5011\u4e0d\u80fd\u9760\u81ea\u5df1\uff0c\u5c31\u50cf\u547c\u5438\u4e00\u6a23\u6211\u5011\u900f\u904e\u79b1\u544a\u8207\u795e\u4e0d\u65b7\u9023\u7d50\u3002\u6700\u597d\u7684\u662f\u900f\u904e\u79b1\u544a\uff0c\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u66f4\u65b0\u8b8a\u5316\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u8f49\u8b8a\u70ba\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5f9e\u8ddf\u795e\u8aaa\u8a71\u8f49\u70ba\u300c\u807d\u795e\u8aaa\u8a71\u300d\u3002\u6703\u79b1\u544a\u3001\u611f\u6069\u3001\u7948\u6c42\u7684\u4eba\uff0c\u662f\u4e00\u500b\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u662f\u8b19\u5351\u7684\u4eba\uff0c\u662f\u501a\u9760\u7684\u4eba\uff0c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u4eba\uff0c\u4e5f\u662f\u6e34\u671b\u66f4\u591a\u5f97\u8457\u300c\u4e3b\u81ea\u5df1\u300d\u7684\u4eba\u3002\u81f3\u65bc\u6211\u5011\u5728\u4e16\u4e0a\u7684\u9700\u8981\uff0c\u795e\u4e5f\u61c9\u8a31\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u2026\uff0c\u9019\u4e00\u5207\u90fd\u8981\u52a0\u7d66\u6211\u5011\u4e86\u3002\u300d<\/p>\n<p>\uff083\uff09v7\u300c\u795e\u6240\u8cdc\u3001\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u5fc5\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u4fdd\u5b88\u4f60\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\u3002\u300d\u51fa\u4eba\u610f\u5916\uff0c\u5c31\u662f\u300c\u8d85\u904e\u4e00\u5207\u4eba\u6240\u80fd\u7406\u89e3\u300d\u7684\u5e73\u5b89\uff0c\u5fc5\u8981\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u3002\u6211\u5011\u8981\u6e05\u695a\u77e5\u9053\u300c\u5e73\u5b89\u300d\u4e5f\u662f\u8056\u9748\u7684\u679c\u5b50\u4e4b\u4e00\uff0c\u5c31\u662f\u548c\u5e73\u7684\u679c\u5b50\u3002\u4efb\u4f55\u8056\u9748\u7684\u679c\u5b50\uff0c\u5305\u62ec\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u5fcd\u8010\u2026\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u5929\u7136\u8001\u6211\u300c\u52aa\u529b\u7684\u7d50\u679c\u300d\uff0c\u800c\u662f\u6cbb\u6b7b\u8001\u6211\u4e4b\u5f8c\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u91cd\u65b0\u5851\u9020\u7684\u65b0\u54c1\u683c\u3002\u5e73\u5b89\u8207\u74b0\u5883\u6216\u4e16\u4eba\u6c92\u6709\u95dc\u4fc2\uff0c\u6211\u5011\u4e0d\u9700\u501a\u9760\u4efb\u4f55\u74b0\u5883\u624d\u80fd\u6709\u5e73\u5b89\uff0c\u5426\u5247\u5c31\u4e0d\u662f\u771f\u5e73\u5b89\u3002\u4e8b\u5be6\u4e0a\u70ba\u4e86\u8981\u5851\u9020\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u795e\u7d93\u5e38\u900f\u904e\u82e6\u96e3\u8207\u903c\u8feb\u3001\u7f3a\u4e4f\u2026\uff0c\u4f86\u53eb\u6211\u5011\u7d93\u6b77\u4ec0\u9ebc\u53eb\u4f5c\u300c\u5728\u57fa\u7763\u88cf\u6211\u5011\u6709\u771f\u5e73\u5b89\u3001\u771f\u5b89\u606f\u300d\uff01\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u300c\u8d85\u904e\u6211\u5011\u6240\u80fd\u7406\u89e3\u300d\u3001\u300c\u51fa\u4eba\u610f\u5916\u300d\uff0c\u9664\u975e\u6211\u5011\u80fd\u6709\u8d85\u8d8a\u74b0\u5883\u7684\u4fe1\u5fc3\uff0c\u624d\u6703\u7d93\u6b77\u795e\u7684\u5e73\u5b89\u4fdd\u8b77\u6211\u5011\u7684\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ed4\u7d30\u89c0\u5bdf\u6211\u5011\u8eab\u908a\u5f62\u5f62\u8272\u8272\u7684\u4eba\uff0c\u5305\u62ec\u5f1f\u5144\u59ca\u59b9\uff0c\u6709\u4e9b\u4eba\u9047\u5230\u4e00\u9ede\u5c0f\u4e8b\u5c31\u611f\u5230\u91cd\u64d4\u6101\u82e6\uff0c\u8de8\u4e0d\u904e\u53bb\uff1b\u4f46\u6709\u4e9b\u5f1f\u5144\u59ca\u59b9\u5373\u4f7f\u9762\u5c0d\u91cd\u5927\u7684\u8271\u96e3\uff0c\u4ecd\u7136\u559c\u6a02\u6eff\u6ea2\uff0c\u81ea\u7531\u4ea4\u8a17\uff0c\u5176\u5be6\u9019\u90fd\u662f\u300c\u4fe1\u5fc3\u7684\u53cd\u61c9\u300d\uff0c\u4e5f\u662f\u751f\u547d\u6210\u9577\u7684\u8a18\u865f\u3002\u4fe1\u5fc3\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u7684\u300c\u81ea\u4fe1\u300d\uff0c\u800c\u662f\u5c0d\u795e\u7684\u4fe1\u5fc3\u4e0d\u540c\uff0c\u6709\u4e9b\u4eba\u66f4\u5bb9\u6613\u4ea4\u8a17\u501a\u9760\uff0c\u5927\u591a\u6578\u4eba\u53cd\u800c\u4fe1\u4e0d\u904e\u795e\uff0c\u504f\u8981\u9760\u5df1\u904e\u5ea6\u64d4\u6182\uff0c\u4e0d\u65b7\u7684\u62ff\u6700\u58de\u7684\u60c5\u6cc1\u4e0d\u65b7\u5687\u81ea\u5df1\uff0c\u4ee5\u81f4\u65bc\u5bf8\u6b65\u96e3\u884c\uff0c\u672a\u6230\u5148\u6557\u3002\u6211\u5011\u7684\u751f\u547d\u90fd\u662f\u300c\u9010\u6f38\u6210\u9577\u300d\u7684\uff0c\u5f9e\u4e0d\u4fe1\uff0c\u5230\u5c0f\u4fe1\uff0c\u518d\u6162\u6162\u6210\u9577\u5230\u66f4\u591a\u7684\u4fe1\u9760\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u9580\u5f92\u4e00\u822c\u3002\u79b1\u544a\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u529f\u5fb7\u300d\uff0c\u800c\u662f\u300c\u7ba1\u9053\u300d\uff0c\u662f\u6211\u5011\u4ea4\u8a17\u8207\u6e9d\u901a\u7684\u7ba1\u9053\uff0c\u4fe1\u5fc3\u8207\u95dc\u4fc2\uff0c\u624d\u662f\u79b1\u544a\u6210\u529f\u7684\u95dc\u9375\uff0c\u6709\u8cf4\u6211\u5011\u4e00\u751f\u53bb\u8ffd\u6c42\u8207\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8153\u7acb\u6bd4\u66f8 4\uff1a1~7 4\uff1a1 \u6211\u6240\u89aa\u611b\u3001\u6240\u60f3\u5ff5\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u5c31\u662f\u6211\u7684\u559c\u6a02\uff0c\u6211\u7684\u51a0\u5195\u3002\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u61c9\u7576\u9760 &#8230; <a title=\"2023 \u2013 01 \u2013 18 QT  \u8153\u7acb\u6bd4\u66f8 4\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-18-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a17\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 18 QT  \u8153\u7acb\u6bd4\u66f8 4\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13385,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13382","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13382","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13382"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13382\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13385"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13382"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13382"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13382"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}