{"id":3024,"date":"2017-03-13T12:55:45","date_gmt":"2017-03-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3024"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1132","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1132\/","title":{"rendered":"2017 &#8211; 03 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 15\uff1a11~32"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 15\uff1a11~32<br \/>\n15\uff1a11 \u8036\u7a4c\u53c8\u8aaa\uff1a\u4e00\u500b\u4eba\u6709\u5169\u500b\u5152\u5b50\u3002<br \/>\n15\uff1a12 \u5c0f\u5152\u5b50\u5c0d\u7236\u89aa\u8aaa\uff1a\u7236\u89aa\uff0c\u8acb\u4f60\u628a\u6211\u61c9\u5f97\u7684\u5bb6\u696d\u5206\u7d66\u6211\u3002\u4ed6\u7236\u89aa\u5c31\u628a\u7522\u696d\u5206\u7d66\u4ed6\u5011\u3002<br \/>\n15\uff1a13 \u904e\u4e86\u4e0d\u591a\u5e7e\u65e5\uff0c\u5c0f\u5152\u5b50\u5c31\u628a\u4ed6\u4e00\u5207\u6240\u6709\u7684\u90fd\u6536\u62fe\u8d77\u4f86\uff0c\u5f80\u9060\u65b9\u53bb\u4e86\u3002\u5728\u90a3\u88cf\u4efb\u610f\u653e\u8569\uff0c\u6d6a\u8cbb\u8cc7\u8ca1\u3002<br \/>\n15\uff1a14 \u65e2\u8017\u76e1\u4e86\u4e00\u5207\u6240\u6709\u7684\uff0c\u53c8\u9047\u8457\u90a3\u5730\u65b9\u5927\u906d\u9951\u8352\uff0c\u5c31\u7aae\u82e6\u8d77\u4f86\u3002<br \/>\n15\uff1a15 \u65bc\u662f\u53bb\u6295\u9760\u90a3\u5730\u65b9\u7684\u4e00\u500b\u4eba\uff1b\u90a3\u4eba\u6253\u767c\u4ed6\u5230\u7530\u88cf\u53bb\u653e\u8c6c\u3002<br \/>\n15\uff1a16 \u4ed6\u6068\u4e0d\u5f97\u62ff\u8c6c\u6240\u5403\u7684\u8c46\u83a2\u5145\u98e2\uff0c\u4e5f\u6c92\u6709\u4eba\u7d66\u4ed6\u3002<br \/>\n15\uff1a17 \u4ed6\u9192\u609f\u904e\u4f86\uff0c\u5c31\u8aaa\uff1a\u6211\u7236\u89aa\u6709\u591a\u5c11\u7684\u96c7\u5de5\uff0c\u53e3\u7ce7\u6709\u9918\uff0c\u6211\u5012\u5728\u9019\u88cf\u9913\u6b7b\u55ce?<br \/>\n15\uff1a18 \u6211\u8981\u8d77\u4f86\uff0c\u5230\u6211\u7236\u89aa\u90a3\u88cf\u53bb\uff0c\u5411\u4ed6\u8aaa\uff1a\u7236\u89aa!\u6211\u5f97\u7f6a\u4e86\u5929\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\uff1b<br \/>\n15\uff1a19 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u914d\u7a31\u70ba\u4f60\u7684\u5152\u5b50\uff0c\u628a\u6211\u7576\u4f5c\u4e00\u500b\u96c7\u5de5\u5427!<br \/>\n15\uff1a20 \u65bc\u662f\u8d77\u4f86\uff0c\u5f80\u4ed6\u7236\u89aa\u90a3\u88cf\u53bb\u3002\u76f8\u96e2\u9084\u9060\uff0c\u4ed6\u7236\u89aa\u770b\u898b\uff0c\u5c31\u52d5\u4e86\u6148\u5fc3\uff0c\u8dd1\u53bb\u62b1\u8457\u4ed6\u7684\u9838\u9805\uff0c\u9023\u9023\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n15\uff1a21 \u5152\u5b50\u8aaa\uff1a\u7236\u89aa!\u6211\u5f97\u7f6a\u4e86\u5929\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\uff1b\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u914d\u7a31\u70ba\u4f60\u7684\u5152\u5b50\u3002<br \/>\n15\uff1a22 \u7236\u89aa\u537b\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u628a\u90a3\u4e0a\u597d\u7684\u888d\u5b50\u5feb\u62ff\u51fa\u4f86\u7d66\u4ed6\u7a7f\uff1b\u628a\u6212\u6307\u6234\u5728\u6307\u982d\u4e0a\uff1b\u628a\u978b\u7a7f\u5728\u4ed6\u8173\u4e0a\uff1b<br \/>\n15\uff1a23 \u628a\u90a3\u80a5\u725b\u72a2\u727d\u4f86\u5bb0\u4e86\uff0c\u6211\u5011\u53ef\u4ee5\u5403\u559d\u5feb\u6a02\uff1b<br \/>\n15\uff1a24 \u56e0\u70ba\u6211\u9019\u500b\u5152\u5b50\u662f\u6b7b\u800c\u5fa9\u6d3b\uff0c\u5931\u800c\u53c8\u5f97\u7684\u3002\u4ed6\u5011\u5c31\u5feb\u6a02\u8d77\u4f86\u3002<br \/>\n15\uff1a25 \u90a3\u6642\uff0c\u5927\u5152\u5b50\u6b63\u5728\u7530\u88cf\u3002\u4ed6\u56de\u4f86\uff0c\u96e2\u5bb6\u4e0d\u9060\uff0c\u807d\u898b\u4f5c\u6a02\u8df3\u821e\u7684\u8072\u97f3\uff0c<br \/>\n15\uff1a26 \u4fbf\u53eb\u904e\u4e00\u500b\u50d5\u4eba\u4f86\uff0c\u554f\u662f\u751a\u9ebc\u4e8b\u3002<br \/>\n15\uff1a27 \u50d5\u4eba\u8aaa\uff1a\u4f60\u5144\u5f1f\u4f86\u4e86\uff1b\u4f60\u7236\u89aa\u56e0\u70ba\u5f97\u4ed6\u7121\u707d\u7121\u75c5\u5730\u56de\u4f86\uff0c\u628a\u80a5\u725b\u72a2\u5bb0\u4e86\u3002<br \/>\n15\uff1a28 \u5927\u5152\u5b50\u537b\u751f\u6c23\uff0c\u4e0d\u80af\u9032\u53bb\uff1b\u4ed6\u7236\u89aa\u5c31\u51fa\u4f86\u52f8\u4ed6\u3002<br \/>\n15\uff1a29 \u4ed6\u5c0d\u7236\u89aa\u8aaa\uff1a\u6211\u670d\u4e8b\u4f60\u9019\u591a\u5e74\uff0c\u5f9e\u4f86\u6c92\u6709\u9055\u80cc\u904e\u4f60\u7684\u547d\uff0c\u4f60\u4e26\u6c92\u6709\u7d66\u6211\u4e00\u96bb\u5c71\u7f8a\u7f94\uff0c\u53eb\u6211\u548c\u670b\u53cb\u4e00\u540c\u5feb\u6a02\u3002<br \/>\n15\uff1a30 \u4f46\u4f60\u9019\u500b\u5152\u5b50\u548c\u5a3c\u5993\u541e\u76e1\u4e86\u4f60\u7684\u7522\u696d\uff0c\u4ed6\u4e00\u4f86\u4e86\uff0c\u4f60\u5012\u70ba\u4ed6\u5bb0\u4e86\u80a5\u725b\u72a2\u3002<br \/>\n15\uff1a31 \u7236\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u5152\u554a!\u4f60\u5e38\u548c\u6211\u540c\u5728\uff0c\u6211\u4e00\u5207\u6240\u6709\u7684\u90fd\u662f\u4f60\u7684\uff1b<br \/>\n15\uff1a32 \u53ea\u662f\u4f60\u9019\u500b\u5144\u5f1f\u662f\u6b7b\u800c\u5fa9\u6d3b\u3001\u5931\u800c\u53c8\u5f97\u7684\uff0c\u6240\u4ee5\u6211\u5011\u7406\u7576\u6b61\u559c\u5feb\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 15\uff1a32 \u53ea\u662f\u4f60\u9019\u500b\u5144\u5f1f\u662f\u6b7b\u800c\u5fa9\u6d3b\u3001\u5931\u800c\u53c8\u5f97\u7684\uff0c\u6240\u4ee5\u6211\u5011\u7406\u7576\u6b61\u559c\u5feb\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5ef6\u7e8c\u6628\u5929\u7684\u6bd4\u55bb\uff0c\u8036\u7a4c\u53c8\u591a\u52a0\u4e86\u4e00\u689d\u7684\u6bd4\u55bb\uff0c\u5c31\u662f\u6211\u5011\u719f\u6089\u7684\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u53ef\u898b\u6628\u5929\u8b1b\u523099\u96bb\u7f8a\u82071\u96bb\u7f8a\uff0c\u8207\u4eca\u5929\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u90fd\u662f\u8036\u7a4c\u8868\u660e\u7942\u662f\u4f86\u89aa\u8fd1\u5c0b\u627e\u7f6a\u4eba\u7684\uff0c\u800c\u6697\u8af7\u90a3\u4e9b\u81ea\u4ee5\u70ba\u6c92\u6709\u7f6a\u3001\u9760\u884c\u70ba\u81ea\u4ee5\u70ba\u7fa9\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u662f\u4e0d\u9700\u8981\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\u3002<\/p>\n<p>\u8036\u7a4c\u8aaa\u5230\u5929\u7236\u7684\u5bb6\u4e2d\u6709\u4e8c\u4f4d\u6d6a\u5b50\uff0c\u5c0f\u5152\u5b50\uff08\u5c0f\u6d6a\u5b50\uff09\u6307\u7684\u662f\u5916\u5728\u884c\u70ba\u660e\u986f\u7684\u7f6a\u4eba\uff0c\u800c\u5927\u5152\u5b50\uff08\u5927\u6d6a\u5b50\uff09\u6307\u7684\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\u3002\u96d6\u7136\u5c0f\u5152\u5b50\u96e2\u958b\u7236\u89aa\uff0c\u6557\u5149\u5bb6\u7522\uff0c\u4f46\u662f\u4ed6\u660e\u77e5\u9053\u81ea\u5df1\u7684\u884c\u70ba\u662f\u932f\u7684\uff0c\u4ee5\u81f4\u65bc\u5f8c\u4f86\u4ed6\u9192\u609f\u904e\u4f86\uff0c\u4fbf\u8aaa\u4e86\u4e00\u53e5\u667a\u6167\u7684\u8a71\uff1a\u6211\u5f97\u7f6a\u4e86\u5929\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\uff08\u7236\u89aa\uff09\uff0c\u9019\u5c31\u662f\u6e05\u695a\u7684\u8a8d\u7f6a\u3002\u4f46\u662f\u5927\u5152\u5b50\u96d6\u7136\u4e00\u76f4\u5728\u5bb6\u88cf\u5fd9\u788c\uff0c\u4f46\u662f\u4ed6\u7684\u5fc3\u4e0d\u5728\u7236\u89aa\u8eab\u4e0a\uff0c\u800c\u662f\u5728\u7236\u89aa\u7684\u5bb6\u7522\uff0c\u4ed6\u5728\u5bb6\u88cf\u4e0d\u50cf\u5152\u5b50\uff0c\u50cf\u4e00\u540d\u96c7\u5de5\uff0c\u4e00\u76f4\u5728\u8a08\u8f03\u7236\u89aa\u7684\u6771\u897f\u600e\u9ebc\u53ef\u4ee5\u7d66\u6557\u5bb6\u7684\u5f1f\u5f1f\uff0c\u800c\u4e0d\u662f\u5c07\u4f86\u7559\u7d66\u4ed6\u3002\u4ed6\u7528\u597d\u884c\u70ba\u4f86\u65a4\u65a4\u8a08\u8f03\uff0c\u4ed6\u7684\u4e00\u5207\u52aa\u529b\u90fd\u662f\u70ba\u4e86\u8981\u5f97\u8457\u7236\u89aa\u7684\u7522\u696d\uff0c\u537b\u4e0d\u77e5\u9053\u5152\u5b50\u5f97\u7522\u696d\u4e0d\u662f\u7528\u300c\u8cfa\u7684\u300d\uff0c\u800c\u662f\u7528\u300c\u767d\u767d\u9818\u53d7\u300d\u7684\u3002\u81f3\u65bc\u4ed6\u5728\u5bb6\u4e2d\u70ba\u7236\u89aa\u5de5\u4f5c\uff0c\u662f\u4e00\u7a2e\u4eab\u53d7\uff0c\u4e00\u7a2e\u5c0a\u69ae\uff0c\u4ed6\u537b\u628a\u9019\u4e00\u5207\u7576\u6210\u65a4\u65a4\u8a08\u8f03\u7684\u82e6\u5dee\u4e8b\uff0c\u62ff\u53bb\u548c\u5f1f\u5f1f\u6bd4\u8f03\u3002<\/p>\n<p>\u8981\u6ce8\u610f\u7684\u7b2c\u4e00\u500b\u771f\u7406\uff0c\u662f\u7236\u89aa\u5728\u5c0f\u5152\u5b50\u6d41\u6d6a\u5728\u5916\u6642\uff0c\u4ed6\u662f\u5929\u5929\u5728\u9580\u53e3\u7b49\u5019\u7684\uff0c\u96d6\u7136\u4ed6\u7236\u89aa\u8001\u9060\u770b\u5230\u4ed6\u5c31\u8d95\u5feb\u51fa\u4f86\u62b1\u4ed6\uff0c\u9019\u5c31\u662f\u5929\u7236\u7684\u611b\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u7236\u89aa\u63a5\u7d0d\u6b78\u5bb6\u7684\u5152\u5b50\uff0c\u5c0f\u5152\u5b50\u7684\u8863\u670d\u662f\u6574\u5929\u7761\u5728\u8c6c\u5708\u7684\uff0c\u5634\u5df4\u5403\u7684\u662f\u8c6c\u98df\uff09\uff0c\u4f46\u662f\u7238\u7238\u6c92\u6709\u5148\u53eb\u5c0f\u5152\u5b50\u53bb\u6d17\u6fa1\u5237\u7259\u63db\u8863\u670d\uff0c\u7136\u5f8c\u8ddf\u4ed6\u76f8\u898b\uff0c\u800c\u662f\u4e3b\u52d5\u8dd1\u904e\u53bb\u62b1\u4ed6\u3001\u89aa\u4ed6\uff0c\u4e0d\u7ba1\u4ed6\u591a\u81ed\u3001\u591a\u9ad2\u3002\u9019\u9810\u8868\u4e86\u6211\u5011\u4e0d\u662f\u5148\u628a\u81ea\u5df1\u7d66\u5f04\u4e7e\u6de8\u624d\u4f86\u627e\u5929\u7236\uff0c\u800c\u662f\u628a\u6211\u5011\u8d64\u88f8\u88f8\u3001\u53c8\u9ad2\u53c8\u81ed\u7684\u751f\u547d\u76f4\u63a5\u5e36\u5230\u5929\u7236\u9762\u524d\uff0c\u8b93\u8036\u7a4c\u7684\u5bf6\u8840\u4f86\u6d17\u6de8\u3002\u56e0\u70ba\u6211\u5011\u6c92\u6709\u80fd\u529b\u9664\u6389\u6211\u5011\u751f\u547d\u4e2d\u7684\u7f6a\u8207\u7f9e\u6065\uff0c\u9664\u6389\u7f6a\u8207\u7f9e\u6065\u662f\u8036\u7a4c\u7684\u5de5\u4f5c\uff0c\u800c\u4e14\u53ea\u6709\u4e3b\u6709\u80fd\u529b\u505a\u3002<\/p>\n<p>\u6211\u5011\u4eba\u662f\u5f88\u9a55\u50b2\u7684\uff0c\u7e3d\u662f\u89ba\u5f97\u81ea\u5df1\u7f6a\u60e1\u5f88\u591a\u3001\u5f88\u6557\u58de\uff0c\u6240\u4ee5\u4e0d\u6562\u627e\u795e\uff0c\u7e3d\u662f\u60f3\u8981\u5148\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u8868\u73fe\u826f\u597d\u624d\u6562\u4f86\u627e\u4e0a\u5e1d\uff0c\u5176\u5be6\u9019\u662f\u7121\u77e5\u7684\u60f3\u6cd5\u3002\u6211\u5011\u8aa4\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\u9760\u597d\u7684\u884c\u70ba\u548c\u5f62\u8c61\u624d\u6709\u8cc7\u683c\u4f86\u627e\u795e\uff0c\u5176\u5be6\u795e\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u4e0d\u65b7\u8981\u9664\u53bb\u6211\u5011\u7684\u7f6a\uff0c\u5c31\u50cf\u5b69\u5b50\u5f04\u9ad2\u4e0d\u6562\u9032\u5bb6\u9580\uff0c\u6015\u5abd\u5abd\u7f75\uff0c\u4f46\u5176\u5be6\u5abd\u5abd\u662f\u96a8\u6642\u6e96\u5099\u8981\u5e6b\u5b69\u5b50\u62b1\u8d77\u4f86\u6f54\u6de8\u63db\u8863\u670d\u7684\u4e00\u6a23\u3002\u5730\u4e0a\u7684\u5abd\u5abd\u53ef\u80fd\u6703\u7834\u53e3\u5927\u7f75\uff0c\u4f46\u662f\u5929\u7236\u770b\u5230\u6211\u5011\u627e\u4ed6\u4e26\u4e14\u627f\u8a8d\u904e\u72af\uff0c\u7942\u662f\u7b49\u4e0d\u53ca\u8981\u53c8\u62b1\u53c8\u89aa\u6211\u5011\u7684\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\u91cd\u9ede\uff0c\u5929\u7236\u7684\u6069\u5178\uff0c\u7d55\u5c0d\u4e0d\u662f\u7528\u6211\u5011\u7684\u300c\u884c\u70ba\u300d\u53bb\u8cfa\u7684\uff0c\u9019\u662f\u9a55\u50b2\u6557\u58de\u7684\u601d\u60f3\uff0c\u5929\u7236\u7684\u6069\u5178\u662f\u767d\u767d\u8cdc\u7d66\u5152\u5973\u7684\u3002\u6211\u5011\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u4e0d\u662f\u70ba\u4e86\u8cfa\uff0c\u800c\u662f\u70ba\u4e86\u611b\u3002\u5f88\u591a\u4eba\u670d\u4e8b\u4e0a\u5e1d\uff0c\u4ee5\u70ba\u5728\u7a4d\u9670\u5fb7\u5c07\u4f86\u7b49\u4e0a\u5e1d\u597d\u597d\u8cde\u8cdc\u7942\uff0c\u4e26\u4e14\u770b\u4e0d\u8d77\u90a3\u4e9b\u4e0d\u670d\u4e8b\u6216\u662f\u5e38\u72af\u7f6a\u7684\u7f6a\u4eba\uff0c\u9019\u4e5f\u662f\u7f6a\uff0c\u662f\u9a55\u50b2\u7684\u7f6a\uff0c\u5927\u5152\u5b50\u4e00\u6a23\u9700\u8981\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u4ee5\u524d\u5e38\u5e38\u56e0\u70ba\u8868\u73fe\u4e0d\u597d\u800c\u7f9e\u65bc\u898b\u795e\uff0c\u6545\u610f\u8eb2\u795e\uff0c\u5176\u5be6\u662f\u9a55\u50b2\u7684\u8b0a\u8a00\u3002\u6211\u5c31\u662f\u4e0d\u597d\uff0c\u624d\u9700\u8981\u627e\u795e\uff0c\u8b93\u795e\u6f54\u6de8\u6211\uff0c\u8cdc\u6211\u529b\u91cf\uff0c\u6211\u624d\u6703\u6709\u80fd\u529b\u8b8a\u597d\u3002\u6211\u4eca\u5929\u8981\u96a8\u6642\u96a8\u5730\u4e3b\u52d5\u300c\u5766\u7136\u7121\u61fc\u300d\u4f86\u5230\u795e\u9762\u524d\uff0c\u6211\u8981\u6ce8\u610f\u7684\u4e0d\u662f\u4e00\u76f4\u770b\u81ea\u5df1\u7684\u7f6a\uff0c\u800c\u662f\u4e00\u76f4\u770b\u5230\u5929\u7236\u7684\u611b\u80fd\u5920\u9664\u53bb\u6211\u7684\u7f6a\u3002\u6211\u4e0d\u8981\u4e00\u76f4\u5728\u81ea\u5df1\u7684\u4e0d\u597d\u4e0a\u6253\u8f49\uff0c\u800c\u662f\u8981\u4e0d\u65b7\u770b\u5230\u5929\u7236\u7684\u597d\uff0c\u56e0\u70ba\u6211\u4e0d\u65b7\u8f49\u5411\u7942\uff0c\u6211\u624d\u80fd\u8d8a\u4f86\u8d8a\u5fd8\u6211\uff0c\u4e5f\u624d\u80fd\u5920\u8d8a\u4f86\u8d8a\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 15\uff1a32 \u53ea\u662f\u4f60\u9019\u500b\u5144\u5f1f\u662f\u6b7b\u800c\u5fa9\u6d3b\u3001\u5931\u800c\u53c8\u5f97\u7684\uff0c\u6240\u4ee5\u6211\u5011\u7406\u7576\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u4e16\u4eba\u5be6\u5728\u4e0d\u660e\u767d\u7962\u7684\u611b\uff0c\u4ee5\u70ba\u6211\u5011\u8981\u5148\u628a\u81ea\u5df1\u8b8a\u6210\u8056\u6f54\u7684\u597d\u4eba\uff0c\u624d\u914d\u5f97\u4f86\u627e\u7962\uff0c\u8a0e\u7962\u559c\u6085\u3002\u4f46\u4e0d\u77e5\u6211\u5011\u96e2\u4e86\u7962\uff0c\u6211\u5011\u662f\u6c92\u6709\u80fd\u529b\u8b8a\u6210\u8056\u6f54\u7684\u3002\u6211\u5011\u552f\u6709\u6bcf\u6642\u6bcf\u523b\u5728\u7962\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u63a5\u53d7\u7962\u5bf6\u8840\u7684\u6f54\u6de8\u8207\u63a5\u7d0d\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u958b\u59cb\u5728\u795e\u7684\u5bb6\u4e2d\u6f38\u6f38\u8b8a\u597d\u3002\u4e5f\u8b93\u6211\u5011\u4e0d\u8981\u4f01\u5716\u5617\u8a66\u7528\u6211\u5011\u670d\u4e8b\u8207\u597d\u884c\u70ba\u4f86\u300c\u8cfa\u53d6\u300d\u7962\u7684\u611b\u8207\u8cde\u8cdc\uff0c\u537b\u56e0\u6b64\u770b\u4e0d\u8d77\u8868\u73fe\u4e0d\u597d\u8207\u4e0d\u670d\u4e8b\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6211\u5011\u77e5\u9053\u4e00\u5207\u90fd\u662f\u7962\u7684\u6069\u5178\uff0c\u800c\u4e0d\u662f\u53ef\u4ee5\u7528\u300c\u8cfa\u300d\u7684\uff0c\u56e0\u6b64\u8b93\u6211\u5011\u66f4\u52a0\u8b19\u5351\u611f\u6069\u4f86\u5230\u7962\u7684\u9762\u524d\uff0c\u70ba\u4e86\u611b\u8207\u4eab\u53d7\u8ddf\u7962\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u6a02\u610f\u670d\u4e8b\u7962\uff0c\u670d\u4e8b\u6709\u7f6a\u7684\u4e16\u4eba\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5011\u3002\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 15\uff1a11~32 15\uff1a11 \u8036\u7a4c\u53c8\u8aaa\uff1a\u4e00\u500b\u4eba\u6709\u5169\u500b\u5152\u5b50\u3002 15\uff1a12 \u5c0f\u5152\u5b50\u5c0d\u7236\u89aa\u8aaa\uff1a\u7236\u89aa\uff0c\u8acb\u4f60\u628a &#8230; <a title=\"2017 &#8211; 03 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 15\uff1a11~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1132\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 15\uff1a11~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3091,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3024","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3024","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3024"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3024\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3091"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3024"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3024"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3024"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}