{"id":7231,"date":"2019-11-26T12:55:45","date_gmt":"2019-11-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7231"},"modified":"2023-03-08T15:57:46","modified_gmt":"2023-03-08T07:57:46","slug":"2019-11-26-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-15%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-26-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-15%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 11 &#8211; 26 QT \u555f\u793a\u9304 15\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 15\uff1a1~8<br \/>\n15\uff1a1 \u6211\u53c8\u770b\u898b\u5728\u5929\u4e0a\u6709\u7570\u8c61\uff0c\u5927\u800c\u4e14\u5947\uff0c\u5c31\u662f\u4e03\u4f4d\u5929\u4f7f\u638c\u7ba1\u672b\u4e86\u7684\u4e03\u707d\uff0c\u56e0\u70ba\u3000\u795e\u7684\u5927\u6012\u5728\u9019\u4e03\u707d\u4e2d\u767c\u76e1\u4e86\u3002<br \/>\n15\uff1a2 \u6211\u770b\u898b\u5f77\u5f7f\u6709\u73bb\u7483\u6d77\uff0c\u5176\u4e2d\u6709\u706b\u6519\u96dc\u3002\u53c8\u770b\u898b\u90a3\u4e9b\u52dd\u4e86\u7378\u548c\u7378\u7684\u50cf\u4e26\u7260\u540d\u5b57\u6578\u76ee\u7684\u4eba\uff0c\u90fd\u7ad9\u5728\u73bb\u7483\u6d77\u4e0a\uff0c\u62ff\u8457\u3000\u795e\u7684\u7434\uff0c<br \/>\n15\uff1a3 \u5531\u3000\u795e\u50d5\u4eba\u6469\u897f\u7684\u6b4c\u548c\u7f94\u7f8a\u7684\u6b4c\uff0c\u8aaa\uff1a\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u4f60\u7684\u4f5c\u70ba\u5927\u54c9\uff01\u5947\u54c9\uff01\u842c\u4e16\uff08\u6216\u8b6f\uff1a\u570b\uff09\u4e4b\u738b\u554a\uff0c\u4f60\u7684\u9053\u9014\u7fa9\u54c9\uff01\u8aa0\u54c9\uff01<br \/>\n15\uff1a4 \u4e3b\u554a\uff0c\u8ab0\u6562\u4e0d\u656c\u754f\u4f60\uff0c\u4e0d\u5c07\u69ae\u8000\u6b78\u8207\u4f60\u7684\u540d\u5462\uff1f\u56e0\u70ba\u7368\u6709\u4f60\u662f\u8056\u7684\u3002\u842c\u6c11\u90fd\u8981\u4f86\u5728\u4f60\u9762\u524d\u656c\u62dc\uff0c\u56e0\u4f60\u516c\u7fa9\u7684\u4f5c\u70ba\u5df2\u7d93\u986f\u51fa\u4f86\u4e86\u3002<br \/>\n15\uff1a5 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u5728\u5929\u4e0a\u90a3\u5b58\u6cd5\u6ac3\u7684\u6bbf\u958b\u4e86\u3002<br \/>\n15\uff1a6 \u90a3\u638c\u7ba1\u4e03\u707d\u7684\u4e03\u4f4d\u5929\u4f7f\u5f9e\u6bbf\u4e2d\u51fa\u4f86\uff0c\u7a7f\u8457\u6f54\u767d\u5149\u660e\u7684\u7d30\u9ebb\u8863\uff08\u7d30\u9ebb\u8863\uff1a\u6709\u53e4\u5377\u662f\u5bf6\u77f3\uff09\uff0c\u80f8\u9593\u675f\u8457\u91d1\u5e36\u3002<br \/>\n15\uff1a7 \u56db\u6d3b\u7269\u4e2d\u6709\u4e00\u500b\u628a\u76db\u6eff\u4e86\u6d3b\u5230\u6c38\u6c38\u9060\u9060\u4e4b\u3000\u795e\u5927\u6012\u7684\u4e03\u500b\u91d1\u7897\u7d66\u4e86\u90a3\u4e03\u4f4d\u5929\u4f7f\u3002<br \/>\n15\uff1a8 \u56e0\u3000\u795e\u7684\u69ae\u8000\u548c\u80fd\u529b\uff0c\u6bbf\u4e2d\u5145\u6eff\u4e86\u7159\u3002\u65bc\u662f\u6c92\u6709\u4eba\u80fd\u4ee5\u9032\u6bbf\uff0c\u76f4\u7b49\u5230\u90a3\u4e03\u4f4d\u5929\u4f7f\u6240\u964d\u7684\u4e03\u707d\u5b8c\u7562\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 15\uff1a3 \u5531\u3000\u795e\u50d5\u4eba\u6469\u897f\u7684\u6b4c\u548c\u7f94\u7f8a\u7684\u6b4c\uff0c\u8aaa\uff1a\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u554a\uff0c\u4f60\u7684\u4f5c\u70ba\u5927\u54c9\uff01\u5947\u54c9\uff01\u842c\u4e16\uff08\u6216\u8b6f\uff1a\u570b\uff09\u4e4b\u738b\u554a\uff0c\u4f60\u7684\u9053\u9014\u7fa9\u54c9\uff01\u8aa0\u54c9\uff01<br \/>\n15\uff1a4 \u4e3b\u554a\uff0c\u8ab0\u6562\u4e0d\u656c\u754f\u4f60\uff0c\u4e0d\u5c07\u69ae\u8000\u6b78\u8207\u4f60\u7684\u540d\u5462\uff1f\u56e0\u70ba\u7368\u6709\u4f60\u662f\u8056\u7684\u3002\u842c\u6c11\u90fd\u8981\u4f86\u5728\u4f60\u9762\u524d\u656c\u62dc\uff0c\u56e0\u4f60\u516c\u7fa9\u7684\u4f5c\u70ba\u5df2\u7d93\u986f\u51fa\u4f86\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u555f\u793a\u9304 \u4e00\u8def\u8b80\u4f86\uff0c\u4f7f\u5f92\u7d04\u7ff0\u4e00\u4e0b\u5b50\u628a\u6211\u5011\u7684\u773c\u5149\u5e36\u5230\u5730\u4e0a\u7684\u6559\u6703\u8207\u4e16\u754c\u672b\u4e86\u7684\u7d50\u5c40\uff0c\u4e00\u4e0b\u5b50\u53c8\u628a\u6211\u5011\u5e36\u5230\u5929\u4e0a\u7684\u5bf6\u5ea7\u8207\u5bf6\u5ea7\u524d\u7684\u666f\u8c61\uff0c\u5982\u6b64\u53cd\u8986\u4ea4\u66ff\u5faa\u74b0\u3002\u9019\u8b93\u6211\u5011\u5b78\u7fd2\u5230\uff1a\u4e00\u3001\u9019\u500b\u4e16\u754c\u4e00\u5207\u7684\u904b\u4f5c\u3001\u547d\u904b\u3001\u7d50\u5c40\uff0c\u90fd\u4f86\u81ea\u65bc\u5929\u4e0a\u4e0a\u5e1d\u5bf6\u5ea7\u767c\u51fa\u7684\u547d\u4ee4\u4f86\u6c7a\u5b9a\u7684\u3002\u4e8c\u3001\u6240\u6709\u4e16\u4eba\u6d3b\u5728\u4e16\u4e0a\u7684\u547d\u904b\u8207\u6700\u7d42\u7d50\u5c40\uff0c\u5b8c\u5168\u662f\u6839\u64da\u65bc\u6211\u5011\u8207\u8036\u7a4c\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u5230\u5e95\u5982\u4f55\u4f86\u6c7a\u5b9a\u3002\u4e09\u3001\u9019\u500b\u4e16\u754c\u7684\u672a\u4f86\u5149\u666f\u53ea\u6703\u8d8a\u4f86\u8d8a\u58de\uff0c\u4e00\u76f4\u5230\u7015\u81e8\u5168\u9762\u6027\u7684\u6bc0\u6ec5\uff0c\u751a\u81f3\u5c31\u9023\u6559\u6703\u8207\u57fa\u7763\u5f92\u4e5f\u6703\u906d\u53d7\u903c\u8feb\u8207\u82e6\u96e3\uff0c\u4f46\u662f\u6211\u5011\u5728\u5929\u4e0a\u6c38\u6046\u7684\u6b78\u5bbf\uff0c\u537b\u662f\u8d8a\u4f86\u8d8a\u5149\u660e\uff0c\u8d8a\u4f86\u8d8a\u69ae\u8000\u3002\u56db\u3001\u6211\u5011\u80fd\u5920\u52dd\u904e\u82e6\u96e3\u3001\u9b54\u9b3c\u3001\u74b0\u5883\u7684\u552f\u4e00\u65b9\u6cd5\uff0c\u5c31\u662f\u628a\u671f\u671b\u5bc4\u8a17\u65bc\u6c38\u6046\uff0c\u5728\u4e16\u4e0a\u7acb\u5b9a\u5fc3\u5fd7\u4e0d\u88ab\u64ca\u5012\uff0c\u4e0d\u8207\u7378\u5370\u7684\u7cfb\u7d71\u59a5\u5354\uff0c\u300c\u96d6\u7136\u81f3\u65bc\u6b7b\u4e5f\u4e0d\u611b\u60dc\u751f\u547d\u300d\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u7684\u8a71\u8a9e\u800c\u884c\u3002<\/p>\n<p>v1~4\u555f15~16\u7ae0\u7e7c\u4e4b\u524d\u4e03\u5370\u3001\u4e03\u865f\u4e4b\u5f8c\uff0c\u53c8\u958b\u555f\u4e86\u300c\u4e03\u7897\u300d\u7684\u5e8f\u66f2\u3002\u672b\u4e16\u4e0a\u5e1d\u5be9\u5224\u7684\u901f\u5ea6\u6703\u8d8a\u4f86\u8d8a\u6025\u3001\u56b4\u91cd\u6027\u5247\u662f\u8d8a\u4f86\u8d8a\u5287\u70c8\uff0c\u5f9e\u56db\u5206\u4e4b\u4e00\u3001\u4e09\u5206\u4e4b\u4e00\uff0c\u518d\u5230\u767e\u5206\u4e4b\u767e\uff0c\u6700\u5f8c\u8036\u7a4c\u8981\u96a8\u8457\u773e\u5929\u4f7f\u8207\u88ab\u63d0\u7684\u8056\u5f92\u4e00\u8d77\u964d\u81e8\u3002\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\u9019\u4e9b\u4eba\u4e16\u9593\u5be9\u5224\u7684\u707d\u96e3\uff0c\u90fd\u662f\u5f9e\u5bf6\u5ea7\u524d\u767c\u51fa\u4f86\u7684\uff0c\u4e0d\u662f\u9b54\u9b3c\u4e3b\u5c0e\uff0c\u800c\u662f\u4e0a\u5e1d\u5728\u4e3b\u5c0e\u6574\u500b\u4eba\u985e\u6b77\u53f2\u7684\u547d\u904b\u3002v2\u300c\u73bb\u7483\u6d77\u300d\u662f\u6307\u8457\u795e\u7684\u660e\u5bdf\u79cb\u6beb\u7684\u7737\u9867\u548c\u5be9\u5224\uff0c\u7737\u9867\u662f\u770b\u9867\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u5be9\u5224\u5247\u662f\u5c0d\u4e0d\u4fe1\u7684\u60e1\u4eba\uff0c\u6240\u4ee5\u300c\u5176\u4e2d\u6709\u706b\u6519\u96dc\u300d\u3002v2~4\u300c\u90a3\u4e9b\u52dd\u4e86\u7378\u548c\u7378\u7684\u50cf\u4e26\u7260\u540d\u5b57\u6578\u76ee\u7684\u4eba\uff0c\u90fd\u7ad9\u5728\u73bb\u7483\u6d77\u4e0a\uff0c\u62ff\u8457\u3000\u795e\u7684\u7434\uff0c\u5531\u3000\u795e\u50d5\u4eba\u6469\u897f\u7684\u6b4c\u548c\u7f94\u7f8a\u7684\u6b4c\u2026\u3002\u300d\u9019\u88cf\u6ce8\u610f\u662f\u300c\u52dd\u4e86\u7378\u548c\u7378\u5370\u8a18\u7684\u4eba\u300d\uff0c\u5c31\u662f\u4e0d\u8207\u4e16\u4fd7\u59a5\u5354\uff0c\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\u4e00\u7fa4\u4eba\uff0c\u4e5f\u662f\u300c\u5f97\u52dd\u8005\u300d\uff0c\u5c07\u4f86\u90fd\u8981\u4f8d\u7acb\u5728\u5929\u4e0a\u5bf6\u5ea7\u524d\u4e00\u8d77\u4f86\u656c\u62dc\u4e09\u4e00\u771f\u795e\uff0c\u5f48\u7434\u5531\u6b4c\uff0c\u980c\u8b9a\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u69ae\u8000\u8207\u516c\u7fa9\u7684\u4f5c\u70ba\u3002\u6574\u500b\u555f\u793a\u9304 \u4e00\u518d\u5f37\u8abf\uff0c\u57fa\u7763\u5f92\u4e0d\u8981\u53ea\u662f\u505c\u7559\u5728\u300c\u5f97\u6551\u300d\u7684\u5c64\u9762\uff0c\u795e\u8981\u7684\u662f\u300c\u5f97\u52dd\u8005\u300d\uff0c\u5c07\u4f86\u8207\u795e\u540c\u5750\u5e2d\u540c\u638c\u6b0a\u540c\u4eab\u69ae\u8000\u3002\u5f97\u52dd\u4ec0\u9ebc\uff1f\u6211\u5011\u7684\u4ec7\u6575\u5c31\u662f\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8207\u8001\u6211\u3002\u4e00\u500b\u4e0d\u7d93\u6b77\u722d\u6230\u7684\u57fa\u7763\u5f92\uff0c\u600e\u9ebc\u53ef\u80fd\u662f\u4e00\u500b\u5f97\u52dd\u8005\uff1f\u4e00\u500b\u53d7\u9b54\u9b3c\u5f15\u8a98\u6b3a\u54c4\u3001\u8207\u4e16\u4fd7\u59a5\u5354\u3001\u653e\u7e31\u8001\u6211\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u53ef\u80fd\u5217\u4f4d\u5f97\u52dd\u8005\u7684\u884c\u5217\uff01\u6240\u4ee5\u6211\u5011\u4fe1\u4e3b\uff0c\u4e0d\u8981\u505c\u7559\u5728\u4f5c\u79ae\u62dc\u53c3\u52a0\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u5106\u9192\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u6094\u6539\u6539\u8b8a\uff0c\u722d\u6230\u5f97\u52dd\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09v3\u5f97\u52dd\u8005\u5728\u5929\u4e0a\u8981\u5531\u300c\u6469\u897f\u7684\u6b4c\u548c\u7f94\u7f8a\u7684\u6b4c\u300d\uff0c\u6469\u897f\u4e4b\u6b4c\u662f\u70ba\u4e86\u7d00\u5ff5\u4e0a\u5e1d\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u5728\u57c3\u53ca\u884c\u4e86\u5341\u707d\u5be9\u5224\u57c3\u53ca\u4eba\u6240\u5531\u7684\u5f97\u6551\u4e4b\u6b4c\u3002\u7f94\u7f8a\u7684\u6b4c\u5247\u662f\u8036\u7a4c\u8981\u5e36\u9818\u795e\u7684\u5152\u5973\u9032\u5165\u5929\u570b\u5f97\u4eab\u69ae\u8000\uff0c\u96d6\u7136\u7d93\u6b77\u4e16\u4e0a\u82e6\u96e3\u537b\u8981\u5411\u9b54\u9b3c\u8207\u4e0d\u4fe1\u7684\u60e1\u4eba\u5831\u4ec7\u7684\u300c\u7f94\u7f8a\u4e4b\u6b4c\u300d\u3002\u795e\u662f\u300c\u5929\u5929\u80cc\u8ca0\u6211\u5011\u91cd\u64d4\u7684\u4e3b\uff0c\u5c31\u662f\u62ef\u6551\u6211\u5011\u7684\u795e\uff0c\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\uff08\u8a6968\uff1a19\uff09\uff0c\u795e\u4e5f\u8981\u6211\u5011\u300c\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u5929\u5929\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002\u300d\uff08\u8def9\uff1a23\uff09\u6240\u4ee5\u4e00\u500b\u4fe1\u9760\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u5929\u5929\u7d93\u6b77\u795e\u7121\u6642\u7121\u523b\u7684\u4fdd\u5b88\u8207\u62ef\u6551\u3002\u6211\u5011\u4e0d\u9700\u8981\u7b49\u5230\u8036\u7a4c\u518d\u4f86\u7684\u90a3\u4e00\u5929\uff0c\u5982\u4eca\u5929\u5929\u90fd\u662f\u672b\u4e16\u3001\u672b\u671f\u3002\u6211\u5011\u8b80\u555f\u793a\u9304 \uff0c\u5c31\u662f\u6559\u5c0e\u6211\u5011\uff0c\u628a\u6bcf\u4e00\u500b\u4eca\u5929\u90fd\u7576\u4f5c\u662f\u6700\u5f8c\u4e00\u5929\uff0c\u6d3b\u5728\u300c\u81f3\u6b7b\u5fe0\u5fc3\u8ddf\u96a8\u4e3b\u300d\u8207\u300c\u5929\u5929\u7d93\u6b77\u795e\u7684\u4fdd\u5b88\u8207\u62ef\u6551\u300d\u4e4b\u4e2d\uff0c\u9019\u662f\u4e00\u500b\u5f97\u52dd\u8005\u7684\u751f\u547d\u9810\u5099\uff0c\u96a8\u6642\u6e96\u5099\u597d\u898b\u4e3b\u7684\u9762\uff0c\u4e0d\u6191\u773c\u898b\uff0c\u4f46\u6191\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u9748\u88cf\u7a81\u7136\u807d\u5230\u4e00\u500b\u8072\u97f3\uff0c\u4eca\u5929\u6559\u6703\u4e2d\u8a31\u591a\u4eba\u90fd\u60a3\u4e86\u300c\u53ad\u98df\u75c7\u300d\u3002\u4ed4\u7d30\u4e00\u60f3\uff0c\u99ac\u4e0a\u660e\u767d\u9019\u662f\u56e0\u70ba\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u611b\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u611b\u5403\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u4e16\u4e0a\u7684\u5783\u573e\u98df\u7269\u8aaa\u7684\u3002\u300cyou are what you eat.\u300d \u9019\u4e5f\u662f\u6700\u8fd1\u795e\u7d66\u6211\u7684\u4e00\u53e5\u8a71\uff0c\u4eba\u5403\u4e0b\u4ec0\u9ebc\uff0c\u5c31\u6703\u8b8a\u6210\u4ed6\u6240\u5403\u9032\u53bb\u7684\u6771\u897f\uff0c\u7576\u7136\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u7279\u5225\u660e\u986f\u3002\u6211\u5011\u611b\u5403\u4e16\u754c\u7684\u60c5\u617e\uff1b\u5c31\u6703\u8b8a\u6210\u4e16\u754c\u8207\u7f6a\u60e1\u7684\u4fd8\u865c\uff1b\u611b\u5403\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u5c31\u6703\u8b8a\u6210\u9b54\u9b3c\u4e4b\u5b50\uff1b\u611b\u5403\u4ec7\u6068\u5ac9\u5992\uff0c\u5c31\u6703\u751f\u51fa\u82e6\u6bd2\u7684\u6bd2\u6839\uff1b\u611b\u5403\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u6703\u751f\u51fa\u300c\u6211\u5c31\u662f\u738b\u3001\u6211\u5c31\u662f\u795e\u300d\u7684\u9a55\u50b2\u81ea\u5927\u3002\u552f\u6709\u5403\u4e3b\u7684\u8a71\u559d\u4e3b\u7684\u5bf6\u8840\uff08\u6094\u6539\u5f97\u8d66\uff09\uff0c\u6211\u5011\u624d\u80fd\u6c38\u9060\u4e0d\u9913\u3001\u6c38\u9060\u4e0d\u6e34\uff0c\u4e0d\u88ab\u4e16\u754c\u5f15\u8a98\uff0c\u55ae\u55ae\u611b\u4e3b\u8036\u7a4c\u3002\u552f\u300c\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u300d\uff0c\u611b\u5230\u53ef\u4ee5\u300c\u665d\u591c\u601d\u60f3\u300d\uff0c\u611b\u5230\u53ef\u4ee5\u300c\u6a02\u610f\u9075\u884c\u300d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u300c\u5f97\u8457\u529b\u91cf\u300d\uff0c\u52dd\u904e\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u3002\u5403\u4e3b\u559d\u4e3b\uff0c\u6211\u5011\u5c31\u80fd\u62d2\u7d55\u5176\u4ed6\u7684\u5f15\u8a98\uff0c\u800c\u9577\u51fa\u57fa\u7763\u7684\u751f\u547d\u679c\u5b50\u3002\u5f97\u52dd\u5f9e\u559c\u611b\u795e\u7684\u8a71\u8a9e\u958b\u59cb\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 15\uff1a1~8 15\uff1a1 \u6211\u53c8\u770b\u898b\u5728\u5929\u4e0a\u6709\u7570\u8c61\uff0c\u5927\u800c\u4e14\u5947\uff0c\u5c31\u662f\u4e03\u4f4d\u5929\u4f7f\u638c\u7ba1\u672b\u4e86\u7684\u4e03\u707d\uff0c\u56e0\u70ba\u3000\u795e\u7684\u5927\u6012\u5728\u9019 &#8230; <a title=\"2019 &#8211; 11 &#8211; 26 QT \u555f\u793a\u9304 15\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-26-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-15%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 26 QT \u555f\u793a\u9304 15\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7339,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7231","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7231","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7231"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7231\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7339"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7231"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7231"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}