{"id":14022,"date":"2023-04-13T01:20:55","date_gmt":"2023-04-12T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14022"},"modified":"2023-04-14T12:06:24","modified_gmt":"2023-04-14T04:06:24","slug":"2023-04-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-2%ef%bc%9a1232","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-2%ef%bc%9a1232\/","title":{"rendered":"2023 \u2013 04 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a12~32"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a12~32<br \/>\n2\uff1a12 \u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u548c\u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u7684\u50d5\u4eba\u5f9e\u746a\u54c8\u5ff5\u51fa\u4f86\uff0c\u5f80\u57fa\u904d\u53bb\u3002<br \/>\n2\uff1a13 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u548c\u5927\u885b\u7684\u50d5\u4eba\u4e5f\u51fa\u4f86\uff0c\u5728\u57fa\u904d\u6c60\u65c1\u8207\u4ed6\u5011\u76f8\u9047\uff1b\u4e00\u73ed\u5750\u5728\u6c60\u9019\u908a\uff0c\u4e00\u73ed\u5750\u5728\u6c60\u90a3\u908a\u3002<br \/>\n2\uff1a14 \u62bc\u5c3c\u73e5\u5c0d\u7d04\u62bc\u8aaa\uff1a\u300c\u8b93\u5c11\u5e74\u4eba\u8d77\u4f86\uff0c\u5728\u6211\u5011\u9762\u524d\u6232\u800d\u5427\uff01\u300d\u7d04\u62bc\u8aaa\uff1a\u300c\u53ef\u4ee5\u3002\u300d<br \/>\n2\uff1a15 \u5c31\u6309\u8457\u5b9a\u6578\u8d77\u4f86\uff1a\u5c6c\u6383\u7f85\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u7684\u4fbf\u96c5\u61ab\u4eba\u904e\u53bb\u5341\u4e8c\u540d\uff0c\u5927\u885b\u7684\u50d5\u4eba\u4e5f\u904e\u53bb\u5341\u4e8c\u540d\uff0c<br \/>\n2\uff1a16 \u5f7c\u6b64\u63ea\u982d\uff0c\u7528\u5200\u523a\u808b\uff0c\u4e00\u540c\u4ec6\u5012\u3002\u6240\u4ee5\uff0c\u90a3\u5730\u53eb\u505a\u5e0c\u5229\u7532\u2027\u54c8\u7d20\u6797\uff0c\u5c31\u5728\u57fa\u904d\u3002<br \/>\n2\uff1a17 \u90a3\u65e5\u7684\u6230\u4e8b\u51f6\u731b\uff0c\u62bc\u5c3c\u73e5\u548c\u4ee5\u8272\u5217\u4eba\u6557\u5728\u5927\u885b\u7684\u50d5\u4eba\u9762\u524d\u3002<br \/>\n2\uff1a18 \u5728\u90a3\u88cf\u6709\u6d17\u9b6f\u96c5\u7684\u4e09\u500b\u5152\u5b50\uff1a\u7d04\u62bc\u3001\u4e9e\u6bd4\u7be9\u3001\u4e9e\u6492\u9ed1\u3002\u4e9e\u6492\u9ed1\u8173\u5feb\u5982\u91ce\u9e7f\u4e00\u822c\uff1b<br \/>\n2\uff1a19 \u4e9e\u6492\u9ed1\u8ffd\u8d95\u62bc\u5c3c\u73e5\uff0c\u76f4\u8ffd\u8d95\u4ed6\u4e0d\u504f\u5de6\u53f3\u3002<br \/>\n2\uff1a20 \u62bc\u5c3c\u73e5\u56de\u982d\u8aaa\uff1a\u300c\u4f60\u662f\u4e9e\u6492\u9ed1\u55ce\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u662f\u3002\u300d<br \/>\n2\uff1a21 \u62bc\u5c3c\u73e5\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u6216\u8f49\u5411\u5de6\u8f49\u5411\u53f3\uff0c\u62ff\u4f4f\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u525d\u53bb\u4ed6\u7684\u6230\u8863\u3002\u300d\u4e9e\u6492\u9ed1\u537b\u4e0d\u80af\u8f49\u958b\u4e0d\u8ffd\u8d95\u4ed6\u3002<br \/>\n2\uff1a22 \u62bc\u5c3c\u73e5\u53c8\u5c0d\u4e9e\u6492\u9ed1\u8aaa\uff1a\u300c\u4f60\u8f49\u958b\u4e0d\u8ffd\u8d95\u6211\u5427\uff01\u6211\u4f55\u5fc5\u6bba\u4f60\u5462\uff1f\u82e5\u6bba\u4f60\uff0c\u6709\u751a\u9ebc\u81c9\u898b\u4f60\u54e5\u54e5\u7d04\u62bc\u5462\uff1f\u300d<br \/>\n2\uff1a23 \u4e9e\u6492\u9ed1\u4ecd\u4e0d\u80af\u8f49\u958b\u3002\u6545\u6b64\uff0c\u62bc\u5c3c\u73e5\u5c31\u7528\u69cd\u940f\u523a\u5165\u4ed6\u7684\u809a\u8179\uff0c\u751a\u81f3\u69cd\u5f9e\u80cc\u5f8c\u900f\u51fa\uff0c\u4e9e\u6492\u9ed1\u5c31\u5728\u90a3\u88cf\u4ec6\u5012\u800c\u6b7b\u3002\u773e\u4eba\u8d95\u5230\u4e9e\u6492\u9ed1\u4ec6\u5012\u800c\u6b7b\u7684\u5730\u65b9\uff0c\u5c31\u90fd\u7ad9\u4f4f\u3002<br \/>\n2\uff1a24 \u7d04\u62bc\u548c\u4e9e\u6bd4\u7be9\u8ffd\u8d95\u62bc\u5c3c\u73e5\uff0c\u65e5\u843d\u7684\u6642\u5019\uff0c\u5230\u4e86\u901a\u57fa\u904d\u66e0\u91ce\u7684\u8def\u65c1\uff0c\u57fa\u4e9e\u5c0d\u9762\u7684\u4e9e\u746a\u5c71\u3002<br \/>\n2\uff1a25 \u4fbf\u96c5\u61ab\u4eba\u805a\u96c6\uff0c\u8ddf\u96a8\u62bc\u5c3c\u73e5\u7ad9\u5728\u4e00\u500b\u5c71\u9802\u4e0a\u3002<br \/>\n2\uff1a26 \u62bc\u5c3c\u73e5\u547c\u53eb\u7d04\u62bc\u8aaa\uff1a\u300c\u5200\u528d\u8c48\u53ef\u6c38\u9060\u6bba\u4eba\u55ce\uff1f\u4f60\u8c48\u4e0d\u77e5\u7d42\u4e45\u5fc5\u6709\u82e6\u695a\u55ce\uff1f\u4f60\u8981\u7b49\u4f55\u6642\u624d\u53eb\u767e\u59d3\u56de\u53bb\u3001\u4e0d\u8ffd\u8d95\u5f1f\u5144\u5462\uff1f\u300d<br \/>\n2\uff1a27 \u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u3000\u795e\u8d77\u8a93\uff1a\u4f60\u82e5\u4e0d\u8aaa\u6232\u800d\u7684\u90a3\u53e5\u8a71\uff0c\u4eca\u65e5\u65e9\u6668\u767e\u59d3\u5c31\u56de\u53bb\uff0c\u4e0d\u8ffd\u8d95\u5f1f\u5144\u4e86\u3002\u300d<br \/>\n2\uff1a28 \u65bc\u662f\u7d04\u62bc\u5439\u89d2\uff0c\u773e\u6c11\u5c31\u7ad9\u4f4f\uff0c\u4e0d\u518d\u8ffd\u8d95\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u4e0d\u518d\u6253\u4ed7\u4e86\u3002<br \/>\n2\uff1a29 \u62bc\u5c3c\u73e5\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u6574\u591c\u7d93\u904e\u4e9e\u62c9\u5df4\uff0c\u904e\u7d04\u65e6\u6cb3\uff0c\u8d70\u904e\u7562\u502b\uff0c\u5230\u4e86\u746a\u54c8\u5ff5\u3002<br \/>\n2\uff1a30 \u7d04\u62bc\u8ffd\u8d95\u62bc\u5c3c\u73e5\u56de\u4f86\uff0c\u805a\u96c6\u773e\u6c11\uff0c\u898b\u5927\u885b\u7684\u50d5\u4eba\u4e2d\u7f3a\u5c11\u4e86\u5341\u4e5d\u500b\u4eba\u548c\u4e9e\u6492\u9ed1\u3002<br \/>\n2\uff1a31 \u4f46\u5927\u885b\u7684\u50d5\u4eba\u6bba\u4e86\u4fbf\u96c5\u61ab\u4eba\u548c\u8ddf\u96a8\u62bc\u5c3c\u73e5\u7684\u4eba\uff0c\u5171\u4e09\u767e\u516d\u5341\u540d\u3002<br \/>\n2\uff1a32 \u773e\u4eba\u5c07\u4e9e\u6492\u9ed1\u9001\u5230\u4f2f\u5229\u6046\uff0c\u846c\u5728\u4ed6\u7236\u89aa\u7684\u58b3\u5893\u88cf\u3002\u7d04\u62bc\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u8d70\u4e86\u4e00\u591c\uff0c\u5929\u4eae\u7684\u6642\u5019\u5230\u4e86\u5e0c\u4f2f\u5d19\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 2\uff1a32 \u773e\u4eba\u5c07\u4e9e\u6492\u9ed1\u9001\u5230\u4f2f\u5229\u6046\uff0c\u846c\u5728\u4ed6\u7236\u89aa\u7684\u58b3\u5893\u88cf\u3002\u7d04\u62bc\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u8d70\u4e86\u4e00\u591c\uff0c\u5929\u4eae\u7684\u6642\u5019\u5230\u4e86\u5e0c\u4f2f\u5d19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4ee5\u8272\u5217\u6b64\u6642\u6b64\u6642\u8655\u65bc\u5c37\u5c2c\u6642\u671f\uff0c\u4e0a\u5e1d\u660e\u660e\u5df2\u7d93\u7acb\u5927\u885b\u70ba\u738b\uff0c\u4f46\u662f\u62bc\u5c3c\u73e5\u79c1\u5fc3\u81ea\u7528\uff0c\u5229\u7528\u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u5728\u4ee5\u8272\u5217\u4f5c\u738b\uff0c\u5176\u5be6\u662f\u978f\u56fa\u81ea\u5df1\u7684\u6b0a\u4f4d\u3002\u6b64\u6642\u767c\u751f\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e8c\u8ecd\u9996\u6b21\u5c0d\u5cd9\uff0c\u4e00\u822c\u8a8d\u70ba\u662f\u62bc\u5c3c\u73e5\u6545\u610f\u6311\ud85a\udd9f\u60f3\u8981\u64f4\u5f35\u9020\u6210\u7684\u5f8c\u679c\u3002<\/p>\n<p>\u300c\u57fa\u904d\u300d\uff08v12\uff09\u4f4d\u65bc\u7d04\u65e6\u6cb3\u897f\u7684\u4fbf\u96c5\u61ab\u652f\u6d3e\u5883\u5167\uff0c\u9760\u8fd1\u6383\u7f85\u7684\u8001\u5bb6\u57fa\u6bd4\u4e9e\uff0c\u4e5f\u9760\u8fd1\u7336\u5927\u7684\u908a\u754c\u3002\u62bc\u5c3c\u73e5\u5927\u8001\u9060\u5730\u5f9e\u7d04\u65e6\u6cb3\u6771\u7684\u300c\u746a\u54c8\u5ff5\u300d\u5230\u7336\u5927\u908a\u754c\u7684\u300c\u57fa\u904d\u300d\u4f86\u5ba3\u793a\u6b0a\u67c4\uff0c\u7d04\u62bc\u524d\u5f80\u6514\u963b\uff0c\u7d50\u679c\u5c31\u63ed\u958b\u4e86\u5167\u6230\u7684\u5e8f\u5e55\u3002\u9019\u4ef6\u4e8b\u60c5\u53ef\u80fd\u767c\u751f\u5728\u5927\u885b\u4f5c\u7336\u5927\u738b\u7684\u6700\u5f8c\u5169\u5e74\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u300c\u6d17\u9b6f\u96c5\u300d\uff08v13\uff09\u662f\u5927\u885b\u7684\u59d0\u59d0\uff0c\u5979\u7684\u4e09\u500b\u5152\u5b50\u300c\u7d04\u62bc\u3001\u4e9e\u6bd4\u7be9\u3001\u4e9e\u6492\u9ed1\u300d\uff08v18\uff09\u90fd\u662f\u5927\u885b\u624b\u4e0b\u7684\u52c7\u58eb\u3002\u300c\u57fa\u904d\u6c60\u300d\uff08v13\uff09\u662f\u57fa\u904d\u9644\u8fd1\u7684\u4e00\u500b\u5927\u84c4\u6c34\u6c60\u3002\u300c\u6232\u800d\u300d\uff08v16\uff09\u539f\u6587\u662f\u300c\u8868\u6f14\u300d\uff0c\u610f\u601d\u662f\u6bd4\u6b66\u3002\u62bc\u5c3c\u73e5\u548c\u7d04\u62bc\u53ef\u80fd\u60f3\u6e1b\u5c11\u50b7\u4ea1\u3001\u907f\u514d\u5927\u898f\u6a21\u5167\u6230\uff0c\u6240\u4ee5\u540c\u610f\u7528\u5c11\u6578\u4eba\u6bd4\u6b66\u7684\u65b9\u5f0f\u4f86\u6c7a\u5b9a\u8f38\u8d0f\u3002\u4f46\u7d50\u679c\u537b\u662f\u96d9\u65b9\u300c\u4e00\u540c\u50d5\u5012\u300d\uff08v16\uff09\uff0c\u6c92\u6709\u5206\u51fa\u8f38\u8d0f\uff0c\u5c0e\u81f4\u4e86\u5168\u9762\u722d\u6230\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v13~17\u5169\u8ecd\u5c0d\u5cd9\uff0c\u4e00\u65b9\u4ee5\u62bc\u5c3c\u73e5\u70ba\u4e3b\uff0c\u4e00\u65b9\u4ee5\u7d04\u62bc\u70ba\u4e3b\u3002\u70ba\u514d\u6230\u4e8b\u64f4\u5927\uff0c\u96d9\u65b9\u540c\u610f\u5404\u907812\u4eba\u4f86\u6bd4\u8a66\uff0c\u5931\u6557\u7684\u4e00\u65b9\u5fc5\u9808\u8a8d\u8f38\u4e26\u4e14\u64a4\u9000\u3002\u7d50\u679c\u300c\u90a3\u65e5\u7684\u6230\u4e8b\u51f6\u731b\uff0c\u62bc\u5c3c\u73e5\u548c\u4ee5\u8272\u5217\u4eba\u6557\u5728\u5927\u885b\u7684\u50d5\u4eba\u9762\u524d\u3002\u300d\uff08v17\uff09\u9664\u4e8624\u4f4d\u52c7\u58eb\u90fd\u6230\u6b7b\u4e86\uff0c\u6230\u4e8b\u7e7c\u7e8c\u64f4\u5927\u3002\u5176\u4e2d\u4e9e\u6492\u9ed1\u56e0\u70ba\u904e\u65bc\u9811\u56fa\u800c\u53c8\u611a\u6627\uff0c\u5805\u6301\u8ffd\u6bba\u8eab\u7d93\u767e\u6230\u7684\u8001\u5c07\u62bc\u5c3c\u73e5\uff0c\u6700\u7d42\u6158\u88ab\u6bba\u6b7b\u3002\uff08v18~23\uff09<\/p>\n<p>v24~25\u7d04\u62bc\u548c\u4e9e\u6bd4\u7be9\u8ffd\u8d95\u62bc\u5c3c\u73e5\uff0c\u628a\u62bc\u5c3c\u73e5\u8207\u8ddf\u96a8\u4ed6\u7684\u4fbf\u96c5\u61ab\u4eba\u903c\u4e0a\u4e9e\u746a\u5c71\u7684\u4e00\u500b\u5c71\u9802\u3002\u6b64\u6642\u6574\u500b\u6230\u5c40\u52dd\u5229\u504f\u5411\u5927\u885b\u7684\u8ecd\u968a\u4e00\u65b9\uff0c\u62bc\u5c3c\u73e5\u898b\u60c5\u52e2\u4e0d\u5999\u4e3b\u52d5\u63d0\u51fa\u505c\u6230\uff1a\u300c\u5200\u528d\u8c48\u53ef\u6c38\u9060\u6bba\u4eba\u55ce\uff1f\u4f60\u8c48\u4e0d\u77e5\u7d42\u4e45\u5fc5\u6709\u82e6\u695a\u55ce\uff1f\u300d\u7d04\u62bc\u540c\u610f\u505c\u6b62\u8ffd\u64ca\u2014\u300c\u773e\u6c11\u5c31\u7ad9\u4f4f\uff0c\u4e0d\u518d\u8ffd\u8d95\u4ee5\u8272\u5217\u4eba\uff0c\u4e5f\u4e0d\u518d\u6253\u4ed7\u4e86\u3002\u300d\uff08v28\uff09<\/p>\n<p>\u6230\u5f79\u7684\u7d50\u679c\uff0c\u5927\u885b\u4e00\u65b9\u6298\u640d\u4e86\u300c19\u4eba\u548c\u4e9e\u6492\u9ed1\u300d\uff08v30\uff09\uff0c\u800c\u62bc\u5c3c\u73e5\u4e00\u65b9\u537b\u6298\u640d\u4e86360\u4eba\u3002\u96d6\u7136\u5927\u52dd\uff0c\u4f46\u662f\u5144\u5f1f\u76f8\u6b98\uff0c\u4e9e\u6492\u9ed1\u72a7\u7272\uff0c\u7d42\u662f\u61be\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6574\u672c\u8056\u7d93\u8a18\u8f09\u7684\u4eba\u985e\u6b77\u53f2\u4e2d\uff0c\u7e3d\u662f\u6703\u770b\u5230\u300c\u5c6c\u8089\u9ad4\u7684\u4eba\u300d\u6703\u8d77\u4f86\u903c\u8feb\u300c\u5c6c\u795e\u7684\u4eba\u300d\u3002\u5305\u62ec\u8a72\u96b1\u6bba\u4e86\u4e9e\u4f2f\u3001\u7d04\u745f\u7684\u54e5\u54e5\u51fa\u8ce3\u4e86\u4ed6\u3001\u6383\u7f85\u8ffd\u6bba\u5927\u885b\u3001\u796d\u53f8\u9577\u8001\u6cd5\u5229\u8cfd\u4eba\u6bba\u5bb3\u8036\u7a4c\u2026\uff0c\u4ee5\u53ca\u4eca\u5929\u62bc\u5c3c\u73e5\u60f3\u8981\u64f4\u5f35\u79c1\u617e\u91ce\u5fc3\u800c\u60f3\u8981\u653b\u64ca\u5927\u885b\u7684\u8ecd\u968a\u2026\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u8036\u7a4c\u65e9\u5c31\u9810\u8a00\u4e86\uff1a\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u656c\u8654\u5ea6\u65e5\u7684\uff0c\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002\u300d\uff08\u63d0\u5f8c3\uff1a12\uff09\u6709\u6642\u5019\u6211\u96d6\u7136\u4e0d\u72af\u4eba\uff0c\u4f46\u90a3\u4e9b\u5fc3\u4e2d\u5ac9\u5992\u722d\u7af6\uff0c\u6c92\u6709\u5b89\u5168\u611f\u7684\u4eba\uff0c\u5c31\u50cf\u6383\u7f85\u7b49\u4eba\uff0c\u7e3d\u662f\u6703\u8d77\u4f86\u903c\u8feb\u5c6c\u795e\u7684\u5152\u5973\u3002\u4eca\u5929\u6211\u5011\u770b\u770b\u793e\u7fa4\u7db2\u7ad9\u7684\u4e82\u8c61\uff0c\u773e\u591a\u9178\u6c11\u6563\u4f48\u5728\u9375\u76e4\u7684\u5f8c\u9762\uff0c\u4e0d\u65b7\u7528\u8a00\u8a9e\u66b4\u529b\u7f77\u51cc\u5225\u4eba\uff0c\u5fc3\u88cf\u627f\u64d4\u529b\u7a0d\u5fae\u8106\u5f31\u7684\u4eba\u5f88\u5feb\u5c31\u6703\u5fc3\u88cf\u53d7\u50b7\u751f\u75c5\uff0c\u751a\u81f3\u5c0b\u77ed\u90fd\u6709\u53ef\u80fd\u3002\u6211\u5011\u5728\u4e16\u4e0a\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u4e00\u500b\u300c\u4e0d\u65b7\u60f3\u8981\u8a0e\u597d\u5225\u4eba\u300d\u7684\u4eba\uff0c\u9019\u6703\u4f7f\u6211\u5011\u8b8a\u6210\u300c\u5225\u4eba\u773c\u5149\u7684\u5974\u96b8\u300d\uff0c\u6d3b\u5728\u75db\u82e6\u8207\u8f44\u5236\u4e4b\u4e2d\u3002\u6211\u5011\u53ea\u80fd\u5c07\u81ea\u5df1\u96b1\u85cf\u5728\u5929\u7236\u7fc5\u8180\u7684\u852d\u4e0b\uff0c\u6211\u5011\u9700\u8981\u8a0e\u597d\u7684\u662f\u300c\u8a0e\u795e\u559c\u6085\u300d\uff0c\u4e5f\u8981\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u300c\u4e16\u4eba\u7684\u7db2\u7f85\u300d\u3002\u56e0\u70ba\u300c\u96e2\u4e86\u4e3b\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a12~32 2\uff1a12 \u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u548c\u6383\u7f85\u7684\u5152\u5b50\u4f0a\u65bd\u6ce2\u8a2d\u7684\u50d5\u4eba\u5f9e\u746a\u54c8\u5ff5\u51fa\u4f86\uff0c\u5f80\u57fa\u904d\u53bb\u3002 2\uff1a &#8230; <a title=\"2023 \u2013 04 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a12~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-2%ef%bc%9a1232\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0b 2\uff1a12~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14034,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14022","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14022","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14022"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14022\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14034"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}