{"id":6853,"date":"2019-08-27T12:55:45","date_gmt":"2019-08-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6853"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-27-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-9%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-27-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-9%ef%bc%9a1524\/","title":{"rendered":"2019 &#8211; 08 &#8211; 27 QT \u5229\u672a\u8a18 9\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 9\uff1a15~24<br \/>\n9\uff1a9 \u4e9e\u502b\u7684\u5152\u5b50\u628a\u8840\u5949\u7d66\u4ed6\uff0c\u4ed6\u5c31\u628a\u6307\u982d\u8638\u5728\u8840\u4e2d\uff0c\u62b9\u5728\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u53c8\u628a\u8840\u5012\u5728\u58c7\u8173\u90a3\u88cf\u3002<br \/>\n9\uff1a10 \u60df\u6709\u8d16\u7f6a\u796d\u7684\u8102\u6cb9\u548c\u8170\u5b50\uff0c\u4e26\u809d\u4e0a\u53d6\u7684\u7db2\u5b50\uff0c\u90fd\u71d2\u5728\u58c7\u4e0a\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff1b<br \/>\n9\uff1a11 \u53c8\u7528\u706b\u5c07\u8089\u548c\u76ae\u71d2\u5728\u71df\u5916\u3002<br \/>\n9\uff1a12 \u4e9e\u502b\u5bb0\u4e86\u71d4\u796d\u7272\uff0c\u4ed6\u5152\u5b50\u628a\u8840\u905e\u7d66\u4ed6\uff0c\u4ed6\u5c31\u7051\u5728\u58c7\u7684\u5468\u570d\uff0c<br \/>\n9\uff1a13 \u53c8\u628a\u71d4\u796d\u4e00\u584a\u4e00\u584a\u5730\u3001\u9023\u982d\u905e\u7d66\u4ed6\uff0c\u4ed6\u90fd\u71d2\u5728\u58c7\u4e0a\uff1b<br \/>\n9\uff1a14 \u53c8\u6d17\u4e86\u81df\u8151\u548c\u817f\uff0c\u71d2\u5728\u58c7\u4e0a\u7684\u71d4\u796d\u4e0a\u3002<br \/>\n9\uff1a15 \u4ed6\u5949\u4e0a\u767e\u59d3\u7684\u4f9b\u7269\uff0c\u628a\u90a3\u7d66\u767e\u59d3\u4f5c\u8d16\u7f6a\u796d\u7684\u516c\u5c71\u7f8a\u5bb0\u4e86\uff0c\u70ba\u7f6a\u737b\u4e0a\uff0c\u548c\u5148\u737b\u7684\u4e00\u6a23\uff1b<br \/>\n9\uff1a16 \u4e5f\u5949\u4e0a\u71d4\u796d\uff0c\u7167\u4f8b\u800c\u737b\u3002<br \/>\n9\uff1a17 \u4ed6\u53c8\u5949\u4e0a\u7d20\u796d\uff0c\u5f9e\u5176\u4e2d\u53d6\u4e00\u6eff\u628a\uff0c\u71d2\u5728\u58c7\u4e0a\uff1b\u9019\u662f\u5728\u65e9\u6668\u7684\u71d4\u796d\u4ee5\u5916\u3002<br \/>\n9\uff1a18 \u4e9e\u502b\u5bb0\u4e86\u90a3\u7d66\u767e\u59d3\u4f5c\u5e73\u5b89\u796d\u7684\u516c\u725b\u548c\u516c\u7dbf\u7f8a\u3002\u4ed6\u5152\u5b50\u628a\u8840\u905e\u7d66\u4ed6\uff0c\u4ed6\u5c31\u7051\u5728\u58c7\u7684\u5468\u570d\uff1b<br \/>\n9\uff1a19 \u53c8\u628a\u516c\u725b\u548c\u516c\u7dbf\u7f8a\u7684\u8102\u6cb9\u3001\u80a5\u5c3e\u5df4\uff0c\u4e26\u84cb\u81df\u7684\u8102\u6cb9\u8207\u8170\u5b50\uff0c\u548c\u809d\u4e0a\u7684\u7db2\u5b50\uff0c\u90fd\u905e\u7d66\u4ed6\uff1b<br \/>\n9\uff1a20 \u628a\u8102\u6cb9\u653e\u5728\u80f8\u4e0a\uff0c\u4ed6\u5c31\u628a\u8102\u6cb9\u71d2\u5728\u58c7\u4e0a\u3002<br \/>\n9\uff1a21 \u80f8\u548c\u53f3\u817f\uff0c\u4e9e\u502b\u7576\u4f5c\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff0c\u90fd\u662f\u7167\u6469\u897f\u6240\u5429\u5490\u7684\u3002<br \/>\n9\uff1a22 \u4e9e\u502b\u5411\u767e\u59d3\u8209\u624b\uff0c\u70ba\u4ed6\u5011\u795d\u798f\u3002\u4ed6\u737b\u4e86\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u5e73\u5b89\u796d\u5c31\u4e0b\u4f86\u4e86\u3002<br \/>\n9\uff1a23 \u6469\u897f\u3001\u4e9e\u502b\u9032\u5165\u6703\u5e55\uff0c\u53c8\u51fa\u4f86\u70ba\u767e\u59d3\u795d\u798f\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5411\u773e\u6c11\u986f\u73fe\u3002<br \/>\n9\uff1a24 \u6709\u706b\u5f9e\u8036\u548c\u83ef\u9762\u524d\u51fa\u4f86\uff0c\u5728\u58c7\u4e0a\u71d2\u76e1\u71d4\u796d\u548c\u8102\u6cb9\uff1b\u773e\u6c11\u4e00\u898b\uff0c\u5c31\u90fd\u6b61\u547c\uff0c\u4fef\u4f0f\u5728\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 9\uff1a22 \u4e9e\u502b\u5411\u767e\u59d3\u8209\u624b\uff0c\u70ba\u4ed6\u5011\u795d\u798f\u3002\u4ed6\u737b\u4e86\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u5e73\u5b89\u796d\u5c31\u4e0b\u4f86\u4e86\u3002<br \/>\n9\uff1a23 \u6469\u897f\u3001\u4e9e\u502b\u9032\u5165\u6703\u5e55\uff0c\u53c8\u51fa\u4f86\u70ba\u767e\u59d3\u795d\u798f\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5411\u773e\u6c11\u986f\u73fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 9\uff1a15~24\uff0c\u4e9e\u502b\u70ba\u81ea\u5df1\u548c\u5152\u5b50\u4f5c\u70ba\u796d\u53f8\uff0c\u737b\u4e0a\u4e86\u8d16\u7f6a\u796d\u548c\u71d4\u796d\uff0c\u4e4b\u5f8c\u5c31\u70ba\u4ee5\u8272\u5217\u7684\u767e\u59d3\u737b\u4e0a\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u7d20\u796d\u548c\u5e73\u5b89\u796d\uff0c\u4e26\u6309\u737b\u796d\u7684\u689d\u4f8b\u8655\u7406\u796d\u7269\u3002\u6700\u5f8c\u4e9e\u502b\u5411\u767e\u59d3\u8209\u624b\u795d\u798f\uff0c\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5411\u773e\u6c11\u986f\u73fe\uff0c\u898b\u8b49\u4e0a\u5e1d\u6085\u7d0d\u767e\u59d3\u6240\u737b\u4e0a\u7684\u796d\u7269\uff0c\u4e5f\u8b49\u660e\u795e\u63c0\u9078\u4e9e\u502b\u8207\u5b50\u5b6b\u627f\u63a5\u796d\u53f8\u7684\u8eab\u4efd\u8207\u8077\u4efb\u3002<\/p>\n<p>\u4e0a\u5e1d\u5728\u820a\u7d04\u4e2d\u7279\u610f\u8a2d\u7acb\u796d\u53f8\uff0c\u8981\u5728\u795e\u4eba\u4e2d\u9593\u6210\u70ba\u548c\u597d\u7684\u4f7f\u8005\u8207\u4e2d\u4fdd\u3002\u5728\u795e\u9762\u524d\uff0c\u796d\u53f8\u4ee3\u8868\u767e\u59d3\u8d16\u7f6a\u3001\u5949\u737b\u3001\u611f\u6069\uff1b\u5728\u4eba\u9762\u524d\uff0c\u796d\u53f8\u4ee3\u8868\u4e0a\u5e1d\u50b3\u8b1b\u771f\u7406\uff0c\u795d\u798f\u79b1\u544a\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u6210\u70ba\u6c38\u9060\u7684\u5927\u796d\u53f8\uff0c\u4e26\u4e14\u5949\u737b\u751f\u547d\u6210\u70ba\u70ba\u4e16\u4eba\u8d16\u7f6a\u7684\u7f94\u7f8a\u3002\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u90fd\u88ab\u547c\u53ec\u6210\u70ba\u300c\u796d\u53f8\u7684\u570b\u5ea6\u300d\uff0c\u4e5f\u90fd\u627f\u63a5\u4e86\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u7684\u8eab\u4efd\u8207\u8cac\u4efb\uff0c\u5728\u795e\u9762\u524d\u6211\u5011\u70ba\u4e16\u4eba\u4ee3\u79b1\u3001\u8a8d\u7f6a\u3001\u7948\u6c42\uff1b\u5728\u4e16\u4eba\u9762\u524d\u6211\u5011\u4ee3\u8868\u4e0a\u5e1d\u50b3\u8b1b\u771f\u7406\u3001\u795d\u798f\u3001\u79b1\u544a\u3002\u57fa\u7763\u5f92\u4e0d\u61c9\u4e00\u5473\u5984\u81ea\u83f2\u8584\uff0c\u4e5f\u4e0d\u61c9\u9748\u88cf\u6c88\u7761\u6020\u5ffd\u8077\u5b88\uff0c\u300c\u4f7f\u4eba\u548c\u7766\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u7a31\u70ba\u795e\u7684\u5152\u5b50\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u807d\u5230\u5c0f\u5973\u5152\u50b3\u4f86\u7684\u898b\u8b49\uff0c\u56de\u61c9\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u7d93\u6b77\u7981\u98df40\u5929\u6f54\u6de8\u6094\u6539\u79b1\u544a\uff0c\u5979\u8868\u9054\u6700\u8fd1\u7279\u5225\u6709\u5c6c\u9748\u7684\u6e34\u6155\u60f3\u8981\u8b80\u8056\u7d93\uff0c\u4e5f\u4e3b\u52d5\u5c0b\u6c42\u9069\u5408\u7684\u6559\u6703\u805a\u6703\u3002\u552f\u9858\u795e\u7684\u5152\u5973\u9748\u9b42\u7526\u9192\uff0c\u4eba\u4eba\u8208\u8d77\uff0c\u6210\u70ba\u796d\u53f8\u7684\u570b\u5ea6\uff0c\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 9\uff1a15~24 9\uff1a9 \u4e9e\u502b\u7684\u5152\u5b50\u628a\u8840\u5949\u7d66\u4ed6\uff0c\u4ed6\u5c31\u628a\u6307\u982d\u8638\u5728\u8840\u4e2d\uff0c\u62b9\u5728\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u53c8\u628a\u8840\u5012\u5728\u58c7\u8173\u90a3\u88cf\u3002 &#8230; <a title=\"2019 &#8211; 08 &#8211; 27 QT \u5229\u672a\u8a18 9\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-27-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-9%ef%bc%9a1524\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 27 QT \u5229\u672a\u8a18 9\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6967,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6853"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6967"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}