{"id":3958,"date":"2017-10-20T12:55:45","date_gmt":"2017-10-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3958"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-20-qt-%e7%b6%93%e6%96%87-%e8%a9%a9%e7%af%8750%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-20-qt-%e7%b6%93%e6%96%87-%e8%a9%a9%e7%af%8750%ef%bc%9a1623\/","title":{"rendered":"2017 &#8211; 10 &#8211; 20 QT \u8a69\u7bc7 50\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 50\uff1a16~23<br \/>\n50\uff1a16\u4f46\u795e\u5c0d\u60e1\u4eba\u8aaa\uff1a\u4f60\u600e\u6562\u50b3\u8aaa\u6211\u7684\u5f8b\u4f8b\uff0c\u53e3\u4e2d\u63d0\u5230\u6211\u7684\u7d04\u5462\uff1f<br \/>\n50\uff1a17\u5176\u5be6\u4f60\u6068\u60e1\u7ba1\u6559\uff0c\u5c07\u6211\u7684\u8a00\u8a9e\u4e1f\u5728\u80cc\u5f8c\u3002<br \/>\n50\uff1a18\u4f60\u898b\u4e86\u76dc\u8cca\u5c31\u6a02\u610f\u8207\u4ed6\u540c\u5925\uff0c\u53c8\u8207\u884c\u59e6\u6deb\u7684\u4eba\u4e00\u540c\u6709\u5206\u3002<br \/>\n50\uff1a19\u4f60\u53e3\u4efb\u8aaa\u60e1\u8a00\uff1b\u4f60\u820c\u7de8\u9020\u8a6d\u8a50\u3002<br \/>\n50\uff1a20\u4f60\u5750\u8457\u6bc0\u8b17\u4f60\u7684\u5144\u5f1f\uff0c\u8b92\u6bc0\u4f60\u89aa\u6bcd\u7684\u5152\u5b50\u3002<br \/>\n50\uff1a21\u4f60\u884c\u4e86\u9019\u4e9b\u4e8b\uff0c\u6211\u9084\u9589\u53e3\u4e0d\u8a00\uff0c\u4f60\u60f3\u6211\u6070\u548c\u4f60\u4e00\u6a23\uff1b\u5176\u5be6\u6211\u8981\u8cac\u5099\u4f60\uff0c\u5c07\u9019\u4e9b\u4e8b\u64fa\u5728\u4f60\u773c\u524d\u3002<br \/>\n50\uff1a22\u4f60\u5011\u5fd8\u8a18\u795e\u7684\uff0c\u8981\u601d\u60f3\u9019\u4e8b\uff0c\u514d\u5f97\u6211\u628a\u4f60\u5011\u6495\u788e\uff0c\u7121\u4eba\u642d\u6551\u3002<br \/>\n50\uff1a23\u51e1\u4ee5\u611f\u8b1d\u737b\u4e0a\u70ba\u796d\u7684\u4fbf\u662f\u69ae\u8000\u6211\uff1b\u90a3\u6309\u6b63\u8def\u800c\u884c\u7684\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5f97\u8457\u6211\u7684\u6551\u6069\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 50\uff1a23 \u51e1\u4ee5\u611f\u8b1d\u737b\u4e0a\u70ba\u796d\u7684\u4fbf\u662f\u69ae\u8000\u6211\uff1b\u90a3\u6309\u6b63\u8def\u800c\u884c\u7684\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5f97\u8457\u6211\u7684\u6551\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16 \u4e0a\u5e1d\u53e3\u4e2d\u8cac\u5099\u7684\u60e1\u4eba\uff0c\u4e0d\u662f\u6307\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5916\u90a6\u4eba\uff0c\u4e0d\u662f\u6307\u90a3\u4e9b\u7121\u77e5\u7684\u7f6a\u4eba\uff0c\u800c\u662f\u6307\u50b3\u8b1b\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u4e0d\u7ba1\u662f\u6559\u5c0e\u3001\u4f5c\u898b\u8b49\u3001\u50b3\u798f\u97f3\u3001\u670d\u4e8b\u795e\uff0c\u537b\u4e0d\u76f8\u4fe1\uff0c\u4e0d\u7406\u6703\u81ea\u5df1\u53e3\u4e2d\u6240\u50b3\u7684\u771f\u7406\u3002\u5728\u5916\u9762\u88dd\u51fa\u4e00\u5957\u5b97\u6559\u670d\u4e8b\u7684\u656c\u8654\u6a23\u8c8c\uff0c\u537b\u5728\u79c1\u5e95\u4e0b\u3001\u80cc\u5730\u88cf\u559c\u611b\u72af\u7f6a\u3001\u7528\u8b0a\u8a00\u60e1\u6bd2\u7684\u8a71\u8a9e\u653b\u64ca\u5f1f\u5144\u59ca\u59b9\u6216\u5bb6\u88cf\u7684\u4eba\u3002\u9019\u4e9b\u60e1\u4eba\u662f\u8ab0\uff1f\u53ef\u80fd\u662f\u820a\u7d04\u7684\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u65b0\u7d04\u7684\u9577\u8001\u3001\u57f7\u4e8b\u3001\u50b3\u9053\u3001\u7267\u5e2b\u2026\uff0c\u4ed6\u5011\u8868\u88cf\u4e0d\u4e00\u3001\u5047\u5192\u507d\u5584\uff0c\u4e0a\u5e1d\u8aaa\u9019\u662f\u4e00\u7fa4\u300c\u60e1\u4eba\u300d\u3002\u9019\u7fa4\u4eba\u4e0d\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u800c\u662f\u5728\u5916\u8868\u4e0a\u5229\u7528\u656c\u8654\u4f5c\u70ba\u4ed6\u5011\u300c\u5f97\u5229\u7684\u5de5\u5177\u300d\uff0c\u537b\u5728\u79c1\u5e95\u4e0b\u7e7c\u7e8c\u6d3b\u5728\u4e00\u500b\u300c\u4e0d\u656c\u754f\u795e\u3001\u85d0\u8996\u795e\u3001\u77e5\u6cd5\u72af\u6cd5\u3001\u660e\u77e5\u6545\u72af\u300d\u7684\u7f6a\u60e1\u751f\u6d3b\u578b\u614b\u88cf\u9762\uff0c\u9019\u7fa4\u5047\u5192\u507d\u5584\u3001\u660e\u77e5\u6545\u72af\u7684\u300c\u60e1\u4eba\u300d\uff0c\u8056\u7d93\u4e0a\u8aaa\u4ed6\u5011\u8981\u53d7\u300c\u66f4\u91cd\u7684\u5be9\u5224\u300d\uff08\u96c53\uff1a1\uff09\u3002<\/p>\n<p>v17\u9019\u7fa4\u60e1\u4eba\u4ed6\u5011\u300c\u6068\u60e1\u7ba1\u6559\u300d\uff0c\u6211\u5011\u4e00\u518d\u63d0\u5230\u7ba1\u6559\u662f\u4e0a\u5e1d\u611b\u7684\u8868\u73fe\uff0c\u5982\u540c\u7236\u6bcd\u6756\u8cac\u6096\u9006\u7684\u5b69\u5b50\uff0c\u70ba\u7684\u662f\u8981\u633d\u56de\u4ed6\u5011\u3002\u51e1\u662f\u559c\u611b\u4e0a\u5e1d\u7684\u4eba\u5c31\u6703\u559c\u611b\u7ba1\u6559\uff0c\u5728\u7ba1\u6559\u7684\u7576\u4e0b\u7acb\u5373\u6094\u6539\u56de\u982d\u3002\u4f46\u662f\u90a3\u4e9b\u300c\u5805\u6301\u4e0d\u80af\u6094\u6539\u300d\u7684\u300c\u60e1\u4eba\u300d\uff0c\u4ed6\u5011\u5c31\u6703\u75db\u6068\u4e0a\u5e1d\u4e00\u5207\u7684\u7ba1\u6559\uff0c\u75db\u6068\u7ba1\u6559\u6b63\u986f\u660e\u4ed6\u5011\u7684\u9811\u6897\u6096\u9006\uff0c\u5805\u6301\u504f\u884c\u5df1\u8def\uff0c\u75db\u6068\u4e0a\u5e1d\u5e72\u6d89\u4ed6\u5011\u7684\u81ea\u7531\uff0c\u9019\u6bb5\u7d93\u6587\u8b1b\u7684\u4e0d\u662f\u5225\u4eba\uff0c\u6b63\u662f\u8a8d\u8b58\u795e\uff0c\u800c\u4e14\u670d\u4e8b\u795e\u7684\u5b97\u6559\u9818\u8896\u5011\u3002\u8036\u7a4c\u75db\u7f75\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u662f\u300c\u7c89\u98fe\u7684\u7246\u300d\uff0c\u662f\u300c\u6d3b\u6b7b\u4eba\u300d\uff0c\u5c31\u77e5\u9053\u4e0a\u5e1d\u5c0d\u9019\u7a2e\u8aaa\u4e00\u5957\u3001\u4f5c\u4e00\u5957\uff0c\u660e\u77e5\u6545\u72af\u3001\u5047\u5192\u507d\u5584\u7684\u57fa\u7763\u5f92\uff08\u795e\u7684\u5152\u5973\uff09\u6709\u591a\u9ebc\u751f\u6c23\u4e86\uff01<\/p>\n<p>\uff082\uff09v21\u300c\u4f60\u884c\u4e86\u9019\u4e9b\u4e8b\uff0c\u6211\u9084\u9589\u53e3\u4e0d\u8a00\u300d\uff0c\u60e1\u4eba\u70ba\u4ec0\u9ebc\u6562\u7e7c\u7e8c\u72af\u7f6a\uff1f\u5c31\u662f\u56e0\u70ba\u4e0a\u5e1d\u66ab\u6642\u300c\u9589\u53e3\u4e0d\u8a00\u300d\u3002\u60e1\u4eba\u6d3b\u5728\u5047\u5192\u507d\u5584\u7684\u751f\u6d3b\u4e4b\u4e2d\uff0c\u537b\u770b\u4e0d\u5230\u4e0a\u5e1d\u51fa\u624b\u7ba1\u6559\uff0c\u4ed6\u5011\u5c31\u4ee5\u70ba\u4e0a\u5e1d\u8033\u807e\u3001\u773c\u778e\u3001\u7761\u8457\u4e86\uff1f\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u662f\u5728\u300c\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u300d\u7942\u5152\u5973\u5011\u81ea\u5df1\u60f3\u901a\u4e86\uff0c\u5c31\u50cf\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u8d95\u7dca\u56de\u982d\u3002\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u662f\u7761\u8457\u4e86\u4e0d\u7ba1\u4e8b\uff0c\u800c\u662f\u5728\u5fcd\u8010\uff0c\u4f46\u662f\u5982\u679c\u5805\u6301\u7b49\u4e0d\u5230\u4eba\u81ea\u5df1\u9858\u610f\u6094\u6539\uff0c\u4e0a\u5e1d\u7684\u5fcd\u8010\u5c31\u6703\u8b8a\u6210\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u7684\u5be9\u5224\uff1a\u300c\u514d\u5f97\u6211\u628a\u4f60\u5011\u6495\u788e\uff0c\u7121\u4eba\u642d\u6551\u3002\u300d\uff08v22\uff09\u4e0d\u8981\u4ee5\u70ba\u53ea\u6709\u820a\u7d04\u9019\u6a23\u63d0\uff0c\u9023\u65b0\u7d04\u4e5f\u662f\u4e00\u6a23\u7684\u8aaa\uff1a\u300c\u4f60\u7adf\u4efb\u8457\u4f60\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u4e0a\u5e1d\u9707\u6012\uff0c\u986f\u4ed6\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u3002\u300d\uff08\u7f852\uff1a5\uff09\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u662f\u6703\u7d2f\u7a4d\u3001\u7a4d\u84c4\u7684\u3002\u4e0a\u5e1d\u4e0d\u662f\u7121\u77e5\u7684\u8001\u597d\u4eba\uff0c\u4e0a\u5e1d\u66ab\u6642\u5fcd\u8010\u4e0d\u662f\u7942\u770b\u4e0d\u5230\uff0c\u800c\u662f\u300c\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u7b49\u5019\u6211\u5011\u6094\u6539\u300d\u3002\u4f46\u662f\u4e00\u65e6\u6211\u5011\u300c\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u300d\uff08\u7f852\uff1a4\uff09\uff0c\u6211\u5011\u7b49\u65bc\u662f\u5728\u300c\u6d6a\u8cbb\u4e0a\u5e1d\u7684\u6069\u5178\u3001\u8e10\u8e0f\u8036\u7a4c\u7684\u5bf6\u8840\u300d\uff0c\u63a5\u4e0b\u4f86\u9762\u5c0d\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\u7a4d\u84c4\u7684\u9707\u6012\u3002\u5f88\u591a\u4eba\u6545\u610f\u5047\u88dd\u4e0d\u77e5\u9053\uff1a\u300c\u4e0a\u5e1d\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u300d\uff0c\u4fe1\u4e3b\u4e45\u3001\u8a8d\u8b58\u591a\u3001\u9818\u53d7\u6069\u5178\u591a\u7684\u5152\u5973\uff0c\u4e0a\u5e1d\u7684\u671f\u5f85\u8207\u8981\u6c42\u76f8\u5c0d\u7684\u63d0\u9ad8\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f88\u4e45\uff0c\u537b\u9084\u662f\u61f6\u60f0\u7121\u77e5\u7684\u5c6c\u9748\u5b30\u5b69\uff1f\u6216\u662f\u670d\u4e8b\u591a\uff0c\u537b\u5047\u5192\u507d\u5584\uff1f\u9019\u4e9b\u57fa\u7763\u5f92\u90fd\u8981\u9762\u5c0d\u6211\u5011\u7684\u7f6a\u662f\u6211\u5011\u771f\u7684\u662f\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u3001\u6216\u662f\u300c\u6545\u610f\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\u300d\uff0c\u6211\u5011\u9700\u8981\u8d95\u7dca\u6094\u6539\u3002<\/p>\n<p>\uff083\uff09v23\u300c\u51e1\u4ee5\u611f\u8b1d\u737b\u4e0a\u70ba\u796d\u7684\u4fbf\u662f\u69ae\u8000\u6211\uff1b\u90a3\u6309\u6b63\u8def\u800c\u884c\u7684\uff0c\u6211\u5fc5\u4f7f\u4ed6\u5f97\u8457\u6211\u7684\u6551\u6069\u3002\u300d\u60e1\u4eba\u75db\u6068\u7ba1\u6559\uff0c\u4f46\u662f\u7fa9\u4eba\u537b\u559c\u6b61\u6094\u6539\uff0c\u6094\u6539\u6240\u7d50\u51fa\u7684\u679c\u5b50\u5c31\u662f\u61c2\u5f97\u300c\u611f\u6069\u300d\uff01\u5047\u5192\u507d\u5584\u7684\u60e1\u4eba\u9047\u5230\u4e0a\u5e1d\u51fa\u624b\u5e72\u9810\uff0c\u5c31\u6703\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u6216\u662f\u65b0\u7d04\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u6eff\u53e3\u5492\u7f75\u4eba\u62b1\u6028\u795e\uff0c\u751a\u81f3\u628a\u4e0a\u5e1d\u5dee\u4f86\u7684\u5148\u77e5\u3001\u5f4c\u8cfd\u4e9e\u7d66\u6bba\u5bb3\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u807d\u4e0d\u9032\u53bb\u4efb\u4f55\u7684\u52f8\u6212\uff0c\u4ed6\u5011\u8ffd\u6c42\u7684\u65e2\u5f97\u5229\u76ca\u662f\u4ed6\u5011\u7684\u6700\u9ad8\u76ee\u6a19\uff0c\u8ab0\u8cac\u5099\u4ed6\u5011\uff0c\u64cb\u4f4f\u4ed6\u5011\u7684\u5229\u76ca\uff0c\u90fd\u8981\u88ab\u4ed6\u5011\u9664\u4e4b\u800c\u5f8c\u5feb\u3002\u60e1\u4eba\u4e00\u518d\u85d0\u8996\u4e0a\u5e1d\u7d66\u7684\u8a31\u591a\u6094\u6539\u6a5f\u6703\uff0c\u5230\u6700\u5f8c\u5c31\u6703\u9762\u81e8\u4e00\u767c\u4e0d\u53ef\u6536\u62fe\u7684\u82e6\u96e3\u3002\u4f46\u662f\u90a3\u4e9b\u559c\u6b61\u7ba1\u6559\u3001\u9858\u610f\u6094\u6539\u7684\u5152\u5973\uff0c\u5728\u4e0a\u5e1d\u4e00\u51fa\u624b\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u7acb\u523b\u56de\u982d\uff0c\u6eff\u5fc3\u611f\u8b1d\u4e0a\u5e1d\u7ba1\u6559\u80cc\u5f8c\u7684\u611b\uff0c\u6069\u5178\u8207\u6190\u61ab\uff0c\u7136\u5f8c\u56de\u904e\u982d\u4f86\u8ddf\u96a8\u4e3b\u8d70\u6b63\u8def\u3001\u8d70\u7fa9\u8def\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u5011\u5fc5\u8499\u751f\u547d\u7684\u6551\u6069\uff0c\u5fc5\u4eab\u795e\u6240\u8cdc\u7684\u7f8e\u798f\uff01\u7fa9\u4eba\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u5f88\u5feb\u7684\u5c31\u8a8d\u7f6a\uff0c\u800c\u4e14\u5f88\u5feb\u7684\u6094\u6539\uff0c\u4e26\u4e14\u559c\u6a02\u7684\u611f\u8b1d\u4e0a\u5e1d\u7684\u4fee\u526a\u7ba1\u6559\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u5c31\u662f\u90a3\u500b\u60e1\u4eba\uff0c\u6211\u5e38\u5e38\u53ef\u4ee5\u6559\u5c0e\u4eba\u4e00\u4e9b\u8056\u7d93\u7684\u539f\u5247\uff0c\u4f46\u9019\u4e9b\u662f\u7406\u6027\u7684\u77e5\u8b58\u3001\u662f\u795e\u7d66\u6211\u7684\u6069\u8cdc\uff0c\u6211\u5f88\u8f15\u6613\u53ef\u4ee5\u505a\u5230\u8aaa\u4e00\u5957\uff0c\u505a\u4e00\u5957\uff0c\u5927\u6982\u53ea\u6709\u6211\u7684\u592a\u592a\u6216\u5b69\u5b50\u624d\u6703\u4e86\u89e3\u6211\u5011\u5728\u5bb6\u5ead\u4e2d\u771f\u5be6\u7684\u9762\u8c8c\u3002\u611f\u8b1d\u4e3b\u7684\u6069\u5178\u6190\u61ab\uff0c\u6211\u767c\u73fe\u6211\u8d8a\u4f86\u80fd\u5920\u9032\u6b65\u7684\u5730\u65b9\uff0c\u662f\u66f4\u591a\u7684\u559c\u6b61\u5929\u7236\u7684\u4fee\u526a\u7ba1\u6559\uff0c\u4e5f\u66f4\u591a\u7684\u611f\u8b1d\u5929\u7236\u7684\u4e0d\u96e2\u4e0d\u68c4\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u8981\u88ab\u7ba1\u6559\uff0c\u8981\u6539\u8b8a\u81ea\u6211\u90fd\u662f\u5f88\u4e0d\u8212\u670d\u7684\u4e8b\uff0c\u4f46\u4e8b\u5f8c\u5c31\u6703\u7d93\u6b77\u6975\u5927\u7684\u5e73\u5b89\u8207\u611f\u6069\uff01\u5c31\u50cf\u4e00\u500b\u764c\u75c7\u75c5\u60a3\u70ba\u4e86\u8981\u6c42\u751f\u5b58\uff0c\u5c31\u5fc5\u9808\u6539\u8b8a\u98f2\u98df\u8207\u751f\u6d3b\u4f5c\u606f\u4e00\u6a23\uff0c\u6211\u5011\u8981\u6539\u8b8a\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e5f\u4e00\u6a23\u5fc5\u9808\u91cd\u65b0\u5b78\u7fd2\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u5982\u6b64\u6211\u5011\u7684\u9748\u9b42\u624d\u80fd\u5f97\u4ee5\u5b58\u6d3b\u3002\u81ea\u5f9eQT\u4e4b\u5f8c\uff0c\u6700\u5f8c\u4e00\u500b\u9805\u76ee\u5c31\u662f\u6bcf\u5929\u8981\u56de\u61c9\u795e\uff0c\u6211\u767c\u73fe\u9019\u4e00\u500b\u9805\u76ee\u6bcf\u5929\u90fd\u5728\u6311\u6230\u6211\u5fc5\u9808\u9762\u5c0d\u6211\u7684\u554f\u984c\uff0c\u5fc5\u9808\u4f5c\u51fa\u6539\u8b8a\u3002\u96d6\u7136\u5f88\u7de9\u6162\uff0c\u4f46\u662f\u6709\u9762\u5c0d\uff0c\u5c31\u6703\u6709\u9032\u6b65\u3002QT\u4e0d\u662f\u55ae\u7d14\u67e5\u7d93\uff0c\u800c\u662f\u8981\u7528\u8056\u7d93\u4f86\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u751f\u547d\uff0c\u5f88\u75db\u82e6\uff0c\u4f46\u662f\u5f88\u503c\u5f97\uff01\u4eca\u5929\u900f\u904e\u9019\u6bb5\u7d93\u6587\u8b93\u6211\u7e7c\u7e8c\u628a\u6211\u7684\u751f\u547d\u6642\u9593\u5206\u5225\u70ba\u8056\u5949\u737b\u7d66\u4e3b\uff0c\u4e5f\u6c42\u4e3b\u4fdd\u5b88\u6211\u7684\u5973\u5152\uff0c\u8207\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u8d81\u65e9\u9192\u609f\uff0c\u8d81\u65e9\u56de\u982d\uff0c\u884c\u8d70\u6b63\u8def\uff0c\u9818\u53d7\u6551\u6069\u4e4b\u6a02\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 50\uff1a16~23 50\uff1a16\u4f46\u795e\u5c0d\u60e1\u4eba\u8aaa\uff1a\u4f60\u600e\u6562\u50b3\u8aaa\u6211\u7684\u5f8b\u4f8b\uff0c\u53e3\u4e2d\u63d0\u5230\u6211\u7684\u7d04\u5462\uff1f 50\uff1a17\u5176\u5be6\u4f60\u6068\u60e1\u7ba1 &#8230; <a title=\"2017 &#8211; 10 &#8211; 20 QT \u8a69\u7bc7 50\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-20-qt-%e7%b6%93%e6%96%87-%e8%a9%a9%e7%af%8750%ef%bc%9a1623\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 20 QT \u8a69\u7bc7 50\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4054,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3958","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3958","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3958"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3958\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4054"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3958"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3958"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3958"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}