{"id":13633,"date":"2023-03-02T00:00:55","date_gmt":"2023-03-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13633"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a1016","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a1016\/","title":{"rendered":"2023 \u2013 03 \u2013 02 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a10~16"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a10~16<br \/>\n18\uff1a10 \u6b21\u65e5\uff0c\u5f9e\u3000\u795e\u90a3\u88cf\u4f86\u7684\u60e1\u9b54\u5927\u5927\u964d\u5728\u6383\u7f85\u8eab\u4e0a\uff0c\u4ed6\u5c31\u5728\u5bb6\u4e2d\u80e1\u8a00\u4e82\u8a9e\u3002\u5927\u885b\u7167\u5e38\u5f48\u7434\uff0c\u6383\u7f85\u624b\u88cf\u62ff\u8457\u69cd\u3002<br \/>\n18\uff1a11 \u6383\u7f85\u628a\u69cd\u4e00\u6384\uff0c\u5fc3\u88cf\u8aaa\uff0c\u6211\u8981\u5c07\u5927\u885b\u523a\u900f\uff0c\u91d8\u5728\u7246\u4e0a\u3002\u5927\u885b\u8eb2\u907f\u4ed6\u5169\u6b21\u3002<br \/>\n18\uff1a12 \u6383\u7f85\u61fc\u6015\u5927\u885b\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u96e2\u958b\u81ea\u5df1\uff0c\u8207\u5927\u885b\u540c\u5728\u3002<br \/>\n18\uff1a13 \u6240\u4ee5\u6383\u7f85\u4f7f\u5927\u885b\u96e2\u958b\u81ea\u5df1\uff0c\u7acb\u4ed6\u70ba\u5343\u592b\u9577\uff0c\u4ed6\u5c31\u9818\u5175\u51fa\u5165\u3002<br \/>\n18\uff1a14 \u5927\u885b\u505a\u4e8b\u7121\u4e0d\u7cbe\u660e\uff0c\u8036\u548c\u83ef\u4e5f\u8207\u4ed6\u540c\u5728\u3002<br \/>\n18\uff1a15 \u6383\u7f85\u898b\u5927\u885b\u505a\u4e8b\u7cbe\u660e\uff0c\u5c31\u751a\u6015\u4ed6\u3002<br \/>\n18\uff1a16 \u4f46\u4ee5\u8272\u5217\u548c\u7336\u5927\u773e\u4eba\u90fd\u611b\u5927\u885b\uff0c\u56e0\u70ba\u4ed6\u9818\u4ed6\u5011\u51fa\u5165\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 18\uff1a10 \u6b21\u65e5\uff0c\u5f9e\u3000\u795e\u90a3\u88cf\u4f86\u7684\u60e1\u9b54\u5927\u5927\u964d\u5728\u6383\u7f85\u8eab\u4e0a\uff0c\u4ed6\u5c31\u5728\u5bb6\u4e2d\u80e1\u8a00\u4e82\u8a9e\u3002\u5927\u885b\u7167\u5e38\u5f48\u7434\uff0c\u6383\u7f85\u624b\u88cf\u62ff\u8457\u69cd\u3002<br \/>\n18\uff1a14 \u5927\u885b\u505a\u4e8b\u7121\u4e0d\u7cbe\u660e\uff0c\u8036\u548c\u83ef\u4e5f\u8207\u4ed6\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10\u300c\u6b21\u65e5\uff0c\u5f9e \u795e\u90a3\u88cf\u4f86\u7684\u60e1\u9b54\u5927\u5927\u964d\u5728\u6383\u7f85\u8eab\u4e0a\uff0c\u4ed6\u5c31\u5728\u5bb6\u4e2d\u80e1\u8a00\u4e82\u8a9e\u3002\u300d\u60e1\u9b54\uff0c\u5c31\u662f\u9b54\u9b3c\u90aa\u9748\uff0c\u539f\u4f86\u662f\u795e\u6240\u9020\u7684\u5929\u4f7f\uff0c\u58ae\u843d\u4e4b\u5f8c\u6210\u70ba\u90aa\u9748\u3002\u5f9e\u6574\u672c\u8056\u7d93\u7684\u8108\u7d61\u770b\u4f86\uff0c\u9b54\u9b3c\u96d6\u7136\u56e0\u70ba\u6575\u64cb\u795e\u800c\u58ae\u843d\uff0c\u5c07\u4f86\u8981\u63a5\u53d7\u5be9\u5224\uff0c\u4f46\u5728\u4e16\u4e0a\u537b\u4e5f\u6210\u70ba\u795e\u624b\u4e2d\u7684\u300c\u5de5\u5177\u300d\uff0c\u795e\u300c\u5141\u8a31\u300d\u4eba\u6216\u8036\u7a4c\uff0c\u7d93\u904e\u9b54\u9b3c\u7684\u8a66\u63a2\uff0c\u8003\u9a57\u4eba\u5167\u5fc3\u7684\u5149\u666f\u5982\u4f55\uff1f\u795e\u4e5f\u5141\u8a31\u9b54\u9b3c\u653b\u64ca\u4e86\u7d04\u4f2f\uff0c\u70ba\u7684\u662f\u71ac\u7149\u8207\u5805\u56fa\uff1b\u795e\u5141\u8a31\u72af\u7f6a\u4e4b\u4eba\u63a5\u53d7\u9b54\u9b3c\u7684\u6298\u78e8\uff0c\u70ba\u8981\u7149\u6de8\u8207\u53eb\u4eba\u6094\u6539\uff1b\u795e\u5c07\u6700\u7d42\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4eba\u8207\u9b54\u9b3c\u4e00\u8d77\u4e1f\u5165\u706b\u6e56\uff0c\u5c31\u662f\u6c38\u9060\u7684\u6b7b\uff01\u6709\u4e9b\u4eba\u53d7\u4e0d\u4e86\u807d\u5230\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u8a8d\u70ba\u6148\u611b\u7684\u795e\u4e0d\u61c9\u8a72\u5229\u7528\u9b54\u9b3c\uff0c\u61c9\u8a72\u6d88\u6ec5\u9b54\u9b3c\u624d\u5c0d\u3002\u4f46\u662f\u9019\u4e9b\u4eba\u6c92\u6709\u60f3\u5230\uff0c\u7576\u4e00\u500b\u4eba\u5805\u6301\u4e0d\u80af\u6094\u6539\u7684\u6642\u5019\uff0c\u9019\u7f6a\u4eba\u5c31\u8207\u9b54\u9b3c\u7121\u7570\u4e86\uff0c\u56e0\u70ba\u6492\u4f46\u7684\u539f\u6587\u662f\u300c\u6575\u64cb\u8005\u300d\uff0c\u6575\u64cb\u795e\u65e8\u610f\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u90fd\u662f\u53d7\u5492\u8a5b\u7684\uff0c\u4e5f\u90fd\u662f\u9b54\u9b3c\u4e4b\u5b50\u3002\u795e\u7684\u611b\uff0c\u4e26\u4e0d\u662f\u8868\u73fe\u5728\u5141\u8a31\u4eba\u7e7c\u7e8c\u6096\u9006\u72af\u7f6a\uff0c\u800c\u662f\u8cdc\u4e0b\u8036\u7a4c\u70ba\u7f6a\u4eba\u6368\u547d\uff0c\u7d66\u7f6a\u4eba\u4e0d\u65b7\u6709\u6094\u6539\u7684\u6a5f\u6703\u3002\u6211\u5011\u4e0d\u61c9\u628a\u8cac\u4efb\u4e00\u5473\u63a8\u7d66\u4e0a\u5e1d\u6216\u9b54\u9b3c\uff0c\u800c\u662f\u8981\u70ba\u81ea\u5df1\u7684\u884c\u70ba\u8ca0\u8cac\uff0c\u4e26\u4e14\u4ef0\u671b\u63a5\u53d7\u795e\u7684\u8d66\u7f6a\u6190\u61ab\u6069\u5178\uff01<\/p>\n<p>\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80 \u2500\u2500 \u6383\u7f85\u300c\u5728\u5bb6\u4e2d\u80e1\u8a00\u4e82\u8a9e\u300d\uff08v10\uff09\uff0c\u8207\u6383\u7f85\u5728\u5148\u77e5\u4e2d\u300c\u53d7\u611f\u8aaa\u8a71\u300d\uff0810\uff1a10\uff09\u662f\u540c\u4e00\u500b\u8a5e\uff0c\u539f\u6587\u90fd\u662f\u300c\u8aaa\u9810\u8a00\u300d\u3002\u5f9e\u5916\u5728\u7684\u5f62\u5f0f\u770b\uff0c\u300c\u80e1\u8a00\u4e82\u8a9e\u300d\u548c\u300c\u8aaa\u9810\u8a00\u300d\u5f88\u76f8\u4f3c\uff0c\u4f46\u4e0a\u6b21\u611f\u52d5\u6383\u7f85\u7684\u662f\u8056\u9748\uff0c\u9019\u6b21\u9a45\u4f7f\u6383\u7f85\u7684\u537b\u662f\u300c\u60e1\u9b54\u300d\u3002\u56e0\u6b64\uff0c\u6211\u5011\u4e0d\u80fd\u56e0\u70ba\u67d0\u4eba\u300c\u8aaa\u9810\u8a00\u300d\u5f88\u9748\u9a57\uff0c\u5c31\u4ee5\u70ba\u4e00\u5b9a\u662f\u51fa\u65bc\u8056\u9748\u3002<\/p>\n<p>\uff082\uff09\u5f9e\u9019\u88cf\u539f\u6587\u7684\u89e3\u91cb\uff0c\u6211\u5011\u7559\u610f\u90aa\u9748\u7684\u652a\u64fe\uff0c\u6709\u6642\u5019\u6703\u5047\u5192\u8056\u9748\u7684\u611f\u52d5\uff0c\u751a\u81f3\u9b54\u9b3c\u4e5f\u80fd\u884c\u5927\u795e\u8e5f\uff0c\u8aaa\u5047\u9810\u8a00\u3001\u6559\u5c0e\u5047\u7684\u6559\u7fa9\u2026\u3002\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u300c\u6191\u4eba\u7684\u679c\u5b50\u8a8d\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u6191\u300c\u795e\u8e5f\u5947\u4e8b\u6216\u9748\u7570\u73fe\u8c61\u300d\uff0c\u56e0\u70ba\u58ae\u843d\u7684\u5929\u4f7f\u4e5f\u80fd\u5047\u4f5c\u300c\u5149\u660e\u7684\u5929\u4f7f\u300d\u3002\u6492\u7f85\u88ab\u90aa\u9748\u652a\u64fe\uff0c\u4e0d\u7ba1\u662f\u4e0d\u662f\u8aaa\u9810\u8a00\uff0c\u6216\u662f\u50cf\u300c\u7cbe\u795e\u932f\u4e82\u300d\u4e00\u6a23\u7684\u80e1\u8a00\u4e82\u8a9e\uff0c\u4f46\u4ed6\u7684\u679c\u5b50\u660e\u986f\u662f\u932f\u8aa4\u7684\uff0c\u7adf\u7136\u4e00\u518d\u60f3\u8981\u6bba\u5bb3\u5927\u885b\u3002\u5b78\u7fd2\u300c\u7528\u679c\u5b50\u4f86\u8a8d\u4eba\u300d\uff0c\u662f\u6211\u5011\u4e00\u751f\u90fd\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\u300c\u6383\u7f85\u62ff\u69cd\u8981\u6bba\u4eba\uff0c\u5927\u885b\u62ff\u7434\u53ef\u9a45\u9b54\u300d\uff0c\u771f\u662f\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u4e5f\u662f\u300c\u5c6c\u9748\u7684\u722d\u6230\u300d\u5f71\u97ff\u300c\u4e16\u4e0a\u7684\u722d\u6230\u300d\u4ea4\u4e92\u4f5c\u7528\u5f88\u660e\u986f\u7684\u8b49\u64da\u3002\u6383\u7f85\u4e00\u751f\u722d\u6230\u6bba\u6575\uff0c\u537b\u6575\u4e0d\u904e\u5167\u5fc3\u7684\u9b54\u9b3c\uff0c\u6700\u7d42\u58ae\u843d\u6c88\u6dea\u3002\u5927\u885b\u537b\u662f\u5148\u6210\u70ba\u795e\u624b\u4e2d\u300c\u57fa\u7763\u7684\u7cbe\u5175\u6230\u58eb\u300d\uff0c\u5927\u885b\u5148\u5b78\u6703\u300c\u656c\u754f\u795e\u3001\u611b\u795e\u300d\uff0c\u5148\u5728\u300c\u5c6c\u9748\u7684\u5c64\u9762\u4e0a\u52dd\u904e\u9b54\u9b3c\u4ec7\u6575\u300d\uff0c\u4e4b\u5f8c\u795e\u4f7f\u7528\u4ed6\u5728\u6230\u5834\u4e0a\u300c\u6bba\u6575\u842c\u842c\u300d\u3002\u4e26\u4e14\u50cf\u7d04\u745f\u4e00\u6a23\u300c\u5927\u885b\u505a\u4e8b\u7121\u4e0d\u7cbe\u660e\uff0c\u8036\u548c\u83ef\u4e5f\u8207\u4ed6\u540c\u5728\u3002\u300d\uff08v14\uff09\u55ae\u9760\u500b\u4eba\u8089\u9ad4\u7684\u79c1\u617e\u8207\u529b\u91cf\uff0c\u6700\u7d42\u53ea\u80fd\u6dea\u70ba\u9b54\u9b3c\u653b\u64ca\u5229\u7528\u7684\u5668\u76bf\uff1b\u4f46\u662f\u9760\u8457\u795e\u7684\u540c\u5728\u8207\u529b\u91cf\uff0c\u6211\u5011\u80fd\u5920\u5728\u5c6c\u9748\u8207\u4e16\u4e0a\u90fd\u7d93\u6b77\u5230\u795e\u7684\u540c\u5728\u8207\u8cdc\u798f\uff0c\u7ad9\u7acb\u5f97\u7a69\u3001\u5f97\u52dd\u6709\u9918\u3002<\/p>\n<p>v16\u300c\u4f46\u4ee5\u8272\u5217\u548c\u7336\u5927\u773e\u4eba\u90fd\u611b\u5927\u885b\uff0c\u56e0\u70ba\u4ed6\u9818\u4ed6\u5011\u51fa\u5165\u3002\u300d\u4ee5\u8272\u5217\u4eba\u5148\u524d\u611b\u6383\u7f85\uff0c\u56e0\u70ba\u662f\u4ed6\u5011\u7406\u60f3\u4e2d\u7684\u541b\u738b\u4eba\u9078\uff1b\u5982\u4eca\u53c8\u611b\u5927\u885b\uff0c\u662f\u56e0\u70ba\u5927\u885b\u5e36\u9818\u4ed6\u5011\u51fa\u5165\u722d\u6230\u5f97\u52dd\u3002\u4f46\u4eba\u7d42\u7a76\u662f\u5584\u8b8a\u7684\uff0c\u7576\u6383\u7f85\u8ffd\u6bba\u5927\u885b\u6642\uff0c\u9019\u4e9b\u8207\u5927\u885b\u66fe\u7d93\u540c\u4e8b\u904e\u7684\u5f1f\u5144\u5011\uff0c\u5f8c\u4f86\u4e5f\u6295\u5165\u4e86\u6383\u7f85\u8ffd\u6bba\u5927\u885b\u7684\u968a\u4f0d\u3002\u6211\u5011\u5be6\u5728\u4e0d\u8981\u592a\u904e\u5728\u610f\u300c\u5225\u4eba\u559c\u6b61\u4e0d\u559c\u6b61\u6211\u300d\uff0c\u56e0\u70ba\u4eba\u7684\u60c5\u611f\u82e5\u4e0d\u5efa\u7acb\u5728\u771f\u7406\u8207\u795e\u7684\u65e8\u610f\u4e4b\u4e0a\uff0c\u65e2\u77ed\u66ab\uff0c\u53c8\u4e0d\u53ef\u9760\uff0c\u66f4\u662f\u4e0d\u80fd\u9577\u4e45\u3002\u552f\u6709\u5c6c\u9748\u751f\u547d\u6240\u7d50\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u679c\u5b50\uff0c\u624d\u80fd\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u4e0a\u5f9e\u4eba\u81ea\u6211\u4e2d\u5fc3\u8089\u9ad4\u5efa\u7acb\u8d77\u4f86\u7684\u95dc\u4fc2\uff0c\u4e0d\u7ba1\u662f\u89aa\u60c5\u3001\u53cb\u60c5\u3001\u611b\u60c5\u2026\uff0c\u7e3d\u662f\u4f86\u4f86\u53bb\u53bb\uff0c\u7d93\u4e0d\u8d77\u592a\u591a\u7684\u8003\u9a57\uff0c\u5f9e\u5927\u885b\u7684\u8eab\u4e0a\u66f4\u662f\u5341\u5206\u7684\u660e\u986f\u3002\u5927\u885b\u7684\u7236\u89aa\u5144\u9577\u66fe\u7d93\u770b\u4e0d\u8d77\u4ed6\u3001\u4ed6\u8996\u4f5c\u7236\u89aa\u7684\u6383\u7f85\u8981\u6bba\u5bb3\u4ed6\u3001\u4ed6\u540c\u4e8b\u904e\u7684\u5f1f\u5144\u5f8c\u4f86\u5949\u547d\u8ffd\u6bba\u4ed6\u3001\u4ed6\u7684\u59bb\u5b50\u5f8c\u4f86\u4e5f\u96e2\u958b\u4ed6\u3001\u4ed6\u7684\u5152\u5b50\u5f8c\u4f86\u8981\u6bba\u4ed6\u4f5c\u738b\u2026\u3002\u7576\u7136\u5927\u885b\u4e5f\u6709\u50cf\u7d04\u62ff\u55ae\u4e00\u6a23\u7684\u751f\u6b7b\u4e4b\u4ea4\u2026\uff0c\u4e0d\u904e\u5927\u885b\u4e00\u751f\u6700\u597d\u7684\u5bc6\u53cb\uff0c\u6700\u7d42\u9084\u662f\u300c\u795e\u81ea\u5df1\u300d\u3002\u552f\u6709\u5728\u5c6c\u9748\u8207\u771f\u7406\u5efa\u7acb\u8d77\u4f86\u7684\u95dc\u4fc2\uff0c\u624d\u80fd\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u4e5f\u80fd\u5b58\u5230\u6c38\u9060\uff0c\u76fc\u671b\u6211\u5011\u90fd\u80fd\u8207\u795e\u6210\u70ba\u300c\u77e5\u5fc3\u7684\u5bc6\u53cb\u300d\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a10~16 18\uff1a10 \u6b21\u65e5\uff0c\u5f9e\u3000\u795e\u90a3\u88cf\u4f86\u7684\u60e1\u9b54\u5927\u5927\u964d\u5728\u6383\u7f85\u8eab\u4e0a\uff0c\u4ed6\u5c31\u5728\u5bb6\u4e2d\u80e1\u8a00\u4e82\u8a9e\u3002\u5927\u885b\u7167 &#8230; <a title=\"2023 \u2013 03 \u2013 02 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a10~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-18%ef%bc%9a1016\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 02 QT \u6492\u6bcd\u8033\u8a18\u4e0a 18\uff1a10~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13636,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13633","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13633","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13633"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13633\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13636"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13633"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}