{"id":16380,"date":"2024-07-18T00:00:55","date_gmt":"2024-07-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16380"},"modified":"2024-07-18T08:33:09","modified_gmt":"2024-07-18T00:33:09","slug":"2024-07-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-12%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-12%ef%bc%9a921\/","title":{"rendered":"2024 \u2013 07 \u2013 18 QT \u5217\u738b\u7d00\u4e0b 12\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 12\uff1a9~21<br \/>\n12\uff1a9 \u796d\u53f8\u8036\u4f55\u8036\u5927\u53d6\u4e86\u4e00\u500b\u6ac3\u5b50\uff0c\u5728\u6ac3\u84cb\u4e0a\u947d\u4e86\u4e00\u500b\u7a9f\u7abf\uff0c\u653e\u65bc\u58c7\u65c1\uff0c\u5728\u9032\u8036\u548c\u83ef\u6bbf\u7684\u53f3\u908a\uff1b\u5b88\u9580\u7684\u796d\u53f8\u5c07\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u4e00\u5207\u9280\u5b50\u6295\u5728\u6ac3\u88cf\u3002<br \/>\n12\uff1a10 \u4ed6\u5011\u898b\u6ac3\u88cf\u7684\u9280\u5b50\u591a\u4e86\uff0c\u4fbf\u53eb\u738b\u7684\u66f8\u8a18\u548c\u5927\u796d\u53f8\u4e0a\u4f86\uff0c\u5c07\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u9280\u5b50\u6578\u7b97\u5305\u8d77\u4f86\u3002<br \/>\n12\uff1a11 \u628a\u6240\u5e73\u7684\u9280\u5b50\u4ea4\u7d66\u7763\u5de5\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u6bbf\u88cf\u8fa6\u4e8b\u7684\u4eba\uff1b\u4ed6\u5011\u628a\u9280\u5b50\u8f49\u4ea4\u4fee\u7406\u8036\u548c\u83ef\u6bbf\u7684\u6728\u5320\u548c\u5de5\u4eba\uff0c<br \/>\n12\uff1a12 \u4e26\u74e6\u5320\u3001\u77f3\u5320\uff0c\u53c8\u8cb7\u6728\u6599\u548c\u947f\u6210\u7684\u77f3\u982d\uff0c\u4fee\u7406\u8036\u548c\u83ef\u6bbf\u7684\u7834\u58de\u4e4b\u8655\uff0c\u4ee5\u53ca\u4fee\u7406\u6bbf\u7684\u5404\u6a23\u4f7f\u7528\u3002<br \/>\n12\uff1a13 \u4f46\u90a3\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9280\u5b50\uff0c\u6c92\u6709\u7528\u4ee5\u505a\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u9280\u676f\u3001\u881f\u526a\u3001\u7897\u3001\u865f\uff0c\u548c\u5225\u6a23\u7684\u91d1\u9280\u5668\u76bf\uff0c<br \/>\n12\uff1a14 \u4e43\u5c07\u90a3\u9280\u5b50\u4ea4\u7d66\u7763\u5de5\u7684\u4eba\u4fee\u7406\u8036\u548c\u83ef\u7684\u6bbf\uff1b<br \/>\n12\uff1a15 \u4e14\u5c07\u9280\u5b50\u4ea4\u7d66\u8fa6\u4e8b\u7684\u4eba\u8f49\u4ea4\u505a\u5de5\u7684\u4eba\uff0c\u4e0d\u8207\u4ed6\u5011\u7b97\u8cec\uff0c\u56e0\u70ba\u4ed6\u5011\u8fa6\u4e8b\u8aa0\u5be6\u3002<br \/>\n12\uff1a16 \u60df\u6709\u8d16\u6106\u796d\u3001\u8d16\u7f6a\u796d\u7684\u9280\u5b50\u6c92\u6709\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u90fd\u6b78\u796d\u53f8\u3002<br \/>\n12\uff1a17 \u90a3\u6642\uff0c\u4e9e\u862d\u738b\u54c8\u859b\u4e0a\u4f86\u653b\u6253\u8fe6\u7279\uff0c\u653b\u53d6\u4e86\uff0c\u5c31\u5b9a\u610f\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\u3002<br \/>\n12\uff1a18 \u7336\u5927\u738b\u7d04\u963f\u65bd\u5c07\u4ed6\u5217\u7956\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u3001\u7d04\u862d\u3001\u4e9e\u54c8\u8b1d\u6240\u5206\u5225\u70ba\u8056\u7684\u7269\u548c\u81ea\u5df1\u6240\u5206\u5225\u70ba\u8056\u7684\u7269\uff0c\u4e26\u8036\u548c\u83ef\u6bbf\u8207\u738b\u5bae\u5e9c\u5eab\u88cf\u6240\u6709\u7684\u91d1\u5b50\u90fd\u9001\u7d66\u4e9e\u862d\u738b\u54c8\u859b\uff1b\u54c8\u859b\u5c31\u4e0d\u4e0a\u8036\u8def\u6492\u51b7\u4f86\u4e86\u3002<br \/>\n12\uff1a19 \u7d04\u963f\u65bd\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n12\uff1a20 \u7d04\u963f\u65bd\u7684\u81e3\u50d5\u8d77\u4f86\u80cc\u53db\uff0c\u5728\u4e0b\u6089\u62c9\u7684\u7c73\u7f85\u5bae\u90a3\u88cf\u5c07\u4ed6\u6bba\u4e86\u3002<br \/>\n12\uff1a21 \u6bba\u4ed6\u7684\u90a3\u81e3\u50d5\u5c31\u662f\u793a\u7c73\u62bc\u7684\u5152\u5b50\u7d04\u6492\u7532\u548c\u6714\u9ed8\u7684\u5152\u5b50\u7d04\u85a9\u62d4\u3002\u773e\u4eba\u5c07\u4ed6\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u746a\u8b1d\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 12\uff1a11 \u628a\u6240\u5e73\u7684\u9280\u5b50\u4ea4\u7d66\u7763\u5de5\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u6bbf\u88cf\u8fa6\u4e8b\u7684\u4eba\uff1b\u4ed6\u5011\u628a\u9280\u5b50\u8f49\u4ea4\u4fee\u7406\u8036\u548c\u83ef\u6bbf\u7684\u6728\u5320\u548c\u5de5\u4eba\uff0c<br \/>\n12\uff1a12 \u4e26\u74e6\u5320\u3001\u77f3\u5320\uff0c\u53c8\u8cb7\u6728\u6599\u548c\u947f\u6210\u7684\u77f3\u982d\uff0c\u4fee\u7406\u8036\u548c\u83ef\u6bbf\u7684\u7834\u58de\u4e4b\u8655\uff0c\u4ee5\u53ca\u4fee\u7406\u6bbf\u7684\u5404\u6a23\u4f7f\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v9~16\u7531\u65bc\u7d04\u963f\u65bd\u540c\u610f\u4e0d\u518d\u5fb5\u7a05\uff0c\u800c\u662f\u6539\u7528\u81ea\u7531\u5949\u737b\u7684\u65b9\u5f0f\uff08v7\uff09\uff0c\u4e00\u767e\u4e8c\u5341\u591a\u6b72\u7684\u5927\u796d\u53f8\u8036\u4f55\u8036\u5927\u5c31\u89aa\u81ea\u5e6b\u52a9\u5e74\u8f15\u7684\u7d04\u963f\u65bd\u843d\u5be6\u4e86\u9019\u4ef6\u4e8b\uff08v9\uff09\uff0c\u4e0d\u518d\u8b93\u796d\u53f8\u548c\u5229\u672a\u4eba\u300c\u5f80\u7336\u5927\u5404\u57ce\u53bb\uff0c\u4f7f\u4ee5\u8272\u5217\u773e\u4eba\u6350\u7d0d\u9280\u5b50\u300d\uff08\u4ee3\u4e0b24\uff1a5\uff09\u3002\u5f9e\u6b64\uff0c\u300c\u773e\u9996\u9818\u548c\u767e\u59d3\u90fd\u6b61\u6b61\u559c\u559c\u5730\u5c07\u9280\u5b50\u9001\u4f86\uff0c\u6295\u5165\u6ac3\u4e2d\uff0c\u76f4\u5230\u6350\u5b8c\u300d\uff08\u4ee3\u4e0b24\uff1a9~10\uff09\u3002\u767e\u59d3\u7684\u81ea\u7531\u5949\u737b\u662f\u5c08\u6b3e\u5c08\u7528\uff0c\u5c08\u9580\u7528\u65bc\u4fee\u7406\u8056\u6bbf\uff08v13\uff09\u3002\u5de5\u7a0b\u7d50\u675f\u5f8c\uff0c\u624d\u7528\u5269\u9918\u7684\u9280\u5b50\u88fd\u9020\u8056\u6bbf\u7684\u5668\u5177\uff08\u4ee3\u4e0b24\uff1a14\uff09\u3002<\/p>\n<p>\u6839\u64da\u5f8b\u6cd5\uff0c\u300c\u8d16\u6106\u796d\u3001\u8d16\u7f6a\u796d\u7684\u9280\u5b50\u300d(v16\uff09\u662f\u6b78\u7d66\u796d\u53f8\u7684\uff08\u52295\uff1a15~19\uff09\uff0c\u6240\u4ee5\u300c\u6c92\u6709\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\u300d\uff08v16\uff09\u4fee\u7e55\u8056\u6bbf\u6240\u4f7f\u7528\u7684\u5949\u737b\u8207\u7d66\u796d\u53f8\u7684\u751f\u6d3b\u8cbb\u662f\u5206\u958b\u7684\uff0c\u796d\u53f8\u80fd\u5f97\u8457\u300c\u8d16\u6106\u796d\u3001\u8d16\u7f6a\u796d\u7684\u9280\u5b50\u300d\u3002\u795e\u770b\u91cd\u4e8b\u5949\u7942\u7684\u4eba\u904e\u65bc\u770b\u91cd\u7269\u8cea\u7684\u6bbf\uff0c\u56e0\u6b64\uff0c\u4eba\u4e0d\u80fd\u70ba\u4e86\u4fee\u7406\u8056\u6bbf\uff0c\u5c31\u525d\u596a\u795e\u5c0d\u7942\u50d5\u4eba\u7684\u4f9b\u61c9\u3002<\/p>\n<p>\u6b61\u559c\u5949\u737b\u7684\u767e\u59d3\u7518\u5fc3\u6a02\u610f\uff08\u4ee3\u4e0b24\uff1a9~10\uff09\uff0c\u7ba1\u7406\u5949\u737b\u7684\u796d\u53f8\u5fe0\u5fc3\u8b39\u614e\uff08v9~15\uff09\uff0c\u8ca0\u8cac\u5de5\u7a0b\u7684\u7763\u5de5\u300c\u8fa6\u4e8b\u8aa0\u5be6\u300d\uff08v15\uff09\uff0c\u9084\u6ce8\u610f\u4e0d\u8667\u6b20\u5c0d\u795e\u50d5\u4eba\u7684\u4f9b\u61c9\uff08v16\uff09\uff0c\u9019\u6a23\u7684\u5efa\u9020\u4e0d\u4f46\u662f\u51fa\u65bc\u4eba\u611b\u795e\u7684\u5fc3\uff0c\u66f4\u662f\u6839\u64da\u795e\u7684\u771f\u7406\uff0c\u4eba\u4eba\u5b88\u4f4f\u672c\u4f4d\u3001\u5f7c\u6b64\u914d\u642d\u3001\u5411\u795e\u4ea4\u5e33\uff0c\u9019\u624d\u662f\u5408\u795e\u5fc3\u610f\u7684\u5c6c\u9748\u5efa\u9020\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v17\u4e9e\u862d\u738b\u54c8\u859b\u653b\u6253\u8fe6\u7279\u548c\u8036\u8def\u6492\u51b7\uff0c\u767c\u751f\u5728\u4fee\u7406\u8056\u6bbf\u4e4b\u5f8c\u4e0d\u4e45\u3002\u6b64\u6642\u796d\u53f8\u8036\u4f55\u8036\u5927\u5df2\u7d93\u53bb\u4e16\uff0c\u7d04\u963f\u65bd\u807d\u4fe1\u300c\u7336\u5927\u7684\u773e\u9996\u9818\u300d\u7684\u8a71\uff0c\u300c\u53bb\u4e8b\u5949\u4e9e\u820d\u62c9\u548c\u5076\u50cf\u300d\uff08\u4ee3\u4e0b24\uff1a17~18\uff09\u3002\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\u76f4\u8a00\u52f8\u8aeb\uff0c\u537b\u88ab\u7d04\u963f\u65bd\u5429\u5490\u773e\u6c11\u7528\u77f3\u982d\u6253\u6b7b\uff08\u4ee3\u4e0b24\uff1a20~21\uff09\u3002\u6492\u8fe6\u5229\u4e9e\u81e8\u6b7b\u7684\u6642\u5019\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u9452\u5bdf\u4f38\u51a4\uff01\u300d\uff08\u4ee3\u4e0b24\uff1a22\uff09\uff0c\u7d50\u679c\u795e\u7684\u5be9\u5224\u5f88\u5feb\u5c31\u81e8\u5230\u4e86\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e9e\u862d\u738b\u54c8\u859b\u4e0a\u4f86\u653b\u53d6\u4e86\u8fe6\u7279\uff0c\u8a66\u5716\u5165\u4fb5\u8036\u8def\u6492\u51b7\uff0c\u6b64\u6642\u7d04\u963f\u65bd\u738b\u56e0\u70ba\u8036\u4f55\u8036\u5927\u6b7b\u5f8c\u958b\u59cb\u9060\u96e2\u795e\uff0c\u8f49\u53bb\u62dc\u5076\u50cf\uff0c\u4e5f\u4e0d\u518d\u4fe1\u9760\u8036\u548c\u83ef\u3002\u6b64\u6642\u4ed6\u4e0d\u4f46\u6c92\u6709\u5c0b\u6c42\u795e\u7684\u62ef\u6551\uff0c\u53cd\u800c\u628a\u300c\u5206\u5225\u70ba\u8056\u7684\u7269\u300d\u6b78\u7d66\u795e\u7684\u8ca1\u7269\uff0c\u8207\u300c\u738b\u5bae\u5e9c\u5eab\u88e1\u6240\u6709\u7684\u91d1\u5b50\u300d\uff08v18\uff09\u4e00\u8d77\u88ab\u7528\u4f86\u6253\u767c\u6575\u4eba\u3002\u4e00\u500b\u4eba\u7684\u58ae\u843d\uff0c\u4e00\u958b\u59cb\u5f9e\u81ea\u5df1\u9060\u96e2\u795e\u958b\u59cb\uff0c\u63a5\u8457\u9060\u96e2\u300c\u9006\u8033\u7684\u5fe0\u8a00\u300d\uff0c\u96a8\u5f9e\u81ea\u5df1\u5fc3\u4e2d\u559c\u597d\u7684\u79c1\u617e\u53bb\u884c\u3002\u795e\u501f\u8457\u4ec7\u6575\u7684\u903c\u8feb\uff0c\u66b4\u9732\u4e86\u7d04\u963f\u65bd\u7684\u5c6c\u9748\u771f\u76f8\u3002\u4ed6\u71b1\u5fc3\u4fee\u7406\u8056\u6bbf\uff08v5\uff09\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u656c\u754f\u795e\u3001\u611b\u795e\uff0c\u800c\u662f\u70ba\u4e86\u8cc4\u8cc2\u795e\u3002\u7d04\u963f\u65bd\u904e\u53bb\u7528\u5fb5\u7a05\u4fee\u7406\u8056\u6bbf\u548c\u300c\u5206\u5225\u70ba\u8056\u7684\u7269\u300d\u4f86\u8cc4\u8cc2\u795e\uff0c\u63db\u53d6\u795e\u7684\u795d\u798f\uff1b\u73fe\u5728\u7528\u300c\u5206\u5225\u70ba\u8056\u7684\u7269\u300d\u548c\u66f4\u591a\u7684\u91d1\u5b50\u53bb\u8cc4\u8cc2\u6575\u4eba\uff0c\u89e3\u6c7a\u71c3\u7709\u4e4b\u6025\uff0c\u90fd\u662f\u540c\u4e00\u500b\u5957\u8def\u3002\u4eba\u65e2\u6c92\u6709\u611b\u795e\u3001\u656c\u754f\u795e\u7684\u5fc3\uff0c\u5728\u96e3\u8655\u9762\u524d\u4e5f\u5c31\u7121\u5f9e\u4fe1\u9760\u4e86\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v20~21\u7d04\u963f\u65bd\u665a\u7bc0\u4e0d\u4fdd\uff0c\u96e2\u68c4\u795e\uff0c\u6bba\u5bb3\u796d\u53f8\uff0c\u88ab\u795e\u907a\u68c4\u3002\u6700\u7d42\u81e3\u50d5\u5f15\u767c\u53db\u4e82\uff0c\u6bba\u6b7b\u4e86\u7d04\u963f\u65bd\uff0c\u7d50\u675f\u4e86\u4ed6\u6700\u5f8c\u7f9e\u8fb1\u7684\u4e00\u751f\uff1a\u4e9e\u862d\u4eba\u96e2\u958b\u7d04\u963f\u65bd\u7684\u6642\u5019\uff0c\u4ed6\u60a3\u91cd\u75c5\uff1b\u81e3\u50d5\u80cc\u53db\u4ed6\uff0c\u8981\u5831\u796d\u53f8\u8036\u4f55\u8036\u5927\u5152\u5b50\u6d41\u8840\u4e4b\u4ec7\uff0c\u6bba\u4ed6\u5728\u5e8a\u4e0a\u3002\u300d\uff08\u4ee3\u4e0b24\uff1a25\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u95dc\u65bc\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5728\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u4e2d\u6709\u6bb5\u56de\u61c9\uff1a<\/p>\n<p>\u7d04\u963f\u65bd\u4e00\u751f\u90fd\u5728\u8ddf\u96a8\u4eba\uff0c\u800c\u4e0d\u662f\u5728\u8ddf\u96a8\u795e\u3002\u56e0\u6b64\uff0c\u4e00\u65e6\u6c92\u6709\u4eba\u9818\u8457\u4ed6\u8d70\u6b63\u9053\uff0c\u4ed6\u5c31\u958b\u59cb\u96a8\u6ce2\u9010\u6d41\uff0c\u8d8a\u8d70\u8d8a\u9060\u3002\u2026\uff0c\u51e1\u662f\u8ddf\u96a8\u4eba\u7684\u4fe1\u5f92\uff0c\u65e2\u53ef\u4ee5\u50cf\u7d04\u963f\u65bd\u4e00\u6a23\u5927\u767c\u71b1\u5fc3\uff0c\u4e5f\u53ef\u4ee5\u50cf\u7d04\u963f\u65bd\u4e00\u6a23\u5012\u884c\u9006\u65bd\uff0c\u5be6\u969b\u4e0a\u90fd\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u8089\u9ad4\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u795e\u6240\u8cdc\u7684\u4fe1\u5fc3\u3002\u2026\uff0c\u6211\u5011\u5e36\u4eba\u4fe1\u4e3b\uff0c\u5982\u679c\u53ea\u662f\u505c\u7559\u5728\u300c\u71b1\u5fc3\u300d\u4e0a\uff0c\u9019\u6a23\u7684\u5efa\u9020\u53ea\u662f\u71b1\u9b27\u4e00\u6642\u7684\u300c\u8349\u6728\u3001\u79be\u79f8\u300d\uff08\u6797\u524d3\uff1a12\uff09\uff0c\u7d93\u4e0d\u4f4f\u706b\u7684\u300c\u8a66\u9a57\u300d\uff08\u6797\u524d3\uff1a13\uff09\u3002\u4eca\u5929\uff0c\u6bcf\u500b\u65b0\u7d04\u7684\u4fe1\u5f92\u4e5f\u548c\u7d04\u963f\u65bd\u4e00\u6a23\uff0c\u5f88\u5bb9\u6613\u8ddf\u96a8\u770b\u5f97\u898b\u7684\u4eba\uff0c\u537b\u4e0d\u5bb9\u6613\u8ddf\u96a8\u770b\u4e0d\u898b\u7684\u795e\uff1b\u660e\u660e\u77e5\u9053\u61c9\u8a72\u8ddf\u96a8\u795e\uff0c\u5be6\u969b\u4e0a\u537b\u4e0d\u77e5\u4e0d\u89ba\u5730\u8ddf\u96a8\u4eba\u3002\u7d50\u679c\u5e36\u9818\u7684\u4eba\u4e00\u8dcc\u5012\u3001\u4e00\u96e2\u958b\uff0c\u8ddf\u96a8\u7684\u4eba\u5c31\u6210\u4e86\u7d04\u963f\u65bd\u3002\u56e0\u6b64\uff0c\u50b3\u798f\u97f3\u3001\u6559\u5c0e\u4eba\u7684\u4eba\uff0c\u4e00\u5b9a\u8981\u628a\u81ea\u5df1\u96b1\u85cf\u5728\u57fa\u7763\u88e1\uff0c\u300c\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u52f8\u6212\u5404\u4eba\uff0c\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u5404\u4eba\u5728\u57fa\u7763\u88e1\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u9762\u524d\u300d\uff08\u897f1\uff1a28\uff09\uff0c\u8b93\u4eba\u85c9\u8457\u8b80\u7d93\u3001\u79b1\u544a\uff0c\u76f4\u63a5\u8207\u795e\u4ea4\u901a\uff1b\u8b93\u4eba\u5b78\u7fd2\u5c0d\u6240\u6709\u7684\u5c6c\u9748\u6587\u7ae0\u548c\u6559\u5c0e\uff0c\u90fd\u8981\u81ea\u5df1\uff1a\u300c\u8003\u67e5\u8056\u7d93\uff0c\u8981\u66c9\u5f97\u9019\u9053\u662f\u8207\u4e0d\u662f\u300d\uff08\u5f9217\uff1a11\uff09\u3002\u9019\u6a23\uff0c\u6211\u5011\u624d\u80fd\u5e6b\u52a9\u4eba\u4f5c\u4e3b\u7684\u9580\u5f92\uff08\u592a28\uff1a19\uff09\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u9580\u5f92\u3002<\/p>\n<p>\u9019\u6bb5\u8a71\u503c\u5f97\u6bcf\u4f4d\u8ddf\u96a8\u4e3b\u8207\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u597d\u597d\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 12\uff1a9~21 12\uff1a9 \u796d\u53f8\u8036\u4f55\u8036\u5927\u53d6\u4e86\u4e00\u500b\u6ac3\u5b50\uff0c\u5728\u6ac3\u84cb\u4e0a\u947d\u4e86\u4e00\u500b\u7a9f\u7abf\uff0c\u653e\u65bc\u58c7\u65c1\uff0c\u5728\u9032\u8036\u548c\u83ef\u6bbf\u7684\u53f3 &#8230; <a title=\"2024 \u2013 07 \u2013 18 QT \u5217\u738b\u7d00\u4e0b 12\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-12%ef%bc%9a921\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 18 QT \u5217\u738b\u7d00\u4e0b 12\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16382,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16380","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16380","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16380"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16380\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16382"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}