{"id":7990,"date":"2020-05-15T12:55:45","date_gmt":"2020-05-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7990"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-18%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-18%ef%bc%9a1522\/","title":{"rendered":"2020 &#8211; 05 &#8211; 15 QT \u7533\u547d\u8a18 18\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 18\uff1a15~22<br \/>\n18\uff1a15 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u6211\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u4ed6\u3002<br \/>\n18\uff1a16 \u6b63\u5982\u4f60\u5728\u4f55\u70c8\u5c71\u5927\u6703\u7684\u65e5\u5b50\u6c42\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4e00\u5207\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u6c42\u4f60\u4e0d\u518d\u53eb\u6211\u807d\u898b\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u4e0d\u518d\u53eb\u6211\u770b\u898b\u9019\u5927\u706b\uff0c\u514d\u5f97\u6211\u6b7b\u4ea1\u3002\u300f<br \/>\n18\uff1a17 \u8036\u548c\u83ef\u5c31\u5c0d\u6211\u8aaa\uff1a\u300e\u4ed6\u5011\u6240\u8aaa\u7684\u662f\u3002<br \/>\n18\uff1a18 \u6211\u5fc5\u5728\u4ed6\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u4f60\u3002\u6211\u8981\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u4ed6\uff1b\u4ed6\u8981\u5c07\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\u90fd\u50b3\u7d66\u4ed6\u5011\u3002<br \/>\n18\uff1a19 \u8ab0\u4e0d\u807d\u4ed6\u5949\u6211\u540d\u6240\u8aaa\u7684\u8a71\uff0c\u6211\u5fc5\u8a0e\u8ab0\u7684\u7f6a\u3002<br \/>\n18\uff1a20 \u82e5\u6709\u5148\u77e5\u64c5\u6562\u8a17\u6211\u7684\u540d\u8aaa\u6211\u6240\u672a\u66fe\u5429\u5490\u4ed6\u8aaa\u7684\u8a71\uff0c\u6216\u662f\u5949\u5225\u795e\u7684\u540d\u8aaa\u8a71\uff0c\u90a3\u5148\u77e5\u5c31\u5fc5\u6cbb\u6b7b\u3002\u300f<br \/>\n18\uff1a21 \u4f60\u5fc3\u88cf\u82e5\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u6240\u672a\u66fe\u5429\u5490\u7684\u8a71\uff0c\u6211\u5011\u600e\u80fd\u77e5\u9053\u5462\uff1f\u300f<br \/>\n18\uff1a22 \u5148\u77e5\u8a17\u8036\u548c\u83ef\u7684\u540d\u8aaa\u8a71\uff0c\u6240\u8aaa\u7684\u82e5\u4e0d\u6210\u5c31\uff0c\u4e5f\u7121\u6548\u9a57\uff0c\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u672a\u66fe\u5429\u5490\u7684\uff0c\u662f\u90a3\u5148\u77e5\u64c5\u81ea\u8aaa\u7684\uff0c\u4f60\u4e0d\u8981\u6015\u4ed6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 18\uff1a15 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u6211\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u6c11\u4e2d\u539f\u672c\u5c31\u8a2d\u7acb\u6709\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u64d4\u4efb\u8056\u6240\u737b\u796d\u8207\u5404\u6a23\u7684\u670d\u4e8b\uff0c\u540c\u6642\u4e5f\u6559\u5c0e\u767e\u59d3\u8a8d\u8b58\u795e\u7684\u8a71\u8a9e\u3002\u4f46\u5f8c\u4f86\u53c8\u589e\u52a0\u8a2d\u7acb\u4e86\u5148\u77e5\u7684\u8077\u5206\uff0c\u5305\u62ec\u6469\u897f\u5c31\u662f\u820a\u7d04\u5148\u77e5\u7684\u4ee3\u8868\u3002\u5148\u77e5\uff0c\u6700\u4e3b\u8981\u662f\u4e0a\u5e1d\u63c0\u9078\u4f86\u50b3\u9054\u4e0a\u5e1d\u8a71\u8a9e\u7684\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e00\u3001\u5148\u77e5\u662f\u795e\u4e3b\u52d5\u7684\u63c0\u9078\u3001\u547c\u53ec\u3001\u5dee\u9063\uff0c\u4e5f\u5f88\u6e05\u695a\u81ea\u5df1\u662f\u8499\u53ec\u7684\u3002\u4e8c\u3001\u800c\u4e14\u4ed6\u6703\u56e0\u8457\u8056\u9748\u7684\u611f\u52d5\uff0c\u5f88\u6e05\u695a\u7684\u770b\u5230\u6b77\u53f2\u4e2d\u5df2\u9032\u884c\u7684\u6216\u5c07\u767c\u751f\u7684\u91cd\u5927\u4e8b\u4ef6\u3002\u4f8b\u5982\uff1a\u4f46\u4ee5\u7406\u3002\u4e09\u3001\u8d8a\u5927\u3001\u8d8a\u91cd\u8981\u7684\u5148\u77e5\uff0c\u8d8a\u662f\u5728\u6b77\u53f2\u7684\u8f49\u6dda\u9ede\u4e2d\u51fa\u73fe\u7684\uff0c\u4ee5\u5229\u4e9e\u3001\u8036\u5229\u7c73\u90fd\u662f\u9019\u6a23\u7684\u5148\u77e5\u3002\u56db\u3001\u4ed6\u6703\u807d\u5f9e\u4e0a\u5e1d\u7684\u5429\u5490\u50b3\u8b1b\u4e0a\u5e1d\u7684\u8a71\u3002\u300d\u5f88\u591a\u4eba\u4ee5\u70ba\u5148\u77e5\u5c31\u662f\u6574\u5929\u9810\u8a00\u672a\u4f86\u6703\u6709\u4ec0\u9ebc\u4e8b\u60c5\u767c\u751f\u7684\u4eba\uff0c\u5176\u5be6\u5728\u820a\u7d04\u5927\u90e8\u4efd\u7684\u5148\u77e5\uff0c\u66f4\u591a\u662f\u5728\u8cac\u5099\u7576\u6642\u5019\u4ee5\u8272\u5217\u541b\u738b\u6216\u767e\u59d3\u7684\u7f6a\u60e1\uff0c\u547c\u7c72\u4ed6\u5011\u6094\u6539\uff0c\u9019\u4e5f\u662f\u70ba\u4ec0\u9ebc\u9019\u9ebc\u591a\u5148\u77e5\u5176\u5be6\u5927\u591a\u90fd\u4e0d\u53d7\u6b61\u8fce\uff0c\u88ab\u6bba\u88ab\u903c\u8feb\u7684\u5148\u77e5\u5011\u4e0d\u77e5\u51e1\u5e7e\u3002<\/p>\n<p>\u4e0a\u5e1d\u8a2d\u7acb\u6469\u897f\u6210\u70ba\u5148\u77e5\uff0c\u5176\u4e2d\u6709\u4e00\u500b\u539f\u56e0\u662f\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u60f3\u76f4\u63a5\u807d\u795e\u7684\u8a71\uff0c\u6240\u4ee5\u8acb\u6469\u897f\u6210\u70ba\u300c\u4e2d\u4fdd\u300d\u5728\u795e\u4eba\u4e4b\u9593\u50b3\u8a71\uff0cv16~18\u300c\u6b63\u5982\u4f60\u5728\u4f55\u70c8\u5c71\u5927\u6703\u7684\u65e5\u5b50\u6c42\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4e00\u5207\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u6c42\u4f60\u4e0d\u518d\u53eb\u6211\u807d\u898b\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u4e0d\u518d\u53eb\u6211\u770b\u898b\u9019\u5927\u706b\uff0c\u514d\u5f97\u6211\u6b7b\u4ea1\u3002\u300f\u8036\u548c\u83ef\u5c31\u5c0d\u6211\u8aaa\uff1a\u300e\u4ed6\u5011\u6240\u8aaa\u7684\u662f\u3002\u300f\u6211\u5fc5\u5728\u4ed6\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4ed6\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u4f60\u3002\u6211\u8981\u5c07\u7576\u8aaa\u7684\u8a71\u50b3\u7d66\u4ed6\uff1b\u4ed6\u8981\u5c07\u6211\u4e00\u5207\u6240\u5429\u5490\u7684\u90fd\u50b3\u7d66\u4ed6\u5011\u3002\u300d\u904e\u53bbQT\u6211\u5011\u66fe\u7d93\u5206\u4eab\u904e\uff0c\u5176\u5be6\u4e0a\u5e1d\u8d77\u521d\u7684\u65e8\u610f\uff0c\u662f\u5e0c\u671b\u76f4\u63a5\u8ddf\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u53ef\u4ee5\u300c\u9762\u5c0d\u9762\u89aa\u5bc6\u7684\u4ea4\u8ac7\u300d\uff0c\u4e26\u4e0d\u662f\u8a2d\u8a08\u9700\u8981\u6709\u4e00\u500b\u300c\u4e2d\u9593\u50b3\u8a71\u7684\u4eba\u300d\u3002\u53ea\u662f\u56e0\u70ba\u4eba\u72af\u4e86\u7f6a\uff0c\u5fc3\u5730\u660f\u6697\u7121\u77e5\uff0c\u4e0a\u5e1d\u53ea\u597d\u5148\u63c0\u9078\u5148\u77e5\u4f86\u6559\u5c0e\u3001\u5e36\u9818\u767e\u59d3\u6162\u6162\u8a8d\u8b58\u795e\uff0c\u5efa\u7acb\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u53ea\u662f\u9019\u500b\u8a08\u756b\u5728\u820a\u7d04\u4e00\u518d\u5730\u5931\u6557\u3002\u5230\u4e86\u65b0\u7d04\u795e\u4fbf\u8cdc\u4e0b\u8036\u7a4c\u6210\u70ba\u633d\u56de\u796d\uff0c\u53c8\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u76f8\u4fe1\u7684\u4eba\u5fc3\u88cf\uff0c\u9019\u624d\u771f\u6b63\u5be6\u73fe\u4e86\u795e\u8981\u89aa\u81ea\u8207\u6bcf\u500b\u57fa\u7763\u5f92\u4e00\u5c0d\u4e00\u8aaa\u8a71\u7684\u65e8\u610f\u3002\u53ea\u662f\u6211\u5011\u4eca\u5929\u53c8\u6709\u591a\u4eba\u57fa\u7763\u5f92\u660e\u767d\u9019\u500b\u9053\u7406\uff1f\u4e0d\u5728\u4e4e\u8056\u9748\uff0c\u4ecd\u5b78\u7fd2\u820a\u7d04\u559c\u6b61\u627e\u4e00\u500b\u7267\u5e2b\u50b3\u9053\u5728\u4e2d\u9593\u4f86\u50b3\u8a71\uff0c\u537b\u59cb\u7d42\u4e0d\u80af\u5b78\u7fd2\u597d\u597d\u8b80\u8056\u7d93\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u6211\u7d93\u5e38\u5728\u60f3\uff0c\u5982\u679c\u4eba\u985e\u4e00\u958b\u59cb\u6c92\u6709\u72af\u7f6a\uff0c\u6bcf\u500b\u4eba\u90fd\u80fd\u5920\u76f4\u63a5\u8207\u795e\u66a2\u8ac7\u7121\u963b\uff0c\u5c31\u50cf\u4e9e\u7576\u590f\u5a03\u4e00\u6a23\uff0c\u90a3\u9ebc\u53ef\u80fd\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5148\u77e5\u90fd\u4e0d\u9700\u8981\u5b58\u5728\u4e86\u3002\u7279\u5225\u5148\u77e5\u7684\u5b58\u5728\uff0c\u901a\u5e38\u662f\u5728\u570b\u5bb6\u541b\u738b\u8207\u767e\u59d3\u8d70\u5728\u932f\u8aa4\u7684\u9053\u8def\u4e0a\uff0c\u53c8\u4e0d\u80af\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u53ea\u597d\u5dee\u6d3e\u5148\u77e5\u4f86\u4f5c\u63d0\u9192\u8207\u8b66\u544a\u7684\u5de5\u592b\u3002\u800c\u4e14\u4ee5\u8272\u5217\u767e\u59d3\u53ea\u60f3\u807d\u5148\u77e5\u8b1b\u300c\u81ea\u5df1\u5fc3\u4e2d\u60f3\u807d\u7684\u8a71\u300d\uff0c\u8981\u662f\u5148\u77e5\u50b3\u9053\u4e0a\u5e1d\u7684\u8a71\u4e0d\u597d\u807d\uff0c\u767e\u59d3\u7684\u53cd\u61c9\u5c31\u662f\u628a\u5148\u77e5\u7d66\u6bba\u4e86\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u559c\u6b61\u627e\u5148\u77e5\u6c42\u795e\u554f\u535c\uff0c\u60f3\u8981\u807d\u300c\u81ea\u5df1\u60f3\u807d\u597d\u807d\u7684\u8a71\u300d\uff0c\u537b\u4e0d\u80af\u597d\u597d\u8b80\u8056\u7d93\u6094\u6539\u6b78\u6b63\uff0c\u8207\u795e\u89aa\u5bc6\uff0c\u50cf\u6975\u4e86\u4ee5\u8272\u5217\u4eba\u5e7c\u7a1a\u7684\u5c6c\u9748\u751f\u547d\u5149\u666f\u3002<\/p>\n<p>v15 \u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u6211\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u4ed6\u3002\u300d\u6469\u897f\u5728\u9019\u88cf\u5ba3\u544a\u4e86\u5148\u77e5\u8077\u5206\u7684\u958b\u59cb\uff0c\u5728\u6b77\u4e16\u6b77\u4ee3\u90fd\u6709\u4e0a\u5e1d\u6240\u5dee\u9063\u7684\u5148\u77e5\u4ee3\u8868\u795e\u81ea\u5df1\uff0c\u4f86\u50b3\u9054\u4e0a\u5e1d\u7684\u8072\u97f3\u3002\u4f46\u9019\u53e5\u8a71\u7684\u7d42\u6975\u5be6\u73fe\uff0c\u5247\u662f\u61c9\u9a57\u5728\u300c\u8036\u7a4c\u57fa\u7763\u300d\u7684\u8eab\u4e0a\uff0c\u8036\u7a4c\u624d\u662f\u6700\u5049\u5927\u7684\u796d\u53f8\u3001\u6700\u5049\u5927\u7684\u5148\u77e5\u3002\u8036\u7a4c\u4e5f\u662f\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u6240\u6709\u5148\u77e5\u9810\u8a00\u7684\u7126\u9ede\uff0c\u4e00\u5207\u5148\u77e5\u7684\u9810\u8a00\u3001\u4e00\u5207\u795e\u65e8\u610f\u7684\u61c9\u9a57\uff0c\u90fd\u6210\u5c31\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u4e5f\u6210\u5c31\u5728\u5341\u5b57\u67b6\u7684\u6551\u8d16\u4e4b\u4e0a\u3002<\/p>\n<p>\uff083\uff09v19~22\u5206\u8fa8\u771f\u5047\u5148\u77e5\uff0cv22\u300c\u5148\u77e5\u8a17\u8036\u548c\u83ef\u7684\u540d\u8aaa\u8a71\uff0c\u6240\u8aaa\u7684\u82e5\u4e0d\u6210\u5c31\uff0c\u4e5f\u7121\u6548\u9a57\uff0c\u9019\u5c31\u662f\u8036\u548c\u83ef\u6240\u672a\u66fe\u5429\u5490\u7684\uff0c\u662f\u90a3\u5148\u77e5\u64c5\u81ea\u8aaa\u7684\uff0c\u4f60\u4e0d\u8981\u6015\u4ed6\u3002\u300d\u9019\u88cf\u5224\u65b7\u7684\u6a19\u6e96\u5c31\u662f\u5047\u5148\u77e5\u6240\u8aaa\u7684\u8a71\u4e0d\u6703\u6210\u5c31\uff0c\u4f46\u6211\u5011\u4e5f\u8aaa\u904e\u9019\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u56e0\u70ba\u5047\u5148\u77e5\u4e5f\u53ef\u80fd\u884c\u5927\u795e\u8e5f\uff0c\u53eb\u9078\u6c11\u8ff7\u60d1\u3002\u6240\u4ee5\u66f4\u6e96\u78ba\u5206\u8fa8\u771f\u5047\u5148\u77e5\u7684\u65b9\u6cd5\uff1a\u4e00\u3001\u770b\u4f86\u6e90\uff1a\u662f\u5f9e\u4e0a\u5e1d\u6240\u5dee\u9063\uff0c\u5fe0\u5fc3\u50b3\u8b1b\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff1f\u9084\u662f\u5f9e\u60e1\u8005\u800c\u4f86\uff1f\u6291\u6216\u662f\u4eba\u6191\u8457\u81ea\u5df1\u7684\u610f\u601d\u6240\u8aaa\u7684\u8a71\uff1f\u300c\u82e5\u6709\u5148\u77e5\u64c5\u6562\u8a17\u6211\u7684\u540d\u8aaa\u6211\u6240\u672a\u66fe\u5429\u5490\u4ed6\u8aaa\u7684\u8a71\uff0c\u6216\u662f\u5949\u5225\u795e\u7684\u540d\u8aaa\u8a71\uff0c\u90a3\u5148\u77e5\u5c31\u5fc5\u6cbb\u6b7b\u3002\u300d\uff08v20\uff09\u4e8c\u3001\u770b\u679c\u5b50\uff1a\u5f9e\u679c\u5b50\u53ef\u4ee5\u770b\u898b\u6a39\uff01\u8056\u9748\u7684\u679c\u5b50\u5728\u5148\u77e5\u7684\u751f\u547d\u4e2d\uff0c\u662f\u7d50\u51fa\u611b\u3001\u559c\u611b\u3001\u5e73\u5b89\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u7bc0\u5236\u3001\u5fcd\u8010\u2026\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff1f\u9084\u662f\u8caa\u8ca1\u3001\u6deb\u4e82\u3001\u4e0d\u7fa9\u3001\u6df7\u4e82\u7684\u7d50\u679c\uff1f\u9810\u8a00\u6216\u795e\u8e5f\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u4eba\u5fc3\u6709\u6c92\u6709\u6094\u6539\uff0c\u6709\u6c92\u6709\u8207\u795e\u66f4\u52a0\u89aa\u8fd1\uff1f\u6709\u6c92\u6709\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u771f\u5047\u5148\u77e5\uff1f\u5728\u53f0\u7063\u6559\u6703\u4e00\u76f4\u4e0d\u65b7\u5e36\u4f86\u6975\u5927\u7684\u6df7\u4e82\u751a\u81f3\u7834\u58de\u3002\u5305\u62ec\u5047\u6559\u5e2b\u3001\u5047\u4f7f\u5f92\u3001\u5047\u5f1f\u5144\u2026\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u4f01\u5716\u4ee5\u5047\u4e82\u771f\uff0c\u5229\u7528\u6559\u6703\u7684\u7121\u77e5\u4f86\u767c\u5c55\u4ed6\u5011\u500b\u4eba\u7684\u79c1\u617e\uff0c\u751a\u81f3\u6210\u4e86\u9b54\u9b3c\u7684\u6253\u624b\u3002\u5f9e1995\u6f64\u516b\u6708\u958b\u59cb\uff0c\u53f0\u7063\u6559\u6703\u56e0\u70ba\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u8056\u9748\u3001\u5047\u611f\u52d5\u2026\uff0c\u9020\u6210\u96e3\u4ee5\u60f3\u50cf\u7684\u5206\u88c2\u8207\u6bc0\u58de\u3002\u4f46\u554f\u984c\u81f3\u4eca\u65b9\u8208\u672a\u827e\uff0c\u6211\u500b\u4eba\u66fe\u7d93\u70ba\u4e86\u60f3\u8981\u300c\u5feb\u901f\u7a81\u7834\u3001\u89e3\u6c7a\u56f0\u5883\u300d\uff0c\u5728\u8a31\u591a\u5e74\u9593\u5230\u8655\u53c3\u52a0\u9748\u6069\u7279\u6703\uff0c\u60f3\u627e\u5230\u6709\u6069\u818f\u7684\u7267\u5e2b\u6309\u624b\u79b1\u544a\uff0c\u6c42\u5148\u77e5\u9810\u8a00\uff0c\u60f3\u8981\u5feb\u901f\u812b\u56f0\uff0c\u537b\u4e0d\u80af\u4e56\u4e56\u8b80\u7d93\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u8d70\u751f\u547d\u7684\u7a84\u8def\u3002\u8a31\u591a\u5e74\u904e\u53bb\uff0c\u6211\u5011\u7684\u74b0\u5883\u8207\u9748\u547d\u66f4\u52a0\u60b2\u6158\uff0c\u8a31\u591a\u5927\u724c\u540d\u7267\u9ad8\u8209\u6210\u529f\u795e\u5b78\uff0c\u4e0d\u4e4f\u6709\u6697\u4e2d\u72af\u7f6a\u4e2d\u7bad\u843d\u99ac\u7684\u6d88\u606f\u50b3\u4f86\u3002\u76f4\u5230\u56db\u5e74\u524d\u6211\u5011\u958b\u59cb\u63a8\u52d5\u6bcf\u5929QT\u300c\u9ed8\u60f3\u8207\u56de\u61c9\u7d93\u6587\u300d\uff0c\u9078\u64c7\u8d70\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u3001\u6cbb\u6b7b\u8001\u6211\uff0c\u8207\u7d50\u751f\u547d\u679c\u5b50\u7684\u9053\u8def\u300d\uff0c\u9019\u624d\u9192\u609f\u904e\u4f86\u6211\u5011\u904e\u53bb\u4fe1\u4ef0\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u90fd\u662f\u5728\u60f3\u8981\u5229\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u767c\u5c55\u8001\u6211\u7684\u79c1\u617e\uff0c\u800c\u4e0d\u662f\u4e00\u5fc3\u8ffd\u6c42\u5c0a\u4e3b\u70ba\u5927\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0d\u77e5\u4e0d\u89ba\u8001\u6211\u53d6\u4ee3\u4e86\u4e0a\u5e1d\uff0c\u300c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u300d\u3002\u5982\u4eca\u6211\u5011\u7684\u4fe1\u4ef0\u751f\u6d3b\u56de\u6b78\u5e73\u51e1\u3001\u5b89\u606f\u3001\u81ea\u7136\uff0c\u751f\u6d3b\uff0c\u4f46\u662f\u559c\u6a02\u589e\u52a0\u4e86\uff0c\u5e73\u5b89\u66f4\u591a\u4e86\uff0c\u5fc3\u9748\u6eff\u8db3\u4e86\uff0c\u4e0d\u662f\u56e0\u70ba\u74b0\u5883\uff0c\u800c\u662f\u5728\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\u4e2d\u9047\u898b\u4e86\u795e\uff0c\u751f\u547d\u6162\u6162\u6539\u8b8a\u3002\u5148\u77e5\u4e0d\u662f\u8a0e\u4eba\u7684\u559c\u6b61\u8ffd\u6c42\u500b\u4eba\u7684\u821e\u53f0\uff0c\u800c\u662f\u8a0e\u795e\u7684\u559c\u6b61\u8aaa\u8a72\u8aaa\u7684\u8a71\uff0c\u4e0d\u8ad6\u597d\u807d\u4e0d\u597d\u807d\uff0c\u6c42\u4e3b\u8208\u8d77\u9019\u500b\u4e16\u4ee3\u300c\u771f\u6b63\u7684\u5148\u77e5\u300d\uff01\u50b3\u63da\u300c\u7d14\u6b63\u798f\u97f3\u7684\u771f\u7406\u300d\uff0c\u53eb\u4eba\u771f\u5be6\u6094\u6539\u8207\u5f97\u6551\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 18\uff1a15~22 18\uff1a15 \u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u6211\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u4ed6\u3002  &#8230; <a title=\"2020 &#8211; 05 &#8211; 15 QT \u7533\u547d\u8a18 18\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-15-qt-%e7%94%b3%e5%91%bd%e8%a8%98-18%ef%bc%9a1522\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 15 QT \u7533\u547d\u8a18 18\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7990","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7990","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7990"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7990\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8066"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}