{"id":3829,"date":"2017-09-26T12:55:45","date_gmt":"2017-09-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3829"},"modified":"2023-03-08T03:23:31","modified_gmt":"2023-03-07T19:23:31","slug":"2017-09-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a922\/","title":{"rendered":"2017 &#8211; 09 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 28\uff1a9~22<br \/>\n28\uff1a9\u8b4f\u8a9a\u5148\u77e5\u7684\u8aaa\uff1a\u4ed6\u8981\u5c07\u77e5\u8b58\u6307\u6559\u8ab0\u5462\uff1f\u8981\u4f7f\u8ab0\u660e\u767d\u50b3\u8a00\u5462\uff1f\u662f\u90a3\u525b\u65b7\u5976\u96e2\u61f7\u7684\u55ce\uff1f<br \/>\n28\uff1a10\u4ed6\u7adf\u547d\u4e0a\u52a0\u547d\uff0c\u4ee4\u4e0a\u52a0\u4ee4\uff0c\u5f8b\u4e0a\u52a0\u5f8b\uff0c\u4f8b\u4e0a\u52a0\u4f8b\uff0c\u9019\u88e1\u4e00\u9ede\uff0c\u90a3\u88e1\u4e00\u9ede\u3002<br \/>\n28\uff1a11\u5148\u77e5\u8aaa\uff1a\u4e0d\u7136\uff0c\u4e3b\u8981\u85c9\u7570\u90a6\u4eba\u7684\u5634\u5507\u548c\u5916\u90a6\u4eba\u7684\u820c\u982d\u5c0d\u9019\u767e\u59d3\u8aaa\u8a71\u3002<br \/>\n28\uff1a12\u4ed6\u66fe\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u4f7f\u75b2\u4e4f\u4eba\u5f97\u5b89\u606f\uff0c\u9019\u6a23\u624d\u5f97\u5b89\u606f\uff0c\u624d\u5f97\u8212\u66a2\uff0c\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002<br \/>\n28\uff1a13\u6240\u4ee5\uff0c\u8036\u548c\u83ef\u5411\u4ed6\u5011\u8aaa\u7684\u8a71\u662f\u547d\u4e0a\u52a0\u547d\uff0c\u4ee4\u4e0a\u52a0\u4ee4\uff0c\u5f8b\u4e0a\u52a0\u5f8b\uff0c\u4f8b\u4e0a\u52a0\u4f8b\uff0c\u9019\u88e1\u4e00\u9ede\uff0c\u90a3\u88e1\u4e00\u9ede\uff0c\u4ee5\u81f4\u4ed6\u5011\u524d\u884c\u4ef0\u9762\u8dcc\u5012\uff0c\u800c\u4e14\u8dcc\u788e\uff0c\u4e26\u9677\u5165\u7db2\u7f85\u88ab\u7e8f\u4f4f\u3002<br \/>\n28\uff1a14\u6240\u4ee5\uff0c\u4f60\u5011\u9019\u4e9b\u893b\u6162\u7684\u4eba\uff0c\u5c31\u662f\u8f44\u7ba1\u4f4f\u5728\u8036\u8def\u6492\u51b7\u9019\u767e\u59d3\u7684\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n28\uff1a15\u4f60\u5011\u66fe\u8aaa\uff1a\u6211\u5011\u8207\u6b7b\u4ea1\u7acb\u7d04\uff0c\u8207\u9670\u9593\u7d50\u76df\uff1b\u6575\u8ecd\uff08\u539f\u6587\u662f\u97ad\u5b50\uff09\u5982\u6c34\u6f32\u6f2b\u7d93\u904e\u7684\u6642\u5019\uff0c\u5fc5\u4e0d\u81e8\u5230\u6211\u5011\uff1b\u56e0\u6211\u5011\u4ee5\u8b0a\u8a00\u70ba\u907f\u6240\uff0c\u5728\u865b\u5047\u4ee5\u4e0b\u85cf\u8eab\u3002<br \/>\n28\uff1a16\u6240\u4ee5\uff0c\u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5728\u932b\u5b89\u653e\u4e00\u584a\u77f3\u982d\u4f5c\u70ba\u6839\u57fa\uff0c\u662f\u8a66\u9a57\u904e\u7684\u77f3\u982d\uff0c\u662f\u7a69\u56fa\u6839\u57fa\uff0c\u5bf6\u8cb4\u7684\u623f\u89d2\u77f3\uff1b\u4fe1\u9760\u7684\u4eba\u5fc5\u4e0d\u8457\u6025\u3002<br \/>\n28\uff1a17\u6211\u5fc5\u4ee5\u516c\u5e73\u70ba\u6e96\u7e69\uff0c\u4ee5\u516c\u7fa9\u70ba\u7dda\u9248\u3002\u51b0\u96f9\u5fc5\u6c96\u53bb\u8b0a\u8a00\u7684\u907f\u6240\uff1b\u5927\u6c34\u5fc5\u6f2b\u904e\u85cf\u8eab\u4e4b\u8655\u3002<br \/>\n28\uff1a18\u4f60\u5011\u8207\u6b7b\u4ea1\u6240\u7acb\u7684\u7d04\u5fc5\u7136\u5ee2\u6389\uff0c\u8207\u9670\u9593\u6240\u7d50\u7684\u76df\u5fc5\u7acb\u4e0d\u4f4f\u3002\u6575\u8ecd\uff08\u539f\u6587\u662f\u97ad\u5b50\uff09\u5982\u6c34\u6f32\u6f2b\u7d93\u904e\u7684\u6642\u5019\uff0c\u4f60\u5011\u5fc5\u88ab\u4ed6\u8e10\u8e0f\uff1b<br \/>\n28\uff1a19\u6bcf\u9022\u7d93\u904e\u5fc5\u5c07\u4f60\u5011\u64c4\u53bb\u3002\u56e0\u70ba\u6bcf\u65e9\u6668\u4ed6\u5fc5\u7d93\u904e\uff0c\u767d\u665d\u9ed1\u591c\u90fd\u5fc5\u5982\u6b64\u3002\u660e\u767d\u50b3\u8a00\u7684\u5fc5\u53d7\u9a5a\u6050\u3002<br \/>\n28\uff1a20\u539f\u4f86\uff0c\u5e8a\u69bb\u77ed\uff0c\u4f7f\u4eba\u4e0d\u80fd\u8212\u8eab\uff1b\u88ab\u7aa9\u7a84\uff0c\u4f7f\u4eba\u4e0d\u80fd\u906e\u9ad4\u3002<br \/>\n28\uff1a21\u8036\u548c\u83ef\u5fc5\u8208\u8d77\uff0c\u50cf\u5728\u6bd8\u62c9\u5fc3\u5c71\uff1b\u4ed6\u5fc5\u767c\u6012\uff0c\u50cf\u5728\u57fa\u904d\u8c37\uff0c\u597d\u505a\u6210\u4ed6\u7684\u5de5\uff0c\u5c31\u662f\u975e\u5e38\u7684\u5de5\uff1b\u6210\u5c31\u4ed6\u7684\u4e8b\uff0c\u5c31\u662f\u5947\u7570\u7684\u4e8b\u3002<br \/>\n28\uff1a22\u73fe\u5728\u4f60\u5011\u4e0d\u53ef\u893b\u6162\uff0c\u6050\u6015\u6346\u4f60\u5011\u7684\u7d81\u7d22\u66f4\u7d50\u5be6\u4e86\uff1b\u56e0\u70ba\u6211\u5f9e\u4e3b\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u90a3\u88e1\u807d\u898b\uff0c\u5df2\u7d93\u6c7a\u5b9a\u5728\u5168\u5730\u4e0a\u65bd\u884c\u6ec5\u7d55\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 28\uff1a12 \u4ed6\u66fe\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u4f7f\u75b2\u4e4f\u4eba\u5f97\u5b89\u606f\uff0c\u9019\u6a23\u624d\u5f97\u5b89\u606f\uff0c\u624d\u5f97\u8212\u66a2\uff0c\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av9~13\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u5c0d\u767e\u59d3\u52f8\u6212\u7684\u8a71\uff0c\u4ed6\u5011\u611f\u5230\u53ad\u7169\uff0c\u4e0d\u60f3\u807d\uff0c\u66b4\u9732\u4ed6\u5011\u7684\u9a55\u50b2\u8207\u4e0d\u4fe1\u3002V14~22\u4ed6\u5011\u4e0d\u80af\u807d\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u53cd\u800c\u5805\u6301\u5c0b\u6c42\u57c3\u53ca\u7684\u5e6b\u52a9\uff0c\u537b\u6c92\u60f3\u5230\u9019\u662f\u8207\u6b7b\u4ea1\u7acb\u7d04\uff0c\u8207\u9670\u9593\u7d50\u76df\uff0c\u5f92\u52de\u7121\u529f\uff08v15\uff09\u3002\u4e0a\u5e1d\u52f8\u4ed6\u5011\u4fe1\u9760\u7942\u70ba\u7a69\u56fa\u7684\u623f\u89d2\u77f3\uff08v16\uff09\uff0c\u56e0\u70ba\u5c0b\u6c42\u4eba\u624b\u7684\u90fd\u662f\u6789\u7136\uff0c\u4e0a\u5e1d\u8981\u5728\u5168\u5730\u5f70\u986f\u7942\u7684\u4f5c\u70ba\uff08\u6ec5\u7d55\u8207\u62ef\u6551\uff09\uff0c\u6210\u5c31\u7942\u7684\u5de5\u3002<\/p>\n<p>\uff081\uff09v10\u5c31\u662f\u4e0d\u807d\u8036\u548c\u83ef\u8a71\u7684\u9019\u4e9b\u767e\u59d3\uff0c\u5c31\u662f\u5acc\u4e0a\u5e1d\uff08\u6216\u662f\u5148\u77e5\uff09\u56c9\u5506\uff0c\u9019\u88e1\u4e00\u9ede\u3001\u90a3\u88e1\u4e00\u9ede\uff0c\u5c31\u662f\u4f60\u5e79\u4ec0\u9ebc\u4e00\u76f4\u91cd\u8907\uff1f\u4e00\u76f4\u5728\u8b1b\uff0c\u5f88\u56c9\u5506\u3002\u7136\u5f8c\u6709\u4e00\u9ede\u59d4\u5c48\uff1a\u300c\u4f60\u628a\u6211\u7576\u5c0f\u5b69\u5b50\uff1f\u4e00\u76f4\u5728\u91cd\u8907\u300d\uff1f\u628a\u6211\u60f3\u5f97\u9019\u9ebc\u5e7c\u7a1a\u3001\u767d\u7661\u3001\u4ec0\u9ebc\u90fd\u4e0d\u61c2\uff1f\u5728\u90a3\u88e1\u4e00\u76f4\u62b1\u6028\uff0c\u795e\u5c31\u8aaa\uff0c\u6211\u4e00\u8b1b\u518d\u8b1b\uff0c\u4f60\u5011\u90fd\u4e0d\u807d\uff0c\u597d\uff0c\u6211\u518d\u60f3\u4e00\u500b\u8fa6\u6cd5\u3002\u4e0d\u662f\u4e0d\u8b1b\u4e86\uff0c\u662f\u60f3\u8fa6\u6cd5\u53eb\u4f60\u5011\u807d\u3002\u65bc\u662f\u4e0a\u5e1d\u8208\u8d77\u5916\u90a6\u7684\u4ec7\u6575\u4f86\u653b\u64ca\u795e\u7684\u767e\u59d3\uff0c\u7528\u300c\u7570\u90a6\u4eba\u7684\u5634\u5507\u548c\u5916\u90a6\u4eba\u7684\u820c\u982d\u300d\u4f86\u63d0\u9192\u4ed6\u5011\u795e\u8aaa\u904e\u7684\u8a71\u3002\u8209\u500b\u4f8b\u5b50\uff0c\u8036\u7a4c\u66fe\u5c0d\u5f7c\u5f97\u8aaa\u904e\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\uff0c\u5f7c\u5f97\u4e0d\u4fe1\uff0c\u9084\u8aaa\u5927\u8a71\uff0c\u5230\u6700\u5f8c\u771f\u7684\u767c\u751f\u4e86\u3002\u8036\u7a4c\u8aaa\u7684\u8a71\uff0c\u5f7c\u5f97\u4e0d\u4fe1\uff0c\u4e0d\u807d\uff0c\u7d50\u679c\u5c31\u900f\u904e\u96de\u4f86\u8aaa\u8a71\uff0c\u7d50\u679c\u5f7c\u5f97\u9019\u6642\u5019\u76f8\u4fe1\u4e86\uff0c\u5c31\u51fa\u53bb\u75db\u54ed\u3002\u4e0a\u5e1d\u5e38\u5e38\u900f\u904e\u6bcf\u5929\u7684\u8b80\u7d93\uff0c\u900f\u904e\u5fc3\u88cf\u7684\u5e73\u5b89\uff0c\u900f\u904e\u5f1f\u5144\u59ca\u59b9\u3001\u900f\u904e\u8a31\u591a\u7684\u8b49\u64da\u2026\uff0c\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u7d50\u679c\u6211\u5011\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u611f\u5230\u53ad\u7169\uff0c\u62d2\u7d55\u7406\u6703\uff0c\u7d93\u5e38\u300c\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u53eb\u8056\u9748\u64d4\u6182\u300d\uff0c\u5230\u6700\u5f8c\u4e0a\u5e1d\u4e7e\u8106\u4e0d\u8aaa\u4e86\uff0c\u8208\u8d77\u82e6\u96e3\u548c\u4ec7\u6575\u4f86\u7ba1\u6559\u6211\u5011\uff0c\u9019\u4e0b\u5b50\u6211\u5011\u7d42\u65bc\u807d\u9032\u53bb\u4e86\uff0c\u9019\u5c31\u662f\u9019\u88cf\u8aaa\u7684\u5167\u5bb9\u3002\u6211\u5011\u5728\u98a8\u5e73\u6d6a\u975c\u7684\u65e5\u5b50\u807d\u4e0d\u9032\u53bb\u4e0a\u5e1d\u7684\u8a71\uff0c\u537b\u7e3d\u662f\u975e\u5f97\u8981\u5230\u60a3\u96e3\u903c\u8feb\u7684\u6642\u5019\u624d\u62dc\u8a17\u4e0a\u5e1d\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u4eba\u554a\u4eba\uff01<\/p>\n<p>\uff082\uff09v12\u300c\u4ed6\u66fe\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u4f7f\u75b2\u4e4f\u4eba\u5f97\u5b89\u606f\uff0c\u9019\u6a23\u624d\u5f97\u5b89\u606f\uff0c\u624d\u5f97\u8212\u66a2\uff0c\u4ed6\u5011\u537b\u4e0d\u80af\u807d\u3002\u300d\u9019\u53e5\u8a71\u8ddf\u53e6\u4e00\u53e5\u5f88\u50cf\uff1a\u300c\u4e3b\u8036\u548c\u83ef\uff0d\u4ee5\u8272\u5217\u7684\u8056\u8005\u66fe\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u5f97\u6551\u5728\u4e4e\u6b78\u56de\u5b89\u606f\uff1b\u4f60\u5011\u5f97\u529b\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\uff1b\u4f60\u5011\u7adf\u81ea\u4e0d\u80af\u3002\u300d\uff08\u8cfd30\uff1a15\uff09\uff0c\u65b0\u7d04\u4e5f\u6709\u4e00\u53e5\uff1a\u300c\u51e1\u52de\u82e6\u64d4\u91cd\u64d4\u7684\u4eba\u53ef\u4ee5\u5230\u6211\u9019\u88cf\u4f86\uff0c\u6211\u5c31\u4f7f\u4f60\u5011\u5f97\u5b89\u606f\u3002\u300d\uff08\u592a11\uff1a28\uff09\u3002\u9019\u4e9b\u7d93\u6587\uff0c\u90fd\u6709\u4e00\u6a23\u7684\u610f\u601d\uff0c\u5c31\u662f\u4eba\u7684\u52de\u82e6\u3001\u75b2\u4e4f\u3001\u75db\u82e6\u3001\u82e6\u96e3\u2026\uff0c\u90fd\u662f\u56e0\u70ba\u4eba\u96e2\u68c4\u795e\u7684\u7d50\u679c\uff0c\u4eba\u96e2\u68c4\u795e\uff0c\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\uff0c\u7d50\u679c\u751f\u51fa\u7a2e\u7a2e\u7f6a\u60e1\uff0c\u9019\u5c31\u662f\u7f6a\u7684\u5492\u8a5b\u3002\u4eba\u96e2\u68c4\u795e\uff0c\u795e\u4e0d\u6703\u5750\u8996\u4e0d\u7406\uff0c\u5c31\u7528\u5167\u5728\u7684\u826f\u5fc3\uff0c\u5916\u5728\u7684\u74b0\u5883\u2026\uff0c\u4e00\u518d\u547c\u559a\u6211\u5011\u56de\u5230\u795e\u7684\u5bb6\uff0c\u795e\u7684\u61f7\u62b1\uff0c\u4e0d\u8981\u518d\u7576\u6d6a\u5b50\u3002\u7576\u6d6a\u5b50\uff0c\u770b\u8d77\u4f86\u81ea\u7531\uff0c\u537b\u662f\u8f9b\u82e6\uff0c\u800c\u4e14\u5230\u6700\u5f8c\u4e00\u7121\u6240\u6709\uff0c\u6dea\u843d\u8207\u8c6c\u540c\u98df\u3002\u53ea\u6709\u771f\u6b63\u56de\u5230\u795e\u7684\u5bb6\u4e2d\uff0c\u51e1\u4e8b\u807d\u5929\u7236\u7684\u8a71\u3001\u8ddf\u96a8\u5929\u7236\u7684\u9053\u8def\uff0c\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u6211\u5011\u624d\u6709\u771f\u6b63\u7684\u300c\u5b89\u606f\u300d\uff0c\u5fc3\u88cf\u771f\u5be6\u7684\u5e73\u5b89\u3002\u6211\u5011\u771f\u6b63\u7684\u5b89\u5168\u611f\uff0c\u53ea\u6709\u5929\u7236\u80fd\u7d66\u6211\u5011\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u57f7\u610f\u4e0d\u80af\u9806\u670d\uff0c\u4e0a\u5e1d\u5c31\u8981\u53cd\u904e\u4f86\u6210\u70ba\u6211\u5011\u6700\u5927\u7684\u6575\u4eba\uff0c\u7528\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u4f86\u50ac\u4fc3\u6211\u5011\u6094\u6539\u3002\u56e0\u70ba\u4e0a\u5e1d\u5be7\u53ef\u6211\u5011\u5728\u4e16\u4e0a\u53d7\u9ede\u82e6\u5b78\u5230\u6559\u8a13\uff0c\u800c\u4e0d\u8981\u8b93\u6211\u5011\u7684\u9748\u9b42\u6c88\u6dea\u9670\u9593\u3002\u9806\u670d\uff0c\u624d\u6709\u5b89\u606f\uff01\u795e\u7684\u5152\u5973\u8981\u80fd\u4fe1\u9760\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5927\u534a\u751f\u90fd\u5728\u8ddf\u5929\u7236\u5c0d\u6297\uff0c\u90fd\u5728\u501a\u9760\u81ea\u5df1\uff0c\u90fd\u5728\u8d70\u81ea\u5df1\u60f3\u8d70\u7684\u9053\u8def\u3002\u751a\u81f3\u5805\u6301\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u529b\u91cf\u60f3\u8981\u4f86\u670d\u4e8b\u5929\u7236\uff0c\u60f3\u8981\u66ff\u5929\u7236\u505a\u4e8b\u3002\u7d50\u679c\u624d\u77e5\u9053\u5929\u7236\u6839\u672c\u4e0d\u662f\u8981\u9019\u500b\uff0c\u7942\u8981\u7684\u662f\u6211\u5148\u653e\u4e0b\u81ea\u6211\uff0c\u653e\u4e0b\u81ea\u4ee5\u70ba\u662f\u3001\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u3001\u653e\u4e0b\u81ea\u4ee5\u70ba\u7fa9\uff08\u9760\u81ea\u5df1\u60f3\u8981\u5728\u795e\u9762\u524d\u6210\u70ba\u597d\u4eba\uff09\u3002\u6211\u5fc5\u9808\u9ad4\u6703\u5230\u81ea\u5df1\u88cf\u9762\u4e00\u7121\u6240\u6709\uff0c\u5b8c\u5168\u501a\u9760\u3001\u5b8c\u5168\u4fe1\u4efb\u5929\u7236\u7684\u529b\u91cf\u8207\u5e36\u9818\u3002\u6240\u4ee5\u670d\u4e8b\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u6700\u91cd\u8981\u7684\u662f\u95dc\u4fc2\u3002\u6709\u4e86\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u670d\u4e8b\u53ea\u662f\u95dc\u4fc2\u7684\u7d50\u679c\u3002\u5c31\u50cf\u7537\u5973\u670b\u53cb\u4ea4\u5f80\u6700\u91cd\u8981\u7684\u4e0d\u662f\u9001\u82b1\u8acb\u5403\u98ef\uff0c\u800c\u662f\u771f\u5fc3\u76f8\u611b\uff0c\u6709\u4e86\u771f\u6b63\u7684\u611b\uff0c\u5c31\u6703\u6709\u56e0\u611b\u800c\u751f\u7684\u670d\u4e8b\u4e00\u6a23\u3002\u5728\u6211\u88cf\u9762\u6709\u8a31\u591a\u7684\u8a66\u63a2\uff0c\u7e3d\u662f\u60f3\u8981\u9760\u81ea\u5df1\u505a\u4e00\u4e9b\u4e8b\uff0c\u7e3d\u662f\u60f3\u8981\u8b49\u660e\u81ea\u5df1\uff0c\u60f3\u8981\u7372\u5f97\u6210\u5c31\u3002\u611f\u8b1d\u4e3b\uff0c\u4ec0\u9ebc\u6642\u5019\u5c08\u9760\u81ea\u5df1\uff0c\u5fc3\u88cf\u7684\u5b89\u606f\u5c31\u4e0d\u898b\u4e86\uff0c\u800c\u4e14\u4e8b\u500d\u529f\u534a\u3002\u4ec0\u9ebc\u6642\u5019\u7576\u6211\u79b1\u544a\u7b49\u5019\uff0c\u807d\u8a71\u9806\u670d\uff0c\u53cd\u800c\u4e8b\u534a\u529f\u500d\uff0c\u8eab\u5fc3\u5b89\u606f\u3002\u9019\u9700\u8981\u6709\u5f88\u5927\u7684\u9ad4\u609f\u8207\u529b\u91cf\uff0c\u6240\u4ee5\u624d\u9700\u8981\u300c\u7aed\u529b\u9032\u5165\u90a3\u5b89\u606f\u300d\u3002\u4eca\u5929\u85c9\u7531\u79b1\u544a\u9ed8\u60f3\u89aa\u8fd1\u795e\uff0c\u9ad4\u6703\u5fc3\u4e2d\u5bf6\u8cb4\u7684\u5b89\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 28\uff1a9~22 28\uff1a9\u8b4f\u8a9a\u5148\u77e5\u7684\u8aaa\uff1a\u4ed6\u8981\u5c07\u77e5\u8b58\u6307\u6559\u8ab0\u5462\uff1f\u8981\u4f7f\u8ab0\u660e\u767d\u50b3\u8a00\u5462\uff1f\u662f\u90a3\u525b\u65b7\u5976\u96e2\u61f7\u7684\u55ce\uff1f 2 &#8230; <a title=\"2017 &#8211; 09 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a922\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3829","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3829","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3829"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3829\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3939"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}