{"id":14243,"date":"2023-05-31T00:00:55","date_gmt":"2023-05-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14243"},"modified":"2023-05-31T08:41:44","modified_gmt":"2023-05-31T00:41:44","slug":"2023-05-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-24%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-24%ef%bc%9a1525\/","title":{"rendered":"2023 \u2013 05 \u2013 31 QT \u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a15~25<br \/>\n24\uff1a15 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u964d\u761f\u75ab\u8207\u4ee5\u8272\u5217\u4eba\uff0c\u81ea\u65e9\u6668\u5230\u6240\u5b9a\u7684\u6642\u5019\uff1b\u5f9e\u4f46\u76f4\u5230\u5225\u662f\u5df4\uff0c\u6c11\u9593\u6b7b\u4e86\u4e03\u842c\u4eba\u3002<br \/>\n24\uff1a16 \u5929\u4f7f\u5411\u8036\u8def\u6492\u51b7\u4f38\u624b\u8981\u6ec5\u57ce\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5f8c\u6094\uff0c\u5c31\u4e0d\u964d\u9019\u707d\u4e86\uff0c\u5429\u5490\u6ec5\u6c11\u7684\u5929\u4f7f\u8aaa\uff1a\u300c\u5920\u4e86\uff01\u4f4f\u624b\u5427\uff01\u300d\u90a3\u6642\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5728\u8036\u5e03\u65af\u4eba\u4e9e\u52de\u62ff\u7684\u79be\u5834\u90a3\u88cf\u3002<br \/>\n24\uff1a17 \u5927\u885b\u770b\u898b\u6ec5\u6c11\u7684\u5929\u4f7f\uff0c\u5c31\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u72af\u4e86\u7f6a\uff0c\u884c\u4e86\u60e1\uff1b\u4f46\u9019\u7fa4\u7f8a\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u9858\u4f60\u7684\u624b\u653b\u64ca\u6211\u548c\u6211\u7684\u7236\u5bb6\u3002\u300d<br \/>\n24\uff1a18 \u7576\u65e5\uff0c\u8fe6\u5f97\u4f86\u898b\u5927\u885b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4e0a\u53bb\uff0c\u5728\u8036\u5e03\u65af\u4eba\u4e9e\u52de\u62ff\u7684\u79be\u5834\u4e0a\u70ba\u8036\u548c\u83ef\u7bc9\u4e00\u5ea7\u58c7\u3002\u300d<br \/>\n24\uff1a19 \u5927\u885b\u5c31\u7167\u8457\u8fe6\u5f97\u5949\u8036\u548c\u83ef\u540d\u6240\u8aaa\u7684\u8a71\u4e0a\u53bb\u4e86\u3002<br \/>\n24\uff1a20 \u4e9e\u52de\u62ff\u89c0\u770b\uff0c\u898b\u738b\u548c\u4ed6\u81e3\u50d5\u524d\u4f86\uff0c\u5c31\u8fce\u63a5\u51fa\u53bb\uff0c\u81c9\u4f0f\u65bc\u5730\uff0c\u5411\u738b\u4e0b\u62dc\uff0c<br \/>\n24\uff1a21 \u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\u70ba\u4f55\u4f86\u5230\u50d5\u4eba\u9019\u88cf\u5462\uff1f\u300d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u8981\u8cb7\u4f60\u9019\u79be\u5834\uff0c\u70ba\u8036\u548c\u83ef\u7bc9\u4e00\u5ea7\u58c7\uff0c\u4f7f\u6c11\u9593\u7684\u761f\u75ab\u6b62\u4f4f\u3002\u300d<br \/>\n24\uff1a22 \u4e9e\u52de\u62ff\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\uff0c\u4f60\u559c\u6085\u7528\u751a\u9ebc\uff0c\u5c31\u62ff\u53bb\u737b\u796d\u3002\u770b\u54ea\uff0c\u9019\u88cf\u6709\u725b\u53ef\u4ee5\u4f5c\u71d4\u796d\uff0c\u6709\u6253\u7ce7\u7684\u5668\u5177\u548c\u5957\u725b\u7684\u8edb\u53ef\u4ee5\u7576\u67f4\u71d2\u3002<br \/>\n24\uff1a23 \u738b\u554a\uff0c\u9019\u4e00\u5207\uff0c\u6211\u4e9e\u52de\u62ff\u90fd\u5949\u7d66\u4f60\u300d\uff1b\u53c8\u5c0d\u738b\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u6085\u7d0d\u4f60\u3002\u300d<br \/>\n24\uff1a24 \u738b\u5c0d\u4e9e\u52de\u62ff\u8aaa\uff1a\u300c\u4e0d\u7136\u3002\u6211\u5fc5\u8981\u6309\u8457\u50f9\u503c\u5411\u4f60\u8cb7\uff1b\u6211\u4e0d\u80af\u7528\u767d\u5f97\u4e4b\u7269\u4f5c\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u3002\u300d\u5927\u885b\u5c31\u7528\u4e94\u5341\u820d\u5ba2\u52d2\u9280\u5b50\u8cb7\u4e86\u90a3\u79be\u5834\u8207\u725b\u3002<br \/>\n24\uff1a25 \u5927\u885b\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002\u5982\u6b64\uff0c\u8036\u548c\u83ef\u5782\u807d\u570b\u6c11\u6240\u6c42\u7684\uff0c\u761f\u75ab\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u5c31\u6b62\u4f4f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 24\uff1a16 \u5929\u4f7f\u5411\u8036\u8def\u6492\u51b7\u4f38\u624b\u8981\u6ec5\u57ce\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u5f8c\u6094\uff0c\u5c31\u4e0d\u964d\u9019\u707d\u4e86\uff0c\u5429\u5490\u6ec5\u6c11\u7684\u5929\u4f7f\u8aaa\uff1a\u300c\u5920\u4e86\uff01\u4f4f\u624b\u5427\uff01\u300d\u90a3\u6642\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5728\u8036\u5e03\u65af\u4eba\u4e9e\u52de\u62ff\u7684\u79be\u5834\u90a3\u88cf\u3002<br \/>\n24\uff1a25 \u5927\u885b\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002\u5982\u6b64\uff0c\u8036\u548c\u83ef\u5782\u807d\u570b\u6c11\u6240\u6c42\u7684\uff0c\u761f\u75ab\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u5c31\u6b62\u4f4f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13\u795e\u8b93\u5927\u885b\u5f9e\u4e09\u7a2e\u5be9\u5224\u7684\u707d\u96e3\u4e2d\u9078\u4e00\u500b\uff0c\u5927\u885b\u6c92\u6709\u9078\uff0c\u628a\u81ea\u5df1\u4ea4\u7d66\u795e\uff0c\u7d50\u679c\u795e\u9078\u64c7\u4e86\u7b2c\u4e09\u500b\u9078\u9805\u2014\u300c\u5728\u4f60\u570b\u4e2d\u6709\u4e09\u65e5\u7684\u761f\u75ab\u300d\u3002\u7d50\u679c\u6c92\u60f3\u5230\uff0c\u624d\u4e0d\u52301\u5929\u7684\u6642\u9593\uff0c\u300c\u6c11\u9593\u6b7b\u4e867\u842c\u4eba\u300d\uff08v15\uff09\uff0c\u7bc4\u570d\u300c\u5f9e\u4f46\u76f4\u5230\u5225\u662f\u5df4\u300d\uff08v15\uff09\u6307\u5f9e\u4ee5\u8272\u5217\u7684\u6700\u5317\u65b9\u5230\u6700\u5357\u65b9\uff0c\u4ee3\u6307\u6574\u500b\u4ee5\u8272\u5217\u3002\u795e\u539f\u4f86\u7684\u65e8\u610f\uff0c\u662f\u8981\u67093\u5929\u7684\u761f\u75ab\uff0c\u7d50\u679c\u662f\u795e\u81ea\u5df1\u9996\u5148\u558a\u300c\u5361\u300d\u4e86\uff0cv16\u300c\u8036\u548c\u83ef\u5f8c\u6094\uff0c\u5c31\u4e0d\u964d\u9019\u707d\u4e86\uff0c\u5429\u5490\u6ec5\u6c11\u7684\u5929\u4f7f\u8aaa\uff1a\u5920\u4e86\uff01\u4f4f\u624b\u5427\uff01\u300d\u6709\u95dc\u300c\u795e\u7684\u5f8c\u6094\u300d\uff0c\u6211\u5011\u4e5f\u8ac7\u904e\u5f88\u591a\u6b21\u4e86\uff0c\u9019\u88cf\u7a0d\u5fae\u518d\u770b\u4e00\u4e0b\uff1a<br \/>\n\u4e00\u3001\u4e2d\u6587\u8056\u7d93\u7684\u78ba\u63d0\u5230\u4e86\u4e8c\u7a2e\u5b8c\u5168\u76f8\u53cd\u7684\u60c5\u6cc1\uff1a<br \/>\n\uff08\u4e00\uff09\u8036\u548c\u83ef\u4e0d\u6703\u300c\u5f8c\u6094\u300d\uff1a\u300c\u795e\u975e\u4eba\uff0c\u5fc5\u4e0d\u81f4\u8aaa\u8b0a\uff0c\u4e5f\u975e\u4eba\u5b50\uff0c\u5fc5\u4e0d\u81f4\u5f8c\u6094\u3002\u4ed6\u8aaa\u8a71\u8c48\u4e0d\u7167\u8457\u884c\u5462\uff1f\u4ed6\u767c\u8a00\u8c48\u4e0d\u8981\u6210\u5c31\u5462\uff1f\u300d\uff08\u6c1123\uff1a19\uff09\u3001\u300c\u4ee5\u8272\u5217\u7684\u5927\u80fd\u8005\u5fc5\u4e0d\u8aaa\u8b0a\uff0c\u4e5f\u4e0d\u5f8c\u6094\uff0c\u56e0\u70ba\u4ed6\u4e0d\u662f\u4e16\u4eba\uff0c\u7d55\u4e0d\u5f8c\u6094\u3002\u300d\uff08\u6492\u4e0a15\uff1a29\uff09<br \/>\n\uff08\u4e8c\uff09\u8036\u548c\u83ef\u300c\u5f8c\u6094\u300d\uff1a\u4f46\u662f\u8056\u7d93\u4e5f\u591a\u6b21\u63d0\u5230\u300c\u795e\u5f8c\u6094\u9020\u4eba\u5728\u5730\u4e0a\u300d\u3001\u300c\u795e\u5f8c\u6094\u7acb\u6383\u7f85\u4f5c\u738b\u300d\u3001\u300c\u795e\u5f8c\u6094\u4e0d\u964d\u707d\u300d\uff0c\u4ee5\u53ca\u9019\u88cf\u7684\u7d93\u6587\u300c\u8036\u548c\u83ef\u5f8c\u6094\uff0c\u5c31\u4e0d\u964d\u9019\u707d\u4e86\u300d\uff08v16\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u6a23\u7684\u885d\u7a81\uff0c\u5176\u5be6\u662f\u7576\u539f\u6587\u8056\u7d93\u8981\u7ffb\u8b6f\u6210\u4e2d\u6587\u5b57\u7684\u6642\u5019\uff0c\u6240\u9020\u6210\u7684\u56f0\u64fe\u3002\u56e0\u70ba\u300c\u5f8c\u6094\u300d\u9019\u5b57\u539f\u6587\u7684\u610f\u601d\u5f88\u591a\uff0c\u5305\u62ec\u6709\u300c\u8f49\u610f\u3001\u8f49\u96e2\u3001\u64a4\u53bb\u3001\u6190\u61ab\u3001\u54c0\u50b7\u3001\u6b4e\u606f\u3001\u907a\u61be\u2026\u300d\u7b49\u591a\u7a2e\u53ef\u80fd\u7684\u610f\u601d\uff0c\u6240\u4ee5\u8981\u770b\u4e0a\u4e0b\u6587\u66f4\u5bb9\u6613\u660e\u767d\u795e\u7684\u5fc3\u610f\u5230\u5e95\u662f\u4ec0\u9ebc\uff0c\u5168\u7ffb\u6210\u300c\u5f8c\u6094\u300d\uff0c\u6709\u6642\u5019\u6703\u8b93\u8b80\u7d93\u7684\u4eba\u5bb9\u6613\u6709\u6240\u8aa4\u89e3\u3002<\/p>\n<p>\u4e09\u3001\u7576\u8056\u7d93\u63d0\u5230\u795e\u300c\u7d55\u4e0d\u5f8c\u6094\u300d\u7684\u6642\u5019\uff0c\u662f\u6307\u795e\u7684\u672c\u6027\uff08\u5c6c\u6027\uff09\uff0c\u662f\u5805\u5b9a\u4e0d\u52d5\u6416\u7684\u3002\u795e\u662f\u300c\u516c\u7fa9\u3001\u6148\u611b\u3001\u4fe1\u5be6\u3001\u8056\u6f54\u2026\u7684\u795e\u300d\uff0c\u795e\u4e0d\u80fd\u50cf\u4eba\u7d93\u5e38\u8868\u88cf\u4e0d\u4e00\uff0c\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff0c\u6240\u4ee5\u5f37\u8abf\u795e\u4e0d\u5f8c\u6094\uff0c\u662f\u5728\u8aaa\u660e\u300c\u795e\u5805\u5b9a\u4e0d\u53ef\u52d5\u6416\u300d\u7684\u5c6c\u6027\uff0c\u662f\u300c\u6614\u5728\u3001\u4eca\u5728\u3001\u6c38\u5728\uff0c\u6c38\u4e0d\u52d5\u6416\u3001\u6c38\u4e0d\u6539\u8b8a\u3001\u59cb\u7d42\u5982\u4e00\u3001\u503c\u5f97\u4fe1\u9760\u7684\u795e\u300d\u3002<\/p>\n<p>\u56db\u3001\u4f46\u6709\u6642\u5019\u4e2d\u6587\u8056\u7d93\u7ffb\u6210\u300c\u795e\u6703\u5f8c\u6094\u300d\uff0c\u4e00\u65b9\u9762\u662f\u7ffb\u8b6f\u6210\u4e2d\u6587\u5b57\u6642\uff0c\u662f\u5426\u6070\u7576\uff1f\u56e0\u70ba\u6709\u6642\u5019\u9019\u500b\u5f8c\u6094\u662f\u5f62\u5bb9\u795e\u7684\u6182\u50b7\u3001\u8f49\u610f\u3001\u6190\u61ab\u2026\u7684\u610f\u601d\uff0c\u6240\u4ee5\u5982\u679c\u7528\u300c\u5f8c\u6094\u300d\uff0c\u5be6\u5728\u4e0d\u5920\u5b8c\u6574\uff0c\u4e5f\u986f\u51fa\u4eba\u985e\u6587\u5b57\u7684\u300c\u6709\u9650\u6027\u300d\u8207\u300c\u6846\u67b6\u300d\uff0c\u4e0d\u80fd\u5b8c\u5168\u8868\u9054\u51fa\u4f86\u795e\u7684\u610f\u601d\u3002\u56e0\u70ba\u300c\u5c6c\u4eba\u7684\u5f8c\u6094\u300d\uff0c\u662f\u56e0\u70ba\u4f5c\u932f\u6c7a\u5b9a\u6216\u4e8b\u60c5\u800c\u61ca\u6094\uff1b\u4f46\u662f\u5168\u77e5\u5168\u80fd\u7684\u795e\u6c38\u9060\u4e0d\u6703\u56e0\u70ba\u300c\u7121\u77e5\u300d\u800c\u505a\u932f\u6c7a\u5b9a\uff0c\u6240\u4ee5\u4e0d\u6703\u50cf\u4eba\u4e00\u6a23\u300c\u5f8c\u6094\u300d\u7942\u505a\u904e\u7684\u6c7a\u5b9a\u3002\u795e\u6703\u300c\u8f49\u610f\u3001\u6190\u61ab\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u7684\u672c\u6027\u8b8a\u4e86\uff0c\u76f8\u53cd\u7684\uff0c\u662f\u56e0\u70ba\u795e\u662f\u6148\u611b\u8207\u6190\u61ab\u7684\u795e\uff0c\u6240\u4ee5\u4e0d\u65b7\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u795e\u4e00\u76f4\u5728\u7b49\u5019\u4eba\uff0c\u7576\u4eba\u9858\u610f\u6094\u6539\u6642\uff0c\u795e\u5c31\u6703\u300c\u5f8c\u6094\u300d\uff0c\u4e0d\u4ee5\u4eba\u7576\u5f97\u7684\u7f6a\u904e\u4f86\u5f85\u6211\u5011\uff0c\u53cd\u800c\u8cdc\u4e0b\u300c\u6069\u5178\u6190\u61ab\u300d\uff0c\u4f86\u633d\u56de\u6211\u5011\u3002\u6240\u4ee5\u795e\u300c\u8f49\u610f\u8207\u6190\u61ab\u300d\u7684\u300c\u5f8c\u6094\u300d\uff0c\u4e0d\u4f46\u6c92\u6709\u5426\u5b9a\u7942\u4fe1\u5be6\u516c\u7fa9\u7684\u5c6c\u6027\uff0c\u53cd\u800c\u66f4\u5f70\u986f\u51fa\u7942\u300c\u6148\u611b\u8207\u6190\u61ab\u300d\u7684\u5c6c\u6027\u3002<\/p>\n<p>\uff082\uff09v17\u5927\u885b\u770b\u898b\u5929\u4f7f\u964d\u761f\u75ab\u707d\u96e3\uff0c\u99ac\u4e0a\u6094\u6539\uff0c\u9858\u610f\u81ea\u5df1\u4ee3\u66ff\u767e\u59d3\u64d4\u7f6a\uff0c\u9019\u662f\u5927\u885b\u5f70\u986f\u51fa\u4f86\u771f\u5be6\u6094\u6539\u7684\u5fc3\u3002\u4f46\u662f\u5927\u885b\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u6b64\u6b21\u7684\u653b\u64ca\uff0c\u4e5f\u662f\u795e\u85c9\u5927\u885b\u7684\u624b\u8981\u5be9\u5224\u5148\u524d\u767e\u59d3\u7684\u7f6a\u904e\u3002\u795e\u7684\u7ba1\u6559\u4e0d\u7e3d\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u800c\u662f\u6709\u795e\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\u3002\u4f46\u5373\u4f7f\u795e\u51fa\u624b\u7ba1\u6559\u5211\u7f70\uff0c\u795e\u4e5f\u6c92\u6709\u6309\u7167\u300c\u4eba\u7576\u5f97\u7684\u904e\u72af\u4f86\u5831\u61c9\u4ed6\u5011\u300d\uff0c\u4e09\u5929\u7684\u761f\u75ab\u4e0d\u5230\u4e00\u5929\u6642\u9593\uff0c\u795e\u5c31\u89aa\u81ea\u558a\u300c\u5361\u300d\u4e86\uff01<\/p>\n<p>v18~25\u96d6\u7136\u795e\u5df2\u505c\u6b62\u4e86\u7ba1\u6559\u7684\u6756\uff0c\u4f46\u4ecd\u8981\u5927\u885b\u4ee3\u8868\u767e\u59d3\u516c\u958b\u7684\u7bc9\u58c7\u737b\u796d\u3002\u7576\u65e5\uff0c\u8fe6\u5f97\u4f86\u5230\u5927\u885b\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4e0a\u53bb\uff0c\u5728\u8036\u5e03\u65af\u4eba\u4e9e\u52de\u62ff\u7684\u79be\u5834\u4e0a\u70ba\u8036\u548c\u83ef\u7acb\u4e00\u5ea7\u58c7\u3002\u300d\uff08v18\uff09\u65bc\u662f\u5927\u885b\u505a\u4e86\u4e00\u9023\u4e32\u7684\u52d5\u4f5c\uff0c\u5305\u62ec\uff1a\u752850\u820d\u5ba2\u52d2\u9280\u5b50\u5411\u4e9e\u52de\u62ff\u8cb7\u4e86\u79be\u5834\u8207\u725b\uff1b\u672c\u4f86\u4e9e\u52de\u62ff\u662f\u60f3\u628a\u79be\u5834\u8207\u725b\u90fd\u9001\u7d66\u5927\u885b\u7684\uff0c\u4f46\u5927\u885b\u5805\u6301\u8981\u4ed8\u4ee3\u50f9\uff0c\u4ed6\u8aaa\uff1a\u300c\u6211\u4e0d\u80fd\u7528\u767d\u767d\u5f97\u4f86\u7684\u6771\u897f\u4f5c\u71d4\u796d\u737b\u7d66\u8036\u548c\u83ef\u2500\u2500\u6211\u7684\u795e\u3002 \u300d\uff08v24\uff09\u5927\u885b\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e00\u5ea7\u58c7\uff1b\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002\u7d93\u6587\u7684\u7d50\u675f\u662f\uff0c\u8036\u548c\u83ef\u5782\u807d\u4e86\u70ba\u90a3\u5730\u7684\u7948\u6c42\uff0c\u761f\u75ab\u5c31\u5728\u4ee5\u8272\u5217\u4e2d\u505c\u6b62\u4e86\u3002\uff08v25\uff09<\/p>\n<p>\u5927\u885b\u4ee5\u541b\u738b\u7684\u89d2\u8272\u4ee3\u8868\u5168\u570b\u767e\u59d3\uff0c\u5411\u795e\u8868\u9054\u8a8d\u7f6a\u6094\u6539\u3001\u611f\u6069\u8207\u8b9a\u7f8e\u3002\u795e\u7684\u7ba1\u6559\u5982\u679c\u6c92\u6709\u4eba\u7684\u6094\u6539\u4f86\u56de\u61c9\uff0c\u90a3\u9ebc\u5c31\u5168\u7136\u6c92\u6709\u610f\u7fa9\u8207\u679c\u6548\u4e86\u3002\u4ee5\u8272\u5217\u767e\u59d3\u5982\u679c\u7121\u77e5\uff0c\u4ed6\u5011\u53ea\u6703\u4ee5\u70ba\u795e\u662f\u4e00\u4f4d\u559c\u6b61\u4e82\u767c\u813e\u6c23\u611b\u52d5\u624b\u6bba\u4eba\u7684\u66b4\u541b\uff1b\u4f46\u662f\u6709\u9748\u6027\u6709\u667a\u6167\u7684\u767e\u59d3\uff0c\u624d\u6703\u770b\u898b\u795e\u7684\u7ba1\u6559\u662f\u51fa\u65bc\u611b\uff0c\u70ba\u8981\u633d\u56de\u767e\u59d3\u7684\u9748\u9b42\u6b78\u5411\u795e\uff0c\u4e0d\u8981\u8d70\u5411\u504f\u884c\u5df1\u8def\u7684\u6ec5\u4ea1\u5927\u9053\u3002\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u8a8d\u8b58\u8207\u9ad4\u6703\u7684\u662f\u300c\u795e\u7684\u611b\u300d\uff1b\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u53ea\u6703\u9ad4\u6703\u5230\u300c\u795e\u7684\u6b98\u9177\u8207\u66b4\u8650\u300d\u3002<\/p>\n<p>\u6211\u5011\u518d\u4f86\u770b\uff0c\u5c07\u4f86\u6240\u7f85\u9580\u5728\u8036\u8def\u6492\u51b7\u958b\u5de5\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u5c31\u5728\u8036\u548c\u83ef\u5411\u4ed6\u7236\u89aa\u5927\u885b\u986f\u73fe\u7684\u6469\u5229\u4e9e\u5c71\u4e0a\uff0c\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\uff0c\u5927\u885b\u6307\u5b9a\u7684\u5730\u65b9\u3002\uff08\u4ee3\u4e0b3\uff1a1\uff09\u6240\u4ee5\u7576\u521d\uff0c\u5927\u885b\u6240\u8cb7\u4e0b\u7684\u9019\u500b\u79be\u5834\uff0c\u5c31\u662f\u4ed6\u5f8c\u4f86\u6307\u5b9a\u6240\u7f85\u9580\u8981\u5efa\u6bbf\u7684\u5730\u65b9\uff0c\u53ef\u898b\u9019\u500b\u5730\u65b9\u5c0d\u5927\u885b\u4f86\u8aaa\u5177\u6709\u91cd\u5927\u610f\u7fa9\u3002\u9019\u500b\u5730\u65b9\u672c\u4f86\u662f\u4e0a\u5e1d\u65bd\u884c\u5be9\u5224\u7684\u5730\u65b9\uff0c\u5f8c\u4f86\u537b\u6210\u70ba\u7942\u65bd\u6069\u7684\u5730\u65b9\u3002\u795e\u5728\u9019\u500b\u5730\u65b9\u6085\u7d0d\u4eba\u5411\u7942\u737b\u4e0a\u7684\u796d\uff0c\u5e73\u606f\u4e86\u7942\u5411\u4ee5\u8272\u5217\u4eba\u7684\u6012\u6c23\uff0c\u518d\u6b21\u5782\u807d\u4eba\u70ba\u90a3\u5730\u7684\u7948\u6c42\u3002\u7e3d\u7d50\u4ee5\u4e0a\u5927\u885b\u5728\u9019\u500b\u5730\u65b9\u6240\u7d93\u6b77\u904e\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\u600e\u6a23\u5f9e\u516c\u7fa9\u7684\u5be9\u5224\u3001\u5211\u7f70\u4e2d\uff0c\u518d\u6b21\u65bd\u6069\u7737\u9867\u5b50\u6c11\uff0c\u800c\u81ea\u5df1\u4f5c\u70ba\u7fa4\u7f8a\u7684\u541b\u738b\uff0c\u5728\u9019\u500b\u904e\u7a0b\u4e2d\u5176\u5be6\u662f\u6709\u8457\u4e00\u500b\u91cd\u8981\u7684\u89d2\u8272\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6492\u6bcd\u8033\u8a18\u4e0a\u4e0b\u770b\u8d77\u4f86\u597d\u50cf\u5728\u8b1b\u4ee5\u8272\u5217\u5efa\u570b\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u5176\u5be6\u91cd\u9ede\u662f\u5c6c\u9748\u7684\u6559\u5c0e\uff0c\u900f\u904e\u6383\u7f85\u8207\u5927\u885b\u7684\u4e00\u751f\uff0c\u770b\u898b\u795e\u6e34\u671b\u8207\u4eba\u5efa\u7acb\u8d77\u300c\u771f\u5be6\u751f\u547d\u7684\u95dc\u4fc2\uff1a\u6709\u4fe1\u3001\u6709\u671b\u3001\u6709\u611b\u300d\u3002\u4eba\u540c\u6642\u6d3b\u5728\u300c\u5c6c\u7269\u8cea\u7684\u4e16\u754c\u300d\u8207\u300c\u5c6c\u9748\u7684\u9748\u754c\u300d\u4e4b\u9593\uff0c\u4e0d\u65b7\u6709\u5c6c\u9748\u7684\u722d\u6230\u8207\u885d\u7a81\u3002\u5c31\u662f\u795e\u5141\u8a31\u6492\u4f46\u5728\u4eba\u7684\u601d\u60f3\u5fc3\u88cf\u4f86\u300c\u8a66\u9a57\u300d\u4eba\u5fc3\uff0c\u6492\u4f46\u4e00\u5fc3\u60f3\u8981\u4ee5\u300c\u4e16\u754c\u3001\u8001\u6211\u300d\u4f86\u5f15\u8a98\u4eba\u9060\u96e2\u795e\u7684\u540c\u5728\u8207\u65e8\u610f\uff1b\u800c\u795e\u7684\u6069\u5178\u5247\u662f\u900f\u904e\u300c\u6559\u5c0e\u3001\u7ba1\u6559\u3001\u6148\u7e69\u611b\u7d22\u300d\u4f86\u5438\u5f15\u4eba\u6b78\u5411\u7942\u3002\u9019\u662f\u4e00\u5834\u6492\u4f46\u8207\u795e\u4e4b\u9593\u7684\u300c\u62d4\u6cb3\u300d\uff0c\u4eba\u6709\u81ea\u7531\u610f\u5fd7\u53ef\u4ee5\u5929\u5929\u9078\u64c7\uff0c\u6211\u5011\u5230\u5e95\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u300c\u89aa\u8fd1\u795e\u300d\uff1f\u9084\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u300c\u9060\u96e2\u795e\u300d\uff1f\u6383\u7f85\u8207\u5927\u885b\u6709\u5b8c\u5168\u76f8\u53cd\u7684\u6289\u64c7\uff0c\u4e5f\u5c31\u6709\u5b8c\u5168\u76f8\u53cd\u7684\u547d\u904b\u8207\u4eba\u751f\u3002\u4f46\u5373\u4f7f\u5927\u885b\uff0c\u4e00\u751f\u7576\u4e2d\u4e5f\u662f\u8d77\u8d77\u4f0f\u4f0f\uff0c\u64fa\u4f86\u64fa\u53bb\uff0c\u53ef\u8cb4\u7684\u662f\uff0c\u5927\u885b\u4e0d\u65b7\u9078\u64c7\u300c\u6094\u6539\u300d\uff0c\u5c31\u662f\u5f9e\u9060\u96e2\u795e\u7684\u9053\u8def\u4e00\u518d\u8f49\u56de\u300c\u89aa\u8fd1\u795e\u300d\u3002<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e8c\u7a2e\u4eba\u751f\uff08\u6383\u7f85\u8207\u5927\u885b\uff09\u7684\u4eba\u751f\uff0c\u5c31\u64fa\u5728\u6211\u5011\u524d\u9762\uff0c\u6210\u70ba\u6211\u5011\u7684\u8b66\u6212\u8207\u6559\u8a13\u3001\u63d0\u9192\u8207\u699c\u6a23\uff0c\u63a5\u4e0b\u4f86\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u500b\u4eba\u8981\u300c\u6d3b\u51fa\u81ea\u5df1\u7684\u6b77\u53f2\u300d\uff0c\u9078\u64c7\u81ea\u5df1\u7684\u4eba\u751f\u3002\u76fc\u671b\u6211\u5011\u90fd\u9078\u64c7\u4e00\u689d\u300c\u4e0d\u65b7\u56de\u8f49\u89aa\u8fd1\u795e\u300d\u7684\u4eba\u751f\u9053\u8def\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a15~25 24\uff1a15 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u964d\u761f\u75ab\u8207\u4ee5\u8272\u5217\u4eba\uff0c\u81ea\u65e9\u6668\u5230\u6240\u5b9a\u7684\u6642\u5019\uff1b\u5f9e\u4f46\u76f4\u5230\u5225\u662f\u5df4\uff0c\u6c11 &#8230; <a title=\"2023 \u2013 05 \u2013 31 QT \u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-24%ef%bc%9a1525\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 31 QT \u6492\u6bcd\u8033\u8a18\u4e0b 24\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14246,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14243","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14243","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14243"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14243\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14246"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14243"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}