{"id":8000,"date":"2020-05-05T12:55:45","date_gmt":"2020-05-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8000"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-13%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-13%ef%bc%9a1218\/","title":{"rendered":"2020 &#8211; 05 &#8211; 05 QT \u7533\u547d\u8a18 13\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 13\uff1a12~18<br \/>\n13\uff1a12 \u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u5c45\u4f4f\u7684\u5404\u57ce\u4e2d\uff0c\u4f60\u82e5\u807d\u4eba\u8aaa\uff0c\u6709\u4e9b\u532a\u985e\u5f9e\u4f60\u5011\u4e2d\u9593\u7684\u4e00\u5ea7\u57ce\u51fa\u4f86\u52fe\u5f15\u672c\u57ce\u7684\u5c45\u6c11\uff0c\u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u5982\u53bb\u4e8b\u5949\u4f60\u5011\u7d20\u4f86\u6240\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\u300f\uff1b<br \/>\n13\uff1a14 \u4f60\u5c31\u8981\u63a2\u807d\uff0c\u67e5\u7a76\uff0c\u7d30\u7d30\u5730\u8a2a\u554f\uff0c\u679c\u7136\u662f\u771f\uff0c\u6e96\u6709\u9019\u53ef\u618e\u60e1\u7684\u4e8b\u884c\u5728\u4f60\u5011\u4e2d\u9593\uff0c<br \/>\n13\uff1a15 \u4f60\u5fc5\u8981\u7528\u5200\u6bba\u90a3\u57ce\u88cf\u7684\u5c45\u6c11\uff0c\u628a\u57ce\u88cf\u6240\u6709\u7684\uff0c\u9023\u7272\u755c\uff0c\u90fd\u7528\u5200\u6bba\u76e1\u3002<br \/>\n13\uff1a16 \u4f60\u5f9e\u90a3\u57ce\u88cf\u6240\u596a\u7684\u8ca1\u7269\u90fd\u8981\u5806\u7a4d\u5728\u8857\u5e02\u4e0a\uff0c\u7528\u706b\u5c07\u57ce\u548c\u5176\u5167\u6240\u596a\u7684\u8ca1\u7269\u90fd\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u71d2\u76e1\uff1b\u90a3\u57ce\u5c31\u6c38\u70ba\u8352\u5806\uff0c\u4e0d\u53ef\u518d\u5efa\u9020\u3002<br \/>\n13\uff1a17 \u90a3\u7576\u6bc0\u6ec5\u7684\u7269\u9023\u4e00\u9ede\u90fd\u4e0d\u53ef\u7c98\u4f60\u7684\u624b\u3002\u4f60\u8981\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9075\u5b88\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u8f49\u610f\uff0c\u4e0d\u767c\u70c8\u6012\uff0c\u6069\u5f85\u4f60\uff0c\u6190\u6064\u4f60\uff0c\u7167\u4ed6\u5411\u4f60\u5217\u7956\u6240\u8d77\u7684\u8a93\u4f7f\u4f60\u4eba\u6578\u589e\u591a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 13\uff1a17~18 \u90a3\u7576\u6bc0\u6ec5\u7684\u7269\u9023\u4e00\u9ede\u90fd\u4e0d\u53ef\u7c98\u4f60\u7684\u624b\u3002\u4f60\u8981\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9075\u5b88\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u8f49\u610f\uff0c\u4e0d\u767c\u70c8\u6012\uff0c\u6069\u5f85\u4f60\uff0c\u6190\u6064\u4f60\uff0c\u7167\u4ed6\u5411\u4f60\u5217\u7956\u6240\u8d77\u7684\u8a93\u4f7f\u4f60\u4eba\u6578\u589e\u591a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u753313\u7ae0\u4e2d\u63d0\u5230\u53eb\u4eba\u96e2\u68c4\u4e0a\u5e1d\uff0c\u6709\u4e09\u7a2e\u60c5\u5f62\uff1a\u7b2c\u4e00\u3001\u662f\u5148\u77e5\u548c\u4f5c\u5922\u7684\uff1b\u7b2c\u4e8c\u3001\u662f\u5bb6\u4eba\u5bc6\u53cb\uff1b\u7b2c\u4e09\u3001\u662f\u57ce\u88e1\u7684\u4eba\uff0c\u800c\u4e14\u8056\u7d93\u7a31\u9019\u7a2e\u5f15\u8a98\u5225\u4eba\u53bb\u62dc\u5076\u50cf\u7684\u4eba\u70ba\u300c\u532a\u985e\u300d\u3002v12~16\u4e00\u500b\u57ce\u88cf\u82e5\u662f\u51fa\u73fe\u4e86\u4e00\u500b\u300c\u532a\u985e\u300d\u51fa\u4f86\u5f15\u8a98\u4ed6\u4eba\uff0c\u5c31\u6709\u53ef\u80fd\u53eb\u6574\u57ce\u7684\u4eba\u90fd\u9677\u5165\u62dc\u5076\u50cf\u7684\u5927\u7f6a\u4e4b\u4e2d\uff0c\u9019\u5c31\u597d\u50cf\u662f\u300c\u4e00\u7c92\u8001\u9f20\u5c4e\uff0c\u58de\u4e86\u4e00\u934b\u7ca5\u300d\u3001\u300c\u8c48\u4e0d\u77e5\u4e00\u9ede\u9eb5\u9175\u80fd\u4f7f\u5168\u5718\u767c\u8d77\u4f86\u55ce\uff1f\u300d\uff08\u6797\u524d5\uff1a6\uff09\u3002\u6211\u5011\u6b64\u523b\u9762\u5c0d\u7684\u65b0\u51a0\u80ba\u708e\uff0c\u66f4\u662f\u5982\u6b64\uff0c\u53ea\u9700\u8981\u4e00\u500b\u5e36\u539f\u8005\u53e3\u4e2d\u7684\u98db\u6cab\uff0c\u5c31\u6709\u53ef\u80fd\u5f15\u7206\u51fa\u53eb\u5168\u4e16\u754c\u7684\u4eba\u90fd\u9677\u5165\u75c5\u6bd2\u5371\u6a5f\u7684\u9023\u9396\u53cd\u61c9\u3002\u5c0d\u65bc\u9019\u4e9b\u532a\u985e\u8207\u53d7\u4ed6\u5011\u5f71\u97ff\u7684\u57ce\u5e02\uff0c\u5c31\u597d\u50cf\u662f\u6bd2\u7624\u4e00\u6a23\uff0c\u795e\u8981\u6211\u5011\u300c\u63a2\u807d\uff0c\u67e5\u7a76\uff0c\u7d30\u7d30\u5730\u8a2a\u554f\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u52e4\u596e\u5730\uff08diligently,KJV\uff09\u6216\u5fb9\u5e95\u5730\uff08thoroughly,NIV\uff09\u8abf\u67e5\uff08inquire\uff09\u3001\u8ffd\u8e64\uff08make search\uff09\u3001\u5c0b\u554f\uff08ask\uff09\uff0c\u7d55\u4e0d\u807d\u4fe1\u98a8\u805e\uff0c\u5fc5\u5145\u5206\u3001\u614e\u91cd\u4e14\u516c\u6b63\uff0c\u5fb9\u5e95\u5730\u8abf\u67e5\u3001\u8655\u7f6e\u3002\uff08\u53c3\u67e5\u7d93\u5927\u5168\uff09\u56e0\u70ba\u82e5\u78ba\u5c6c\u5be6\uff0c\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u4eba\u300c\u5c60\u57ce\u300d\uff0c\u5c31\u9023\u7272\u755c\u3001\u8ca1\u7269\u90fd\u4e0d\u53ef\u7559\uff0c\u90fd\u8981\u6bba\u76e1\u71d2\u76e1\uff0c\u90a3\u57ce\u5c31\u6c38\u70ba\u8352\u5806\uff0c\u4e0d\u53ef\u518d\u5efa\u9020\u3002<\/p>\n<p>v17~18\u4e00\u5207\u300c\u7576\u6ec5\u4e4b\u7269\u300d\uff0c\u90fd\u4e0d\u53ef\u9867\u60dc\u6200\u6155\uff0c\u9023\u4e00\u9ede\u90fd\u4e0d\u53ef\u7c98\u4f60\u7684\u624b\u3002\u9019\u7576\u6ec5\u4e4b\u7269\uff0c\u9023\u9019\u4e9b\u62dc\u5076\u50cf\u4e4b\u4eba\u3001\u5e36\u7272\u755c\u3001\u8ca1\u7269\u2026\uff0c\u90fd\u4e0d\u53ef\u7559\uff0c\u90fd\u8981\u6ec5\u76e1\u3002\u5f9e\u300c\u8036\u548c\u83ef\u5c31\u5fc5\u8f49\u610f\uff0c\u4e0d\u767c\u70c8\u6012\u300d\u4f86\u770b\uff0c\u6050\u6015\u6709\u4eba\u5728\u50b3\u8b1b\u7570\u7aef\u90aa\u6559\uff0c\u8036\u548c\u83ef\u5df2\u7d93\u767c\u70c8\u6012\u4e86\u3002\u7576\u4ed6\u5011\u628a\u7570\u7aef\u6d88\u6ec5\u4e86\uff0c\u8036\u548c\u83ef\u5c31\u4e0d\u518d\u767c\u70c8\u6012\u4e86\u3002\u4ec0\u9ebc\u662f\u611b\u795e\u7684\u4eba\uff1f\u5c31\u662f\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u300d\uff01\u751a\u81f3\u4e5f\u662f\u70ba\u795e\u5927\u767c\u7fa9\u6012\uff0c\u6b62\u606f\u7f6a\u60e1\u7684\u4eba\u3002\u5728\u6c11\u6578\u8a18\u4e2d25\uff1a7~13\uff0c\u8a18\u8f09\u300c\u796d\u53f8\u4e9e\u502b\u7684\u5b6b\u5b50\uff0c\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\u770b\u898b\u4e86\uff0c\u5c31\u5f9e\u6703\u4e2d\u8d77\u4f86\uff0c\u624b\u88e1\u62ff\u8457\u69cd\uff1b\u8ddf\u96a8\u90a3\u4ee5\u8272\u5217\u4eba\u9032\u4ead\u5b50\u88e1\u53bb\uff0c\u4fbf\u5c07\u4ee5\u8272\u5217\u4eba\u548c\u90a3\u5973\u4eba\u7531\u8179\u4e2d\u523a\u900f\uff0c\u9019\u6a23\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u761f\u75ab\u5c31\u6b62\u606f\u4e86\u3002\u90a3\u6642\u906d\u761f\u75ab\u6b7b\u7684\uff0c\u6709\u4e8c\u842c\u56db\u5343\u4eba\u3002\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff0c\u2026\u2026\u975e\u5c3c\u54c8\uff0c\u4f7f\u6211\u5411\u4ee5\u8272\u5217\u4eba\u6240\u767c\u7684\u6012\u6d88\u4e86\uff0c\u56e0\u4ed6\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u4ee5\u6211\u7684\u5fcc\u90aa\u70ba\u5fc3\uff0c\u4f7f\u6211\u4e0d\u5728\u5fcc\u90aa\u4e2d\u628a\u4ed6\u5011\u9664\u6ec5\u3002\u56e0\u6b64\uff0c\u4f60\u8981\u8aaa\uff0c\u6211\u5c07\u6211\u5e73\u5b89\u7684\u7d04\u8cdc\u7d66\u4ed6\u3002\u9019\u7d04\u8981\u7d66\u4ed6\u548c\u4ed6\u7684\u5f8c\u88d4\uff0c\u4f5c\u70ba\u6c38\u9060\u7576\u796d\u53f8\u8077\u4efb\u7684\u7d04\uff0c\u56e0\u4ed6\u70ba\u795e\u6709\u5fcc\u90aa\u7684\u5fc3\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u8d16\u7f6a\u3002\u300d\u4ee5\u656c\u754f\u8207\u5fcc\u90aa\u4e4b\u5fc3\uff0c\u6b62\u606f\u4e0a\u5e1d\u5fff\u6012\u7684\u4eba\uff0c\u662f\u8499\u4e0a\u5e1d\u7737\u611b\u4e4b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4eca\u5929\u7684\u4eba\u56e0\u70ba\u592a\u904e\u6c11\u4e3b\u4e86\uff0c\u4e00\u5207\u4ee5\u4eba\u70ba\u4e3b\uff0c\u800c\u975e\u4ee5\u795e\u70ba\u4e3b\uff0c\u6240\u4ee5\u5f88\u96e3\u60f3\u50cf\u3001\u7406\u89e3\u4e0a\u5e1d\u5c0d\u65bc\u9019\u4e9b\u5f15\u8a98\u62dc\u5076\u50cf\u4e4b\u4eba\u7684\u5fff\u6012\uff0c\u597d\u50cf\u6bba\u7d05\u4e86\u773c\uff0c\u7247\u7532\u4e0d\u7559\uff0c\u9019\u8ddf\u6211\u5011\u4e00\u822c\u4eba\u601d\u60f3\u4e2d\u7684\u4e0a\u5e1d\u4e0d\u592a\u4e00\u6a23\uff0c\u53ef\u80fd\u6211\u5011\u50b3\u798f\u97f3\u7d55\u5c0d\u4e0d\u6562\u63d0\u5230\u9019\u6a23\u516c\u7fa9\u7684\u4e0a\u5e1d\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u4e5f\u6c92\u6709\u50cf\u820a\u7d04\u628a\u50b3\u63da\u7570\u7aef\u90aa\u6559\u7684\u5047\u5148\u77e5\u3001\u5bb6\u4eba\u3001\u540c\u80de\u771f\u7684\u6293\u53bb\u6bba\u4e86\uff0c\u53ea\u662f\u6211\u5011\u8981\u8a8d\u8b58\u300c\u5b8c\u6574\u7684\u4e0a\u5e1d\u300d\uff0c\u4e0d\u50c5\u662f\u6148\u611b\u7684\u90e8\u4efd\uff0c\u4e5f\u5305\u62ec\u300c\u516c\u7fa9\u7684\u90e8\u4efd\u300d\u3002\u6211\u5011\u8981\u63a5\u53d7\u5b8c\u6574\u7684\u4e0a\u5e1d\uff0c\u5305\u62ec\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u3001\u5c0d\u65bc\u5f15\u8a98\u4eba\u72af\u7f6a\u3001\u96e2\u68c4\u795e\u7684\u4eba\u4e8b\u7269\uff0c\u662f\u5fcc\u90aa\u3001\u662f\u5fff\u6012\u3001\u662f\u516c\u7fa9\u7684\u3002\u6211\u5011\u4eca\u5929\u7684\u4eba\u4e4b\u6240\u4ee5\u6709\u6069\u5178\uff0c\u90fd\u662f\u56e0\u70ba\u8036\u7a4c\u7684\u7de3\u6545\uff0c\u4f7f\u4e0a\u5e1d\u5c07\u5fff\u6012\u50be\u5012\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u6240\u4ee5\u4e00\u518d\u7d66\u4e16\u4eba\u6a5f\u6703\u300c\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u4eba\u7684\u6094\u6539\u300d\u3002\u6211\u5011\u9700\u8981\u8abf\u6574\u6211\u5011\u8207\u795e\u5c0d\u9f4a\uff0c\u6709\u4e00\u500b\u656c\u754f\u7684\u5fc3\u3001\u5106\u9192\u7684\u5fc3\u3001\u5ac9\u60e1\u5982\u4ec7\u7684\u5fc3\uff0c\u9858\u610f\u70ba\u795e\u6b62\u606f\u5fff\u6012\u7684\u5fc3\u3002\u5c31\u50cf\u6211\u5011\u5c0d\u5f85\u761f\u75ab\u764c\u75c7\u4e00\u6a23\uff0c\u7d55\u4e0d\u59a5\u5354\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u8981\u9664\u6389\u4e00\u5207\u7684\u60e1\u4eba\uff0c\u800c\u662f\u6211\u5011\u81ea\u5df1\u8981\u52aa\u529b\u9632\u7bc4\u53d7\u5230\u7f6a\u60e1\u7684\u5f15\u8a98\u5f71\u97ff\uff0c\u4e5f\u8981\u7ad9\u5728\u4e0a\u5e1d\u9019\u4e00\u908a\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3001\u9664\u60e1\u52d9\u76e1\u3001\u6b62\u606f\u795e\u6012\u300d\uff0c\u6c42\u795e\u8cdc\u6211\u5011\u667a\u6167\u5982\u4f55\u53ef\u4ee5\u300c\u6068\u60e1\u7f6a\uff0c\u4f46\u6190\u61ab\u7f6a\u4eba\uff0c\u52f8\u4eba\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u4f46\u53c8\u4e0d\u88ab\u60e1\u4eba\u5f15\u8a98\u53bb\u5f97\u7f6a\u795e\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 13\uff1a12~18 13\uff1a12 \u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u5c45\u4f4f\u7684\u5404\u57ce\u4e2d\uff0c\u4f60\u82e5\u807d\u4eba\u8aaa\uff0c\u6709\u4e9b\u532a\u985e\u5f9e\u4f60\u5011\u4e2d\u9593\u7684\u4e00 &#8230; <a title=\"2020 &#8211; 05 &#8211; 05 QT \u7533\u547d\u8a18 13\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-05-qt-%e7%94%b3%e5%91%bd%e8%a8%98-13%ef%bc%9a1218\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 05 QT \u7533\u547d\u8a18 13\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8046,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8000","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8000","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8000"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8000\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8046"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8000"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8000"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8000"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}