{"id":6342,"date":"2019-04-10T12:55:45","date_gmt":"2019-04-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6342"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-10-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a21-31","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-10-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a21-31\/","title":{"rendered":"2019 &#8211; 04 &#8211; 10 QT \u52a0\u62c9\u592a\u66f8 4\uff1a21~ 31"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 4\uff1a21~ 31<br \/>\n4\uff1a21 \u4f60\u5011\u9019\u9858\u610f\u5728\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\uff0c\u8acb\u544a\u8a34\u6211\uff0c\u4f60\u5011\u8c48\u6c92\u6709\u807d\u898b\u5f8b\u6cd5\u55ce\uff1f<br \/>\n4\uff1a22 \u56e0\u70ba\u5f8b\u6cd5\u4e0a\u8a18\u8457\uff0c\u4e9e\u4f2f\u62c9\u7f55\u6709\u5169\u500b\u5152\u5b50\uff0c\u4e00\u500b\u662f\u4f7f\u5973\u751f\u7684\uff0c\u4e00\u500b\u662f\u81ea\u4e3b\u4e4b\u5a66\u4eba\u751f\u7684\u3002<br \/>\n4\uff1a23 \u7136\u800c\uff0c\u90a3\u4f7f\u5973\u6240\u751f\u7684\u662f\u6309\u8457\u8840\u6c23\u751f\u7684\uff1b\u90a3\u81ea\u4e3b\u4e4b\u5a66\u4eba\u6240\u751f\u7684\u662f\u6191\u8457\u61c9\u8a31\u751f\u7684\u3002<br \/>\n4\uff1a24 \u9019\u90fd\u662f\u6bd4\u65b9\uff1a\u90a3\u5169\u500b\u5a66\u4eba\u5c31\u662f\u5169\u7d04\u3002\u4e00\u7d04\u662f\u51fa\u65bc\u897f\u4e43\u5c71\uff0c\u751f\u5b50\u70ba\u5974\uff0c\u4e43\u662f\u590f\u7532\u3002<br \/>\n4\uff1a25 \u9019\u590f\u7532\u4e8c\u5b57\u662f\u6307\u8457\u4e9e\u62c9\u4f2f\u7684\u897f\u4e43\u5c71\uff0c\u8207\u73fe\u5728\u7684\u8036\u8def\u6492\u51b7\u540c\u985e\uff0c\u56e0\u8036\u8def\u6492\u51b7\u548c\u5979\u7684\u5152\u5973\u90fd\u662f\u70ba\u5974\u7684\u3002<br \/>\n4\uff1a26 \u4f46\u90a3\u5728\u4e0a\u7684\u8036\u8def\u6492\u51b7\u662f\u81ea\u4e3b\u7684\uff0c\u5979\u662f\u6211\u5011\u7684\u6bcd\u3002<br \/>\n4\uff1a27 \u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u4e0d\u61f7\u5b55\u3001\u4e0d\u751f\u990a\u7684\uff0c\u4f60\u8981\u6b61\u6a02\uff1b\u672a\u66fe\u7d93\u904e\u7522\u96e3\u7684\uff0c\u4f60\u8981\u9ad8\u8072\u6b61\u547c\uff1b\u56e0\u70ba\u6c92\u6709\u4e08\u592b\u7684\uff0c\u6bd4\u6709\u4e08\u592b\u7684\u5152\u5973\u66f4\u591a\u3002<br \/>\n4\uff1a28 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u662f\u6191\u8457\u61c9\u8a31\u4f5c\u5152\u5973\uff0c\u5982\u540c\u4ee5\u6492\u4e00\u6a23\u3002<br \/>\n4\uff1a29 \u7576\u6642\uff0c\u90a3\u6309\u8457\u8840\u6c23\u751f\u7684\u903c\u8feb\u4e86\u90a3\u6309\u8457\u8056\u9748\u751f\u7684\uff0c\u73fe\u5728\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n4\uff1a30 \u7136\u800c\u7d93\u4e0a\u662f\u600e\u9ebc\u8aaa\u7684\u5462\uff1f\u662f\u8aaa\uff1a\u300c\u628a\u4f7f\u5973\u548c\u5979\u5152\u5b50\u8d95\u51fa\u53bb\uff01\u56e0\u70ba\u4f7f\u5973\u7684\u5152\u5b50\u4e0d\u53ef\u8207\u81ea\u4e3b\u5a66\u4eba\u7684\u5152\u5b50\u4e00\u540c\u627f\u53d7\u7522\u696d\u3002\u300d<br \/>\n4\uff1a31 \u5f1f\u5144\u5011\uff0c\u9019\u6a23\u770b\u4f86\uff0c\u6211\u5011\u4e0d\u662f\u4f7f\u5973\u7684\u5152\u5973\uff0c\u4e43\u662f\u81ea\u4e3b\u5a66\u4eba\u7684\u5152\u5973\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 4\uff1a30 \u7136\u800c\u7d93\u4e0a\u662f\u600e\u9ebc\u8aaa\u7684\u5462\uff1f\u662f\u8aaa\uff1a\u300c\u628a\u4f7f\u5973\u548c\u5979\u5152\u5b50\u8d95\u51fa\u53bb\uff01\u56e0\u70ba\u4f7f\u5973\u7684\u5152\u5b50\u4e0d\u53ef\u8207\u81ea\u4e3b\u5a66\u4eba\u7684\u5152\u5b50\u4e00\u540c\u627f\u53d7\u7522\u696d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u628a\u6d3b\u5728\u5f8b\u6cd5\u4e4b\u4e0b\u7684\u4eba\uff0c\u8207\u6d3b\u5728\u6069\u5178\u4e4b\u4e0b\u7684\u4eba\uff0c\u7528\u4e9e\u4f2f\u62c9\u7f55\u7684\u4e8c\u500b\u5152\u5b50\u4f86\u4f5c\u5c0d\u6bd4\u3002\u4e9e\u4f2f\u62c9\u7f55\u7684\u5927\u5152\u5b50\u4ee5\u5be6\u746a\u5229\uff0c\u4e43\u662f\u6191\u4eba\u7684\u610f\u601d\u751f\u51fa\u4f86\u7684\uff0c\u4e0d\u5728\u4e0a\u5e1d\u65e8\u610f\u8207\u61c9\u8a31\u4e4b\u4e0b\uff0c\u662f\u5c6c\u8089\u9ad4\u8207\u8840\u6c23\u7684\uff0c\u56e0\u6b64\u4e0d\u80fd\u627f\u53d7\u7522\u696d\u3002\u53ea\u6709\u4e9e\u4f2f\u62c9\u7f55\u8207\u59bb\u5b50\u6492\u62c9\u6240\u751f\u7684\u4ee5\u6492\uff0c\u662f\u6191\u8457\u4fe1\u5fc3\u751f\u7684\uff0c\u624d\u662f\u4e0a\u5e1d\u6240\u8cdc\u4e0b\u8981\u627f\u53d7\u61c9\u8a31\u8207\u7522\u696d\u7684\u5152\u5b50\u3002\u5f9e\u8840\u6c23\u751f\u7684\u4ee5\u5be6\u746a\u5229\u9810\u8868\u820a\u7d04\uff0c\u6d3b\u5728\u5f8b\u6cd5\u7684\u5492\u8a5b\u4e4b\u4e0b\u4e0d\u5f97\u81ea\u7531\u3002\u5f9e\u4fe1\u5fc3\u751f\u7684\u4ee5\u6492\u5247\u9810\u8868\u65b0\u7d04\uff0c\u6d3b\u5728\u4e0a\u5e1d\u7684\u6069\u5178\u8207\u6190\u61ab\u4e4b\u4e2d\u3002v29\u300c\u90a3\u6309\u8457\u8840\u6c23\u751f\u7684\u903c\u8feb\u4e86\u90a3\u6309\u8457\u8056\u9748\u751f\u7684\uff0c\u73fe\u5728\u4e5f\u662f\u9019\u6a23\u3002\u300d\u6d3b\u5728\u5f8b\u6cd5\u4e4b\u4e0b\u7684\u4eba\uff0c\u7e3d\u662f\u60f3\u8981\u903c\u8feb\u6d3b\u5728\u6069\u5178\u4e4b\u4e0b\u7684\u4eba\uff0c\u5c31\u50cf\u9019\u4e9b\u50b3\u8b1b\u53e6\u4e00\u7a2e\u798f\u97f3\u7684\u5047\u5f1f\u5144\uff0c\u73fe\u5728\u60f3\u8981\u7528\u5f8b\u6cd5\u4e3b\u7fa9\u4f86\u7262\u7c60\u52a0\u62c9\u592a\u6559\u6703\u7684\u4fe1\u5f92\uff0c\u4f7f\u4ed6\u5011\u91cd\u65b0\u6d3b\u5728\u5f8b\u6cd5\u7684\u6346\u7d81\u8207\u5492\u8a5b\u4e4b\u4e0b\u3002<\/p>\n<p>v21\u300c\u4f60\u5011\u9019\u9858\u610f\u5728\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\u300d\u4fdd\u7f85\u611f\u6168\u52a0\u62c9\u592a\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u7adf\u7136\u9858\u610f\u9078\u64c7\u8d70\u56de\u982d\u8def\u53bb\u6d3b\u5728\u300c\u5f8b\u6cd5\u4ee5\u4e0b\u300d\u3002\u5176\u5be6\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\u4e5f\u90fd\u66fe\u56b4\u53b2\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u6d3b\u5728\u5b97\u6559\u5f8b\u6cd5\u7684\u6346\u7d81\u5492\u8a5b\u4e4b\u4e0b\uff0c\u800c\u4e14\u4e0d\u4f46\u81ea\u5df1\u53bb\u884c\uff0c\u9084\u559c\u6b61\u903c\u8feb\u7121\u77e5\u7684\u767e\u59d3\u50cf\u4ed6\u5011\u4e00\u6a23\u3002\u6d3b\u5728\u5f8b\u6cd5\u4e4b\u4e0b\u6700\u660e\u986f\u7684\u300c\u526f\u4f5c\u7528\u300d\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u81ea\u7fa9\u300d\u3002\u56e0\u70ba\u89ba\u5f97\u81ea\u5df1\u505a\u7684\u6bd4\u5225\u4eba\u591a\uff0c\u6bd4\u5225\u4eba\u6b63\u78ba\u3001\u6bd4\u5225\u4eba\u52aa\u529b\uff0c\u800c\u7522\u751f\u51fa\u4e00\u7a2e\u9760\u884c\u70ba\u9a55\u50b2\u7684\u614b\u5ea6\uff0c\u770b\u4e0d\u8d77\u5225\u4eba\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u628a\u5b97\u6559\u5f8b\u6cd5\u7576\u4f5c\u53d6\u4ee3\u795e\u7684\u5076\u50cf\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u628a\u5b97\u6559\u8207\u5f8b\u6cd5\u7576\u4f5c\u795e\uff0c\u7528\u76e1\u4e00\u5207\u52aa\u529b\u5728\u9075\u884c\u5916\u5728\u7684\u884c\u70ba\u5f8b\u6cd5\uff0c\u537b\u8207\u771f\u6b63\u7684\u795e\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u7b2c\u4e09\u500b\u5c31\u662f\u300c\u5047\u5192\u507d\u5584\u300d\uff0c\u4ed6\u5011\u65e2\u8207\u795e\u812b\u96e2\u95dc\u4fc2\uff0c\u53ea\u80fd\u9760\u81ea\u5df1\u7684\u52aa\u529b\u9075\u884c\u5b97\u6559\u5f62\u5f0f\u8207\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u4fe1\u4ef0\u4e0d\u662f\u81ea\u7136\u7684\u6d3b\u51fa\uff0c\u53cd\u800c\u662f\u9760\u81ea\u5df1\u52aa\u529b\u505a\u51fa\u4f86\u7d66\u5225\u4eba\u770b\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u5047\u5192\u507d\u5584\u3002<\/p>\n<p>\uff082\uff09\u53ef\u80fd\u6703\u4ee4\u5f88\u591a\u4eba\u53d7\u4e0d\u4e86\u7684\uff0c\u5c31\u662f\u795e\u770b\u70ba\u6700\u91cd\u8981\u7684\uff0c\u4e26\u4e0d\u662f\u4e00\u500b\u4eba\u5916\u5728\u826f\u597d\u7684\u9053\u5fb7\u3001\u884c\u70ba\u3001\u5b97\u6559\u529f\u5fb7\u3002\u7576\u7136\u9019\u4e9b\u90fd\u5f88\u91cd\u8981\uff0c\u4f46\u9019\u4e9b\u5916\u5728\u7684\u884c\u70ba\u90fd\u61c9\u8a72\u662f\u300c\u679c\u5b50\u300d\uff0c\u795e\u6700\u770b\u70ba\u91cd\u8981\u7684\u662f\u300c\u6211\u5011\u5167\u5fc3\u7684\u771f\u5be6\u60c5\u6cc1\u300d\uff0c\u4ee5\u53ca\u300c\u8207\u795e\u8207\u4eba\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\u300d\u3002\u795e\u662f\u6d3b\u751f\u751f\u7684\u4f4d\u683c\uff0c\u662f\u6d3b\u5728\u6211\u5011\u88cf\u9762\u4e09\u4f4d\u4e00\u9ad4\u7684\u771f\u795e\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u9ad8\u9ad8\u5728\u4e0a\u53ea\u6703\u8ca0\u8cac\u6253\u5206\u6578\u7684\u5be9\u5224\u5b98\u3002\u795e\u77e5\u9053\u4e00\u5207\u7684\u5f8b\u6cd5\u6191\u8457\u6211\u5011\u81ea\u5df1\u6c38\u9060\u4e0d\u53ef\u80fd\u9054\u5230\u6a19\u6e96\uff0c\u552f\u4e00\u6210\u5168\u4e4b\u9053\u5c31\u662f\u6211\u5011\u501a\u9760\u795e\u7684\u529b\u91cf\uff0c\u8207\u795e\u7684\u9748\u548c\u795e\u7684\u8a71\u9023\u7d50\uff0c\u624d\u6709\u529b\u91cf\u6d3b\u51fa\u4e00\u500b\u8d85\u8d8a\u5f8b\u6cd5\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002\u5f8b\u6cd5\u4e0d\u662f\u795e\uff0c\u5f8b\u6cd5\u662f\u6307\u6a19\uff0c\u5f15\u5c0e\u6211\u5011\u5230\u57fa\u7763\u9762\u524d\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u52a0\u62c9\u592a\u6559\u6703\u7684\u554f\u984c\u662f\u628a\u5b97\u6559\u5f8b\u6cd5\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\uff0c\u9019\u5c31\u8b8a\u6210\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u8b8a\u6210\u7570\u7aef\uff0c\u6050\u6015\u4e5f\u662f\u6211\u5011\u4eca\u5929\u6559\u6703\u9700\u8981\u6b63\u8996\u7684\u56b4\u91cd\u554f\u984c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u822c\u57fa\u7763\u5f92\u6bd4\u8f03\u6703\u770b\u91cd\u8868\u73fe\u5728\u5916\u9762\u90a3\u4e9b\u660e\u986f\u7684\u7f6a\u60e1\uff0c\u537b\u7d93\u5e38\u5ffd\u7565\u4e86\u53e6\u4e00\u7a2e\u96b1\u85cf\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u501a\u9760\u81ea\u5df1\u9075\u884c\u5b97\u6559\u5f8b\u6cd5\u800c\u9a55\u50b2\u81ea\u7fa9\u3002\u5728\u884c\u70ba\u4e0a\u72af\u7f6a\u6211\u5011\u6bd4\u8f03\u5bb9\u6613\u6094\u6539\uff0c\u4f46\u9760\u81ea\u5df1\u52aa\u529b\u5728\u5b97\u6559\u4e0a\u8cfa\u53d6\u529f\u5fb7\u53cd\u800c\u66f4\u52a0\u5371\u96aa\uff0c\u56e0\u70ba\u5b83\u5305\u88dd\u8457\u656c\u8654\u7684\u5b97\u6559\u5916\u8868\uff0c\u53eb\u4eba\u4eab\u53d7\u9019\u7a2e\u5b97\u6559\u81ea\u7fa9\uff0c\u537b\u4e0d\u77e5\u9053\u5fc3\u88cf\u53ef\u80fd\u5df2\u7d93\u6557\u58de\u5230\u6b7b\u900f\u4e86\uff08\u5c31\u50cf\u8036\u7a4c\u7f75\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff09\u3002\u5916\u9762\u884c\u70ba\u7684\u7f6a\u884c\u6211\u5011\u56fa\u7136\u8981\u6094\u6539\uff0c\u9019\u7a2e\u5728\u5b97\u6559\u4e0a\u81ea\u7fa9\u537b\u9060\u96e2\u795e\u7684\u614b\u5ea6\u6211\u5011\u66f4\u9700\u8981\u5106\u9192\u6094\u6539\u3002\u7279\u5225\u662f\u8d8a\u71b1\u5fc3\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u66f4\u9700\u8981\u6642\u5e38\u88ab\u63d0\u9192\u8207\u9451\u5bdf\uff0c\u5c31\u50cf\u6211\u53ef\u80fd\u7d93\u5e38\u4e0d\u81ea\u4e3b\u5c31\u6703\u6389\u9032\u9019\u7a2e\u9677\u9631\u4e4b\u4e2d\uff0c\u6c42\u795e\u5149\u7167\u6211\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u4e0d\u65b7\u56de\u8f49\u6b78\u5411\u795e\uff0c\u6d3b\u5728\u4fe1\u671b\u611b\u7684\u95dc\u4fc2\u4e4b\u4e2d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 4\uff1a21~ 31 4\uff1a21 \u4f60\u5011\u9019\u9858\u610f\u5728\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\uff0c\u8acb\u544a\u8a34\u6211\uff0c\u4f60\u5011\u8c48\u6c92\u6709\u807d\u898b\u5f8b\u6cd5\u55ce\uff1f 4\uff1a22 \u56e0 &#8230; <a title=\"2019 &#8211; 04 &#8211; 10 QT \u52a0\u62c9\u592a\u66f8 4\uff1a21~ 31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-10-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a21-31\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 10 QT \u52a0\u62c9\u592a\u66f8 4\uff1a21~ 31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6402,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6342","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6342","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6342"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6342\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6402"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6342"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6342"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6342"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}