{"id":12669,"date":"2022-08-29T00:00:55","date_gmt":"2022-08-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12669"},"modified":"2023-03-08T03:56:07","modified_gmt":"2023-03-07T19:56:07","slug":"2022-08-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-16%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-16%ef%bc%9a116\/","title":{"rendered":"2022 \u2013 08 \u2013 29 QT \u5275\u4e16\u8a18 16\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 16\uff1a1~16<br \/>\n16\uff1a1 \u4e9e\u4f2f\u862d\u7684\u59bb\u5b50\u6492\u840a\u4e0d\u7d66\u4ed6\u751f\u5152\u5973\u3002\u6492\u840a\u6709\u4e00\u500b\u4f7f\u5973\uff0c\u540d\u53eb\u590f\u7532\uff0c\u662f\u57c3\u53ca\u4eba\u3002<br \/>\n16\uff1a2 \u6492\u840a\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4f7f\u6211\u4e0d\u80fd\u751f\u80b2\u3002\u6c42\u4f60\u548c\u6211\u7684\u4f7f\u5973\u540c\u623f\uff0c\u6216\u8005\u6211\u53ef\u4ee5\u56e0\u5979\u5f97\u5b69\u5b50\uff08\u5f97\u5b69\u5b50\uff1a\u539f\u6587\u662f\u88ab\u5efa\u7acb\uff09\u3002\u4e9e\u4f2f\u862d\u807d\u5f9e\u4e86\u6492\u840a\u7684\u8a71\u3002<br \/>\n16\uff1a3 \u65bc\u662f\u4e9e\u4f2f\u862d\u7684\u59bb\u5b50\u6492\u840a\u5c07\u4f7f\u5973\u57c3\u53ca\u4eba\u590f\u7532\u7d66\u4e86\u4e08\u592b\u70ba\u59be\uff1b\u90a3\u6642\u4e9e\u4f2f\u862d\u5728\u8fe6\u5357\u5df2\u7d93\u4f4f\u4e86\u5341\u5e74\u3002<br \/>\n16\uff1a4 \u4e9e\u4f2f\u862d\u8207\u590f\u7532\u540c\u623f\uff0c\u590f\u7532\u5c31\u61f7\u4e86\u5b55\uff1b\u5979\u898b\u81ea\u5df1\u6709\u5b55\uff0c\u5c31\u5c0f\u770b\u5979\u7684\u4e3b\u6bcd\u3002<br \/>\n16\uff1a5 \u6492\u840a\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u6211\u56e0\u4f60\u53d7\u5c48\u3002\u6211\u5c07\u6211\u7684\u4f7f\u5973\u653e\u5728\u4f60\u61f7\u4e2d\uff0c\u5979\u898b\u81ea\u5df1\u6709\u4e86\u5b55\uff0c\u5c31\u5c0f\u770b\u6211\u3002\u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\u5224\u65b7\u3002\u300d<br \/>\n16\uff1a6 \u4e9e\u4f2f\u862d\u5c0d\u6492\u840a\u8aaa\uff1a\u300c\u4f7f\u5973\u5728\u4f60\u624b\u4e0b\uff0c\u4f60\u53ef\u4ee5\u96a8\u610f\u5f85\u5979\u3002\u300d\u6492\u840a\u82e6\u5f85\u5979\uff0c\u5979\u5c31\u5f9e\u6492\u840a\u9762\u524d\u9003\u8d70\u4e86\u3002<br \/>\n16\uff1a7 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5728\u66e0\u91ce\u66f8\u73e5\u8def\u4e0a\u7684\u6c34\u6cc9\u65c1\u9047\u898b\u5979\uff0c<br \/>\n16\uff1a8 \u5c0d\u5979\u8aaa\uff1a\u300c\u6492\u840a\u7684\u4f7f\u5973\u590f\u7532\uff0c\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u8981\u5f80\u54ea\u88cf\u53bb\uff1f\u300d\u590f\u7532\u8aaa\uff1a\u300c\u6211\u5f9e\u6211\u7684\u4e3b\u6bcd\u6492\u840a\u9762\u524d\u9003\u51fa\u4f86\u3002 \u300d<br \/>\n16\uff1a9 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u56de\u5230\u4f60\u4e3b\u6bcd\u90a3\u88cf\uff0c\u670d\u5728\u5979\u624b\u4e0b\u300d\uff1b<br \/>\n16\uff1a10 \u53c8\u8aaa\uff1a\u300c\u6211\u5fc5\u4f7f\u4f60\u7684\u5f8c\u88d4\u6975\u5176\u7e41\u591a\uff0c\u751a\u81f3\u4e0d\u53ef\u52dd\u6578\u300d\uff1b<br \/>\n16\uff1a11 \u4e26\u8aaa\uff1a\u300c\u4f60\u5982\u4eca\u61f7\u5b55\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u5be6\u746a\u5229\uff08\u5c31\u662f\u3000\u795e\u807d\u898b\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u807d\u898b\u4e86\u4f60\u7684\u82e6\u60c5\u3002<br \/>\n16\uff1a12 \u4ed6\u70ba\u4eba\u5fc5\u50cf\u91ce\u9a62\u3002\u4ed6\u7684\u624b\u8981\u653b\u6253\u4eba\uff0c\u4eba\u7684\u624b\u4e5f\u8981\u653b\u6253\u4ed6\uff1b\u4ed6\u5fc5\u4f4f\u5728\u773e\u5f1f\u5144\u7684\u6771\u908a\u3002\u300d<br \/>\n16\uff1a13 \u590f\u7532\u5c31\u7a31\u90a3\u5c0d\u5979\u8aaa\u8a71\u7684\u8036\u548c\u83ef\u70ba\u300c\u770b\u9867\u4eba\u7684\u3000\u795e\u300d\u3002\u56e0\u800c\u8aaa\uff1a\u300c\u5728\u9019\u88cf\u6211\u4e5f\u770b\u898b\u90a3\u770b\u9867\u6211\u7684\u55ce\uff1f\u300d<br \/>\n16\uff1a14 \u6240\u4ee5\u9019\u4e95\u540d\u53eb\u5e87\u8033\u2027\u62c9\u6d77\u2027\u840a\u3002\u9019\u4e95\u6b63\u5728\u52a0\u4f4e\u65af\u548c\u5df4\u5217\u4e2d\u9593\u3002<br \/>\n16\uff1a15 \u5f8c\u4f86\u590f\u7532\u7d66\u4e9e\u4f2f\u862d\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff1b\u4e9e\u4f2f\u862d\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u5be6\u746a\u5229\u3002<br \/>\n16\uff1a16 \u590f\u7532\u7d66\u4e9e\u4f2f\u862d\u751f\u4ee5\u5be6\u746a\u5229\u7684\u6642\u5019\uff0c\u4e9e\u4f2f\u862d\u5e74\u516b\u5341\u516d\u6b72\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 16\uff1a11 \u4e26\u8aaa\uff1a\u300c\u4f60\u5982\u4eca\u61f7\u5b55\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u53ef\u4ee5\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u5be6\u746a\u5229\uff08\u5c31\u662f\u3000\u795e\u807d\u898b\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u807d\u898b\u4e86\u4f60\u7684\u82e6\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u524d\u4e00\u7ae0\u795e\u986f\u73fe\u8207\u5411\u4e9e\u4f2f\u862d\u7acb\u7d04\uff0c\u4e26\u4e14\u61c9\u8a31\u300c\u4f60\u672c\u8eab\u6240\u751f\u7684\u624d\u6210\u70ba\u4f60\u7684\u5f8c\u55e3\u3002\u300d\uff0815\uff1a4\uff09\u6211\u5011\u4e5f\u63d0\u904e\uff0c\u795e\u61c9\u8a31\u4e9e\u4f2f\u862d\u8207\u6492\u840a\u6703\u6709\u5b50\u5b6b\uff0c\u4f46\u662f\u5f9e\u4f86\u4e0d\u544a\u8a34\u4ed6\u5011\u300c\u4f55\u6642\u6703\u6210\u5c31\uff1f\u300d\u5fcd\u8010\u8207\u7b49\u5019\uff0c\u90fd\u662f\u300c\u4fe1\u5fc3\u7684\u529f\u8ab2\u300d\uff0c\u537b\u662f\u6700\u96e3\u5b78\u7684\u529f\u8ab2\u3002\u4eca\u5929\u7684\u9032\u5ea6\u4f86\u5230\u527516\u7ae0\uff0c\u4e9e\u4f2f\u862d\u5df2\u7d93\u5728\u8fe6\u5357\u5730\u4f4f\u4e8610\u5e74\uff08v3\uff09\uff0c\u6b64\u6642\u4e9e\u4f2f\u862d\u5df2\u7d9385\u6b72\uff0c\u6492\u840a\u5df2\u7d9375\u6b72\uff0c\u4ecd\u672a\u770b\u898b\u795e\u7684\u61c9\u8a31\u6210\u5c31\u3002\u5c31\u7b97\u662f\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u4e5f\u4e0d\u514d\u9047\u5230\u4fe1\u5fc3\u8edf\u5f31\u7684\u6642\u5019\uff0c\u6492\u840a\u63d0\u5148\u51fa\u4e86\u4e00\u500b\u300c\u993f\u4e3b\u610f\u300d\uff0c\u8b93\u4e9e\u4f2f\u862d\u8207\u5979\u7684\u4f7f\u5973\uff08\u5a62\u5973\uff09\u590f\u7532\u540c\u623f\uff0c\u4f7f\u5979\u53ef\u4ee5\u56e0\u590f\u7532\u5f97\u5b69\u5b50\uff0c\u7d50\u679c\u4e9e\u4f2f\u862d\u807d\u5f9e\u4e86\u6492\u840a\u7684\u8a71\u3002\uff08v2\uff09<\/p>\n<p>\u6709\u95dc\u6b64\u4e8b\u7684\u6b77\u53f2\u80cc\u666f\uff1a<br \/>\n\u4e00\u3001\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2014 \u300c\u591a\u59bb\u98a8\u4fd7\u59cb\u65bc\u8a72\u96b1\u5f8c\u88d4\u62c9\u9ea5\uff084\uff1a19\uff09\uff0c\u884c\u65bc\u820a\u7d04\u6642\u4ee3\uff0c\u7576\u6642\u5f8b\u6cd5\u6c92\u6709\u7981\u6b62\uff08\u753321\uff1a15\uff5e17\uff09\uff0c\u4f46\u591a\u59bb\u4e26\u4e0d\u662f\u51fa\u65bc\u795e\u539f\u4f86\u7684\u65e8\u610f\uff082\uff1a24\uff09\uff0c\u4e26\u975e\u5b8c\u7f8e\u7684\u5bb6\u5ead\u5236\u5ea6\u3002<\/p>\n<p>\u4e8c\u3001\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u300c\u53e4\u6642\u6709\u4e00\u7a2e\u6d41\u884c\u98a8\u4fd7\uff1a\u59bb\u5b50\u4e0d\u80b2\uff0c\u53ef\u5c07\u5979\u7684\u8fd1\u8eab\u5973\u5974\u5ac1\u7d66\u4e08\u592b\u70ba\u59be\uff0c\u800c\u5973\u5974\u6240\u751f\u7684\u5152\u5b50\uff0c\u5247\u6b78\u5165\u59bb\u5b50\u7684\u540d\u4e0b\u3002\u300a\u820a\u7d04\u80cc\u666f\u8a3b\u91cb\u300b\u2014 \u300c\u5973\u5974\u96b8\u548c\u5a62\u5973\u88ab\u8996\u70ba\u4e3b\u6bcd\u7684\u8ca1\u7522\u548c\u5ef6\u4f38\u3002\u56e0\u6b64\uff0c\u4e0d\u80b2\u7684\u6492\u840a\u4e0d\u4f46\u6709\u6b0a\u547d\u4ee4\u590f\u7532\u505a\u5404\u7a2e\u5404\u6a23\u7684\u5bb6\u52d9\uff0c\u66f4\u80fd\u8981\u5979\u4f5c\u81ea\u5df1\u7684\u66ff\u8eab\uff0c\u6210\u70ba\u4ee3\u7406\u5b55\u6bcd\u3002\u300d<\/p>\n<p>\uff082\uff09v4~6\u590f\u7532\u9806\u5229\u61f7\u5b55\uff0c\u7adf\u7136\u8001\u6211\u767c\u4f5c\uff0c\u8f15\u770b\u6492\u840a\uff0c\u5c0e\u81f4\u6492\u840a\u82e6\u5f85\u590f\u7532\uff0c\u9003\u4e86\u51fa\u53bb\u3002\u300c\u66f8\u73e5\u7684\u66e0\u91ce\u300d\u9760\u8fd1\u57c3\u53ca\u6771\u5317\u908a\u754c\uff0c\u96e2\u5e0c\u4f2f\u4f96\u5927\u7d04150\u516c\u91cc\uff0c\u590f\u7532\u6b64\u6642\u5df2\u7d93\u8d70\u4e86\u597d\u5e7e\u5929\u8def\u7a0b\u4e86\u3002<\/p>\n<p>v7~13 \u795e\u7684\u4f7f\u8005\u627e\u5230\u590f\u7532\uff0c\u8981\u5979\u56de\u53bb\u5b78\u7fd2\u300c\u9806\u670d\u5728\u4e3b\u6bcd\u7684\u624b\u4e0b\u300d\uff0c\u540c\u6642\u7d66\u5b69\u5b50\u53d6\u540d\u300c\u4ee5\u5be6\u746a\u5229\u300d\uff08\u5c31\u662f\u3000\u795e\u807d\u898b\u7684\u610f\u601d\uff09\uff0c\u795e\u4e5f\u6703\u56e0\u4e9e\u4f2f\u862d\u7684\u7de3\u6545\u795d\u798f\u4ee5\u5be6\u746a\u5229\u7684\u5f8c\u88d4\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4eba\u5373\u4f7f\u72af\u4e86\u932f\uff0c\u795e\u4ecd\u6709\u6190\u61ab\u8207\u6069\u5178\u5b58\u7559\uff0c\u4f46\u662f\u72af\u7f6a\u5fc5\u9020\u6210\u82e6\u679c\uff0c\u4eba\u4ecd\u8981\u627f\u53d7\uff1a\u300c\u4e0d\u8981\u81ea\u6b3a\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u4eba\u7a2e\u7684\u662f\u4ec0\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u4ec0\u9ebc\u3002\u9806\u7740\u60c5\u617e\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u60c5\u617e\u6536\u6557\u58de\uff1b \u9806\u7740\u8056\u9748\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u8056\u9748\u6536\u6c38\u751f\u3002\u300d\uff08\u52a06\uff1a7~8\uff09\u5c31\u50cf\u5728\u9019\u88cf\uff0c\u56e0\u70ba\u4e9e\u4f2f\u862d\u8207\u6492\u840a\u5c6c\u8089\u9ad4\u7684\u6c7a\u5b9a\uff0c\u9020\u6210\u4e86\u300c\u5bb6\u5ead\u7684\u5931\u548c\u300d\uff0c\u4e0d\u4f46\u662f\u590f\u7532\u8207\u6492\u840a\u7684\u5931\u548c\uff0c\u540c\u6642\u4ee5\u5be6\u746a\u5229\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u5982\u4eca\u7684\u963f\u62c9\u4f2f\u4eba\uff0c\u672c\u662f\u4ee5\u6492\u7684\u5144\u5f1f\uff0c\u5f8c\u4f86\u537b\u8207\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u4e16\u4ec7\uff0c\u4ec7\u6068\u8207\u6230\u722d\u4e00\u76f4\u5ef6\u7e8c\u5230\u5982\u4eca\uff0c\u4ecd\u65b9\u8208\u672a\u827e\u3002<\/p>\n<p>\u795e\u5c0d\u4ee5\u5be6\u746a\u5229\u7684\u795d\u798f\uff1a\u300c\u6211\u5fc5\u4f7f\u4f60\u7684\u5f8c\u88d4\u6975\u5176\u7e41\u591a\uff0c\u751a\u81f3\u4e0d\u53ef\u52dd\u6578\u300d\uff08v10\uff09\u3001\u300c\u4ed6\u70ba\u4eba\u5fc5\u50cf\u91ce\u9a62\uff1b\u4ed6\u7684\u624b\u8981\u653b\u6253\u4eba\uff0c\u4eba\u7684\u624b\u4e5f\u8981\u653b\u6253\u4ed6\uff0c\u4ed6\u5fc5\u4f4f\u5728\u773e\u5f1f\u5144\u7684\u6771\u908a\u3002\u300d\uff08v12\uff09\u590f\u7532\u65e2\u9858\u610f\u807d\u5f9e\u8036\u548c\u83ef\u7684\u4f7f\u8005\u7684\u8a71\uff0c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c31\u7d66\u5979\u9019\u6975\u5927\u7684\u61c9\u8a31\u3002\u4ee5\u5be6\u746a\u5229\u670912\u500b\u5152\u5b50\uff0817\uff1a20\uff09\uff0c\u4ed6\u5011\u7684\u5f8c\u88d4\u6210\u4e8612\u500b\u652f\u6d3e\uff0c\u548c\u96c5\u5404\u768412\u500b\u5152\u5b50\u76f8\u4f3c\u3002\u300c\u91ce\u9a62\u300d\uff1a\u8c61\u5fb5\u885d\u52d5\u3001\u7368\u7acb\u548c\u91ce\u6027\u3002\u300c\u4ed6\u5fc5\u4f4f\u5728\u773e\u5f1f\u5144\u7684\u6771\u908a\u300d\uff0c\u539f\u662f\u300c\u5728\u773e\u5f1f\u5144\u7684\u524d\u9762\u300d\uff0c\u5373\u548c\u773e\u5f1f\u5144\u6709\u4e00\u7a2e\u6575\u5c0d\u7684\u95dc\u4fc2\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u4f2f\u862d\u8207\u6492\u840a\u60f3\u8981\u7528\u4eba\u7684\u65b9\u6cd5\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u4f46\u5176\u5be6\u662f\u5e6b\u5012\u5fd9\u3002\u9019\u4e5f\u8b93\u6211\u5011\u60f3\u8d77\u4ed6\u5011\u7684\u5ab3\u5a66\u5229\u767e\u52a0\u4e5f\u72af\u4e86\u540c\u6a23\u7684\u932f\u8aa4\uff0c\u5e6b\u52a9\u96c5\u5404\u6b3a\u9a19\u4e86\u4ee5\u6492\u63db\u53d6\u9577\u5b50\u7684\u795d\u798f\uff0c\u7d50\u679c\u641e\u5230\u5bb6\u5ead\u5206\u88c2\u3002\u5176\u5be6\u8056\u7d93\u7e3d\u662f\u8b93\u6211\u5011\u5b78\u300c\u6559\u8a13\u300d\uff0c\u5c31\u662f\u795e\u7684\u65e8\u610f\uff0c\u5fc5\u9808\u6309\u7167\u795e\u7684\u65b9\u6cd5\uff0c\u7b49\u5019\u795e\u7684\u6642\u9593\uff0c\u9760\u8457\u795e\u7684\u80fd\u529b\u4f86\u5b8c\u6210\uff0c\u4eba\u7684\u300c\u8089\u9ad4\u8207\u8840\u6c23\u300d\u90fd\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\uff0c\u56e0\u70ba\u4e0d\u80fd\u7b49\u5019\uff0c\u4e0d\u80fd\u5fcd\u8010\uff0c\u53ea\u6703\u7834\u58de\uff1b\u800c\u4e14\u91cd\u9ede\u662f\uff0c\u4eba\u5c6c\u8089\u9ad4\u7684\u5e6b\u5fd9\u7d93\u5e38\u5e36\u7d66\u81ea\u5df1\u66f4\u591a\u7684\u75db\u82e6\u8207\u9ebb\u7169\u3002\u5305\u62ec\u6211\u500b\u4eba\uff0c\u751f\u547d\u4e2d\u5df2\u7d93\u7d93\u6b77\u7121\u6578\u6b21\u9019\u6a23\u7684\u6158\u75db\u6559\u8a13\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u5e6b\u795e\u7684\u5fd9\uff0c\u6c92\u60f3\u5230\u795e\u6700\u5728\u610f\u7684\u4e26\u4e0d\u662f\u6211\u7684\u52aa\u529b\uff0c\u800c\u662f\u6211\u5728\u795e\u9762\u524d\u7684\u4fe1\u5fc3\u3001\u501a\u9760\uff0c\u8207\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff08\u5fcd\u8010\u3001\u7b49\u5019\uff09\u3002\u6559\u8a13\u5b78\u591a\u4e86\uff0c\u6211\u5011\u624d\u958b\u59cb\u9ad4\u6703\u795e\u7684\u8a71\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\u66fe\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u5f97\u6551\uff0c\u5728\u4e4e\u6b78\u56de\u5b89\u606f\uff1b\u4f60\u5011\u5f97\u529b\uff0c\u5728\u4e4e\u5e73\u975c\u5b89\u7a69\uff1b\u4f60\u5011\u7adf\u81ea\u4e0d\u80af\u3002\u300d\uff08\u8cfd30\uff1a15\uff09\u552f\u9858\u6211\u5011\u4e0d\u662f\u4e0d\u80af\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u300c\u80af\u5b89\u606f\u3001\u80af\u5e73\u975c\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 16\uff1a1~16 16\uff1a1 \u4e9e\u4f2f\u862d\u7684\u59bb\u5b50\u6492\u840a\u4e0d\u7d66\u4ed6\u751f\u5152\u5973\u3002\u6492\u840a\u6709\u4e00\u500b\u4f7f\u5973\uff0c\u540d\u53eb\u590f\u7532\uff0c\u662f\u57c3\u53ca\u4eba\u3002 16\uff1a2 &#8230; <a title=\"2022 \u2013 08 \u2013 29 QT \u5275\u4e16\u8a18 16\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-29-qt-%e5%89%b5%e4%b8%96%e8%a8%98-16%ef%bc%9a116\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 29 QT \u5275\u4e16\u8a18 16\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12672,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12669","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12669","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12669"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12669\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12672"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12669"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12669"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12669"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}