{"id":4597,"date":"2018-03-16T12:55:45","date_gmt":"2018-03-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4597"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a1624\/","title":{"rendered":"2018 &#8211; 03 &#8211; 16 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f88\uff1a16~24<br \/>\n8\uff1a16 \u591a\u8b1d\u3000\u795e\uff0c\u611f\u52d5\u63d0\u591a\u7684\u5fc3\uff0c\u53eb\u4ed6\u5f85\u4f60\u5011\u6bb7\u52e4\uff0c\u50cf\u6211\u4e00\u6a23\u3002<br \/>\n8\uff1a17 \u4ed6\u56fa\u7136\u662f\u807d\u4e86\u6211\u7684\u52f8\uff0c\u4f46\u81ea\u5df1\u66f4\u662f\u71b1\u5fc3\uff0c\u60c5\u9858\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n8\uff1a18 \u6211\u5011\u9084\u6253\u767c\u4e00\u4f4d\u5144\u5f1f\u548c\u4ed6\u540c\u53bb\uff0c\u9019\u4eba\u5728\u798f\u97f3\u4e0a\u5f97\u4e86\u773e\u6559\u6703\u7684\u7a31\u8b9a\u3002<br \/>\n8\uff1a19 \u4e0d\u4f46\u9019\u6a23\uff0c\u4ed6\u4e5f\u88ab\u773e\u6559\u6703\u6311\u9078\uff0c\u548c\u6211\u5011\u540c\u884c\uff0c\u628a\u6240\u8a17\u8207\u6211\u5011\u7684\u9019\u6350\u8cb2\u9001\u5230\u4e86\uff0c\u53ef\u4ee5\u69ae\u8000\u4e3b\uff0c\u53c8\u8868\u660e\u6211\u5011\u6a02\u610f\u7684\u5fc3\u3002<br \/>\n8\uff1a20 \u9019\u5c31\u514d\u5f97\u6709\u4eba\u56e0\u6211\u5011\u6536\u7684\u6350\u9280\u5f88\u591a\uff0c\u5c31\u6311\u6211\u5011\u7684\u4e0d\u662f\u3002<br \/>\n8\uff1a21 \u6211\u5011\u7559\u5fc3\u884c\u5149\u660e\u7684\u4e8b\uff0c\u4e0d\u4f46\u5728\u4e3b\u9762\u524d\uff0c\u5c31\u5728\u4eba\u9762\u524d\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n8\uff1a22 \u6211\u5011\u53c8\u6253\u767c\u4e00\u4f4d\u5144\u5f1f\u540c\u53bb\uff1b\u9019\u4eba\u7684\u71b1\u5fc3\uff0c\u6211\u5011\u5728\u8a31\u591a\u4e8b\u4e0a\u5c62\u6b21\u8a66\u9a57\u904e\u3002\u73fe\u5728\u4ed6\u56e0\u70ba\u6df1\u4fe1\u4f60\u5011\uff0c\u5c31\u66f4\u52a0\u71b1\u5fc3\u4e86\u3002<br \/>\n8\uff1a23 \u8ad6\u5230\u63d0\u591a\uff0c\u4ed6\u662f\u6211\u7684\u540c\u4f34\uff0c\u4e00\u540c\u70ba\u4f60\u5011\u52de\u788c\u7684\u3002\u8ad6\u5230\u90a3\u5169\u4f4d\u5144\u5f1f\uff0c\u4ed6\u5011\u662f\u773e\u6559\u6703\u7684\u4f7f\u8005\uff0c\u662f\u57fa\u7763\u7684\u69ae\u8000\u3002<br \/>\n8\uff1a24 \u6240\u4ee5\uff0c\u4f60\u5011\u52d9\u8981\u5728\u773e\u6559\u6703\u9762\u524d\u986f\u660e\u4f60\u5011\u611b\u5fc3\u7684\u6191\u64da\uff0c\u4e26\u6211\u6240\u8a87\u734e\u4f60\u5011\u7684\u6191\u64da\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 8\uff1a21 \u6211\u5011\u7559\u5fc3\u884c\u5149\u660e\u7684\u4e8b\uff0c\u4e0d\u4f46\u5728\u4e3b\u9762\u524d\uff0c\u5c31\u5728\u4eba\u9762\u524d\u4e5f\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~17\uff0c\u4fdd\u7f85\u8a87\u734e\u63d0\u591a\uff0c\u63d0\u591a\u5728\u670d\u4e8b\u54e5\u6797\u591a\u6559\u6703\u9019\u4ef6\u4e8b\u4e0a\uff0c\u6210\u4e86\u4fdd\u7f85\u6975\u5927\u7684\u5b89\u6170\u8207\u559c\u6a02\u3002\u4ed6\u66ff\u4fdd\u7f85\u8dd1\u9019\u4e00\u8d9f\u53bb\u670d\u4e8b\u54e5\u6797\u591a\u6559\u6703\uff0c\u9664\u4e86\u662f\u63a5\u53d7\u4fdd\u7f85\u7684\u8acb\u8a17\uff0c\u540c\u6642\u4e5f\u662f\u81ea\u5df1\u7518\u5fc3\u6a02\u610f\u63a5\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u8a17\u4ed8\uff0cv17\u300c\u4f46\u81ea\u5df1\u66f4\u662f\u71b1\u5fc3\uff0c\u60c5\u9858\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u300d\u6211\u5011\u4efb\u4f55\u7684\u670d\u4e8b\uff0c\u90fd\u5fc5\u9808\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5728\u795e\u9762\u524d\u5c0d\u4ed8\uff0c\u56e0\u70ba\u6700\u7d42\u90fd\u8981\u5411\u795e\u81ea\u5df1\u4ea4\u5e33\u3002\u610f\u601d\u662f\u6211\u5011\u4e0d\u8981\u53ea\u6709\u55ae\u65b9\u9762\u63a5\u53d7\u5f9e\u4eba\u4f86\u7684\u300c\u8acb\u8a17\u300d\uff0c\u4e0d\u7ba1\u662f\u5f9e\u7267\u5e2b\u50b3\u9053\u6216\u662f\u5f9e\u5f1f\u5144\u59ca\u59b9\u4f86\u7684\u8acb\u8a17\uff0c\u63a5\u53d7\u670d\u4e8b\uff0c\u9019\u662f\u4e0d\u5920\u7684\u3002\u670d\u4e8b\u5373\u4f7f\u770b\u8d77\u4f86\u662f\u5c0d\u7684\u4e8b\uff0c\u4f46\u795e\u7e3d\u671f\u5f85\u6211\u5011\u88cf\u9762\u4e0d\u662f\u7e3d\u662f\u51fa\u65bc\u300c\u52c9\u5f37\u3001\u7121\u5948\u3001\u7121\u77e5\u300d\uff0c\u800c\u662f\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u88ab\u8f49\u5316\u6210\u70ba\u300c\u6709\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u6709\u4e00\u500b\u7518\u5fc3\u6a02\u610f\u7684\u9748\u3002\u56e0\u70ba\u4e00\u5207\u7684\u670d\u4e8b\u4e0d\u662f\u53ea\u6709\u70ba\u4eba\u505a\uff0c\u4e0d\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u70ba\u795e\u800c\u505a\uff0c\u8207\u795e\u4e00\u8d77\u505a\uff0c\u501a\u9760\u795e\u4f86\u505a\uff0c\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>\u6211\u904e\u53bb\u5728\u6559\u6703\u670d\u4e8b\u6642\uff0c\u66fe\u6709\u8a31\u591a\u6b21\u662f\u611f\u5230\u88ab\u52c9\u5f37\u53bb\u505a\u4e00\u4e9b\u8d85\u904e\u6211\u80fd\u529b\u8ca0\u64d4\u751a\u81f3\u662f\u8cea\u7591\u7684\u4e8b\uff0c\u537b\u6c92\u6709\u5230\u795e\u9762\u524d\u9818\u53d7\u795e\u7684\u5e36\u9818\uff0c\u8056\u9748\u7684\u611f\u52d5\u8207\u5145\u6eff\uff0c\u6c92\u6709\u559c\u6a02\u3001\u529b\u91cf\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u8eab\u5fc3\u4ff1\u75b2\u3002\u751a\u81f3\u66fe\u88ab\u52c9\u5f37\u8981\u6c42\u8981\u5168\u5bb6\u642c\u5bb6\u5230\u5176\u4ed6\u57ce\u5e02\u5c45\u4f4f\u5ba3\u6559\uff0c\u56e0\u70ba\u5fc3\u4e2d\u6c92\u6709\u5370\u8b49\u8207\u5e73\u5b89\u3002\u6211\u591a\u6b21\u62d2\u7d55\u4e86\u9019\u500b\u8981\u6c42\uff0c\u537b\u63db\u4f86\u56b4\u53b2\u7684\u5c0d\u5f85\u8207\u8a31\u591a\u63a7\u544a\u7684\u8072\u97f3\uff0c\u7d50\u679c\u6700\u5f8c\u9806\u670d\u7684\u7d50\u679c\uff0c\u537b\u63db\u4f86\u6211\u5011\u5728\u5ba3\u6559\u904e\u7a0b\u4e2d\u986f\u660e\u795e\u4e26\u6c92\u6709\u795d\u798f\u5e36\u9818\u9019\u6b21\u7684\u4e8b\u5de5\uff0c\u800c\u9020\u6210\u50b7\u5bb3\u8207\u5206\u88c2\u3002\u6211\u7684\u7e3d\u7d50\u662f\uff0c\u9806\u670d\u6559\u6703\u7684\u6b0a\u67c4\u662f\u5c0d\u7684\u6559\u5c0e\uff0c\u4f46\u524d\u984c\u662f\u5fc5\u9808\u7d93\u904e\u300c\u81ea\u5df1\u8981\u5230\u795e\u7684\u9762\u524d\u5bdf\u9a57\uff0c\u8207\u795e\u9762\u5c0d\u9762\uff0c\u5411\u795e\u8ca0\u8cac\u300d\u7684\u904e\u7a0b\uff0c\u4e0d\u80fd\u53ea\u6709\u628a\u4efb\u4f55\u4eba\u7576\u4f5c\u795e\u800c\u5b8c\u5168\u4e0d\u52a0\u5206\u8fa8\uff0c\u5426\u5247\u5c31\u8b8a\u6210\u611a\u6627\u3002\u4e0d\u80fd\u53ea\u6709\u9806\u670d\u6559\u6703\u7684\u7267\u8005\uff0c\u6211\u5011\u9700\u8981\u5b78\u6703\u9806\u670d\u66f4\u9ad8\u7684\u6b21\u5e8f\uff0c\u5c31\u662f\u4f86\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u4e0d\u8981\u8001\u662f\u559c\u6b61\u628a\u7267\u8005\u7576\u4f5c\u795e\u4e00\u6a23\uff0c\u56e0\u70ba\u904e\u53bb\u807d\u904e\u6709\u4e9b\u4eba\u56e0\u70ba\u9806\u670d\u7267\u5e2b\u537b\u6c92\u6709\u52a0\u4ee5\u5206\u8fa8\uff0c\u670d\u4e8b\u5230\u5bb6\u5ead\u7834\u788e\uff0c\u8ce3\u623f\u6350\u6b3e\uff08\u7267\u5e2b\u8981\u6c42\u7684\uff09\uff0c\u6216\u662f\u8eab\u9ad4\u904e\u52de\u5d29\u58de\u3002\u6211\u5011\u9700\u8981\u5206\u8fa8\u7267\u8005\u7684\u8981\u6c42\u662f\u5426\u5408\u4e4e\u8056\u7d93\uff0c\u662f\u5426\u51fa\u65bc\u795e\u7684\u5f15\u5c0e\uff0c\u6211\u5011\u8981\u628a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u5e36\u5230\u795e\u7684\u9762\u524d\u5bdf\u9a57\u5206\u8fa8\uff0c\u7e3d\u662f\u5e0c\u671b\u6211\u5011\u4e0d\u8981\u611a\u6627\uff0c\u4e0d\u8981\u53ea\u662f\u70ba\u4eba\u800c\u505a\uff0c\u6211\u5011\u7684\u6e90\u982d\u7e3d\u8981\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5c31\u50cf\u63d0\u591a\u4e00\u6a23\uff0c\u9664\u4e86\u4eba\u7684\u8acb\u8a17\uff0c\u6211\u5011\u4e5f\u8981\u5c0b\u6c42\u662f\u795e\u7684\u5e36\u9818\uff0c\u5c31\u6703\u5145\u6eff\u71b1\u60c5\u3001\u7518\u5fc3\u3001\u4e5f\u6703\u501a\u9760\u8056\u9748\uff0c\u8a0e\u795e\u559c\u6085\u3002\u4e0d\u6703\u807d\u795e\u7684\u8072\u97f3\uff0c\u53ea\u61c2\u5f97\u807d\u4eba\u7684\u8072\u97f3\u7684\u4eba\u662f\u5371\u96aa\u7684\uff0c\u9019\u662f\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u56e0\u70ba\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u80cc\u5f8c\u653b\u64ca\u4ed6\uff0c\u8aaa\u6bc0\u8b17\u7684\u8a71\uff0c\u5c31\u8acb\u63d0\u591a\uff0c\u53e6\u5916\u52a0\u4e0a\u4e8c\u4f4d\u884c\u4e8b\u5149\u660e\uff0c\u6709\u516c\u958b\u898b\u8b49\u7684\u5f1f\u5144\uff0c\u7e3d\u5171\u4e09\u4eba\uff0c\u4f86\u8655\u7406\u52df\u6b3e\u5e6b\u52a9\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u4e8b\u60c5\u3002\u6211\u5011\u77e5\u9053\u54e5\u6797\u591a\u6559\u6703\u662f\u4e00\u500b\u5f88\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u6559\u6703\uff0c\u96d6\u7136\u6709\u80fd\u529b\u4f46\u537b\u541d\u55c7\u7d66\u4e88\uff0c\u9084\u8981\u627e\u85c9\u53e3\u8aa3\u9677\u4fdd\u7f85\u3002\u54e5\u6797\u591a\u6559\u6703\u5f9e\u795e\u9818\u53d7\u4e86\u8a31\u591a\u7684\u6069\u5178\uff0c\u4f46\u4ed6\u5011\u5728\u4e00\u5207\u7684\u670d\u4e8b\u4e0a\u90fd\u4e0d\u662f\u70ba\u4e86\u795e\uff0c\u70ba\u4e86\u4eba\uff0c\u800c\u662f\u53ea\u8003\u91cf\u5230\u81ea\u5df1\u80fd\u4e0d\u80fd\u5f9e\u670d\u4e8b\u4e2d\u5f97\u5230\u540d\u8072\u3001\u638c\u8072\u3001\u597d\u8655\uff0c\u5229\u76ca\uff0c\u4ed6\u5011\u7e3d\u662f\u7cbe\u7b97\u670d\u4e8b\u4e0a\u7684\u6295\u8cc7\u5831\u916c\u7387\uff0c\u96e3\u602a\u7522\u751f\u51fa\u7af6\u722d\u6bd4\u8f03\uff0c\u6feb\u7528\u6069\u8cdc\u3001\u653e\u7e31\u60c5\u617e\u2026\u7a2e\u7a2e\u5f8c\u679c\u3002\u4ed6\u5011\u6240\u505a\u4e00\u5207\u52d5\u6a5f\u90fd\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u96d6\u7136\u8868\u9762\u4e0a\u662f\u5728\u505a\u670d\u4e8b\u7684\u5de5\u4f5c\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u4e5f\u662f\u70ba\u4e86\u9ad4\u6064\u6559\u6703\u7684\u8edf\u5f31\uff0c\u6240\u4ee5\u627e\u4e86\u4e09\u4f4d\u6709\u898b\u8b49\u7684\u5f1f\u5144\u4f86\u8ca0\u8cac\u6350\u6b3e\u7684\u5de5\u4f5c\uff0c\u4ed6\u81ea\u5df1\u537b\u4e0d\u4ecb\u5165\u9322\u7684\u4e8b\u60c5\u4ee5\u907f\u514d\u4eba\u7684\u9592\u8a71\u3002\u4fdd\u7f85\u505a\u4e86\u9019\u4e00\u5207\uff0c\u9084\u662f\u9f13\u52f5\u6559\u6703\u8981\u5728\u6350\u6b3e\u7684\u4e8b\u4e0a\u6709\u4efd\uff0c\u597d\u589e\u52a0\u4ed6\u5011\u5728\u5929\u4e0a\u7684\u679c\u5b50\u8207\u734e\u8cde\uff1a\u300c\u4f60\u5011\u52d9\u8981\u5728\u773e\u6559\u6703\u9762\u524d\u986f\u660e\u4f60\u5011\u611b\u5fc3\u7684\u6191\u64da\uff0c\u4e26\u6211\u6240\u8a87\u734e\u4f60\u5011\u7684\u6191\u64da\u3002\u300d\uff08v24\uff09<\/p>\n<p>\u5728\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u70ba\u4e86\u907f\u514d\u4eba\u7684\u8edf\u5f31\u731c\u7591\uff0c\u5728\u8655\u7406\u91d1\u9322\u7684\u4e8b\u4e0a\u8981\u8a2d\u5b9a\u754c\u9650\u8207\u907f\u5acc\uff0c\u8981\u627e\u5e7e\u4f4d\u4fe1\u4efb\u7684\u4eba\u4f86\u8655\u7406\uff0c\u8981\u516c\u958b\u8981\u900f\u660e\uff0c\u9019\u4e9b\u90fd\u662f\u4eca\u5929\u6559\u6703\u9700\u8981\u597d\u597d\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u96d6\u7136\u8d77\u56e0\u662f\u7531\u65bc\u54e5\u6797\u591a\u6559\u6703\u7684\u6bc0\u8b17\u653b\u64ca\uff0c\u4f46\u662f\u4fdd\u7f85\u4e26\u6c92\u6709\u56e0\u6b64\u5c31\u7f6e\u4e4b\u4e0d\u7406\uff0c\u53cd\u800c\u70ba\u4e86\u6559\u6703\u7684\u8edf\u5f31\uff0c\u4e5f\u70ba\u4e86\u898b\u8b49\u8207\u8aa0\u4fe1\uff0c\u505a\u4e86\u6700\u597d\u7684\u5b89\u6392\u3002\u6211\u7121\u610f\u9593\u807d\u5230\u5e7e\u6b21\u6559\u6703\u7684\u5e33\u76ee\u4e0d\u516c\u958b\uff0c\u904b\u7528\u4e0a\u6709\u8a31\u591a\u6697\u6627\u4e0d\u6e05\uff0c\u60f9\u4eba\u722d\u8b70\u4e4b\u8655\u3002\u7576\u7136\u6211\u5011\u4e00\u65b9\u9762\u4fe1\u4efb\u6559\u6703\uff0c\u4f46\u4e00\u65b9\u9762\u6559\u6703\u8655\u7406\u91d1\u9322\u4e5f\u9700\u8981\u907f\u5acc\uff0c\u9700\u8981\u9003\u907f\u8a66\u63a2\uff0c\u9700\u8981\u8b93\u90a3\u4e9b\u8edf\u5f31\u6216\u662f\u6709\u7591\u5fcc\u7684\u5f1f\u5144\u59ca\u59b9\u80fd\u5920\u7121\u8a71\u53ef\u8aaa\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u7528\u81ea\u5927\u7684\u6b0a\u67c4\u7981\u6b62\u4e00\u5207\u7684\u8072\u97f3\uff0c\u96e3\u602a\u8fd1\u4f86\u8a31\u591a\u7267\u5e2b\u5728\u91d1\u9322\u7684\u4e8b\u4e0a\u56b4\u91cd\u8dcc\u5012\uff0c\u8f9c\u8ca0\u4e86\u5927\u5bb6\u7684\u5949\u737b\u8207\u4fe1\u4efb\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6548\u6cd5\u4fdd\u7f85\uff0c\u4e0d\u4f46\u6709\u5c6c\u9748\u7684\u667a\u6167\uff0c\u4e5f\u8981\u6709\u6210\u719f\u7684\u4f5c\u6cd5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u81ea\u5df1\u5bb6\u8077\u5834\u7684\u5354\u6703\u898f\u6a21\u5f88\u5c0f\uff0c\u5949\u737b\u4e5f\u4e0d\u591a\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u4e5f\u907f\u514d\u4e86\u8a31\u591a\u7684\u8a66\u63a2\uff0c\u540c\u5de5\u5011\u4e5f\u90fd\u80fd\u5c07\u5e33\u76ee\u900f\u660e\u516c\u958b\uff0c\u4e5f\u59d4\u8acb\u6703\u8a08\u5e2b\u8aa0\u5be6\u5448\u5831\u3002\u6211\u5011\u4e5f\u76e1\u91cf\u505a\u5230\u4e0d\u6feb\u7528\u6b0a\u67c4\u8981\u6c42\u898f\u5b9a\u5f1f\u5144\u59ca\u59b9\u670d\u4e8b\uff0c\u800c\u662f\u51e1\u4e8b\u8a13\u7df4\u5927\u5bb6\u8981\u81ea\u5df1\u5c0b\u6c42\u795e\uff0c\u51e1\u4e8b\u5206\u8fa8\u5bdf\u9a57\uff0c\u51e1\u4e8b\u5411\u795e\u4ea4\u5e33\u3002\u611f\u8b1d\u4e3b\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6211\u53cd\u800c\u770b\u5230\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u5728\u8a31\u591a\u5949\u737b\u3001\u4e8b\u5949\u3001\u670d\u4e8b\u7684\u4e8b\u4e0a\uff0c\u90fd\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u5145\u6eff\u559c\u6a02\uff0c\u4e5f\u662f\u771f\u5be6\u655e\u958b\uff0c\u5f7c\u6b64\u4fe1\u4efb\u3002\u6211\u5011\u5be6\u5728\u4e0d\u9700\u8981\u8ff7\u6200\u5927\u7684\u4e8b\u5de5\uff0c\u5927\u7684\u7e3e\u6548\uff0c\u800c\u662f\u597d\u597d\u505a\u597d\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6709\u6b63\u78ba\u7684\u5929\u570b\u6587\u5316\uff0c\u4eba\u4eba\u5c0b\u6c42\u795e\uff0c\u5411\u795e\u4ea4\u5e33\uff0c\u5206\u8fa8\u5bdf\u9a57\u3001\u900f\u660e\u655e\u958b\uff0c\u7518\u5fc3\u4e8b\u5949\uff01\u6c42\u4e3b\u4e5f\u628a\u9019\u6a23\u7684\u6c1b\u570d\u50b3\u627f\u5728\u6bcf\u4e00\u500b\u5c0f\u5bb6\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f88\uff1a16~24 8\uff1a16 \u591a\u8b1d\u3000\u795e\uff0c\u611f\u52d5\u63d0\u591a\u7684\u5fc3\uff0c\u53eb\u4ed6\u5f85\u4f60\u5011\u6bb7\u52e4\uff0c\u50cf\u6211\u4e00\u6a23\u3002 8\uff1a17 \u4ed6\u56fa\u7136\u662f\u807d\u4e86 &#8230; <a title=\"2018 &#8211; 03 &#8211; 16 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-16-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-8%ef%bc%9a1624\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 16 QT \u54e5\u6797\u591a\u5f8c\u66f8 8\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4707,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4597"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4707"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}