{"id":14198,"date":"2023-05-19T00:00:55","date_gmt":"2023-05-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14198"},"modified":"2023-05-19T08:41:24","modified_gmt":"2023-05-19T00:41:24","slug":"2023-05-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a1630","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a1630\/","title":{"rendered":"2023 \u2013 05 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a16~30"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a16~30<br \/>\n19\uff1a16 \u5df4\u6236\u7433\u7684\u4fbf\u96c5\u61ab\u4eba\u3001\u57fa\u62c9\u7684\u5152\u5b50\u793a\u6bcf\u6025\u5fd9\u8207\u7336\u5927\u4eba\u4e00\u540c\u4e0b\u53bb\u8fce\u63a5\u5927\u885b\u738b\u3002<br \/>\n19\uff1a17 \u8ddf\u5f9e\u793a\u6bcf\u7684\u6709\u4e00\u5343\u4fbf\u96c5\u61ab\u4eba\uff0c\u9084\u6709\u6383\u7f85\u5bb6\u7684\u50d5\u4eba\u6d17\u5df4\u548c\u4ed6\u5341\u4e94\u500b\u5152\u5b50\uff0c\u4e8c\u5341\u500b\u50d5\u4eba\uff1b\u4ed6\u5011\u90fd\u903f\u904e\u7d04\u65e6\u6cb3\u8fce\u63a5\u738b\u3002<br \/>\n19\uff1a18 \u6709\u64fa\u6e21\u8239\u904e\u53bb\uff0c\u6e21\u738b\u7684\u5bb6\u7737\uff0c\u4efb\u738b\u4f7f\u7528\u3002<br \/>\n19\uff1a19 \u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\u51fa\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u50d5\u4eba\u884c\u6096\u9006\u7684\u4e8b\uff0c\u73fe\u5728\u6c42\u6211\u4e3b\u4e0d\u8981\u56e0\u6b64\u52a0\u7f6a\u8207\u50d5\u4eba\uff0c\u4e0d\u8981\u8a18\u5ff5\uff0c\u4e5f\u4e0d\u8981\u653e\u5728\u5fc3\u4e0a\u3002<br \/>\n19\uff1a20 \u50d5\u4eba\u660e\u77e5\u81ea\u5df1\u6709\u7f6a\uff0c\u6240\u4ee5\u7d04\u745f\u5168\u5bb6\u4e4b\u4e2d\uff0c\u4eca\u65e5\u6211\u9996\u5148\u4e0b\u4f86\u8fce\u63a5\u6211\u4e3b\u6211\u738b\u3002\u300d<br \/>\n19\uff1a21 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u793a\u6bcf\u65e2\u5492\u7f75\u8036\u548c\u83ef\u7684\u53d7\u818f\u8005\uff0c\u4e0d\u61c9\u7576\u6cbb\u6b7b\u4ed6\u55ce\uff1f\u300d<br \/>\n19\uff1a22 \u5927\u885b\u8aaa\uff1a\u300c\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\uff0c\u6211\u8207\u4f60\u5011\u6709\u4f55\u95dc\u6d89\uff0c\u4f7f\u4f60\u5011\u4eca\u65e5\u8207\u6211\u53cd\u5c0d\u5462\uff1f\u4eca\u65e5\u5728\u4ee5\u8272\u5217\u4e2d\u8c48\u53ef\u6cbb\u6b7b\u4eba\u5462\uff1f\u6211\u8c48\u4e0d\u77e5\u4eca\u65e5\u6211\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u55ce\uff1f\u300d<br \/>\n19\uff1a23 \u65bc\u662f\u738b\u5c0d\u793a\u6bcf\u8aaa\uff1a\u300c\u4f60\u5fc5\u4e0d\u6b7b\u3002\u300d\u738b\u5c31\u5411\u4ed6\u8d77\u8a93\u3002<br \/>\n19\uff1a24 \u6383\u7f85\u7684\u5b6b\u5b50\u7c73\u975e\u6ce2\u8a2d\u4e5f\u4e0b\u53bb\u8fce\u63a5\u738b\u3002\u4ed6\u81ea\u5f9e\u738b\u53bb\u7684\u65e5\u5b50\uff0c\u76f4\u5230\u738b\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\uff0c\u6c92\u6709\u4fee\u8173\uff0c\u6c92\u6709\u5243\u9b0d\u9b1a\uff0c\u4e5f\u6c92\u6709\u6d17\u8863\u670d\u3002<br \/>\n19\uff1a25 \u4ed6\u4f86\u5230\u8036\u8def\u6492\u51b7\u8fce\u63a5\u738b\u7684\u6642\u5019\uff0c\u738b\u554f\u4ed6\u8aaa\uff1a\u300c\u7c73\u975e\u6ce2\u8a2d\uff0c\u4f60\u70ba\u751a\u9ebc\u6c92\u6709\u8207\u6211\u540c\u53bb\u5462\uff1f\u300d<br \/>\n19\uff1a26 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\uff0c\u50d5\u4eba\u662f\u7638\u817f\u7684\u3002\u90a3\u65e5\u6211\u60f3\u8981\u5099\u9a62\u9a0e\u4e0a\uff0c\u8207\u738b\u540c\u53bb\uff0c\u7121\u5948\u6211\u7684\u50d5\u4eba\u6b3a\u54c4\u4e86\u6211\uff0c<br \/>\n19\uff1a27 \u53c8\u5728\u6211\u4e3b\u6211\u738b\u9762\u524d\u8b92\u6bc0\u6211\u3002\u7136\u800c\u6211\u4e3b\u6211\u738b\u5982\u540c\u3000\u795e\u7684\u4f7f\u8005\u4e00\u822c\uff0c\u4f60\u770b\u600e\u6a23\u597d\uff0c\u5c31\u600e\u6a23\u884c\u5427\uff01<br \/>\n19\uff1a28 \u56e0\u70ba\u6211\u7956\u5168\u5bb6\u7684\u4eba\uff0c\u5728\u6211\u4e3b\u6211\u738b\u9762\u524d\u90fd\u7b97\u70ba\u6b7b\u4eba\uff0c\u738b\u537b\u4f7f\u50d5\u4eba\u5728\u738b\u7684\u5e2d\u4e0a\u540c\u4eba\u5403\u98ef\uff0c\u6211\u73fe\u5728\u5411\u738b\u9084\u80fd\u8fa8\u7406\u8a34\u51a4\u55ce\uff1f\u300d<br \/>\n19\uff1a29 \u738b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4f55\u5fc5\u518d\u63d0\u4f60\u7684\u4e8b\u5462\uff1f\u6211\u8aaa\uff0c\u4f60\u8207\u6d17\u5df4\u5747\u5206\u5730\u571f\u3002\u300d<br \/>\n19\uff1a30 \u7c73\u975e\u6ce2\u8a2d\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\u65e2\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5bae\uff0c\u5c31\u4efb\u6191\u6d17\u5df4\u90fd\u53d6\u4e86\u4e5f\u53ef\u4ee5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 19\uff1a30 \u7c73\u975e\u6ce2\u8a2d\u5c0d\u738b\u8aaa\uff1a\u6211\u4e3b\u6211\u738b\u65e2\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5bae\uff0c\u5c31\u4efb\u6191\u6d17\u5df4\u90fd\u53d6\u4e86\u4e5f\u53ef\u4ee5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\uff0c\u6211\u5011\u770b\u898b\u4e86\u5341\u8db3\u7684\u300c\u4e16\u614b\u708e\u6dbc\u3001\u4eba\u60c5\u51b7\u6696\u300d\u3002\u7576\u5927\u885b\u5931\u5229\u9003\u4ea1\u6642\uff0c\u6709\u4eba\u8996\u5982\u904e\u8857\u8001\u9f20\uff0c\u88ab\u6253\u6210\u843d\u6c34\u72d7\uff0c\u5982\u793a\u6bcf\u4e00\u822c\uff1b\u6709\u4eba\u6311\u64a5\u96e2\u9593\u3001\u8d81\u6a5f\u5f97\u5229\uff0c\u5982\u6d17\u5df4\u4e00\u6a23\u3002\u4f46\u7576\u5927\u885b\u5f97\u52dd\u56de\u6b78\uff0c\u6700\u5148\u8fce\u63a5\u7684\u4e5f\u662f\u9019\u4e9b\u4eba\uff1b\u56e0\u70ba\u5bb3\u6015\u79cb\u5f8c\u7b97\u5e33\uff0c\u6240\u4ee5\u8d81\u8457\u5927\u885b\u6b64\u6642\u5c1a\u672a\u6b63\u5f0f\u4e0a\u4f4d\uff0c\u4e5f\u662f\u5fc3\u6700\u67d4\u8edf\u7684\u6642\u5019\uff0c\u8d95\u7dca\u6295\u8aa0\u793a\u597d\u3002<\/p>\n<p>v16~23\u793a\u6bcf\u7576\u521d\u843d\u4e95\u4e0b\u77f3\uff0c\u300c\u62ff\u77f3\u982d\u780d\u5927\u885b\u548c\u738b\u7684\u81e3\u50d5\u300d\uff0816\uff1a6\uff09\u3001\u5492\u7f75\u5927\u885b\uff0816\uff1a7~8\uff09\u3001\u300c\u62ff\u571f\u63da\u4ed6\u300d\uff0816\uff1a13\uff09\u56c2\u5f35\u884c\u5f91\u6c23\u5230\u5927\u885b\u8eab\u908a\u7684\u4e9e\u6bd4\u7be9\u60f3\u8981\u6cbb\u6b7b\u4ed6\uff0c\u88ab\u5927\u885b\u5236\u6b62\u3002\u5982\u4eca\u300c\u793a\u6bcf\u73871000\u4fbf\u96c5\u61ab\u4eba\uff0c\u9084\u6709\u6383\u7f85\u5bb6\u7684\u50d5\u4eba\u6d17\u5df4\u548c\u4ed615\u500b\u5152\u5b50\uff0c20\u500b\u50d5\u4eba\u300d\uff0c\u6436\u5728\u6700\u5148\u5411\u5927\u885b\u9053\u6b49\u793a\u597d\uff08v19~20\uff09\uff0c\u4e9e\u6bd4\u7be9\u4ecd\u7136\u5fff\u6012\u4e0d\u5e73\uff0c\u60f3\u8981\u6bba\u4ed6\uff0c\u53c8\u88ab\u5236\u6b62\uff08v22~23\uff09\u3002\u9019\u88cf\u770b\u898b\u5927\u885b\u8207\u793a\u6bcf\u4e4b\u9593\u7684\u95dc\u4fc2\u548c\u597d\uff0c\u5176\u5be6\u90fd\u4e0d\u662f\u767c\u81ea\u771f\u5fc3\uff0c\u800c\u662f\u4e92\u76f8\u5229\u7528\u3001\u4e92\u8b00\u5229\u76ca\u3002\u6d17\u5df4\u9053\u6b49\u662f\u5bb3\u6015\u5927\u885b\u79cb\u5f8c\u7b97\u5e33\uff0c\u5831\u5fa9\u4ed6\u90a3\u6642\u7684\u611a\u9811\u884c\u5f91\uff1b\u800c\u5927\u885b\u9952\u6055\u6d17\u5df4\uff0c\u5247\u662f\u56e0\u70ba\u4ed6\u5373\u5c07\u5fa9\u4f4d\uff0c\u6b64\u6642\u662f\u61c9\u7576\u8868\u73fe\u51fa\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u7684\u6642\u523b\uff0c\u800c\u4e0d\u662f\u300c\u5831\u5fa9\u6bba\u4f10\u300d\u7684\u6642\u6a5f\u3002\u4f46\u96d6\u7136\u5927\u885b\u6c92\u6709\u81ea\u5df1\u52d5\u624b\uff0c\u5f8c\u4f86\u537b\u5429\u5490\u6240\u7f85\u9580\u52d5\u624b\u6cbb\u6b7b\u6d17\u5df4\uff1a\u300c\u4f7f\u4ed6\u767d\u982d\u898b\u6bba\uff0c\u6d41\u8840\u4e0b\u5230\u9670\u9593\u3002\u300d\uff08\u738b\u4e0a2\uff1a8\u30019\uff09\u3002<\/p>\n<p>\uff082\uff09v24~28\u6383\u7f85\u7684\u5b6b\u5b50\u3001\u7d04\u62ff\u55ae\u7684\u5152\u5b50\u975e\u6ce2\u8a2d\u4e5f\u4e0b\u53bb\u8fce\u63a5\u738b\u3002\u7576\u521d\u56e0\u70ba\u6d17\u5df4\u8aa3\u9677\u7c73\u975e\u6ce2\u8a2d\u60f3\u8981\u9020\u53cd\uff0c\u596a\u56de\u570b\u4f4d\uff0c\u6c23\u5f97\u8b93\u5927\u885b\u672a\u7d93\u67e5\u8b49\uff0c\u99ac\u4e0a\u5224\u6c7a\u8981\u628a\u7c73\u975e\u6ce2\u8a2d\u7684\u5bb6\u7522\u5168\u90e8\u4ea4\u7d66\u6d17\u5df4\uff0816\uff1a3~4\uff09\u3002\u5982\u4eca\u7c73\u975e\u6ce2\u8a2d\u7576\u9762\u63ed\u7a7f\u6d17\u5df4\u7684\u8b0a\u8a00\uff0c\u4e26\u8868\u73fe\u51fa\u771f\u8aa0\u7684\u4e00\u9762\uff1a<br \/>\n\u4e00\u3001\u300c\u4ed6\u81ea\u5f9e\u738b\u53bb\u7684\u65e5\u5b50\uff0c\u76f4\u5230\u738b\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u4f86\uff0c\u6c92\u6709\u4fee\u8173\uff0c\u6c92\u6709\u5243\u9b0d\u9b1a\uff0c\u4e5f\u6c92\u6709\u6d17\u8863\u670d\u3002\u300d\uff08v24\uff09\u8868\u793a\u7c73\u975e\u6ce2\u8a2d\u7684\u6548\u5fe0\u8207\u70ba\u5927\u885b\u611f\u5230\u96e3\u904e\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u50d5\u4eba\u662f\u7638\u817f\u7684\u3002\u90a3\u65e5\u6211\u60f3\u8981\u5099\u9a62\u9a0e\u4e0a\uff0c\u8207\u738b\u540c\u53bb\uff0c\u7121\u5948\u6211\u7684\u50d5\u4eba\u6b3a\u54c4\u4e86\u6211\uff0c\u53c8\u5728\u6211\u4e3b\u6211\u738b\u9762\u524d\u8b92\u6bc0\u6211\u3002\u300d\u7576\u9762\u5c0d\u8cea\u624d\u63ed\u7a7f\u4e86\u6d17\u5df4\u7684\u8a6d\u8a08\u8207\u8b0a\u8a00\u3002<\/p>\n<p>\u4e09\u3001\u7c73\u975e\u6ce2\u8a2d\u9858\u610f\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u5927\u885b\u6c7a\u5b9a\uff0c\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u5730\u4f4d\u2014\u300c\u5728\u6211\u4e3b\u6211\u738b\u9762\u524d\u90fd\u7b97\u70ba\u6b7b\u4eba\u300d\uff0c\u4e26\u9ad8\u8209\u8207\u611f\u8b1d\u5927\u885b\u7684\u300c\u6069\u5178\u6190\u61ab\u300d\u2014\u300c\u738b\u537b\u4f7f\u50d5\u4eba\u5728\u738b\u7684\u5e2d\u4e0a\u540c\u4eba\u5403\u98ef\u300d\u3002\uff08v27~28\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5982\u679c\u7c73\u975e\u6ce2\u8a2d\u8b1b\u7684\u662f\u771f\u8a71\uff0c\u5c31\u61c9\u8a72\u53d6\u56de\u5408\u6cd5\u8ca1\u7522\uff1b\u5982\u679c\u662f\u5047\u8a71\uff0c\u5c31\u61c9\u8a72\u88ab\u525d\u596a\u6240\u5f97\u3002\u4f46\u5f9e\u653f\u6cbb\u7684\u667a\u6167\u770b\uff0c\u5927\u885b\u6b64\u6642\u4e0d\u80fd\u61f2\u7f70\u96ea\u4e2d\u9001\u70ad\u7684\u6d17\u5df4\u3002\u904e\u53bb\u4e00\u6642\u885d\u52d5\u7684\u6c7a\u5b9a\uff0816\uff1a4\uff09\uff0c\u73fe\u5728\u8b93\u4ed6\u9a0e\u864e\u96e3\u4e0b\uff0c\u53ea\u80fd\u8aaa\u300c\u4f60\u4f55\u5fc5\u518d\u63d0\u4f60\u7684\u4e8b\u5462\u300d\uff08v29\uff09\uff0c\u653e\u68c4\u771f\u76f8\u3001\u5404\u6253\u4e94\u5341\u5927\u677f\uff0c\u8b93\u7c73\u975e\u6ce2\u8a2d\u300c\u8207\u6d17\u5df4\u5747\u5206\u5730\u571f\u300d\uff08v29\uff09\u3002\u5927\u885b\u7528\u300c\u548c\u7a00\u6ce5\u300d\u7684\u88c1\u6c7a\u4f86\u9054\u6210\u5408\u4e00\uff0c\u5be6\u969b\u4e0a\u662f\u504f\u8892\u4e86\u6d17\u5df4\uff0c\u72a7\u7272\u4e86\u7c73\u975e\u6ce2\u8a2d\uff0c\u4fdd\u8b77\u4e86\u81ea\u5df1\u3002\u4f46\u7c73\u975e\u6ce2\u8a2d\u4e26\u6c92\u6709\u5805\u6301\u81ea\u5df1\u7684\u6b0a\u5229\uff0c\u800c\u662f\u4ee5\u795e\u7684\u53d7\u818f\u8005\u300c\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5bae\u300d\uff08v30\uff09\u70ba\u6eff\u8db3\uff0c\u4ee5\u795e\u7684\u65e8\u610f\u4e0d\u53d7\u6514\u963b\u70ba\u559c\u6a02\u3002\u96d6\u7136\u7c73\u975e\u6ce2\u8a2d\u662f\u300c\u7638\u817f\u7684\u300d\uff08v26\uff09\uff0c\u4f46\u6b63\u662f\u9019\u6839\u52a0\u5728\u4ed6\u8089\u9ad4\u4e0a\u7684\u523a\uff08\u6797\u5f8c1 2\uff1a7\uff09\uff0c\u4e0d\u4f46\u4f7f\u4ed6\u812b\u96e2\u4e86\u8089\u9ad4\u7684\u611f\u60c5\uff0c\u4e5f\u4f7f\u4ed6\u812b\u96e2\u4e86\u8089\u9ad4\u7684\u9a55\u50b2\uff0c\u8d85\u812b\u4e86\u5730\u4e0a\u7684\u662f\u975e\u6069\u6028\u3002\u56e0\u6b64\uff0c\u5728\u9019\u4ef6\u4e8b\u88e1\uff0c\u6700\u4e0d\u5bb9\u6613\u53d7\u50b7\u7684\u662f\u6700\u8edf\u5f31\u7684\u7c73\u975e\u6ce2\u8a2d\uff0c\u56e0\u70ba\u4ed6\u662f\u4e00\u4f4d\u9748\u88e1\u771f\u6b63\u67d4\u8edf\u7684\u4eba\u3002\u96d6\u7136\u5927\u885b\u9019\u4ef6\u4e8b\u505a\u5f97\u5f88\u611a\u6627\uff0c\u4f46\u795e\u537b\u501f\u8457\u9019\u4e8b\u53eb\u4ed6\u770b\u898b\u4e86\u4e00\u4f4d\u5c0d\u7684\u4eba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u6700\u8fd1\u770b\u5230\u5927\u885b\u7684\u8868\u73fe\uff0c\u4ed6\u5c6c\u8089\u9ad4\u7684\u8edf\u5f31\u9664\u4e86\u8868\u73fe\u5728\u6cbb\u7406\u5bb6\u5ead\u4e2d\u7684\u5931\u6557\uff0c\u4e5f\u767c\u73fe\u4ed6\u5728\u6d17\u5df4\u7684\u4e8b\u4e0a\u53ea\u770b\u8868\u9762\u3001\u55ae\u6191\u7247\u9762\u4e4b\u8a5e\uff0c\u5c31\u88ab\u611a\u5f04\u6b3a\u9a19\u4f5c\u51fa\u91cd\u5927\u932f\u8aa4\u7684\u5224\u65b7\u3002\u5728\u793a\u6bcf\u7684\u4e8b\u4e0a\uff0c\u4ed6\u96d6\u7136\u5fcd\u4f4f\u4e00\u6642\u4e4b\u6c23\uff0c\u60f3\u8981\u300c\u606f\u4e8b\u5be7\u4eba\u300d\uff0c\u4f46\u5176\u5be6\u9084\u662f\u6519\u96dc\u500b\u4eba\u7684\u8edf\u5f31\u8207\u653f\u6cbb\u7684\u8003\u91cf\uff0c\u56e0\u70ba\u4ed6\u5c0d\u793a\u6bcf\u3001\u5305\u62ec\u7d04\u62bc\u7684\u5831\u5fa9\u884c\u52d5\u5f8c\u4f86\u90fd\u4ea4\u7d66\u4e86\u6240\u7f85\u9580\u8655\u7406\u3002\u6211\u4e0d\u77e5\u9053\u662f\u5426\u56e0\u70ba\u6240\u7f85\u9580\u738b\u770b\u898b\u7236\u89aa\u5927\u885b\u5728\u770b\u4eba\u8207\u5224\u65b7\u4e8b\u60c5\u4e0a\u7684\u4e0d\u5468\u5168\uff0c\u6240\u4ee5\u5f8c\u4f86\u5411\u795e\u7948\u6c42\u300c\u6709\u667a\u6167\u53ef\u4ee5\u6cbb\u7406\u570b\u5bb6\u300d\uff0c\u800c\u8a0e\u795e\u559c\u6085\u3002<\/p>\n<p>\u4eba\u6027\u4e0a\u7684\u8a6d\u8a50\u8207\u7b97\u8a08\uff0c\u5c0f\u5230\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8077\u5834\u3001\u751a\u81f3\u6559\u6703\u88cf\u9762\u2026\uff0c\u5927\u5230\u570b\u5bb6\u3001\u653f\u6cbb\u2026\uff0c\u53ea\u8981\u6709\u5229\u5bb3\u95dc\u4fc2\u3001\u6709\u6b0a\u52e2\u5229\u76ca\uff0c\u5c31\u5f88\u5bb9\u6613\u6d6e\u73fe\u4eba\u6027\u6557\u58de\u8207\u8a6d\u8a50\u7684\u4e00\u9762\u3002\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\uff0c\u53cd\u800c\u7c73\u975e\u6ce2\u8a2d\u56e0\u70ba\u8eab\u9ad4\u7684\u8edf\u5f31\uff0c\u52a0\u4e0a\u6709\u4e00\u500b\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\uff0c\u537b\u8868\u73fe\u51fa\u4ed6\u5728\u5fc3\u9748\u88cf\u6210\u70ba\u6700\u5065\u5eb7\u7684\u4eba\u4e86\uff0c\u8207\u5176\u4ed6\u8eab\u9ad4\u5065\u5eb7\u537b\u5fc3\u88cf\u8a6d\u8a50\u4e4b\u4eba\u5f62\u6210\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u6211\u5011\u5728\u795e\u9762\u524d\u61c9\u6709\u7684\u8b19\u5351\u614b\u5ea6\uff0c\u4e5f\u61c9\u7576\u5b78\u7fd2\u7c73\u975e\u6ce2\u8a2d\u5c0d\u5927\u885b\u8aaa\u7684\u7cbe\u610f\u2014\u300c\u5728\u795e\u9762\u524d\uff0c\u6211\u5011\u672c\u662f\u7576\u6b7b\u4e4b\u4eba\uff0c\u5982\u4eca\u6d3b\u8457\uff0c\u4e00\u5207\u90fd\u662f\u795e\u767d\u767d\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6709\u4ec0\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u6240\u4ee5\u4e00\u5207\u4e3b\u6b0a\u61c9\u7576\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u9858\u6211\u5011\u90fd\u9858\u6191\u8457\u4e3b\u7684\u65e8\u610f\u800c\u6d3b\uff01\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a16~30 19\uff1a16 \u5df4\u6236\u7433\u7684\u4fbf\u96c5\u61ab\u4eba\u3001\u57fa\u62c9\u7684\u5152\u5b50\u793a\u6bcf\u6025\u5fd9\u8207\u7336\u5927\u4eba\u4e00\u540c\u4e0b\u53bb\u8fce\u63a5\u5927\u885b\u738b\u3002 1 &#8230; <a title=\"2023 \u2013 05 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a16~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a1630\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a16~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14201,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14198","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14198","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14198"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14198\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14201"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14198"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14198"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14198"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}