{"id":10581,"date":"2022-01-19T12:55:45","date_gmt":"2022-01-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10581"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2739","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2739\/","title":{"rendered":"2022 &#8211; 01 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 5\uff1a27~39"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 5\uff1a27~39<br \/>\n5\uff1a27 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u770b\u898b\u4e00\u500b\u7a05\u540f\uff0c\u540d\u53eb\u5229\u672a\uff0c\u5750\u5728\u7a05\u95dc\u4e0a\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8ddf\u5f9e\u6211\u4f86\u3002\u300d<br \/>\n5\uff1a28 \u4ed6\u5c31\u6487\u4e0b\u6240\u6709\u7684\uff0c\u8d77\u4f86\uff0c\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<br \/>\n5\uff1a29 \u5229\u672a\u5728\u81ea\u5df1\u5bb6\u88cf\u70ba\u8036\u7a4c\u5927\u64fa\u7b75\u5e2d\uff0c\u6709\u8a31\u591a\u7a05\u540f\u548c\u5225\u4eba\u8207\u4ed6\u5011\u4e00\u540c\u5750\u5e2d\u3002<br \/>\n5\uff1a30 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u5c31\u5411\u8036\u7a4c\u7684\u9580\u5f92\u767c\u6028\u8a00\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u548c\u7a05\u540f\u4e26\u7f6a\u4eba\u4e00\u540c\u5403\u559d\u5462\uff1f\u300d<br \/>\n5\uff1a31 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7121\u75c5\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff1b\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n5\uff1a32 \u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\u6094\u6539\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u6094\u6539\u3002\u300d<br \/>\n5\uff1a33 \u4ed6\u5011\u8aaa\uff1a\u300c\u7d04\u7ff0\u7684\u9580\u5f92\u5c62\u6b21\u7981\u98df\u7948\u79b1\uff0c\u6cd5\u5229\u8cfd\u4eba\u7684\u9580\u5f92\u4e5f\u662f\u9019\u6a23\uff1b\u60df\u7368\u4f60\u7684\u9580\u5f92\u53c8\u5403\u53c8\u559d\u3002\u300d<br \/>\n5\uff1a34 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u65b0\u90ce\u548c\u966a\u4f34\u4e4b\u4eba\u540c\u5728\u7684\u6642\u5019\uff0c\u8c48\u80fd\u53eb\u966a\u4f34\u4e4b\u4eba\u7981\u98df\u5462\uff1f<br \/>\n5\uff1a35 \u4f46\u65e5\u5b50\u5c07\u5230\uff0c\u65b0\u90ce\u8981\u96e2\u958b\u4ed6\u5011\uff0c\u90a3\u65e5\u4ed6\u5011\u5c31\u8981\u7981\u98df\u4e86\u3002\u300d<br \/>\n5\uff1a36 \u8036\u7a4c\u53c8\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6c92\u6709\u4eba\u628a\u65b0\u8863\u670d\u6495\u4e0b\u4e00\u584a\u4f86\u88dc\u5728\u820a\u8863\u670d\u4e0a\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u5c31\u628a\u65b0\u7684\u6495\u7834\u4e86\uff0c\u4e26\u4e14\u6240\u6495\u4e0b\u4f86\u7684\u90a3\u584a\u65b0\u7684\u548c\u820a\u7684\u4e5f\u4e0d\u76f8\u7a31\u3002<br \/>\n5\uff1a37 \u4e5f\u6c92\u6709\u4eba\u628a\u65b0\u9152\u88dd\u5728\u820a\u76ae\u888b\u88cf\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u65b0\u9152\u5fc5\u5c07\u76ae\u888b\u88c2\u958b\uff0c\u9152\u4fbf\u6f0f\u51fa\u4f86\uff0c\u76ae\u888b\u4e5f\u5c31\u58de\u4e86\u3002<br \/>\n5\uff1a38 \u4f46\u65b0\u9152\u5fc5\u9808\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002<br \/>\n5\uff1a39 \u6c92\u6709\u4eba\u559d\u4e86\u9673\u9152\u53c8\u60f3\u559d\u65b0\u7684\uff1b\u4ed6\u7e3d\u8aaa\u9673\u7684\u597d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 5\uff1a31 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u75c5\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff1b\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002<br \/>\n5\uff1a32 \u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\u6094\u6539\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u6094\u6539\u3002<br \/>\n5\uff1a38 \u4f46\u65b0\u9152\u5fc5\u9808\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27\u8036\u7a4c\u6642\u4ee3\u300c\u7a05\u540f\u300d\u7684\u6b77\u53f2\u80cc\u666f\uff1a\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500\u2500 \u7a05\u540f\uff0c\u8fe6\u767e\u8fb2\u7684\u7f85\u99ac\u7a05\u540f\u3002\u56e0\u8fe6\u767e\u8fb2\u662f\u6975\u91cd\u8981\u7684\u57ce\u5e02\uff0c\u7f85\u99ac\u8ecd\u968a\u99d0\u7d2e\u5728\u6b64\u3002\u5b83\u5317\u9762\u662f\u6558\u5229\u4e9e\uff0c\u5357\u9762\u662f\u901a\u5411\u7336\u5927\u548c\u57c3\u53ca\u7684\u8def\u53e3\uff0c\u56e0\u6b64\u7a05\u95dc\u8a2d\u7acb\u5728\u6b64\uff0c\u99ac\u592a\u662f\u9019\u88e1\u7684\u7a05\u540f\u3002\u7576\u6642\u7f85\u99ac\u653f\u5e9c\u70ba\u4e86\u5411\u7336\u592a\u4eba\u5fb5\u6536\u4eba\u982d\u7a05\uff08\u592a22\uff1a15~22\uff09\u3001\u571f\u5730\u7a05\u548c\u901a\u884c\u7a05\u7b49\uff0c\u6d3e\u6aa2\u5bdf\u5b98\u5230\u5404\u5730\u65b9\uff0c\u4ed6\u5011\u6536\u53d6\u76f8\u61c9\u7684\u8f49\u8b93\u8cbb\uff0c\u4ee5\u59d4\u8a17\u7684\u65b9\u5f0f\u628a\u5fb5\u7a05\u6b0a\u8f49\u8b93\u7d66\u7336\u592a\u9ad8\u5c64\u4eba\u58eb\u3002\u9019\u4e9b\u7336\u592a\u4eba\uff0c\u70ba\u4e86\u6709\u6548\u5730\u57f7\u884c\u9019\u4e00\u8077\u8cac\uff0c\u5c31\u96c7\u7528\u7a05\u6536\u54e1\u2014\u2014\u7a05\u540f\u3002\u9019\u4e9b\u7a05\u540f\u5206\u70ba\u5169\u7a2e\uff1a\u4e00\u3001\u5728\u7a05\u95dc\u4f5c\u4e8b\uff0c\u5fb5\u6536\u901a\u884c\u7a05\u7b49\u9593\u63a5\u7a05\uff1b\u4e8c\u3001\u6328\u5bb6\u6328\u6236\u6536\u53d6\u4eba\u982d\u7a05\u7b49\u76f4\u63a5\u7a05\u3002\u5728\u7336\u592a\u4eba\u773c\u88e1\uff0c\u4ed6\u5011\u662f\uff1a\u4e00\u3001\u7d71\u6cbb\u7336\u592a\u4eba\u7684\u7f85\u99ac\u653f\u5e9c\u7684\u8d70\u72d7\uff1b\u4e8c\u3001\u5c0d\u81ea\u5df1\u7684\u540c\u80de\uff0c\u4e0d\u8ad6\u8ca7\u5bcc\u90fd\u69a8\u53d6\u904e\u591a\u7684\u7a05\u91d1\uff0c\u628a\u9918\u984d\u7d0d\u5165\u79c1\u56ca\u3002<\/p>\n<p>\u65b0\u7d04\u4e2d\u5e38\u5c07\u7a05\u540f\u8207\u5993\u5973\u7b49\u7f6a\u4eba\u653e\u5728\u4e00\u8d77\uff0c\u90fd\u662f\u7576\u6642\u793e\u6703\u6700\u6392\u64e0\u7684\u4e00\u7fa4\u4eba\u3002\u8036\u7a4c\u5728\u8def 5\u7ae0\u4e00\u958b\u59cb\u5148\u547c\u53ec\u4e86\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u7b49\u6f01\u592b\u4f86\u8ddf\u96a8\u4ed6\u6210\u70ba\u9580\u5f92\uff0c\u5728v27~29\u53c8\u547c\u53ec\u4e86\u7a05\u540f\u5229\u672a\uff08\u5229\u672a\u5c31\u662f\u99ac\u592a\uff09\uff0c\u6210\u70ba12\u9580\u5f92\u4e4b\u4e00\u3002v29\u300c\u5229\u672a\u5728\u81ea\u5df1\u5bb6\u88cf\u70ba\u8036\u7a4c\u5927\u64fa\u7b75\u5e2d\uff0c\u6709\u8a31\u591a\u7a05\u540f\u548c\u5225\u4eba\u8207\u4ed6\u5011\u4e00\u540c\u5750\u5e2d\u3002\u300d\uff0c\u6b64\u4e8b\u5f15\u8d77\u4e86\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u4e0d\u6eff\uff08v30\uff09\u3002\u56e0\u70ba\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u89c0\u5ff5\u8207\u6559\u5c0e\uff0c\u90fd\u662f\u4ee5\u70ba\u7f6a\u4eba\u662f\u300c\u4e0d\u6f54\u6de8\u7684\u300d\uff0c\u800c\u4ed6\u5011\u81ea\u4ee5\u70ba\u8056\u6f54\uff0c\u6240\u4ee5\u4e0d\u80af\u6cbe\u67d3\u6c61\u7a62\uff0c\u4e0d\u80af\u8207\u7f6a\u4eba\u70ba\u4f0d\u3002\u7576\u4ed6\u5011\u898b\u5230\u8036\u7a4c\u8207\u7f6a\u4eba\u70ba\u4f0d\u6642\uff0c\u5fc3\u4e2d\u5341\u5206\u4e0d\u6eff\uff0c\u56e0\u70ba\u89f8\u72af\u4e86\u4ed6\u5011\u7684\u6559\u5c0e\u8207\u5e95\u9650\uff0c\u4f46\u8036\u7a4c\u537b\u8d0f\u5f97\u4e86\u4eba\u7fa4\u7684\u611b\u6234\uff0c\u53c8\u53eb\u4ed6\u5011\u300c\u5fc3\u751f\u5ac9\u5992\u300d\uff0c\u4e0d\u65b7\u60f3\u8981\u9664\u6389\u8036\u7a4c\u3002<\/p>\n<p>v31~32\u300c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u7121\u75c5\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff1b\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\u6094\u6539\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u6094\u6539\u3002\u300d\u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u7684\u7528\u5fc3\uff0c\u518d\u4e00\u6b21\u628a\u63e1\u6a5f\u6703\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u6559\u5c0e\u767e\u59d3\u8036\u7a4c\u7684\u773c\u5149\uff0c\u8207\u5b97\u6559\u9818\u8896\u7684\u773c\u5149\uff0c\u6709\u4f55\u7b49\u5927\u7684\u5dee\u5225\uff1f\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u60f3\u8981\u7528\u300c\u5916\u9762\u5b97\u6559\u7684\u597d\u884c\u70ba\u300d\uff0c\u4f86\u8d0f\u5f97\u5728\u795e\u9762\u524d\u7a31\u7fa9\u7684\u5730\u4f4d\u8207\u7279\u6b0a\uff0c\u6c92\u60f3\u5230\u537b\u662f\u88ab\u795e\u56b4\u53b2\u8cac\u5099\u7684\u4e00\u7fa4\u4eba\u3002\u56e0\u70ba\u4ed6\u5011\u4e0d\u660e\u767d\uff1a\u300c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\u8036\u7a4c\u8aaa\u4ed6\u4f86\u5230\u4e16\u4e0a\uff0c\u662f\u8981\u627e\u300c\u75c5\u4eba\u3001\u7f6a\u4eba\u300d\uff0c\u554f\u984c\u662f\u300c\u6709\u8ab0\u4e0d\u662f\u75c5\u4eba\uff1f\u7f6a\u4eba\uff1f\u300d\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u5728\u795e\u9762\u524d\u6c92\u6709\u4e00\u4eba\u80fd\u7ad9\u7acb\u5f97\u4f4f\u3002\u6240\u4ee5\u9019\u88cf\u8036\u7a4c\u7684\u610f\u601d\uff0c\u7942\u8981\u627e\u7684\u4eba\u662f\uff1a\u4e00\u3001\u81ea\u5df1\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u6709\u75c5\u7684\uff0c\u6709\u7f6a\u7684\u300d\uff1b\u4e8c\u3001\u540c\u6642\u4ed6\u5011\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u4f86\u62ef\u6551\u4ed6\u5011\u3001\u91ab\u6cbb\u4ed6\u5011\u3002\u9019\u4e8c\u500b\u524d\u984c\u6210\u7acb\u4e86\uff0c\u90a3\u5c31\u662f\u8499\u63c0\u9078\u80fd\u5f97\u6551\u7684\u4eba\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4eca\u5929\u6240\u50b3\u8b1b\u7684\u798f\u97f3\uff1a\u4e00\u3001\u627f\u8a8d\u81ea\u5df1\u6709\u7f6a\uff1b\u4e8c\u3001\u63a5\u53d7\u53ea\u6709\u8036\u7a4c\u80fd\u5920\u62ef\u6551\u3002\u8036\u7a4c\u6c92\u6709\u5f9e\u5b97\u6559\u9818\u8896\u4e2d\u627e\u9580\u5f92\uff0c\u537b\u662f\u5f9e\u6f01\u592b\u8207\u7a05\u540f\u4e2d\u6311\u9078\u9580\u5f92\uff0c\u662f\u56e0\u70ba\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e8c\u500b\u689d\u4ef6\u90fd\u4e0d\u6210\u7acb\uff0c\u9760\u81ea\u5df1\u884c\u7fa9\uff0c\u53cd\u5012\u6210\u70ba\u88ab\u68c4\u7d55\u7684\u3002<\/p>\n<p>\uff082\uff09v33~39\u5b97\u6559\u4eba\u58eb\u770b\u4e0d\u6163\u8036\u7a4c\u7684\u300c\u8caa\u98df\u597d\u9152\u300d\uff1a\u300c\u662f\u8caa\u98df\u597d\u9152\u7684\u4eba\uff0c\u662f\u7a05\u540f\u548c\u7f6a\u4eba\u7684\u670b\u53cb\u3002\u300d\uff087\uff1a34\uff09\u4fbf\u7528\u7981\u98df\u79b1\u544a\u4f86\u8cea\u554f\u8036\u7a4c\uff0c\u70ba\u4ec0\u9ebc\u65bd\u6d17\u7d04\u7ff0\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u9580\u5f92\u90fd\u7d93\u5e38\u7981\u98df\uff0c\u53cd\u800c\u8036\u7a4c\u8207\u9580\u5f92\u76f8\u53cd\uff1a\u300c\u53c8\u5403\u53c8\u559d\u300d\uff1f\u9996\u5148\u6211\u5011\u5148\u4e86\u89e3\u7981\u98df\u7684\u80cc\u666f\uff1a\u820a\u7d04\u5f8b\u6cd5\u53ea\u898f\u5b9a\u4e86\u4e00\u500b\u7981\u98df\u7684\u65e5\u5b50\uff0c\u5c31\u662f\u6bcf\u5e747\u6708\u521d10\u7684\u300c\u8d16\u7f6a\u65e5\u300d\uff08\u522923\uff1a27\uff09\u3002\u7d50\u679c\u5728\u8056\u6bbf\u88ab\u6bc0\u4e4b\u5f8c\uff0c\u7336\u592a\u4eba\u53c8\u589e\u52a0\u4e86\u300c4\u6708\u30015\u6708\u7981\u98df\u7684\u65e5\u5b50\uff0c7\u6708\u300110\u6708\u7981\u98df\u7684\u65e5\u5b50\u300d\uff08\u4e9e8\uff1a19\uff09\uff0c\u5206\u5225\u7d00\u5ff54\u6708\u8036\u8def\u6492\u51b7\u57ce\u88ab\u7834\uff08\u738b\u4e0b25\uff1a3\uff09\u30015\u6708\u8056\u6bbf\u88ab\u6bc0\uff08\u738b\u4e0b25\uff1a8\uff09\u30017\u6708\u7336\u5927\u7701\u9577\u57fa\u5927\u5217\u9047\u96e3\uff08\u738b\u4e0b25\uff1a25\uff09\u300110\u6708\u8036\u8def\u6492\u51b7\u88ab\u570d\uff08\u738b\u4e0b25\uff1a1\uff09\u3002\u5f9e\u4ee5\u65af\u5e16\u958b\u59cb\uff0c\u7336\u592a\u4eba\u53c8\u589e\u52a0\u4e8612\u6708\u666e\u73e5\u65e5\u7684\u7981\u98df\uff08\u65af9\uff1a31\uff09\u3002\u5230\u4e86\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u6cd5\u5229\u8cfd\u4eba\u4ee5\u300c\u4e00\u500b\u79ae\u62dc\u7981\u98df\u5169\u6b21\u300d\uff0818\uff1a12\uff09\u70ba\u69ae\uff0c\u4ee5\u8272\u5217\u4eba\u7528\u300c\u4eba\u70ba\u7684\u6559\u689d\u300d\u4ee3\u66ff\u4e86\u795e\u7684\u5f8b\u6cd5\uff0c\u9023\u65bd\u6d17\u7d04\u7ff0\u7684\u9580\u5f92\u4e5f\u7528\u5b9a\u671f\u7981\u98df\u4f86\u8868\u660e\u4ed6\u5011\u7684\u6094\u6539\u5fc3\u5fd7\uff087\uff1a33\uff09\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u56de\u7b54\uff1a<br \/>\n\u4e00\u3001\u300c\u65b0\u90ce\u548c\u966a\u4f34\u4e4b\u4eba\u540c\u5728\u7684\u6642\u5019\uff0c\u8c48\u80fd\u53eb\u966a\u4f34\u4e4b\u4eba\u7981\u98df\u5462\uff1f\u4f46\u65e5\u5b50\u5c07\u5230\uff0c\u65b0\u90ce\u8981\u96e2\u958b\u4ed6\u5011\uff0c\u90a3\u65e5\u4ed6\u5011\u5c31\u8981\u7981\u98df\u4e86\u3002\u300d\uff08v34~35\uff09\u610f\u601d\u662f\uff0c\u53e4\u6642\u4e2d\u6771\u5730\u65b9\u7684\u4eba\u5728\u5a5a\u79ae\u4ee5\u524d\uff0c\u65b0\u90ce\u6709\u5e74\u8f15\u89aa\u53cb\u4f5c\u300c\u966a\u4f34\u4e4b\u4eba\u300d\uff0c\u548c\u4ed6\u4e00\u8d77\u98f2\u9152\u6b61\u6a02\u3001\u6301\u7e8c\u6578\u65e5\uff0c\u7136\u5f8c\u624d\u8d77\u7a0b\u524d\u5f80\u8fce\u5a36\u65b0\u5a18\u3002\u300c\u9580\u5f92\u5011\u6d3b\u5728\u8207\u4e3b\u9762\u5c0d\u9762\u7684\u4ea4\u901a\u88e1\uff0c\u5c31\u80fd\u76e1\u60c5\u5730\u4eab\u7528\u8207\u4e3b\u4ea4\u901a\u7684\u5be6\u969b\uff0c\u800c\u4e0d\u5fc5\u6191\u85c9\u5b9a\u671f\u7981\u98df\u4f86\u8868\u73fe\u81ea\u5df1\u7684\u5c6c\u9748\u3002\u300d\u4f46\u300c\u65e5\u5b50\u5c07\u5230\u300d\uff0c\u4e0d\u4f46\u6307\u8036\u7a4c\u7684\u6b7b\uff0c\u4e5f\u6307\u57fa\u7763\u518d\u4f86\u5be9\u5224\u7684\u6642\u5019\uff0c\u300c\u65b0\u90ce\u8981\u96e2\u958b\u4ed6\u5011\u300d\uff0c\u6307\u4e3b\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u3002\u300c\u90a3\u65e5\u4ed6\u5011\u5c31\u8981\u7981\u98df\u4e86\u300d\uff0c\u6307\u9580\u5f92\u5728\u4e3b\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u524d\u9677\u5165\u60b2\u75db\u3002<\/p>\n<p>\u4eca\u5929\u57fa\u7763\u5f92\u7684\u7981\u98df\uff0c\u4e5f\u4e0d\u61c9\u7576\u6210\u70ba\u300c\u5b97\u6559\u5f8b\u6cd5\u8207\u529f\u5fb7\u300d\uff0c\u7528\u4f86\u81ea\u7fa9\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u4e0d\u77e5\u9053\u4f60\u6709\u6c92\u6709\u7981\u98df\u79b1\u544a\u7684\u64cd\u7df4\uff0c\u597d\u50cf\u6709\u4e9b\u6559\u6703\u4e5f\u5f88\u5f37\u8abf\u6211\u5011\u5b78\u7fd2\u7981\u98df\u79b1\u544a\uff0c\u6216\u4f60\u7981\u98df\u79b1\u544a\u3002\u4f60\u77e5\u4e0d\u77e5\u9053\u70ba\u4ec0\u9ebc\u8981\u7981\u98df\uff1f\u79b1\u544a\u5c31\u79b1\u544a\u70ba\u4ec0\u9ebc\u8981\u7981\u98df\uff1f\u5404\u4f4d\uff0c\u4f60\u5982\u679c\u628a\u7981\u98df\u7576\u4f5c\u4e00\u7a2e\u529f\u5fb7\uff0c\u90a3\u5c31\u662f\u82e6\u5f85\u5df1\u8eab\uff0c\u90a3\u662f\u6c92\u6709\u7528\u7684\u3002\u2026\u2026\uff0c\u5404\u4f4d\uff0c\u4f60\u628a\u7981\u98df\u79b1\u544a\u7576\u4f5c\u4e00\u7a2e\u529f\u5fb7\uff0c\u6211\u53d7\u4e86\u4e00\u9ede\u82e6\uff0c\u4e3b\u770b\u4e86\u5c31\u6bd4\u8f03\u6703\u540c\u60c5\uff0c\u90a3\u662f\u932f\u8aa4\u7684\u3002\u3000\u3000\u6211\u5011\u5728\u4efb\u4f55\u4e8b\u4e0a\u5c0d\u4e3b\u7684\u7948\u6c42\u90fd\u662f\u5efa\u7acb\u5728\u6069\u5178\u4e0a\u3002\u7981\u98df\u79b1\u544a\u53ea\u662f\u8b93\u6211\u5011\u5728\u7981\u98df\u7576\u4e2d\u9ad4\u6703\u5230\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u800c\u6703\u66f4\u591a\u4f9d\u9760\u4e0a\u5e1d\u3002\u6240\u4ee5\u4e0d\u8981\u628a\u53d7\u82e6\u7576\u4f5c\u529f\u5fb7\u3002\u4f46\u662f\u6211\u5011\u9818\u53d7\u4e0a\u5e1d\u7684\u6069\u5178\u4f86\u64cd\u7df4\u7981\u98df\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u4eab\u53d7\u795e\u7d66\u6211\u5011\u7684\u98df\u7269\uff0c\u4f46\u662f\u4e0d\u88ab\u98df\u6b32\u63a7\u5236\uff0c\u9019\u662f\u5f88\u597d\u7684\u3002\u6027\uff0c\u9084\u6709\u5176\u4ed6\u4e00\u5207\uff0c\u5305\u62ec\u59d0\u59b9\u4f60\u7684\u8cfc\u7269\u6b32\u4e5f\u662f\u3002\u2026\u2026\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u96a8\u6642\u5efa\u7acb\u5728\u4e3b\u7684\u6069\u5178\u4e0b\u3002\u4f9d\u9760\u4e3b\u7684\u6069\u5178\uff0c\u6211\u5011\u5b58\u9019\u6a23\u7684\u5fc3\uff0c\u4e0d\u88ab\u98df\u6b32\u3001\u6027\u6b32\u6240\u56f0\uff0c\u80fd\u5920\u6070\u7576\u7684\u4f7f\u7528\u5b83\uff1b\u6070\u7576\u7684\u6709\u5b83\u4e5f\u597d\uff0c\u6c92\u6709\u5b83\u4e5f\u597d\uff1b\u4e0d\u5f9e\u60c5\u6b32\uff0c\u53ea\u5f9e\u795e\u7684\u65e8\u610f\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u53c8\u8aaa\u4e86\u4e00\u500b\u65b0\u9152\u8207\u65b0\u76ae\u888b\u7684\u6bd4\u55bb\uff08v36~39\uff09\uff0c\u5176\u4e2d\u300c\u65b0\u9152\u300d\uff0c\u6307\u9084\u6c92\u6709\u5b8c\u5168\u767c\u9175\u7684\u8461\u8404\u6c41\u3002\u300c\u76ae\u888b\u300d\uff0c\u662f\u7528\u4f86\u88dd\u98f2\u6599\u7684\u7f8a\u76ae\u888b\u3002\u300c\u65b0\u9152\u300d\u767c\u9175\u7684\u529b\u91cf\u6bd4\u8f03\u5927\uff0c\u300c\u820a\u76ae\u888b\u300d\u7f3a\u4e4f\u5f48\u6027\uff0c\u7d93\u4e0d\u4f4f\u65b0\u9152\u767c\u9175\u81a8\u8139\u7684\u58d3\u529b\uff0c\u5bb9\u6613\u7206\u88c2\u3002\u8036\u7a4c\u7528\u9019\u500b\u6bd4\u55bb\uff0c\u4f86\u8aaa\u660e\u65b0\u7d04\u8036\u7a4c\u8981\u5e36\u4f86\u300c\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\u300d\uff0c\u4e0d\u80fd\u518d\u7528\u904e\u53bb\u7684\u300c\u5b97\u6559\u5f8b\u6cd5\u300d\u4f86\u76db\u88dd\uff0c\u800c\u5fc5\u9808\u6d3b\u5728\u300c\u8056\u9748\u7684\u5f15\u5c0e\u300d\u88cf\u9762\u3002<\/p>\n<p>v36\u300c\u6c92\u6709\u4eba\u628a\u65b0\u8863\u670d\u6495\u4e0b\u4e00\u584a\u4f86\u88dc\u5728\u820a\u8863\u670d\u4e0a\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u5c31\u628a\u65b0\u7684\u6495\u7834\u4e86\u300d\uff0c\u7d50\u679c\u5169\u4ef6\u90fd\u6210\u4e86\u7834\u7684\u3002\u540c\u6a23\uff0c\u795e\u7684\u570b\u5ea6\u4e26\u4e0d\u662f\u5c0d\u820a\u5236\u5ea6\u7684\u4fee\u88dc\uff0c\u800c\u662f\u5c0d\u5730\u4e0a\u570b\u5ea6\u7684\u5b8c\u5168\u4ee3\u66ff\u3002\u80fd\u5920\u9032\u5165\u795e\u570b\u7684\uff0c\u4e26\u4e0d\u662f\u90a3\u4e9b\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u6211\u6539\u5584\u7684\u300c\u597d\u4eba\u300d\uff0c\u800c\u662f\u77e5\u9053\u81ea\u5df1\u9700\u8981\u91ab\u751f\u7684\u75c5\u4eba\u3001\u9700\u8981\u6551\u4e3b\u7684\u7f6a\u4eba\uff08v31~32\uff09\uff0c\u56e0\u70ba\u300c\u4eba\u82e5\u4e0d\u91cd\u751f\uff0c\u5c31\u4e0d\u80fd\u898b\u795e\u7684\u570b\u300d\uff08\u7d043\uff1a3\uff09\u3002<\/p>\n<p>v36\u300c\u6240\u6495\u4e0b\u4f86\u7684\u90a3\u584a\u65b0\u7684\u548c\u820a\u7684\u4e5f\u4e0d\u76f8\u7a31\u300d\uff0c\u6307\u65b0\u5e03\u6c92\u6709\u7e2e\u904e\u6c34\uff0c\u5982\u679c\u7528\u4f86\u300c\u88dc\u5728\u820a\u8863\u670d\u4e0a\u300d\uff0c\u6d17\u904e\u667e\u4e7e\u6642\uff0c\u65b0\u5e03\u7684\u6536\u7e2e\u6703\u628a\u820a\u8863\u670d\u6495\u7834\u3002\u540c\u6a23\uff0c\u4eba\u70ba\u7684\u6559\u689d\u4e0d\u4f46\u4e0d\u80fd\u5efa\u7acb\u795e\u570b\uff0c\u53cd\u800c\u9084\u6703\u6297\u62d2\u795e\u570b\u3001\u7528\u4eba\u7684\u6559\u689d\u4f86\u5192\u5145\u795e\u7684\u5f8b\u6cd5\u3002\u56e0\u6b64\uff0c\u795e\u570b\u4e0d\u80fd\u5efa\u7acb\u5728\u4eba\u7684\u6559\u689d\u4e0a\uff0c\u9032\u5165\u795e\u570b\u4e0d\u662f\u501a\u9760\u9075\u5b88\u5100\u6587\uff0c\u800c\u662f\u56e0\u8457\u9806\u670d\u795e\u7684\u6b0a\u67c4\u3002<\/p>\n<p>v37\u300c\u65b0\u9152\u300d\u6307\u9084\u6c92\u6709\u5b8c\u5168\u767c\u9175\u7684\u8461\u8404\u6c41\u3002\u300c\u76ae\u888b\u300d\u662f\u7528\u4f86\u88dd\u98f2\u6599\u7684\u7f8a\u76ae\u888b\u3002\u300c\u65b0\u9152\u300d\u767c\u9175\u7684\u529b\u91cf\u6bd4\u8f03\u5927\uff0c\u300c\u820a\u76ae\u888b\u300d\u7f3a\u4e4f\u5f48\u6027\uff0c\u7d93\u4e0d\u4f4f\u65b0\u9152\u767c\u9175\u81a8\u8139\u7684\u58d3\u529b\uff0c\u5bb9\u6613\u7206\u88c2\u3002\u540c\u6a23\uff0c\u8056\u9748\u6d3b\u6f51\u7684\u300c\u7cbe\u610f\u300d\uff08\u6797\u5f8c3\uff1a6\uff09\uff0c\u4e5f\u4e0d\u80fd\u88ab\u9650\u5236\u5728\u6559\u689d\u7684\u300c\u820a\u76ae\u888b\u300d\u88e1\u3002<\/p>\n<p>\u4e00\u822c\u4eba\u90fd\u559c\u6b61\u9673\u9152\uff08\u8cfd25\uff1a6\uff09\uff0c\u56e0\u70ba\u65b0\u9152\u9084\u6c92\u6709\u5b8c\u5168\u767c\u9175\uff0c\u6240\u4ee5\u300c\u6c92\u6709\u4eba\u559d\u4e86\u9673\u9152\u53c8\u60f3\u559d\u65b0\u7684\u300d\uff08v39\uff09\u3002\u6bd4\u55bb\u4eba\u7684\u672c\u6027\u7e3d\u662f\u5b88\u820a\u7684\uff1a\u4e00\u500b\u4eba\u82e5\u662f\u6eff\u8db3\u65bc\u820a\u7684\u4e8b\u7269\uff0c\u5c31\u5f88\u96e3\u63a5\u53d7\u65b0\u7684\u89c0\u5ff5\uff1b\u4e00\u500b\u4eba\u82e5\u662f\u7fd2\u6163\u4e86\u507d\u5584\u7684\u6559\u689d\uff0c\u5c31\u5f88\u96e3\u7406\u89e3\u5f8b\u6cd5\u7684\u7cbe\u610f\u3002\u300c\u4ed6\u7e3d\u8aaa\u9673\u7684\u597d\u300d\uff0c\u9019\u53e5\u8a71\u96d6\u7136\u66ab\u6642\u662f\u5c0d\u7684\uff0c\u4f46\u65b0\u9152\u6210\u719f\u4e4b\u5f8c\uff0c\u537b\u5c07\u6210\u70ba\u6bd4\u9673\u9152\u66f4\u7f8e\u7684\u4f73\u91c0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u82e5\u662f\u6c92\u6709\u8056\u9748\u8207\u8056\u7d93\uff0c\u4eba\u5be6\u5728\u662f\u300c\u8207\u795e\u70ba\u6575\uff0c\u7121\u6cd5\u5f97\u6551\u300d\u3002\u7b2c\u4e00\u500b\u662f\u6211\u5011\u7684\u773c\u5149\u8207\u60f3\u6cd5\u662f\u5b8c\u5168\u6575\u64cb\u795e\u7684\uff0c\u4eba\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\uff0c\u600e\u9ebc\u6703\u60f3\u5230\u795e\u7adf\u5982\u6b64\u7684\u5351\u5fae\uff0c\u6d3b\u5728\u5351\u8ce4\u7684\u4eba\u7fa4\u4e2d\uff0c\u4e26\u4e14\u63c0\u9078\u4e0d\u53ef\u80fd\u7684\u4eba\u6210\u70ba\u9580\u5f92\uff1b\u7b2c\u4e8c\u500b\uff0c\u4eba\u7f6a\u60e1\u7684\u5929\u6027\uff0c\u5c31\u662f\u559c\u6b61\u300c\u9760\u81ea\u5df1\u884c\u529f\u5fb7\u300d\uff0c\u4f86\u8cfa\u53d6\u795e\u7684\u63a5\u7d0d\u8207\u734e\u8cde\uff0c\u53c8\u600e\u80fd\u77e5\u9053\u539f\u4f86\u300c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u300d\uff0c\u300c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5728\u795e\u9762\u524d\u9760\u81ea\u5df1\u81ea\u8a87\u300d\uff1b\u7b2c\u4e09\u500b\uff0c\u795e\u8cdc\u8056\u9748\u91cd\u751f\u6211\u5011\u4e26\u4e14\u5167\u4f4f\u5fc3\u88cf\uff0c\u8cdc\u4e0b\u65b0\u9152\u65b0\u76ae\u888b\uff0c\u6211\u5011\u82e5\u4e0d\u66f4\u65b0\uff0c\u53c8\u600e\u80fd\u76db\u88dd\u795e\u7684\u751f\u547d\u8207\u795d\u798f\uff1f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u932f\u8aa4\uff0c\u4e5f\u7d93\u5e38\u662f\u6211\u5011\u7684\u932f\u8aa4\uff0c\u552f\u6709\u9760\u8056\u9748\u4e0d\u65b7\u66f4\u65b0\uff0c\u6211\u5011\u624d\u80fd\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 5\uff1a27~39 5\uff1a27 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u770b\u898b\u4e00\u500b\u7a05\u540f\uff0c\u540d\u53eb\u5229\u672a\uff0c\u5750\u5728\u7a05\u95dc\u4e0a\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8ddf\u5f9e &#8230; <a title=\"2022 &#8211; 01 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 5\uff1a27~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a2739\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 5\uff1a27~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10581","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10581","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10581"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10581\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}