{"id":6197,"date":"2019-03-30T12:55:45","date_gmt":"2019-03-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6197"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-30-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-9-17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-30-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-9-17\/","title":{"rendered":"2019 &#8211; 03 &#8211; 30 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 9 ~ 17"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a 9 ~ 17<br \/>\n13\uff1a9 \u4f60\u5011\u4e0d\u8981\u88ab\u90a3\u8af8\u822c\u602a\u7570\u7684\u6559\u8a13\u52fe\u5f15\u4e86\u53bb\uff1b\u56e0\u70ba\u4eba\u5fc3\u9760\u6069\u5f97\u5805\u56fa\u624d\u662f\u597d\u7684\uff0c\u4e26\u4e0d\u662f\u9760\u98f2\u98df\u3002\u90a3\u5728\u98f2\u98df\u4e0a\u5c08\u5fc3\u7684\u5f9e\u4f86\u6c92\u6709\u5f97\u8457\u76ca\u8655\u3002<br \/>\n13\uff1a10 \u6211\u5011\u6709\u4e00\u796d\u58c7\uff0c\u4e0a\u9762\u7684\u796d\u7269\u662f\u90a3\u4e9b\u5728\u5e33\u5e55\u4e2d\u4f9b\u8077\u7684\u4eba\u4e0d\u53ef\u540c\u5403\u7684\u3002<br \/>\n13\uff1a11 \u539f\u4f86\u7272\u755c\u7684\u8840\u88ab\u5927\u796d\u53f8\u5e36\u5165\u8056\u6240\u4f5c\u8d16\u7f6a\u796d\uff1b\u7272\u755c\u7684\u8eab\u5b50\u88ab\u71d2\u5728\u71df\u5916\u3002<br \/>\n13\uff1a12 \u6240\u4ee5\uff0c\u8036\u7a4c\u8981\u7528\u81ea\u5df1\u7684\u8840\u53eb\u767e\u59d3\u6210\u8056\uff0c\u4e5f\u5c31\u5728\u57ce\u9580\u5916\u53d7\u82e6\u3002<br \/>\n13\uff1a13 \u9019\u6a23\uff0c\u6211\u5011\u4e5f\u7576\u51fa\u5230\u71df\u5916\uff0c\u5c31\u4e86\u4ed6\u53bb\uff0c\u5fcd\u53d7\u4ed6\u6240\u53d7\u7684\u51cc\u8fb1\u3002<br \/>\n13\uff1a14 \u6211\u5011\u5728\u9019\u88cf\u672c\u6c92\u6709\u5e38\u5b58\u7684\u57ce\uff0c\u4e43\u662f\u5c0b\u6c42\u90a3\u5c07\u4f86\u7684\u57ce\u3002<br \/>\n13\uff1a15 \u6211\u5011\u61c9\u7576\u9760\u8457\u8036\u7a4c\uff0c\u5e38\u5e38\u4ee5\u980c\u8b9a\u70ba\u796d\u737b\u7d66\u3000\u795e\uff0c\u9019\u5c31\u662f\u90a3\u627f\u8a8d\u4e3b\u540d\u4e4b\u4eba\u5634\u5507\u7684\u679c\u5b50\u3002<br \/>\n13\uff1a16 \u53ea\u662f\u4e0d\u53ef\u5fd8\u8a18\u884c\u5584\u548c\u6350\u8f38\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u6a23\u7684\u796d\u662f\u3000\u795e\u6240\u559c\u6085\u7684\u3002<br \/>\n13\uff1a17 \u4f60\u5011\u8981\u4f9d\u5f9e\u90a3\u4e9b\u5f15\u5c0e\u4f60\u5011\u7684\uff0c\u4e14\u8981\u9806\u670d\uff1b\u56e0\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9748\u9b42\u6642\u523b\u8b66\u9192\uff0c\u597d\u50cf\u90a3\u5c07\u4f86\u4ea4\u5e33\u7684\u4eba\u3002\u4f60\u5011\u8981\u4f7f\u4ed6\u5011\u4ea4\u7684\u6642\u5019\u6709\u5feb\u6a02\uff0c\u4e0d\u81f4\u6182\u6101\uff1b\u82e5\u6182\u6101\u5c31\u8207\u4f60\u5011\u7121\u76ca\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 13\uff1a9 \u4f60\u5011\u4e0d\u8981\u88ab\u90a3\u8af8\u822c\u602a\u7570\u7684\u6559\u8a13\u52fe\u5f15\u4e86\u53bb\uff1b\u56e0\u70ba\u4eba\u5fc3\u9760\u6069\u5f97\u5805\u56fa\u624d\u662f\u597d\u7684\uff0c\u4e26\u4e0d\u662f\u9760\u98f2\u98df\u3002\u90a3\u5728\u98f2\u98df\u4e0a\u5c08\u5fc3\u7684\u5f9e\u4f86\u6c92\u6709\u5f97\u8457\u76ca\u8655\u3002<br \/>\n13\uff1a15 \u6211\u5011\u61c9\u7576\u9760\u8457\u8036\u7a4c\uff0c\u5e38\u5e38\u4ee5\u980c\u8b9a\u70ba\u796d\u737b\u7d66\u3000\u795e\uff0c\u9019\u5c31\u662f\u90a3\u627f\u8a8d\u4e3b\u540d\u4e4b\u4eba\u5634\u5507\u7684\u679c\u5b50\u3002<br \/>\n13\uff1a17 \u4f60\u5011\u8981\u4f9d\u5f9e\u90a3\u4e9b\u5f15\u5c0e\u4f60\u5011\u7684\uff0c\u4e14\u8981\u9806\u670d\uff1b\u56e0\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9748\u9b42\u6642\u523b\u8b66\u9192\uff0c\u597d\u50cf\u90a3\u5c07\u4f86\u4ea4\u5e33\u7684\u4eba\u3002\u4f60\u5011\u8981\u4f7f\u4ed6\u5011\u4ea4\u7684\u6642\u5019\u6709\u5feb\u6a02\uff0c\u4e0d\u81f4\u6182\u6101\uff1b\u82e5\u6182\u6101\u5c31\u8207\u4f60\u5011\u7121\u76ca\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u521d\u4ee3\u6559\u6703\u4e2d\u7d93\u5e38\u6709\u300c\u8af8\u822c\u602a\u7570\u7684\u6559\u8a13\u300d\u6df7\u9032\u4f86\uff0c\u4f8b\u5982\u6559\u5c0e\u4eba\u8981\u56de\u5230\u820a\u7d04\u6642\u4ee3\u91cd\u65b0\u5b78\u7fd2\u6709\u95dc\u4ec0\u9ebc\u53ef\u4ee5\u5403\uff1f\u4e0d\u53ef\u4ee5\u5403\uff1f\u53ef\u4ee5\u6478\uff1f\u4e0d\u53ef\u4ee5\u6478\uff1f\u751a\u81f3\u5305\u62ec\u7336\u592a\u4eba\u4e00\u76f4\u4e0d\u65b7\u8981\u6c42\u5916\u90a6\u4eba\u8981\u5b88\u5272\u79ae\uff0c\u8981\u5b88\u5b89\u606f\u65e5\u2026\uff0c\u4e26\u4e14\u8a8d\u70ba\u5fc5\u9808\u9019\u6a23\u624d\u53ef\u4ee5\u5f97\u6551\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u9020\u6210\u6559\u6703\u7684\u6df7\u4e82\uff0c\u628a\u820a\u7d04\u96e3\u64d4\u7684\u64d4\u5b50\u5f37\u52a0\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u91cd\u9ede\u662f\u9019\u4e9b\u90fd\u7121\u6cd5\u4f7f\u4eba\u8056\u6f54\uff0c\u7121\u6cd5\u4f7f\u4eba\u5f97\u6551\uff0c\u56e0\u70ba\u4ed6\u5011\u4e26\u672a\u5728\u9019\u5176\u4e2d\u300c\u5f9e\u4f86\u6c92\u6709\u5f97\u8457\u76ca\u8655\u300d\u3002\u56e0\u70ba\u9019\u4e9b\u5916\u5728\u7684\u5f62\u5f0f\u8207\u5f8b\u6cd5\u90fd\u662f\u70ba\u4e86\u8981\u5f15\u6211\u5011\u300c\u4f86\u5230\u57fa\u7763\u9762\u524d\u300d\uff0c\u800c\u4e0d\u662f\u672c\u672b\u5012\u7f6e\u3002<\/p>\n<p>\u5e0c\u4f2f\u4f86\u66f8\u7528\u4e00\u500b\u4f8b\u5b50\u4f86\u5f62\u5bb9\uff0c\u5c31\u662f\u820a\u7d04\u6642\u4ee3\u737b\u796d\u7272\u755c\u7684\u8eab\u9ad4\u5728\u71df\u5916\u71d2\u6389\uff0c\u7272\u755c\u7684\u8840\u88ab\u5e36\u5230\u8056\u6240\u6f54\u6de8\u4eba\u7684\u7f6a\u3002\u9019\u662f\u9810\u8868\u65b0\u7d04\u8036\u7a4c\u5728\u57ce\u5916\u5404\u5404\u4ed6\u70ba\u6211\u5011\u7684\u7f6a\u91d8\u4e86\u5341\u5b57\u67b6\uff0c\u7942\u7684\u5bf6\u8840\u624d\u80fd\u771f\u6b63\u6709\u6548\u5730\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u7f6a\u5b7d\uff0c\u540c\u6642\u7942\u4e5f\u5ee2\u68c4\u4e86\u820a\u7d04\u5728\u5b97\u6559\u4e0a\u7684\u5f62\u5f0f\u3001\u4f5c\u6cd5\u3001\u5100\u6587\uff0c\u4f7f\u4eba\u53ef\u4ee5\u4e0d\u518d\u900f\u904e\u9019\u4e00\u4e9b\u5916\u5728\u7684\u5b97\u6559\uff0c\u800c\u662f\u76f4\u63a5\u7528\u5fc3\u9748\u8207\u8aa0\u5be6\u4f86\u656c\u62dc\u6211\u5011\u5fc3\u4e2d\u7684\u795e\u3002\u6709\u4e86\u8036\u7a4c\uff0c\u9019\u4e00\u5207\u5916\u5728\u7684\u5f62\u5f0f\u5c31\u5df2\u7d93\u5b8c\u6210\u4e26\u4e14\u7d50\u675f\u4e86\u5b83\u5011\u7576\u521d\u7684\u4f7f\u547d\uff0c\u540c\u6642\u4e5f\u88ab\u5ee2\u53bb\u4e86\u3002\u53ea\u53ef\u60dc\u6709\u4e9b\u5b97\u6559\u4eba\u58eb\uff0c\u4ee5\u53ca\u4e00\u4e9b\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\uff0c\u4ecd\u7136\u60f3\u8981\u7528\u9019\u4e9b\u5b97\u6559\u5f62\u5f0f\u7262\u7c60\u4eba\u7684\u751f\u547d\uff0c\u56de\u5230\u904e\u53bb\u820a\u7d04\u88ab\u5f8b\u6cd5\u5f62\u5f0f\u6346\u7d81\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u537b\u4e0d\u662f\u628a\u4eba\u76f4\u63a5\u5e36\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\u8981\u80fd\u5bdf\u9a57\uff0c\u660e\u767d\u8056\u7d93\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>\uff082\uff09v13\u300c\u9019\u6a23\uff0c\u6211\u5011\u4e5f\u7576\u51fa\u5230\u71df\u5916\uff0c\u5c31\u4e86\u4ed6\u53bb\uff0c\u5fcd\u53d7\u4ed6\u6240\u53d7\u7684\u51cc\u8fb1\u3002\u300d\u51fa\u5230\u71df\u5916\uff0c\u662f\u6307\u96e2\u958b\u5b97\u6559\u5f62\u5f0f\u7684\u9650\u5236\uff0c\u6d3b\u5728\u4e3b\u7684\u9762\u524d\uff0c\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u4e0d\u8981\u5728\u5b97\u6559\u88cf\u9762\u5c0b\u627e\u795e\uff0c\u53cd\u800c\u8981\u5728\u751f\u6d3b\u4e2d\u53bb\u9047\u898b\u4e3b\u3002\u8036\u7a4c\u662f\u88ab\u5b97\u6559\u4eba\u58eb\u7d66\u6bba\u5bb3\u4e86\uff0c\u6b77\u4e16\u6b77\u4ee3\u8a31\u591a\u57fa\u7763\u5f92\u88ab\u6bba\uff0c\u51fa\u65bc\u5b97\u6559\u540d\u7fa9\u800c\u906d\u53d7\u8feb\u5bb3\u751a\u81f3\u6b89\u9053\u7684\u5176\u5be6\u6700\u591a\uff0c\u9019\u4e5f\u90fd\u662f\u4e3b\u7684\u51cc\u8fb1\u3002\u4f46\u662f\u70ba\u4e86\u300c\u5c0b\u6c42\u90a3\u5c07\u4f86\u7684\u57ce\u300d\uff08v14\uff09\uff0c\u6211\u5011\u9700\u8981\u6709\u9019\u4e9b\u5fc3\u88cf\u6e96\u5099\uff0c\u5c31\u662f\u5fcd\u53d7\u81f3\u66ab\u81f3\u8f15\u7684\u82e6\u695a\uff0c\u70ba\u8981\u8ffd\u6c42\u5c07\u4f86\u6975\u91cd\u7121\u6bd4\u6c38\u6046\u7684\u69ae\u8000\u3002v15~16\u65b0\u7d04\u7684\u4fe1\u5f92\u5f97\u6551\uff0c\u96d6\u7136\u4e0d\u5fc5\u50cf\u820a\u7d04\u4e00\u6a23\u6b7b\u5b88\u5b97\u6559\u5100\u5f0f\u8207\u898f\u689d\uff0c\u4f46\u662f\u6211\u5011\u537b\u61c9\u7576\u7528\u6211\u5011\u7684\u980c\u8b9a\u3001\u884c\u5584\u3001\u6350\u8f38\u7576\u4f5c\u656c\u62dc\u611f\u6069\u7684\u796d\u7269\u737b\u7d66\u795e\u3002\u9019\u662f\u6307\u6211\u5011\u4e0d\u518d\u50cf\u820a\u7d04\u5fc5\u9808\u6d3b\u5728\u6709\u53e3\u7121\u5fc3\uff0c\u6709\u5f62\u5f0f\u7121\u6094\u6539\u7684\u5b97\u6559\u5916\u8868\u88cf\u9762\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u5b78\u7fd2\u7531\u5fc3\u800c\u767c\uff0c\u5f9e\u65b0\u5fc3\u65b0\u9748\u8207\u6094\u6539\u751f\u547d\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u611f\u6069\u980c\u8b9a\u8207\u611b\u795e\u611b\u4eba\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u7684\u65e8\u610f\u3002<\/p>\n<p>v17\u300c\u4f60\u5011\u8981\u4f9d\u5f9e\u90a3\u4e9b\u5f15\u5c0e\u4f60\u5011\u7684\uff0c\u4e14\u8981\u9806\u670d\uff1b\u56e0\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9748\u9b42\u6642\u523b\u8b66\u9192\uff0c\u597d\u50cf\u90a3\u5c07\u4f86\u4ea4\u5e33\u7684\u4eba\u3002\u4f60\u5011\u8981\u4f7f\u4ed6\u5011\u4ea4\u7684\u6642\u5019\u6709\u5feb\u6a02\uff0c\u4e0d\u81f4\u6182\u6101\uff1b\u82e5\u6182\u6101\u5c31\u8207\u4f60\u5011\u7121\u76ca\u4e86\u3002\u300d\u9019\u662f\u6559\u5c0e\u6211\u5011\u5c0d\u65bc\u90a3\u4e9b\u5f15\u5c0e\u6211\u5011\u3001\u5e36\u9818\u6211\u5011\u7684\u4eba\uff0c\u8981\u5b78\u7fd2\u9806\u670d\u3002\u5176\u5be6\u5728v7\u4e2d\u4e5f\u63d0\u5230\u6211\u5011\u8981\u60f3\u5ff5\u4ed6\u5011\u3001\u6548\u6cd5\u4ed6\u5011\u3001\u7559\u5fc3\u770b\u4ed6\u5011\u7684\u7d50\u5c40\u3002\u4e5f\u6709\u4e00\u4e9b\u6559\u6703\u9818\u8896\u6703\u7528\u9019\u7bc0\u7d93\u6587\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u8981\u300c\u7d55\u5c0d\u9806\u670d\u300d\u9818\u8896\uff0c\u9019\u5be6\u5728\u662f\u6709\u554f\u984c\u7684\u6559\u5c0e\u3002\u6574\u672c\u8056\u7d93\u5e73\u8861\u7684\u6559\u5c0e\uff0c\u6211\u5011\u5c0d\u5c6c\u9748\u7684\u9818\u8896\u7576\u7136\u8981\u5fc3\u5b58\u60f3\u5ff5\u3001\u656c\u91cd\u3001\u6548\u6cd5\u3001\u9806\u670d\u3001\u7559\u5fc3\u770b\u4ed6\u5011\u7684\u7d50\u5c40\u3002\u4f46\u53e6\u4e00\u90e8\u4efd\u4e5f\u6559\u5c0e\u6211\u5011\u8981\u51e1\u4e8b\u5bdf\u9a57\u3001\u5206\u8fa8\uff0c\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u60e1\u4e8b\u7981\u6212\u4e0d\u4f5c\u3002\u6240\u4ee5\u9806\u670d\u5e36\u9818\u8005\u7684\u524d\u984c\u4e00\u5b9a\u662f\u795e\u7684\u8a71\u8a9e\u3002\u5982\u679c\u5c6c\u9748\u9818\u8896\u662f\u7528\u795e\u7684\u8a71\u8a9e\u6559\u5c0e\u3001\u52f8\u6212\u3001\u5e6b\u52a9\u6211\u5011\uff0c\u7576\u7136\u6211\u5011\u61c9\u7576\u9806\u670d\uff0c\u56e0\u70ba\u4e3b\u8981\u7684\u662f\u9806\u670d\u4ed6\u5011\u6240\u6559\u5c0e\u7684\u795e\u7684\u8a71\u8a9e\u3002\u4f46\u82e5\u662f\u5c6c\u9748\u9818\u8896\u6240\u6559\u5c0e\u7684\u4e0d\u51fa\u65bc\u795e\u8a71\u8a9e\u7684\u539f\u5247\uff0c\u90a3\u9ebc\u4e0d\u7d93\u5206\u8fa8\u7684\u9806\u670d\u5c31\u8b8a\u6210\u4e86\u611a\u6627\uff0c\u778e\u5b50\u9818\u778e\u5b50\u4e86\u3002\u300c\u56e0\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u9748\u9b42\u6642\u523b\u8b66\u9192\uff0c\u597d\u50cf\u90a3\u5c07\u4f86\u4ea4\u5e33\u7684\u4eba\u3002\u300d\u9019\u53e5\u8a71\u662f\u52f8\u52c9\u6211\u5011\u6240\u6709\u8981\u7267\u990a\u670d\u4e8b\u4ed6\u4eba\u7684\u4eba\uff0c\u4e0d\u8981\u70ba\u4e86\u81ea\u5df1\u7684\u540d\u5229\u597d\u8655\u624d\u670d\u4e8b\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u300c\u5fe0\u5fc3\u5411\u4e3b\u4ea4\u5e33\u300d\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u4e0d\u662f\u6211\u7684\u9762\u524d\uff0c\u6211\u5011\u9858\u610f\u50cf\u7236\u6bcd\u4e73\u990a\u5c0f\u5b69\u4e00\u6a23\uff0c\u70ba\u4ed6\u5011\u6642\u523b\u8b66\u9192\u3002\u6709\u4e9b\u5c6c\u9748\u9818\u8896\u7f3a\u4e4f\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u8178\uff0c\u53ea\u50cf\u5b97\u6559\u4eba\u58eb\u6216\u96c7\u4e3b\u4e00\u6a23\u7684\u5229\u7528\u7fa4\u773e\uff0c\u9019\u6bb5\u8a71\u5c31\u662f\u6211\u5011\u6700\u597d\u7684\u63d0\u9192\u8207\u8b66\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4ee5\u524dQT\uff0c\u4e0d\u65b7\u770b\u5230\u4eba\u5e38\u88ab\u773c\u898b\u7684\u5f71\u97ff\u751a\u81f3\u6346\u7d81\uff0c\u71b1\u4e2d\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u6559\u5802\u3001\u795e\u8077\u4eba\u54e1\u3001\u5b97\u6559\u5100\u5f0f\uff0c\u5404\u7a2e\u4f5c\u6cd5\uff0c\u537b\u5f88\u96e3\u5b89\u975c\u8046\u807d\u5fc3\u4e2d\u770b\u4e0d\u898b\u795e\u7684\u8072\u97f3\u3002\u5982\u679c\u6240\u770b\u898b\u7684\u4e00\u5207\u4e0d\u80fd\u70ba\u770b\u4e0d\u898b\u7684\u795e\u6548\u529b\uff0c\u90a3\u9ebc\u9019\u4e9b\u623f\u5b50\u3001\u795e\u8077\u4eba\u54e1\u3001\u65e5\u5b50\u3001\u98f2\u98df\u3001\u5100\u5f0f\u2026\uff0c\u7d93\u5e38\u5c31\u6703\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\u8b8a\u6210\u6211\u5011\u7684\u53e6\u4e00\u7a2e\u5076\u50cf\u3002\u5373\u4f7f\u662f\u5b97\u6559\u9818\u8896\uff0c\u90fd\u8981\u5c0f\u5fc3\u4e0d\u8981\u53ea\u628a\u4eba\u5e36\u5230\u6211\u7684\u9762\u524d\u4e00\u5207\u807d\u6211\u7684\uff0c\u800c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u597d\u597d\u8b80\u7d93\u5206\u8fa8\u807d\u795e\u81ea\u5df1\u7684\u8072\u97f3\u3002\u8036\u7a4c\u597d\u4e0d\u5bb9\u6613\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u624d\u6551\u6211\u5011\u812b\u96e2\u820a\u7d04\u9032\u5165\u65b0\u7d04\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u53c8\u8d70\u56de\u8001\u8def\u60f3\u8981\u5728\u5b97\u6559\u88cf\u9762\u53bb\u5c0b\u6c42\u795e\u3002\u5916\u9762\u770b\u5f97\u898b\u7684\u90fd\u662f\u5f71\u5b50\uff0c\u770b\u4e0d\u898b\u7684\u795e\u624d\u662f\u5be6\u9ad4\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u8981\u900f\u904e\u7269\u8cea\u9032\u5165\u9748\u88cf\uff0c\u6253\u958b\u6211\u5011\u7684\u9748\u773c\u9748\u8033\uff0c\u900f\u904e\u9ed8\u60f3\u7d93\u6587\u9032\u5165\u5c6c\u9748\u7684\u5967\u79d8\uff0c\u9032\u5165\u770b\u4e0d\u898b\u7684\u5c6c\u9748\u722d\u6230\uff0c\u9019\u624d\u662f\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\u4e4b\u8def\uff0c\u6c42\u4e3b\u6190\u61ab\u3001\u5149\u7167\u3001\u5e6b\u52a9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 13\uff1a 9 ~ 17 13\uff1a9 \u4f60\u5011\u4e0d\u8981\u88ab\u90a3\u8af8\u822c\u602a\u7570\u7684\u6559\u8a13\u52fe\u5f15\u4e86\u53bb\uff1b\u56e0\u70ba\u4eba\u5fc3\u9760\u6069\u5f97\u5805\u56fa\u624d\u662f\u597d\u7684\uff0c\u4e26\u4e0d &#8230; <a title=\"2019 &#8211; 03 &#8211; 30 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 9 ~ 17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-30-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-13%ef%bc%9a-9-17\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 30 QT \u5e0c\u4f2f\u4f86\u66f8 13\uff1a 9 ~ 17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6318,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6197","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6197","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6197"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6197\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6318"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}