{"id":13099,"date":"2022-11-21T00:00:55","date_gmt":"2022-11-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13099"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a2233","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a2233\/","title":{"rendered":"2022 \u2013 11 \u2013 21 QT \u5275\u4e16\u8a18 49\uff1a22~33"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 49\uff1a22~33<\/p>\n<p>49\uff1a22 \u7d04\u745f\u662f\u591a\u7d50\u679c\u5b50\u7684\u6a39\u679d\uff0c\u662f\u6cc9\u65c1\u591a\u7d50\u679c\u7684\u679d\u5b50\uff1b\u4ed6\u7684\u679d\u689d\u63a2\u51fa\u7246\u5916\u3002<br \/>\n49\uff1a23 \u5f13\u7bad\u624b\u5c07\u4ed6\u82e6\u5bb3\uff0c\u5411\u4ed6\u5c04\u7bad\uff0c\u903c\u8feb\u4ed6\u3002<br \/>\n49\uff1a24 \u4f46\u4ed6\u7684\u5f13\u4ecd\u820a\u5805\u786c\uff1b\u4ed6\u7684\u624b\u5065\u58ef\u654f\u6377\u3002\u9019\u662f\u56e0\u4ee5\u8272\u5217\u7684\u7267\u8005\uff0c\u4ee5\u8272\u5217\u7684\u78d0\u77f3\u2500\u5c31\u662f\u96c5\u5404\u7684\u5927\u80fd\u8005\u3002<br \/>\n49\uff1a25 \u4f60\u7236\u89aa\u7684\u3000\u795e\u5fc5\u5e6b\u52a9\u4f60\uff1b\u90a3\u5168\u80fd\u8005\u5fc5\u5c07\u5929\u4e0a\u6240\u6709\u7684\u798f\uff0c\u5730\u88cf\u6240\u85cf\u7684\u798f\uff0c\u4ee5\u53ca\u751f\u7522\u4e73\u990a\u7684\u798f\uff0c\u90fd\u8cdc\u7d66\u4f60\u3002<br \/>\n49\uff1a26 \u4f60\u7236\u89aa\u6240\u795d\u7684\u798f\u52dd\u904e\u6211\u7956\u5148\u6240\u795d\u7684\u798f\u5982\u6c38\u4e16\u7684\u5c71\u5dba\uff0c\u81f3\u6975\u7684\u908a\u754c\uff1b\u9019\u4e9b\u798f\u5fc5\u964d\u5728\u7d04\u745f\u7684\u982d\u4e0a\uff0c\u81e8\u5230\u90a3\u8207\u5f1f\u5144\u8fe5\u5225\u4e4b\u4eba\u7684\u9802\u4e0a\u3002<br \/>\n49\uff1a27 \u4fbf\u96c5\u61ab\u662f\u500b\u6495\u63a0\u7684\u72fc\uff0c\u65e9\u6668\u8981\u5403\u4ed6\u6240\u6293\u7684\uff0c\u665a\u4e0a\u8981\u5206\u4ed6\u6240\u596a\u7684\u3002\u300d<br \/>\n49\uff1a28 \u9019\u4e00\u5207\u662f\u4ee5\u8272\u5217\u7684\u5341\u4e8c\u652f\u6d3e\uff1b\u9019\u4e5f\u662f\u4ed6\u5011\u7684\u7236\u89aa\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u70ba\u4ed6\u5011\u6240\u795d\u7684\u798f\uff0c\u90fd\u662f\u6309\u8457\u5404\u4eba\u7684\u798f\u5206\u70ba\u4ed6\u5011\u795d\u798f\u3002<br \/>\n49\uff1a29 \u4ed6\u53c8\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5c07\u8981\u6b78\u5230\u6211\u5217\u7956\u3010\u539f\u6587\u662f\u672c\u6c11\u3011\u90a3\u88cf\uff0c\u4f60\u5011\u8981\u5c07\u6211\u846c\u5728\u8d6b\u4eba\u4ee5\u5f17\u5d19\u7530\u9593\u7684\u6d1e\u88cf\uff0c\u8207\u6211\u7956\u6211\u7236\u5728\u4e00\u8655\uff0c<br \/>\n49\uff1a30 \u5c31\u662f\u5728\u8fe6\u5357\u5730\u5e54\u5229\u524d\u3001\u9ea5\u6bd4\u62c9\u7530\u9593\u7684\u6d1e\uff1b\u90a3\u6d1e\u548c\u7530\u662f\u4e9e\u4f2f\u62c9\u7f55\u5411\u8d6b\u4eba\u4ee5\u5f17\u5d19\u8cb7\u4f86\u70ba\u696d\uff0c\u4f5c\u58b3\u5730\u7684\u3002<br \/>\n49\uff1a31 \u4ed6\u5011\u5728\u90a3\u88cf\u846c\u4e86\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u59bb\u6492\u62c9\uff0c\u53c8\u5728\u90a3\u88cf\u846c\u4e86\u4ee5\u6492\u548c\u4ed6\u7684\u59bb\u5b50\u5229\u767e\u52a0\uff1b\u6211\u4e5f\u5728\u90a3\u88cf\u846c\u4e86\u5229\u4e9e\u3002<br \/>\n49\uff1a32 \u90a3\u584a\u7530\u548c\u7530\u9593\u7684\u6d1e\u539f\u662f\u5411\u8d6b\u4eba\u8cb7\u7684\u3002\u300d<br \/>\n49\uff1a33 \u96c5\u5404\u56d1\u5490\u773e\u5b50\u5df2\u7562\uff0c\u5c31\u628a\u8173\u6536\u5728\u5e8a\u4e0a\uff0c\u6c23\u7d55\u800c\u6b7b\uff0c\u6b78\u4ed6\u5217\u7956\u3010\u539f\u6587\u662f\u672c\u6c11\u3011\u90a3\u88cf\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 49\uff1a22 \u7d04\u745f\u662f\u591a\u7d50\u679c\u5b50\u7684\u6a39\u679d\uff0c\u662f\u6cc9\u65c1\u591a\u7d50\u679c\u7684\u679d\u5b50\uff1b\u4ed6\u7684\u679d\u689d\u63a2\u51fa\u7246\u5916\u3002<br \/>\n49\uff1a28 \u9019\u4e00\u5207\u662f\u4ee5\u8272\u5217\u7684\u5341\u4e8c\u652f\u6d3e\uff1b\u9019\u4e5f\u662f\u4ed6\u5011\u7684\u7236\u89aa\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u70ba\u4ed6\u5011\u6240\u795d\u7684\u798f\uff0c\u90fd\u662f\u6309\u8457\u5404\u4eba\u7684\u798f\u5206\u70ba\u4ed6\u5011\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22~26\u662f\u96c5\u5404\u5c0d\u7d04\u745f\u7684\u79b1\u544a\u795d\u798f\u8207\u9810\u8a00\u3002v22\u300c\u7d04\u745f\u662f\u591a\u7d50\u679c\u5b50\u7684\u6a39\u679d\uff0c\u662f\u6cc9\u65c1\u591a\u7d50\u679c\u7684\u679d\u5b50\uff1b\u4ed6\u7684\u679d\u689d\u63a2\u51fa\u7246\u5916\u3002\u300d\u591a\u7d50\u679c\u5b50\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u8a691\uff1a3\u300c \u4ed6\u8981\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u51e1\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\u9019\u6b63\u662f\u7d04\u745f\u8499\u798f\u7684\u5beb\u7167\uff0c\u7d04\u745f\u5e74\u5e7c\u96bb\u8eab\u7368\u8655\u7570\u90a6\u7570\u6559\uff0c\u537b\u6bd4\u4efb\u4f55\u4ee5\u8272\u5217\u4eba\u66f4\u52a0\u61c2\u5f97\u300c\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u300d\u3002\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u662f\u5916\u9762\u8868\u9762\u74b0\u5883\u7684\u4e8b\uff0c\u800c\u662f\u5167\u5fc3\u7684\u614b\u5ea6\u8207\u5149\u666f\u3002\u300c\u6240\u4ee5\uff0c\u6191\u7740\u4ed6\u5011\u7684\u679c\u5b50\u5c31\u53ef\u4ee5\u8a8d\u51fa\u4ed6\u5011\u4f86\u3002\u300d\uff08\u592a7\uff1a20\uff09\u7d04\u745f\u8207\u795e\u540c\u5728\u7684\u5916\u8b49\uff0c\u5c31\u662f\u300c\u795e\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u4e00\u5207\u6240\u884c\u7684\u76e1\u90fd\u9806\u5229\u300d\uff0c\u4e0d\u7ba1\u662f\u8eab\u8655\u5974\u96b8\u3001\u56da\u72af\u8207\u5bb0\u76f8\u3002\u5167\u8b49\uff0c\u5247\u662f\u7d04\u745f\u300c\u656c\u754f\u795e\u3001\u4e0d\u53d7\u4e3b\u6bcd\u7684\u5f15\u8a98\u300d\uff0c\u4ee5\u53ca\u300c\u4fe1\u9760\u795e\u7684\u6069\u5178\u9952\u6055\u54e5\u54e5\u300d\u2014\u300c\u5f9e\u524d\u4f60\u5011\u7684\u610f\u601d\u662f\u8981\u5bb3\u6211\uff0c\u4f46\u795e\u7684\u610f\u601d\u539f\u662f\u597d\u7684\uff0c\u8981\u4fdd\u5168\u8a31\u591a\u4eba\u7684\u6027\u547d\uff0c\u6210\u5c31\u4eca\u65e5\u7684\u5149\u666f\u3002\u300d<\/p>\n<p>\u7d04\u745f\u7d50\u679c\u5b50\u7684\u79d8\u8a23\uff0c\u5c31\u5728\u65bc\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u597d\u50cf\u2014\u300c\u4e00\u68f5\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u4e0d\u67af\u4e7e\u3002\u300d\u9019\u5c31\u662f\u8036\u7a4c\u6240\u8aaa\u7684\u300c\u679d\u5b50\u8981\u9023\u7d50\u65bc\u8461\u8404\u6a39\uff0c\u624d\u80fd\u591a\u7d50\u597d\u679c\u5b50\u300d\u3002\u5f88\u591a\u795e\u7684\u5152\u5973\u5fd8\u8a18\u81ea\u5df1\u4e0d\u904e\u662f\u300c\u679d\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6a39\u300d\uff0c\u679d\u5b50\u7684\u672c\u5206\u662f\u300c\u9023\u7d50\u300d\u65bc\u6a39\uff0c\u6210\u70ba\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\u3002\u6211\u5011\u4e0d\u662f\u300c\u795e\u300d\uff0c\u4e5f\u4e0d\u8981\u8001\u60f3\u7576\u795e\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u6c7a\u5b9a\u3001\u9760\u81ea\u5df1\u5224\u65b7\u3001\u9760\u81ea\u5df1\u6210\u4e8b\u3002\u7d04\u745f\u7dca\u7dca\u9023\u7d50\u7684\u7d50\u679c\uff0c\u4f7f\u4ed6\u52dd\u904e\u4e00\u5207\u7684\u653b\u64ca\u2014\u300c\u54e5\u54e5\u3001\u4e3b\u4eba\u7684\u59bb\u5b50\u2026\u300d\uff0c\u9084\u80fd\u5f97\u52dd\u6709\u9918\u3001\u53cd\u6557\u70ba\u52dd\uff08v2~3\uff09\u3002\u91cd\u8981\u7684\u662f\u9019\u5c31\u662f\u300c\u5c6c\u9748\u7684\u722d\u6230\u300d\uff0c\u7d04\u745f\u61c2\u5f97\u501a\u9760\u3001\u611f\u6069\u3001\u9952\u6055\u3001\u5fe0\u5fc3\u2026\uff0c\u6d3b\u51fa\u300c\u795e\u7684\u54c1\u683c\u8207\u6027\u60c5\u3001\u8207\u795e\u7684\u6027\u60c5\u6709\u5206\u300d\uff0c\u9019\u624d\u662f\u7d50\u679c\u5b50\u6700\u91cd\u8981\u7684\u76ee\u7684\u3002\u5f88\u591a\u4eba\u53ea\u770b\u5230\u300c\u74b0\u5883\u7684\u6539\u8b8a\u300d\uff0c\u537b\u5ffd\u7565\u6574\u672c\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u4e3b\u8981\u90fd\u662f\u5728\u65bc\u795e\u8208\u8d77\u74b0\u5883\u70ba\u8981\u5851\u9020\u4e00\u500b\u4eba\u300c\u751f\u547d\u8207\u54c1\u683c\u300d\u3002\u7d04\u745f\u4e0d\u4f46\u6c92\u6709\u751f\u547d\u626d\u66f2\uff0c\u53cd\u800c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u3002\u9748\u547d\u5148\u8981\u8208\u76db\uff0c\u51e1\u4e8b\u8208\u76db\u624d\u6709\u610f\u7fa9\u3002\u5f8c\u4f86\u7d04\u745f\u7684\u5b50\u5b6b\u300c\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\u300d\uff0c\u7576\u6469\u897f\u7684\u6642\u5019\uff0c\u4ee5\u6cd5\u84ee\u548c\u746a\u62ff\u897f\u5171\u6709\u516b\u842c\u4e94\u5343\u4e8c\u767e\u4eba\uff1b\u7121\u8ad6\u54ea\u4e00\u500b\u652f\u6d3e\u4e5f\u4e0d\u53ca\u4ed6\u5011\u7684\u4eba\u6578\u591a\uff08\u6c1126\uff1a28\uff5e34\uff09\u300c\u4f60\u7236\u89aa\u6240\u795d\u7684\u798f\uff0c\u52dd\u904e\u6211\u7956\u5148\u6240\u795d\u7684\u798f\u300d\uff0c\u6307\u7d04\u745f\u6240\u5f97\u7684\u798f\u52dd\u904e\u4ed6\u7956\u5148\u548c\u7236\u89aa\u6240\u5f97\u7684\u798f\u3002\u300c\u90a3\u8207\u5f1f\u5144\u8fe5\u5225\u4e4b\u4eba\u300d\uff0c\u662f\u9810\u8a00\u4ed6\u7684\u9020\u8a63\u548c\u6210\u5c31\u9ad8\u904e\u5f1f\u5144\u5011\u3002<\/p>\n<p>\uff082\uff09v27\u300c\u4fbf\u96c5\u61ab\u662f\u500b\u6495\u63a0\u7684\u72fc\uff0c\u65e9\u6668\u8981\u5403\u4ed6\u6240\u6293\u7684\uff0c\u665a\u4e0a\u8981\u5206\u4ed6\u6240\u596a\u7684\u3002\u300d\u96c5\u5404\u7d66\u4fbf\u96c5\u61ab\u7684\u795d\u798f\u8207\u9810\u8a00\uff0c\u4fbf\u96c5\u61ab\u88ab\u6bd4\u4f5c\u4e00\u96bb\u5147\u731b\u7684\u8c7a\u72fc\uff0c\u5f37\u8abf\u8a72\u652f\u6d3e\u5584\u65bc\u6230\u9b25\uff08\u58eb5\uff1a14\u3001\u4ee3\u4e0b14\uff1a8\uff09\u3002\u96c5\u5404\u9810\u8a00\u201c\u4fbf\u96c5\u61ab\u201d\u8981\u50cf\u9913\u6975\u7684\u72fc\u4e00\u6a23\uff0c\u4ed6\u5728\u6230\u722d\u4e2d\u5c07\u6703\u7372\u52dd\uff0c\u4f46\u4e5f\u6703\u5341\u5206\u6b98\u5fcd\uff0c\u6383\u7f85\u738b\u548c\u4f7f\u5f92\u4fdd\u7f85\u90fd\u662f\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u5f8c\u88d4\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u3002<\/p>\n<p>v29~33\u96c5\u5404\u7d6612\u652f\u6d3e\u7684\u9810\u8a00\uff0c\u2014\u300c\u70ba\u4ed6\u5011\u6240\u795d\u7684\u798f\uff0c\u90fd\u662f\u6309\u8457\u5404\u4eba\u7684\u798f\u5206\u70ba\u4ed6\u5011\u795d\u798f\u3002\u300d\u91cd\u9ede\u662f\u96c5\u5404\u662f\u4e0a\u5e1d\u300c\u795d\u798f\u7684\u5c0e\u7ba1\u300d\uff0c\u4ed6\u6240\u8aaa\u7684\u4e0d\u662f\u6191\u8457\u5df1\u610f\uff0c\u4e43\u662f\u5fe0\u5fc3\u8aaa\u51fa\u795e\u7684\u65e8\u610f\u4f86\u3002\u795d\u798f\u7d50\u675f\uff0c\u96c5\u5404\u6700\u7d42\u4ea4\u5f85\u907a\u8a00\uff1a\u300c\u6211\u5c07\u8981\u6b78\u5230\u6211\u5217\u7956\u3010\u539f\u6587\u662f\u672c\u6c11\u3011\u90a3\u88cf\uff0c\u4f60\u5011\u8981\u5c07\u6211\u846c\u5728\u8d6b\u4eba\u4ee5\u5f17\u5d19\u7530\u9593\u7684\u6d1e\u88cf\uff0c\u8207\u6211\u7956\u6211\u7236\u5728\u4e00\u8655\u3002\u300d\u96c5\u5404\u7684\u5f8c\u88d4\u96d6\u7136\u7e7c\u7e8c\u5728\u57c3\u53ca\u751f\u6d3b\uff0c\u4f46\u662f\u96c5\u5404\u8981\u7d04\u745f\u628a\u4ed6\u7684\u907a\u9ad4\u904b\u56de\u5e0c\u4f2f\u4f96\u7684\u9ea5\u6bd4\u62c9\u6d1e\uff0c\u5c31\u662f\u4ed6\u7956\u7236\u4e9e\u4f2f\u62c9\u7f55\u5411\u8d6b\u4eba\u4ee5\u5f17\u4f96\u8cb7\u4f86\u4f5c\u58b3\u5730\u7684\u5730\u65b9\u3002\u540c\u6a23\u5728\u9019\u6d1e\u88cf\uff0c\u5148\u524d\u300c\u4ed6\u5011\u5728\u90a3\u88cf\u846c\u4e86\u4e9e\u4f2f\u62c9\u7f55\u548c\u4ed6\u59bb\u6492\u62c9\uff1b\u53c8\u5728\u90a3\u88cf\u846c\u4e86\u4ee5\u6492\uff0c\u548c\u4ed6\u7684\u59bb\u5229\u767e\u52a0\uff1b\u6211\u4e5f\u5728\u90a3\u88cf\u846c\u4e86\u5229\u4e9e\u3002\u300d\uff08v31\uff09\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2014\u4ed6\u7684\u907a\u56d1\u8868\u660e\u4ed6\u6df1\u4fe1\u5f8c\u4ee3\u5fc5\u6703\u6309\u795e\u7684\u61c9\u8a31\u91cd\u8fd4\u8fe6\u5357\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u2026\uff0c\u90fd\u662f\u4ee5\u8272\u5217\u7684\u5148\u7956\u8207\u5049\u5927\u7684\u5c6c\u9748\u5049\u4eba\u3002\u4f46\u662f\u4ed6\u5011\u7684\u4e00\u751f\uff0c\u898b\u8b49\u4e86\u4ed6\u5011\u4e26\u4e0d\u662f\u300c\u5929\u8ce6\u7570\u79c9\u3001\u8d85\u51e1\u5165\u8056\u300d\uff0c\u800c\u662f\u300c\u8207\u6211\u5011\u4e00\u6a23\u6027\u60c5\u7684\u4eba\u300d\u3002\u4ed6\u5011\u8ddf\u96a8\u4e0a\u5e1d\uff0c\u904e\u7684\u4e26\u4e0d\u662f\u300c\u4e00\u5e06\u98a8\u9806\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u751a\u81f3\u662f\u6709\u5ac9\u5992\u3001\u7d1b\u722d\u3001\u51fa\u8ce3\u3001\u6b3a\u9a19\u3001\u51a4\u5c48\u3001\u903c\u8feb\u2026\u3002\u8207\u5e38\u4eba\u4e0d\u540c\u7684\u662f\uff0c\u4ed6\u5011\u6700\u7d42\u90fd\u5b78\u6703\u4e86\u300c\u9023\u7d50\u65bc\u795e\u300d\u3001\u300c\u76f8\u4fe1\u501a\u9760\u795e\u300d\u3001\u300c\u6368\u5df2\u300d\u3001\u300c\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff0c\u800c\u6d3b\u51fa\u300c\u5c6c\u795e\u7684\u6027\u60c5\u54c1\u683c\u300d\uff0c\u5e36\u51fa\u300c\u50b3\u627f\u5f8c\u4ee3\u7684\u795d\u798f\u4f7f\u547d\u300d\u3002\u540c\u6a23\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u6211\u5011\u53ef\u4ee5\u9078\u64c7\u7528\u8001\u6211\u79c1\u617e\u5805\u6301\u8ffd\u6c42\u81ea\u5df1\u60f3\u8981\u7684\u4eba\u751f\u4f86\u5ea6\u904e\u4e00\u751f\uff0c\u537b\u767c\u73fe\u300c\u5230\u982d\u4e00\u5834\u7a7a\u300d\uff1b\u4e5f\u53ef\u4ee5\u9078\u64c7\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u652f\u53d6\u529b\u91cf\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u4ee5\u81f4\u65bc\u300c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u6b78\u69ae\u8000\u8207\u7236\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 49\uff1a22~33 49\uff1a22 \u7d04\u745f\u662f\u591a\u7d50\u679c\u5b50\u7684\u6a39\u679d\uff0c\u662f\u6cc9\u65c1\u591a\u7d50\u679c\u7684\u679d\u5b50\uff1b\u4ed6\u7684\u679d\u689d\u63a2\u51fa\u7246\u5916\u3002 49\uff1a23 &#8230; <a title=\"2022 \u2013 11 \u2013 21 QT \u5275\u4e16\u8a18 49\uff1a22~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-49%ef%bc%9a2233\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 21 QT \u5275\u4e16\u8a18 49\uff1a22~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13102,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13099","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13099","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13099"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13099\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13102"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13099"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13099"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13099"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}