{"id":5109,"date":"2018-08-18T12:55:45","date_gmt":"2018-08-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5109"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-28%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-28%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 08 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 28\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 28\uff1a1~10<br \/>\n28\uff1a1 \u6211\u5011\u65e2\u5df2\u5f97\u6551\uff0c\u624d\u77e5\u9053\u90a3\u5cf6\u540d\u53eb\u7c73\u5229\u5927\u3002<br \/>\n28\uff1a2 \u571f\u4eba\u770b\u5f85\u6211\u5011\uff0c\u6709\u975e\u5e38\u7684\u60c5\u5206\uff1b\u56e0\u70ba\u7576\u6642\u4e0b\u96e8\uff0c\u5929\u6c23\u53c8\u51b7\uff0c\u5c31\u751f\u706b\u63a5\u5f85\u6211\u5011\u773e\u4eba\u3002<br \/>\n28\uff1a3 \u90a3\u6642\uff0c\u4fdd\u7f85\u62fe\u8d77\u4e00\u6346\u67f4\uff0c\u653e\u5728\u706b\u4e0a\uff0c\u6709\u4e00\u689d\u6bd2\u86c7\uff0c\u56e0\u70ba\u71b1\u4e86\u51fa\u4f86\uff0c\u54ac\u4f4f\u4ed6\u7684\u624b\u3002<br \/>\n28\uff1a4 \u571f\u4eba\u770b\u898b\u90a3\u6bd2\u86c7\u61f8\u5728\u4ed6\u624b\u4e0a\uff0c\u5c31\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u4eba\u5fc5\u662f\u500b\u5147\u624b\uff0c\u96d6\u7136\u5f9e\u6d77\u88cf\u6551\u4e0a\u4f86\uff0c\u5929\u7406\u9084\u4e0d\u5bb9\u4ed6\u6d3b\u8457\u3002\u300d<br \/>\n28\uff1a5 \u4fdd\u7f85\u7adf\u628a\u90a3\u6bd2\u86c7\u7529\u5728\u706b\u88cf\uff0c\u4e26\u6c92\u6709\u53d7\u50b7\u3002<br \/>\n28\uff1a6 \u571f\u4eba\u60f3\u4ed6\u5fc5\u8981\u816b\u8d77\u4f86\uff0c\u6216\u662f\u5ffd\u7136\u4ec6\u5012\u6b7b\u4e86\uff1b\u770b\u4e86\u591a\u6642\uff0c\u898b\u4ed6\u7121\u5bb3\uff0c\u5c31\u8f49\u5ff5\uff0c\u8aaa\uff1a\u300c\u4ed6\u662f\u500b\u3000\u795e\u3002\u300d<br \/>\n28\uff1a7 \u96e2\u90a3\u5730\u65b9\u4e0d\u9060\uff0c\u6709\u7530\u7522\u662f\u5cf6\u9577\u90e8\u767e\u6d41\u7684\uff1b\u4ed6\u63a5\u7d0d\u6211\u5011\uff0c\u76e1\u60c5\u6b3e\u5f85\u4e09\u65e5\u3002<br \/>\n28\uff1a8 \u7576\u6642\uff0c\u90e8\u767e\u6d41\u7684\u7236\u89aa\u60a3\u71b1\u75c5\u548c\u75e2\u75be\u8eba\u8457\u3002\u4fdd\u7f85\u9032\u53bb\uff0c\u70ba\u4ed6\u79b1\u544a\uff0c\u6309\u624b\u5728\u4ed6\u8eab\u4e0a\uff0c\u6cbb\u597d\u4e86\u4ed6\u3002<br \/>\n28\uff1a9 \u5f9e\u6b64\uff0c\u5cf6\u4e0a\u5176\u9918\u7684\u75c5\u4eba\u4e5f\u4f86\uff0c\u5f97\u4e86\u91ab\u6cbb\u3002<br \/>\n28\uff1a10 \u4ed6\u5011\u53c8\u591a\u65b9\u5730\u5c0a\u656c\u6211\u5011\uff1b\u5230\u4e86\u958b\u8239\u7684\u6642\u5019\uff0c\u4e5f\u628a\u6211\u5011\u6240\u9700\u7528\u7684\u9001\u5230\u8239\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 28\uff1a8 \u7576\u6642\uff0c\u90e8\u767e\u6d41\u7684\u7236\u89aa\u60a3\u71b1\u75c5\u548c\u75e2\u75be\u8eba\u8457\u3002\u4fdd\u7f85\u9032\u53bb\uff0c\u70ba\u4ed6\u79b1\u544a\uff0c\u6309\u624b\u5728\u4ed6\u8eab\u4e0a\uff0c\u6cbb\u597d\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6709\u4e00\u53e5\u8a71\u53eb\u4f5c\u300c\u5c4b\u6f0f\u504f\u9022\u9023\u591c\u96e8\u300d\uff0c\u6216\u662f\u6709\u500b\u6210\u8a9e\u53eb\u300c\u798d\u4e0d\u55ae\u884c\u300d\uff0c\u4f86\u5f62\u5bb9\u5012\u6963\u7684\u4e8b\u63a5\u9023\u800c\u4f86\u3002\u4eca\u5929\u6211\u5011\u8981\u770b\u9047\u5230\u7684\u4eba\u5c31\u662f\u795e\u7684\u4f7f\u5f92\u3001\u4e0a\u5e1d\u7279\u6d3e\u50b3\u798f\u97f3\u7684\u4f7f\u8005\u4fdd\u7f85\u3002\u624d\u525b\u5f9e\u8239\u96e3\u4e2d\u5927\u96e3\u4e0d\u6b7b\uff0c\u6b7b\u88cf\u9003\u751f\uff0c\u4f86\u5230\u7c73\u5229\u5927\u5cf6\uff0c\u9084\u597d\u9047\u5230\u7684\u571f\u4eba\u4e0d\u662f\u98df\u4eba\u65cf\uff0c\u800c\u662f\u71b1\u5fc3\u6b3e\u5f85\u4ed6\u5011\u7684\u5584\u826f\u4eba\uff0c\u9019\u662f\u597d\u4e8b\u3002\u537b\u6c92\u60f3\u5230\u4fdd\u7f85\u6c92\u4e8b\u5e6b\u5fd9\u63c0\u67f4\u4f86\u71d2\uff0c\u7adf\u9047\u4e0a\u6709\u86c7\u54ac\u4ed6\uff0c\u88ab\u4ed6\u7529\u6389\u3002\u5982\u679c\u63db\u4f5c\u662f\u5225\u4eba\uff0c\u6216\u662f\u6211\uff0c\u53ef\u80fd\u65e9\u5c31\u5687\u6b7b\u4e86\uff0c\u81f3\u5c11\u8981\u8d95\u5feb\u6025\u6551\u8655\u7406\uff0c\u600e\u9ebc\u4fdd\u7f85\u597d\u50cf\u6c92\u4e8b\u4e00\u6a23\uff0c\u7e7c\u7e8c\u505a\u4ed6\u7684\u4e8b\u3002\u5c31\u50cf\u4e0a\u6b21\u4fdd\u7f85\u8b1b\u9053\u6709\u500b\u5c11\u5e74\u4eba\u5f9e\u6a13\u4e0a\u6454\u4e0b\u8dcc\u6b7b\u4e86\uff0c\u4fdd\u7f85\u4e5f\u597d\u50cf\u6c92\u4e8b\uff0c\u7b49\u8b1b\u5b8c\u9053\u4e86\u624d\u958b\u59cb\u79b1\u544a\u91ab\u6cbb\uff0c\u4e5f\u771f\u7684\u5c31\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e00\u6a23\u3002\u6709\u6642\u5019\u6211\u5011\u771f\u89ba\u5f97\u9019\u4e9b\u4e8b\u597d\u50cf\u5f88\u4e0d\u5207\u5be6\u969b\u7684\u6545\u4e8b\u4e00\u6a23\uff0c\u597d\u50cf\u5f7c\u5f97\u5dee\u9ede\u88ab\u6bba\u7684\u524d\u4e00\u591c\u9084\u7761\u5230\u4eba\u4e8b\u4e0d\u9192\uff0c\u8981\u5929\u4f7f\u91cd\u91cd\u62cd\u4ed6\u624d\u9192\u4f86\u3002\u6211\u5011\u770b\u898b\u4e00\u500b\u771f\u6b63\u4fe1\u9760\u4e3b\u7684\u4eba\uff0c\u5fc3\u4e2d\u771f\u7684\u6709\u83ab\u5927\u7684\u5e73\u5b89\uff0c\u6cf0\u5c71\u5d29\u65bc\u524d\u800c\u9762\u4e0d\u6539\u8272\uff0c\u771f\u76fc\u671b\u6211\u5011\u6bcf\u4f4d\u795e\u7684\u5152\u5973\u5728\u4e16\u4e0a\u90fd\u6709\u9019\u4efd\u771f\u5e73\u5b89\u3002<\/p>\n<p>\u624d\u525b\u5f9e\u6d77\u96e3\u4e2d\u88ab\u6551\u51fa\u4f86\uff0c\u537b\u53c8\u99ac\u4e0a\u88ab\u6bd2\u86c7\u54ac\uff0c\u6240\u4ee5\u9019\u4e9b\u571f\u4eba\u76f4\u89ba\u53cd\u61c9\u4fdd\u7f85\u4e00\u5b9a\u662f\u500b\u51f6\u624b\uff0c\u662f\u500b\u5927\u60e1\u4eba\uff0c\u5929\u7406\u4e0d\u5bb9\u3002\u7136\u5f8c\u7b49\u4e86\u534a\u5929\u7adf\u7136\u6c92\u6b7b\uff0c\u99ac\u4e0a\u8f49\u5ff5\u5c31\u8a8d\u70ba\u4fdd\u7f85\u662f\u795e\u3002\u9019\u662f\u4e00\u822c\u4e16\u4eba\u90fd\u6703\u6709\u7684\u76f4\u89ba\u53cd\u61c9\uff0c\u5c31\u662f\u597d\u4eba\u61c9\u7576\u6709\u597d\u5831\uff0c\u6709\u58de\u5831\u7684\u4e00\u5b9a\u662f\u58de\u4eba\uff0c\u9019\u5c31\u662f\u300c\u5929\u7406\u300d\u3002\u5c31\u7b97\u662f\u5927\u591a\u6578\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e5f\u90fd\u662f\u9019\u6a23\u7684\u4fe1\u5ff5\u5728\u904e\u751f\u6d3b\u3002\u7576\u7136\u6211\u5011\u8aaa\u904e\u795e\u662f\u8cde\u5584\u7f70\u60e1\uff0c\u516c\u5e73\u516c\u6b63\u516c\u7fa9\u7684\u795e\u3002\u4f46\u662f\u6211\u5011QT\u8056\u7d93\u9019\u9ebc\u4e45\u5230\u4eca\u5929\uff0c\u4e5f\u7d93\u5e38\u8aaa\u5230\u5343\u842c\u300c\u83ab\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\u300d\uff0c\u56e0\u70ba\u4e8b\u60c5\u5f80\u5f80\u4e0d\u662f\u50cf\u6211\u5011\u773c\u775b\u770b\u5230\u7684\u90a3\u6a23\u3002\u96e3\u9053\u4fe1\u8036\u7a4c\u5c31\u6703\u7121\u707d\u7121\u75c5\u4e00\u5e06\u98a8\u9806\uff0c\u7136\u5f8c\u4e0d\u4fe1\u7684\u7f6a\u4eba\u4e00\u5b9a\u7d93\u5e38\u906d\u6b83\u5012\u6963\u81ea\u4f5c\u81ea\u53d7\uff1f\u5f88\u591a\u4eba\u5634\u5df4\u4e0d\u8aaa\uff0c\u5fc3\u88cf\u90fd\u6709\u9019\u7a2e\u60f3\u6cd5\u3002\u5982\u679c\u6211\u5011\u80af\u8b80\u4f7f\u5f92\u884c\u50b3\u6216\u6559\u6703\u6b77\u53f2\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e0d\u65b7\u7d93\u6b77\u9019\u4e9b\u4e0d\u8a72\u9047\u5230\u7684\u8a31\u591a\u82e6\u96e3\uff0c\u4e0d\u77e5\u9053\u6703\u4e0d\u6703\u4e5f\u6709\u4eba\u8a8d\u70ba\u662f\u4fdd\u7f85\u8eab\u4e0a\u6709\u7f6a\u6709\u7834\u53e3\uff0c\u624d\u6703\u4e00\u76f4\u906d\u53d7\u9019\u9ebc\u591a\u7684\u75db\u82e6\u60a3\u96e3\u8271\u96e3\u5462\uff1f<\/p>\n<p>\u795e\u662f\u4e00\u5b9a\u516c\u5e73\u5be9\u5224\u7684\u795e\uff0c\u4f46\u6211\u5011\u8981\u77e5\u9053\u90a3\u662f\u5728\u6700\u7d42\u7684\u5927\u5be9\u5224\u4e2d\u624d\u6703\u5b8c\u5168\u5be6\u73fe\u7684\u4e8b\u3002\u5728\u4eca\u751f\u7684\u4e16\u4e0a\uff0c\u6211\u5011\u76f8\u4fe1\u6709\u6642\u5019\u6703\u6709\u73fe\u4e16\u5831\uff0c\u6703\u6709\u5584\u5831\u60e1\u5831\u7684\u4e8b\u60c5\u5f70\u986f\u3002\u4f46\u5176\u5be6\u66f4\u591a\u6642\u5019\u6211\u5011\u8981\u5c0f\u5fc3\u9019\u90fd\u662f\u4e0d\u4e00\u5b9a\u7684\u4e8b\u60c5\u3002\u7576\u795e\u4fee\u526a\u7fa9\u4eba\u7684\u6642\u5019\uff0c\u6216\u662f\u71ac\u7149\u7684\u6642\u5019\uff0c\u6216\u662f\u50cf\u4fdd\u7f85\u4e00\u6a23\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u6211\u5011\u90fd\u6703\u5373\u4f7f\u662f\u7fa9\u4eba\uff0c\u90fd\u6703\u9047\u5230\u4eba\u751f\u4e2d\u8a31\u591a\u4e0d\u540c\u7684\u82e6\u96e3\uff0c\u6211\u5011\u5be6\u5728\u4e0d\u77e5\u9053\u4e5f\u4e0d\u61c9\u8a72\u53bb\u8ad6\u65b7\u4e0d\u77e5\u9053\u7684\u4e8b\u3002\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u3001\u7701\u5bdf\u3001\u8a8d\u7f6a\uff0c\u4f46\u662f\u4e0d\u8981\u81ea\u4ee5\u70ba\u662f\u6216\u81ea\u4ee5\u70ba\u7fa9\u7684\u53bb\u4e0b\u5b9a\u8ad6\uff0c\u5c31\u50cf\u7d04\u4f2f\u4e09\u500b\u670b\u53cb\u504f\u8981\u8ad6\u65b7\u7d04\u4f2f\u6709\u7f6a\uff0c\u9084\u4e00\u76f4\u5e6b\u795e\u8aaa\u8a71\uff0c\u7d50\u679c\u53cd\u5012\u60f9\u795e\u5fff\u6012\u4e00\u6a23\u3002\u5f88\u591a\u4e8b\u60c5\u4e0d\u662f\u975e\u9ed1\u5373\u767d\u9019\u9ebc\u7c21\u55ae\u89e3\u6c7a\u7684\u4e8b\u3002\u7576\u7136\u6211\u5011\u6709\u8cac\u4efb\u8981\u7701\u5bdf\u6094\u6539\uff0c\u4f46\u662f\u4e5f\u4e0d\u8981\u7591\u795e\u7591\u9b3c\uff0c\u6216\u662f\u5e6b\u795e\u5be9\u5224\u5225\u4eba\u3002\u4e00\u500b\u5fc3\u4e2d\u6709\u771f\u5e73\u5b89\u7684\u4eba\uff0c\u5c31\u6703\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u4e0d\u7ba1\u9047\u5230\u8239\u96e3\u3001\u86c7\u54ac\u3001\u88ab\u6293\u3001\u88ab\u6253\u3001\u88ab\u95dc\u2026\uff0c\u4ed6\u90fd\u662f\u5fc3\u4e2d\u5766\u8569\uff0c\u59cb\u7d42\u5e73\u5b89\u3002\u771f\u6b63\u7684\u5e73\u5b89\u8207\u74b0\u5883\u7121\u95dc\uff0c\u800c\u662f\u8207\u4fe1\u5fc3\u6709\u95dc\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u5e73\u5b89\u3002<\/p>\n<p>\uff082\uff09\u53e6\u4e00\u500b\u9644\u8fd1\u7684\u5cf6\u4e3b\u90e8\u767e\u6d41\u4e5f\u71b1\u60c5\u6b3e\u5f85\u4fdd\u7f85\u4e00\u884c\u4eba\u3002\u6211\u5011\u9084\u662f\u8981\u63d0\u9192\u4fdd\u7f85\u662f\u4e00\u500b\u72af\u4eba\uff0c\u4f46\u4fdd\u7f85\u6551\u4e86\u5168\u8239\u7684\u4eba\uff0c\u6211\u60f3\u767e\u592b\u9577\u4e5f\u4e00\u76f4\u5584\u5f85\u4fdd\u7f85\u3002\u6211\u4e5f\u5e0c\u671b\u6211\u5011\u4e0d\u7ba1\u8655\u5728\u4ec0\u9ebc\u8eab\u4efd\u5730\u4f4d\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\uff0c\u751a\u81f3\u6210\u70ba\u56da\u72af\u90fd\u4e00\u6a23\u3002\u4fdd\u7f85\u70ba\u90e8\u767e\u6d41\u7684\u7236\u89aa\uff0c\u4ee5\u53ca\u5cf6\u4e0a\u7684\u75c5\u4eba\u6309\u624b\u91ab\u6cbb\u79b1\u544a\uff0c\u4e5f\u6cbb\u597d\u4e86\u8a31\u591a\u7684\u4eba\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u672c\u4e8b\uff0c\u9664\u4e86\u50b3\u9053\uff0c\u5c31\u662f\u79b1\u544a\uff0c\u5373\u4f7f\u662f\u5728\u7576\u56da\u72af\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u96a8\u6642\u96a8\u5730\u70ba\u6709\u9700\u8981\u7684\u4eba\u795d\u798f\u79b1\u544a\uff0c\u90fd\u662f\u6211\u5011\u7684\u7279\u6b0a\uff0c\u4e5f\u662f\u6211\u5011\u7684\u8cac\u4efb\u3002\u7948\u79b1\u3001\u50b3\u9053\uff08\u795e\u7684\u8a71\uff09\uff0c\u4e0d\u55ae\u662f\u795e\u8077\u4eba\u54e1\u7684\u5de5\u4f5c\uff0c\u66f4\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u5949\u53ec\u5949\u5dee\u6d3e\u7684\u4f7f\u547d\u3002\u8981\u7559\u5fc3\u7684\u662f\u5728\u9019\u88cf\u4fdd\u7f85\u79b1\u544a\u91ab\u75c5\uff0c\u96d6\u7136\u56e0\u6b64\u7372\u5f97\u4e86\u7576\u5730\u4eba\u7684\u5c0a\u91cd\u8207\u7269\u8cc7\u994b\u8d08\uff0c\u4f46\u662f\u4e26\u6c92\u6709\u56e0\u6b64\u4f7f\u4fdd\u7f85\u88ab\u91cb\u653e\uff0c\u529f\u6210\u540d\u5c31\u3001\u5927\u767c\u5229\u5e02\u3002\u4fdd\u7f85\u9084\u662f\u7e7c\u7e8c\u662f\u72af\u4eba\uff0c\u9084\u662f\u7e7c\u7e8c\u8981\u88ab\u5be9\u5224\u3002\u5c31\u50cf\u4fdd\u7f85\u4e4b\u524d\u8d95\u51fa\u4e86\u4e00\u500b\u4f7f\u5973\u8eab\u4e0a\u7684\u9b3c\uff0c\u4e0b\u5834\u5c31\u662f\u88ab\u4eba\u6253\u5230\u5feb\u6b7b\u62d6\u5230\u57ce\u5916\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u795e\u8e5f\u5947\u4e8b\u7576\u4f5c\u300c\u5f97\u5229\u7684\u5de5\u5177\u300d\uff0c\u5728\u8056\u7d93\u4e2d\u5f88\u591a\u4eba\u770b\u5230\u795e\u8e5f\u5947\u4e8b\u7684\u53cd\u61c9\uff0c\u6709\u4e00\u4e9b\u4eba\u5f8c\u4f86\u53ef\u80fd\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u4e5f\u6709\u66f4\u591a\u7684\u4eba\u53cd\u800c\u662f\u8d77\u4f86\u653b\u64ca\u6bba\u5bb3\u884c\u795e\u8e5f\u7684\u8036\u7a4c\u3001\u4fdd\u7f85\u3001\u4f7f\u5f92\u5011\u3002\u4e00\u5207\u7684\u6069\u8cdc\u662f\u7528\u4f86\u670d\u4e8b\u9020\u5c31\u5225\u4eba\u7684\u80fd\u529b\uff0c\u800c\u4e0d\u662f\u85c9\u6b64\u5f97\u5229\u5f97\u540d\u7684\u7ba1\u9053\uff0c\u6211\u5011\u5343\u842c\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u72af\u4e86\u4e0d\u8a72\u72af\u7684\u9a55\u50b2\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8eca\u798d4\u6b21\u50b7\u5230\u817f\uff0c3\u6b21\u9aa8\u6298\uff0c1\u6b21\u97cc\u5e36\u53d7\u50b7\uff0c\u7b2c3\u6b21\u56b4\u91cd\u5230\u5c0f\u817f\u4e8c\u6839\u9aa8\u982d\u7a7f\u51fa\u76ae\u8089\uff0c\u540c\u6642\u56b4\u91cd\u7c89\u788e\u3002\u90194\u6b21\u7684\u8eca\u798d\u96c6\u4e2d\u5728\u901910\u5e74\u4f4f\u5728\u53f0\u4e2d\uff0c\u958b\u59cb\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u671f\u9593\u3002\u6211\u6536\u5230\u8a31\u591a\u95dc\u5fc3\u4ee3\u79b1\uff0c\u5728\u4e3b\u611b\u88cf\u7684\u5b89\u6170\u6276\u6301\u3002\u53e6\u5916\u5c31\u662f\u5305\u62ec\u6211\u81ea\u5df1\u3001\u7389\u96f2\uff0c\u4ee5\u53ca\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\u4e5f\u5584\u610f\u7684\u8868\u793a\u8981\u6211\u5011\u5bdf\u9a57\u6709\u6c92\u6709\u4ec0\u9ebc\u7f6a\u6216\u7834\u53e3\u3002\u7576\u7136\u6211\u60f3\u6211\u72af\u7f6a\u4e0d\u5c11\uff0c\u7834\u53e3\u66f4\u591a\uff0c\u653b\u64ca\u4e00\u5b9a\u6709\uff0c\u4f46\u662f\u6211\u5230\u5f8c\u4f86\u6bd4\u8f03\u4e0d\u60f3\u8981\u53bb\u671d\u9019\u4e9b\u65b9\u5411\u53bb\u60f3\uff0c\u56e0\u70ba\u8d8a\u9019\u6a23\u60f3\u5c31\u5bb9\u6613\u8d8a\u89ba\u5f97\u597d\u50cf\u6211\u4fe1\u7684\u795e\u662f\u4e00\u500b\u7121\u80fd\u3001\u53ef\u6015\u3001\u6613\u6012\u3001\u5f88\u96e3\u8a0e\u597d\u7684\u795e\uff0c\u9019\u6703\u8b93\u6211\u53cd\u800c\u5931\u53bb\u4fe1\u5fc3\u3002\u6240\u4ee5\u5f8c\u4f86\u6211\u5b78\u7fd2\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u591a\u4e00\u9ede\u60f3\u795e\u7684\u6148\u611b\u3001\u4fe1\u5be6\u3001\u516c\u7fa9\uff0c\u4e26\u4e14\u76f8\u4fe1\u5373\u4f7f\u6bcf\u4e00\u6b21\u90fd\u51fa\u65bc\u795e\u7684\u5141\u8a31\uff0c\u4f46\u795e\u7684\u610f\u601d\u7e3d\u662f\u597d\u7684\uff08\u527550\uff1a20\uff09\uff0c\u70ba\u7684\u662f\u8981\u5e6b\u52a9\u6211\uff0c\u662f\u8981\u795d\u798f\u6211\uff0c\u56e0\u6b64\u6211\u5be7\u53ef\u611f\u6069\uff0c\u8a72\u6094\u6539\u7684\u8981\u6094\u6539\uff0c\u4f46\u662f\u8981\u5145\u6eff\u4fe1\u5fc3\u8207\u611b\u795e\u7684\u601d\u60f3\u4f86\u60f3\u795e\u3002\u7d50\u679c\u662f\u5728\u5e7e\u6b21\u8eca\u798d\u4e4b\u5f8c\u6211\u4e26\u6c92\u6709\u7522\u751f\u4efb\u4f55\u82e6\u6bd2\u7684\u5fc3\u614b\uff0c\u53cd\u800c\u5f88\u5e73\u5b89\u7684\u53bb\u91cd\u65b0\u9762\u5c0d\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002\u4eba\u7684\u672c\u6027\u5be6\u5728\u4e0d\u5bb9\u6613\uff0c\u4f46\u662f\u9760\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u53ef\u4ee5\u6539\u8b8a\u8ca0\u9762\u7684\u601d\u60f3\uff0c\u4e5f\u7559\u5fc3\u5c07\u4f86\u95dc\u5fc3\u5225\u4eba\u7684\u6642\u5019\uff0c\u8981\u5e36\u7d66\u4eba\u7684\u662f\u6b63\u9762\u7684\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u50b7\u53e3\u4e0a\u6492\u9e7d\uff0c\u6c42\u4e3b\u8cdc\u6211\u667a\u6167\uff0c\u4e5f\u4fdd\u5b88\u6211\u5728\u795e\u7684\u611b\u8207\u4fe1\u9760\u4e2d\u5ea6\u904e\u6bcf\u4e00\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 28\uff1a1~10 28\uff1a1 \u6211\u5011\u65e2\u5df2\u5f97\u6551\uff0c\u624d\u77e5\u9053\u90a3\u5cf6\u540d\u53eb\u7c73\u5229\u5927\u3002 28\uff1a2 \u571f\u4eba\u770b\u5f85\u6211\u5011\uff0c\u6709\u975e\u5e38\u7684\u60c5\u5206 &#8230; <a title=\"2018 &#8211; 08 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 28\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-18-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-28%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 18 QT \u4f7f\u5f92\u884c\u50b3 28\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5109","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5109","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5109"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}