{"id":6462,"date":"2019-05-12T12:55:45","date_gmt":"2019-05-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6462"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-1%ef%bc%9a1119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-1%ef%bc%9a1119\/","title":{"rendered":"2019 &#8211; 05 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 1\uff1a11~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 1\uff1a11~19<br \/>\n1\uff1a11 \u8036\u548c\u83ef\u7684\u8a71\u53c8\u81e8\u5230\u6211\u8aaa\uff1a\u300c\u8036\u5229\u7c73\uff0c\u4f60\u770b\u898b\u751a\u9ebc\uff1f\u300d\u6211\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4e00\u6839\u674f\u6a39\u679d\u3002\u300d<br \/>\n1\uff1a12 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u770b\u5f97\u4e0d\u932f\uff1b\u56e0\u70ba\u6211\u7559\u610f\u4fdd\u5b88\u6211\u7684\u8a71\uff0c\u4f7f\u5f97\u6210\u5c31\u3002\u300d<br \/>\n1\uff1a13 \u8036\u548c\u83ef\u7684\u8a71\u7b2c\u4e8c\u6b21\u81e8\u5230\u6211\u8aaa\uff1a\u300c\u4f60\u770b\u898b\u751a\u9ebc\uff1f\u300d\u6211\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4e00\u500b\u71d2\u958b\u7684\u934b\uff0c\u5f9e\u5317\u800c\u50be\u3002\u300d<br \/>\n1\uff1a14 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u5fc5\u6709\u707d\u798d\u5f9e\u5317\u65b9\u767c\u51fa\uff0c\u81e8\u5230\u9019\u5730\u7684\u4e00\u5207\u5c45\u6c11\u3002\u300d<br \/>\n1\uff1a15 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u8981\u53ec\u5317\u65b9\u5217\u570b\u7684\u773e\u65cf\uff1b\u4ed6\u5011\u8981\u4f86\uff0c\u5404\u5b89\u5ea7\u4f4d\u5728\u8036\u8def\u6492\u51b7\u7684\u57ce\u9580\u53e3\uff0c\u5468\u570d\u653b\u64ca\u57ce\u7246\uff0c\u53c8\u8981\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u57ce\u9091\u3002<br \/>\n1\uff1a16 \u81f3\u65bc\u9019\u6c11\u7684\u4e00\u5207\u60e1\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u3001\u5411\u5225\u795e\u71d2\u9999\u3001\u8dea\u62dc\u81ea\u5df1\u624b\u6240\u9020\u7684\uff0c\u6211\u8981\u767c\u51fa\u6211\u7684\u5224\u8a9e\uff0c\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n1\uff1a17 \u6240\u4ee5\u4f60\u7576\u675f\u8170\uff0c\u8d77\u4f86\u5c07\u6211\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8a71\u544a\u8a34\u4ed6\u5011\uff1b\u4e0d\u8981\u56e0\u4ed6\u5011\u9a5a\u60f6\uff0c\u514d\u5f97\u6211\u4f7f\u4f60\u5728\u4ed6\u5011\u9762\u524d\u9a5a\u60f6\u3002<br \/>\n1\uff1a18 \u770b\u54ea\uff0c\u6211\u4eca\u65e5\u4f7f\u4f60\u6210\u70ba\u5805\u57ce\u3001\u9435\u67f1\u3001\u9285\u7246\uff0c\u8207\u5168\u5730\u548c\u7336\u5927\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\uff0c\u4e26\u5730\u4e0a\u7684\u773e\u6c11\u53cd\u5c0d\u3002<br \/>\n1\uff1a19 \u4ed6\u5011\u8981\u653b\u64ca\u4f60\uff0c\u537b\u4e0d\u80fd\u52dd\u4f60\uff1b\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 1\uff1a17 \u6240\u4ee5\u4f60\u7576\u675f\u8170\uff0c\u8d77\u4f86\u5c07\u6211\u6240\u5429\u5490\u4f60\u7684\u4e00\u5207\u8a71\u544a\u8a34\u4ed6\u5011\uff1b\u4e0d\u8981\u56e0\u4ed6\u5011\u9a5a\u60f6\uff0c\u514d\u5f97\u6211\u4f7f\u4f60\u5728\u4ed6\u5011\u9762\u524d\u9a5a\u60f6\u3002<br \/>\n1\uff1a18 \u770b\u54ea\uff0c\u6211\u4eca\u65e5\u4f7f\u4f60\u6210\u70ba\u5805\u57ce\u3001\u9435\u67f1\u3001\u9285\u7246\uff0c\u8207\u5168\u5730\u548c\u7336\u5927\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\uff0c\u4e26\u5730\u4e0a\u7684\u773e\u6c11\u53cd\u5c0d\u3002<br \/>\n1\uff1a19 \u4ed6\u5011\u8981\u653b\u64ca\u4f60\uff0c\u537b\u4e0d\u80fd\u52dd\u4f60\uff1b\u56e0\u70ba\u6211\u8207\u4f60\u540c\u5728\uff0c\u8981\u62ef\u6551\u4f60\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u6b77\u53f2\u4e0a\u597d\u50cf\u6709\u4e9b\u5148\u77e5\u5728\u5916\u5728\u4e8b\u5de5\u4e0a\u5f88\u6709\u679c\u6548\uff0c\u5c31\u50cf\u7d04\u62ff\u96d6\u7136\u5f88\u4e0d\u7518\u5fc3\u5730\u5c0d\u5c3c\u5c3c\u5fae\u57ce\u767c\u51fa\u8b66\u544a\uff0c\u7d50\u679c\u537b\u662f\u8fce\u4f86\u5168\u57ce\u7684\u6094\u6539\u8207\u5fa9\u8208\uff0c\u4f7f\u4e0a\u5e1d\u539f\u672c\u8981\u964d\u7f70\u7684\u5fff\u6012\u8207\u5be9\u5224\u6536\u56de\u4f9d\u7136\u6069\u5f85\u3002\u4f46\u597d\u50cf\u6709\u66f4\u591a\u7684\u5148\u77e5\u547d\u904b\u611f\u89ba\u883b\u60b2\u6158\u7684\uff0c\u5c31\u50cf\u4ee5\u8cfd\u4e9e\u3001\u8036\u5229\u7c73\u2026\uff0c\u597d\u50cf\u4e0d\u7ba1\u4ed6\u5011\u600e\u9ebc\u52f8\u600e\u9ebc\u8b1b\uff0c\u767e\u59d3\u90fd\u59cb\u7d42\u4e0d\u80af\u6094\u6539\uff0c\u6700\u7d42\u570b\u5bb6\u7d93\u6b77\u4e86\u4e0a\u5e1d\u5fff\u6012\u7684\u5be9\u5224\uff0c\u751a\u81f3\u6709\u8a31\u591a\u5148\u77e5\u5011\u5230\u6700\u5f8c\u90fd\u6b89\u9053\u4e86\u3002\u597d\u50cf\u9019\u4e9b\u5148\u77e5\u670d\u4e8b\u770b\u8d77\u4f86\u53c8\u6c92\u6709\u679c\u6548\u4e0b\u5834\u53c8\u60b2\u6158\uff0c\u96e3\u9053\u662f\u4ed6\u5011\u751f\u547d\u6709\u4ec0\u9ebc\u554f\u984c\uff1f\u9019\u5c31\u662f\u4e16\u4fd7\u7684\u773c\u5149\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u53ea\u6703\u7528\u74b0\u5883\u7684\u6210\u679c\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u662f\u5426\u300c\u6210\u529f\u300d\uff1f\u4f46\u5c6c\u9748\u4eba\u4e0d\u80fd\u9019\u6a23\uff0c\u7d55\u5c0d\u4e0d\u80fd\u4ee5\u74b0\u5883\u6216\u6578\u5b57\u4e0a\u7684\u6210\u6557\u8ad6\u82f1\u96c4\u3002\u56e0\u70ba\u4e0a\u5e1d\u771f\u6b63\u8981\u770b\u7684\uff0c\u662f\u4e00\u500b\u4eba\u662f\u5426\u5728\u795e\u9762\u524d\u300c\u5fe0\u5fc3\u300d\u4f5c\u795e\u7684\u5de5\u4f5c\uff0c\u50b3\u8b1b\u795e\u7684\u8a71\uff0c\u81f3\u65bc\u7d50\u679c\u5982\u4f55\uff0c\u4e26\u4e0d\u5728\u4eba\u7684\u624b\u4e2d\uff0c\u6211\u5011\u5fc5\u9808\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u7d66\u795e\u3002\u6211\u5011\u7684\u5fe0\u5fc3\u5c31\u662f\u5728\u795e\u9762\u524d\u9806\u670d\uff0c\u884c\u5b8c\u7576\u884c\u7684\u8def\u7a0b\uff0c\u9810\u5099\u5411\u795e\u4ea4\u5e33\u3002\u4e8b\u5de5\u7684\u597d\u58de\u6210\u6557\uff0c\u6211\u5011\u628a\u7d50\u679c\u4ea4\u7d66\u4e3b\u3002\u6709\u7684\u6642\u5019\u4e16\u4e0a\u7684\u6210\u529f\u6709\u53ef\u80fd\u662f\u5c6c\u9748\u7684\u5931\u6557\uff0c\u53cd\u904e\u4f86\u6709\u6642\u5019\u597d\u50cf\u5728\u4e16\u4e0a\u5931\u6557\u4e86\uff0c\u537b\u662f\u5728\u8056\u9748\u88cf\u9762\u7684\u6210\u529f\u3002\u5c31\u50cf\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u537b\u53cd\u800c\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d\u6c42\u4e3b\u8cdc\u6211\u5011\u6709\u5c6c\u9748\u7684\u773c\u5149\u3002<\/p>\n<p>\u4e0a\u5e1d\u8cdc\u7d66\u8036\u5229\u7c73\u4e8c\u500b\u7570\u8c61\uff0c\u5411\u4ed6\u555f\u793a\u56e0\u70ba\u4ee5\u8272\u5217\u7f6a\u60e1\u6eff\u76c8\uff0c\u96e2\u68c4\u795e\u5411\u5225\u795e\u71d2\u9999\uff0c\u4e0a\u5e1d\u8981\u8208\u8d77\u5317\u65b9\u7684\u5df4\u6bd4\u502b\u4f86\u6ec5\u4e86\u4ed6\u5011\u3002\u4ec0\u9ebc\u662f\u7f6a\uff1f\u5c31\u662f\u96e2\u68c4\u795e\u5c0b\u6c42\u5225\u795e\u7684\u5e6b\u52a9\u3002\u9019\u500b\u5225\u795e\u3001\u5076\u50cf\uff0c\u4e0d\u4e00\u5b9a\u662f\u6307\u96d5\u523b\u7684\u795e\u50cf\uff0c\u66f4\u591a\u53ef\u80fd\u662f\u6307\u5176\u4ed6\u570b\u5bb6\u3001\u6216\u662f\u4e16\u4e0a\u7684\u6210\u529f\u3001\u8ca1\u5bcc\u3001\u5bb4\u6a02\u3001\u6210\u5c31\u2026\u3002\u5076\u50cf\u5c31\u662f\u6211\u5011\u8ffd\u6c42\u932f\u8aa4\u7684\u5c0d\u8c61\uff0c\u53d6\u4ee3\u4e0a\u5e1d\u7528\u4f86\u6eff\u8db3\u6211\u5011\u7684\u5fc3\uff0c\u6210\u70ba\u6211\u5011\u6700\u5927\u5b89\u5168\u611f\u7684\u4eba\u4e8b\u7269\uff0c\u90fd\u662f\u5076\u50cf\uff0c\u9019\u6a23\u884c\u7684\u4eba\uff0c\u90fd\u662f\u5f97\u7f6a\u795e\u3002\u6211\u5011\u5c0d\u795e\u4e0d\u80fd\u53ea\u662f\u6b7b\u5b88\u5b97\u6559\u4e0a\u7684\u5100\u5f0f\uff0c\u800c\u662f\u89aa\u8fd1\u795e\u628a\u795e\u7576\u4f5c\u6211\u5011\u552f\u4e00\u7684\u501a\u9760\u8207\u5b89\u5168\u611f\uff0c\u611b\u7942\u807d\u7942\u7684\u8a71\u3002<\/p>\n<p>\uff082\uff09\u5176\u5be6\u8036\u5229\u7c73\u7684\u500b\u6027\u662f\u5c6c\u65bc\u751f\u6027\u81bd\u5c0f\u3001\u602f\u61e6\u3001\u591a\u6101\uff0c\u800c\u4e14\u4ed6\u7684\u670d\u4e8b\u4e2d\u4e00\u5b9a\u6703\u7d93\u5e38\u9047\u5230\u6c11\u773e\u7684\u53cd\u5c0d\u3001\u903c\u8feb\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5fc5\u9808\u4e0d\u65b7\u9f13\u52f5\u4ed6\uff0c\u8cdc\u529b\u91cf\u7d66\u4ed6\uff1a\u300c\u6211\u4eca\u65e5\u4f7f\u4f60\u6210\u70ba\u5805\u57ce\u3001\u9435\u67f1\u3001\u9285\u7246\uff0c\u8207\u5168\u5730\u548c\u7336\u5927\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\uff0c\u4e26\u5730\u4e0a\u7684\u773e\u6c11\u53cd\u5c0d\u3002\u300d\u9019\u500b\u610f\u601d\u5c31\u662f\uff0c\u5148\u77e5\u4e00\u500b\u4eba\u8981\u4ee3\u8868\u4e0a\u5e1d\uff0c\u8207\u4e16\u4e0a\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u8207\u6240\u6709\u7684\u767e\u59d3\u4f5c\u5c0d\uff0c\u516c\u4f48\u4ed6\u5011\u7684\u7f6a\uff0c\u4e26\u4e14\u5ba3\u5224\u4ed6\u5011\u7684\u5211\u7f70\u3002\u9019\u6a23\u7684\u5148\u77e5\u662f\u975e\u5e38\u5b64\u55ae\u7684\u3001\u75db\u82e6\u7684\u3001\u6399\u624e\u7684\u3002\u6211\u5011\u90fd\u559c\u6b61\u5728\u670d\u4e8b\u4e0a\u6709\u679c\u6548\uff0c\u8b1b\u4e00\u7bc7\u9053\u5c31\u5e36\u9818\u5168\u5730\u7684\u767e\u59d3\u6094\u6539\u5f97\u6551\uff0c\u69ae\u8000\u6b78\u7d66\u795e\u3002\u4f46\u662f\u820a\u7d04\u7684\u5148\u77e5\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u7d93\u5e38\u662f\u4e00\u500b\u4eba\u5fc5\u9808\u4ee3\u8868\u4e0a\u5e1d\u8207\u5168\u570b\u653f\u6cbb\u5b97\u6559\u9818\u8896\u8207\u5168\u6c11\u53cd\u5c0d\uff0c\u4f46\u662f\u4ed6\u5011\u662f\u7ad9\u5728\u4e0a\u5e1d\u7684\u4e00\u908a\uff0c\u9760\u795e\u5c31\u5fc5\u7ad9\u7a69\u5805\u7acb\u3002\u5230\u6700\u5f8c\u6b77\u53f2\u8981\u898b\u8b49\uff0c\u53ea\u6709\u51fa\u65bc\u795e\u7684\u6bcf\u4e00\u53e5\u8a71\u90fd\u8981\u6210\u5c31\uff0c\u800c\u4e16\u4eba\u7121\u77e5\u7684\u7c4c\u7b97\u52de\u529b\u5fc5\u6b78\u65bc\u7121\u6709\u3002\u9019\u6a23\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u5148\u77e5\u5f88\u53ef\u6190\uff0c\u6c92\u6709\u679c\u6548\uff0c\u767d\u767d\u72a7\u7272\uff1f\u5176\u5be6\u6700\u91cd\u8981\u7684\u662f\u6bcf\u500b\u4e16\u4ee3\u4e2d\u4e0a\u5e1d\u6703\u89aa\u81ea\u4fdd\u5b88\u63c0\u9078\u4e00\u7fa4\u300c\u9918\u6c11\u300d\uff0c\u5728\u842c\u6c11\u4e2d\u88ab\u5206\u5225\u51fa\u4f86\u6b78\u7942\u70ba\u8056\uff0c\u5c11\u6578\u9918\u6c11\u8981\u91cd\u65b0\u88ab\u4e0a\u5e1d\u4f7f\u7528\u7e7c\u7e8c\u50b3\u627f\u6210\u5c31\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u4eba\u591a\u7684\u5730\u65b9\u5c31\u4e00\u5b9a\u5b89\u5168\uff0c\u8981\u8a18\u5f97\u7a84\u8def\u7a84\u9580\u662f\u6bd4\u8f03\u5c11\u4eba\u627e\u5230\u4e26\u4e14\u8d70\u5728\u5176\u4e2d\u7684\u3002\u7dca\u7dca\u8ddf\u96a8\u795e\uff0c\u5343\u842c\u4e0d\u8981\u88ab\u8ddf\u96a8\u4eba\u53d6\u4ee3\u6389\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4e16\u4e0a\u5728\u6559\u6703\u4e2d\u6211\u5011\u90fd\u6709\u592a\u591a\u7684\u6210\u529f\u795e\u5b78\u73fe\u8c61\uff0c\u5c31\u662f\u5bb9\u6613\u7528\u74b0\u5883\u7684\u9806\u9006\u8207\u7d50\u679c\u7684\u597d\u58de\uff0c\u4f86\u5b9a\u7fa9\u6210\u529f\u6216\u5931\u6557\u3002\u6211\u5011\u5584\u6191\u8089\u9ad4\u8ffd\u96a8\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u537b\u4e0d\u662f\u5728\u8056\u9748\u88cf\u89aa\u8fd1\u795e\u76f4\u63a5\u9818\u53d7\u4e0a\u5e1d\u7684\u8a71\u8a9e\u555f\u793a\u65e8\u610f\u3002\u4e16\u4eba\u8ffd\u6c42\u7684\u5b89\u5168\u611f\u901a\u5e38\u90fd\u8207\u6578\u5b57\u6709\u95dc\uff1a\u4eba\u6578\u3001\u91d1\u9322\u6578\u5b57\u3001\u5730\u4f4d\u3001\u5b78\u6b77\u3001\u6210\u5c31\u2026\uff0c\u773e\u4eba\u4e0d\u65b7\u8da8\u4e4b\u82e5\u9a16\u3002\u4f46\u4e0d\u77e5\u4e0d\u89ba\u9019\u4e9b\u6578\u5b57\u7d93\u5e38\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u6210\u70ba\u53d6\u4ee3\u4e0a\u5e1d\u7684\u5076\u50cf\u4f7f\u6211\u5011\u5f97\u7f6a\u4e86\u795e\u3002\u4e0d\u662f\u6578\u5b57\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u592a\u5bb9\u6613\u5438\u5f15\u6211\u5011\u5168\u90e8\u7684\u76ee\u5149\u8b8a\u6210\u4e86\u5076\u50cf\u3002\u4e0a\u5e1d\u6700\u64c5\u9577\u7684\u4e8b\u5c31\u662f\u4f7f\u7121\u8b8a\u6709\u3001\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u5728\u66e0\u91ce\u958b\u9053\u8def\uff0c\u5728\u6c99\u6f20\u958b\u6c5f\u6cb3\u3002\u300c\u4e0a\u5e1d\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u300d\u4e0a\u5e1d\u7d93\u5e38\u559c\u6b61\u4f7f\u7528\u7684\u4e0d\u662f\u4e16\u754c\u7684\u6a19\u6e96\u50f9\u503c\u89c0\uff0c\u800c\u662f\u53eb\u7121\u52a9\u8edf\u5f31\u7684\u4eba\u55ae\u55ae\u501a\u9760\u795e\u7684\u5927\u80fd\uff0c\u6210\u5c31\u4e0d\u53ef\u80fd\u7684\u4e8b\uff0c\u4e26\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff01\u6c42\u4e3b\u53eb\u6211\u6c38\u9060\u627f\u8a8d\u9762\u5c0d\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u7121\u80fd\uff0c\u6642\u6642\u501a\u9760\u795e\u7684\u5927\u80fd\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u7684\u5668\u76bf\uff0c\u70ba\u795e\u6210\u5c31\u547d\u5b9a\u7684\u65e8\u610f\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 1\uff1a11~19 1\uff1a11 \u8036\u548c\u83ef\u7684\u8a71\u53c8\u81e8\u5230\u6211\u8aaa\uff1a\u300c\u8036\u5229\u7c73\uff0c\u4f60\u770b\u898b\u751a\u9ebc\uff1f\u300d\u6211\u8aaa\uff1a\u300c\u6211\u770b\u898b\u4e00\u6839\u674f\u6a39\u679d\u3002\u300d &#8230; <a title=\"2019 &#8211; 05 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 1\uff1a11~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-1%ef%bc%9a1119\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 12 QT \u8036\u5229\u7c73\u66f8 1\uff1a11~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6529,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6462","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6462","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6462"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6462\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6529"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}