{"id":5119,"date":"2018-08-08T12:55:45","date_gmt":"2018-08-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5119"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a1023","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a1023\/","title":{"rendered":"2018 &#8211; 08 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a10~23"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 24\uff1a10~23<br \/>\n24\uff1a10 \u5de1\u64ab\u9ede\u982d\u53eb\u4fdd\u7f85\u8aaa\u8a71\u3002\u4ed6\u5c31\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u4f60\u5728\u9019\u570b\u88cf\u65b7\u4e8b\u591a\u5e74\uff0c\u6240\u4ee5\u6211\u6a02\u610f\u70ba\u81ea\u5df1\u5206\u8a34\u3002<br \/>\n24\uff1a11 \u4f60\u67e5\u554f\u5c31\u53ef\u4ee5\u77e5\u9053\uff0c\u5f9e\u6211\u4e0a\u8036\u8def\u6492\u51b7\u79ae\u62dc\u5230\u4eca\u65e5\u4e0d\u904e\u6709\u5341\u4e8c\u5929\u3002<br \/>\n24\uff1a12 \u4ed6\u5011\u4e26\u6c92\u6709\u770b\u898b\u6211\u5728\u6bbf\u88cf\uff0c\u6216\u662f\u5728\u6703\u5802\u88cf\uff0c\u6216\u662f\u5728\u57ce\u88cf\uff0c\u548c\u4eba\u8faf\u8ad6\uff0c\u8073\u52d5\u773e\u4eba\u3002<br \/>\n24\uff1a13 \u4ed6\u5011\u73fe\u5728\u6240\u544a\u6211\u7684\u4e8b\u4e26\u4e0d\u80fd\u5c0d\u4f60\u8b49\u5be6\u4e86\u3002<br \/>\n24\uff1a14 \u4f46\u6709\u4e00\u4ef6\u4e8b\uff0c\u6211\u5411\u4f60\u627f\u8a8d\uff0c\u5c31\u662f\u4ed6\u5011\u6240\u7a31\u70ba\u7570\u7aef\u7684\u9053\uff0c\u6211\u6b63\u6309\u8457\u90a3\u9053\u4e8b\u5949\u6211\u7956\u5b97\u7684\u3000\u795e\uff0c\u53c8\u4fe1\u5408\u4e4e\u5f8b\u6cd5\u7684\u548c\u5148\u77e5\u66f8\u4e0a\u4e00\u5207\u6240\u8a18\u8f09\u7684\uff0c<br \/>\n24\uff1a15 \u4e26\u4e14\u9760\u8457\u3000\u795e\uff0c\u76fc\u671b\u6b7b\u4eba\uff0c\u7121\u8ad6\u5584\u60e1\uff0c\u90fd\u8981\u5fa9\u6d3b\uff0c\u5c31\u662f\u4ed6\u5011\u81ea\u5df1\u4e5f\u6709\u9019\u500b\u76fc\u671b\u3002<br \/>\n24\uff1a16 \u6211\u56e0\u6b64\u81ea\u5df1\u52c9\u52f5\uff0c\u5c0d\u3000\u795e\u5c0d\u4eba\uff0c\u5e38\u5b58\u7121\u8667\u7684\u826f\u5fc3\u3002<br \/>\n24\uff1a17 \u904e\u4e86\u5e7e\u5e74\uff0c\u6211\u5e36\u8457\u8cd9\u6fdf\u672c\u570b\u7684\u6350\u9805\u548c\u4f9b\u737b\u7684\u7269\u4e0a\u53bb\u3002<br \/>\n24\uff1a18 \u6b63\u737b\u7684\u6642\u5019\uff0c\u4ed6\u5011\u770b\u898b\u6211\u5728\u6bbf\u88cf\u5df2\u7d93\u6f54\u6de8\u4e86\uff0c\u4e26\u6c92\u6709\u805a\u773e\uff0c\u4e5f\u6c92\u6709\u5435\u56b7\uff0c\u60df\u6709\u5e7e\u500b\u5f9e\u4e9e\u897f\u4e9e\u4f86\u7684\u7336\u592a\u4eba\u3002<br \/>\n24\uff1a19 \u4ed6\u5011\u82e5\u6709\u544a\u6211\u7684\u4e8b\uff0c\u5c31\u61c9\u7576\u5230\u4f60\u9762\u524d\u4f86\u544a\u6211\u3002<br \/>\n24\uff1a20 \u5373\u6216\u4e0d\u7136\uff0c\u9019\u4e9b\u4eba\u82e5\u770b\u51fa\u6211\u7ad9\u5728\u516c\u6703\u524d\uff0c\u6709\u5984\u70ba\u7684\u5730\u65b9\uff0c\u4ed6\u5011\u81ea\u5df1\u4e5f\u53ef\u4ee5\u8aaa\u660e\u3002<br \/>\n24\uff1a21 \u7e31\u7136\u6709\uff0c\u4e5f\u4e0d\u904e\u4e00\u53e5\u8a71\uff0c\u5c31\u662f\u6211\u7ad9\u5728\u4ed6\u5011\u4e2d\u9593\u5927\u8072\u8aaa\uff1a\u300e\u6211\u4eca\u65e5\u5728\u4f60\u5011\u9762\u524d\u53d7\u5be9\uff0c\u662f\u70ba\u6b7b\u4eba\u5fa9\u6d3b\u7684\u9053\u7406\u3002\u300f\u300d<br \/>\n24\uff1a22 \u8153\u529b\u65af\u672c\u662f\u8a73\u7d30\u66c9\u5f97\u9019\u9053\uff0c\u5c31\u652f\u543e\u4ed6\u5011\u8aaa\uff1a\u300c\u4e14\u7b49\u5343\u592b\u9577\u5442\u897f\u4e9e\u4e0b\u4f86\uff0c\u6211\u8981\u5be9\u65b7\u4f60\u5011\u7684\u4e8b\u3002\u300d<br \/>\n24\uff1a23 \u65bc\u662f\u5429\u5490\u767e\u592b\u9577\u770b\u5b88\u4fdd\u7f85\uff0c\u4e26\u4e14\u5bec\u5f85\u4ed6\uff0c\u4e5f\u4e0d\u6514\u963b\u4ed6\u7684\u89aa\u53cb\u4f86\u4f9b\u7d66\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 24\uff1a16 \u6211\u56e0\u6b64\u81ea\u5df1\u52c9\u52f5\uff0c\u5c0d\u3000\u795e\u5c0d\u4eba\uff0c\u5e38\u5b58\u7121\u8667\u7684\u826f\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5728\u5de1\u64ab\u9762\u524d\u70ba\u81ea\u5df1\u4f38\u51a4\u3002\u6211\u5011\u4e00\u822c\u4eba\u8aaa\u300c\u4f38\u51a4\u5728\u4e3b\uff0c\u4e3b\u5fc5\u5831\u61c9\u300d\uff0c\u4f46\u6709\u7684\u6642\u5019\u537b\u597d\u50cf\u770b\u898b\u5fc5\u9808\u70ba\u81ea\u5df1\u4f38\u51a4\uff0c\u5dee\u5225\u4f55\u5728\uff1f\u5176\u5be6\u300c\u4e0d\u8981\u70ba\u81ea\u5df1\u4f38\u51a4\u300d\uff0c\u90a3\u88cf\u539f\u6587\u7684\u610f\u601d\uff0c\u61c9\u8a72\u662f\u6307\u300c\u4e0d\u53ef\u79c1\u4e0b\u70ba\u81ea\u5df1\u5fa9\u4ec7\u300d\u3001\u300c\u4e0d\u8981\u81ea\u5df1\u7528\u81ea\u5df1\u7684\u624b\u6bb5\u53bb\u5831\u5fa9\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4e0d\u8981\u5c0b\u6c42\u4f38\u51a4\u7684\u6a5f\u6703\u300d\u3002\u56e0\u70ba\u81ea\u5df1\u79c1\u81ea\u5fa9\u4ec7\u662f\u81ea\u5df1\u64d4\u4efb\u6cd5\u5b98\u3001\u966a\u5be9\u5718\u3001\u884c\u5211\u8005\u7684\u89d2\u8272\uff0c\u9019\u6a23\u662f\u4e0d\u516c\u6b63\u7684\u3002\u6211\u5011\u770b\u898b\u6709\u6642\u5019\u5c31\u9023\u8036\u7a4c\u3001\u4fdd\u7f85\u90fd\u9084\u662f\u6709\u70ba\u81ea\u5df1\u5206\u8a34\u7684\u60c5\u5f62\uff0c\u6211\u5011\u76e1\u6211\u5011\u7684\u672c\u5206\uff0c\u4f46\u77e5\u9053\u6700\u7d42\u7684\u7d50\u679c\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u6709\u6642\u5019\u795e\u6703\u99ac\u4e0a\u70ba\u6211\u5011\u4f38\u51a4\uff0c\u6709\u6642\u5019\u53ef\u80fd\u53cd\u800c\u53ef\u80fd\u662f\u6211\u5011\u6703\u542b\u51a4\u800c\u6b7b\uff0c\u90fd\u4e0d\u4e00\u5b9a\uff0c\u4f46\u4e00\u5b9a\u90fd\u5728\u795e\u7684\u638c\u6b0a\u4e4b\u4e2d\u3002\u6211\u5011\u53ef\u4ee5\u78ba\u4fe1\u7684\u662f\uff0c\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u6216\u8a31\u6709\u73fe\u4e16\u5831\uff0c\u4e5f\u53ef\u80fd\u6c92\u6709\u99ac\u4e0a\u7684\u5831\u61c9\uff0c\u4f46\u662f\u5230\u5929\u4e0a\u7684\u5be9\u5224\uff0c\u6240\u6709\u7684\u4e00\u5207\u795e\u90fd\u6703\u516c\u5e73\u516c\u6b63\u7684\u5be9\u5224\u7684\u3002\u57fa\u7763\u5f92\u7684\u76fc\u671b\u6700\u7d42\u662f\u5728\u5929\u4e0a\uff0c\u81f3\u65bc\u77ed\u66ab\u7684\u4eca\u751f\uff0c\u76fc\u671b\u6211\u5011\u4ecd\u7136\u662f\u6191\u4fe1\u5fc3\u800c\u6d3b\u3002\u6211\u5011\u53ef\u4ee5\u9069\u7576\u8207\u5408\u7406\u7684\u4f38\u8a34\u6216\u662f\u8faf\u5c48\uff0c\u628a\u6700\u7d42\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u4f46\u4e0d\u8981\u843d\u5165\u81ea\u5df1\u800d\u624b\u6bb5\u4f86\u5831\u5fa9\uff0c\u90a3\u5c31\u4e0d\u597d\u4e86\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\u90fd\u662f\u4e8b\u5be6\uff0c\u800c\u4e14\u5de1\u64ab\u8153\u529b\u65af\u56e0\u70ba\u6cbb\u7406\u7336\u592a\u4eba\u591a\u5e74\uff0c\u672c\u61c9\u8a72\u8a73\u7d30\u66c9\u5f97\u9019\u9053\uff08v22\uff09\u3002\u4ed6\u61c9\u8a72\u807d\u5f97\u51fa\u4f86\u4fdd\u7f85\u9019\u6b21\u53ea\u4f86\u4e86\u8036\u8def\u6492\u51b712\u5929\uff0c\u800c\u4e14\u662f\u9001\u8cd1\u707d\u7684\u9322\u4f86\u7684\u3002\u4fdd\u7f85\u4e4b\u524d\u5c31\u77e5\u9053\u9019\u6b21\u4f86\u8036\u8def\u6492\u51b7\u6703\u6709\u6346\u7d22\uff0c\u6240\u4ee5\u4ed6\u7b97\u662f\u76f8\u7576\u4f4e\u8abf\uff0c\u800c\u4e14\u53c8\u9644\u548c\u7576\u5730\u6559\u6703\u7684\u610f\u601d\u60f3\u8981\u8ddf\u7336\u592a\u4eba\u548c\u597d\uff0c\u4ed6\u80fd\u51fa\u4ec0\u9ebc\u4e82\u5b50\uff1f\u771f\u6b63\u7684\u4e82\u6e90\u662f\u90a3\u4e9b\u5f9e\u4e9e\u897f\u4e9e\u4f86\u7684\u7336\u592a\u4eba\uff0c\u518d\u52a0\u4e0a\u4e00\u5927\u7fa4\u7121\u77e5\u9644\u548c\u7684\u7fa4\u773e\uff0c\u7adf\u80fd\u6709\u5982\u6b64\u6df1\u4ec7\u5927\u6068\u60f3\u8981\u6bba\u4e86\u4fdd\u7f85\u3002\u4fdd\u7f85\u4e26\u6c92\u6709\u72af\u4e86\u4efb\u4f55\u8db3\u4ee5\u9055\u72af\u7f85\u99ac\u6cd5\u5f8b\u7684\u7f6a\u72c0\uff0c\u9802\u591a\u53ea\u662f\u7336\u592a\u5b97\u6559\u5f8b\u6cd5\u4e0a\u7684\u722d\u8ad6\u800c\u5df2\u3002\u6240\u4ee5\u7167\u7406\u8aaa\u8153\u529b\u65af\u61c9\u7576\u7acb\u5373\u91cb\u653e\u4fdd\u7f85\uff0c\u4f46\u4ed6\u56e0\u70ba\u8caa\u8ca1\uff0c\u6307\u671b\u4fdd\u7f85\u8cc4\u8cc2\uff0824\uff1a26\uff09\uff0c\u800c\u9072\u9072\u4e0d\u80af\u653e\u4eba\u3002v21\u4fdd\u7f85\u5f37\u8abf\u4ed6\u552f\u4e00\u5f15\u8d77\u722d\u8faf\u7684\u4e8b\uff0c\u662f\u56e0\u70ba\u4ed6\u4e3b\u5f35\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u9053\u7406\uff0c\u4e0d\u4f46\u66ff\u81ea\u5df1\u6f84\u6e05\uff0c\u66f4\u9593\u63a5\u7684\u5411\u8153\u529b\u65af\u50b3\u63da\u8036\u7a4c\u7684\u798f\u97f3\u3002\u4fdd\u7f85\u554f\u5fc3\u7121\u6127\u3001\u77e5\u60c5\u9054\u7406\uff0c\u5fc3\u80f8\u5766\u8569\u3002\u66f4\u52a0\u4e0a\u4ed6\u77e5\u9053\u9019\u4e00\u5207\u4e0d\u7ba1\u597d\u58de\u90fd\u662f\u51fa\u65bc\u795e\u7684\u7f8e\u610f\uff0c\u4ed6\u65e9\u5df2\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u8036\u7a4c\uff0c\u53ea\u662f\u6293\u7dca\u4efb\u4f55\u4e00\u500b\u6a5f\u6703\u50b3\u63da\u300c\u5408\u4e4e\u5f8b\u6cd5\u7684\u548c\u5148\u77e5\u66f8\u4e0a\u4e00\u5207\u6240\u8a18\u8f09\u7684\u798f\u97f3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u767c\u73fe\u8d8aQT\u8056\u7d93\uff0c\u5c31\u8d8a\u7d93\u6b77\u771f\u6b63\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3002\u9019\u662f\u56e0\u70ba\u904e\u53bb\u6211\u7e3d\u89ba\u5f97\u6211\u5fc5\u9808\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u66ff\u795e\u6216\u66ff\u81ea\u5df1\u505a\u4e00\u4e9b\u4e8b\uff0c\u4e0d\u80fd\u90fd\u63a8\u7d66\u795e\u3002\u7576\u7136\u8868\u9762\u770b\u4f86\u9019\u662f\u5c0d\u7684\uff0c\u4e0d\u904e\u904e\u53bb\u5728\u7121\u77e5\u4e2d\u6703\u6709\u4e00\u7a2e\u60f3\u8981\u8cc4\u8cc2\u4e0a\u5e1d\u6216\u662f\u9080\u529f\u7684\u5fc3\u614b\u3002\u5982\u679c\u795e\u5230\u6700\u5f8c\u6c92\u6709\u6309\u7167\u6211\u7684\u671f\u5f85\u795d\u798f\u6211\uff0c\u6211\u80af\u5b9a\u6703\u62b1\u6028\u6216\u82e6\u6bd2\u3002\u4f46\u73fe\u5728\u8d8a\u4f86\u8d8a\u5b89\u606f\uff0c\u56e0\u70ba\u89ba\u5f97\u4e0d\u662f\u56e0\u70ba\u6211\u52aa\u529b\u6216\u662f\u6211\u597d\u795e\u624d\u795d\u798f\u6211\uff0c\u800c\u662f\u56e0\u70ba\u795e\u5148\u795d\u798f\u6211\u7684\u751f\u547d\uff0c\u6211\u624d\u80fd\u5920\u6d3b\u51fa\u597d\u7684\u884c\u70ba\u3002\u6d3b\u51fa\u597d\u7684\u884c\u70ba\u4e0d\u662f\u56e0\uff0c\u800c\u662f\u679c\uff0c\u4e0d\u662f\u70ba\u4e86\u9080\u529f\uff0c\u800c\u662f\u81ea\u7136\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u81f3\u65bc\u6211\u5011\u6703\u4e0d\u6703\u5f97\u5230\u6211\u5011\u60f3\u8981\u7684\u7d50\u679c\uff0c\u5c31\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\u4e86\uff0c\u56e0\u70ba\u795e\u7684\u5b89\u6392\u7e3d\u662f\u6700\u7f8e\u597d\u7684\u3002\u610f\u601d\u662f\u6211\u5011\u6709\u6642\u5019\u4e0d\u5fc5\u592a\u904e\u5728\u4e4e\u7d50\u679c\uff0c\u800c\u662f\u5728\u4e4e\u904e\u7a0b\uff0c\u6709\u4e3b\u540c\u884c\uff0c\u6709\u4e3b\u966a\u4f34\uff0c\u4e3b\u5fc5\u638c\u6b0a\uff0c\u9019\u5c31\u5920\u4e86\u3002\u6211\u767c\u73fe\u4fdd\u7f85\u7684\u4e00\u751f\u4e5f\u662f\u5982\u6b64\uff0c\u4ed6\u76e1\u4e0a\u4e00\u5207\u7684\u672c\u5206\u548c\u52aa\u529b\uff0c\u505a\u8a72\u505a\u7684\u4e8b\uff0c\u4f46\u5373\u4f7f\u906d\u9047\u8a31\u591a\u300c\u4e0d\u516c\u5e73\u300d\u7684\u5c0d\u5f85\uff0c\u6216\u662f\u4e0d\u5982\u610f\u7684\u7d50\u679c\uff0c\u4ed6\u4e5f\u7121\u6028\u7121\u6094\u3002\u9019\u6b63\u662f\u6211\u9700\u8981\u5b78\u6703\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5929\u5929\u66f4\u65b0\u5e6b\u52a9\u6211\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 24\uff1a10~23 24\uff1a10 \u5de1\u64ab\u9ede\u982d\u53eb\u4fdd\u7f85\u8aaa\u8a71\u3002\u4ed6\u5c31\u8aaa\uff1a\u300c\u6211\u77e5\u9053\u4f60\u5728\u9019\u570b\u88cf\u65b7\u4e8b\u591a\u5e74\uff0c\u6240\u4ee5\u6211\u6a02\u610f\u70ba\u81ea &#8230; <a title=\"2018 &#8211; 08 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a10~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a1023\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a10~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5119","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5119","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5119"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5175"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}