{"id":3716,"date":"2017-08-02T12:55:45","date_gmt":"2017-08-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3716"},"modified":"2023-03-08T03:22:57","modified_gmt":"2023-03-07T19:22:57","slug":"2017-08-02-qt-%e8%a9%a9%e7%af%87-43%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-02-qt-%e8%a9%a9%e7%af%87-43%ef%bc%9a15\/","title":{"rendered":"2017 &#8211; 08 &#8211; 02 QT \u8a69\u7bc7 43\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 43\uff1a1~5<br \/>\n43\uff1a1\u795e\u554a\uff0c\u6c42\u4f60\u4f38\u6211\u7684\u51a4\uff0c\u5411\u4e0d\u8654\u8aa0\u7684\u570b\u70ba\u6211\u8fa8\u5c48\uff1b\u6c42\u4f60\u6551\u6211\u812b\u96e2\u8a6d\u8a50\u4e0d\u7fa9\u7684\u4eba\u3002<br \/>\n43\uff1a2\u56e0\u70ba\u4f60\u662f\u8cdc\u6211\u529b\u91cf\u7684\u795e\uff0c\u70ba\u4f55\u4e1f\u68c4\u6211\u5462\uff1f\u6211\u70ba\u4f55\u56e0\u4ec7\u6575\u7684\u6b3a\u58d3\u6642\u5e38\u54c0\u75db\u5462\uff1f<br \/>\n43\uff1a3\u6c42\u4f60\u767c\u51fa\u4f60\u7684\u4eae\u5149\u548c\u771f\u5be6\uff0c\u597d\u5f15\u5c0e\u6211\uff0c\u5e36\u6211\u5230\u4f60\u7684\u8056\u5c71\uff0c\u5230\u4f60\u7684\u5c45\u6240\uff01<br \/>\n43\uff1a4\u6211\u5c31\u8d70\u5230\u795e\u7684\u796d\u58c7\uff0c\u5230\u6211\u6700\u559c\u6a02\u7684\u795e\u90a3\u88e1\u3002\u795e\u554a\uff0c\u6211\u7684\u795e\uff0c\u6211\u8981\u5f48\u7434\u7a31\u8b9a\u4f60\uff01<br \/>\n43\uff1a5\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u70ba\u4f55\u6182\u60b6\uff1f\u70ba\u4f55\u5728\u6211\u88e1\u9762\u7169\u8e81\uff1f\u61c9\u7576\u4ef0\u671b\u795e\uff0c\u56e0\u6211\u9084\u8981\u7a31\u8b9a\u4ed6\u3002\u4ed6\u662f\u6211\u81c9\u4e0a\u7684\u5149\u69ae\uff08\u539f\u6587\u662f\u5e6b\u52a9\uff09\uff0c\u662f\u6211\u7684\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 43\uff1a3 \u6c42\u4f60\u767c\u51fa\u4f60\u7684\u4eae\u5149\u548c\u771f\u5be6\uff0c\u597d\u5f15\u5c0e\u6211\uff0c\u5e36\u6211\u5230\u4f60\u7684\u8056\u5c71\uff0c\u5230\u4f60\u7684\u5c45\u6240\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u4eba\u5728\u75db\u82e6\u4e2d\u547c\u6c42\u4e0a\u5e1d\u7684\u62ef\u6551\uff0c\u4ed6\u7684\u75db\u82e6\u4e3b\u8981\u662f\u4f86\u81ea\u65bc\u53d7\u5230\u5468\u570d\u4e4b\u4eba\u51a4\u5c48\u3001\u8a6d\u8a50\u3001\u4e0d\u7fa9\u3001\u6b3a\u58d3\u3002\u5176\u5be6\u74b0\u5883\u4e2d\u7684\u8271\u96e3\u6709\u6642\u5019\u6211\u5011\u9084\u6bd4\u8f03\u5bb9\u6613\u5fcd\u53d7\uff0c\u4f46\u53d7\u82e6\u82e5\u662f\u4f86\u81ea\u65bc\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u6709\u6642\u5019\u771f\u7684\u6703\u53eb\u4eba\u5ea6\u65e5\u5982\u5e74\uff0c\u6d3b\u4e0d\u4e0b\u53bb\u3002\u5176\u5be6\u4e0d\u4e00\u5b9a\u4ea1\u570b\u88ab\u64c4\u624d\u6703\u82e6\uff0c\u5982\u679c\u662f\u6211\u5011\u7684\u4e08\u592b\u3001\u59bb\u5b50\u3001\u7236\u6bcd\u3001\u5152\u5973\u3001\u670b\u53cb\u3001\u540c\u4e8b\u3001\u6559\u6703\u2026\u51a4\u6789\u9677\u5bb3\u6211\u5011\u3001\u7528\u8a6d\u8a50\u4e0d\u7fa9\u6b3a\u9a19\u6211\u5011\u3001\u7528\u8a00\u8a9e\u884c\u70ba\u6b3a\u58d3\u6211\u5011\u2026\uff0c\u9019\u7a2e\u82e6\u7c21\u76f4\u7121\u6cd5\u5fcd\u53d7\u3001\u53eb\u4eba\u5167\u5fc3\u75db\u4e0d\u6b32\u751f\u3002\u9019\u4e9b\u75db\u82e6\u628a\u8a69\u4eba\u903c\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u5c0b\u6c42\u62ef\u6551\u3001\u5b89\u6170\u3001\u501a\u9760\u3001\u529b\u91cf\u3002\u56e0\u70ba\u7e31\u4f7f\u6240\u6709\u4e16\u4eba\u5584\u8b8a\u4e0d\u53ef\u9760\uff1a\u9760\u5c71\u5c71\u6703\u5012\u3001\u9760\u4eba\u4eba\u6703\u8dd1\uff0c\u4f46\u662f\u4e0a\u5e1d\u6c38\u9060\u7e3d\u662f\u4fe1\u5be6\u53ef\u9760\u7684\u3002<\/p>\n<p>\u7f6a\u4eba\u7e3d\u662f\u9811\u6897\u6096\u9006\uff0c\u5982\u679c\u4e0d\u662f\u8d70\u6295\u7121\u8def\uff0c\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u6703\u60f3\u5230\u627e\u795e\uff1f\u5c31\u7b97\u662f\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e5f\u7e3d\u662f\u7fd2\u6163\u5148\u9760\u81ea\u5df1\u3001\u5148\u627e\u5225\u4eba\uff0c\u6700\u5f8c\u6c92\u6709\u8fa6\u6cd5\u624d\u88ab\u903c\u5f97\u8981\u79b1\u544a\u3002\u6240\u4ee5\u82e6\u96e3\u903c\u8feb\u662f\u4ef6\u58de\u4e8b\u55ce\uff1f\u5c0d\u6211\u5011\u7684\u8089\u9ad4\u662f\uff0c\u4f46\u662f\u5c0d\u65bc\u6211\u5011\u7684\u9748\u9b42\uff0c\u53cd\u800c\u5e38\u5e38\u662f\u597d\u4e8b\uff0c\u56e0\u70ba\u5c0d\u9019\u500b\u4e16\u754c\u8207\u4e16\u4eba\u7684\u7d55\u671b\uff0c\u6211\u5011\u624d\u6709\u6a5f\u6703\u5c0d\u4e0a\u5e1d\u5145\u6eff\u76fc\u671b\u3002\u6211\u5011\u7d93\u5e38\u52aa\u529b\u6216\u662f\u79b1\u544a\u8ffd\u6c42\u4e00\u500b\u5b89\u5b9a\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u5b89\u5b9a\u7684\u4ee3\u50f9\u5f80\u5f80\u5c31\u662f\u6211\u5011\u5728\u5b89\u9038\u4e2d\u7d93\u5e38\u5fd8\u8a18\u795e\u3001\u9060\u96e2\u795e\u3002\u53cd\u800c\u7d93\u5e38\u662f\u5728\u773e\u53db\u89aa\u96e2\u3001\u8d70\u6295\u7121\u8def\u3001\u56f0\u82e6\u6d41\u96e2\u4e2d\uff0c\u6211\u5011\u628a\u4e0a\u5e1d\u6293\u5f97\u6700\u7dca\u3002\u7136\u5f8c\u7b49\u5f85\u56f0\u96e3\u904e\u53bb\uff0c\u6211\u5011\u537b\u53c8\u6545\u614b\u5fa9\u840c\uff0c\u7e7c\u7e8c\u904e\u81ea\u5df1\u7684\u751f\u6d3b\u3002\u6240\u4ee5\u4e0a\u5e1d\u5141\u8a31\u75db\u82e6\u903c\u8feb\u81e8\u5230\u6211\u5011\uff0c\u5f80\u5f80\u90fd\u662f\u5316\u599d\u7684\u795d\u798f\u3001\u662f\u91cd\u8981\u7684\u63d0\u9192\uff0c\u63d0\u9192\u6211\u5011\u5fc5\u9808\u9023\u7d50\u65bc\u795e\u3001\u4f4f\u5728\u57fa\u7763\u88cf\u3001\u8ffd\u6c42\u795e\u70ba\u81f3\u5bf6\u3001\u628a\u795e\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u4e3b\u3001\u7576\u4f5c\u738b\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u7a7a\u6c23\u3002\u4eba\u773c\u76ee\u770b\u7684\u3001\u5fc3\u88cf\u60f3\u7684\uff0c\u5c31\u662f\u5b89\u5b9a\u7684\u751f\u6d3b\u3002\u4f46\u662f\u4e0a\u5e1d\u60f3\u7684\uff0c\u5c31\u662f\u4eba\u8981\u6d3b\u5728\u4fe1\u9760\u3001\u9806\u670d\u3001\u9023\u7d50\u65bc\u7942\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u8cdc\u798f\u7d66\u4eba\u5f8c\u8b93\u4eba\u7368\u7acb\u81ea\u4e3b\uff0c\u81ea\u6211\u4e2d\u5fc3\u3001\u96e2\u795e\u66f4\u9060\u3002<\/p>\n<p>\uff082\uff09\u6c42\u795e\u767c\u51fa\u300c\u4eae\u5149\u300d\u8207\u300c\u771f\u5be6\u300d\uff0c\u5c31\u662f\u6307\u8056\u9748\u7684\u5149\u7167\u8207\u771f\u7406\uff0c\u5f15\u5c0e\u6211\u5011\u9032\u5230\u795e\u7684\u9762\u524d\u4f86\u656c\u62dc\u7942\u3001\u5f97\u8457\u559c\u6a02\uff08v4\uff09\u8207\u5e6b\u52a9\uff08v5\uff09\u3002\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u906d\u9047\u7684\u75db\u82e6\u6216\u4e16\u4eba\u7684\u903c\u8feb\u672c\u4f86\u662f\u8981\u50ac\u4fc3\u6211\u5011\u4f86\u5c0b\u6c42\u795e\u7684\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6c92\u6709\u5c0d\u8056\u7d93\u771f\u7406\u7684\u8a8d\u8b58\uff0c\u5f88\u591a\u4eba\u5728\u75db\u82e6\u4e2d\uff0c\u5c31\u6703\u9078\u64c7\u9003\u907f\u3001\u9000\u7e2e\u3001\u6216\u662f\u6068\u795e\u3001\u4f5c\u60e1\u3001\u72af\u7f6a\uff0c\u537b\u4e0d\u662f\u4f86\u501a\u9760\u3001\u5c0b\u6c42\u795e\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca\u70ba\u5974\uff0c\u547c\u6c42\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u4fbf\u6d3e\u6469\u897f\u4f86\u5e36\u9818\u4ed6\u5011\u812b\u96e2\u6cd5\u8001\u7684\u624b\u3002\u4f46\u662f\u7576\u4ed6\u5011\u4e00\u65e6\u812b\u96e2\u75db\u82e6\uff0c\u5c31\u7acb\u523b\u53bb\u62dc\u91d1\u725b\u72a2\uff0c\u72af\u7f6a\u9060\u96e2\u795e\u3002\u6240\u4ee5\u4e00\u500b\u8070\u660e\u7684\u57fa\u7763\u5f92\uff0c\u61c2\u5f97\u6bcf\u5929\u90fd\u8981\u8b80\u7d93\u3001\u79b1\u544a\u3001QT\u3001\u9023\u7d50\u65bc\u795e\uff0c\u624d\u80fd\u5728\u60a3\u96e3\u4f86\u5230\u6642\u7dca\u7dca\u501a\u9760\u795e\u800c\u5f97\u8457\u62ef\u6551\u8207\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u504f\u884c\u5df1\u8def\u72af\u7f6a\u5e36\u4f86\u6ec5\u4ea1\uff08\u6216\u7e5e\u884c\u66e0\u91ce\uff09\u3002\u6bcf\u5929QT\u4f7f\u6211\u5011\u6bcf\u5929\u9023\u7d50\u65bc\u795e\uff0c\u800c\u4e14\u9023\u7d50\u5f97\u66f4\u7dca\u5bc6\u7262\u9760\uff0c\u9019\u6a23\u7684\u4eba\u52dd\u904e\u8003\u9a57\u4e0d\u9700\u8981\u6d6a\u8cbb\u6642\u9593\u884c\u8d70\u66e0\u91ce\uff0c\u800c\u80fd\u5920\u66f4\u5feb\u9032\u5165\u61c9\u8a31\u7684\u547c\u53ec\u8207\u547d\u5b9a\u3002<\/p>\n<p>\u4f86\u5230\u795e\u9762\u524d\uff0c\u662f\u4ef6\u300c\u559c\u6a02\u300d\u7684\u4e8b\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5f97\u5230\u300c\u5e6b\u52a9\u300d\u3002\u9019\u4e8c\u4ef6\u4e8b\uff0c\u5c0d\u5f88\u591a\u57fa\u7763\u5f92\u4f86\u8aaa\u662f\u5f88\u964c\u751f\u7684\u4e8b\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u5e38\u5e38\u89ba\u5f97\u4f86\u5230\u795e\u9762\u524d\u662f\u8cac\u4efb\u3001\u662f\u7fa9\u52d9\u3001\u751a\u81f3\u662f\u58d3\u529b\u3001\u662f\u91cd\u64d4\uff0c\u8ddf\u300c\u559c\u6a02\u300d\u6cbe\u4e0d\u4e0a\u908a\u3002\u53e6\u5916\u5c31\u662f\u6211\u5011\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u5e38\u5e38\u88ab\u6559\u5c0e\u5c31\u662f\u8981\u8b80\u7d93\u3001\u8981\u79b1\u544a\u3001\u8981\u670d\u4e8b\u3001\u8981\u8056\u6f54\u2026\uff0c\u800c\u4e0d\u662f\u5148\u4f86\u5f97\u5230\u300c\u4e0a\u5e1d\u7684\u5e6b\u52a9\u300d\u3002\u6211\u5011\u6bd4\u8f03\u559c\u6b61\u737b\u796d\u300c\u7d66\u300d\u4e0a\u5e1d\uff0c\u800c\u4e0d\u7fd2\u6163\u8b93\u4e0a\u5e1d\u670d\u4e8b\u6211\u5011\u4ee5\u5f97\u8457\u300c\u5e6b\u52a9\u300d\u3002\u5c31\u8209\u8056\u6f54\u7684\u4f8b\u5b50\uff0c\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u4f7f\u81ea\u5df1\u5148\u6210\u70ba\u8056\u6f54\u624d\u4f86\u627e\u4e0a\u5e1d\uff1f\u771f\u7406\u662f\u8b93\u8036\u7a4c\u5bf6\u8840\u6d17\u6de8\u6211\u5011\u624d\u80fd\u6210\u70ba\u8056\u6f54\u3002\u4e0a\u5e1d\u4e0d\u6015\u4eba\u72af\u7f6a\uff0c\u4f46\u5c31\u6015\u4eba\u4e0d\u8a8d\u7f6a\u3002\u6709\u4eba\u6703\u64d4\u5fc3\u6211\u5011\u6703\u6545\u610f\u660e\u77e5\u6545\u72af\u800c\u4e00\u518d\u72af\u7f6a\uff0c\u6240\u4ee5\u6559\u5c0e\u6211\u5011\u8981\u884c\u70ba\u7aef\u6b63\uff0c\u4f46\u662f\u537b\u8aa4\u5c0e\u4eba\u8d70\u5411\u53e6\u4e00\u500b\u5047\u5192\u507d\u5584\u6216\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u6975\u7aef\u3002\u6b63\u78ba\u7684\u65b9\u6cd5\u662f\uff0c\u4e00\u500b\u4eba\u771f\u6b63\u611f\u53d7\u5230\u4e0a\u5e1d\u7684\u611b\uff0c\u771f\u6b63\u5728\u4e0a\u5e1d\u9762\u524d\u5f97\u5230\u559c\u6a02\u3001\u771f\u6b63\u611f\u53d7\u5230\u4e0a\u5e1d\u8d66\u514d\u7f6a\u60e1\u7684\u5927\u611b\uff08\u611b\u5927\u3001\u8d66\u514d\u4e5f\u5927\uff09\uff0c\u9019\u6a23\u7684\u4eba\u662f\u4e0d\u6703\u60f3\u8981\u6545\u610f\u72af\u7f6a\u53bb\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u8b93\u4e0a\u5e1d\u96e3\u904e\u7684\u3002\u6211\u5011\u6703\u6301\u7e8c\u72af\u7f6a\u7684\u4e00\u500b\u6700\u5927\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6211\u5011\u5728\u4e0a\u5e1d\u88cf\u9762\u611f\u53d7\u4e0d\u5230\u611b\u3001\u611f\u53d7\u4e0d\u5230\u559c\u6a02\u3001\u611f\u53d7\u4e0d\u5230\u8d66\u7f6a\u7684\u5927\u80fd\uff0c\u53ea\u662f\u611f\u53d7\u5230\u66f4\u591a\u7684\u5f8b\u6cd5\u3001\u66f4\u591a\u7684\u56b4\u53b2\u3001\u66f4\u591a\u7684\u5b97\u6559\uff0c\u96e3\u602a\u6211\u5011\u6703\u559c\u6b61\u72af\u7f6a\uff0c\u8d85\u904e\u559c\u6b61\u4e0a\u5e1d\u672c\u8eab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u751f\u547d\u4e2d\u6210\u9577\u6700\u591a\u7684\u968e\u6bb5\uff0c\u662f\u5728\u5931\u696d\u7684\u5e7e\u5e74\u4e2d\u6bcf\u5929\u6e05\u6668\u8d77\u4f86\u79b1\u544a\u7684\u6642\u5149\u3002\u6211\u6bcf\u5929\u5fc5\u9808\u5f9e\u795e\u5f97\u5230\u8a71\u8a9e\u7684\u5927\u80fd\uff0c\u91cb\u653e\u751f\u547d\u4e2d\u8a31\u591a\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u624d\u80fd\u4fdd\u5b88\u81ea\u5df1\u4e0d\u81f4\u5f97\u6182\u9b31\u75c7\uff0c\u5230\u73fe\u5728\u9084\u80fd\u7e7c\u7e8c\u670d\u4e8b\u7942\u3002\u4eca\u5929QT\u9ed8\u60f3\uff0c\u8981\u70ba\u6211\u751f\u547d\u4e2d\u4e00\u5207\u7684\u56f0\u82e6\u8271\u96e3\u737b\u4e0a\u6df1\u6df1\u7684\u611f\u6069\u3002\u56e0\u70ba\u9019\u4e00\u5207\u53ea\u662f\u70ba\u4e86\u5e6b\u52a9\u6211\u5b78\u7fd2\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u7684\u300c\u7ba1\u9053\u300d\uff0c\u7576\u6211\u5b78\u6703\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u4eba\u751f\u4e00\u5207\u7684\u56f0\u96e3\u5c31\u4e0d\u518d\u662f\u56f0\u96e3\uff0c\u53cd\u800c\u6210\u70ba\u795d\u798f\u4e86\u3002\u53e6\u4e00\u500b\u5c31\u662f\u6211\u7d93\u5e38\u77e5\u9053\u4e0a\u5e1d\u611b\u6211\uff0c\u4f46\u662f\u6211\u611f\u53d7\u9ad4\u6703\u4e0d\u5230\uff0c\u611f\u53d7\u5230\u7684\u5c31\u662f\u6211\u6c38\u9060\u90fd\u5e36\u8457\u6eff\u8eab\u7684\u7f6a\u60e1\u611f\u6216\u4e0d\u914d\u8b93\u4e0a\u5e1d\u6416\u982d\u6b4e\u606f\u3002\u4f46\u662f\u6211\u767c\u73fe\u6211\u5927\u932f\u7279\u932f\uff0c\u88ab\u9b54\u9b3c\u548c\u5b97\u6559\u7cfb\u7d71\u8499\u853d\u592a\u4e45\u4e86\u3002\u4e0a\u5e1d\u611b\u6211\uff0c\u5305\u62ec\u7942\u6bcf\u5929\u90fd\u9810\u5099\u597d\u8981\u4f86\u6d17\u6de8\u6211\u4e00\u5207\u7684\u7f6a\u60e1\u8207\u904e\u72af\uff0c\u800c\u4e0d\u662f\u7528\u75db\u6068\u7684\u773c\u5149\u7b49\u8457\u8981\u4f86\u4fee\u7406\u6211\u3002\u56e0\u70ba\u4e0a\u5e1d\u6c38\u9060\u77e5\u9053\uff0c\u6211\u5011\u53ea\u6709\u7d93\u6b77\u5728\u7942\u88cf\u9762\u6c92\u6709\u6050\u61fc\u7684\u559c\u6a02\uff0c\u8207\u4e0d\u5bb3\u6015\u8a8d\u932f\u52c7\u65bc\u5c0b\u6c42\u5e6b\u52a9\u7684\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u9ad4\u6703\u5230\u7942\u7684\u611b\uff0c\u9ad4\u6703\u5230\u8056\u6f54\u7684\u81ea\u7531\u3001\u9ad4\u6703\u5230\u7121\u7f6a\u7684\u559c\u6a02\uff0c\u9019\u6a23\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u4e0d\u60f3\u8981\u72af\u7f6a\u3001\u800c\u6f38\u6f38\u812b\u96e2\u7f6a\u60e1\u3002\u6574\u5929\u7528\u5f8b\u6cd5\u8207\u7f6a\u60e1\u611f\u4f86\u6050\u5687\u6211\u5011\u7684\uff0c\u4e0d\u662f\u4e0a\u5e1d\uff0c\u800c\u662f\u5b97\u6559\u3001\u662f\u9b54\u9b3c\u3002\u611f\u8b1d\u795e\u85c9\u7531\u771f\u7406\u53eb\u6211\u5011\u6f38\u6f38\u5f97\u4ee5\u81ea\u7531\uff0c\u4eca\u5929\u6211\u8981\u7e7c\u7e8c\u9ed8\u60f3\u6d3b\u5728\u9019\u6a23\u7684\u771f\u7406\u4e2d\uff0c\u4f7f\u6211\u8d8a\u4f86\u8d8a\u591a\u53ef\u4ee5\u300c\u9ad4\u6703\u611f\u53d7\u300d\u5230\u4e0a\u5e1d\u9577\u95ca\u9ad8\u6df1\u7684\u611b\uff01\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929QT\u9ed8\u60f3\uff0c\u767c\u73fe\u539f\u4f86\u6bcf\u4e00\u4ef6\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u5927\u5c0f\u96e3\u8655\uff0c\u90fd\u662f\u63d0\u9192\u6211\u5011\u89aa\u8fd1\u7962\u3001\u4fe1\u9760\u7962\u3001\u5c0b\u6c42\u7962\u7684\u300c\u8a0a\u865f\u300d\u3002\u56e0\u70ba\u6211\u5011\u6557\u58de\u7f6a\u60e1\u7684\u4eba\u6027\uff0c\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u4e0d\u559c\u6b61\u501a\u9760\u7962\uff0c\u56e0\u6b64\u7962\u4e0d\u5f97\u4e0d\u7834\u788e\u6211\u5011\u81ea\u6211\u501a\u983c\u7684\u60e1\u5fc3\u3002\u6c42\u5929\u7236\u6559\u5c0e\u6211\u5011\u505a\u500b\u667a\u6167\u4eba\uff0c\u4e0d\u9700\u8981\u900f\u904e\u82e6\u96e3\uff0c\u800c\u662f\u81ea\u52d5\u81ea\u767c\u7684\u6bcf\u5929\u8b80\u7d93\u79b1\u544a\u9ed8\u60f3\u5c0b\u6c42\u7962\u7684\u9762\u3002\u900f\u904e\u8056\u9748\u7684\u4eae\u5149\u8207\u771f\u7406\uff0c\u6211\u5011\u8981\u5230\u6211\u5011\u6700\u559c\u6a02\u6700\u611b\u7684\u5929\u7236\u9762\u524d\uff0c\u5728\u7962\u88cf\u9762\u63a5\u53d7\u7962\u7684\u8d66\u7f6a\u3001\u63a5\u53d7\u7962\u7684\u670d\u4e8b\u8207\u5e6b\u52a9\u3001\u611f\u53d7\u5230\u5929\u7236\u540c\u5728\u7684\u559c\u6a02\u3001\u7d93\u6b77\u5230\u8056\u6f54\u4e2d\u7684\u81ea\u7531\u8207\u63a5\u7d0d\u7684\u5927\u611b\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u4e0d\u60f3\u72af\u7f6a\uff0c\u8d8a\u4f86\u8d8a\u559c\u6b61\u8056\u6f54\u3002\u8b93\u6211\u5011\u4e0d\u8981\u8d70\u5b97\u6559\u865b\u507d\u6b7b\u4ea1\u7684\u9053\u8def\uff0c\u800c\u904e\u8056\u9748\u771f\u7406\u53eb\u4eba\u81ea\u7531\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 43\uff1a1~5 43\uff1a1\u795e\u554a\uff0c\u6c42\u4f60\u4f38\u6211\u7684\u51a4\uff0c\u5411\u4e0d\u8654\u8aa0\u7684\u570b\u70ba\u6211\u8fa8\u5c48\uff1b\u6c42\u4f60\u6551\u6211\u812b\u96e2\u8a6d\u8a50\u4e0d\u7fa9\u7684\u4eba\u3002 43\uff1a2\u56e0\u70ba &#8230; <a title=\"2017 &#8211; 08 &#8211; 02 QT \u8a69\u7bc7 43\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-02-qt-%e8%a9%a9%e7%af%87-43%ef%bc%9a15\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 02 QT \u8a69\u7bc7 43\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3716","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3716","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3716"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3716\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3764"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}