{"id":2514,"date":"2022-04-02T03:49:48","date_gmt":"2022-04-01T19:49:48","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2514"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-4-2-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-2%ef%bc%9a1-70","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-4-2-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-2%ef%bc%9a1-70\/","title":{"rendered":"2022 \u2013 04 \u2013 02\u00a0 QT \u4ee5\u65af\u62c9\u8a18 2\uff1a1 ~ 70"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 2\uff1a1 ~ 70<br \/>\n2\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u524d\u64c4\u5230\u5df4\u6bd4\u502b\u4e4b\u7336\u5927\u7701\u7684\u4eba\uff0c\u73fe\u5728\u4ed6\u5011\u7684\u5b50\u5b6b\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u56de\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\uff0c\u5404\u6b78\u672c\u57ce\u3002<br \/>\n2\uff1a2 \u4ed6\u5011\u662f\u540c\u8457\u6240\u7f85\u5df4\u4f2f\u3001\u8036\u66f8\u4e9e\u3001\u5c3c\u5e0c\u7c73\u3001\u897f\u840a\u96c5\u3001\u5229\u4f86\u96c5\u3001\u672b\u5e95\u6539\u3001\u5fc5\u73ca\u3001\u7c73\u65af\u62d4\u3001\u6bd4\u9769\u74e6\u4f0a\u3001\u5229\u5b8f\u3001\u5df4\u62ff\u56de\u4f86\u7684\u3002<br \/>\n2\uff1a3 \u4ee5\u8272\u5217\u4eba\u6c11\u7684\u6578\u76ee\u8a18\u5728\u4e0b\u9762\uff1a\u5df4\u9304\u7684\u5b50\u5b6b\u4e8c\u5343\u4e00\u767e\u4e03\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a4 \u793a\u6cd5\u63d0\u96c5\u7684\u5b50\u5b6b\u4e09\u767e\u4e03\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a5 \u4e9e\u62c9\u7684\u5b50\u5b6b\u4e03\u767e\u4e03\u5341\u4e94\u540d\uff1b<br \/>\n2\uff1a6 \u5df4\u54c8\u2027\u6469\u62bc\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u8036\u66f8\u4e9e\u548c\u7d04\u62bc\u7684\u5b50\u5b6b\u4e8c\u5343\u516b\u767e\u4e00\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a7 \u4ee5\u6514\u7684\u5b50\u5b6b\u4e00\u5343\u4e8c\u767e\u4e94\u5341\u56db\u540d\uff1b<br \/>\n2\uff1a8 \u85a9\u571f\u7684\u5b50\u5b6b\u4e5d\u767e\u56db\u5341\u4e94\u540d\uff1b<br \/>\n2\uff1a9 \u85a9\u6539\u7684\u5b50\u5b6b\u4e03\u767e\u516d\u5341\u540d\uff1b<br \/>\n2\uff1a10 \u5df4\u5c3c\u7684\u5b50\u5b6b\u516d\u767e\u56db\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a11 \u6bd4\u62dc\u7684\u5b50\u5b6b\u516d\u767e\u4e8c\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a12 \u62bc\u7532\u7684\u5b50\u5b6b\u4e00\u5343\u4e8c\u767e\u4e8c\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a13 \u4e9e\u591a\u5c3c\u5e79\u7684\u5b50\u5b6b\u516d\u767e\u516d\u5341\u516d\u540d\uff1b<br \/>\n2\uff1a14 \u6bd4\u9769\u74e6\u4f0a\u7684\u5b50\u5b6b\u4e8c\u5343\u96f6\u4e94\u5341\u516d\u540d\uff1b<br \/>\n2\uff1a15 \u4e9e\u4e01\u7684\u5b50\u5b6b\u56db\u767e\u4e94\u5341\u56db\u540d\uff1b<br \/>\n2\uff1a16 \u4e9e\u7279\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u5e0c\u897f\u5bb6\u7684\u5b50\u5b6b\u4e5d\u5341\u516b\u540d\uff1b<br \/>\n2\uff1a17 \u6bd4\u8cfd\u7684\u5b50\u5b6b\u4e09\u767e\u4e8c\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a18 \u7d04\u62c9\u7684\u5b50\u5b6b\u4e00\u767e\u4e00\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a19 \u54c8\u9806\u7684\u5b50\u5b6b\u4e8c\u767e\u4e8c\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a20 \u5409\u7f77\u73e5\u4eba\u4e5d\u5341\u4e94\u540d\uff1b<br \/>\n2\uff1a21 \u4f2f\u5229\u6046\u4eba\u4e00\u767e\u4e8c\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a22 \u5c3c\u9640\u6cd5\u4eba\u4e94\u5341\u516d\u540d\uff1b<br \/>\n2\uff1a23 \u4e9e\u62ff\u7a81\u4eba\u4e00\u767e\u4e8c\u5341\u516b\u540d\uff1b<br \/>\n2\uff1a24 \u4e9e\u65af\u746a\u5f17\u4eba\u56db\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a25 \u57fa\u5217\u2027\u8036\u7433\u4eba\u3001\u57fa\u975e\u62c9\u4eba\u3001\u6bd4\u9304\u4eba\u5171\u4e03\u767e\u56db\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a26 \u62c9\u746a\u4eba\u3001\u8fe6\u5df4\u4eba\u5171\u516d\u767e\u4e8c\u5341\u4e00\u540d\uff1b<br \/>\n2\uff1a27 \u9ed8\u746a\u4eba\u4e00\u767e\u4e8c\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a28 \u4f2f\u7279\u5229\u4eba\u3001\u827e\u4eba\u5171\u4e8c\u767e\u4e8c\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a29 \u5c3c\u6ce2\u4eba\u4e94\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a30 \u672b\u5fc5\u4eba\u4e00\u767e\u4e94\u5341\u516d\u540d\uff1b<br \/>\n2\uff1a31 \u5225\u7684\u4ee5\u6514\u5b50\u5b6b\u4e00\u5343\u4e8c\u767e\u4e94\u5341\u56db\u540d\uff1b<br \/>\n2\uff1a32 \u54c8\u7433\u7684\u5b50\u5b6b\u4e09\u767e\u4e8c\u5341\u540d\uff1b<br \/>\n2\uff1a33 \u7f85\u5fb7\u4eba\u3001\u54c8\u7b2c\u4eba\u3001\u963f\u632a\u4eba\u5171\u4e03\u767e\u4e8c\u5341\u4e94\u540d\uff1b<br \/>\n2\uff1a34 \u8036\u5229\u54e5\u4eba\u4e09\u767e\u56db\u5341\u4e94\u540d\uff1b<br \/>\n2\uff1a35 \u897f\u62ff\u4eba\u4e09\u5343\u516d\u767e\u4e09\u5341\u540d\u3002<br \/>\n2\uff1a36 \u796d\u53f8\uff1a\u8036\u66f8\u4e9e\u5bb6\u8036\u5927\u96c5\u7684\u5b50\u5b6b\u4e5d\u767e\u4e03\u5341\u4e09\u540d\uff1b<br \/>\n2\uff1a37 \u97f3\u9ea5\u7684\u5b50\u5b6b\u4e00\u5343\u96f6\u4e94\u5341\u4e8c\u540d\uff1b<br \/>\n2\uff1a38 \u5df4\u65bd\u6236\u73e5\u7684\u5b50\u5b6b\u4e00\u5343\u4e8c\u767e\u56db\u5341\u4e03\u540d\uff1b<br \/>\n2\uff1a39 \u54c8\u7433\u7684\u5b50\u5b6b\u4e00\u5343\u96f6\u4e00\u5341\u4e03\u540d\u3002<br \/>\n2\uff1a40 \u5229\u672a\u4eba\uff1a\u4f55\u9054\u5a01\u96c5\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u8036\u66f8\u4e9e\u548c\u7532\u7bfe\u7684\u5b50\u5b6b\u4e03\u5341\u56db\u540d\u3002<br \/>\n2\uff1a41 \u6b4c\u5531\u7684\uff1a\u4e9e\u85a9\u7684\u5b50\u5b6b\u4e00\u767e\u4e8c\u5341\u516b\u540d\u3002<br \/>\n2\uff1a42 \u5b88\u9580\u7684\uff1a\u6c99\u9f8d\u7684\u5b50\u5b6b\u3001\u4e9e\u7279\u7684\u5b50\u5b6b\u3001\u9054\u5011\u7684\u5b50\u5b6b\u3001\u4e9e\u7a40\u7684\u5b50\u5b6b\u3001\u54c8\u5e95\u5927\u7684\u5b50\u5b6b\u3001\u6714\u62dc\u7684\u5b50\u5b6b\uff0c\u5171\u4e00\u767e\u4e09\u5341\u4e5d\u540d\u3002<br \/>\n2\uff1a43 \u5c3c\u63d0\u5be7\uff08\u5c31\u662f\u6bbf\u5f79\uff09\uff1a\u897f\u54c8\u7684\u5b50\u5b6b\u3001\u54c8\u8607\u5df4\u7684\u5b50\u5b6b\u3001\u7b54\u5df4\u4fc4\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a44 \u57fa\u7da0\u7684\u5b50\u5b6b\u3001\u897f\u4e9e\u7684\u5b50\u5b6b\u3001\u5df4\u9813\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a45 \u5229\u5df4\u62ff\u7684\u5b50\u5b6b\u3001\u54c8\u8fe6\u5df4\u7684\u5b50\u5b6b\u3001\u4e9e\u7a40\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a46 \u54c8\u7532\u7684\u5b50\u5b6b\u3001\u85a9\u8cb7\u7684\u5b50\u5b6b\u3001\u54c8\u96e3\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a47 \u5409\u5fb7\u7684\u5b50\u5b6b\u3001\u8fe6\u54c8\u7684\u5b50\u5b6b\u3001\u5229\u4e9e\u96c5\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a48 \u5229\u6c5b\u7684\u5b50\u5b6b\u3001\u5c3c\u54e5\u5927\u7684\u5b50\u5b6b\u3001\u8fe6\u6563\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a49 \u70cf\u6492\u7684\u5b50\u5b6b\u3001\u5df4\u897f\u4e9e\u7684\u5b50\u5b6b\u3001\u6bd4\u8cfd\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a50 \u62bc\u62ff\u7684\u5b50\u5b6b\u3001\u7c73\u70cf\u5be7\u7684\u5b50\u5b6b\u3001\u5c3c\u666e\u5fc3\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a51 \u5df4\u8514\u7684\u5b50\u5b6b\u3001\u54c8\u53e4\u5df4\u7684\u5b50\u5b6b\u3001\u54c8\u5ffd\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a52 \u5df4\u6d17\u5f8b\u7684\u5b50\u5b6b\u3001\u7c73\u5e0c\u5927\u7684\u5b50\u5b6b\u3001\u54c8\u6c99\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a53 \u5df4\u67ef\u7684\u5b50\u5b6b\u3001\u897f\u897f\u62c9\u7684\u5b50\u5b6b\u3001\u7b54\u746a\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a54 \u5c3c\u7d30\u4e9e\u7684\u5b50\u5b6b\u3001\u54c8\u63d0\u6cd5\u7684\u5b50\u5b6b\u3002<br \/>\n2\uff1a55 \u6240\u7f85\u9580\u50d5\u4eba\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u7463\u592a\u7684\u5b50\u5b6b\u3001\u7463\u6590\u5217\u7684\u5b50\u5b6b\u3001\u6bd4\u8def\u5927\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a56 \u96c5\u62c9\u7684\u5b50\u5b6b\u3001\u9054\u6606\u7684\u5b50\u5b6b\u3001\u5409\u5fb7\u7684\u5b50\u5b6b\u3001<br \/>\n2\uff1a57 \u793a\u6cd5\u63d0\u96c5\u7684\u5b50\u5b6b\u3001\u54c8\u66ff\u7684\u5b50\u5b6b\u3001\u73bb\u9ed1\u5217\u2027\u54c8\u65af\u5df4\u97f3\u7684\u5b50\u5b6b\u3001\u4e9e\u7c73\u7684\u5b50\u5b6b\u3002<br \/>\n2\uff1a58 \u5c3c\u63d0\u5be7\u548c\u6240\u7f85\u9580\u50d5\u4eba\u7684\u5f8c\u88d4\u5171\u4e09\u767e\u4e5d\u5341\u4e8c\u540d\u3002<br \/>\n2\uff1a59 \u5f9e\u7279\u2027\u7c73\u62c9\u3001\u7279\u2027\u54c8\u85a9\u3001\u57fa\u7da0\u3001\u62bc\u4f46\u3001\u97f3\u9ea5\u4e0a\u4f86\u7684\uff0c\u4e0d\u80fd\u6307\u660e\u4ed6\u5011\u7684\u5b97\u65cf\u8b5c\u7cfb\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u662f\uff1b<br \/>\n2\uff1a60 \u4ed6\u5011\u662f\u7b2c\u4f86\u96c5\u7684\u5b50\u5b6b\u3001\u591a\u6bd4\u96c5\u7684\u5b50\u5b6b\u3001\u5c3c\u54e5\u5927\u7684\u5b50\u5b6b\uff0c\u5171\u516d\u767e\u4e94\u5341\u4e8c\u540d\u3002<br \/>\n2\uff1a61 \u796d\u53f8\u4e2d\uff0c\u54c8\u5df4\u96c5\u7684\u5b50\u5b6b\u3001\u54c8\u54e5\u65af\u7684\u5b50\u5b6b\u3001\u5df4\u897f\u840a\u7684\u5b50\u5b6b\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u5148\u7956\u5a36\u4e86\u57fa\u5217\u4eba\u5df4\u897f\u840a\u7684\u5973\u5152\u70ba\u59bb\uff0c\u6240\u4ee5\u8d77\u540d\u53eb\u5df4\u897f\u840a\u3002<br \/>\n2\uff1a62 \u9019\u4e09\u5bb6\u7684\u4eba\u5728\u65cf\u8b5c\u4e4b\u4e2d\u5c0b\u67e5\u81ea\u5df1\u7684\u8b5c\u7cfb\uff0c\u537b\u5c0b\u4e0d\u8457\uff0c\u56e0\u6b64\u7b97\u70ba\u4e0d\u6f54\uff0c\u4e0d\u51c6\u4f9b\u796d\u53f8\u7684\u8077\u4efb\u3002<br \/>\n2\uff1a63 \u7701\u9577\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u53ef\u5403\u81f3\u8056\u7684\u7269\uff0c\u76f4\u5230\u6709\u7528\u70cf\u9675\u548c\u571f\u660e\u6c7a\u7591\u7684\u796d\u53f8\u8208\u8d77\u4f86\u3002\u300d<br \/>\n2\uff1a64 \u6703\u773e\u5171\u6709\u56db\u842c\u4e8c\u5343\u4e09\u767e\u516d\u5341\u540d\u3002<br \/>\n2\uff1a65 \u6b64\u5916\uff0c\u9084\u6709\u4ed6\u5011\u7684\u50d5\u5a62\u4e03\u5343\u4e09\u767e\u4e09\u5341\u4e03\u540d\uff0c\u53c8\u6709\u6b4c\u5531\u7684\u7537\u5973\u4e8c\u767e\u540d\u3002<br \/>\n2\uff1a66 \u4ed6\u5011\u6709\u99ac\u4e03\u767e\u4e09\u5341\u516d\u5339\uff0c\u9a3e\u5b50\u4e8c\u767e\u56db\u5341\u4e94\u5339\uff0c<br \/>\n2\uff1a67 \u99f1\u99dd\u56db\u767e\u4e09\u5341\u4e94\u96bb\uff0c\u9a62\u516d\u5343\u4e03\u767e\u4e8c\u5341\u5339\u3002<br \/>\n2\uff1a68 \u6709\u4e9b\u65cf\u9577\u5230\u4e86\u8036\u8def\u6492\u51b7\u8036\u548c\u83ef\u6bbf\u7684\u5730\u65b9\uff0c\u4fbf\u70ba\u3000\u795e\u7684\u6bbf\u7518\u5fc3\u737b\u4e0a\u79ae\u7269\uff0c\u8981\u91cd\u65b0\u5efa\u9020\u3002<br \/>\n2\uff1a69 \u4ed6\u5011\u91cf\u529b\u6350\u5165\u5de5\u7a0b\u5eab\u7684\u91d1\u5b50\u516d\u842c\u4e00\u5343\u9054\u5229\u514b\uff0c\u9280\u5b50\u4e94\u5343\u5f4c\u62ff\uff0c\u4e26\u796d\u53f8\u7684\u79ae\u670d\u4e00\u767e\u4ef6\u3002<br \/>\n2\uff1a70 \u65bc\u662f\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6c11\u4e2d\u7684\u4e00\u4e9b\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\u3001\u5c3c\u63d0\u5be7\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5404\u4f4f\u5728\u81ea\u5df1\u7684\u57ce\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c92\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u524d\u64c4\u5230\u5df4\u6bd4\u502b\u4e4b\u7336\u5927\u7701\u7684\u4eba\uff0c\u73fe\u5728\u4ed6\u5011\u7684\u5b50\u5b6b\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u56de\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\uff0c\u5404\u6b78\u672c\u57ce\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u524d\u64c4\u5230\u5df4\u6bd4\u502b\u4e4b\u7336\u5927\u7701\u7684\u4eba\uff0c\u73fe\u5728\u4ed6\u5011\u7684\u5b50\u5b6b\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u56de\u8036\u8def\u6492\u51b7\u548c\u7336\u5927\uff0c\u5404\u6b78\u672c\u57ce\u3002\u300d\u6839\u64da\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u80cc\u666f\u8cc7\u6599\uff0c\u88ab\u64c4\u8005\u5f9e\u5df4\u6bd4\u502b\u5230\u8036\u8def\u6492\u51b7\uff0c\u53ef\u80fd\u5148\u6cbf\u8457\u5e7c\u767c\u62c9\u5e95\u6cb3\u5411\u897f\u5317\u8d70\u5230\u54c8\u862d\u9644\u8fd1\uff0c\u7136\u5f8c\u9806\u8457\u6cbf\u6d77\u5927\u9053\u8f49\u5f80\u897f\u5357\uff0c\u5168\u7a0b\u5927\u7d041600\u516c\u91cc\uff0c\u901a\u5e38\u8981\u8d704\u500b\u6708\uff087\uff1a8\uff09\uff0c\u4e26\u975e\u6240\u6709\u7684\u4eba\u90fd\u6709\u4fe1\u5fc3\u3001\u6709\u9ad4\u529b\u8e0f\u4e0a\u9019\u6bb5\u8271\u82e6\u7684\u65c5\u7a0b\u3002\u6240\u4ee5\u795e\u7167\u8457\u7942\u7684\u6642\u9593\uff0c\u5206\u4e09\u6b21\u8b93\u300c\u4e00\u5207\u88ab\u795e\u6fc0\u52d5\u4ed6\u5fc3\u7684\u4eba\u300d\uff081\uff1a5\uff09\u6b78\u56de\u8036\u8def\u6492\u51b7\uff1a<br \/>\n\u4e00\u3001\u7b2c\u4e00\u6279\u9918\u6c11\u65bc\u300c\u6ce2\u65af\u738b\u53e4\u5217\u5143\u5e74\u300d\uff081\uff1a1\uff09\u3001\u5373\u4e3b\u524d538\u5e74\uff0c\u8ddf\u96a8\u6240\u7f85\u5df4\u4f2f\u6b78\u56de\u91cd\u5efa\u8056\u6bbf\uff1b<\/p>\n<p>\u4e8c\u3001\u904e\u4e8680\u5e74\uff0c\u7b2c\u4e8c\u6279\u9918\u6c11\u65bc\u300c\u4e9e\u9054\u859b\u897f\u738b\u7b2c7\u5e74\u300d\uff087\uff1a1\uff09\u3001\u5373\u4e3b\u524d458\u5e74\uff0c\u8ddf\u96a8\u4ee5\u65af\u62c9\u6b78\u56de\u91cd\u5efa\u767e\u59d3\uff1b<\/p>\n<p>\u4e09\u3001\u53c8\u904e\u4e8613\u5e74\uff0c\u7b2c\u4e09\u6279\u9918\u6c11\u65bc\u300c\u4e9e\u9054\u859b\u897f\u738b20\u5e74\u300d\uff08\u5c3c2\uff1a1\uff09\u3001\u5373\u4e3b\u524d445\u5e74\uff0c\u8ddf\u96a8\u5c3c\u5e0c\u7c73\u6b78\u56de\u91cd\u5efa\u57ce\u7246\u3002<\/p>\n<p>\u5f9e\u7b2c3\u7bc0\u958b\u59cb\uff0c\u5982\u540c\u6c11\u6578\u8a18\u4e00\u822c\uff0c\u958b\u59cb\u8a18\u8f09\u56de\u6b78\u7684\u540d\u55ae\uff0c\u4f5c\u8005\u9996\u5148\u8a18\u8f09\u4e8611\u4f4d\u9818\u8896\u7684\u540d\u55ae\uff08v2\uff09\u3002\u63a5\u4e0b\u4f86\u7684\u540d\u55ae\u5206\u985e\u65b9\u6cd5\uff08\u4e3b\u8981\u662f\u8a18\u7b97\u7537\u4e01\u7684\u4eba\u6578\uff0c\u5982\u6c11\u6578\u8a18\u4e00\u822c\uff09\uff1a<br \/>\n\u4e00\u3001\u6709\u7684\u662f\u4ee5\u300c\u5bb6\u65cf\u300d\u4f86\u5283\u5206\u7684\uff0c\u5982v3~19\u300131~32\uff1b<\/p>\n<p>\u4e8c\u3001\u4e5f\u6709\u7684\u662f\u4ee5\u300c\u7956\u5c45\u5730\u300d\uff08\u51fa\u8eab\u7684\u5730\u5340\uff09\u5283\u5206\u7684\uff0c\u5982v20~35\u3002\u5176\u4e2d\u300c\u897f\u62ff\u300d\uff08v35\uff09\u4e0d\u662f\u5730\u540d\uff0c\u300c\u897f\u62ff\u4eba\u300d\u53ef\u80fd\u6307\u8036\u8def\u6492\u51b7\u57ce\u4e2d\u7684\u8ca7\u6c11\u968e\u5c64\uff0c\u4ed6\u5011\u5728\u56de\u6b78\u7684\u4eba\u4e2d\u5360\u591a\u6578\u3002<\/p>\n<p>\u4e09\u3001\u9084\u6709\u5728\u8056\u6bbf\u4e2d\u4efb\u8077\u8005\uff08v36~58\uff09\uff1b<\/p>\n<p>\u56db\u3001\u4ee5\u53ca\u7121\u8b5c\u7cfb\u4e4b\u4eba\uff08v59~63\uff09<\/p>\n<p>\uff082\uff09\u795e\u547c\u53ec\u4ee5\u8272\u5217\u7684\u9918\u6c11\u56de\u6b78\uff0c\u5206\u5225\u4ee5\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\uff0c\u4f86\u6062\u5fa9\u4ed6\u5011\u7684\u300c\u4fe1\u4ef0\u300d\u8207\u300c\u751f\u6d3b\u300d\uff0c\u6e34\u671b\u7d93\u7531\u9019\u6bb5\u300c\u7149\u6de8\u300d\u7684\u904e\u7a0b\uff0c\u4f7f\u9918\u6c11\u6709\u4e00\u500b\u65b0\u751f\u7684\u6a5f\u6703\u3002\u70ba\u4e86\u8981\u91cd\u5efa\u8056\u6bbf\u8207\u6062\u5fa9\u656c\u62dc\u7684\u529f\u80fd\uff0c\u5176\u4e2d\u796d\u53f8\u8207\u5229\u672a\u4eba\u4f54\u6709\u91cd\u8981\u7684\u89d2\u8272\u3002\u7b2c\u4e00\u6279\u56de\u6b78\u7684\u796d\u53f8\u5171\u67094289\u4eba\uff0c\u7d04\u5360\u56de\u6b78\u4eba\u6578\u76841\/10\uff0c\u4f46\u7b2c\u4e00\u6279\u56de\u6b78\u7684\u53ea\u670974\u4eba\uff08v40\uff09\u3002\u5230\u4e86\u7b2c\u4e8c\u6279\u56de\u6b78\u7684\u6642\u5019\uff0c\u6587\u58eb\u4ee5\u65af\u62c9\u4e5f\u53ea\u627e\u523038\u500b\u5229\u672a\u4eba\uff088\uff1a15~19\uff09\u3002<\/p>\n<p>v63\u300c\u7701\u9577\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4e0d\u53ef\u5403\u81f3\u8056\u7684\u7269\uff0c\u76f4\u5230\u6709\u7528\u70cf\u9675\u548c\u571f\u660e\u6c7a\u7591\u7684\u796d\u53f8\u8208\u8d77\u4f86\u3002\u300d\u300c\u7701\u9577\u300d\u6307\u6ce2\u65af\u738b\u4efb\u547d\u7684\u7336\u5927\u7701\u884c\u653f\u9577\u5b98\u8a2d\u5df4\u85a9\uff085\uff1a14\uff09\u3002\u300c\u7528\u70cf\u9675\u548c\u571f\u660e\u6c7a\u7591\u7684\u796d\u53f8\u300d\uff0c\u6307\u5927\u796d\u53f8\u3002\u6b64\u6642\u53ef\u80fd\u9084\u6c92\u6709\u5927\u796d\u53f8\uff0c\u8036\u66f8\u4e9e\u5f8c\u4f86\u624d\u6210\u70ba\u5927\u796d\u53f8\uff08\u8a721\uff1a1\uff09\u3002\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\u662f\u653e\u5728\u5927\u796d\u53f8\u6c7a\u65b7\u80f8\u724c\u88e1\u7684\u5169\u584a\u77f3\u982d\uff08\u51fa28\uff1a30\uff09\uff0c\u7528\u4f86\u6c42\u554f\u795e\u7684\u65e8\u610f\uff08\u6c1127\uff1a21\uff09\u3002v59~61\u7bc0\u7684\u9019\u4e9b\u4eba\u96d6\u7136\u6709\u71b1\u5fc3\uff0c\u4f46\u751f\u547d\u7684\u4f86\u6e90\u537b\u542b\u7cca\u4e0d\u6e05\uff0c\u6240\u4ee5\u300c\u4e0d\u51c6\u4f9b\u796d\u53f8\u7684\u8077\u4efb\u300d\uff08v62\uff09\uff0c\u5fc5\u9808\u7531\u5927\u796d\u53f8\u7528\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u624d\u80fd\u5224\u5b9a\u9019\u4e9b\u4eba\u7684\u4e8b\u5949\u8cc7\u683c\u3002<\/p>\n<p>\u6703\u773e\u7684\u6578\u76ee\u5171\u670942360\u540d\uff08v64\uff09\uff0c\u9019\u500b\u6578\u5b57\u591a\u65bc\u524d\u9762\u5404\u7bc0\u4eba\u6578\u7684\u7e3d\u548c\uff0829818\u4eba\uff09\uff0c\u53ef\u80fd\u5305\u62ec\u4e86\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u5169\u652f\u6d3e\u4ee5\u5916\u7684\u300c\u4ee5\u8272\u5217\u773e\u4eba\u300dv\uff0870\uff09\uff0c\u4e5f\u53ef\u80fd\u524d\u9762\u5404\u7bc0\u7684\u6578\u5b57\u53ea\u8a08\u7b97\u6210\u5e74\u7537\u4eba\u3002\u300a\u4ee5\u65af\u62c9\u8a18\u300b\u548c\u300a\u5c3c\u5e0c\u7c73\u8a18\u300b\u4e00\u518d\u7f85\u5217\u56de\u6b78\u767e\u59d3\u7684\u540d\u55ae\uff0c\u8868\u660e\u975e\u5e38\u91cd\u8981\uff1a\u9019\u4e9b\u540d\u55ae\u4e00\u9762\u8868\u660e\u767e\u59d3\u662f\u6d3b\u5728\u795e\u6240\u5e36\u9818\u7b2c\u4e8c\u6b21\u51fa\u57c3\u53ca\u7684\u65e8\u610f\u4e2d\uff0c\u4e00\u9762\u8868\u660e\u91cd\u5efa\u7684\u6839\u57fa\u662f\u63c0\u9078\u548c\u751f\u547d\u3002\u5728\u7b2c\u4e00\u6b21\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u795e\u5169\u6b21\u6578\u9ede\u767e\u59d3\uff0c\u751f\u547d\u4e0d\u6e05\u695a\u7684\u4eba\uff0c\u65e2\u4e0d\u53ef\u53c3\u8207\u722d\u6230\uff0c\u4e5f\u4e0d\u53ef\u627f\u53d7\u7522\u696d\u3002\u800c\u7b2c\u4e8c\u6b21\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u795e\u4e5f\u7167\u6a23\u6578\u9ede\u767e\u59d3\uff0c\u5373\u4f7f\u5229\u672a\u4eba\u7684\u6578\u76ee\u9060\u9060\u4e0d\u5920\uff08v40\uff09\uff0c\u795e\u4e5f\u7d55\u4e0d\u5141\u8a31\u6c92\u88ab\u63c0\u9078\u7684\u4eba\u53c3\u8207\u4e8b\u5949\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u4eba\u985e\u7684\u6b77\u53f2\u7d93\u5e38\u5145\u6eff\u4e86\u6df7\u4e82\u8207\u6557\u7834\uff0c\u4f46\u662f\u795e\u662f\u6709\u8a08\u756b\uff0c\u6709\u65e8\u610f\u7684\u795e\u3002\u5728\u795e\u7684\u667a\u5c0e\u8207\u5168\u80fd\u4e0b\uff0c\u7942\u638c\u7ba1\u6bcf\u4ef6\u4e8b\u3001\u6bcf\u500b\u4eba\uff0c\u90fd\u6709\u7942\u7cbe\u5fc3\u7684\u8a08\u756b\u4e4b\u4e2d\uff0c\u7d55\u4e0d\u7d0a\u4e82\u3002\u6bcf\u500b\u4eba\u90fd\u6d3b\u5728\u4e0a\u5e1d\u70ba\u81ea\u5df1\u6240\u9810\u5099\u7684\u5d17\u4f4d\u8207\u4f4d\u7f6e\u4e0a\uff0c\u5373\u4f7f\u6211\u5011\u7d93\u5e38\u89ba\u5f97\u81ea\u5df1\u597d\u50cf\u4e0d\u4e2d\u7528\uff0c\u4e0d\u8d77\u773c\uff0c\u5176\u5be6\u6211\u5011\u90fd\u9818\u53d7\u4e86\u795e\u7684\u65e8\u610f\u8207\u795e\u7684\u540c\u5728\u5728\u300c\u8207\u795e\u540c\u6d3b\u3001\u8207\u795e\u540c\u4f4f\u3001\u8207\u795e\u540c\u884c\u300d\uff0c\u53ea\u662f\u6709\u4e9b\u4eba\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u610f\u8b58\u5230\u9019\u4e00\u9ede\u800c\u5df1\uff0c\u5c31\u597d\u50cf\u5927\u885b\u4e00\u500b\u7267\u7f8a\u7684\u5b69\u5b50\uff0c\u5f9e\u5e74\u8f15\u6642\u5019\u5c31\u5728\u7267\u7f8a\u6642\u656c\u62dc\u795e\uff1b\u800c\u5927\u591a\u6578\u4eba\u7684\u537b\u662f\u6df7\u6df7\u5669\u5669\uff0c\u8ff7\u7cca\u904e\u65e5\u5b50\uff0c\u96a8\u6ce2\u9010\u6d41\u3002\u6628\u5929\u6211\u5011\u770b\u898b\u795e\u6fc0\u52d5\u53e4\u5217\u738b\u3001\u7336\u592a\u6c11\u773e\u3001\u5468\u570d\u7684\u9130\u820e\u2026\uff0c\u4e00\u8d77\u53c3\u8207\u5728\u56de\u6b78\u8207\u91cd\u5efa\u7684\u884c\u5217\u4e2d\uff0c\u5c31\u77e5\u9053\u6bcf\u4e00\u500b\u4eba\u90fd\u5f88\u91cd\u8981\uff0c\u90fd\u6709\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u82e5\u5c0b\u6c42\u660e\u767d\uff0c\u4e26\u5fe0\u5fc3\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u300c\u5fe0\u5fc3\u826f\u5584\u7684\u7ba1\u5bb6\u300d\uff0c\u5c07\u4f86\u5fc5\u8499\u4e3b\u4eba\u7684\u7a31\u8b9a\uff1b\u800c\u4e0d\u81f4\u6210\u70ba\u300c\u53c8\u61f6\u53c8\u60e1\u7684\u50d5\u4eba\u300d\uff0c\u4e0d\u77e5\u9053\u70ba\u4f55\u70ba\u6d3b\uff1f\u70ba\u8ab0\u800c\u6d3b\uff1f\u6d3b\u8457\u7684\u4f7f\u547d\u8207\u610f\u7fa9\uff1f\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u4e5f\u8b93\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u7942\u81ea\u5df1\u7684\u540d\uff0c\u5f15\u5c0e\u6211\u5011\u8d70\u7fa9\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 2\uff1a1 ~ 70 2\uff1a1 \u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u524d\u64c4\u5230\u5df4\u6bd4\u502b\u4e4b\u7336\u5927\u7701\u7684\u4eba\uff0c\u73fe\u5728\u4ed6\u5011\u7684\u5b50\u5b6b\u5f9e\u88ab\u64c4\u5230\u4e4b\u5730\u56de &#8230; <a title=\"2022 \u2013 04 \u2013 02\u00a0 QT \u4ee5\u65af\u62c9\u8a18 2\uff1a1 ~ 70\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-4-2-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-2%ef%bc%9a1-70\/\" aria-label=\"Read more about 2022 \u2013 04 \u2013 02\u00a0 QT \u4ee5\u65af\u62c9\u8a18 2\uff1a1 ~ 70\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-2514","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2514","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2514"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2514\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}