{"id":10841,"date":"2022-03-05T12:55:45","date_gmt":"2022-03-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10841"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a110\/","title":{"rendered":"2022 &#8211; 03 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a1~10<br \/>\n19\uff1a1 \u8036\u7a4c\u9032\u4e86\u8036\u5229\u54e5\uff0c\u6b63\u7d93\u904e\u7684\u6642\u5019\uff0c<br \/>\n19\uff1a2 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u6492\u8a72\uff0c\u4f5c\u7a05\u540f\u9577\uff0c\u662f\u500b\u8ca1\u4e3b\u3002<br \/>\n19\uff1a3 \u4ed6\u8981\u770b\u770b\u8036\u7a4c\u662f\u600e\u6a23\u7684\u4eba\uff1b\u53ea\u56e0\u4eba\u591a\uff0c\u4ed6\u7684\u8eab\u91cf\u53c8\u77ee\uff0c\u6240\u4ee5\u4e0d\u5f97\u770b\u898b\uff0c<br \/>\n19\uff1a4 \u5c31\u8dd1\u5230\u524d\u982d\uff0c\u722c\u4e0a\u6851\u6a39\uff0c\u8981\u770b\u8036\u7a4c\uff0c\u56e0\u70ba\u8036\u7a4c\u5fc5\u5f9e\u90a3\u88cf\u7d93\u904e\u3002<br \/>\n19\uff1a5 \u8036\u7a4c\u5230\u4e86\u90a3\u88cf\uff0c\u62ac\u982d\u4e00\u770b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6492\u8a72\uff0c\u5feb\u4e0b\u4f86\uff01\u4eca\u5929\u6211\u5fc5\u4f4f\u5728\u4f60\u5bb6\u88cf\u3002\u300d<br \/>\n19\uff1a6 \u4ed6\u5c31\u6025\u5fd9\u4e0b\u4f86\uff0c\u6b61\u6b61\u559c\u559c\u5730\u63a5\u5f85\u8036\u7a4c\u3002<br \/>\n19\uff1a7 \u773e\u4eba\u770b\u898b\uff0c\u90fd\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a\u300c\u4ed6\u7adf\u5230\u7f6a\u4eba\u5bb6\u88cf\u53bb\u4f4f\u5bbf\u3002\u300d<br \/>\n19\uff1a8 \u6492\u8a72\u7ad9\u8457\u5c0d\u4e3b\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u628a\u6240\u6709\u7684\u4e00\u534a\u7d66\u7aae\u4eba\uff1b\u6211\u82e5\u8a1b\u8a50\u4e86\u8ab0\uff0c\u5c31\u9084\u4ed6\u56db\u500d\u3002\u300d<br \/>\n19\uff1a9 \u8036\u7a4c\u8aaa\uff1a\u300c\u4eca\u5929\u6551\u6069\u5230\u4e86\u9019\u5bb6\uff0c\u56e0\u70ba\u4ed6\u4e5f\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002<br \/>\n19\uff1a10 \u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a8 \u6492\u8a72\u7ad9\u8457\u5c0d\u4e3b\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u628a\u6240\u6709\u7684\u4e00\u534a\u7d66\u7aae\u4eba\uff1b\u6211\u82e5\u8a1b\u8a50\u4e86\u8ab0\uff0c\u5c31\u9084\u4ed6\u56db\u500d\u3002<br \/>\n19\uff1a10 \u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u6492\u8a72\u300d\u662f\u4e00\u500b\u300c\u7a05\u540f\u9577\u300d\uff0c\u5c31\u662f\u66ff\u7f85\u99ac\u5e1d\u570b\u5728\u8036\u5229\u54e5\u6536\u7a05\u7684\u7a05\u52d9\u7e3d\u627f\u5305\u5546\u3002\u7a05\u540f\u662f\u7336\u592a\u4eba\u6240\u618e\u60e1\u7684\u7f6a\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u88ab\u8996\u70ba\u300c\u7336\u5978\u300d\uff0c\u5e6b\u8457\u4ec7\u6575\u5411\u672c\u570b\u4eba\u6536\u7a05\uff0c\u4e26\u4e14\u9084\u7d93\u5e38\u85c9\u8077\u52d9\u4e4b\u4fbf\u5927\u884c\u6582\u8ca1\u4e4b\u5be6\uff0c\u5176\u4e2d\u7a05\u540f\u9577\u66f4\u662f\u767e\u59d3\u773c\u4e2d\u7684\u7f6a\u9b41\u3002\u6492\u8a72\u85c9\u8457\u6536\u7a05\u61c9\u8a72\u6488\u4e86\u4e0d\u5c11\u6cb9\u6c34\uff0c\u6210\u4e86\u300c\u8ca1\u4e3b\u300d\uff0c\u4ed6\u7684\u8eab\u6750\u77ee\u5c0f\uff0c\u986f\u7136\u4e0d\u88ab\u4eba\u5c0a\u91cd\u751a\u81f3\u8f15\u8996\uff0c\u4f46\u662f\u6b63\u50cf\u6492\u8a72\u9019\u6a23\u7684\u4eba\uff0c\u537b\u662f\u8036\u7a4c\u6b63\u5728\u5c0b\u627e\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002<\/p>\n<p>\u7576\u6492\u8a72\u807d\u5230\u8036\u7a4c\u8981\u9032\u8036\u5229\u54e5\u57ce\uff0c\u51fa\u65bc\u597d\u5947\uff0c\u60f3\u898b\u8036\u7a4c\uff0c\u537b\u6709\u56e0\u70ba\u500b\u5b50\u592a\u77ee\uff0c\u53ea\u597d\u722c\u5230\u6a39\u4e0a\uff0c\u6b63\u56e0\u70ba\u9019\u6a23\u4e00\u500b\u300c\u4fe1\u5fc3\u7684\u8209\u52d5\u300d\uff0c\u4f7f\u8036\u7a4c\u770b\u898b\u4e86\u4ed6\uff0c\u4e26\u4e14\u9ede\u540d\u665a\u4e0a\u8981\u4f4f\u9032\u4ed6\u5bb6\uff1a\u300c\u6492\u8a72\uff0c\u5feb\u4e0b\u4f86\uff01\u4eca\u5929\u6211\u5fc5\u4f4f\u5728\u4f60\u5bb6\u88cf\u3002\u300d\uff08v4\uff09\u6492\u8a72\u7684\u53cd\u61c9\uff1a\u300c\u6b61\u6b61\u559c\u559c\u5730\u63a5\u5f85\u8036\u7a4c\u3002\u300d\uff08v5\uff09\u6211\u5011\u66fe\u5728\u8def\u52a0\u798f\u97f310\u7ae0\u770b\u898b\uff0c\u8036\u7a4c\u5dee\u6d3e\u9580\u5f92\u4e8c\u4eba\u4e00\u7d44\u53bb\u50b3\u798f\u97f3\uff0c\u51e1\u4e8b\u9858\u610f\u63a5\u5f85\u9580\u5f92\u5403\u4f4f\u7684\uff0c\u5c31\u662f\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u795e\u7684\u5e73\u5b89\u5c07\u81e8\u5230\u9019\u4e9b\u9858\u610f\u63a5\u5f85\u7684\u5bb6\u5ead\u88cf\u3002\u88ab\u773e\u4eba\u53ad\u68c4\u7684\u6492\u8a72\uff0c\u537b\u662f\u9019\u6a23\u7684\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u56e0\u70ba\u4ed6\u628a\u63e1\u4e86\u826f\u6a5f\uff0c\u63a5\u5f85\u4e86\u8036\u7a4c\u3002<\/p>\n<p>\uff082\uff09v7~8\u9019\u88cf\u6211\u5011\u628a\u7fa4\u773e\u5206\u70ba\u4e8c\u7d44\u4eba\uff0c\u770b\u898b\u4ed6\u5011\u4e2d\u9593\u6709\u8457\u76f8\u7576\u5927\u7684\u53cd\u5dee\uff1a<br \/>\n\u4e00\u3001\u773e\u4eba\uff1a\u76f8\u7576\u8a6b\u7570\uff0c\u79c1\u4e0b\u8b70\u8ad6\u8036\u7a4c\u7adf\u5230\u7f6a\u4eba\u5bb6\u4e2d\u4f4f\u5bbf\uff0c\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u9019\u4e9b\u7f6a\u4eba\u662f\u300c\u4e0d\u6f54\u6de8\u7684\u300d\uff0c\u8ddf\u7f6a\u4eba\u5728\u4e00\u8d77\u5c31\u662f\u300c\u6cbe\u67d3\u6c61\u7a62\u300d\u3002\u537b\u6c92\u6709\u60f3\u5230\u795e\u7684\u5bf6\u8840\u5c31\u662f\u8981\u6d17\u6de8\u4e00\u5207\u7684\u7f6a\u6c61\uff0c\u4eba\u53ea\u770b\u5230\u300c\u884c\u70ba\u4e0a\u7684\u4e0d\u6f54\u6de8\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u66f4\u56b4\u91cd\u7684\u6c61\u7a62\uff0c\u662f\u5167\u5fc3\u7684\u9a55\u50b2\u8207\u81ea\u7fa9\uff0c\u4f46\u4ed6\u5011\u537b\u4e0d\u80af\u5c0b\u6c42\u8036\u7a4c\u7684\u5e6b\u52a9\uff0c\u53cd\u800c\u8207\u795e\u7121\u5206\u3002<\/p>\n<p>\u4e8c\u3001\u6492\u8a72\uff1a\u6211\u5011\u4e0d\u77e5\u9053\u7576\u5929\u665a\u4e0a\u8036\u7a4c\u8207\u6492\u8a72\u804a\u4e86\u4ec0\u9ebc\uff1f\u4f46\u5f8c\u4f86\u6492\u8a72\u7684\u56de\u61c9\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u628a\u6240\u6709\u7684\u4e00\u534a\u7d66\u7aae\u4eba\uff1b\u6211\u82e5\u8a1b\u8a50\u4e86\u8ab0\uff0c\u5c31\u9084\u4ed6\u56db\u500d\u3002\u300d\u6492\u8a72\u7a31\u8036\u7a4c\u662f\u300c\u4e3b\uff01\u300d\u800c\u4e0d\u50cf\u5176\u4ed6\u4eba\u53ea\u662f\u7a31\u8036\u7a4c\uff1a\u300c\u592b\u5b50\u3001\u5148\u77e5\u300d\u3002\u7576\u6211\u5011\u7a31\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\u662f\u628a\u4e3b\u8036\u7a4c\u653e\u5728\u81f3\u9ad8\u795e\u7684\u5bf6\u5ea7\u4e0a\uff0c\u628a\u81ea\u5df1\u653e\u5728\u50d5\u4eba\u7684\u5730\u4f4d\u4e0a\uff0c\u9019\u662f\u6094\u6539\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\uff0c\u5c31\u662f\u4f4d\u7f6e\u7684\u8abf\u63db\u3002<\/p>\n<p>\u6492\u8a72\u4e0d\u50c5\u7a31\u8036\u7a4c\u662f\u300c\u4e3b\uff01\u300d\uff0c\u800c\u4e14\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff1a\u300c\u6211\u628a\u6240\u6709\u7684\u4e00\u534a\u7d66\u7aae\u4eba\uff1b\u6211\u82e5\u8a1b\u8a50\u4e86\u8ab0\uff0c\u5c31\u9084\u4ed6\u56db\u500d\u3002\u300d\u4e0d\u7ba1\u662f\u300c\u4e00\u534a\u300d\u6216\u662f\u300c\u56db\u500d\u300d\uff0c\u90fd\u662f\u6492\u8a72\u9047\u898b\u4e86\u4e3b\uff0c\u70ba\u4e86\u5f9e\u524d\u5411\u4eba\u6240\u4f5c\u4e0d\u7fa9\u7684\u525d\u524a\uff0c\u5fc3\u7518\u6a02\u610f\u81ea\u9858\u4ed8\u51fa\u7684\u8ce0\u511f\u3002\u904e\u53bb\u6492\u8a72\u4e0d\u7ba1\u662f\u51fa\u65bc\u81ea\u5351\uff08\u592a\u77ee\uff09\u3001\u8caa\u8ca1\uff0c\u4ed6\u4e00\u751f\u7684\u76ee\u6a19\u90fd\u662f\u5728\u65bc\u300c\u7a4d\u6522\u9322\u8ca1\u300d\uff0c\u9019\u4e5f\u662f\u5927\u591a\u6578\u4eba\u7684\u4eba\u751f\u76ee\u6a19\uff0c\u70ba\u8981\u300c\u8b49\u660e\u81ea\u5df1\u300d\uff0c\u4e0d\u8981\u53eb\u4eba\u300c\u770b\u4e0d\u8d77\u81ea\u5df1\u300d\uff0c\u6211\u5011\u9700\u8981\u8ffd\u6c42\u793e\u6703\u8a8d\u540c\u7684\u50f9\u503c\u4f86\u9ad8\u8209\u81ea\u5df1\uff1a\u9322\u8ca1\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u2026\u3002\u4f46\u7576\u4e00\u500b\u4eba\u771f\u5be6\u7684\u9047\u898b\u4e86\u4e3b\uff0c\u9019\u4e00\u5207\u4e16\u4e0a\u7684\u865a \u69ae\u8207\u5076\u50cf\u90fd\u8981\u5728\u8036\u7a4c\u9762\u524d\u5012\u584c\uff0c\u6492\u8a72\u88ab\u8036\u7a4c\u7121\u689d\u4ef6\u7684\u611b\u7d66\u5145\u6eff\u6eff\u8db3\u4e86\uff0c\u4e0d\u518d\u9700\u8981\u501a\u9760\u9019\u4e16\u4e0a\u7684\u9322\u8ca1\u4f86\u586b\u585e\uff0c\u9019\u4e00\u523b\uff0c\u6492\u8a72\u5f97\u6551\u4e86\uff0c\u4e5f\u5f97\u8457\u91cb\u653e\u4e86\uff1a\u300c\u8036\u7a4c\u8aaa\uff1a\u4eca\u5929\u6551\u6069\u5230\u4e86\u9019\u5bb6\uff0c\u56e0\u70ba\u4ed6\u4e5f\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002\u300d\uff08v9\uff09<\/p>\n<p>\u6211\u5011\u5c0d\u6bd4\u6628\u5929\u7684\u7d93\u6587\uff0c\u6709\u4e00\u4f4d\u689d\u4ef6\u4e0d\u51e1\u7684\u5c11\u5e74\u5b98\u4f86\u6c42\u554f\u8036\u7a4c\u5982\u4f55\u5f97\u6c38\u751f\uff1f\u7d50\u679c\u9019\u5c11\u5e74\u5b98\u56e0\u70ba\u9322\u591a\uff0c\u6368\u4e0d\u5f97\u6487\u4e0b\uff0c\u5c31\u6182\u6101\u7684\u96e2\u958b\u4e86\u3002\u4eca\u5929\u7684\u6492\u8a72\uff0c\u8036\u7a4c\u4e26\u6c92\u6709\u4e3b\u52d5\u958b\u53e3\u8981\u6c42\u4ed6\u8ce0\u511f\uff0c\u662f\u56e0\u70ba\u4ed6\u88ab\u8056\u9748\u5149\u7167\uff0c\u88ab\u4e3b\u7684\u611b\u5145\u6eff\uff0c\u537b\u5fc3\u7518\u6a02\u610f\u7684\u6094\u6539\u8207\u8ce0\u511f\u3002\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u7684\u6094\u6539\u5f97\u6551\u771f\u7684\u662f\u300c\u5967\u79d8\u300d\uff0c\u4f46\u6211\u5011\u4e5f\u770b\u898b\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u4e86\u5341\u5b57\u67b6\uff0c\u8056\u9748\u4e0d\u65b7\u7d66\u7f6a\u4eba\u6a5f\u6703\u6094\u6539\u6b78\u6b63\uff0c\u6211\u5011\u662f\u50cf\u5c11\u5e74\u5b98\u4e00\u6a23\uff0c\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\uff0c\u537b\u8207\u8036\u7a4c\u64e6\u8eab\u800c\u904e\uff1f\u9084\u662f\u50cf\u6492\u8a72\u4e00\u6a23\uff0c\u9047\u898b\u4e86\u4e3b\uff0c\u9078\u64c7\u7518\u5fc3\u6094\u6539\u5f97\u8457\u771f\u5e73\u5b89\u771f\u559c\u6a02\u771f\u81ea\u7531\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8ecd\u6821\u751f\u9000\u4fee\u6703\u4e2d\u6709\u4e00\u4f4d\u540c\u5b78\uff0c\u672c\u4f86\u5728\u4e8c\u5e74\u524d\u6211\u8acb\u67d0\u4f4d\u5b78\u9577\u5e36\u9818\u4ed6\uff0c\u7d50\u679c\u90a3\u4f4d\u5b78\u9577\u53cd\u800c\u5f8c\u4f86\u4e8b\u52d9\u7169\u8eab\uff0c\u6c92\u6709\u6642\u9593\u8ffd\u6c42\uff0c\u6211\u518d\u6b21\u9047\u5230\u9019\u540c\u5b78\uff0c\u4fbf\u9080\u8acb\u627e\u4ed6\u4e00\u5c0d\u4e00\uff0c\u4e26\u4e14\u5f9e\u4eca\u5929\u958b\u59cb\u7b2c\u4e00\u6b21\u3002\u7576\u521d\u898b\u90a3\u5b78\u9577\u6709\u6e34\u6155\u8207\u71b1\u5fc3\uff0c\u4f46\u6c92\u60f3\u5230\u56e0\u70ba\u4ea4\u5973\u670b\u53cb\u8207\u5fd9\u788c\u4e16\u4e8b\uff0c\u5728\u524d\u7684\u8981\u5728\u5f8c\uff0c\u5728\u5f8c\u7684\u8981\u518d\u524d\u3002\u9019\u4f4d\u540c\u5b78\u96d6\u7136\u4e5f\u6709\u81ea\u5df1\u7684\u898f\u756b\uff0c\u4f46\u662f\u5c0d\u65bc\u5b78\u6821\u5718\u5951\u8207\u5c6c\u9748\u7684\u4e8b\u4e00\u76f4\u6709\u71b1\u5ff1\u7a69\u5b9a\u6301\u5b88\uff0c\u800c\u4e14\u653e\u5728\u512a\u5148\u5730\u4f4d\u4e0a\u8ffd\u6c42\uff0c\u9019\u6b63\u662f\u4eca\u5929\u57fa\u7763\u5f92\u9700\u8981\u770b\u898b\u7684\u699c\u6a23\uff1a\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u6211\u5011\u9700\u7528\u7684\u4e00\u5207\uff0c\u4e3b\u5fc5\u4fe1\u5be6\u4f9b\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a1~10 19\uff1a1 \u8036\u7a4c\u9032\u4e86\u8036\u5229\u54e5\uff0c\u6b63\u7d93\u904e\u7684\u6642\u5019\uff0c 19\uff1a2 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u6492\u8a72\uff0c\u4f5c\u7a05\u540f\u9577\uff0c\u662f\u500b &#8230; <a title=\"2022 &#8211; 03 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a110\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10841","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10841","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10841"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10885"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}