{"id":10089,"date":"2021-09-10T12:55:45","date_gmt":"2021-09-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10089"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-10-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a2331","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-10-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a2331\/","title":{"rendered":"2021 &#8211; 09 &#8211; 10 QT \u58eb\u5e2b\u8a18 16\uff1a23~31"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 16\uff1a23~31<br \/>\n16\uff1a23 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u805a\u96c6\uff0c\u8981\u7d66\u4ed6\u5011\u7684\u795e\u5927\u889e\u737b\u5927\u796d\uff0c\u4e26\u4e14\u6b61\u6a02\uff0c\u56e0\u70ba\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u7684\u795e\u5c07\u6211\u5011\u7684\u4ec7\u6575\u53c3\u5b6b\u4ea4\u5728\u6211\u5011\u624b\u4e2d\u4e86\u3002\u300d<br \/>\n16\uff1a24 \u773e\u4eba\u770b\u898b\u53c3\u5b6b\uff0c\u5c31\u8b9a\u7f8e\u4ed6\u5011\u7684\u795e\u8aaa\uff1a\u300c\u6211\u5011\u7684\u795e\u5c07\u6bc0\u58de\u6211\u5011\u5730\u3001\u6bba\u5bb3\u6211\u5011\u8a31\u591a\u4eba\u7684\u4ec7\u6575\u4ea4\u5728\u6211\u5011\u624b\u4e2d\u4e86\u3002\u300d<br \/>\n16\uff1a25 \u4ed6\u5011\u6b63\u5bb4\u6a02\u7684\u6642\u5019\uff0c\u5c31\u8aaa\uff1a\u300c\u53eb\u53c3\u5b6b\u4f86\uff0c\u5728\u6211\u5011\u9762\u524d\u6232\u800d\u6232\u800d\u3002\u300d\u65bc\u662f\u5c07\u53c3\u5b6b\u5f9e\u76e3\u88cf\u63d0\u51fa\u4f86\uff0c\u4ed6\u5c31\u5728\u773e\u4eba\u9762\u524d\u6232\u800d\u3002\u4ed6\u5011\u4f7f\u4ed6\u7ad9\u5728\u5169\u67f1\u4e2d\u9593\u3002<br \/>\n16\uff1a26 \u53c3\u5b6b\u5411\u62c9\u4ed6\u624b\u7684\u7ae5\u5b50\u8aaa\uff1a\u300c\u6c42\u4f60\u8b93\u6211\u6478\u8457\u6258\u623f\u7684\u67f1\u5b50\uff0c\u6211\u8981\u9760\u4e00\u9760\u3002\u300d<br \/>\n16\uff1a27 \u90a3\u6642\u623f\u5167\u5145\u6eff\u7537\u5973\uff0c\u975e\u5229\u58eb\u4eba\u7684\u773e\u9996\u9818\u4e5f\u90fd\u5728\u90a3\u88cf\u3002\u623f\u7684\u5e73\u9802\u4e0a\u7d04\u6709\u4e09\u5343\u7537\u5973\u89c0\u770b\u53c3\u5b6b\u6232\u800d\u3002<br \/>\n16\uff1a28 \u53c3\u5b6b\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7737\u5ff5\u6211\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8cdc\u6211\u9019\u4e00\u6b21\u7684\u529b\u91cf\uff0c\u4f7f\u6211\u5728\u975e\u5229\u58eb\u4eba\u8eab\u4e0a\u5831\u90a3\u525c\u6211\u96d9\u773c\u7684\u4ec7\u3002\u300d<br \/>\n16\uff1a29 \u53c3\u5b6b\u5c31\u62b1\u4f4f\u6258\u623f\u7684\u90a3\u5169\u6839\u67f1\u5b50\uff1a\u5de6\u624b\u62b1\u4e00\u6839\uff0c\u53f3\u624b\u62b1\u4e00\u6839\uff0c<br \/>\n16\uff1a30 \u8aaa\uff1a\u300c\u6211\u60c5\u9858\u8207\u975e\u5229\u58eb\u4eba\u540c\u6b7b\uff01\u300d\u5c31\u76e1\u529b\u5c48\u8eab\uff0c\u623f\u5b50\u5012\u584c\uff0c\u58d3\u4f4f\u9996\u9818\u548c\u623f\u5167\u7684\u773e\u4eba\u3002\u9019\u6a23\uff0c\u53c3\u5b6b\u6b7b\u6642\u6240\u6bba\u7684\u4eba\u6bd4\u6d3b\u8457\u6240\u6bba\u7684\u9084\u591a\u3002<br \/>\n16\uff1a31 \u53c3\u5b6b\u7684\u5f1f\u5144\u548c\u4ed6\u7236\u7684\u5168\u5bb6\u90fd\u4e0b\u53bb\u53d6\u4ed6\u7684\u5c4d\u9996\uff0c\u62ac\u4e0a\u4f86\u846c\u5728\u7463\u62c9\u548c\u4ee5\u5be6\u9676\u4e2d\u9593\uff0c\u5728\u4ed6\u7236\u746a\u632a\u4e9e\u7684\u58b3\u5893\u88cf\u3002\u53c3\u5b6b\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u4e8c\u5341\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 16\uff1a28 \u53c3\u5b6b\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7737\u5ff5\u6211\u3002\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8cdc\u6211\u9019\u4e00\u6b21\u7684\u529b\u91cf\uff0c\u4f7f\u6211\u5728\u975e\u5229\u58eb\u4eba\u8eab\u4e0a\u5831\u90a3\u525c\u6211\u96d9\u773c\u7684\u4ec7\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~25\u975e\u5229\u58eb\u4eba\u6293\u4f4f\u4e26\u6346\u7d81\u53c3\u5b6b\uff0c\u53c8\u525c\u4e86\u4ed6\u7684\u773c\u775b\uff0c\u65bc\u662f\u8209\u884c\u6176\u795d\u5927\u6703\u8981\u628a\u53c3\u5b6b\u7576\u6210\u300c\u5927\u796d\u300d\u737b\u796d\u7d66\u4ed6\u5011\u7684\u795e\u5927\u889e\uff08Dagon\uff09\uff0c\u4e26\u4e14\u9084\u628a\u4e00\u5207\u7684\u69ae\u8000\u6b78\u7d66\u5076\u50cf\uff1a\u300c\u6211\u5011\u7684\u795e\u5c07\u6211\u5011\u7684\u4ec7\u6575\u53c3\u5b6b\u4ea4\u5728\u6211\u5011\u624b\u4e2d\u4e86\u3002\u300d\u56e0\u8457\u53c3\u5b6b\u7684\u5931\u6557\uff0c\u5076\u50cf\u5f97\u8457\u865b\u5047\u7684\u69ae\u8000\uff0c\u800c\u4e0a\u5e1d\u7684\u540d\u7adf\u88ab\u85d0\u8996\u3002\u76f8\u5c0d\u65bc\u975e\u5229\u58eb\u4eba\uff0c\u53c3\u5b6b\u5f88\u5c11\u5c07\u4ed6\u7684\u80fd\u529b\u8207\u6210\u529f\u6b78\u69ae\u8000\u7d66\u795e\uff0c\u4e8b\u5be6\u4e0a\u6839\u64da\u8056\u7d93\uff0c\u4ed6\u4e00\u751f\u53ea\u6709\u4f5c\u904e\u4e8c\u6b21\u7684\u79b1\u544a\u3002\u4e00\u6b21\u662f\u53e3\u6e34\u6c42\u795e\u7d66\u6c34\u559d\uff0c\u4e00\u6b21\u662f\u5728v28\u300c\u4e3b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7737\u5ff5\u6211\u3002\u795e\u554a\uff0c\u6c42\u4f60\u8cdc\u6211\u9019\u4e00\u6b21\u7684\u529b\u91cf\uff0c\u4f7f\u6211\u5728\u975e\u5229\u58eb\u4eba\u8eab\u4e0a\u5831\u90a3\u525c\u6211\u96d9\u773c\u7684\u4ec7\u3002\u300d\u4ed6\u8981\u5411\u4ec7\u6575\u5831\u4ec7\uff0c\u795e\u4e8c\u6b21\u90fd\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u4e0a\u5e1d\u6700\u7d42\u4e5f\u5f70\u986f\u4e86\u7942\u7684\u65e8\u610f\u8207\u69ae\u8000\uff0c\u4f46\u662f\u53c3\u5b6b\u986f\u7136\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u58eb\u5e2b\u3002<\/p>\n<p>\u8607\u7a4e\u777f\u7267\u5e2b\uff1a\u300cv25\u4ed6\u5011\u66f4\u8981\u628a\u53c3\u5b6b\u5f9e\u7344\u4e2d\u63d0\u51fa\u4f86\uff0c\u8981\u4ed6\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u6232\u800d\uff0c\u5e0c\u4f2f\u4f86\u6587\u05d7\u05e7\u05b6 \u05e9\u05bd\u05b7\u05c2 \u662f\u4e00\u500b\u5f88\u6709\u8da3\u7684\u5b57\uff0c\u9019\u500b\u5b57\u6709\u96d9\u91cd\u610f\u601d\uff1a\u7b2c\u4e00\u500b\u610f\u601d\u89e3\u4f5c\u73a9\u800d entertain\uff0c\u975e\u5229\u58eb\u4eba\u8981\u628a\u4ed6\u63d0\u51fa\u4f86\uff0c\u5728\u773e\u4eba\u9762\u524d\u7f9e\u8fb1\u4ed6\u3001\u73a9\u5f04\u4ed6\uff0c\u5c31\u597d\u50cf\u8001\u864e\u6349\u5230\u6d3b\u7269\uff0c\u4e0d\u662f\u7acb\u5373\u628a\u4ed6\u541e\u5403\uff0c\u800c\u662f\u5148\u73a9\u5f04\u4ed6\uff01\u4f46\u9019\u500b\u5b57\u53c8\u6709\u53e6\u4e00\u500b\u610f\u601d\uff1a\u300c\u58d3\u788e\u300d(crush)\uff0c\u4f5c\u8005\u6709\u610f\u7528\u9019\u500b\u5b57\u4f86\u8868\u660e\u5169\u500b\u610f\u601d\uff0c\u4e00\u65b9\u9762\u975e\u5229\u58eb\u4eba\u662f\u60f3\u6232\u5f04\u4ed6\uff0c\u4f46\u540c\u6642\u795e\u537b\u53c8\u7528\u6b64\u6a5f\u6703\u628a\u6240\u6709\u5728\u5834\u7684\u975e\u5229\u58eb\u4eba\u5b8c\u5168\u58d3\u788e\u3002\u300d<\/p>\n<p>\uff082\uff09v26~31\u67e5\u8003\u7d93\u6587\u80cc\u666f\u8cc7\u6599\uff0c\u64da\u8003\u53e4\u5b78\u5bb6\u5728 Cyprus \u5cf6\u7684 Kition \u767c\u73fe\u4e00\u4e9b\u5edf\u5b87\u7684\u907a\u5740\uff0c\u4ed6\u767c\u73fe\u5edf\u7684\u524d\u5f8c\u90fd\u6709\u67f1\u652f\u6490\u8457\uff0c\u4f46\u4e3b\u8981\u7684\u67f1\u5b50\u662f\u5728\u5edf\u7684\u4e2d\u592e\uff0c\u5171\u6709\u5169\u6839\uff0c\u7576\u53c3\u5b6b\u63a8\u7ffb\u4e86\u9019\u5169\u6839\u67f1\u5b50\uff0c\u518d\u52a0\u4e0a\u5c4b\u9802\u7ad9\u6eff\u4e86\u4eba\uff0c\u5176\u9918\u7684\u67f1\u5b50\u4e0d\u8db3\u652f\u6490\u8457\uff0c\u6240\u4ee5\u6574\u500b\u5edf\u5b87\u4fbf\u5012\u584c\u4e0b\u4f86\u4e86\u3002v28\u53c3\u5b6b\u9019\u56de\u77e5\u9053\u81ea\u5df1\u7684\u6709\u9650\uff0c\u4ed6\u5c31\u79b1\u544a\u795e\uff0c\u6211\u5011\u770b\u770b\u53c3\u5b6b\u9019\u500b\u79b1\u544a\uff0c\u6709\u5e7e\u500b\u7279\u5225\u7684\u5730\u65b9\u503c\u5f97\u6211\u5011\u6ce8\u610f\uff1a<br \/>\n\u4e00\u3001\u4ed6\u7a31\u795e\u70ba\u300c\u4e3b\u8036\u548c\u83ef\u300d\uff08Yahweh\uff09\uff0c\u4ee5\u5f80\u4ed6\u5f9e\u6c92\u6709\u7528 Yahweh \u4f86\u7a31\u547c\u795e\uff0c\u53ea\u53eb\u7942\u70baElohim\uff0c\u4e8c\u8005\u6709\u4f55\u5206\u5225\uff1fElohim \u662f\u6307\u4e00\u500b\u5927\u80fd\u7684\u795e\uff08Almighty God\uff09\uff0c\u800c Yahweh \u662f\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u7684\u795e\uff0c\u662f\u4e00\u500b\u8207\u4ed6\u5011\u6709\u6975\u5bc6\u5207\u95dc\u4fc2\u7684\u795e\u3002<br \/>\n\u4e8c\u3001\u4e0d\u904e\uff0c\u6211\u5011\u4e5f\u8981\u7559\u610f\u4ed6\u7684\u52d5\u6a5f\uff0c\u300c\u2026\u2026\u4f7f\u6211\u5728\u975e\u5229\u58eb\u4eba\u8eab\u4e0a\u5831\u90a3\u525c\u6211\u96d9\u773c\u7684\u4ec7\u3002\u300d\u4ed6\u4e26\u4e0d\u662f\u70ba\u5230\u795e\u7d66\u4ed6\u7684\u4f7f\u547d\uff0d\u5f9e\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u800c\u4f5c\u5982\u6b64\u884c\u52d5\uff0c\u4ed6\u662f\u70ba\u81ea\u5df1\u88ab\u975e\u5229\u58eb\u4eba\u7f9e\u8fb1\u800c\u5831\u5fa9\u884c\u52d5\u3002<br \/>\n\u4e09\u3001\u53c3\u5b6b\u65bc\u662f\u5de6\u624b\u62b1\u4e00\u6839\u67f1\u5b50\uff0c\u53f3\u624b\u62b1\u4e00\u6839\uff0c\u76e1\u529b\u5c48\u8eab\uff0c\u623f\u5b50\u5c31\u5012\u584c\u4e86\uff0c\u58d3\u4f4f\u9996\u9818\u548c\u623f\u5167\u7684\u773e\u4eba\uff0c\u9019\u6a23\uff0c\u53c3\u5b6b\u6b7b\u6642\u6240\u6bba\u7684\u4eba\uff0c\u6bd4\u6d3b\u8457\u6240\u6bba\u7684\u9084\u591a\uff0c\u4f46\u4ed6\u81ea\u5df1\u4e5f\u846c\u8eab\u5728\u5176\u4e2d\uff0c\u540c\u6b78\u65bc\u76e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53c3\u5b6b\u672c\u4f86\u6709\u689d\u4ef6\u6210\u70ba\u8056\u7d93\u4e0a\u5c6c\u9748\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u6210\u70ba\u5f8c\u4e16\u6548\u6cd5\u7684\u5178\u7bc4\uff0c\u4f46\u6700\u5f8c\u537b\u6210\u4e86\u4ee4\u4eba\u4e0d\u52dd\u550f\u5653\u7684\u60b2\u5287\u82f1\u96c4\u3002\u53c3\u5b6b\u7684\u6545\u4e8b\u662f\u8b1b\u51fa\u4e86\u795e\u7684\u5927\u80fd\uff0c\u4f46\u540c\u6642\u4e5f\u662f\u770b\u5230\u4ee5\u8272\u5217\u4eba\u53ca\u53c3\u5b6b\u7684\u8edf\u5f31\u3002\u4e8b\u5be6\u4e0a\u4eba\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u751a\u81f3\u795e\u60f3\u76e1\u8fa6\u6cd5\u8981\u4eba\u8a8d\u8b58\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4f8b\u5982\u96c5\u5404\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u70ba\u7684\u662f\u8981\u4eba\u5b78\u7fd2\u300c\u4ec0\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u4ec0\u9ebc\u6642\u5019\u9760\u4e3b\u525b\u5f37\u300d\u3002\u8edf\u5f31\u5982\u679c\u4f7f\u4eba\u61c2\u5f97\u501a\u9760\u795e\uff0c\u8edf\u5f31\u5c31\u662f\u69ae\u8000\u7684\u8a18\u865f\uff1b\u4f46\u662f\u8edf\u5f31\u4f7f\u6211\u5011\u9060\u96e2\u795e\uff0c\u501a\u9760\u81ea\u5df1\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u6d3b\u5728\u81ea\u5df1\u9020\u6210\u7684\u60b2\u6158\u4e4b\u4e2d\u3002\u4fdd\u7f85\u5b78\u6703\u4e86\u9019\u500b\u529f\u8ab2\uff0c\u4e5f\u6559\u5c0e\u6211\u5011\uff1a\u300c\u7942\u5c0d\u6211\u8aaa\uff0c\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\uff0c\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u6240\u4ee5\u6211\u6975\u5176\u559c\u6b61\u8a87\u6211\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002\u300d\uff08\u54e5\u6797\u591a\u5f8c\u66f812\uff1a8~9\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 16\uff1a23~31 16\uff1a23 \u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u805a\u96c6\uff0c\u8981\u7d66\u4ed6\u5011\u7684\u795e\u5927\u889e\u737b\u5927\u796d\uff0c\u4e26\u4e14\u6b61\u6a02\uff0c\u56e0\u70ba\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011 &#8230; <a title=\"2021 &#8211; 09 &#8211; 10 QT \u58eb\u5e2b\u8a18 16\uff1a23~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-10-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-16%ef%bc%9a2331\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 10 QT \u58eb\u5e2b\u8a18 16\uff1a23~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10149,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10089","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10089","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10089"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10089\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10149"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10089"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10089"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10089"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}