{"id":3154,"date":"2017-04-06T12:55:45","date_gmt":"2017-04-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3154"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1423\/","title":{"rendered":"2017 &#8211; 04 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a14~23<br \/>\n22\uff1a14\u6642\u5019\u5230\u4e86\uff0c\u8036\u7a4c\u5750\u5e2d\uff0c\u4f7f\u5f92\u4e5f\u548c\u4ed6\u540c\u5750\u3002<br \/>\n22\uff1a15\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5f88\u9858\u610f\u5728\u53d7\u5bb3\u4ee5\u5148\u548c\u4f60\u5011\u5403\u9019\u903e\u8d8a \u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n22\uff1a16\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u518d\u5403 \u9019\u7b75\u5e2d\uff0c\u76f4\u5230\u6210\u5c31\u5728\u4e0a\u5e1d\u7684\u570b\u88cf\u3002<br \/>\n22\uff1a17\u8036\u7a4c\u63a5\u904e\u676f\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u8aaa\uff1a\u4f60\u5011\u62ff\u9019\u500b\uff0c\u5927\u5bb6\u5206\u8457\u559d\u3002<br \/>\n22\uff1a18\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u518d\u559d\u9019\u8461\u8404\u6c41\uff0c\u76f4\u7b49\u4e0a\u5e1d\u7684\u570b\u4f86\u5230\u3002<br \/>\n22\uff1a19\u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<br \/>\n22\uff1a20\u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002<br \/>\n22\uff1a21\u770b\u54ea\uff0c \u90a3\u8ce3\u6211\u4e4b\u4eba\u7684\u624b\u8207\u6211\u4e00\u540c\u5728\u684c\u5b50\u4e0a\u3002<br \/>\n22\uff1a22\u4eba\u5b50\u56fa\u7136\u8981\u7167\u6240\u9810\u5b9a\u7684\u53bb\u4e16\uff0c\u4f46\u8ce3\u4eba\u5b50\u7684\u4eba\u6709\u798d\u4e86\uff01<br \/>\n22\uff1a23\u4ed6\u5011\u5c31\u5f7c\u6b64\u5c0d\u554f\uff0c\u662f\u54ea\u4e00\u500b\u8981\u505a\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a19\u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u88cf\u662f\u8b1b\u5230\u4e3b\u91d8\u5341\u5b57\u67b6\u524d\u8207\u9580\u5f92\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\u3002\u9019\u662f\u5728\u903e\u8d8a\u7bc0\u7528\u7684\uff0c\u903e\u8d8a\u7bc0\u5728\u820a\u7d04\u662f\u4e0a\u5e1d\u70ba\u4e86\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u4eba\u7684\u5974\u5f79\uff0c\u4e0d\u8981\u518d\u7576\u4e16\u754c\u7684\u5974\u96b8\uff0c\u800c\u8981\u6210\u70ba\u670d\u4e8b\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u903e\u7bc0\u8d8a\u7f94\u7f8a\u7684\u8840\u548c\u8089\uff0c\u6b63\u8c61\u5fb5\u4e86\u8036\u7a4c\u70ba\u4e86\u8d16\u6211\u5011\u7684\u7f6a\u800c\u6b7b\u6240\u6d41\u7684\u5bf6\u8840\uff0c\u8207\u6240\u72a7\u7272\u7684\u8eab\u9ad4\u3002\u6240\u4ee5\u8056\u9910\u5c31\u662f\u8981\u7d00\u5ff5\u4e3b\u70ba\u6211\u5011\u6b7b\u3002\u4e3b\u7684\u5bf6\u8840\u70ba\u6211\u5011\u800c\u6d41\uff0c\u8c61\u5fb5\u7942\u80fd\u5920\u8d66\u514d\u6211\u5011\u4e00\u5207\u7684\u7f6a\uff0c\u4e3b\u7684\u8eab\u9ad4\u70ba\u6211\u5011\u64d8\u958b\uff0c\u8c61\u5fb5\u6211\u5011\u85c9\u8457\u8036\u7a4c\u8207\u5f1f\u5144\u59ca\u59b9\u4e00\u540c\u6210\u70ba\u6559\u6703\uff0c\u662f\u540c\u5c6c\u4e00\u500b\u8eab\u9ad4\uff0c\u662f\u5408\u4e00\u7684\uff0c\u4e5f\u8c61\u5fb5\u795e\u5fa9\u6d3b\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u65b0\u7d04\u4e26\u6c92\u6709\u4e00\u8655\u898f\u5b9a\u8981\u8b1d\u98ef\u79b1\u544a\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u5429\u540b\u6211\u5011\u8981\u5b88\u8056\u9910\u4f86\u7d00\u5ff5\u4e3b\u3002\u8036\u7a4c\u751f\u524d\u5c31\u559c\u6b61\u8207\u7f6a\u4eba\u5403\u559d\uff0c\u6b7b\u524d\u8207\u9580\u5f92\u8a2d\u7acb\u8056\u9910\uff0c\u5c07\u4f86\u5728\u795e\u7684\u570b\u5ea6\u88cf\uff0c\u4e5f\u540c\u6a23\u8981\u548c\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u4e00\u540c\u5750\u5e2d\u518d\u6b21\u540c\u9818\u8056\u9910\u3002\u6240\u4ee5\u8207\u4e3b\u4e00\u540c\u5403\u559d\u5c0d\u57fa\u7763\u5f92\u662f\u975e\u5e38\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u521d\u4ee3\u6559\u6703\u751a\u81f3\u5929\u5929\u5b88\u8056\u9910\u3002\u8056\u9910\u5c0d\u521d\u4ee3\u6559\u6703\u8207\u9580\u5f92\u800c\u8a00\uff0c\u7d55\u4e0d\u53ea\u662f\u4e00\u7a2e\u5b97\u6559\u5f62\u5f0f\uff0c\u66f4\u50cf\u662f\u4e00\u7a2e\u751f\u6d3b\u65b9\u5f0f\u3002\u7279\u5225\u8036\u7a4c\u548c\u521d\u4ee3\u6559\u6703\u7684\u8056\u9910\u4e0d\u662f\u50cf\u6211\u5011\u4eca\u5929\u662f\u4e00\u5c0f\u584a\u9905\u548c\u4e00\u5c0f\u676f\u8461\u8404\u6c41\uff0c\u800c\u662f\u4e00\u9813\u53ef\u4ee5\u5403\u98fd\u7684\u98df\u7269\u3002\u6211\u500b\u4eba\u7684\u611f\u52d5\uff1a<\/p>\n<p>1. \u6211\u5011\u76e1\u53ef\u80fd\u5728\u6bcf\u9910\u98ef\uff0c\u90fd\u80fd\u5920\u548c\u5bb6\u4eba\uff0c\u6216\u662f\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u5982\u679c\u6c92\u6709\u5c31\u53ea\u597d\u81ea\u5df1\uff0c\u62b1\u8457\u5b88\u8056\u9910\u7684\u5fc3\u60c5\u4f86\u7528\u9910\u3002\u56e0\u70ba\u8036\u7a4c\u5f88\u559c\u6b61\u8207\u6211\u5011\u4e00\u540c\u7528\u9910\uff0c\u96d6\u7136\u6211\u5011\u770b\u4e0d\u898b\u7942\uff0c\u4f46\u6211\u5011\u7684\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff0c\u7942\u5c31\u540c\u5728\u3002\u904e\u53bb\u795e\u611f\u52d5\u6211\u5728\u98ef\u684c\u65c1\u64fa\u4e00\u5f35\u7a7a\u6905\u5b50\u9080\u8036\u7a4c\u540c\u5750\u5e2d\uff0c\u5fc3\u5b58\u656c\u754f\u7684\u5fc3\u4f86\u7528\u98ef\u3002<\/p>\n<p>2. \u7528\u9910\u7684\u79b1\u544a\u662f\u7d00\u5ff5\u4e3b\uff0c\u5c31\u662f\u611f\u8b1d\u4e3b\uff0c\u4e0d\u53ea\u662f\u8cdc\u6211\u5011\u98df\u7269\uff0c\u66f4\u662f\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\uff0c\u6d41\u51fa\u5bf6\u8840\u3002\u6240\u4ee5\u5403\u98ef\u524d\u8981\u611f\u6069\uff0c\u4e5f\u8981\u8a8d\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u8981\u8207\u4e3b\u548c\u597d\uff0c\u4e0d\u8981\u6709\u5acc\u9699\uff0c\u9019\u6a23\u7528\u98ef\u5c31\u4e0d\u81f4\u65bc\u5403\u559d\u5df1\u7f6a\uff0c\u53cd\u800c\u8499\u53d7\u795d\u798f\u3002<\/p>\n<p>3. \u5728\u98ef\u684c\u4e0a\u8981\u8207\u6211\u5011\u7684\u5bb6\u4eba\uff08\u6216\u5c6c\u9748\u5bb6\u4eba\uff09\u4e0d\u662f\u56eb\u5707\u541e\u68d7\uff0c\u8d95\u5feb\u5403\u5b8c\uff0c\u800c\u662f\u5728\u98ef\u684c\u4e0a\u7c21\u55ae\u805a\u6703\uff0c\u5206\u4eab\u898b\u8b49\u8207\u611f\u6069\u3001\u4ee3\u79b1\uff0c\u5206\u4eab\u795e\u7684\u611b\uff0c\u7136\u5f8c\u9910\u5f8c\u53ef\u4ee5\u5f7c\u6b64\u795d\u798f\u3002\u9019\u5c31\u662f\u521d\u4ee3\u6559\u6703\uff0c\u5929\u5929\u4ea4\u63a5\u3001\u64d8\u9905\u3001\u7948\u79b1\u7684\u751f\u6d3b\uff0c\u4e3b\u751a\u81f3\u6a02\u610f\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002<\/p>\n<p>4. \u6211\u5011\u4e0d\u4f46\u6e34\u671b\u5728\u6bcf\u9910\u6642\u9593\u8207\u4e3b\u4e00\u540c\u5750\u5e2d\uff0c\u66f4\u8981\u85c9\u6b64\u63d0\u9192\u6211\u5011\u6bcf\u4e00\u5929\u7684\u6574\u5929\u90fd\u8981\u628a\u4e3b\u5e36\u5728\u6211\u5011\u8eab\u908a\u4e00\u8d77\u751f\u6d3b\u3001\u540c\u6d3b\u540c\u884c\u3002\u9019\u6a23\uff0c\u6211\u5011\u4e0d\u4f46\u5728\u5730\u4e0a\u7528\u6bcf\u4e00\u9813\u98ef\u4f86\u5b88\u8056\u9910\uff0c\u6211\u5011\u9084\u8981\u5e36\u8457\u5f97\u52dd\u7684\u76fc\u671b\u5c07\u4f86\u5728\u5929\u4e0a\u8207\u4e3b\u7e7c\u7e8c\u540c\u684c\u5403\u98ef\uff0c\u8207\u4e3b\u6210\u70ba\u771f\u6b63\u7684\u4e00\u5bb6\u4eba\uff0c\u800c\u4e0d\u662f\u6709\u4e8b\u624d\u60f3\u5230\u627e\u7942\u7684\u5de5\u5177\u800c\u5df2\u3002<\/p>\n<p>5. \u5982\u679c\u6bcf\u4e00\u9910\u90fd\u5b58\u8457\u5b88\u8056\u9910\u7684\u5fc3\u4f86\u9818\u53d7\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u7528\u7121\u9175\u9905\u548c\u8461\u8404\u6c41\u55ce\uff1f\u6211\u500b\u4eba\u89ba\u5f97\u4e00\u500b\u611f\u6069\u656c\u754f\u7684\u5fc3\u6bd4\u5f62\u5f0f\u91cd\u8981\u3002\u7336\u5927\u5929\u5929\u8ddf\u4e3b\u5403\u98ef\uff0c\u7d50\u679c\u9084\u662f\u628a\u4e3b\u7d66\u8ce3\u4e86\uff0c\u5fc3\u4e0d\u8056\u6f54\uff0c\u4efb\u4f55\u5100\u5f0f\u4e5f\u4e0d\u80fd\u6551\u6211\u5011\u7684\u9748\u9b42\u3002\u6211\u5011\u53ef\u4ee5\u7528\u9905\u548c\u676f\uff0c\u4f46\u4e5f\u53ef\u4ee5\u4e0d\u9700\u8981\u9910\u9910\u7528\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\u4e3b\u8981\u662f\u64cd\u7df4\u8207\u4e3b\u540c\u6d3b\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u6b7b\u5b88\u4e00\u7a2e\u7279\u5b9a\u5f62\u5f0f\u7684\u5b97\u6559\u5100\u5f0f\u3002\u6211\u5011\u662f\u81ea\u7531\u7684\u4eba\uff0c\u73fe\u5728\u5f88\u591a\u6559\u6703\u5e7e\u4e4e\u90fd\u6539\u6210\u4e00\u500b\u6708\u624d\u5b88\u4e00\u6b21\u8056\u9910\uff0c\u6211\u89ba\u5f97\u53cd\u800c\u8b8a\u6210\u50f5\u5316\u7684\u5b97\u6559\u5f62\u5f0f\uff0c\u800c\u5931\u53bb\u8207\u4e3b\u5929\u5929\u540c\u684c\u5403\u98ef\u7684\u610f\u7fa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u4e09\u9910\uff0c\u90fd\u64cd\u7df4\u4e0d\u53ea\u662f\u523b\u610f\u4f5c\u4e00\u500b\u98ef\u524d\u7684\u8b1d\u98ef\u79b1\u544a\uff0c\u800c\u662f\u9910\u9910\u662f\u4e3b\u9910\u3001\u662f\u7d00\u5ff5\u4e3b\uff0c\u662f\u611f\u6069\u3001\u662f\u79b1\u544a\u7684\u5fc3\u8207\u4e3b\u540c\u684c\u5403\u98ef\u7684\u4e3b\u9910\u3002\u5728\u7576\u4e2d\u64cd\u7df4\u5c0a\u4e3b\u70ba\u5927\uff0c\u8207\u4e3b\u6210\u70ba\u4e00\u5bb6\u4eba\u7684\u610f\u7fa9\u3002\u4e3b\u4e00\u5411\u559c\u6b61\u627e\u4eba\u5403\u98ef\uff0c\u6211\u53c8\u600e\u9ebc\u932f\u904e\u6bcf\u4e00\u9910\u8207\u4e3b\u540c\u684c\u7684\u6a5f\u6703\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 22\uff1a19\u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5dee\u6d3e\u7368\u751f\u5b50\u8036\u7a4c\u66ff\u6211\u7684\u7f6a\u6210\u70ba\u4ee3\u7f6a\u7684\u7f94\u7f8a\uff0c\u4f7f\u6211\u53ef\u4ee5\u900f\u904e\u4e3b\u8036\u7a4c\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\u3002\u4e5f\u611f\u8b1d\u4e3b\u8a2d\u7acb\u8056\u9910\uff0c\u540c\u684c\u5403\u98ef\u7d93\u5e38\u4ee3\u8868\u7684\u662f\u6211\u5011\u5c31\u662f\u4e00\u5bb6\u4eba\uff0c\u5f7c\u6b64\u6709\u5206\u3002\u521d\u4ee3\u6559\u6703\u662f\u5929\u5929\u7528\u9910\u90fd\u662f\u7d00\u5ff5\u4e3b\u7684\u8056\u9910\uff0c\u4e0d\u662f\u4e00\u7a2e\u5f62\u5f0f\uff0c\u800c\u662f\u4e00\u7a2e\u751f\u6d3b\u65b9\u5f0f\u3002\u6c42\u4e3b\u900f\u904e\u6bcf\u5929\u7684\u98ef\u98df\u63d0\u9192\u6211\u5011\uff0c\u8981\u4e0d\u65b7\u611f\u6069\u3001\u8981\u4e0d\u65b7\u7d00\u5ff5\u4e3b\uff0c\u8981\u6642\u6642\u6094\u6539\u8207\u4e3b\u4fdd\u6301\u7121\u9593\u65b7\u7684\u89aa\u5bc6\u95dc\u4fc2\uff0c\u4e5f\u8981\u7d93\u5e38\u7d00\u5ff5\u6211\u5011\u7684\u5bb6\u4eba\u8207\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u4e00\u540c\u4f86\u5206\u4eab\u751f\u547d\u7684\u7ce7\u98df\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u8089\u9ad4\u7684\u98df\u7269\uff0c\u4e43\u662f\u4e0d\u65b7\u7684\u4e0d\u65b7\u7684\u63d0\u9192\u6211\u5011\u4e0d\u8981\u55ae\u9760\u8089\u9ad4\u7684\u98df\u7269\u7dad\u751f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8981\u6bcf\u5929\u9ed8\u60f3\u8b80\u795e\u7684\u8a71\u4f86\u9935\u990a\u6211\u5011\u7684\u9748\u9b42\uff0c\u4f7f\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\u8208\u76db\uff0c\u5f97\u8457\u529b\u91cf\u5929\u5929\u8ddf\u96a8\u4e3b\u3002\u611f\u8b1d\u5929\u7236\u662f\u5982\u6b64\u751f\u6d3b\u5316\u7684\u795e\uff0c\u800c\u4e0d\u662f\u4e00\u4f4d\u9059\u4e0d\u53ef\u53ca\u7684\u795e\uff0c\u6211\u5011\u8981\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a14~23 22\uff1a14\u6642\u5019\u5230\u4e86\uff0c\u8036\u7a4c\u5750\u5e2d\uff0c\u4f7f\u5f92\u4e5f\u548c\u4ed6\u540c\u5750\u3002 22\uff1a15\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5f88\u9858\u610f\u5728 &#8230; <a title=\"2017 &#8211; 04 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a1423\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3182,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3154","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3154","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3154"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3154\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3182"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3154"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}