{"id":6854,"date":"2019-08-26T12:55:45","date_gmt":"2019-08-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6854"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-26-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-9%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-26-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-9%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 08 &#8211; 26 QT \u5229\u672a\u8a18 9\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 9\uff1a1~14<br \/>\n9\uff1a1 \u5230\u4e86\u7b2c\u516b\u5929\uff0c\u6469\u897f\u53ec\u4e86\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u4f86\uff0c<br \/>\n9\uff1a2 \u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u7576\u53d6\u725b\u7fa4\u4e2d\u7684\u4e00\u96bb\u516c\u725b\u72a2\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\u4f5c\u71d4\u796d\uff0c\u90fd\u8981\u6c92\u6709\u6b98\u75be\u7684\uff0c\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n9\uff1a3 \u4f60\u4e5f\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u4f60\u5011\u7576\u53d6\u4e00\u96bb\u516c\u5c71\u7f8a\u4f5c\u8d16\u7f6a\u796d\uff0c\u53c8\u53d6\u4e00\u96bb\u725b\u72a2\u548c\u4e00\u96bb\u7dbf\u7f8a\u7f94\uff0c\u90fd\u8981\u4e00\u6b72\u3001\u6c92\u6709\u6b98\u75be\u7684\uff0c\u4f5c\u71d4\u796d\uff0c<br \/>\n9\uff1a4 \u53c8\u53d6\u4e00\u96bb\u516c\u725b\uff0c\u4e00\u96bb\u516c\u7dbf\u7f8a\u4f5c\u5e73\u5b89\u796d\uff0c\u737b\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u4e26\u53d6\u8abf\u6cb9\u7684\u7d20\u796d\uff0c\u56e0\u70ba\u4eca\u5929\u8036\u548c\u83ef\u8981\u5411\u4f60\u5011\u986f\u73fe\u3002\u300f<br \/>\n9\uff1a5 \u65bc\u662f\u4ed6\u5011\u628a\u6469\u897f\u6240\u5429\u5490\u7684\uff0c\u5e36\u5230\u6703\u5e55\u524d\uff1b\u5168\u6703\u773e\u90fd\u8fd1\u524d\u4f86\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n9\uff1a6 \u6469\u897f\u8aaa\uff1a\u300c\u9019\u662f\u8036\u548c\u83ef\u5429\u5490\u4f60\u5011\u6240\u7576\u884c\u7684\uff1b\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u8981\u5411\u4f60\u5011\u986f\u73fe\u3002\u300d<br \/>\n9\uff1a7 \u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u5c31\u8fd1\u58c7\u524d\uff0c\u737b\u4f60\u7684\u8d16\u7f6a\u796d\u548c\u71d4\u796d\uff0c\u70ba\u81ea\u5df1\u8207\u767e\u59d3\u8d16\u7f6a\uff0c\u53c8\u737b\u4e0a\u767e\u59d3\u7684\u4f9b\u7269\uff0c\u70ba\u4ed6\u5011\u8d16\u7f6a\uff0c\u90fd\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u3002\u300d<br \/>\n9\uff1a8 \u65bc\u662f\uff0c\u4e9e\u502b\u5c31\u8fd1\u58c7\u524d\uff0c\u5bb0\u4e86\u70ba\u81ea\u5df1\u4f5c\u8d16\u7f6a\u796d\u7684\u725b\u72a2\u3002<br \/>\n9\uff1a9 \u4e9e\u502b\u7684\u5152\u5b50\u628a\u8840\u5949\u7d66\u4ed6\uff0c\u4ed6\u5c31\u628a\u6307\u982d\u8638\u5728\u8840\u4e2d\uff0c\u62b9\u5728\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u53c8\u628a\u8840\u5012\u5728\u58c7\u8173\u90a3\u88cf\u3002<br \/>\n9\uff1a10 \u60df\u6709\u8d16\u7f6a\u796d\u7684\u8102\u6cb9\u548c\u8170\u5b50\uff0c\u4e26\u809d\u4e0a\u53d6\u7684\u7db2\u5b50\uff0c\u90fd\u71d2\u5728\u58c7\u4e0a\uff0c\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff1b<br \/>\n9\uff1a11 \u53c8\u7528\u706b\u5c07\u8089\u548c\u76ae\u71d2\u5728\u71df\u5916\u3002<br \/>\n9\uff1a12 \u4e9e\u502b\u5bb0\u4e86\u71d4\u796d\u7272\uff0c\u4ed6\u5152\u5b50\u628a\u8840\u905e\u7d66\u4ed6\uff0c\u4ed6\u5c31\u7051\u5728\u58c7\u7684\u5468\u570d\uff0c<br \/>\n9\uff1a13 \u53c8\u628a\u71d4\u796d\u4e00\u584a\u4e00\u584a\u5730\u3001\u9023\u982d\u905e\u7d66\u4ed6\uff0c\u4ed6\u90fd\u71d2\u5728\u58c7\u4e0a\uff1b<br \/>\n9\uff1a14 \u53c8\u6d17\u4e86\u81df\u8151\u548c\u817f\uff0c\u71d2\u5728\u58c7\u4e0a\u7684\u71d4\u796d\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 9\uff1a6 \u6469\u897f\u8aaa\uff1a\u300c\u9019\u662f\u8036\u548c\u83ef\u5429\u5490\u4f60\u5011\u6240\u7576\u884c\u7684\uff1b\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u8981\u5411\u4f60\u5011\u986f\u73fe\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 9\u7ae0\u958b\u59cb\uff0c\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u5728\u6703\u5e55\u88cf\u5df2\u7d93\u5f85\u6eff\u4e867\u5929\uff0c\u7b2c8\u5929\u958b\u59cb\u6b63\u5f0f\u627f\u63a5\u5927\u796d\u53f8\u8207\u796d\u53f8\u7684\u8077\u4efb\u3002\u7b2c8\u7ae0\u6642\u662f\u7531\u6469\u897f\u4f86\u8655\u7406\u737b\u796d\u7684\u5100\u5f0f\uff0c\u5f9e\u7b2c9\u7ae0\u958b\u59cb\u5c31\u4ea4\u7531\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u5011\u6b63\u5f0f\u63a5\u624b\uff0c\u8981\u8ca0\u8cac\u8655\u7406\u6703\u5e55\u88cf\u6709\u95dc\u737b\u796d\u7b49\u7684\u4e00\u5207\u4e8b\u8ca0\u3002\u9996\u5148\u796d\u53f8\u7b2c\u4e00\u6b21\u8981\u5148\u70ba\u81ea\u5df1\u737b\u4e0a\u8d16\u7f6a\u796d\u8207\u71d4\u796d\uff0c\u4f7f\u81ea\u5df1\u6210\u70ba\u7121\u7f6a\uff0c\u4e26\u4e14\u8868\u9054\u9858\u610f\u7121\u689d\u4ef6\u5949\u737b\u5168\u6240\u6709\u8b93\u795e\u4f86\u4f7f\u7528\u3002\u7136\u5f8c\u4ee5\u8272\u5217\u767e\u59d3\u4e5f\u8981\u737b\u4e0a\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u5e73\u5b89\u796d\u3001\u7d20\u796d\uff0c\u9019\u6642\u5019\u90fd\u662f\u7b2c\u4e00\u6b21\uff0c\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u5011\u8981\u6309\u7167\u6240\u898f\u5b9a\u7684\u7a0b\u5e8f\u4f86\u8fa6\u7406\uff0c\u6210\u70ba\u795e\u8207\u4eba\u4e2d\u9593\u7684\u4e2d\u4fdd\uff0c\u6700\u7d42\u76ee\u7684\u662f\u8981\u4f7f\u4eba\u53ef\u4ee5\u8207\u795e\u548c\u597d\uff0c\u5efa\u7acb\u89aa\u5bc6\u7684\u795e\u4eba\u95dc\u4fc2\u3002<\/p>\n<p>\u5728\u820a\u7d04\u6642\u4ee3\u4eba\u4e0d\u8a8d\u8b58\u795e\uff0c\u795e\u9ad4\u6064\u4eba\u7684\u8edf\u5f31\uff0c\u6240\u4ee5\u8a2d\u7acb\u6709\u5f62\u7684\u737b\u796d\u5100\u5f0f\u4f86\u5e6b\u52a9\u767e\u59d3\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u4f46\u4e00\u5207\u7684\u5100\u5f0f\u53ea\u662f\u4e00\u500b\u5916\u5728\u4e0a\u8f14\u52a9\u7684\u7cfb\u7d71\uff0c\u4eba\u5fc3\u624d\u662f\u6700\u91cd\u8981\u7684\u95dc\u9375\u3002\u795e\u771f\u6b63\u8981\u7684\u662f\u4e00\u500b\u4eba\u771f\u5fc3\u7684\u6094\u6539\u3001\u8f49\u8b8a\u3001\u4fe1\u9760\u795e\u8207\u611b\u795e\uff0c\u5f9e\u5fc3\u88cf\u767c\u51fa\u9032\u800c\u5728\u5916\u5728\u884c\u70ba\u4e0a\u6709\u6240\u6539\u8b8a\u3002\u53ea\u662f\u4eba\u592a\u8edf\u5f31\u4e86\uff0c\u6216\u662f\u4eba\u592a\u8a6d\u8a50\uff0c\u7adf\u7136\u9ad8\u8209\u5100\u5f0f\u800c\u4e0d\u9858\u610f\u6094\u6539\u5df1\u5fc3\uff0c\u5f8c\u4f86\u8b8a\u6210\u5047\u5192\u507d\u5584\u865b\u6709\u5176\u8868\uff0c\u6789\u8cbb\u4e0a\u5e1d\u4e00\u756a\u82e6\u5fc3\u3002\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u8cdc\u4e0b\u4fdd\u60e0\u5e2b\u8056\u9748\u5167\u4f4f\u4fe1\u5f92\u5fc3\u88cf\u6301\u7e8c\u611f\u52d5\u4eba\u5fc3\u6094\u6539\u6539\u8b8a\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u7684\u662f\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3001\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u51e1\u4e8b\u9806\u670d\u8056\u9748\u800c\u884c\uff0c\u9019\u624d\u662f\u737b\u796d\u6700\u7d42\u7684\u4e3b\u8981\u76ee\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u50b3\u7d71\u6559\u6703\u9032\u5230\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6700\u4e0d\u7fd2\u6163\u7684\u4e00\u9ede\u5c31\u662f\u5c11\u4e86\u8a31\u591a\u5404\u5f0f\u5404\u6a23\u7684\u805a\u6703\u8207\u8ab2\u7a0b\uff0c\u800c\u8f49\u8b8a\u70ba\u96a8\u6642\u96a8\u5730\u64cd\u7df4\u8207\u795e\u540c\u884c\uff0c\u4ee5\u53ca\u66f4\u751f\u6d3b\u5316\u7684\u63a2\u8a2a\u8207\u5efa\u7acb\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u6700\u8fd1\u958b\u59cb\u53c8\u6062\u5fa9\u6bcf\u500b\u6708\u7684\u7e3d\u805a\uff0c\u6211\u6c42\u4e3b\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u4ecd\u7136\u770b\u91cd\u96a8\u6642\u3001\u96a8\u5730\uff0c\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u540c\u6d3b\u3002\u805a\u6703\u53ea\u662f\u4e00\u6642\u7684\uff0c\u751f\u6d3b\u624d\u662f\u6301\u7e8c\u9032\u884c\u7684\uff1b\u805a\u6703\u662f\u6211\u5011\u5e73\u6642\u64cd\u7df4\u656c\u8654\u7684\u300c\u767c\u8868\u300d\uff0c\u85c9\u7531\u805a\u6703\u53ef\u4ee5\u5982\u706b\u6311\u65fa\uff0c\u6276\u6301\u8edf\u5f31\u7684\u80a2\u9ad4\u3002\u4f46\u662f\u4e0d\u80fd\u904e\u65bc\u501a\u8cf4\u5076\u723e\u4e00\u6b21\u7684\u805a\u6703\uff0c\u537b\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u8207\u795e\u812b\u7bc0\uff0c\u9019\u5c31\u662f\u300c\u672c\u672b\u5012\u7f6e\u300d\u4e86\u3002\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u624d\u662f\u6211\u5011\u805a\u6703\u3001\u737b\u796d\u6240\u7d50\u51fa\u7684\u679c\u5b50\uff0c\u7d55\u4e0d\u662f\u70ba\u805a\u6703\u800c\u805a\u6703\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 9\uff1a1~14 9\uff1a1 \u5230\u4e86\u7b2c\u516b\u5929\uff0c\u6469\u897f\u53ec\u4e86\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u4f86\uff0c 9\uff1a2 \u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u7576 &#8230; <a title=\"2019 &#8211; 08 &#8211; 26 QT \u5229\u672a\u8a18 9\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-26-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-9%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 26 QT \u5229\u672a\u8a18 9\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6965,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6854","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6854","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6854"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6854\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6965"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6854"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6854"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6854"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}