{"id":10337,"date":"2021-11-11T12:55:45","date_gmt":"2021-11-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10337"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-22%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-22%ef%bc%9a120\/","title":{"rendered":"2021 &#8211; 11 &#8211; 11 QT \u7d04\u4f2f\u8a18 22\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 22\uff1a1~20<br \/>\n22\uff1a1 \u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u56de\u7b54\u8aaa\uff1a<br \/>\n22\uff1a2 \u4eba\u8c48\u80fd\u4f7f\u3000\u795e\u6709\u76ca\u5462\uff1f\u667a\u6167\u4eba\u4f46\u80fd\u6709\u76ca\u65bc\u5df1\u3002<br \/>\n22\uff1a3 \u4f60\u70ba\u4eba\u516c\u7fa9\uff0c\u8c48\u53eb\u5168\u80fd\u8005\u559c\u6085\u5462\uff1f\u4f60\u884c\u70ba\u5b8c\u5168\uff0c\u8c48\u80fd\u4f7f\u4ed6\u5f97\u5229\u5462\uff1f<br \/>\n22\uff1a4 \u8c48\u662f\u56e0\u4f60\u656c\u754f\u4ed6\u5c31\u8cac\u5099\u4f60\u3001\u5be9\u5224\u4f60\u55ce\uff1f<br \/>\n22\uff1a5 \u4f60\u7684\u7f6a\u60e1\u8c48\u4e0d\u662f\u5927\u55ce\uff1f\u4f60\u7684\u7f6a\u5b7d\u4e5f\u6c92\u6709\u7aae\u76e1\uff1b<br \/>\n22\uff1a6 \u56e0\u4f60\u7121\u6545\u5f37\u53d6\u5f1f\u5144\u7684\u7269\u70ba\u7576\u982d\uff0c\u525d\u53bb\u8ca7\u5bd2\u4eba\u7684\u8863\u670d\u3002<br \/>\n22\uff1a7 \u56f0\u4e4f\u7684\u4eba\uff0c\u4f60\u6c92\u6709\u7d66\u4ed6\u6c34\u559d\uff1b\u98e2\u9913\u7684\u4eba\uff0c\u4f60\u6c92\u6709\u7d66\u4ed6\u98df\u7269\u3002<br \/>\n22\uff1a8 \u6709\u80fd\u529b\u7684\u4eba\u5c31\u5f97\u5730\u571f\uff1b\u5c0a\u8cb4\u7684\u4eba\u4e5f\u4f4f\u5728\u5176\u4e2d\u3002<br \/>\n22\uff1a9 \u4f60\u6253\u767c\u5be1\u5a66\u7a7a\u624b\u56de\u53bb\uff0c\u6298\u65b7\u5b64\u5152\u7684\u8180\u81c2\u3002<br \/>\n22\uff1a10 \u56e0\u6b64\uff0c\u6709\u7db2\u7f85\u74b0\u7e5e\u4f60\uff0c\u6709\u6050\u61fc\u5ffd\u7136\u4f7f\u4f60\u9a5a\u60f6\uff1b<br \/>\n22\uff1a11 \u6216\u6709\u9ed1\u6697\u8499\u853d\u4f60\uff0c\u4e26\u6709\u6d2a\u6c34\u6df9\u6c92\u4f60\u3002<br \/>\n22\uff1a12 \u3000\u795e\u8c48\u4e0d\u662f\u5728\u9ad8\u5929\u55ce\uff1f\u4f60\u770b\u661f\u5bbf\u4f55\u5176\u9ad8\u5462\uff01<br \/>\n22\uff1a13 \u4f60\u8aaa\uff1a\u3000\u795e\u77e5\u9053\u751a\u9ebc\uff1f\u4ed6\u8c48\u80fd\u770b\u900f\u5e7d\u6697\u65bd\u884c\u5be9\u5224\u5462\uff1f<br \/>\n22\uff1a14 \u5bc6\u96f2\u5c07\u4ed6\u906e\u84cb\uff0c\u4f7f\u4ed6\u4e0d\u80fd\u770b\u898b\uff1b\u4ed6\u5468\u904a\u7a79\u84bc\u3002<br \/>\n22\uff1a15 \u4f60\u8981\u4f9d\u5f9e\u4e0a\u53e4\u7684\u9053\u55ce\uff1f\u9019\u9053\u662f\u60e1\u4eba\u6240\u884c\u7684\u3002<br \/>\n22\uff1a16 \u4ed6\u5011\u672a\u5230\u6b7b\u671f\uff0c\u5ffd\u7136\u9664\u6ec5\uff1b\u6839\u57fa\u6bc0\u58de\uff0c\u597d\u50cf\u88ab\u6c5f\u6cb3\u6c96\u53bb\u3002<br \/>\n22\uff1a17 \u4ed6\u5011\u5411\u3000\u795e\u8aaa\uff1a\u96e2\u958b\u6211\u5011\u5427\uff01\u53c8\u8aaa\uff1a\u5168\u80fd\u8005\u80fd\u628a\u6211\u5011\u600e\u9ebc\u6a23\u5462\uff1f<br \/>\n22\uff1a18 \u54ea\u77e5\u3000\u795e\u4ee5\u7f8e\u7269\u5145\u6eff\u4ed6\u5011\u7684\u623f\u5c4b\uff1b\u4f46\u60e1\u4eba\u6240\u8b00\u5b9a\u7684\u96e2\u6211\u597d\u9060\u3002<br \/>\n22\uff1a19 \u7fa9\u4eba\u770b\u898b\u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u6b61\u559c\uff1b\u7121\u8f9c\u7684\u4eba\u55e4\u7b11\u4ed6\u5011\uff0c<br \/>\n22\uff1a20 \u8aaa\uff1a\u90a3\u8d77\u4f86\u653b\u64ca\u6211\u5011\u7684\u679c\u7136\u88ab\u526a\u9664\uff0c\u5176\u9918\u7684\u90fd\u88ab\u706b\u71d2\u6ec5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 22\uff1a3 \u4f60\u70ba\u4eba\u516c\u7fa9\uff0c\u8c48\u53eb\u5168\u80fd\u8005\u559c\u6085\u5462\uff1f\u4f60\u884c\u70ba\u5b8c\u5168\uff0c\u8c48\u80fd\u4f7f\u4ed6\u5f97\u5229\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~11\u9019\u662f\u7b2c\u4e09\u56de\u5408\u670b\u53cb\u8207\u7d04\u4f2f\u7684\u8faf\u8ad6\uff0c\u518d\u6b21\u7531\u4ee5\u5229\u6cd5\u7387\u5148\u51fa\u5834\u3002\u9019\u4e00\u6bb5\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\u6709\u5f88\u7cbe\u95e2\u7684\u770b\u6cd5\uff1a\u300c\u4eba\u7e3d\u662f\u50be\u5411\u65bc\u76f8\u81ea\u5df1\u9858\u610f\u76f8\u4fe1\u7684\uff1b\u770b\u898b\u81ea\u5df1\u60f3\u770b\u7684\u3002\u4eba\u5011\u90fd\u6703\u5c0b\u627e\u80fd\u652f\u6301\u81ea\u5df1\u89c0\u9ede\u7684\u8b49\u64da\uff0c\u800c\u5c0d\u65bc\u8b49\u660e\u81ea\u5df1\u662f\u932f\u7684\u8b49\u64da\uff0c\u5247\u6703\u9078\u64c7\u6027\u5730\u5ffd\u7565\u548c\u7121\u8996\uff0c\u9019\u7a2e\u73fe\u8c61\u7a31\u70ba\u300c\u78ba\u8a8d\u504f\u8aa4\u300d\u6216\u300c\u9a57\u8b49\u6027\u504f\u898b\u300d\u3002\u4eca\u5929\u7d93\u6587\u4e2d\u7684\u4ee5\u5229\u6cd5\uff0c\u5c31\u662f\u5728\u300c\u78ba\u8a8d\u504f\u8aa4\u300d\u7684\u72c0\u614b\u3002\u4ee5\u5229\u6cd5\u5984\u65b7\u7d04\u4f2f\u662f\u56e0\u81ea\u5df1\u7684\u7f6a\uff0c\u906d\u53d7\u773c\u524d\u7684\u82e6\u96e3\uff08v5\uff09\uff0c\u4ed6\u5217\u51fa\u4e00\u5806\u7d04\u4f2f\u7684\u7f6a\u72c0\uff08v6~9\uff09\uff0c\u537b\u6c92\u6709\u89aa\u773c\u770b\u898b\u7d04\u4f2f\u505a\u904e\u9019\u4e9b\uff0c\u4f46\u4ed6\u89ba\u5f97\u6709\u9700\u8981\u89e3\u91cb\u7d04\u4f2f\u53d7\u82e6\u7684\u539f\u56e0\uff08v10~11\uff09\u3002\u6211\u5011\u5fc5\u9808\u5f88\u8b39\u614e\uff0c\u4e0d\u8981\u96a8\u4fbf\u6307\u63a7\u5f1f\u5144\u7684\u7f6a\uff0c\u5c24\u5176\u662f\u6c92\u6709\u660e\u78ba\u7684\u8b49\u64da\u6642\uff0c\u66f4\u7576\u5982\u6b64\u3002\u540c\u6642\u8981\u76e1\u529b\u907f\u514d\u843d\u5165\u300c\u78ba\u8a8d\u504f\u8aa4\u300d\u7684\u72c0\u614b\u88e1\u3002<\/p>\n<p>v1~2\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7576\u7136\u6211\u5011\u4e0d\u80fd\u4f7f\u795e\u6709\u76ca\uff0c\u56e0\u70ba\u662f\u795e\u4f7f\u6211\u5011\u6709\u76ca\uff1b\u4e0d\u904e\u5f9e\u4e00\u500b\u89d2\u5ea6\u4f86\u8b1b\uff0c\u4e5f\u80fd\u4f7f\u795e\u6709\u76ca\u3002\u4f60\u8aaa\uff1a\u300c\u4f60\u9019\u8a71\u5f88\u893b\u7006\uff0c\u6211\u5011\u600e\u9ebc\u53ef\u80fd\u4f7f\u795e\u6709\u76ca\uff1f\u300d\u53ef\u4ee5\u7684\uff0c\u5982\u679c\u6211\u5011\u8b93\u795e\u7684\u4f5c\u70ba\u5728\u6211\u5011\u8eab\u4e0a\u6d3b\u51fa\u4f86\uff0c\u4eba\u5c31\u6703\u628a\u69ae\u8000\u6b78\u7d66\u4e3b\u3001\u4eba\u5c31\u6703\u66f4\u8a0e\u4e3b\u7684\u559c\u6085\u3001\u795e\u5c31\u66f4\u9ad8\u8208\u3002\u6240\u4ee5\u795e\u7684\u4f5c\u70ba\u53eb\u795e\u81ea\u5df1\u53d7\u76ca\u3001\u53eb\u795e\u81ea\u5df1\u6b61\u559c\u3001\u6eff\u610f\u3002\u6211\u5011\u662f\u53ef\u4ee5\u4f7f\u795e\u6709\u76ca\u7684\u3002\u4e0d\u904e\u7576\u7136\u4ee5\u5229\u6cd5\u7684\u610f\u601d\u5c31\u662f\u8aaa\uff1a\u4f60\u8b1b\u9019\u4e9b\uff0c\u4f60\u4ee5\u70ba\u795e\u771f\u7684\u6709\u7d72\u6beb\u7684\u9700\u8981\u548c\u640d\u5931\u55ce\uff1f\u6c92\u6709\uff0c\u4f60\u600e\u9ebc\u6c61\u8fb1\u4e0a\u5e1d\uff0c\u90a3\u662f\u4f60\u7684\u4e8b\uff0c\u4e0a\u5e1d\u4e0d\u6703\u53d7\u6c61\u8fb1\uff1b\u53ef\u662f\u4f60\u6700\u597d\u4e0d\u8981\u6c61\u8fb1\u4e0a\u5e1d\uff0c\u597d\u53eb\u81ea\u5df1\u5f97\u5230\u76ca\u8655\u3002\u300d<\/p>\n<p>v3~4\u300c\u4f60\u70ba\u4eba\u516c\u7fa9\uff0c\u8c48\u53eb\u5168\u80fd\u8005\u559c\u6085\u5462\uff1f\u4f60\u884c\u70ba\u5b8c\u5168\uff0c\u8c48\u80fd\u4f7f\u4ed6\u5f97\u5229\u5462\uff1f\u300d\u6240\u4ee5\u9019\u8a71\u662f\u5c0d\u7684\uff0c\u662f\u53ef\u4ee5\u4f7f\u7942\u5f97\u529b\uff1b\u662f\u795e\u81ea\u5df1\u7684\u4f5c\u70ba\u53eb\u795e\u81ea\u5df1\u6eff\u610f\u3002\u4e0d\u904e\u4ee5\u5229\u6cd5\u7684\u610f\u601d\u662f\u8aaa\uff1a\u300c\u795e\u8b93\u4f60\u906d\u9047\u9019\u4e00\u5207\u4e8b\uff0c\u5c0d\u7942\u7684\u826f\u5584\u3001\u516c\u7fa9\u6beb\u7121\u8667\u640d\uff0c\u7942\u505a\u9019\u4e9b\u4e8b\u662f\u8981\u5e6b\u52a9\u4f60\u3002\u300d\u300c\u8c48\u662f\u56e0\u4f60\u656c\u754f\u7942\u5c31\u8cac\u5099\u4f60\u3001\u5be9\u5224\u4f60\u55ce\uff1f\u300d\u5c31\u662f\u795e\u53ef\u4ee5\u6839\u672c\u4e0d\u7ba1\u4f60\uff0c\u4f60\u4ee5\u70ba\u4f60\u5f88\u656c\u754f\u7942\uff0c\u7942\u61c9\u8a72\u795d\u798f\u4f60\uff1f\u4f60\u89ba\u5f97\u4e0d\u516c\u5e73\u7684\u5c31\u662f\u4f60\u656c\u754f\u7942\uff0c\u7d50\u679c\u7942\u8cac\u7f70\u3001\u5be9\u5224\u3001\u5211\u7f70\u4f60\u3002\u5176\u5be6\u795e\u505a\u7684\u4e00\u5207\u90fd\u662f\u597d\u7684\uff0c\u4f60\u4e0d\u8981\u9019\u6a23\u53bb\u8ad6\u65b7\u4e0a\u5e1d\u3002<\/p>\n<p>\uff082\uff09v5~9\u4ee5\u5229\u6cd5\u53c8\u72af\u4e86\u300c\u5148\u756b\u9776\uff0c\u518d\u5c04\u7bad\u300d\u7684\u8b2c\u8aa4\uff0c\u4ed6\u5148\u80af\u5b9a\u7d04\u4f2f\u72af\u4e86\u5927\u7f6a\uff1a\u300c\u7f6a\u60e1\u8c48\u4e0d\u662f\u5927\u55ce\uff1f\u4f60\u7684\u7f6a\u5b7d\u4e5f\u6c92\u6709\u7aae\u76e1\u300d\uff08v5\uff09\uff0c\u63a5\u8457\u958b\u59cb\u9010\u4e00\u9673\u8ff0\u7d04\u4f2f\u7684\u7f6a\u884c\uff0c\u537b\u5168\u90fd\u662f\u300c\u7121\u4e2d\u751f\u6709\u300d\uff0c\u60e1\u610f\u5730\u5c07\u4e00\u4e9b\u5bcc\u4eba\u5e38\u72af\u7684\u7f6a\u5f37\u52a0\u5728\u7d04\u4f2f\u8eab\u4e0a\uff08v6~9\uff09\uff0c\u5982\u540c\u4ed6\u81ea\u5df1\u89aa\u773c\u76ee\u7779\u904e\u4e00\u6a23\u3002\u9019\u6a23\u7684\u4f5c\u6cd5\uff0c\u6211\u5011\u53ef\u4ee5\u8aaa\u4ee5\u5229\u6cd5\u5c31\u662f\u300c\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u300d\uff0cv10~11\u4e26\u4e14\u8a8d\u70ba\u7d04\u4f2f\u6240\u53d7\u7684\u82e6\u96e3\u5c31\u662f\u652f\u6301\u4ed6\u7684\u8b49\u64da\u3002<\/p>\n<p>v12~13\u4ee5\u5229\u6cd5\u4e00\u65b9\u9762\u547c\u7c72\u4eba\u6ce8\u610f\u795e\u7684\u5049\u5927\u548c\u7121\u9650\u80fd\u529b\uff0c\u4e00\u65b9\u9762\u53c8\u8b66\u544a\u7d04\u4f2f\u4e0d\u8981\u4ee5\u70ba\u795e\u9ad8\u9ad8\u5728\u4e0a\uff0c\u4e0d\u6703\u9452\u5bdf\u4ed6\uff1a\u300c\u7942\u80fd\u770b\u900f\uff0c\u7942\u80fd\u770b\u900f\u4eba\u5fc3\u4e2d\u4e00\u5207\u7684\u9ed1\u6697\uff0c\u7942\u80fd\u770b\u5230\u5c64\u5c64\u7684\u865b\u5047\u3002\u7942\u90fd\u80fd\u5920\uff0c\u7d04\u4f2f\uff0c\u4f60\u4e0d\u8981\u89ba\u5f97\u7942\u4e0d\u80fd\u3002\u300dv14~15\u4ed6\u53c8\u52f8\u7d04\u4f2f\uff0c\u4e0d\u8981\u50cf\u60e1\u4eba\u4e00\u6a23\uff0c\u300c\u89ba\u5f97\u4e0a\u5e1d\u6c92\u6709\u770b\u5230\u6211\u5011\u7684\u771f\u76f8\uff0c\u6240\u4ee5\u6709\u9019\u9ebc\u591a\u4e0d\u516c\u5e73\u7684\u5e36\u9818\u3002\u300d<\/p>\n<p>v16\u4ee5\u5229\u6cd5\u5c07\u7d04\u4f2f\u8207\u632a\u4e9e\u6642\u4ee3\u90a3\u4e9b\u88ab\u6df9\u6c92\u7684\u60e1\u4eba\u76f8\u6bd4\u3002v17\u7d04\u4f2f\u66fe\u7d93\u63cf\u8ff0\u60e1\u4eba\u300c\u5c0d\u795e\u8aaa\uff1a\u96e2\u958b\u6211\u5011\u5427\uff01\u6211\u5011\u4e0d\u9858\u66c9\u5f97\u7962\u7684\u9053\u3002\u300d\uff0821\uff1a14\uff09\uff0c\u4f46\u4ee5\u5229\u6cd5\u537b\u628a\u9019\u8a71\u5f37\u52a0\u5728\u7d04\u4f2f\u982d\u4e0a\uff0c\u8a8d\u70ba\u7d04\u4f2f\u5c31\u662f\u4ed6\u53e3\u4e2d\u7684\u60e1\u4eba\uff08v17\uff09\u3002<\/p>\n<p>v18\u300c\u60e1\u4eba\u6240\u8b00\u5b9a\u7684\u96e2\u6211\u597d\u9060\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u7d04\u4f2f\u8aaa\u904e\u7684\u8a71\uff0821\uff1a16\uff09\uff0c\u537b\u88ab\u4ee5\u5229\u6cd5\u4fe1\u624b\u62c8\u4f86\uff0c\u53cd\u904e\u4f86\u628a\u7d04\u4f2f\u6253\u5165\u60e1\u4eba\u7684\u884c\u5217\u3002\u7d04\u4f2f\u8868\u793a\u81ea\u5df1\u300c\u8aaa\u4e86\u4ee5\u5f8c\uff0c\u4efb\u6191\u4f60\u5011\u55e4\u7b11\u5427\u300d\uff0821\uff1a3\uff09\uff0c\u4ee5\u5229\u6cd5\u5c31\u6545\u610f\u8aaa\u300c\u7121\u8f9c\u7684\u4eba\u55e4\u7b11\u4ed6\u5011\u300d\uff08v19\uff09\u3002\u300c\u7fa9\u4eba\u770b\u898b\u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u6b61\u559c\u300d\uff08v19\uff09\uff0c\u66f4\u662f\u6697\u793a\u4e09\u4f4d\u670b\u53cb\u5c0d\u7d04\u4f2f\u7684\u82e6\u96e3\u61c9\u8a72\u300c\u6b61\u559c\u300d\u3002\u9019\u7a2e\u300c\u52f8\u52c9\u300d\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u8840\u6c23\uff0c\u5c0d\u7d04\u4f2f\u4e5f\u8d8a\u4f86\u8d8a\u6b98\u5fcd\u3002v20\u8aaa\u5230\u795e\u7684\u5211\u7f70\u662f\u96d9\u91cd\u7684\uff0c\u6709\u6c34\u6c96\uff0c\u4e5f\u6709\u706b\u71d2\uff1b\u5fc5\u5168\u90fd\u6bc0\u6ec5\uff0c\u4e0d\u7559\u5269\u9918\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u5229\u6cd5\u7b49\u4e09\u500b\u670b\u53cb\uff0c\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\uff0c\u4ec0\u9ebc\u53eb\u4f5c\u6210\u898b\u3001\u504f\u898b\uff0c\u7adf\u80fd\u5982\u6b64\u4f7f\u4eba\u8b8a\u5f97\u7121\u77e5\u8207\u8ff7\u60d1\uff0c\u770b\u4e0d\u898b\u771f\u7406\uff0c\u4e00\u5473\u6d3b\u5728\u81ea\u5df1\u88ab\u6846\u67b6\u7684\u8b0a\u8a00\u7cfb\u7d71\u4e4b\u4e2d\u3002\u5176\u5be6\u6b77\u4e16\u6b77\u4ee3\u6bba\u5bb3\u795e\u7684\u5148\u77e5\u3001\u5152\u5973\u3001\u6bba\u5bb3\u8036\u7a4c\uff0c\u5c60\u6bba\u903c\u8feb\u57fa\u7763\u5f92\u7684\u4eba\uff0c\u5305\u62ec\u5b97\u6559\u9818\u8896\u3001\u570b\u5bb6\u8ecd\u968a\u2026\uff0c\u90fd\u66fe\u88ab\u9b54\u9b3c\u6b3a\u9a19\u8ff7\u4e86\u5fc3\u7ac5\uff0c\u6253\u8457\u6b63\u7fa9\u7684\u62db\u724c\u903c\u8feb\u7121\u8f9c\u7684\u4eba\u3002\u4e0d\u8981\u8aaa\u5225\u4eba\uff0c\u5305\u62ec\u6211\u81ea\u5df1\u662f\u5426\u4e5f\u66fe\u7528\u795e\u7684\u8a71\u53bb\u653b\u64ca\u50b7\u5bb3\u7121\u8f9c\u7684\u4eba\uff1f\u6211\u5011\u9700\u8981\u6642\u6642\u9023\u7d50\u65bc\u795e\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u653e\u4e0b\u81ea\u7fa9\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u800c\u4e0d\u662f\u63a7\u544a\u50b7\u4eba\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 22\uff1a1~20 22\uff1a1 \u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u56de\u7b54\u8aaa\uff1a 22\uff1a2 \u4eba\u8c48\u80fd\u4f7f\u3000\u795e\u6709\u76ca\u5462\uff1f\u667a\u6167\u4eba\u4f46\u80fd\u6709\u76ca\u65bc\u5df1\u3002 2 &#8230; <a title=\"2021 &#8211; 11 &#8211; 11 QT \u7d04\u4f2f\u8a18 22\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-11-qt-%e7%b4%84%e4%bc%af%e8%a8%98-22%ef%bc%9a120\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 11 QT \u7d04\u4f2f\u8a18 22\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10401,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10337","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10337","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10337"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10337\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10401"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}