{"id":4969,"date":"2018-06-22T12:55:45","date_gmt":"2018-06-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4969"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a1425\/","title":{"rendered":"2018 &#8211; 06 &#8211; 22 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 8\uff1a14~25<br \/>\n8\uff1a14 \u4f7f\u5f92\u5728\u8036\u8def\u6492\u51b7\u807d\u898b\u6492\u746a\u5229\u4e9e\u4eba\u9818\u53d7\u4e86\u3000\u795e\u7684\u9053\uff0c\u5c31\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n8\uff1a15 \u5169\u500b\u4eba\u5230\u4e86\uff0c\u5c31\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u8981\u53eb\u4ed6\u5011\u53d7\u8056\u9748\u3002<br \/>\n8\uff1a16 \u56e0\u70ba\u8056\u9748\u9084\u6c92\u6709\u964d\u5728\u4ed6\u5011\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u53ea\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u4e86\u6d17\u3002<br \/>\n8\uff1a17 \u65bc\u662f\u4f7f\u5f92\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u4ed6\u5011\u5c31\u53d7\u4e86\u8056\u9748\u3002<br \/>\n8\uff1a18 \u897f\u9580\u770b\u898b\u4f7f\u5f92\u6309\u624b\uff0c\u4fbf\u6709\u8056\u9748\u8cdc\u4e0b\uff0c\u5c31\u62ff\u9322\u7d66\u4f7f\u5f92\uff0c<br \/>\n8\uff1a19 \u8aaa\uff1a\u300c\u628a\u9019\u6b0a\u67c4\u4e5f\u7d66\u6211\uff0c\u53eb\u6211\u624b\u6309\u8457\u8ab0\uff0c\u8ab0\u5c31\u53ef\u4ee5\u53d7\u8056\u9748\u3002\u300d<br \/>\n8\uff1a20 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u7684\u9280\u5b50\u548c\u4f60\u4e00\u540c\u6ec5\u4ea1\u5427\uff01\u56e0\u4f60\u60f3\u3000\u795e\u7684\u6069\u8cdc\u662f\u53ef\u4ee5\u7528\u9322\u8cb7\u7684\u3002<br \/>\n8\uff1a21 \u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728\u3000\u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002<br \/>\n8\uff1a22 \u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88cf\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002<br \/>\n8\uff1a23 \u6211\u770b\u51fa\u4f60\u6b63\u5728\u82e6\u81bd\u4e4b\u4e2d\uff0c\u88ab\u7f6a\u60e1\u6346\u7d81\u3002\u300d<br \/>\n8\uff1a24 \u897f\u9580\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u70ba\u6211\u6c42\u4e3b\uff0c\u53eb\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u6c92\u6709\u4e00\u6a23\u81e8\u5230\u6211\u8eab\u4e0a\u3002\u300d<br \/>\n8\uff1a25 \u4f7f\u5f92\u65e2\u8b49\u660e\u4e3b\u9053\uff0c\u800c\u4e14\u50b3\u8b1b\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4e00\u8def\u5728\u6492\u746a\u5229\u4e9e\u597d\u4e9b\u6751\u838a\u50b3\u63da\u798f\u97f3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 8\uff1a16 \u56e0\u70ba\u8056\u9748\u9084\u6c92\u6709\u964d\u5728\u4ed6\u5011\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u53ea\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u4e86\u6d17\u3002<br \/>\n8\uff1a17 \u65bc\u662f\u4f7f\u5f92\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u4ed6\u5011\u5c31\u53d7\u4e86\u8056\u9748\u3002<br \/>\n8\uff1a21 \u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728\u3000\u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002<br \/>\n8\uff1a22 \u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88cf\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u4f7f\u5f92\u5728\u8036\u8def\u6492\u51b7\u807d\u898b\u6492\u746a\u5229\u4e9e\u4eba\u9818\u53d7\u4e86\u3000\u795e\u7684\u9053\uff0c\u5c31\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002\u300d\u6211\u5011\u770b\u898b\u4f7f\u5f92\u662f\u4e00\u7fa4\u5de1\u8ff4\u5404\u5730\u5805\u56fa\u6559\u6703\u7684\u4eba\u3002\u521d\u4ee3\u6559\u6703\u4e26\u6c92\u6709\u50cf\u4eca\u5929\u5206\u9580\u7d50\u9ee8\u7684\u554f\u984c\uff0c\u6559\u6703\u4e4b\u9593\u662f\u4ea4\u6d41\u4e92\u901a\u7684\uff0c\u795e\u7684\u50d5\u4eba\u4e5f\u80fd\u5920\u6309\u9700\u8981\u5de1\u8ff4\u5805\u56fa\u5e6b\u52a9\u6709\u9700\u8981\u7684\u6559\u6703\u3002\u7576\u5730\u6559\u6703\u7684\u8cac\u4efb\u662f\u8981\u5bdf\u9a57\u662f\u4e0d\u662f\u5047\u5148\u77e5\u5047\u4f7f\u5f92\u5047\u6559\u5e2b\uff0c\u537b\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u8aaa\u300c\u9019\u662f\u5c6c\u6211\u7684\u6559\u6703\uff0c\u4e0d\u662f\u5c6c\u4f60\u7684\u6559\u6703\u300d\uff0c\u7279\u5225\u662f\u57ce\u5e02\u4e4b\u9593\u7684\u6559\u6703\u66f4\u61c9\u8a72\u662f\u5408\u4e00\u800c\u4e14\u4ea4\u6d41\u7684\u3002<\/p>\n<p>v15~17\u5f7c\u5f97\u7d04\u7ff0\u6309\u624b\u5728\u6492\u746a\u5229\u4e9e\u525b\u4fe1\u4e3b\u7684\u5f1f\u5144\u8eab\u4e0a\uff0c\u4f7f\u4ed6\u5011\u53d7\u8056\u9748\uff0c\u56e0\u70ba\u53d7\u6d17\u7684\u6642\u5019\u8056\u9748\u9084\u6c92\u6709\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u76f4\u5230\u6309\u624b\u8056\u9748\u624d\u964d\u4e0b\u3002\u5728\u6574\u500b\u4f7f\u5f92\u50b3\u7684\u898b\u8b49\u4e2d\uff0c\u9019\u901a\u5e38\u662f\u6307\u9580\u5f92\u9818\u53d7\u8056\u9748\u5c31\u662f\u9818\u53d7\u65b9\u8a00\u8aaa\u7684\uff0c\u65b9\u8a00\u662f\u4e00\u500b\u91cd\u8981\u7684\u8b49\u64da\u3002\u4f7f\u5f92\u884c\u50b3\u9019\u6a23\u7684\u7d93\u6587\u4e0d\u53ea\u4e00\u8655\uff0c\u4f46\u662f\u9019\u4e9b\u537b\u9020\u6210\u4eca\u5929\u6559\u6703\u6975\u5927\u7684\u722d\u8b70\u751a\u81f3\u5206\u88c2\u3002\u8a31\u591a\u9748\u6069\u6d3e\u5f37\u8abf\u8981\u53d7\u7b2c\u4e8c\u6b21\u7684\u6d17\uff0c\u5c31\u662f\u8056\u9748\u7684\u6d17\uff0c\u4e5f\u5c31\u662f\u65b9\u8a00\u3002\u751a\u81f3\u6709\u4eba\u8aaa\u65b9\u8a00\u662f\u5f97\u6551\u7684\u78ba\u64da\u3002\u798f\u97f3\u6d3e\u7684\u6559\u6703\u5247\u8a8d\u70ba\u7b2c\u4e00\u6b21\u53d7\u6d17\u6642\u8056\u9748\u5c31\u5df2\u7d93\u964d\u4e0b\uff0c\u9019\u4e9b\u662f\u521d\u4ee3\u6559\u6703\u7684\u7279\u4f8b\uff0c\u4eca\u5929\u4e0d\u9700\u8981\u7b2c\u4e8c\u6b21\u7684\u6309\u624b\u9818\u53d7\u8056\u9748\u6216\u65b9\u8a00\u3002\u4e0d\u540c\u7684\u8aaa\u6cd5\uff0c\u90fd\u6709\u81ea\u5df1\u7684\u8056\u7d93\u652f\u6301\u8207\u7d93\u6b77\u6839\u64da\u3002\u6211\u500b\u4eba\u4e00\u5c0d\u4e00\u6709\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u901920\u591a\u5e74\u4f86\u767c\u5c55\u51fa316\u4f48\u9053\u3001\u8056\u9748\u5145\u6eff\u555f\u52d5\u65b9\u8a00\u3001\u6155\u9053\u8ab2\u7a0b\u4e2d\u7684\u7c21\u55ae\u57fa\u8981\u771f\u7406\uff0c\u5230\u5f8c\u4f86\u662f\u5e36\u9818\u5f1f\u5144\u59ca\u59b9\u5929\u5929QT\u9ed8\u60f3\u8056\u7d93\u8207\u56de\u61c9\u7d93\u6587\u3002\u6211\u8a8d\u70ba\u6bcf\u500b\u6559\u6d3e\u3001\u751a\u81f3\u6bcf\u4f4d\u7267\u8005\u90fd\u6709\u81ea\u5df1\u7684\u795e\u5b78\u89c0\u8207\u670d\u4e8b\u65b9\u5f0f\uff0c\u9019\u4e5f\u5f88\u9069\u5408\u5bb6\u6559\u6703\u767e\u82b1\u9f4a\u653e\u7684\u89c0\u5ff5\u3002\u53ea\u8981\u4e0d\u662f\u7570\u7aef\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u4e9b\u4f5c\u6cd5\u4e0a\u7684\u5dee\u7570\u662f\u5bb9\u8a31\u5b58\u5728\u7684\u3002\u4f46\u6211\u500b\u4eba\u4e0d\u652f\u6301\u65b9\u8a00\u662f\u5f97\u6551\u7684\u78ba\u64da\uff0c\u4f46\u4e5f\u4e0d\u652f\u6301\u53cd\u5c0d\u8aaa\u65b9\u8a00\uff0c\u6211\u500b\u4eba\u6700\u652f\u6301\u7684\u662f\u7528\u4e00\u500b\u4eba\u771f\u5be6\u751f\u547d\u7684\u679c\u5b50\uff0c\u4f86\u5370\u8b49\u4ed6\u6240\u4fe1\u7684\u798f\u97f3\u3002\u8056\u9748\u6216\u65b9\u8a00\u90fd\u662f\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u751f\u547d\u6094\u6539\u6210\u9577\u7d50\u51fa\u679c\u5b50\uff0c\u81f3\u65bc\u7528\u4ec0\u9ebc\u65b9\u5f0f\u90fd\u662f\u6b21\u8981\u7684\u3002<\/p>\n<p>\uff082\uff09v18~24\u6628\u5929\u8aaa\u897f\u9580\u4fe1\u4e86\uff0c\u4e5f\u53d7\u6d17\u4e86\uff0c\u4eca\u5929\u537b\u770b\u898b\u897f\u9580\u60f3\u8981\u8ddf\u4f7f\u5f92\u82b1\u9322\u8cb7\u8056\u9748\u7684\u6b0a\u67c4\u8207\u80fd\u529b\uff0c\u9019\u88cf\u5c31\u986f\u9732\u51fa\u4ed6\u4e26\u6c92\u6709\u771f\u5be6\u7684\u5f97\u6551\uff0c\u6240\u4ee5\u5f7c\u5f97\u975e\u5e38\u56b4\u53b2\u7684\u8cac\u5099\u4ed6\u8981\u91cd\u65b0\u6094\u6539\u3002v21~22\u300c\u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728\u3000\u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002\u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88cf\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002\u300d\u5f7c\u5f97\u8cac\u5099\u897f\u9580\u8207\u795e\u7684\u9053\u7121\u5206\uff0c\u5176\u5be6\u4e5f\u5c31\u662f\u6c92\u6709\u5f97\u6551\u4e86\uff0c\u9019\u662f\u56e0\u70ba\u897f\u9580\u4fe1\u4e3b\u7684\u5fc3\u614b\u4e0d\u6b63\u78ba\u3002\u9019\u6559\u5c0e\u6211\u5011\uff0c\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u52d5\u6a5f\u3001\u5fc3\u614b\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u5c31\u5f71\u97ff\u4e00\u500b\u4eba\u6709\u6c92\u6709\u771f\u6b63\u7684\u5f97\u6551\u3002\u552f\u4e00\u5f97\u6551\u7684\u9053\u8def\uff0c\u5c31\u662f\u56e0\u70ba\u807d\u898b\u795e\u7684\u8a71\u800c\u5fc3\u88cf\u6094\u6539\uff0c\u9019\u662f\u5f97\u6551\u7684\u9053\u8def\u3002\u5176\u9918\u4e94\u82b1\u516b\u9580\u4fe1\u4e3b\u7684\u539f\u56e0\uff0c\u5c31\u50cf\u897f\u9580\u662f\u56e0\u70ba\u8caa\u5716\u8056\u9748\u7684\u80fd\u529b\u800c\u4fe1\u4e3b\u7684\uff0c\u6216\u662f\u4eca\u5929\u6559\u6703\u5f37\u8abf\u7684\u6210\u529f\u795e\u5b78\u9f13\u52f5\u4fe1\u8036\u7a4c\u6703\u5f97\u5230\u8a31\u591a\u597d\u8655\u8207\u795e\u8e5f\u7684\uff0c\u9019\u4e9b\u90fd\u662f\u975e\u5e38\u5371\u96aa\u7684\u6559\u5c0e\u3002\u932f\u8aa4\u7684\u6559\u5c0e\u9020\u6210\u8a31\u591a\u932f\u8aa4\u52d5\u6a5f\u7684\u4eba\u4fe1\u4e3b\u5f8c\uff0c\u751f\u547d\u958b\u59cb\u96a8\u74b0\u5883\u597d\u58de\u8d77\u4f0f\u8edf\u5f31\uff0c\u6216\u751a\u81f3\u653e\u68c4\u4e0d\u4fe1\u7684\uff0c\u6216\u662f\u4e0d\u65b7\u63db\u6559\u6703\u7e7c\u7e8c\u8ffd\u6c42\u6210\u529f\u504f\u65b9\u7684\u2026\u3002\u96e3\u602a\u6d1b\u6851\u6703\u8b70\u4e2d\u6c7a\u5b9a\u798f\u97f3\u7684\u7b56\u7565\u662f\u8981\u91cd\u65b0\u5411\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u50b3\u798f\u97f3\u3002\u6211\u5011\u8981\u5929\u5929\u50b3\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u53eb\u4eba\u56e0\u795e\u7684\u8a71\u6094\u6539\u5f97\u6551\u7684\u798f\u97f3\u3002\u6094\u6539\u662f\u4e00\u751f\u4e2d\u5929\u5929\u7684\u4e8b\uff0c\u800c\u4e0d\u662f\u4e00\u6b21\u6027\u7684\u3002\u7279\u5225\u70ba\u4e86\u885d\u523a\u5b97\u6559\u696d\u7e3e\u4e0d\u60dc\u7528\u5404\u7a2e\u8a71\u8853\u624b\u6bb5\u5438\u5f15\u4eba\u4fe1\u8036\u7a4c\u7684\uff0c\u537b\u6c92\u6709\u771f\u6b63\u5e36\u9818\u4eba\u6094\u6539\u6539\u8b8a\uff0c\u6211\u5011\u4e5f\u90fd\u540c\u6a23\u9700\u8981\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8b80\u4f7f\u5f92\u884c\u50b3\u5e6b\u52a9\u6211\u5728\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u5b78\u5230\u8a31\u591a\u7684\u699c\u6a23\u8207\u7cbe\u795e\u3002\u6211\u5011\u9f13\u52f5\u6559\u6703\u4e4b\u9593\u662f\u5f7c\u6b64\u4e92\u901a\u4f86\u5f80\u7684\uff0c\u6211\u66f4\u8a8d\u70ba\u6559\u6703\u7d55\u4e0d\u662f\u5efa\u7bc9\u7269\uff0c\u800c\u662f\u57fa\u7763\u5f92\u7684\u300c\u96c6\u5408\u540d\u8a5e\u300d\u3002\u6211\u4eca\u5929\u5728\u5bb6\u5ead\u4e2d\u8207\u59bb\u5b50\u5973\u5152\u805a\u6703\uff0c\u5c31\u662f\u300c\u5728\u5bb6\u4e2d\u7684\u6559\u6703\u300d\uff1b\u6211\u5982\u679c\u5230\u4e86\u5b78\u6821\u8207\u540c\u5b78\u8001\u5e2b\u805a\u6703\uff0c\u5c31\u6210\u4e86\u300c\u5728\u5b78\u6821\u4e2d\u7684\u6559\u6703\u300d\uff1b\u53c8\u6216\u662f\u6211\u5728\u8077\u5834\u4e2d\u8207\u4e00\u3001\u4e8c\u4f4d\u540c\u4e8b\u4e00\u8d77\u79b1\u544a\uff0c\u4e5f\u5c31\u6210\u4e86\u300c\u8077\u5834\u4e2d\u7684\u6559\u6703\u300d\uff1b\u6216\u662f\u661f\u671f\u5929\u5728\u4e0d\u540c\u7684\u6559\u5802\u88cf\u8207\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u805a\u6703\u656c\u62dc\u795e\uff0c\u4e5f\u5c31\u662f\u300c\u661f\u671f\u5929\u6559\u5802\u4e2d\u7684\u6559\u6703\u300d\u3002\u6559\u6703\u662f\u4eba\uff0c\u4e0d\u662f\u5730\u65b9\u3002\u4e00\u5929\u4e4b\u4e2d\u6211\u5011\u53ef\u80fd\u6703\u8f49\u63db\u4e0d\u540c\u7684\u6559\u6703\u5f88\u591a\u6b21\uff0c\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u6559\u6703\u662f\u570b\u5ea6\u7684\uff0c\u6211\u5011\u7684\u4e8b\u5949\u4e5f\u662f\u570b\u5ea6\u6027\u7684\uff0c\u7d55\u4e0d\u8981\u8d70\u54e5\u6797\u591a\u6559\u6703\u932f\u8aa4\u7684\u9053\u8def\u5206\u6210\u5c6c\u8ab0\u7684\u3001\u5c6c\u90a3\u500b\u5b97\u6d3e\u7684\u3002\u4eca\u5929\u7684\u4fe1\u606f\u4e5f\u5e6b\u52a9\u6211\u8a8d\u8b58\u5230\u4ec0\u9ebc\u662f\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\u7684\u798f\u97f3\uff0c\u56e0\u70ba\u552f\u4e00\u53eb\u4eba\u5f97\u6551\u7684\u798f\u97f3\u53ea\u6709\u300c\u56e0\u807d\u898b\u795e\u7684\u8a71\u800c\u5fc3\u4e2d\u6094\u6539\uff0c\u751a\u81f3\u662f\u4e00\u751f\u90fd\u8981\u8d70\u5728\u6094\u6539\u7684\u9053\u8def\u4e0a\u300d\uff0c\u9019\u624d\u662f\u798f\u97f3\u3002\u5176\u4ed6\u5404\u7a2e\u932f\u8aa4\u5fc3\u8853\u4e0d\u6b63\u7684\u52d5\u6a5f\uff0c\u6211\u5011\u90fd\u9700\u8981\u91cd\u65b0\u807d\u798f\u97f3\uff0c\u91cd\u65b0\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u88dc\u5145<\/strong><\/span><br \/>\n\u656c\u754f\u795e\uff0c\u4e26\u4e0d\u662f\u8aaa\u8981\u5c0d\u4e0a\u5e1d\u4e00\u677f\u4e00\u773c\uff0c\u4e0d\u80fd\u50be\u5fc3\u5410\u610f\uff0c\u4e0d\u80fd\u89aa\u5bc6\uff0c\u76f8\u53cd\u7684\uff0c\u9019\u4e9b\u90fd\u662f\u5fc5\u8981\u7684\u3002\u656c\u754f\u795e\uff0c\u8207\u611b\u795e\uff0c\u6307\u7684\u90fd\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u7684\u53cd\u61c9\u3002\u656c\u754f\u795e\u5c31\u662f\u8981\u76f8\u4fe1\u795e\u8aaa\u7684\u6bcf\u53e5\u8a71\u90fd\u662f\u771f\u7406\uff0c\u90fd\u662f\u8981\u5be6\u73fe\u7684\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u6562\u5c0d\u795e\u7684\u8a71\u8a9e\u6f20\u8996\uff0c\u8f15\u5ffd\u3001\u99ac\u864e\uff0c\u96a8\u4fbf\u3002<br \/>\n\u611b\u795e\u4e5f\u662f\u4e00\u6a23\uff0c\u611b\u795e\u4e0d\u662f\u6574\u5929\u7528\u5634\u5df4\u8aaa\u611b\u795e\u5c31\u662f\u611b\u795e\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d\uff08\u7d0414\uff1a21\uff09\u611b\u795e\u5c31\u662f\u8b80\u795e\u7684\u8a71\u8a9e\uff08\u8056\u7d93\uff09\uff0c\u7136\u5f8c\u8a8d\u771f\u7684\u56de\u61c9\uff0c\u5305\u62ec\u6094\u6539\u3001\u9075\u884c\uff0c\u9019\u5c31\u662f\u611b\u795e\uff0c\u4e5f\u662f\u656c\u754f\u795e\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u5c0a\u91cd\u3001\u611b\u6155\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 8\uff1a14~25 8\uff1a14 \u4f7f\u5f92\u5728\u8036\u8def\u6492\u51b7\u807d\u898b\u6492\u746a\u5229\u4e9e\u4eba\u9818\u53d7\u4e86\u3000\u795e\u7684\u9053\uff0c\u5c31\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002 &#8230; <a title=\"2018 &#8211; 06 &#8211; 22 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-22-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a1425\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 22 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5079,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4969","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4969","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4969"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4969\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5079"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4969"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4969"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4969"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}