{"id":10469,"date":"2021-12-01T12:55:45","date_gmt":"2021-12-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10469"},"modified":"2023-03-08T04:11:28","modified_gmt":"2023-03-07T20:11:28","slug":"2021-12-01-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-01-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a17\/","title":{"rendered":"2021 &#8211; 12 &#8211; 01 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~7<br \/>\n1\uff1a1 \u5949\u3000\u795e\u65e8\u610f\uff0c\u7167\u8457\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u751f\u547d\u7684\u61c9\u8a31\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u6211\u89aa\u611b\u7684\u5152\u5b50\u63d0\u6469\u592a\u3002\u9858\u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u548c\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60\uff01<br \/>\n1\uff1a3 \u6211\u611f\u8b1d\u3000\u795e\uff0c\u5c31\u662f\u6211\u63a5\u7e8c\u7956\u5148\u7528\u6e05\u6f54\u7684\u826f\u5fc3\u6240\u4e8b\u5949\u7684\u3000\u795e\u3002\u7948\u79b1\u7684\u6642\u5019\uff0c\u4e0d\u4f4f\u7684\u60f3\u5ff5\u4f60\uff0c<br \/>\n1\uff1a4 \u8a18\u5ff5\u4f60\u7684\u773c\u6dda\uff0c\u665d\u591c\u5207\u5207\u5730\u60f3\u8981\u898b\u4f60\uff0c\u597d\u53eb\u6211\u6eff\u5fc3\u5feb\u6a02\u3002<br \/>\n1\uff1a5 \u60f3\u5230\u4f60\u5fc3\u88cf\u7121\u507d\u4e4b\u4fe1\uff0c\u9019\u4fe1\u662f\u5148\u5728\u4f60\u5916\u7956\u6bcd\u7f85\u4ee5\u548c\u4f60\u6bcd\u89aa\u53cb\u5c3c\u57fa\u5fc3\u88cf\u7684\uff0c\u6211\u6df1\u4fe1\u4e5f\u5728\u4f60\u7684\u5fc3\u88cf\u3002<br \/>\n1\uff1a6 \u70ba\u6b64\u6211\u63d0\u9192\u4f60\uff0c\u4f7f\u4f60\u5c07\u3000\u795e\u85c9\u6211\u6309\u624b\u6240\u7d66\u4f60\u7684\u6069\u8cdc\u518d\u5982\u706b\u6311\u65fa\u8d77\u4f86\u3002<br \/>\n1\uff1a7 \u56e0\u70ba\u3000\u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4e0d\u662f\u81bd\u602f\u7684\u5fc3\uff0c\u4e43\u662f\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u7684\u5fc3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u5f8c 1\uff1a6 \u70ba\u6b64\u6211\u63d0\u9192\u4f60\uff0c\u4f7f\u4f60\u5c07\u3000\u795e\u85c9\u6211\u6309\u624b\u6240\u7d66\u4f60\u7684\u6069\u8cdc\u518d\u5982\u706b\u6311\u65fa\u8d77\u4f86\u3002<br \/>\n1\uff1a7 \u56e0\u70ba\u3000\u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4e0d\u662f\u81bd\u602f\u7684\u5fc3\uff0c\u4e43\u662f\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63d0\u6469\u592a\u5f8c\u66f8\u7684\u5beb\u4f5c\u80cc\u666f\uff0c\u662f\u4fdd\u7f85\u77e5\u9053\u81ea\u5df1\u300c\u96e2\u4e16\u7684\u65e5\u5b50\u8fd1\u4e86\u300d\uff01\u4ed6\u5728\u6b89\u9053\u8fd1\u6b7b\u4e4b\u524d\uff0c\u5728\u76e3\u7344\u4e2d\u6240\u5beb\u7684\u6700\u5f8c\u4e00\u5c01\u66f8\u4fe1\u3002\u5c31\u79c1\u4eba\u5c64\u9762\u4f86\u8aaa\uff0c\u9019\u662f\u4fdd\u7f85\u5beb\u7d66\u4ed6\u5c6c\u9748\u5152\u5b50\u63d0\u6469\u592a\u7684\u300c\u907a\u56d1\u300d\uff1b\u5c31\u670d\u4e8b\u5c64\u9762\u4f86\u8aaa\uff0c\u9019\u662f\u4fdd\u7f85\u5beb\u7d66\u6559\u6703\u7684\u6700\u5f8c\u4e00\u5c01\u4fe1\u3002\u6211\u5011\u5728\u9019\u5c01\u66f8\u4fe1\u4e2d\uff0c\u770b\u4e0d\u5230\u4fdd\u7f85\u7684\u300c\u81ea\u5351\u81ea\u6190\u300d\uff0c\u537b\u770b\u898b\u4e00\u4f4d\u5c6c\u9748\u7236\u89aa\u7684\u300c\u8ac4\u8ac4\u6559\u8aa8\u300d\uff0c\u5145\u6eff\u611b\u8207\u771f\u7406\u7684\u52f8\u52c9\uff0c\u52c9\u52f5\u63d0\u6469\u592a\u525b\u5f37\u58ef\u81bd\u3001\u5fe0\u5fc3\u6240\u8a17\u3001\u6bb7\u52e4\u4e0d\u61c8\u3001\u501a\u9760\u8056\u9748\u6d3b\u51fa\u771f\u7406\u3001\u6575\u64cb\u7570\u7aef\u3001\u59d4\u8eab\u798f\u97f3\u3002\u4fdd\u7f85\u5c0d\u63d0\u6469\u592a\u7684\u52f8\u52c9\u63d0\u9192\uff0c\u4e5f\u662f\u5c0d\u6bcf\u4e00\u4f4d\u9858\u610f\u8ddf\u96a8\u4e3b\u4e4b\u9580\u5f92\u5171\u540c\u7684\u63d0\u9192\u3002<\/p>\n<p>v2\u300c\u2026\u5beb\u4fe1\u7d66\u6211\u89aa\u611b\u7684\u5152\u5b50\u63d0\u6469\u592a\u3002\u300d\u63d0\u6469\u592a\u662f\u4fdd\u7f85\u300c\u5c6c\u9748\u751f\u990a\u7684\u5152\u5b50\u300d\uff0c\u5c6c\u9748\u7684\u751f\u662f\u50b3\u798f\u97f3\u9818\u4eba\u6b78\u4e3b\uff1b\u5c6c\u9748\u7684\u990a\u662f\u6559\u5c0e\u771f\u7406\u4f7f\u4e4b\u6210\u9577\u3002\u9019\u6a23\u7684\u95dc\u4fc2\u662f\u4e00\u751f\u4e4b\u4e45\uff0c\u4e0d\u96a8\u5b97\u6d3e\u6216\u5730\u5340\u800c\u6703\u6d88\u6ec5\uff0c\u9019\u4e5f\u6b63\u662f\u6211\u5011\u5bb6\u8077\u5834\u6559\u6703\u670d\u4e8b\u7684\u57fa\u790e\uff1a\u4ee5\u7d14\u6b63\u798f\u97f3\u751f\u990a\u5c6c\u9748\u5152\u5973\uff0c\u4ee5\u771f\u7406\u8207\u751f\u547d\u9020\u5c31\u57fa\u7763\u7684\u9580\u5f92\uff0c\u6210\u70ba\u5718\u968a\u5bb6\u4eba\u4e00\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>v3\u300c\u2026\u7948\u79b1\u7684\u6642\u5019\uff0c\u4e0d\u4f4f\u7684\u60f3\u5ff5\u4f60\u3002\u300d\u4fdd\u7f85\u6709\u4e00\u500b\u300c\u70ba\u7236\u7684\u5fc3\u300d\uff0c\u800c\u4e0d\u662f\u300c\u96c7\u4e3b\u4e4b\u5fc3\u300d\uff0c\u771f\u5fc3\u70ba\u63d0\u6469\u592a\u79b1\u544a\uff0c\u4ed6\u5011\u7684\u95dc\u4fc2\u4e0d\u662f\u300c\u4e8b\u5de5\u6027\u300d\u7684\uff0c\u800c\u662f\u5efa\u7acb\u5728\u611b\u8207\u771f\u7406\u7684\u5c6c\u9748\u95dc\u4fc2\u4e4b\u4e0a\uff0c\u9019\u4e5f\u61c9\u8a72\u662f\u6559\u6703\u4e2d\u80a2\u9ad4\u7684\u7f8e\u597d\u699c\u6a23\u3002<\/p>\n<p>v4\u300c\u8a18\u5ff5\u4f60\u7684\u773c\u6dda\uff0c\u665d\u591c\u5207\u5207\u5730\u60f3\u8981\u898b\u4f60\uff0c\u597d\u53eb\u6211\u6eff\u5fc3\u5feb\u6a02\u3002\u300d\u6309\u539f\u6587\uff0c\u9019\u201c\u4f60\u201d\u5b57\u662f\u6307\u63d0\u6469\u592a\uff0c\u82f1\u6587\u8056\u7d93\u53ef\u4ee5\u770b\u51fa\u2026\u3002\u9019\u88e1\u6240\u8aaa\u201c\u7d00\u5ff5\u201d\u7684\u610f\u601d\u662f\u6307\u4fdd\u7f85\u60f3\u8d77\u63d0\u6469\u592a\u600e\u6a23\u6d41\u773c\u6dda\u7684\u4e8b\uff0c\u4ed6\u5c31\u665d\u591c\u5207\u5207\u7684\u60f3\u8981\u898b\u63d0\u6469\u592a\u3002\u2500 \u9673\u7d42\u9053\u300a\u65b0\u7d04\u66f8\u4fe1\u8b80\u7d93\u8b1b\u7fa9\u300b<\/p>\n<p>\uff082\uff09v5\u300c\u60f3\u5230\u4f60\u5fc3\u88cf\u7121\u507d\u4e4b\u4fe1\uff0c\u9019\u4fe1\u662f\u5148\u5728\u4f60\u5916\u7956\u6bcd\u7f85\u4ee5\u548c\u4f60\u6bcd\u89aa\u53cb\u5c3c\u57fa\u5fc3\u88cf\u7684\uff0c\u6211\u6df1\u4fe1\u4e5f\u5728\u4f60\u7684\u5fc3\u88cf\u3002\u300d\u6709\u95dc\u9019\u88cf\u63d0\u6469\u592a\u7684\u80cc\u666f\uff0c\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u63d0\u6469\u592a\u7684\u7236\u89aa\u662f\u5e0c\u81d8\u4eba\uff08\u5f9216\uff1a1\uff5e3\uff09\uff0c\u6bcd\u89aa\u53cb\u5c3c\u57fa\u662f\u7336\u592a\u4eba\u3002\u4e00\u500b\u7336\u592a\u5a66\u4eba\u5ac1\u7d66\u5916\u90a6\u4eba\uff0c\u53ef\u80fd\u5fc5\u9808\u8207\u7336\u592a\u4eba\u812b\u96e2\u4fe1\u4ef0\u4e0a\u7684\u50b3\u7d71\u95dc\u4fc2\u3002\u6b64\u4e8b\u6216\u7372\u6709\u5979\u6bcd\u89aa\u7f85\u4ee5\u7684\u540c\u610f\uff0c\u63d0\u6469\u592a\u56e0\u6b64\u6c92\u6709\u5728\u51fa\u751f\u5f8c\u7b2c\u516b\u5929\u884c\u5272\u79ae\u3002\u6709\u7684\u89e3\u7d93\u5bb6\u8a8d\u70ba\u4f7f\u5f92\u884c\u50b316\uff1a3\u6240\u7528\u539f\u6587\u542b\u6709\u4fdd\u7f85\u898b\u5230\u63d0\u6469\u592a\u5168\u5bb6\u6642\uff0c\u4ed6\u7684\u7236\u89aa\u5df2\u7d93\u4e0d\u5728\u3002\u5728\u9019\u7a2e\u60c5\u5f62\u4e0b\uff0c\u63d0\u6469\u592a\u7684\u6bcd\u89aa\u53ca\u7956\u6bcd\u5f97\u4ee5\u6b78\u4fe1\u57fa\u7763\u3002\u6240\u4ee5\u672c\u7bc0\u8aaa\uff1a\u201c\u9019\u4fe1\u662f\u5148\u5728\u4f60\u5916\u7956\u6bcd\u7f85\u4ee5\uff0c\u548c\u4f60\u6bcd\u89aa\u53cb\u5c3c\u57fa\u5fc3\u88e1\u201d\u3002\u9019\u9ede\u5f9e3\uff1a15\u4e5f\u53ef\u5f97\u5230\u4f50\u8b49\u3002\u63d0\u6469\u592a\u662f\u5728\u4fdd\u7f85\u7b2c\u4e00\u6b21\u4f48\u9053\u65c5\u884c\u4e2d\u5e36\u9818\u4fe1\u4e3b\u7684\uff08\u5f9214\uff1a6\uff5e23\uff09\u3002<\/p>\n<p>\u4fe1\u5fc3\u5fc5\u9808\u8499\u4fdd\u5b88\uff0c\u5426\u5247\u4e0d\u9032\u5247\u9000\uff0c\u51b7\u6de1\u9000\u5f8c\u3002\u4fdd\u7f85\u80af\u5b9a\u63d0\u6469\u592a\u662f\u6709\u300c\u7121\u507d\u7684\u4fe1\u5fc3\u300d\uff0c\u4f46\u4e5f\u63d0\u9192\u63d0\u6469\u592a\u8981\u300c\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u3002\u300d<\/p>\n<p>v6\u300c\u70ba\u6b64\u6211\u63d0\u9192\u4f60\uff0c\u4f7f\u4f60\u5c07 \u795e\u85c9\u6211\u6309\u624b\u6240\u7d66\u4f60\u7684\u6069\u8cdc\u518d\u5982\u706b\u6311\u65fa\u8d77\u4f86\u3002\u300d\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u795e\u8cdc\u4eba\u7684\u6069\u8cdc\uff08charisma\uff09\u8981\u4e0d\u65b7\u64cd\u7df4\u4f7f\u7528\u624d\u80fd\u8d8a\u4f86\u8d8a\u8c50\u5bcc\uff0c\u50cf\u706b\u4e00\u6a23\u6311\u65fa\u3002\u8056\u9748\u7684\u6069\u8cdc\u85c9\u4fdd\u7f85\u4e4b\u624b\u7d66\u4e88\u4e86\u63d0\u6469\u592a\uff1b\u8056\u9748\u4e5f\u5c07\u5404\u6a23\u7684\u6069\u8cdc\u7d66\u4e88\u4fe1\u5f92\uff0c\u4e00\u540c\u5efa\u7acb\u6559\u6703\uff08\u770b\u6797\u524d12\u7ae0\uff09\u3002\u300a\u8b80\u7d93\u6307\u5f15\u300b\u2500\u2500 \u4fdd\u7f85\u63d0\u9192\u63d0\u6469\u592a\uff0c\u597d\u4f7f\u4ed6\u5df2\u5f97\u7684\u300c\u6069\u8cdc\u300d\uff0c\u518d\u4e00\u6b21\u300c\u5982\u706b\u6311\u65fa\u8d77\u4f86\u300d\u3002\u9019\u662f\u8aaa\u51fa\uff1a\u4e00\u3001\u5c6c\u9748\u7684\u5e36\u9818\uff0c\u61c9\u6839\u64da\u4eba\u6240\u5df2\u8499\u4e4b\u6069\uff0c\u518d\u52a0\u4ee5\u555f\u767c\u3001\u6311\u65fa\uff1b\u4e26\u975e\u7528\u4eba\u5de5\u786c\u5f80\u88cf\u585e\uff1b\u4e8c\u3001\u6211\u5011\u6240\u5df2\u7d93\u5f97\u5230\u7684\u5c6c\u9748\u6069\u5178\uff0c\u9084\u9700\u5e38\u85c9\u5f7c\u6b64\u4ea4\u901a\uff0c\u624d\u80fd\u8208\u65fa\u3001\u52a0\u591a\uff1b\u82e5\u662f\u5e38\u4e45\u4e0d\u85c9\u4ea4\u901a\u52a0\u4ee5\u555f\u767c\u3001\u6311\u52d5\uff0c\u4e5f\u6703\u6f38\u6f38\u67af\u840e\u3001\u7184\u6ec5\u3002<\/p>\n<p>v7\u300c\u56e0\u70ba \u795e\u8cdc\u7d66\u6211\u5011\uff0c\u4e0d\u662f\u81bd\u602f\u7684\u5fc3\uff0c\u4e43\u662f\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u7684\u5fc3\u3002\u300dv7\u88dc\u5145\u6211\u5011\u8981\u670d\u4e8b\u4e3b\u9664\u4e86\u9700\u8981\u6069\u8cdc\uff0c\u4e5f\u9700\u8981\u4e00\u500b\u52c7\u6562\u7684\u5fc3\u3002\u56e0\u70ba\u4f7f\u7528\u6069\u8cdc\u6700\u6015\u7684\u5c31\u662f\u88ab\u300c\u81bd\u602f\u7684\u5fc3\u300d\u6240\u8f44\u5236\u3002\u63d0\u6469\u592a\u5929\u6027\u8f03\u70ba\u8edf\u5f31\u61fc\u6015\uff0c\u4f46\u4fdd\u7f85\u63d0\u9192\u63d0\u6469\u592a\u5b78\u7fd2\u501a\u9760\u8056\u9748\u8207\u771f\u7406\uff0c\u4f7f\u6211\u5011\u8edf\u5f31\u6050\u61fc\u7684\u5fc3\u88ab\u8056\u9748\u7684\u300c\u525b\u5f37\u4ec1\u611b\u8b39\u5b88\u300d\u4f86\u53d6\u4ee3\u3002<\/p>\n<p>\u8056\u9748\u8981\u7d66\u6211\u5011\u7684\u5fc3\u662f\u300c\u525b\u5f37\u300d\uff08\u8056\u9748\u8cdc\u7d66\u6211\u5011\u80fd\u529b\uff09\u3001\u4ec1\u611b\uff08\u8056\u9748\u6f86\u704c\u795e\u7684\u611b\uff09\u3001\u8b39\u5b88\uff08\u8056\u9748\u4f7f\u6211\u5011\u5106\u9192\u6709\u7d00\u5f8b\u501a\u9760\u8056\u9748\uff09\u3002\u9019\u4e09\u8005\u8207\u81bd\u602f\u525b\u597d\u5c0d\u7acb\u3002\u4e00\u500b\u525b\u5f37\u4ec1\u611b\u8b39\u5b88\u7684\u5fc3\uff0c\u4f86\u4f7f\u7528\u5982\u706b\u6311\u65fa\u7684\u6069\u8cdc\uff0c\u76ee\u7684\u5c31\u662f\u8981\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u662f\u4e00\u4f4d\u6709\u300c\u70ba\u7236\u5fc3\u8178\u300d\u7684\u5c6c\u9748\u7236\u89aa\uff0c\u4ed6\u5c0d\u5c6c\u9748\u5152\u5b50\u63d0\u6469\u592a\u5ff5\u8332\u5728\u8332\u7684\u63d0\u9192\uff0c\u5c31\u662f\u8981\u5c07\u4fe1\u5fc3\u6301\u5b88\u5230\u5e95\uff0c\u9019\u4fe1\u5fc3\u5f70\u986f\u51fa\u4f86\uff0c\u5c31\u662f\u300c\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u300d\u3002\u524d\u5e7e\u5929\u6709\u4e00\u4f4d\u4e00\u5c0d\u4e00\u7684\u8ecd\u6821\u751f\u544a\u8a34\u6211\uff0c\u4ed6\u76ee\u524d\u6b63\u906d\u9047\u5230\u5728\u4fe1\u4ef0\u4e0a\u7684\u903c\u8feb\uff0c\u9577\u5b98\u8981\u6c42\u4ed6\u5011\u8981\u9032\u884c\u300c\u821e\u9f8d\u300d\uff08\u4ed6\u5011\u7a31\u8dd1\u9f8d\uff09\u7684\u8a13\u7df4\uff08\u9577\u5b98\u9084\u8981\u5c0d\u9f8d\u71d2\u9999\uff09\u3002\u6211\u76f4\u8a00\u9019\u6839\u672c\u8207\u8ecd\u4e8b\u8a13\u7df4\u7121\u95dc\uff0c\u800c\u662f\u62dc\u5076\u50cf\u6c42\u5e73\u5b89\u7684\u796d\u7940\u884c\u70ba\uff0c\u9f13\u52f5\u9019\u4f4d\u5e74\u8f15\u4eba\u52c7\u6562\u62d2\u7d55\uff0c\u4e26\u4e14\u5411\u9577\u5b98\u8868\u9054\u81ea\u5df1\u7684\u4fe1\u4ef0\u7acb\u5834\u3002\u6700\u5f8c\u6211\u5011\u4e00\u8d77\u79b1\u544a\uff0c\u6211\u4e5f\u6301\u7e8c\u4e0d\u4f4f\u70ba\u9019\u4f4d\u5e74\u8f15\u4eba\u4ee3\u79b1\uff0c\u6c42\u795e\u4fdd\u5b88\u4ed6\u5c31\u50cf\u63d0\u6469\u592a\u4e00\u6a23\uff0c\u628a\u5f97\u6551\u7684\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u6d3b\u51fa\u300c\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u300d\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~7 1\uff1a1 \u5949\u3000\u795e\u65e8\u610f\uff0c\u7167\u8457\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u751f\u547d\u7684\u61c9\u8a31\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85 1\uff1a2 \u5beb\u4fe1\u7d66\u6211 &#8230; <a title=\"2021 &#8211; 12 &#8211; 01 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-01-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%be%8c%e6%9b%b8-1%ef%bc%9a17\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 01 QT \u63d0\u6469\u592a\u5f8c\u66f8 1\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10568,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10469","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10469","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10469"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10469\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10568"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}