{"id":8233,"date":"2020-07-19T12:55:45","date_gmt":"2020-07-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8233"},"modified":"2023-03-08T15:53:29","modified_gmt":"2023-03-08T07:53:29","slug":"2020-07-19-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-19-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a17\/","title":{"rendered":"2020 &#8211; 07 &#8211; 19 QT \u7f85\u99ac\u66f8 1\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 1\uff1a1~7<br \/>\n1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\u4fdd\u7f85\uff0c\u5949\u53ec\u70ba\u4f7f\u5f92\uff0c\u7279\u6d3e\u50b3\u3000\u795e\u7684\u798f\u97f3\u3002<br \/>\n1\uff1a2 \u9019\u798f\u97f3\u662f\u3000\u795e\u5f9e\u524d\u85c9\u773e\u5148\u77e5\u5728\u8056\u7d93\u4e0a\u6240\u61c9\u8a31\u7684\uff0c<br \/>\n1\uff1a3 \u8ad6\u5230\u4ed6\u5152\u5b50\u2500\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u3002\u6309\u8089\u9ad4\u8aaa\uff0c\u662f\u5f9e\u5927\u885b\u5f8c\u88d4\u751f\u7684\uff1b<br \/>\n1\uff1a4 \u6309\u8056\u5584\u7684\u9748\u8aaa\uff0c\u56e0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4ee5\u5927\u80fd\u986f\u660e\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<br \/>\n1\uff1a5 \u6211\u5011\u5f9e\u4ed6\u53d7\u4e86\u6069\u60e0\u4e26\u4f7f\u5f92\u7684\u8077\u5206\uff0c\u5728\u842c\u570b\u4e4b\u4e2d\u53eb\u4eba\u70ba\u4ed6\u7684\u540d\u4fe1\u670d\u771f\u9053\uff1b<br \/>\n1\uff1a6 \u5176\u4e2d\u4e5f\u6709\u4f60\u5011\u9019\u8499\u53ec\u5c6c\u8036\u7a4c\u57fa\u7763\u7684\u4eba\u3002<br \/>\n1\uff1a7 \u6211\u5beb\u4fe1\u7d66\u4f60\u5011\u5728\u7f85\u99ac\u3001\u70ba\u3000\u795e\u6240\u611b\u3001\u5949\u53ec\u4f5c\u8056\u5f92\u7684\u773e\u4eba\u3002\u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u6211\u5011\u7684\u7236\u3000\u795e\u4e26\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 1\uff1a2 \u9019\u798f\u97f3\u662f\u3000\u795e\u5f9e\u524d\u85c9\u773e\u5148\u77e5\u5728\u8056\u7d93\u4e0a\u6240\u61c9\u8a31\u7684\u3002<br \/>\n1\uff1a3 \u8ad6\u5230\u4ed6\u5152\u5b50\u2500\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u3002\u6309\u8089\u9ad4\u8aaa\uff0c\u662f\u5f9e\u5927\u885b\u5f8c\u88d4\u751f\u7684\u3002<br \/>\n1\uff1a4 \u6309\u8056\u5584\u7684\u9748\u8aaa\uff0c\u56e0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4ee5\u5927\u80fd\u986f\u660e\u662f\u3000\u795e\u7684\u5152\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\u4fdd\u7f85\uff0c\u5949\u53ec\u70ba\u4f7f\u5f92\uff0c\u7279\u6d3e\u50b3\u3000\u795e\u7684\u798f\u97f3\u3002\u300d\u4fdd\u7f85\u5beb\u8056\u7d93\u66f8\u4fe1\u7684\u7279\u8272\uff0c\u4e00\u958b\u59cb\u5148\u4ecb\u7d39\u81ea\u5df1\uff0c\u4f46\u9019\u500b\u4ecb\u7d39\u4e0d\u50cf\u4eca\u5929\u7684\u4e16\u4eba\u559c\u6b61\u62ff\u540d\u7247\u7d66\u5225\u4eba\u770b\uff0c\u8b93\u5225\u4eba\u770b\u770b\u6211\u6709\u591a\u5c11\u7684\u62ac\u982d\u3001\u982d\u929c\u3001\u8eab\u4efd\u3001\u5730\u4f4d\u3002\u4fdd\u7f85\u559c\u6b61\u900f\u904e\u81ea\u6211\u4ecb\u7d39\u4f86\u9ad8\u8209\u795e\uff0c\u8ff0\u8aaa\u795e\u5728\u4ed6\u751f\u547d\u4e2d\u7684\u6069\u5178\uff0c\u4e5f\u5e36\u51fa\u795e\u5c0d\u4ed6\u4e00\u751f\u7684\u547c\u53ec\u3001\u4f7f\u547d\u3002\u8499\u6069\u57fa\u7763\u5f92\u61c9\u8a72\u5b78\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u559c\u6b61\u8b93\u5225\u4eba\u5f9e\u6211\u5011\u8eab\u4e0a\u770b\u898b\u5929\u7236\uff1a\u5929\u7236\u7684\u4f5c\u70ba\u3001\u6069\u5178\u3001\u62ef\u6551\uff0c\u5929\u7236\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u3001\u547c\u53ec\u3001\u4f7f\u547d\uff0c\u9032\u800c\u5e36\u51fa\u795e\u7d66\u8499\u6069\u5f97\u6551\u4e4b\u4eba\u6700\u5927\u7684\u8a17\u4ed8\uff0c\u5c31\u662f\u628a\u798f\u97f3\u3001\u597d\u6d88\u606f\uff0c\u628a\u8036\u7a4c\u4ecb\u7d39\u7d66\u9019\u500b\u4e16\u754c\u3002\u300c\u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\u300d\uff0c\u50d5\u4eba\u9019\u500b\u4e2d\u6587\u7ffb\u8b6f\u7684\u539f\u6587\uff0c\u5176\u5be6\u5c31\u662f\u300c\u5974\u96b8\u300d\u7684\u610f\u601d\uff0c\u6211\u5011\u90fd\u662f\u8036\u7a4c\u57fa\u7763\u7684\u300c\u5974\u96b8\u300d\u3002\u5f88\u591a\u4eba\u4e0d\u559c\u6b61\u9019\u500b\u8a5e\uff0c\u6bd4\u8f03\u559c\u6b61\u8b1b\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u5176\u5be6\u9019\u4e9b\u5b8c\u5168\u90fd\u662f\u4e0d\u885d\u7a81\u7684\u3002\u6211\u5011\u53c8\u662f\u795e\u7684\u5974\u96b8\u3001\u4e5f\u662f\u795e\u7684\u5152\u5973\uff0c\u795e\u7684\u65b0\u5a66\u3001\u795e\u7684\u670b\u53cb\u2026\uff0c\u9019\u6bcf\u4e00\u7a2e\u8eab\u4efd\u90fd\u5e36\u51fa\u6211\u5011\u8207\u795e\u4e4b\u9593\u4e0d\u540c\u7684\u95dc\u4fc2\uff0c\u5176\u5be6\u90fd\u662f\u4e26\u5b58\u4e0d\u6096\u7684\u3002\u6211\u5011\u61c9\u8a72\u559c\u6b61\u6210\u70ba\u795e\u7684\u5974\u96b8\uff0c\u4ee3\u8868\u6211\u5011\u6c92\u6709\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u4e00\u5207\u90fd\u662f\u5c6c\u65bc\u4e3b\u4eba\u7684\u3002\u56e0\u70ba\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u82e5\u4e0d\u662f\u795e\u7684\u5974\u96b8\uff0c\u6211\u5011\u5c31\u6703\u6210\u4e86\u7f6a\u60e1\u7684\u5974\u96b8\u3001\u9b54\u9b3c\u7684\u5974\u96b8\u3001\u4e16\u754c\u7684\u5974\u96b8\u3001\u5225\u4eba\u7684\u5974\u96b8\u3002\u552f\u6709\u6211\u5011\u6210\u70ba\u795e\u7684\u5974\u50d5\uff0c\u6211\u5011\u9858\u610f\u628a\u751f\u547d\u6240\u6709\u7684\u4e3b\u6b0a\u5b8c\u5168\u737b\u4e0a\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u300c\u7fa9\u7684\u5974\u50d5\u300d\uff0c\u624d\u80fd\u6062\u5fa9\u795e\u5275\u9020\u4eba\u985e\u7684\u5c0a\u69ae\u8207\u8eab\u5206\uff0c\u624d\u80fd\u5fb9\u5e95\u812b\u96e2\u7f6a\u60e1\uff0c\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002<\/p>\n<p>\u300c\u5949\u53ec\u70ba\u4f7f\u5f92\u300d\uff0c\u4f7f\u5f92\u72f9\u7fa9\u4e0a\u7684\u5b9a\u7fa9\uff0c\u662f\u4e00\u7a2e\u8077\u5206\uff0c\u4f46\u5ee3\u7fa9\u7684\u5b9a\u7fa9\uff0c\u662f\u300c\u5949\u5dee\u9063\u7684\u300d\uff0c\u5176\u5be6\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u662f\u300c\u88ab\u547c\u53ec\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4e5f\u61c9\u8a72\u90fd\u662f\u300c\u88ab\u5dee\u9063\u51fa\u53bb\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u5ee3\u7fa9\u7684\u4f7f\u5f92\u300d\u3002\u300c\u7279\u6d3e\u50b3\u795e\u7684\u798f\u97f3\u300d\uff0c\u795e\u7684\u798f\u97f3\u662f\u4ec0\u9ebc\uff1f\u798f\u97f3\uff0c\u5c31\u662f\u597d\u6d88\u606f\uff0c\u9019\u500b\u597d\u6d88\u606f\u6700\u4e3b\u8981\u3001\u6700\u91cd\u8981\u3001\u6700\u5b8c\u5168\u7684\u5167\u5bb9\uff0c\u4e0d\u662f\u75c5\u5f97\u91ab\u6cbb\u3001\u5347\u5b98\u767c\u8ca1\u3001\u4e16\u4e0a\u4ea8\u901a\u2026\uff0c\u9019\u4e9b\u90fd\u662f\u798f\u97f3\u7684\u9644\u52a0\u50f9\u503c\u3002\u771f\u6b63\u7684\u798f\u97f3\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\uff0c\u795e\u628a\u8036\u7a4c\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u4e16\u4eba\u300c\u90fd\u72af\u4e86\u7f6a\u300d\uff0c\u72af\u7f6a\u662f\u4eba\u985e\u7684\u798d\u97f3\uff0c\u7f6a\u7684\u4ee3\u50f9\u5c31\u662f\u6b7b\u3001\u5c31\u662f\u6c88\u6dea\uff0c\u4f46\u5929\u7236\u628a\u8036\u7a4c\u8cdc\u7d66\u6211\u5011\uff0c\u66ff\u6211\u5011\u6b7b\uff0c\u9019\u5c31\u662f\u300c\u798f\u97f3\u300d\u3002\u51e1\u63a5\u53d7\u798f\u97f3\u7684\u4eba\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4e5f\u61c9\u7576\u7e7c\u7e8c\u88ab\u795e\u5dee\u6d3e\uff0c\u628a\u9019\u798f\u97f3\u7684\u597d\u6d88\u606f\u7e7c\u7e8c\u50b3\u4e0b\u53bb\u3002\u53ef\u60dc\u4eca\u5929\u6559\u6703\u8b1b\u7684\u798f\u97f3\uff0c\u4e0d\u6562\u8b1b\u4eba\u6709\u7f6a\uff0c\u4e0d\u6562\u8b1b\u5929\u4e0b\u4eba\u9593\u552f\u6709\u8036\u7a4c\u80fd\u5920\u8d66\u7f6a\uff0c\u537b\u53ea\u5c08\u8b1b\u4eba\u611b\u807d\u7684\u4e16\u4e0a\u6210\u529f\uff0c\u628a\u798f\u97f3\u7684\u5167\u5bb9\u7d66\u626d\u66f2\u4e86\u3002<\/p>\n<p>\uff082\uff09v2\u300c\u9019\u798f\u97f3\u662f\u3000\u795e\u5f9e\u524d\u85c9\u773e\u5148\u77e5\u5728\u8056\u7d93\u4e0a\u6240\u61c9\u8a31\u7684\u3002\u300d\u773e\u5148\u77e5\uff0c\u6307\u7684\u662f\u6240\u6709\u8056\u7d93\u7684\u4f5c\u8005\uff0c\u5148\u77e5\u7684\u4e3b\u8981\u610f\u601d\u662f\u300c\u795e\u7684\u767c\u8a00\u4eba\u300d\uff0c\u55ae\u55ae\u50b3\u9054\u4e0a\u5e1d\u8072\u97f3\u7684\u4eba\u3002\u795e\u6700\u5bf6\u8cb4\u7684\u8072\u97f3\uff0c\u5c31\u662f\u9019\u672c\u8056\u7d93\uff0c\u800c\u6574\u672c\u8056\u7d93\u8b1b\u5230\u8a31\u591a\u4e8b\uff0c\u90fd\u6240\u6709\u8056\u7d93\u7684\u5167\u5bb9\uff0c\u6838\u5fc3\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\uff01\u4e0d\u7ba1\u820a\u7d04\u6216\u65b0\u7d04\uff0c\u8036\u7a4c\u57fa\u7763\u662f\u6211\u5011\u552f\u4e00\u6ce8\u76ee\u7684\u7126\u9ede\u3002<\/p>\n<p>v3~4\u300c\u8ad6\u5230\u4ed6\u5152\u5b50\u2500\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u3002\u6309\u8089\u9ad4\u8aaa\uff0c\u662f\u5f9e\u5927\u885b\u5f8c\u88d4\u751f\u7684\uff1b\u6309\u8056\u5584\u7684\u9748\u8aaa\uff0c\u56e0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4ee5\u5927\u80fd\u986f\u660e\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300d\u9019\u4e8c\u7bc0\u6700\u91cd\u8981\u7684\u5167\u5bb9\uff0c\u5728\u5b8c\u7f8e\u7684\u8a6e\u91cb\u4e86\u300c\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\u3002\u300d\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u70ba\u99ac\u5229\u4e9e\u6240\u751f\uff0c\u6709\u5b8c\u5168\u7684\u4eba\u6027\uff1b\u4f46\u8036\u7a4c\u4e5f\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff0c\u900f\u904e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u8b49\u660e\u7942\u672c\u4f86\u5c31\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u3002\u4eca\u5929\u6709\u8a31\u591a\u7570\u7aef\uff0c\u4e0d\u65b7\u5728\u653b\u64ca\uff0c\u8aa4\u5c0e\u4eba\u4ee5\u70ba\u300c\u8036\u7a4c\u4e0d\u662f\u5b8c\u5168\u7684\u795e\u300d\uff0c\u6216\u662f\u300c\u8036\u7a4c\u4e0d\u662f\u5b8c\u5168\u7684\u4eba\u300d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u88ab\u8ff7\u60d1\u4e86\uff0c\u800c\u4fe1\u932f\u4e86\u798f\u97f3\u3002<\/p>\n<p>\uff083\uff09v5~7\u4fdd\u7f85\u5949\u53ec\u50b3\u63da\u6b63\u78ba\u7684\u798f\u97f3\uff0c\u5c31\u662f\u9ad8\u8209\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff0c\u4fdd\u7f85\u7684\u6838\u5fc3\u5c31\u662f\u8036\u7a4c\uff0c\u5c31\u662f\u8036\u7a4c\u70ba\u6211\u5011\u6210\u4e86\u6551\u8d16\uff0c\u4fdd\u7f85\u7684\u798f\u97f3\u6c92\u6709\u504f\u96e2\u9019\u500b\u4e3b\u984c\uff0c\u800c\u5728\u5176\u4ed6\u5730\u65b9\u52a0\u6cb9\u6dfb\u918b\uff0c\u62fc\u547d\u704c\u6c34\uff0c\u53ea\u60f3\u8a0e\u597d\u4eba\u800c\u7a00\u91cb\u798f\u97f3\uff0c\u6211\u5011\u8981\u8a8d\u8b58\u798f\u97f3\u4e00\u5b9a\u8981\u56de\u5230\u8056\u7d93\uff0c\u800c\u4e0d\u662f\u9053\u807d\u9014\u8aaa\u3002\u300c\u8499\u53ec\u5c6c\u8036\u7a4c\u57fa\u7763\u7684\u4eba\u3001\u5949\u53ec\u4f5c\u8056\u5f92\u7684\u773e\u4eba\u300d\uff0c\u8499\u53ec\u5c6c\u8036\u7a4c\u3001\u5949\u53ec\u4f5c\u8056\u5f92\uff0c\u5728\u8b1b\u7f85\u99ac\u7684\u6559\u6703\uff0c\u4e5f\u662f\u4eca\u5929\u6240\u6709\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u88ab\u300c\u5b8c\u5168\u5206\u5225\u70ba\u8056\uff0c\u55ae\u55ae\u5c6c\u65bc\u4e3b\u7684\u300d\uff0c\u800c\u4e0d\u662f\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u4e16\u754c\u3002\u4e00\u751f\u8ddf\u96a8\u4e3b\u3001\u807d\u5f9e\u4e3b\u3001\u4e8b\u5949\u4e3b\uff0c\u6211\u5011\u662f\u88ab\u8036\u7a4c\u91cd\u50f9\u8cb7\u8d16\u56de\u4f86\u7684\uff0c\u662f\u4e3b\u7684\u5974\u96b8\uff0c\u66f4\u662f\u8499\u611b\u7684\u5152\u5973\u3002<\/p>\n<p>\u300c\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\u5728\u7f85\u99ac\u3001\u70ba\u3000\u795e\u6240\u611b\u3001\u5949\u53ec\u4f5c\u8056\u5f92\u7684\u773e\u4eba\u3002\u300d\u7f85\u99ac\u6559\u6703\u4e0d\u662f\u4fdd\u7f85\u5efa\u7acb\u7684\uff0c\u800c\u4e14\u7f85\u99ac\u662f\u4e00\u500b\u57ce\u5e02\uff0c\u5c31\u50cf\u54e5\u6797\u591a\u3001\u4ee5\u5f17\u6240\u3001\u52a0\u62c9\u592a\u2026\u3002\u7f85\u99ac\u7684\u6559\u6703\uff0c\u4e0d\u662f\u50cf\u6211\u5011\u4eca\u5929\u4e00\u6a23\u53ea\u662f\u300c\u4e00\u9593\u5730\u65b9\u6027\u7684\u6703\u5802\u300d\uff0c\u800c\u662f\u6574\u500b\u5728\u7f85\u99ac\u9019\u500b\u57ce\u5e02\u6240\u6709\u6559\u6703\u7684\u7e3d\u7a31\uff0c\u5c31\u597d\u50cf\u6211\u5011\u8aaa\u300c\u53f0\u5317\u7684\u6559\u6703\u300d\u3001\u300c\u53f0\u4e2d\u7684\u6559\u6703\u300d\u3001\u300c\u9ad8\u96c4\u7684\u6559\u6703\u300d\u4e00\u6a23\u3002\u6559\u6703\u4e4b\u9593\u662f\u4e92\u901a\u7684\uff0c\u662f\u5f80\u4f86\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u7684\u66f8\u4fe1\u53ef\u4ee5\u6d41\u901a\uff0c\u6559\u6703\u4e0d\u662f\u4ee5\u5b97\u6d3e\u6216\u662f\u7267\u5e2b\u4f86\u300c\u5206\u9580\u7d50\u9ee8\u300d\uff0c\u800c\u662f\u5728\u771f\u7406\u8207\u8056\u9748\u4e2d\u5408\u800c\u70ba\u4e00\u3002\u6559\u6703\u5728\u4e16\u4eba\u9762\u524d\u5c31\u662f\u4e00\u500b\u5408\u4e00\u7684\u898b\u8b49\uff0c\u6211\u5011\u4fe1\u5949\u540c\u4e00\u4f4d\u4e0a\u5e1d\uff0c\u540c\u70ba\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u53d7\u5b97\u6d3e\u8207\u4eba\u610f\u7684\u5340\u9694\uff0c\u9019\u662f\u4eca\u5929\u6559\u6703\u9700\u8981\u7701\u601d\u7684\u5730\u65b9\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u500b\u661f\u671f\u8dd1\u4e86\u53f0\u5317\u3001\u9ad8\u96c4\u3001\u53f0\u4e2d\uff0c\u70ba\u4e0d\u540c\u7684\u73fe\u5f79\u8ecd\u4eba\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u8eab\u9ad4\u75b2\u4e4f\uff0c\u4f46\u5fc3\u9748\u559c\u6a02\uff0c\u56e0\u70ba\u770b\u898b\u900f\u904e\u4e00\u5c0d\u4e00\u7684\u9020\u5c31\uff0c\u66f4\u6df1\u5165\u7684\u95dc\u5fc3\u4eba\u7684\u9700\u8981\uff0c\u4e5f\u5e6b\u52a9\u5e74\u8f15\u4eba\u66f4\u6b63\u78ba\u7684\u5960\u5b9a\u4fe1\u4ef0\u7684\u6839\u57fa\uff0c\u4e0d\u96a8\u6ce2\u9010\u6d41\uff0c\u9f13\u52f5\u5e74\u8f15\u4eba\u6bcf\u5929QT\u9748\u4fee\u57f9\u990a\u89aa\u8fd1\u795e\u7684\u7fd2\u6163\u3002\u8ecd\u4e2d\u8077\u5834\u662f\u4e00\u500b\u570b\u5ea6\u6027\u7684\u79be\u5834\uff0c\u96d6\u7136\u5927\u5bb6\u4e3b\u65e5\u5728\u4e0d\u540c\u5730\u65b9\u805a\u6703\uff0c\u4f46\u662f\u540c\u6a23\u88ab\u547c\u53ec\u5728\u8ecd\u4e2d\u9019\u500b\u5c6c\u9748\u7684\u8352\u6f20\u6210\u70ba\u5149\u3001\u9e7d\uff0c\u6210\u70ba\u8077\u5834\u5ba3\u6559\u58eb\u3002\u6211\u5011\u9f13\u52f5\u8ecd\u4eba\u62cb\u958b\u5b97\u6559\u4e0a\u7684\u5305\u88b1\uff0c\u597d\u597d\u7684\u5728\u8056\u9748\u8207\u771f\u9053\u4e0a\u88dd\u5099\u3001\u5408\u4e00\uff0c\u300c\u5168\u6c11\u7686\u5c6c\u9748\u7cbe\u5175\u300d\uff0c\u4e00\u8d77\u5728\u8ecd\u4e2d\uff0c\u70ba\u798f\u97f3\u6253\u7f8e\u597d\u7684\u4ed7\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 1\uff1a1~7 1\uff1a1 \u8036\u7a4c\u57fa\u7763\u7684\u50d5\u4eba\u4fdd\u7f85\uff0c\u5949\u53ec\u70ba\u4f7f\u5f92\uff0c\u7279\u6d3e\u50b3\u3000\u795e\u7684\u798f\u97f3\u3002 1\uff1a2 \u9019\u798f\u97f3\u662f\u3000\u795e\u5f9e\u524d\u85c9\u773e\u5148 &#8230; <a title=\"2020 &#8211; 07 &#8211; 19 QT \u7f85\u99ac\u66f8 1\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-19-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a17\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 19 QT \u7f85\u99ac\u66f8 1\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8321,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8233","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8233","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8233"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8233\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8321"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8233"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8233"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8233"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}