{"id":10333,"date":"2021-11-15T12:55:45","date_gmt":"2021-11-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10333"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-25%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-25%ef%bc%9a16\/","title":{"rendered":"2021 &#8211; 11 &#8211; 15 QT \u7d04\u4f2f\u8a18 25\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 25\uff1a1~6<br \/>\n25\uff1a1 \u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u56de\u7b54\u8aaa\uff1a<br \/>\n25\uff1a2\u3000\u795e\u6709\u6cbb\u7406\u4e4b\u6b0a\uff0c\u6709\u5a01\u56b4\u53ef\u754f\uff1b\u4ed6\u5728\u9ad8\u8655\u65bd\u884c\u548c\u5e73\u3002<br \/>\n25\uff1a3 \u4ed6\u7684\u8af8\u8ecd\u8c48\u80fd\u6578\u7b97\uff1f\u4ed6\u7684\u5149\u4eae\u4e00\u767c\uff0c\u8ab0\u4e0d\u8499\u7167\u5462\uff1f<br \/>\n25\uff1a4 \u9019\u6a23\u5728 \u795e\u9762\u524d\uff0c\u4eba\u600e\u80fd\u7a31\u7fa9\uff1f\u5a66\u4eba\u6240\u751f\u7684\u600e\u80fd\u6f54\u6de8\uff1f<br \/>\n25\uff1a5 \u5728\u3000\u795e\u773c\u524d\uff0c\u6708\u4eae\u4e5f\u7121\u5149\u4eae\uff0c\u661f\u5bbf\u4e5f\u4e0d\u6e05\u6f54\u3002<br \/>\n25\uff1a6 \u4f55\u6cc1\u5982\u87f2\u7684\u4eba\uff0c\u5982\u86c6\u7684\u4e16\u4eba\u5462\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 25\uff1a2\u3000\u795e\u6709\u6cbb\u7406\u4e4b\u6b0a\uff0c\u6709\u5a01\u56b4\u53ef\u754f\uff1b\u4ed6\u5728\u9ad8\u8655\u65bd\u884c\u548c\u5e73\u3002<br \/>\n25\uff1a3 \u4ed6\u7684\u8af8\u8ecd\u8c48\u80fd\u6578\u7b97\uff1f\u4ed6\u7684\u5149\u4eae\u4e00\u767c\uff0c\u8ab0\u4e0d\u8499\u7167\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u672c\u7ae0\u5f88\u77ed\uff0c\u662f\u7b2c\u4e09\u56de\u5408\u6bd4\u52d2\u9054\u7684\u767c\u8a00\uff0c\u76f8\u5c0d\u6bd4\u52d2\u9054\uff0c\u7d04\u4f2f\u7684\u56de\u7b54\u5247\u986f\u5f97\u5f88\u9577\uff0826~31\u7ae0\uff09\u3002\u5f9e\u6bd4\u52d2\u9054\u7684\u767c\u8a00\u4f86\u770b\uff0c\u6beb\u7121\u65b0\u610f\uff0c\u8001\u8abf\u91cd\u5f48\u3002\u4ed6\u770b\u81ea\u5df1\u4e0d\u80fd\u8aaa\u670d\u7d04\u4f2f\uff0c\u5927\u591a\u53c8\u91cd\u8907\u4e86\u4ee5\u5229\u6cd5\u8b1b\u904e\u7684\u8a71\uff0c\u7c21\u55ae\u8ad6\u8ff0\u5169\u500b\u773e\u6240\u5468\u77e5\u7684\u984c\u76ee\u2500\u795e\u7684\u5927\u80fd\u548c\u4eba\u985e\u7684\u6e3a\u5c0f\uff0c\u4f01\u5716\u8b93\u7d04\u4f2f\u77e5\u7f6a\u3002<\/p>\n<p>v2~3\u300c\u795e\u6709\u6cbb\u7406\u4e4b\u6b0a\uff0c\u6709\u5a01\u56b4\u53ef\u754f\uff1b\u4ed6\u5728\u9ad8\u8655\u65bd\u884c\u548c\u5e73\u3002\u4ed6\u7684\u8af8\u8ecd\u8c48\u80fd\u6578\u7b97\uff1f\u4ed6\u7684\u5149\u4eae\u4e00\u767c\uff0c\u8ab0\u4e0d\u8499\u7167\u5462\uff1f \u300d\u8aaa\u7684\u4e00\u9ede\u90fd\u6c92\u932f\uff0c\u795e\u65e2\u5275\u9020\u842c\u6709\uff0c\u795e\u4e5f\u638c\u7ba1\u4e00\u5207\u3002\u795e\u7121\u6240\u4e0d\u7ba1\uff0c\u5f9e\u6700\u5c0f\u7684\u539f\u5b50\uff0c\u5230\u6700\u5927\u7684\u5b87\u5b99\uff1b\u5f9e\u96b1\u85cf\u7684\u4eba\u5fc3\uff0c\u5230\u4eba\u4e00\u5207\u7684\u8a00\u884c\uff1b\u4e0d\u7ba1\u60e1\u4eba\u7fa9\u4eba\uff0c\u795e\u90fd\u300c\u5b8c\u5168\u7684\u638c\u6b0a\u300d\u3002\u795e\u7684\u638c\u6b0a\u6cbb\u7406\uff0c\u5305\u62ec\u795e\u6709\u7942\u81ea\u5df1\u7684\u300c\u6642\u9593\u8868\u300d\u3001\u795e\u6709\u81ea\u5df1\u505a\u4e8b\u7684\u300c\u65b9\u5f0f\u8207\u8a08\u756b\u300d\u3001\u795e\u300c\u56e0\u6750\u65bd\u6559\u3001\u7368\u884c\u5947\u4e8b\u300d\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u4e00\u5207\u6240\u884c\uff0c\u5fc5\u9808\u6309\u7167\u81ea\u5df1\u8056\u6f54\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u7942\u4e0d\u80fd\u80cc\u4e4e\u81ea\u5df1\uff1a\u300c\u6148\u611b\u548c\u8aa0\u5be6\u5f7c\u6b64\u76f8\u9047\uff0c\u516c\u7fa9\u548c\u5e73\u5b89\u5f7c\u6b64\u76f8\u89aa\u3002\u300d\uff08\u8a69\u7bc785\uff1a10\uff09<\/p>\n<p>v4~6\u4eba\u6191\u8457\u81ea\u5df1\uff0c\u4efb\u4f55\u518d\u597d\u7684\u884c\u70ba\uff0c\u90fd\u7121\u6cd5\u56e0\u6b64\u7a31\u7fa9\uff0c\u7121\u6cd5\u6210\u70ba\u8056\u6f54\u3002\u6bd4\u52d2\u9054\u7684\u4e00\u756a\u8a71\uff0c\u7d50\u8ad6\u5c31\u662f\u65a5\u8cac\u7d04\u4f2f\u7adf\u6562\u5728\u4e0a\u5e1d\u9762\u524d\u63d0\u51fa\u6297\u8b70\uff1f\u5728\u795e\u9762\u524d\uff0c\u7121\u80fd\u53c8\u8edf\u5f31\u7684\u4e16\u4eba\uff0c\u61c9\u6709\u7684\u614b\u5ea6\uff0c\u5c31\u662f\u8a8d\u7f6a\u6094\u6539\uff1b\u56e0\u70ba\u5728\u795e\u9762\u524d\uff0c\u4eba\u53ea\u4e0d\u904e\u50cf\u4e00\u689d\u86c6\u87f2\u800c\u5df2\uff08v6\uff09\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u662f\uff0c\u56e0\u70ba\u795e\u592a\u5049\u5927\u4e86\uff0c\u6240\u4ee5\u4eba\u4e0d\u80fd\u5728\u7942\u9762\u524d\u7a31\u7fa9\u3002\u9019\u8a71\u4e5f\u5f88\u5c0d\uff0c\u4f46\u6bd4\u52d2\u9054\u5728\u9019\u88e1\u8b1b\u7684\u6642\u5019\u53ef\u80fd\u5ffd\u7565\u4e86\u4e00\u9ede\u3002\u5c0d\uff0c\u4eba\u4e0d\u80fd\u5728\u795e\u9762\u524d\u7a31\u7fa9\uff0c\u4f46\u4e0d\u7fa9\u7684\u4eba\u4e0d\u7fa9\u7684\u7a0b\u5ea6\u9084\u662f\u4e0d\u7fa9\u3002\u9019\u4e00\u9ede\uff0c\u8b1b\u7f6a\u60e1\u7684\uff0c\u50cf\u5967\u53e4\u65af\u4e01\u3001\u8def\u5fb7\u3001\u52a0\u723e\u6587\u3001\u6240\u6709\u6b63\u7d71\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u8a8d\u8b58\u4e00\u4ef6\u4e8b\uff1a\u6211\u5011\u6703\u8aaa\u4e16\u4eba\u90fd\u662f\u7f6a\u4eba\uff1b\u6c92\u6709\u8a8d\u8b58\u3001\u4fe1\u9760\u4e0a\u5e1d\u3001\u6c92\u6709\u8499\u4e0a\u5e1d\u63c0\u9078\u6069\u5178\u7684\uff0c\u90fd\u662f\u7f6a\u4eba\uff1b\u9664\u975e\u8499\u4e86\u795e\u7684\u6069\u5178\u4fe1\u9760\u795e\u3001\u5f97\u5230\u56e0\u4fe1\u7a31\u7fa9\u7684\u6069\u5178\u4ee5\u5916\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u4e0b\u5730\u7344\u3002\u4f46\u6211\u5011\u4e0d\u6703\u8aaa\u6bcf\u4e00\u500b\u4eba\u5728\u5730\u7344\u6240\u53d7\u7684\u5211\u7f70\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u5982\u540c\u6211\u5011\u4e0d\u6703\u8aaa\u6bcf\u4e00\u500b\u7fa9\u4eba\u5728\u5929\u4e0a\u6240\u53d7\u5230\u7684\u8cde\u8cdc\u662f\u4e00\u6a23\u7684\uff1b\u7684\u78ba\u6709\u4e0d\u4e00\u6a23\u3002\u4f60\u5728\u9019\u4e16\u4e0a\u66f4\u591a\u8ddf\u96a8\u3001\u6548\u5fe0\u4e3b\uff0c\u795e\u7d66\u4f60\u7684\u6069\u5178\u5c07\u4f86\u5728\u5929\u4e0a\u7576\u7136\u662f\u66f4\u5927\uff1b\u7576\u7136\u4e5f\u662f\u56e0\u70ba\u7942\u73fe\u5728\u7d66\u4e86\u4f60\u66f4\u591a\u7684\u6069\u5178\uff0c\u4f60\u628a\u9019\u4e9b\u6069\u5178\u59a5\u5584\u7684\u4f7f\u7528\u3002<\/p>\n<p>\u7576\u7136\u6703\u6709\u4eba\u8aaa\uff1a\u300c\u9019\u5f88\u4e0d\u516c\u5e73\uff0c\u70ba\u4ec0\u9ebc\u795e\u7d66\u9019\u500b\u4eba\u591a\uff0c\u90a3\u500b\u4eba\u5c11\uff1f\u300d\u6211\u5011\u7e3d\u8981\u8a18\u5f97\uff1a\u795e\u662f\u795e\uff01\u6211\u5011\u4e0d\u662f\u795e\uff1b\u7942\u7684\u65e8\u610f\u662f\u4e00\u5207\u6700\u7d42\u7684\u539f\u56e0\u3002\u5982\u679c\u6211\u5011\u5acc\u7942\u9019\u6a23\u5b89\u6392\u4e0d\u597d\uff0c\u90a3\u6a23\u5b89\u6392\u4e0d\u597d\u3001\u4e0d\u516c\u5e73\u7684\u8a71\uff0c\u90a3\u6211\u5011\u81ea\u5df1\u505a\u795e\u597d\u4e86\u3002\u6211\u5011\u65e2\u4e0d\u80fd\u4f5c\u795e\uff0c\u6211\u5011\u9084\u662f\u4f5c\u7942\u7684\u50d5\u4eba\u3001\u7942\u7684\u5152\u5973\u3001\u7942\u7684\u53d7\u9020\u7269\uff0c\u4e56\u4e56\u7684\u5728\u51e1\u4e8b\u4e0a\u66f4\u52a0\u807d\u5f9e\u7942\u6bd4\u8f03\u597d\u3002\u7942\u8981\u6190\u61ab\u8ab0\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\u5c31\u6069\u5f85\u8ab0\uff0c\u8981\u8b93\u8ab0\u6bd4\u8f03\u591a\u5f97\u6069\u5178\u3001\u6190\u61ab\uff0c\u90a3\u662f\u7942\u7684\u7f8e\u610f\uff1b\u7942\u8981\u68c4\u7d55\u8ab0\u5c31\u68c4\u7d55\u8ab0\uff0c\u8981\u53eb\u8ab0\u5fc3\u786c\u5c31\u53eb\u8ab0\u5fc3\u786c\uff1b\u6709\u4eba\u5c31\u5fc3\u786c\u3001\u68c4\u7d55\u5f97\u66f4\u53b2\u5bb3\uff0c\u90a3\u90fd\u662f\u7942\u7684\u4e8b\u3002\u7e3d\u4e4b\uff0c\u6211\u5011\u4e0d\u6703\u628a\u5927\u5bb6\u90fd\u9f4a\u4e00\u5316\u3001\u6bcf\u500b\u4eba\u90fd\u4e00\u6a21\u4e00\u6a23\uff0c\u60e1\u4eba\u4e00\u6a23\u7684\u58de\u3001\u4e00\u6a23\u7684\u88ab\u5b9a\u7f6a\uff1b\u7fa9\u4eba\u4e00\u6a23\u7684\u597d\u3001\u4e00\u6a23\u7684\u88ab\u7a31\u7fa9\u3002\u5c31\u5b9a\u7f6a\u548c\u7a31\u7fa9\uff0c\u6211\u5011\u662f\u4e00\u6a23\uff0c\u4f46\u7a0b\u5ea6\u4e0d\u540c\uff1b\u7d55\u5c0d\u5728\u5929\u5802\u6709\u4e0d\u540c\u7684\u5f85\u9047\uff0c\u5728\u5730\u7344\u4e5f\u6709\u4e0d\u540c\u7684\u5f85\u9047\u3002<\/p>\n<p>\u5e0c\u671b\u6211\u5011\u4e0d\u8981\u81ea\u5351\u4ee5\u81f4\u65bc\u5ac9\u5992\u4e0a\u5e1d\u9019\u6a23\u7684\u5b89\u6392\u3001\u5c0d\u4e0a\u5e1d\u9019\u6a23\u7684\u5b89\u6392\u4e0d\u6eff\u3002\u6bd4\u52d2\u9054\u5ffd\u7565\u4e86\u5373\u4fbf\u5927\u5bb6\u90fd\u662f\u7f6a\u4eba\uff08\u5305\u62ec\u7d04\u4f2f\u548c\u4ed6\u4e09\u500b\u670b\u53cb\u3001\u5305\u62ec\u7b2c\u56db\u500b\u5e74\u8f15\u4eba\u4ee5\u5229\u6236\uff09\uff0c\u4f46\u4e0a\u5e1d\u9084\u662f\u6709\u6700\u516c\u5e73\u7684\u8655\u7f6e\uff0c\u4e0d\u6703\u6bcf\u500b\u4eba\u7684\u8655\u7f6e\u662f\u4e00\u6a23\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u7684\u7fa9\u548c\u60e1\u4e26\u4e0d\u4e00\u6a23\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u8d70\u5f8c\u73fe\u4ee3\u7684\u8def\uff0c\u597d\u50cf\u4e0d\u5206\u662f\u975e\u3001\u4e0d\u5206\u5c0d\u932f\uff0c\u5927\u5bb6\u90fd\u662f\u4e00\u6a23\uff0c\u9019\u6a23\u4e0d\u597d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u5207\u90fd\u662f\u6069\u5178\uff0c\u90fd\u4e0d\u662f\u6211\u5011\u300c\u914d\u5f97\u300d\u7684\uff01\u4e0d\u7ba1\u6211\u5011\u8868\u73fe\u518d\u597d\uff0c\u518d\u52aa\u529b\uff0c\u90fd\u6c92\u6709\u8fa6\u6cd5\u8cfa\u53d6\u300c\u6069\u5178\u300d\uff01\u56e0\u70ba\u6069\u5178\u5c31\u662f\u300c\u767d\u767d\u9818\u53d7\u300d\u7684\uff0c\u5426\u5247\u5c31\u4e0d\u662f\u6069\u5178\uff01\u6211\u5011\u4e00\u5207\u7684\u52aa\u529b\u8207\u597d\u884c\u70ba\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u8981\u53bb\u300c\u4ea4\u63db\u6069\u5178\u300d\u3001\u300c\u8cfa\u53d6\u6069\u5178\u300d\uff0c\u9019\u4e9b\u4eba\u4e0d\u660e\u767d\u798f\u97f3\uff0c\u8207\u798f\u97f3\u7121\u5206\uff01\u63db\u8a00\u4e4b\uff0c\u6211\u5011\u7684\u52aa\u529b\u8207\u597d\u884c\u70ba\uff0c\u662f\u6d3b\u51fa\u6069\u5178\u7684\u300c\u679c\u5b50\u300d\uff0c\u662f\u6069\u5178\u5728\u6211\u5011\u8eab\u4e0a\u300c\u4f5c\u5de5\u7684\u7d50\u679c\u300d\u3002\u6211\u5011\u662f\u5148\u9818\u53d7\u6069\u5178\uff0c\u7136\u5f8c\u5728\u6069\u5178\u4e2d\u751f\u547d\u88ab\u6539\u8b8a\uff0c\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\u3002\u6211\u5011\u6700\u5927\u7684\u734e\u8cde\u8207\u795d\u798f\uff0c\u5c31\u662f\u66f4\u591a\u64c1\u6709\u8056\u9748\u7684\u679c\u5b50\uff01\u9019\u4e00\u9ede\uff0c\u6c42\u4e3b\u5929\u5929\u63d0\u9192\u6211\uff0c\u6307\u6559\u6211\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u300c\u798f\u97f3\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 25\uff1a1~6 25\uff1a1 \u66f8\u4e9e\u4eba\u6bd4\u52d2\u9054\u56de\u7b54\u8aaa\uff1a 25\uff1a2\u3000\u795e\u6709\u6cbb\u7406\u4e4b\u6b0a\uff0c\u6709\u5a01\u56b4\u53ef\u754f\uff1b\u4ed6\u5728\u9ad8\u8655\u65bd\u884c\u548c\u5e73\u3002  &#8230; <a title=\"2021 &#8211; 11 &#8211; 15 QT \u7d04\u4f2f\u8a18 25\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-25%ef%bc%9a16\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 15 QT \u7d04\u4f2f\u8a18 25\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10409,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10333","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10333","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10333"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10333\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10409"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}