{"id":3017,"date":"2017-03-27T12:55:45","date_gmt":"2017-03-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3017"},"modified":"2023-03-08T03:18:47","modified_gmt":"2023-03-07T19:18:47","slug":"2017-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 03 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 20\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a1~8<br \/>\n20\uff1a1 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u767e\u59d3\uff0c\u8b1b\u798f\u97f3\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u4e0a\u524d\u4f86\uff0c<br \/>\n20\uff1a2 \u554f\u4ed6\u8aaa\uff1a\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f<br \/>\n20\uff1a3 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u4e5f\u8981\u554f\u4f60\u5011\u4e00\u53e5\u8a71\uff0c\u4f60\u5011\u4e14\u544a\u8a34\u6211\u3002<br \/>\n20\uff1a4 \u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f<br \/>\n20\uff1a5 \u4ed6\u5011\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a\u6211\u5011\u82e5\u8aaa\u5f9e\u5929\u4e0a\u4f86\uff0c\u4ed6\u5fc5\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u4e0d\u4fe1\u4ed6\u5462\uff1f<br \/>\n20\uff1a6 \u82e5\u8aaa\u5f9e\u4eba\u9593\u4f86\uff0c\u767e\u59d3\u90fd\u8981\u7528\u77f3\u982d\u6253\u6b7b\u6211\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u4fe1\u7d04\u7ff0\u662f\u5148\u77e5\u3002<br \/>\n20\uff1a7 \u65bc\u662f\u56de\u7b54\u8aaa\uff1a\u4e0d\u77e5\u9053\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\u3002<br \/>\n20\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u6211\u4e5f\u4e0d\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a2\u554f\u4ed6\u8aaa\uff1a\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u796d\u53f8\u9577\u3001\u6587\u58eb\u3001\u9577\u8001\u662f\u7576\u6642\u7684\u5b97\u6559\u9818\u8896\uff0c\u4fe1\u4ef0\u4e0a\u662f\u6700top\u7684\u9818\u8896\u968e\u5c64\u3001\u500d\u53d7\u5c0a\u69ae\uff0c\u6709\u793e\u6703\u5730\u4f4d\uff0c\u4e5f\u6709\u8ca1\u5229\u7684\u652f\u6301\u3002\u4f46\u662f\u4ed6\u5011\u9047\u5230\u524d\u6240\u672a\u6709\u7684\u5a01\u8105\u3002\u4ed6\u5011\u4f86\u8cea\u7591\u8036\u7a4c\uff0c\u6191\u4ec0\u9ebc\u300c\u6b0a\u67c4\u300d\uff0c\u7adf\u7136\u63a8\u5012\u4f5c\u8cb7\u8ce3\u7684\u6524\u5b50\u3001\u5728\u8056\u6bbf\u6559\u8a13\u767e\u59d3\u3002\u56e0\u70ba\u8036\u7a4c\u53d7\u6b61\u8fce\u7684\u7a0b\u5ea6\uff0c\u5df2\u8d85\u8d8a\u4e86\u4ed6\u5011\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u8036\u7a4c\u516c\u958b\u8cac\u5099\u4ed6\u5011\u88cf\u9762\u7684\u6557\u58de\uff0c\u5b9a\u4ed6\u5011\u6709\u7f6a\uff0c\u8b93\u4ed6\u5011\u96e3\u582a\uff0c\u53d7\u5230\u5a01\u8105\uff0c\u4ee5\u81f4\u65bc\u60f3\u8981\u7f6e\u8036\u7a4c\u65bc\u6b7b\u5730\u3002\u8036\u7a4c\u7684\u6b0a\u67c4\u4f86\u81ea\u65bc\u5929\u7236\uff0c\u795e\u7684\u570b\u7684\u6cd5\u5247\u5c31\u662f\uff0c\u6211\u5011\u9806\u670d\u795e\u7684\u7a0b\u5ea6\uff0c\u6c7a\u5b9a\u6211\u5011\u5f9e\u795e\u9818\u53d7\u6b0a\u67c4\u7684\u5927\u5c0f\u3002\u8036\u7a4c\u662f\u5b8c\u5168\u9806\u670d\u5929\u7236\u7684\uff0c\u6240\u4ee5\u7942\u9818\u53d7\u7684\u5929\u7236\u5b8c\u5168\u7684\u6b0a\u67c4\u3002\u800c\u4e14\u8036\u7a4c\u4e5f\u628a\u5929\u4e0a\u5730\u4e0b\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u4e86\uff0c\u800c\u4e0d\u55ae\u662f\u795e\u8077\u4eba\u54e1\u3002\u5c6c\u9748\u7684\u6b0a\u67c4\u4f86\u81ea\u9806\u670d\uff0c\u800c\u4e0d\u662f\u4f86\u81ea\u5730\u4f4d\u3001\u5b78\u554f\u3001\u540d\u8072\u3001\u982d\u929c\u3001\u968e\u7d1a\u3001\u4eba\u610f\u3002<\/p>\n<p>\u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u60e1\u5fc3\uff0c\u4e0d\u76f4\u63a5\u56de\u7b54\u4ed6\u5011\uff0c\u554f\u4ed6\u5011\u65bd\u6d17\u7d04\u7ff0\u662f\u5f9e\u5929\u4e0a\u6216\u4eba\u9593\u4f86\u7684\u3002\u56e0\u70ba\u65bd\u6d17\u7d04\u7ff0\u66fe\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u800c\u4e14\u4e5f\u7f75\u5b97\u6559\u9818\u8896\u662f\u6bd2\u86c7\u7684\u7a2e\u985e\uff0c\u9700\u8981\u6094\u6539\u3002\u4ee5\u8272\u5217\u4eba\u627f\u8a8d\u65bd\u6d17\u7d04\u7ff0\u662f\u5f9e\u795e\u5dee\u4f86\u7684\uff0c\u6240\u4ee5\u4ed6\u5011\u6015\u767e\u59d3\uff0c\u5c31\u4e0d\u9858\u610f\u56de\u7b54\u3002\u9019\u7fa4\u9818\u8896\u5fc3\u88cf\u60f3\u7684\u662f\u53c8\u8981\u8a0e\u597d\u767e\u59d3\uff0c\u4f46\u8981\u53c8\u60f3\u9664\u6389\u5a01\u8105\u4ed6\u5011\u5730\u4f4d\u6b0a\u5a01\u7684\u4e00\u5207\u6514\u963b\u3002\u5c31\u50cf\u8036\u7a4c\u7684\u6bd4\u55bb\uff0c\u9019\u4e9b\u4eba\u4ed6\u5011\u81ea\u5df1\u5c31\u662f\u738b\uff0c\u6240\u4ee5\u62d2\u7d55\u4e0a\u5e1d\u6240\u5dee\u4f86\u4f5c\u738b\u7684\u8036\u7a4c\uff0c\u6700\u5f8c\u628a\u8036\u7a4c\u7d66\u6bba\u4e86\u3002\u300c\u4e00\u500b\u570b\uff0c\u4e0d\u80fd\u6709\u5169\u500b\u738b\u300d\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u3001\u4f86\u6559\u6703\u3001\u4f86\u5230\u4eba\u7684\u5fc3\u88cf\uff0c\u8981\u6210\u70ba\u552f\u4e00\u7684\u4e3b\u3001\u552f\u4e00\u7684\u738b\u3002\u4eba\u8981\u4e0d\u662f\u8d70\u4e0b\u4eba\u751f\u7684\u5bf6\u5ea7\u8fce\u63a5\u795e\u4f5c\u738b\u3001\u5750\u6211\u5011\u751f\u547d\u7684\u5bf6\u5ea7\uff0c\u4e0d\u7136\u5c31\u662f\u62b5\u64cb\u8036\u7a4c\u3001\u53cd\u6297\u8036\u7a4c\u3001\u751a\u81f3\u6bba\u4e86\u8036\u7a4c\u3002\u798f\u97f3\u50cf\u4e00\u628a\u5169\u5203\u7684\u5229\u528d\uff0c\u6211\u5011\u8981\u4e0d\u662f\u56e0\u798f\u97f3\u5f97\u6551\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u63a5\u53d7\u798f\u97f3\u7684\u5be9\u5224\uff0c\u5c31\u770b\u6211\u5011\u5c0d\u8036\u7a4c\u7684\u614b\u5ea6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u66fe\u8499\u53ec\u5728\u6559\u6703\u50b3\u9053\uff0c\u4f46\u662f\u4eca\u5929\u793e\u6703\u5df2\u628a\u7267\u8005\u50b3\u9053\u7576\u6210\u4e00\u7a2e\u8077\u696d\u3001\u793e\u6703\u5730\u4f4d\u3001\u5b97\u6559\u9818\u8896\u3002\u8036\u7a4c\u5e36\u9818\u768412\u4f4d\u9580\u5f92\uff0c\u5ba3\u544a\u65b0\u7d04\u6642\u4ee3\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u610f\u601d\u662f\u6559\u6703\u6c92\u6709\u968e\u7d1a\u5927\u5c0f\uff0c\u6c92\u6709\u5730\u4f4d\u4e0a\u4e0b\uff0c\u53ea\u6709\u56e0\u70ba\u670d\u4e8b\u7684\u4e0d\u540c\u529f\u80fd\uff08\u4f7f\u5f92\u5148\u77e5\u50b3\u798f\u97f3\u7267\u8005\u6559\u5e2b\uff09\u5728\u5354\u52a9\u5f1f\u5144\u59ca\u59b9\u6642\u7406\u7576\u7372\u5f97\u66f4\u591a\u7684\u656c\u91cd\uff0c\u4f46\u662f\u795e\u4f7f\u7528\u7684\u9818\u8896\u4e0d\u50cf\u793e\u6703\u7528\u7684\u662f\u638c\u63a7\u8f44\u5236\uff0c\u800c\u662f\u611b\u7684\u6b0a\u67c4\u3002\u56e0\u70ba\u6c92\u6709\u4e00\u500b\u4eba\u662f\u300c\u4e3b\u300d\u3001\u662f\u300c\u738b\u300d\uff0c\u795e\u624d\u662f\u552f\u4e00\u7684\u4e3b\u3002\u6240\u4ee5\u4e00\u5207\u7684\u6559\u6703\u9818\u8896\uff0c\u53ea\u80fd\u4e0d\u65b7\u5e36\u9818\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\u4ea4\u51fa\u751f\u547d\u8ddf\u96a8\u57fa\u7763\uff0c\u9019\u662f\u9818\u8896\u6700\u5927\u7684\u4f7f\u547d\uff0c\u6559\u5c0e\u4eba\u8a8d\u8b58\u795e\u3001\u807d\u795e\u3001\u9806\u670d\u795e\u3001\u8ddf\u96a8\u795e\uff0c\u7136\u5f8c\u9818\u8896\u5c31\u61c9\u300c\u529f\u6210\u8eab\u9000\u300d\uff0c\u8b93\u795e\u5c45\u9996\u4f4d\u3002\u6211\u5011\u5c31\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u8b93\u8036\u7a4c\u5750\u4e0a\u5bf6\u5ea7\uff0c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5343\u842c\u4e0d\u8981\u7aca\u596a\u795e\u7684\u5730\u4f4d\u8207\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 20\uff1a2\u554f\u4ed6\u8aaa\uff1a\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u795e\u570b\u5ea6\u7684\u6cd5\u5247\uff0c\u5c6c\u9748\u7684\u6b0a\u67c4\u662f\u5f9e\u9806\u670d\u5929\u7236\u800c\u4f86\u3002\u8036\u7a4c\u70ba\u6211\u5011\u4f5c\u4e86\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u800c\u4e14\u4e3b\u8036\u7a4c\u4e5f\u628a\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u8cdc\u7d66\u6bcf\u4e00\u4f4d\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\u3001\u9806\u670d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\u3002\u795e\u570b\u7684\u6cd5\u5247\u4e0d\u662f\u7528\u968e\u7d1a\u3001\u5730\u4f4d\u3001\u5b78\u8b58\u6cbb\u7406\u7684\uff0c\u800c\u662f\u51fa\u65bc\u9806\u670d\u795e\u6240\u7522\u751f\u7684\u6b0a\u67c4\u4f86\u6cbb\u7406\u7684\u3002\u6c42\u4e3b\u5e6b\u52a9\u6559\u6703\u4e0d\u8d70\u4e16\u4fd7\u5316\u7684\u9053\u8def\uff0c\u4e0d\u7528\u4e16\u754c\u7684\u968e\u7d1a\u5730\u4f4d\u5b78\u8b58\u4f86\u638c\u63a7\u795e\u7684\u767e\u59d3\uff0c\u53cd\u800c\u7528\u611b\u3001\u7528\u50d5\u4eba\u7684\u5fc3\u5fd7\uff0c\u4f86\u6559\u5c0e\u795e\u7684\u5152\u5973\u9023\u7d50\u65bc\u795e\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u8ddf\u96a8\u795e\u8d70\u4e00\u751f\u7684\u9053\u8def\u3002\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u7aca\u596a\u795e\u7684\u5730\u4f4d\u81ea\u4ee5\u70ba\u4e3b\u70ba\u738b\uff0c\u6c42\u7962\u62ef\u6551\u6240\u6709\u670d\u4e8b\u7962\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u812b\u96e2\u6b0a\u5229\u7684\u617e\u671b\u8207\u7db2\u7f85\uff0c\u7387\u5148\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u6211\u5011\u7684\u4e3b\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a1~8 20\uff1a1 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u767e\u59d3\uff0c\u8b1b\u798f\u97f3\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u4e0a\u524d\u4f86\uff0c 20\uff1a &#8230; <a title=\"2017 &#8211; 03 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 20\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 20\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3124,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3017","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3017","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3017"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3017\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3124"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3017"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3017"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3017"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}