{"id":6868,"date":"2019-08-12T12:55:45","date_gmt":"2019-08-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6868"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-1%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-1%ef%bc%9a117\/","title":{"rendered":"2019 &#8211; 08 &#8211; 12 QT \u5229\u672a\u8a18 1\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 1\uff1a1~17<br \/>\n1\uff1a1 \u8036\u548c\u83ef\u5f9e\u6703\u5e55\u4e2d\u547c\u53eb\u6469\u897f\uff0c\u5c0d\u4ed6\u8aaa\uff1a<br \/>\n1\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u4eba\u737b\u4f9b\u7269\u7d66\u8036\u548c\u83ef\uff0c\u8981\u5f9e\u725b\u7fa4\u7f8a\u7fa4\u4e2d\u737b\u7272\u755c\u70ba\u4f9b\u7269\u3002<br \/>\n1\uff1a3 \u300c\u4ed6\u7684\u4f9b\u7269\u82e5\u4ee5\u725b\u70ba\u71d4\u796d\uff0c\u5c31\u8981\u5728\u6703\u5e55\u9580\u53e3\u737b\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u725b\uff0c\u53ef\u4ee5\u5728\u8036\u548c\u83ef\u9762\u524d\u8499\u6085\u7d0d\u3002<br \/>\n1\uff1a4 \u4ed6\u8981\u6309\u624b\u5728\u71d4\u796d\u7272\u7684\u982d\u4e0a\uff0c\u71d4\u796d\u4fbf\u8499\u6085\u7d0d\uff0c\u70ba\u4ed6\u8d16\u7f6a\u3002<br \/>\n1\uff1a5 \u4ed6\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u5bb0\u516c\u725b\uff1b\u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\uff0c\u8981\u5949\u4e0a\u8840\uff0c\u628a\u8840\u7051\u5728\u6703\u5e55\u9580\u53e3\u3001\u58c7\u7684\u5468\u570d\u3002<br \/>\n1\uff1a6 \u90a3\u4eba\u8981\u525d\u53bb\u71d4\u796d\u7272\u7684\u76ae\uff0c\u628a\u71d4\u796d\u7272\u5207\u6210\u584a\u5b50\u3002<br \/>\n1\uff1a7 \u796d\u53f8\u4e9e\u502b\u7684\u5b50\u5b6b\u8981\u628a\u706b\u653e\u5728\u58c7\u4e0a\uff0c\u628a\u67f4\u64fa\u5728\u706b\u4e0a\u3002<br \/>\n1\uff1a8 \u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\uff0c\u8981\u628a\u8089\u584a\u548c\u982d\u4e26\u8102\u6cb9\u64fa\u5728\u58c7\u4e0a\u706b\u7684\u67f4\u4e0a\u3002<br \/>\n1\uff1a9 \u4f46\u71d4\u796d\u7684\u81df\u8151\u8207\u817f\u8981\u7528\u6c34\u6d17\u3002\u796d\u53f8\u5c31\u8981\u628a\u4e00\u5207\u5168\u71d2\u5728\u58c7\u4e0a\uff0c\u7576\u4f5c\u71d4\u796d\uff0c\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n1\uff1a10 \u300c\u4eba\u7684\u4f9b\u7269\u82e5\u4ee5\u7dbf\u7f8a\u6216\u5c71\u7f8a\u70ba\u71d4\u796d\uff0c\u5c31\u8981\u737b\u4e0a\u6c92\u6709\u6b98\u75be\u7684\u516c\u7f8a\u3002<br \/>\n1\uff1a11 \u8981\u628a\u7f8a\u5bb0\u65bc\u58c7\u7684\u5317\u908a\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b\u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\uff0c\u8981\u628a\u7f8a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\u3002<br \/>\n1\uff1a12 \u8981\u628a\u71d4\u796d\u7272\u5207\u6210\u584a\u5b50\uff0c\u9023\u982d\u548c\u8102\u6cb9\uff0c\u796d\u53f8\u5c31\u8981\u64fa\u5728\u58c7\u4e0a\u706b\u7684\u67f4\u4e0a\uff1b<br \/>\n1\uff1a13 \u4f46\u81df\u8151\u8207\u817f\u8981\u7528\u6c34\u6d17\uff0c\u796d\u53f8\u5c31\u8981\u5168\u7136\u5949\u737b\uff0c\u71d2\u5728\u58c7\u4e0a\u3002\u9019\u662f\u71d4\u796d\uff0c\u662f\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n1\uff1a14 \u300c\u4eba\u5949\u7d66\u8036\u548c\u83ef\u7684\u4f9b\u7269\uff0c\u82e5\u4ee5\u9ce5\u70ba\u71d4\u796d\uff0c\u5c31\u8981\u737b\u6591\u9ce9\u6216\u662f\u96db\u9d3f\u70ba\u4f9b\u7269\u3002<br \/>\n1\uff1a15 \u796d\u53f8\u8981\u628a\u9ce5\u62ff\u5230\u58c7\u524d\uff0c\u63ea\u4e0b\u982d\u4f86\uff0c\u628a\u9ce5\u71d2\u5728\u58c7\u4e0a\uff1b\u9ce5\u7684\u8840\u8981\u6d41\u5728\u58c7\u7684\u65c1\u908a\uff1b<br \/>\n1\uff1a16 \u53c8\u8981\u628a\u9ce5\u7684\u55c9\u5b50\u548c\u9ad2\u7269\uff08\u9ad2\u7269\uff1a\u6216\u8b6f\u7fce\u6bdb\uff09\u9664\u6389\uff0c\u4e1f\u5728\u58c7\u7684\u6771\u908a\u5012\u7070\u7684\u5730\u65b9\u3002<br \/>\n1\uff1a17 \u8981\u62ff\u8457\u9ce5\u7684\u5169\u500b\u7fc5\u8180\uff0c\u628a\u9ce5\u6495\u958b\uff0c\u53ea\u662f\u4e0d\u53ef\u6495\u65b7\uff1b\u796d\u53f8\u8981\u5728\u58c7\u4e0a\u3001\u5728\u706b\u7684\u67f4\u4e0a\u711a\u71d2\u3002\u9019\u662f\u71d4\u796d\uff0c\u662f\u737b\u8207\u8036\u548c\u83ef\u70ba\u99a8\u9999\u7684\u706b\u796d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 1\uff1a1 \u8036\u548c\u83ef\u5f9e\u6703\u5e55\u4e2d\u547c\u53eb\u6469\u897f\uff0c\u5c0d\u4ed6\u8aaa\u3002<br \/>\n1\uff1a4 \u4ed6\u8981\u6309\u624b\u5728\u71d4\u796d\u7272\u7684\u982d\u4e0a\uff0c\u71d4\u796d\u4fbf\u8499\u6085\u7d0d\uff0c\u70ba\u4ed6\u8d16\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u201c\u5229\u672a\u8a18 \u201c\u4e26\u975e\u672c\u66f8\u539f\u6709\u7684\u540d\u7a31\uff0c\u800c\u4e14\u5229\u672a\u4eba\u4e5f\u4e26\u975e\u672c\u66f8\u7684\u91cd\u9ede\uff0c\u5176\u5be6\u984c\u5230\u5229\u672a\u4eba\u7684\u4e8b\u5728\u672c\u66f8\u4e2d\u53ea\u6709\u4e00\u8655\uff0825\uff1a32\uff5e33\uff09\u3002\u5229\u672a\u8a18 \u5e0c\u4f2f\u4f86\u6587\u7684\u540d\u7a31\u662f\u201cVayich-rah\u201c\uff0c\u610f\u601d\u662f\u300c\u795e\u547c\u53ec\u300d\u3002\u5275\u4e16\u8a18\u7684\u91cd\u9ede\u662f\u300c\u795e\u7684\u5275\u9020\u3001\u4eba\u7684\u72af\u7f6a\u8207\u58ae\u843d\u300d\uff1b\u51fa\u57c3\u53ca\u8a18\u91cd\u9ede\u662f\u300c\u795e\u7684\u6551\u8d16\u300d\uff1b\u5229\u672a\u8a18 \u91cd\u9ede\u662f\u300c\u795e\u547c\u53ec\u81ea\u5df1\u7684\u767e\u59d3\u900f\u904e\u737b\u796d\uff0c\u9664\u53bb\u7f6a\u60e1\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u8207\u795e\u89aa\u8fd1\u300d\u3002\u7b2c\u4e00\u7ae01\u7bc0\u5230\u516d\u7ae07\u7bc0\u662f\u8b1b\u300c\u4e94\u7a2e\u6700\u91cd\u8981\u7684\u737b\u796d\uff1a\u71d4\u796d\u3001\u7d20\u796d\u3001\u5e73\u5b89\u796d\u3001\u8d16\u7f6a\u796d\u3001\u8d16\u6106\u796d\u3002\u300d\uff1b\u516d\u7ae08\u7bc0\u81f3\u4e03\u7ae0\u662f\u8b1b\u300c\u737b\u796d\u7684\u689d\u4f8b\u300d\uff1b\u516b\u5230\u5341\u7ae0\u662f\u300c\u4e8b\u5949\u7684\u689d\u4f8b\u300d\uff1b\u5341\u4e00\u81f3\u4e8c\u5341\u4e8c\u7ae0\u662f\u300c\u8056\u6f54\u7684\u5b50\u6c11\u300d\uff1b\u4e8c\u5341\u4e09\u7ae0\u300c\u8036\u548c\u83ef\u7684\u7bc0\u671f\u300d\uff1b\u4e8c\u5341\u56db\u81f3\u4e8c\u5341\u4e03\u7ae0\u300c\u5176\u4ed6\u689d\u4f8b\u548c\u8b66\u544a\u300d\u3002<\/p>\n<p>\uff081\uff09\u5229\u672a\u8a18 \u7b2c1\u7ae0\u8a73\u8ff0\u300c\u71d4\u796d\u300d\u7684\u5100\u5f0f\uff08\u53c3\u7db2\u8def\u300c\u8056\u7d93\u7c21\u5831\u7ad9\u300d\uff09<\/p>\n<p>\u796d\u7269\uff1a\u6709\u9322\u7684\u4eba\u53ef\u4ee5\u737b\u300c\u516c\u725b\u3001\u516c\u7dbf\u7f8a\u3001\u516c\u5c71\u7f8a\u300d\u70ba\u4f9b\u7269\uff0c\u5982\u679c\u662f\u662f\u7aae\u4eba\uff0c\u4e5f\u80fd\u737b\u300c\u73ed\u9ce9\u6216\u9db5\u9d3f\u300d\u4f86\u53d6\u4ee3\u3002\u5176\u5be6\u4e00\u5207\u7684\u796d\u7269\u90fd\u662f\u5728\u9810\u8868\u8036\u7a4c\u57fa\u7763\u624d\u662f\u5929\u7236\u61c9\u8a31\u6211\u5011\u771f\u6b63\u7684\u796d\u7269\uff0c\u70ba\u5168\u4eba\u985e\u7684\u7f6a\u88ab\u4e00\u6b21\u737b\u4e0a\uff0c\u6c38\u9060\u6709\u6548\u3002\u540c\u6642\u6211\u5011\u6bcf\u4e00\u4f4d\u88ab\u8036\u7a4c\u62ef\u6551\u7684\u7f6a\u4eba\uff0c\u4e5f\u61c9\u7576\u6210\u70ba\u8056\u6f54\u3001\u5b8c\u5168\u737b\u4e0a\u7684\u300c\u6d3b\u796d\u300d\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u8d77\u521d\u8a2d\u7acb\u737b\u796d\u5100\u5f0f\u771f\u6b63\u7684\u65e8\u610f\u3002<\/p>\n<p>\u4f5c\u6cd5\uff1a<br \/>\n\u6309\u624b\u5728\u796d\u7272\u7684\u982d\u4e0a\uff1a\u8c61\u5fb5\u806f\u5408\uff0c\u628a\u4eba\u7684\u7f6a\u6b78\u5728\u796d\u7272\u7684\u8eab\u4e0a\uff0c\u4f86\u4ee3\u66ff\u4eba\u8d16\u7f6a\u3002<br \/>\n\u5bb0\u6bba\u65bc\u796d\u58c7\u5317\u5074\u3001\u7051\u8840\u5728\u796d\u58c7\u5468\u570d\uff1a\u8c61\u5fb5\u6d41\u8840\u6253\u958b\u901a\u5f80\u8056\u6240\u4e4b\u8def\u3002<br \/>\n\u525d\u76ae\uff1a\u8c61\u5fb5\u53bb\u9664\u4eba\u7684\u9762\u5b50\u3001\u69ae\u8000\uff0c\u5728\u795e\u9762\u524d\u8d64\u9732\u655e\u958b\u3002<br \/>\n\u5207\u6210\u584a\u5b50\uff1a\u8c61\u5fb5\u7834\u788e\u3002<br \/>\n\u6d17\u81df\u8151\u8207\u817f\uff1a\u88cf\u9762\u7684\u52d5\u6a5f\u8207\u5916\u9762\u7684\u884c\u70ba\u90fd\u8981\u88ab\u4e3b\u7684\u8a71\u5149\u7167\u3001\u6f54\u6de8\u3002<br \/>\n\u5168\u71d2\u5728\u796d\u58c7\u4e0a\uff1a\u5c07\u81ea\u5df1\u5168\u7136\u737b\u4e0a\u3001\u6beb\u7121\u4fdd\u7559\u3001\u6b78\u795e\u70ba\u8056\uff0c\u8a0e\u795e\u559c\u6085\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u4e00\u4e9b\u4eba\u53ef\u80fd\u6d3b\u5728\u300c\u5275\u4e16\u8a18\u300d\uff0c\u50c5\u50c5\u660e\u767d\u4e0a\u5e1d\u5275\u9020\u5b87\u5b99\u842c\u7269\u8207\u4eba\u72af\u4e86\u7f6a\uff1b\u6709\u4e00\u4e9b\u4eba\u6d3b\u5728\u300c\u51fa\u57c3\u53ca\u8a18\u300d\uff0c\u7d93\u6b77\u795e\u7684\u62ef\u6551\u8207\u91cd\u751f\u5f97\u6551\u3002\u4f46\u6bd4\u8f03\u5c11\u4eba\u6d3b\u5728\u300c\u5229\u672a\u8a18 \u300d\uff0c\u77e5\u9053\u795e\u4e0d\u4f46\u62ef\u6551\u6211\u5011\uff0c\u800c\u4e14\u70ba\u7684\u662f\u8981\u547c\u53ec\u6211\u5011\u300c\u6210\u70ba\u8056\u6f54\u3001\u737b\u4e0a\u81ea\u5df1\u3001\u6b78\u795e\u70ba\u8056\u3001\u8207\u795e\u89aa\u5bc6\u300d\u3002\u6211\u5011\u6216\u8a31\u6703\u914d\u5408\u6559\u6703\u6301\u5b88\u5b97\u6559\u4e0a\u7684\u805a\u6703\u3001\u5100\u5f0f\u3001\u6d3b\u52d5\u2026\uff0c\u4f46\u9019\u4e9b\u90fd\u662f\u9810\u8868\u800c\u5df2\uff0c\u795e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u662f\u8981\u4e0d\u65b7\u9664\u53bb\u795e\u4eba\u4e4b\u9593\u4e00\u5207\u7684\u6514\u963b\uff0c\u4e5f\u5c31\u662f\u300c\u795e\u6e34\u671b\u8207\u4eba\u4e4b\u9593\u3001\u9762\u5c0d\u9762\u3001\u76f4\u63a5\u89aa\u5bc6\u300d\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u65bc\u4eba\u7528\u5916\u5728\u7684\u5100\u5f0f\u4f86\u61c9\u4ed8\u4e00\u4e0b\u3002\u6211\u5011\u6bcf\u5929QT\uff0c\u70ba\u7684\u5c31\u662f\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\u66f4\u52a0\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u9858\u610f\u6094\u6539\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u60c5\u5883\u4e4b\u4e2d\uff0c\u611f\u8b1d\u8056\u9748\u7684\u6559\u5c0e\u8207\u8cdc\u4e88\u529b\u91cf\uff0c\u4e0d\u96e2\u4e0d\u68c4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 1\uff1a1~17 1\uff1a1 \u8036\u548c\u83ef\u5f9e\u6703\u5e55\u4e2d\u547c\u53eb\u6469\u897f\uff0c\u5c0d\u4ed6\u8aaa\uff1a 1\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u4eba\u737b\u4f9b &#8230; <a title=\"2019 &#8211; 08 &#8211; 12 QT \u5229\u672a\u8a18 1\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-1%ef%bc%9a117\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 12 QT \u5229\u672a\u8a18 1\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6937,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6868","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6868","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6868"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6868\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6937"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}