{"id":5300,"date":"2018-09-25T12:55:45","date_gmt":"2018-09-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5300"},"modified":"2023-03-08T03:31:20","modified_gmt":"2023-03-07T19:31:20","slug":"2018-09-25-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-27%ef%bc%9a2534","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-25-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-27%ef%bc%9a2534\/","title":{"rendered":"2018 &#8211; 09 &#8211; 25 QT \u6b77\u4ee3\u5fd7\u4e0a 27\uff1a25~34"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 27\uff1a25~34<br \/>\n27\uff1a25 \u638c\u7ba1\u738b\u5e9c\u5eab\u7684\u662f\u4e9e\u758a\u7684\u5152\u5b50\u62bc\u65af\u99ac\u5a01\u3002\u638c\u7ba1\u7530\u91ce\u57ce\u9091\u6751\u838a\u4fdd\u969c\u4e4b\u5009\u5eab\u7684\u662f\u70cf\u897f\u96c5\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u3002<br \/>\n27\uff1a26 \u638c\u7ba1\u8015\u7530\u7a2e\u5730\u7684\u662f\u57fa\u7da0\u7684\u5152\u5b50\u4ee5\u65af\u5229\u3002<br \/>\n27\uff1a27 \u638c\u7ba1\u8461\u8404\u5712\u7684\u662f\u62c9\u746a\u4eba\u793a\u6bcf\u3002\u638c\u7ba1\u8461\u8404\u5712\u9152\u7a96\u7684\u662f\u5be6\u5f17\u7c73\u4eba\u6492\u5df4\u5e95\u3002<br \/>\n27\uff1a28 \u638c\u7ba1\u9ad8\u539f\u6a44\u6b16\u6a39\u548c\u6851\u6a39\u7684\u662f\u57fa\u7b2c\u5229\u4eba\u5df4\u52d2\u2027\u54c8\u5357\u3002\u638c\u7ba1\u6cb9\u5eab\u7684\u662f\u7d04\u963f\u65bd\u3002<br \/>\n27\uff1a29 \u638c\u7ba1\u6c99\u5d19\u7267\u653e\u725b\u7fa4\u7684\u662f\u6c99\u5d19\u4eba\u65bd\u63d0\u8cda\u3002\u638c\u7ba1\u5c71\u8c37\u7267\u990a\u725b\u7fa4\u7684\u662f\u4e9e\u7b2c\u8cda\u7684\u5152\u5b50\u6c99\u6cd5\u3002<br \/>\n27\uff1a30 \u638c\u7ba1\u99dd\u7fa4\u7684\u662f\u4ee5\u5be6\u746a\u5229\u4eba\u963f\u6bd4\u52d2\u3002\u638c\u7ba1\u9a62\u7fa4\u7684\u662f\u7c73\u5d19\u4eba\u8036\u5e0c\u5e95\u4e9e\u3002\u638c\u7ba1\u7f8a\u7fa4\u7684\u662f\u590f\u7532\u4eba\u96c5\u6089\u3002<br \/>\n27\uff1a31 \u9019\u90fd\u662f\u7d66\u5927\u885b\u738b\u638c\u7ba1\u7522\u696d\u7684\u3002<br \/>\n27\uff1a32 \u5927\u885b\u7684\u53d4\u53d4\u7d04\u62ff\u55ae\u4f5c\u8b00\u58eb\uff1b\u9019\u4eba\u6709\u667a\u6167\uff0c\u53c8\u4f5c\u66f8\u8a18\u3002\u54c8\u6469\u5c3c\u7684\u5152\u5b50\u8036\u6b47\u4f5c\u738b\u773e\u5b50\u7684\u5e2b\u5085\u3002<br \/>\n27\uff1a33 \u4e9e\u5e0c\u591a\u5f17\u4e5f\u4f5c\u738b\u7684\u8b00\u58eb\u3002\u4e9e\u57fa\u4eba\u6236\u7be9\u4f5c\u738b\u7684\u966a\u4f34\u3002<br \/>\n27\uff1a34 \u4e9e\u5e0c\u591a\u5f17\u4e4b\u5f8c\uff0c\u6709\u6bd4\u62ff\u96c5\u7684\u5152\u5b50\u8036\u4f55\u8036\u5927\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u63a5\u7e8c\u4ed6\u4f5c\u8b00\u58eb\u3002\u7d04\u62bc\u4f5c\u738b\u7684\u5143\u5e25\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 27\uff1a31 \u9019\u90fd\u662f\u7d66\u5927\u885b\u738b\u638c\u7ba1\u7522\u696d\u7684\u3002<br \/>\n27\uff1a33 \u4e9e\u5e0c\u591a\u5f17\u4e5f\u4f5c\u738b\u7684\u8b00\u58eb\u3002\u4e9e\u57fa\u4eba\u6236\u7be9\u4f5c\u738b\u7684\u966a\u4f34\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av25~35\u8aaa\u660e\u738b\u5bb6\u7684\u6b72\u6536\u548c\u6536\u5165\u7684\u9014\u5f91\u3002\u5927\u885b\u7684\u8ca1\u5bf6\u5132\u85cf\u5728\u57ce\u9109\u7684\u5e9c\u5eab\u88e1\u3002\u5176\u4f86\u6e90\u662f\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\u3001\u6851\u6a39\u5712\u3001\u725b\u3001\u7f8a\u3001\u99f1\u99dd\u548c\u9a62\u7fa4\u3002\u5927\u885b\u7684\u8ca1\u5bcc\u751a\u591a\uff0c\u9700\u8981\u6709\u5c08\u9580\u4eba\u54e1\u4f86\u6253\u7406\u4ed6\u7684\u8ca1\u52d9\u3002v25\uff5e31\u3000\u9019\u4e9b\u4eba\u5145\u7576\u5927\u885b\u7684\u52d5\u7522\u548c\u4e0d\u52d5\u7522\u7684\u76e3\u7763\u3002\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2014\u5927\u885b\u9664\u4e86\u628a\u570b\u5bb6\u8f49\u5f31\u70ba\u5f37\u5916\uff0c\u81ea\u5df1\u4e5f\u8499\u795e\u795d\u798f\uff0c\u7372\u5f97\u4e0d\u5c11\u7530\u7522\u7269\u696d\u3002\u4ed6\u63a8\u884c\u5404\u6a23\u5efa\u8a2d\uff0c\u537b\u672a\u6709\u5fb5\u6536\u91cd\u7a05\uff0c\u4e00\u65b9\u9762\u662f\u5f97\u5916\u570b\u9032\u8ca2\u7684\u5e6b\u88dc\uff0c\u53e6\u4e00\u65b9\u9762\u4ed6\u7684\u7530\u7522\u8c50\u5bcc\uff0c\u738b\u5bb6\u80fd\u81ea\u4f9b\u81ea\u7d66\uff0c\u4e5f\u5c31\u4e0d\u5fc5\u589e\u52a0\u4eba\u6c11\u7684\u8ca0\u64d4\u4e86\u3002<\/p>\n<p>\uff081\uff09v25~31\u795e\u8cdc\u798f\u7d66\u5927\u885b\u4e0d\u4f46\u570b\u5bb6\u660c\u76db\u5f37\u5927\uff0c\u4e26\u4e14\u8ca1\u5bcc\u8c50\u76db\uff0c\u5305\u62ec\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u6a39\u548c\u6851\u6a39\u3001\u725b\u7fa4\u3001\u99dd\u7fa4\u3001\u9a62\u7fa4\u3001\u7f8a\u7fa4\u2026\u7b49\uff0c\u90fd\u6709\u6307\u6d3e\u5c08\u4eba\u6253\u7406\u3002\u5982\u679c\u6211\u5011\u7d93\u5e38\u9ed8\u60f3\u8056\u7d93\uff0c\u4e0d\u96e3\u767c\u73fe\u4e00\u500b\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u4e0a\u5e1d\u6c38\u9060\u662f\u4e00\u5207\u4e8b\u60c5\u80cc\u5f8c\u7684\u638c\u6b0a\u8005\u3002\u5c31\u5982\u6492\u4e0a26\uff1a8\u300c\u4e9e\u6bd4\u7be9\u5c0d\u5927\u885b\u8aaa\uff1a\u73fe\u5728\u4e0a\u5e1d\u5c07\u4f60\u7684\u4ec7\u6575\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u300d\u3001\u4ee3\u4e0a26\uff1a5\u300c\u56e0\u70ba\u4e0a\u5e1d\u8cdc\u798f\u8207\u4fc4\u5225\u2027\u4ee5\u6771\u300d\u3001\u738b\u4e0a4\uff1a29\u300c\u4e0a\u5e1d\u8cdc\u7d66\u6240\u7f85\u9580\u6975\u5927\u7684\u667a\u6167\u8070\u660e\u548c\u5ee3\u5927\u7684\u5fc3\uff0c\u5982\u540c\u6d77\u6c99\u4e0d\u53ef\u6e2c\u91cf\u3002\u300d\u3001\u4ee3\u4e0b20\uff1a30\u300c\u56e0\u70ba\u4e0a\u5e1d\u8cdc\u4ed6\u56db\u5883\u5e73\u5b89\u300d\u3001\u7bb42\uff1a6\u300c\u8036\u548c\u83ef\u8cdc\u4eba\u667a\u6167\uff1b\u77e5\u8b58\u548c\u8070\u660e\u90fd\u7531\u4ed6\u53e3\u800c\u51fa\u3002\u300d\u3001\u6797\u524d4\uff1a7\u300c\u4f7f\u4f60\u8207\u4eba\u4e0d\u540c\u7684\u662f\u8ab0\u5462\uff1f\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u2026\u3002\u9019\u985e\u7684\u7d93\u6587\u5be6\u5728\u592a\u591a\u4e86\uff0c\u4e0d\u52dd\u679a\u8209\uff0c\u4e3b\u8a5e\u5168\u90fd\u662f\u4e0a\u5e1d\uff0c\u52d5\u8a5e\u4e5f\u662f\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u5e73\u5b89\u3001\u8ca1\u5bcc\u3001\u667a\u6167\u8070\u660e\u3001\u53e3\u624d\u80fd\u529b\u3001\u58fd\u547d\u3001\u6a5f\u6703\u2026\uff0c\u4e0a\u5e1d\u4e5f\u628a\u4ec7\u6575\u4ea4\u5728\u4eba\u7684\u624b\u88cf\uff0c\u751a\u81f3\u4e0a\u5e1d\u4e5f\u6703\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u3001\u71ac\u7149\u4eba\u2026\u3002\u6240\u4ee5\u6211\u5011\u76f8\u4fe1\u5927\u885b\u6240\u5f97\u5230\u7684\u4e00\u5207\uff0c\u4e5f\u4e00\u5b9a\u90fd\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\u6a5f\u6703\u8207\u6069\u5178\u3002<\/p>\n<p>\u8b1b\u9019\u4e9b\u8a71\uff0c\u6709\u4fe1\u5fc3\u7684\u4eba\u5c31\u6703\u5f97\u5230\u5b89\u6170\u8207\u9f13\u52f5\uff0c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u53cd\u800c\u6703\u8dcc\u5012\u8207\u8edf\u5f31\u3002\u6709\u4fe1\u5fc3\u7684\u4eba\u77e5\u9053\u6211\u5011\u4e00\u5207\u90fd\u5728\u4e0a\u5e1d\u7684\u624b\u4e2d\uff0c\u4e0d\u7ba1\u662f\u798f\u6c23\u6216\u662f\u707d\u798d\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u5e73\u975c\u5b89\u7a69\uff0c\u56e0\u70ba\u795e\u4e00\u5207\u90fd\u638c\u6b0a\u3002\u6211\u5011\u6191\u4fe1\u5fc3\u9818\u53d7\u795d\u798f\uff0c\u4e5f\u6191\u4fe1\u5fc3\u63a5\u53d7\u7ba1\u6559\uff0c\u5b78\u7fd2\u529f\u8ab2\uff0c\u6094\u6539\u6b78\u5411\u795e\uff0c\u6709\u4fe1\u5fc3\u7684\u4eba\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u90fd\u8a8d\u5b9a\u795e\uff0c\u90fd\u770b\u898b\u795e\uff0c\u4e5f\u90fd\u4e0d\u65b7\u7684\u56de\u8f49\u6b78\u5411\u795e\u3002\u4f46\u82e5\u662f\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u90a3\u9ebc\u53cd\u5012\u8981\u56e0\u795e\u800c\u8dcc\u5012\u4e86\u3002\u56e0\u70ba\u4ed6\u6c92\u6709\u4fe1\u5fc3\u770b\u898b\u795e\u7528\u5316\u599d\u7684\u795d\u798f\u5728\u5f15\u5c0e\u4ed6\uff0c\u4e5f\u770b\u4e0d\u898b\u795e\u662f\u5145\u6eff\u4e86\u6069\u5178\u8207\u6148\u611b\u3001\u4fe1\u5be6\u8207\u516c\u7fa9\uff0c\u6240\u4ee5\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u5c31\u5e38\u56e0\u74b0\u5883\u800c\u8dcc\u5012\uff0c\u751a\u81f3\u72af\u7f6a\uff0c\u751a\u81f3\u5c31\u4e7e\u8106\u96e2\u68c4\u795e\uff0c\u843d\u5165\u66e0\u91ce\u7684\u6f02\u6d41\u4e86\u3002\u5927\u885b\u4e00\u76f4\u662f\u6211\u5011\u7684\u699c\u6a23\uff0c\u51e1\u4e8b\u8a8d\u5b9a\u795e\uff0c\u4e0d\u7ba1\u662f\u798f\u662f\u798d\uff0c\u4ed6\u4e00\u5b9a\u90fd\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u795e\u624d\u662f\u4ed6\u552f\u4e00\u7684\u89e3\u7b54\uff0c\u552f\u4e00\u7684\u62ef\u6551\u3002\u5373\u4f7f\u79b1\u544a\u6c92\u6709\u7acb\u5373\u56de\u61c9\uff0c\u4ed6\u4ecd\u7136\u4e0d\u653e\u68c4\uff0c\u5805\u6301\u79b1\u544a\u3001\u5fcd\u8010\u5230\u5e95\uff0c\u7d42\u5fc5\u5f97\u6551\uff0c\u4e5f\u5fc5\u5f97\u52dd\uff0c\u9019\u5c31\u662f\u6211\u5011\u4e00\u751f\u8981\u5b78\u6703\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v32~32\u5927\u885b\u53e6\u4e00\u500b\u5f88\u7279\u5225\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4ed6\u61c2\u5f97\u5584\u7528\u6709\u667a\u6167\u7684\u8b00\u58eb\uff08\u667a\u56ca\u5718\uff09\u4f86\u5e6b\u52a9\u4ed6\u6cbb\u570b\u3002\u9019\u88cf\u8a18\u540d\u7684\u6709\u7d04\u62ff\u55ae\u3001\u4e9e\u5e0c\u591a\u5f17\u3001\u6236\u7be9\u3001\u8036\u4f55\u8036\u5927\u548c\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u54c8\u6469\u5c3c\u7684\u5152\u5b50\u8036\u6b47\u53ef\u80fd\u662f\u738b\u5b50\u5011\u7684\u5bb6\u6559\u8001\u5e2b\u3002\u5176\u4e2d\u4e9e\u5e0c\u591a\u5f17\u70ba\u4e00\u8db3\u667a\u591a\u8b00\u7684\u4eba\uff0c\u5f8c\u4f86\u80cc\u53db\u5927\u885b\uff0c\u4e8b\u6557\u81ea\u6bba\u8eab\u4ea1\uff08\u6492\u4e0b15\uff09\u3002\u4e00\u5207\u7684\u667a\u6167\u90fd\u662f\u5f9e\u795e\u800c\u4f86\u7684\uff0c\u6700\u5927\u7684\u667a\u6167\u662f\u656c\u754f\u8036\u548c\u83ef\uff0c\u9019\u662f\u4e00\u5207\u667a\u6167\u7684\u958b\u7aef\u3002\u5982\u679c\u6211\u5011\u7684\u667a\u6167\u8207\u77e5\u8b58\u4e0d\u80fd\u5920\u4f7f\u6211\u5011\u66f4\u52a0\u656c\u754f\u795e\u3001\u8a8d\u8b58\u795e\uff0c\u90a3\u9ebc\u53cd\u904e\u4f86\u5c31\u6703\u4f7f\u6211\u5011\u66f4\u52a0\u9a55\u50b2\u81ea\u6043\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u6210\u70ba\u4e00\u500b\u6709\u667a\u6167\u7684\u4eba\uff0c\u4e5f\u5b78\u7fd2\u8207\u6709\u667a\u6167\u7684\u4eba\u4ea4\u5f80\uff0c\u7279\u5225\u662f\u8207\u90a3\u4e9b\u6709\u5f9e\u795e\u800c\u4f86\u7684\u773c\u5149\u8207\u667a\u6167\uff0c\u5e6b\u52a9\u6211\u5011\u5728\u51e1\u4e8b\u4e0a\u66f4\u52a0\u7684\u8a8d\u8b58\u795e\uff0c\u4e5f\u66f4\u52a0\u656c\u754f\u795e\u3001\u89aa\u8fd1\u795e\u7684\u4eba\uff0c\u61c9\u7576\u6210\u70ba\u6211\u5011\u503c\u5f97\u4ea4\u5f80\u7684\u826f\u670b\u5bc6\u53cb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5927\u885b\u77e5\u4eba\u5584\u4efb\uff0c\u5728\u6cbb\u7406\u570b\u4e8b\u4e0a\u3001\u5728\u6c7a\u7b56\u4e0a\u3001\u5728\u8ecd\u4e8b\u4e0a\u3001\u5728\u656c\u62dc\u795e\u7684\u4e8b\u4e0a\u3001\u5728\u9818\u53d7\u5148\u77e5\u7684\u8a71\u8a9e\u4e0a\u2026\uff0c\u5927\u885b\u4e00\u76f4\u662f\u4e00\u500b\u5f88\u597d\u7684\u5718\u968a\u4e8b\u5949\u7684\u9818\u8896\u3002\u5927\u885b\u5728\u9003\u4ea1\u671f\u9593\uff0c\u80fd\u5920\u5c07\u90a3\u4e9b\u6d41\u6d6a\u6f22\u53ec\u805a\u8a13\u7df4\u6210\u70ba\u958b\u570b\u5c07\u9818\uff0c\u53ef\u898b\u4ed6\u662f\u4e00\u500b\u61c2\u5f97\u8a13\u7df4\u4eba\u624d\u7684\u9818\u8896\u3002\u5728\u7acb\u738b\u4e4b\u5f8c\u53c8\u61c2\u5f97\u77e5\u4eba\u5584\u4efb\uff0c\u4e0d\u81ea\u4ee5\u70ba\u662f\uff0c\u4e0d\u55ae\u6253\u7368\u9b25\uff0c\u6211\u5011\u770b\u898b\u4ed6\u82b1\u4e86\u8a31\u591a\u6642\u9593\u8207\u7cbe\u529b\u5728\u65bc\u9078\u8ce2\u8207\u80fd\uff0c\u6210\u5168\u4eba\u624d\uff0c\u4f7f\u6574\u500b\u570b\u5bb6\u5728\u6bcf\u4e00\u500b\u5c64\u9762\u90fd\u80fd\u5920\u6b65\u4e0a\u8ecc\u9053\uff0c\u5e36\u4f86\u570b\u5f37\u6c11\u5bcc\u7684\u69ae\u666f\u3002\u4e0a\u5e1d\u672c\u8eab\u5c31\u662f\u638c\u6b0a\u6cbb\u7406\u7684\u541b\u738b\uff0c\u66f4\u662f\u56e0\u6750\u65bd\u6559\u3001\u6210\u5168\u842c\u6c11\u7684\u7368\u4e00\u771f\u795e\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5728\u5bb6\u5ead\u4e2d\u3001\u5728\u670d\u4e8b\u4e0a\uff0c\u5728\u6bcf\u4e00\u500b\u5c64\u9762\u4e2d\uff0c\u6211\u90fd\u6709\u8a31\u591a\u8981\u5b78\u7fd2\u6cbb\u7406\u7684\u529f\u8ab2\u3002\u4e5f\u8981\u61c2\u5f97\u5411\u4eba\u5b78\u7fd2\uff0c\u8207\u4eba\u914d\u642d\u540c\u5de5\uff0c\u5728\u6642\u9593\u904b\u7528\u3001\u8eab\u9ad4\u5065\u5eb7\u3001\u91d1\u9322\u7ba1\u7406\u3001\u5c6c\u9748\u7d00\u5f8b\u4e0a\uff0c\u66f4\u591a\u7684\u6709\u6b21\u5e8f\u3001\u6709\u898f\u77e9\u3001\u6709\u7d00\u5f8b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 27\uff1a25~34 27\uff1a25 \u638c\u7ba1\u738b\u5e9c\u5eab\u7684\u662f\u4e9e\u758a\u7684\u5152\u5b50\u62bc\u65af\u99ac\u5a01\u3002\u638c\u7ba1\u7530\u91ce\u57ce\u9091\u6751\u838a\u4fdd\u969c\u4e4b\u5009\u5eab\u7684\u662f\u70cf\u897f\u96c5 &#8230; <a title=\"2018 &#8211; 09 &#8211; 25 QT \u6b77\u4ee3\u5fd7\u4e0a 27\uff1a25~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-25-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-27%ef%bc%9a2534\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 25 QT \u6b77\u4ee3\u5fd7\u4e0a 27\uff1a25~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5300","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5300","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5300"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5300\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5413"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}