{"id":4078,"date":"2017-11-30T12:55:45","date_gmt":"2017-11-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4078"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-30-qt-%e9%9b%85%e6%ad%8c-8%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-30-qt-%e9%9b%85%e6%ad%8c-8%ef%bc%9a114\/","title":{"rendered":"2017 &#8211; 11 &#8211; 30 QT \u96c5\u6b4c 8\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 8\uff1a1~14<br \/>\n8\uff1a1\u5df4\u4e0d\u5f97\u4f60\u50cf\u6211\u7684\u5144\u5f1f\uff0c\u50cf\u5403\u6211\u6bcd\u89aa\u5976\u7684\u5144\u5f1f\uff1b\u6211\u5728\u5916\u982d\u9047\u898b\u4f60\u5c31\u8207\u4f60\u89aa\u5634\uff0c\u8ab0\u4e5f\u4e0d\u8f15\u770b\u6211\u3002<br \/>\n8\uff1a2\u6211\u5fc5\u5f15\u5c0e\u4f60\uff0c\u9818\u4f60\u9032\u6211\u6bcd\u89aa\u7684\u5bb6\uff1b\u6211\u53ef\u4ee5\u9818\u53d7\u6559\u8a13\uff0c\u4e5f\u5c31\u4f7f\u4f60\u559d\u77f3\u69b4\u6c41\u91c0\u7684\u9999\u9152\u3002<br \/>\n8\uff1a3\u4ed6\u7684\u5de6\u624b\u5fc5\u5728\u6211\u982d\u4e0b\uff1b\u4ed6\u7684\u53f3\u624b\u5fc5\u5c07\u6211\u62b1\u4f4f\u3002<br \/>\n8\uff1a4\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\uff08\u4e0d\u8981\u53eb\u9192\u2026\u2026\u60c5\u9858\uff1a\u6216\u8b6f\u4e0d\u8981\u6fc0\u52d5\u611b\u60c5\uff0c\u7b49\u4ed6\u81ea\u767c\uff09\u3002<br \/>\n8\uff1a5\uff08\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff09\u90a3\u9760\u8457\u826f\u4eba\u5f9e\u66e0\u91ce\u4e0a\u4f86\u7684\u662f\u8ab0\u5462\uff1f\uff08\u65b0\u5a18\uff09\u6211\u5728\u860b\u679c\u6a39\u4e0b\u53eb\u9192\u4f60\u3002\u4f60\u6bcd\u89aa\u5728\u90a3\u88e1\u70ba\u4f60\u52ac\u52de\uff1b\u751f\u990a\u4f60\u7684\u5728\u90a3\u88e1\u70ba\u4f60\u52ac\u52de\u3002<br \/>\n8\uff1a6\u6c42\u4f60\u5c07\u6211\u653e\u5728\u4f60\u5fc3\u4e0a\u5982\u5370\u8a18\uff0c\u5e36\u5728\u4f60\u81c2\u4e0a\u5982\u6233\u8a18\u3002\u56e0\u70ba\u611b\u60c5\u5982\u6b7b\u4e4b\u5805\u5f37\uff0c\u5ac9\u6068\u5982\u9670\u9593\u4e4b\u6b98\u5fcd\uff1b\u6240\u767c\u7684\u96fb\u5149\u662f\u706b\u7130\u7684\u96fb\u5149\uff0c\u662f\u8036\u548c\u83ef\u7684\u70c8\u7130\u3002<br \/>\n8\uff1a7\u611b\u60c5\uff0c\u773e\u6c34\u4e0d\u80fd\u606f\u6ec5\uff0c\u5927\u6c34\u4e5f\u4e0d\u80fd\u6df9\u6c92\u3002\u82e5\u6709\u4eba\u62ff\u5bb6\u4e2d\u6240\u6709\u7684\u8ca1\u5bf6\u8981\u63db\u611b\u60c5\uff0c\u5c31\u5168\u88ab\u85d0\u8996\u3002<br \/>\n8\uff1a8\uff08\u65b0\u5a18\u7684\u5144\u5f1f\uff09\u6211\u5011\u6709\u4e00\u5c0f\u59b9\uff1b\u4ed6\u7684\u5169\u4e73\u5c1a\u672a\u9577\u6210\uff0c\u4eba\u4f86\u63d0\u89aa\u7684\u65e5\u5b50\uff0c\u6211\u5011\u7576\u70ba\u4ed6\u600e\u6a23\u8fa6\u7406\uff1f<br \/>\n8\uff1a9\u4ed6\u82e5\u662f\u7246\uff0c\u6211\u5011\u8981\u5728\u5176\u4e0a\u5efa\u9020\u9280\u5854\uff1b\u4ed6\u82e5\u662f\u9580\uff0c\u6211\u5011\u8981\u7528\u9999\u67cf\u6728\u677f\u570d\u8b77\u4ed6\u3002<br \/>\n8\uff1a10\uff08\u65b0\u5a18\uff09\u6211\u662f\u7246\uff1b\u6211\u5169\u4e73\u50cf\u5176\u4e0a\u7684\u6a13\u3002\u90a3\u6642\uff0c\u6211\u5728\u4ed6\u773c\u4e2d\u50cf\u5f97\u5e73\u5b89\u7684\u4eba\u3002<br \/>\n8\uff1a11\uff08\u65b0\u90ce\uff09\u6240\u7f85\u9580\u5728\u5df4\u529b\u54c8\u5011\u6709\u4e00\u8461\u8404\u5712\uff1b\u4ed6\u5c07\u9019\u8461\u8404\u5712\u4ea4\u7d66\u770b\u5b88\u7684\u4eba\uff0c\u70ba\u5176\u4e2d\u7684\u679c\u5b50\u5fc5\u4ea4\u4e00\u5343\u820d\u5ba2\u52d2\u9280\u5b50\u3002<br \/>\n8\uff1a12\u6211\u81ea\u5df1\u7684\u8461\u8404\u5712\u5728\u6211\u9762\u524d\u3002\u6240\u7f85\u9580\u54ea\uff0c\u4e00\u5343\u820d\u5ba2\u52d2\u6b78\u4f60\uff0c\u4e8c\u767e\u820d\u5ba2\u52d2\u6b78\u770b\u5b88\u679c\u5b50\u7684\u4eba\u3002<br \/>\n8\uff1a13\u4f60\u9019\u4f4f\u5728\u5712\u4e2d\u7684\uff0c\u540c\u4f34\u90fd\u8981\u807d\u4f60\u7684\u8072\u97f3\uff0c\u6c42\u4f60\u4f7f\u6211\u4e5f\u5f97\u807d\u898b\u3002<br \/>\n8\uff1a14\uff08\u65b0\u5a18\uff09\u6211\u7684\u826f\u4eba\u54ea\uff0c\u6c42\u4f60\u5feb\u4f86\uff01\u5982\u7f9a\u7f8a\u6216\u5c0f\u9e7f\u5728\u9999\u8349\u5c71\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 8\uff1a4 \u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u56d1\u5490\u4f60\u5011\uff1a\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\uff08\u4e0d\u8981\u53eb\u9192\u2026\u2026\u60c5\u9858\uff1a\u6216\u8b6f\u4e0d\u8981\u6fc0\u52d5\u611b\u60c5\uff0c\u7b49\u4ed6\u81ea\u767c\uff09\u3002<br \/>\n8\uff1a6 \u6c42\u4f60\u5c07\u6211\u653e\u5728\u4f60\u5fc3\u4e0a\u5982\u5370\u8a18\uff0c\u5e36\u5728\u4f60\u81c2\u4e0a\u5982\u6233\u8a18\u3002\u56e0\u70ba\u611b\u60c5\u5982\u6b7b\u4e4b\u5805\u5f37\uff0c\u5ac9\u6068\u5982\u9670\u9593\u4e4b\u6b98\u5fcd\uff1b\u6240\u767c\u7684\u96fb\u5149\u662f\u706b\u7130\u7684\u96fb\u5149\uff0c\u662f\u8036\u548c\u83ef\u7684\u70c8\u7130\u3002<br \/>\n8\uff1a7 \u611b\u60c5\uff0c\u773e\u6c34\u4e0d\u80fd\u606f\u6ec5\uff0c\u5927\u6c34\u4e5f\u4e0d\u80fd\u6df9\u6c92\u3002\u82e5\u6709\u4eba\u62ff\u5bb6\u4e2d\u6240\u6709\u7684\u8ca1\u5bf6\u8981\u63db\u611b\u60c5\uff0c\u5c31\u5168\u88ab\u85d0\u8996\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~3 \u4f73\u5076\u671f\u5f85\u53ef\u4ee5\u5728\u516c\u773e\u9762\u524d\u89aa\u543b\u826f\u4eba\uff0c\u4e0d\u53d7\u8f15\u770b\uff0c\u53ef\u5e36\u826f\u4eba\u5230\u6bcd\u89aa\u7684\u5bb6\uff0c\u53ef\u4ee5\u8207\u826f\u4eba\u64c1\u62b1\u3002v4\u65b0\u5a18\u8acb\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u4e0d\u8981\u9a5a\u52d5\uff0c\u7b49\u5f85\u611b\u60c5\u7684\u81ea\u7136\u6210\u719f\u3002<\/p>\n<p>v5a\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u8a60\u5531\u3002\u8ab0\u662f\u90a3\u4f4d\u501a\u9760\u826f\u4eba\u8eab\u65c1\u7684\u4eba\u5462\uff1fv5b \u65b0\u5a18\u65bc\u860b\u679c\u6a39\u4e0b\u53eb\u9192\u826f\u4eba\uff0c\u90a3\u4e5f\u662f\u826f\u4eba\u7684\u6bcd\u89aa\u5f97\u5230\u4ed6\u7684\u5730\u65b9\u3002<\/p>\n<p>v6~7 \u4f73\u5076\u6c42\u826f\u4eba\u628a\u5979\u653e\u5728\u5fc3\u4e0a\u5982\u5370\u8a18\uff0c\u5e36\u5728\u81c2\u4e0a\u5982\u6233\u8a18\u2026\uff0c\u9019\u4e5f\u662f\u9810\u8868\u795e\u5c0d\u4eba\u6df1\u646f\u7684\u71b1\u611b\u3002<\/p>\n<p>v8~9 \u65b0\u5a18\u7684\u5144\u5f1f\u6b4c\u5531\u3002\u90a3\u5973\u5b50\u56de\u60f3\u8d77\u5e74\u5c11\u6642\uff0c\u54e5\u54e5\u5011\u7167\u9867\u5979\uff0c\u5546\u8b70\u600e\u6a23\u70ba\u5979\u9810\u5099\u5a5a\u59fb\u5927\u4e8b\u7684\u60c5\u666f\u3002\u6700\u5f8c\u4ed6\u5011\u6c7a\u5b9a\uff0c\u5982\u679c\u5979\u50cf\u7246\u4e00\u6a23\u80fd\u5805\u5b9a\u5730\u6297\u62d2\u6027\u7684\u8a98\u60d1\uff0c\u5c31\u7a31\u8b9a\u8868\u63da\u5979\uff1b\u4f46\u662f\u5982\u679c\u5979\u50cf\u9580\u4e00\u6a23\u653e\u8086\u7121\u79ae\uff0c\u5247\u6703\u63a1\u53d6\u884c\u52d5\uff0c\u514d\u5f97\u5979\u505a\u51fa\u7cca\u5857\u4e8b\u4f86\u3002<\/p>\n<p>v10 \u65b0\u5a18\u56de\u61c9\u5979\u662f\u300c\u7246\u300d\uff0c\u5979\u81ea\u611b\u5b88\u6f54\uff0c\u59cb\u7d42\u5982\u4e00\uff0c\u6240\u4ee5\u8d0f\u5f97\u6240\u7f85\u9580\u7684\u6b61\u5fc3\u3002<\/p>\n<p>v 11~12 \u6240\u7f85\u9580\u6709\u6b0a\u5411\u770b\u5b88\u8461\u8404\u5712\u7684\u96c7\u5de5\u6536\u53d6\u79df\u91d1\uff0c\u800c\u90a3\u5973\u5b50\u4e5f\u6709\u81ea\u5df1\u7684\u8461\u8404\u5712\uff0c\u6709\u6b0a\u4efb\u610f\u652f\u914d\uff0c\u4f46\u5979\u7518\u5fc3\u6a02\u610f\u628a\u5712\u88e1\u7684\u679c\u5b50\u9001\u7d66\u6240\u7f85\u9580\uff0c\u6545\u5728\u6b64\u6c42\u738b\u4ee5\u4e8c\u767e\u820d\u5ba2\u52d2\u9280\u8d08\u7d66\u5979\u7684\u5144\u9577\uff0c\u916c\u8b1d\u6614\u65e5\u7167\u9867\u4e4b\u6069\u3002<\/p>\n<p>v13 \u65b0\u90ce\u547c\u7c72\u6240\u6709\u540c\u4f34\u8981\u807d\u65b0\u5a18\u7684\u8072\u97f3\uff0c\u4ed6\u4e5f\u6c42\u65b0\u5a18\u8b93\u4ed6\u807d\u898b\u3002<\/p>\n<p>v14 \u65b0\u5a18\u6700\u5f8c\u7684\u8a60\u5531\u3002\u5979\u61c7\u6c42\u826f\u4eba\u5feb\u4f86\u3002\u65b0\u5a5a\u4e4b\u591c\u904e\u5f8c\uff0c\u6240\u7f85\u9580\u548c\u60c5\u4eba\u4e4b\u9593\u71be\u70c8\u7684\u611b\u60c5\u4e26\u6c92\u6709\u96a8\u6642\u9593\u800c\u6d41\u901d\u3002\u4ed6\u5006\u4e92\u76f8\u501a\u91cd\u3001\u5766\u8aa0\u76f8\u5f85\uff0c\u6c92\u6709\u7d72\u6beb\u96b1\u779e\u3002\u9019\u7a2e\u5168\u5fc3\u5168\u610f\u7684\u4ed8\u51fa\u548c\u59d4\u8eab\uff0c\u662f\u4ed6\u5011\u95dc\u4fc2\u65e5\u76ca\u5805\u56fa\u6df1\u539a\u7684\u95dc\u9375\u56e0\u7d20\u3002<\/p>\n<p>\uff081\uff09\u96c5\u6b4c\u980c\u8b9a\u7537\u5973\u4e4b\u9593\u7684\u71b1\u611b\u548c\u771f\u6470\uff0c\u4e5f\u9810\u8868\u4e86\u4e0a\u5e1d\u5c0d\u4e16\u4eba\u7684\u71b1\u611b\u3001\u57fa\u7763\u5c0d\u6559\u6703\u7684\u71b1\u611b\uff0c\u4f7f\u6211\u5011\u56e0\u8457\u7537\u5973\u4e4b\u9593\u7684\u76f8\u611b\uff0c\u53ef\u4ee5\u66f4\u6df1\u7684\u9818\u6703\u90a3\u7531\u5929\u800c\u4f86\u7684\u795e\u8056\u7684\u611b\u3002v4\u300c\u4e0d\u8981\u9a5a\u52d5\u3001\u4e0d\u8981\u53eb\u9192\u6211\u6240\u89aa\u611b\u7684\uff0c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\u3002\u300d\u96c5\u6b4c\u66f8\u4e2d\u51fa\u73fe\u904e3\u6b21\uff0c\u4e0d\u7ba1\u662f\u7537\u5c0d\u5973\uff0c\u6216\u662f\u5973\u5c0d\u7537\uff0c\u611b\u60c5\u7684\u96d9\u65b9\u90fd\u5f37\u8abf\u300c\u4e0d\u8981\u51fa\u65bc\u52c9\u5f37\uff0c\u8981\u767c\u81ea\u5fc3\u7518\u60c5\u9858\uff0c\u771f\u611b\u503c\u5f97\u7b49\u5f85\u3002\u300d\u4efb\u4f55\u85c9\u7531\u6b3a\u9a19\uff0c\u638c\u63a7\u3001\u66b4\u529b\u2026\u4f86\u9054\u5230\u611b\u60c5\u76ee\u7684\u7684\uff0c\u90fd\u70ba\u53ef\u618e\u3002\u4e0a\u5e1d\u4e0d\u65b7\u7528\u611b\u4f86\u5438\u5f15\u6211\u5011\u89aa\u8fd1\u7942\uff1a\u300c\u6211\u4ee5\u6c38\u9060\u7684\u611b\u611b\u4f60\uff0c\u56e0\u6b64\u6211\u4ee5\u6148\u611b\u5438\u5f15\u4f60\u3002\u300d\uff08\u803631\uff1a3\uff09\u3001\u300c\u6211\u7528\u6148\u7e69\u611b\u7d22\u727d\u5f15\u4ed6\u5011\u3002\u300d\uff08\u4f5511\uff1a4\uff09\uff0c\u7b49\u4eba\u81ea\u5df1\u60c5\u9858\u3002\u540c\u6a23\u5730\uff0c\u6211\u5011\u5c0d\u795e\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u6211\u5011\u7684\u614b\u5ea6\u5fc5\u9700\u8981\u656c\u754f\u3001\u5c0a\u5d07\uff0c\u53c8\u6df1\u6df1\u5730\u611b\u7942\u3002\u6211\u5011\u4e0d\u80fd\u7528\u884c\u70ba\u8cc4\u8cc2\u7942\uff0c\u4e0d\u80fd\u7528\u9ad8\u50b2\u4f7f\u559a\u7942\uff0c\u6211\u5011\u53ea\u80fd\u671f\u5f85\u4e0a\u5e1d\u7684\u300c\u6190\u61ab\u300d\u8207\u300c\u6069\u5178\u300d\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u5fc5\u9808\u5805\u6c7a\u300c\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u7b49\u5019\u300d\u4e0a\u5e1d\u81ea\u5df1\u505a\u4e8b\u7684\u300c\u65b9\u5f0f\u300d\u8207\u300c\u6642\u9593\u8868\u300d\u3002\u300c\u7b49\u4ed6\u81ea\u5df1\u60c5\u9858\u300d\uff0c\u5c0d\u795e\u5c0d\u4eba\uff0c\u6211\u5011\u90fd\u8981\u5b78\u7fd2\u5fcd\u8010\u8207\u4fe1\u9760\u3002<\/p>\n<p>\uff082\uff09v6~7\u300c\u6c42\u4f60\u5c07\u6211\u653e\u5728\u4f60\u5fc3\u4e0a\u5982\u5370\u8a18\uff0c\u5e36\u5728\u4f60\u81c2\u4e0a\u5982\u6233\u8a18\u3002\u56e0\u70ba\u611b\u60c5\u5982\u6b7b\u4e4b\u5805\u5f37\uff0c\u5ac9\u6068\u5982\u9670\u9593\u4e4b\u6b98\u5fcd\uff1b\u6240\u767c\u7684\u96fb\u5149\u662f\u706b\u7130\u7684\u96fb\u5149\uff0c\u662f\u8036\u548c\u83ef\u7684\u70c8\u7130\u3002\u611b\u60c5\uff0c\u773e\u6c34\u4e0d\u80fd\u606f\u6ec5\uff0c\u5927\u6c34\u4e5f\u4e0d\u80fd\u6df9\u6c92\u3002\u82e5\u6709\u4eba\u62ff\u5bb6\u4e2d\u6240\u6709\u7684\u8ca1\u5bf6\u8981\u63db\u611b\u60c5\uff0c\u5c31\u5168\u88ab\u85d0\u8996\u3002\u300d\u771f\u6b63\u7684\u611b\u60c5\uff0c\u5c31\u50cf\u4e0a\u5e1d\u5c0d\u4eba\u7684\u611b\u4e00\u6a23\uff0c\u7d55\u4e0d\u662f\u5efa\u7acb\u5728\u611f\u89ba\u8207\u60c5\u7dd2\u4e0a\u8d77\u4f0f\u4e0d\u5b9a\uff0c\u8106\u5f31\u4e0d\u582a\u4e00\u64ca\uff0c\u800c\u662f\u5145\u6eff\u4e86\u529b\u91cf\u2500\u6bd4\u751f\u547d\u66f4\u5f37\u5927\uff0c\u52dd\u904e\u6b7b\u4ea1\u8207\u6050\u61fc\u3002\u771f\u611b\u4e5f\u662f\u6975\u5176\u5805\u5f37\u7262\u56fa\uff0c\u751a\u81f3\u773e\u6c34\u4e0d\u80fd\u606f\u6ec5\uff0c\u5927\u6c34\u4e5f\u4e0d\u80fd\u6df9\u6c92\u3002\u8036\u7a4c\u5c0d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u611b\uff0c\u52dd\u904e\u4e86\u6b7b\u4ea1\u6050\u61fc\uff0c\u52dd\u904e\u9670\u9593\u6b0a\u52e2\u3002\u795e\u7684\u611b\uff0c\u66f4\u5438\u5f15\u4e86\u6b77\u4e16\u6b77\u4ee3\u7121\u6578\u8056\u5f92\uff0c\u7518\u5fc3\u6a02\u610f\u8d77\u4f86\u56de\u61c9\u9019\u611b\uff0c\u7528\u6b89\u9053\u8005\u7684\u9bae\u8840\u4f86\u634d\u885b\u795e\u7684\u771f\u7406\uff0c\u4e5f\u8b49\u660e\u6211\u5011\u88ab\u795e\u7684\u611b\u6df1\u6df1\u6fc0\u52f5\uff0c\u9858\u610f\u4ee5\u7121\u61fc\u6b7b\u4ea1\u7684\u611b\u4f86\u611b\u795e\u3002<\/p>\n<p>\u9019\u500b\u4e16\u4ee3\u7537\u5973\u4e4b\u9593\u7684\u611b\u3001\u5144\u5f1f\u4e4b\u9593\u3001\u89aa\u5b50\u4e4b\u9593\u3001\u751a\u81f3\u6559\u6703\u4e4b\u9593\u3001\u4eba\u8207\u795e\u4e4b\u9593\u2026\u7684\u611b\uff0c\u56e0\u7f6a\u60e1\u7684\u4eba\u6027\u5145\u6eff\u4e86\u81ea\u79c1\u5229\u5df1\uff0c\u4e5f\u88ab\u8b49\u660e\u5be6\u5728\u7d93\u4e0d\u8d77\u8003\u9a57\uff1a\u96e2\u5a5a\u7387\u9010\u5e74\u4e0d\u65b7\u6500\u6607\uff0c\u8c8c\u5408\u795e\u96e2\u7684\u5a5a\u59fb\u66f4\u662f\u5bb6\u5e38\u4fbf\u98ef\uff1b\u7236\u6bcd\u7684\u611b\u5f80\u5f80\u8b93\u8a31\u591a\u5b69\u5b50\u58d3\u6291\u5230\u5598\u4e0d\u904e\u6c23\u4f86\uff0c\u6700\u5f8c\u5c31\u8b8a\u6210\u4fdd\u6301\u8ddd\u96e2\uff1b\u5144\u5f1f\u59ca\u59b9\u70ba\u4e86\u722d\u596a\u5bb6\u7522\u4e0d\u60dc\u9b27\u4e0a\u516c\u5802\uff0c\u53c8\u70ba\u4e86\u7167\u9867\u7236\u6bcd\u4e92\u8e22\u76ae\u7403\uff1b\u540c\u4e00\u9593\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\u53ea\u8981\u662f\u5728\u540c\u4e00\u500b\u5efa\u7bc9\u7269\u88cf\u9762\u805a\u6703\u5c31\u6709\u611b\u7684\u95dc\u4fc2\uff0c\u4f46\u662f\u6709\u4e00\u5929\u5982\u679c\u63db\u4e86\u5efa\u7bc9\u7269\u5c31\u88ab\u6b78\u985e\u53db\u5f92\u6bd4\u964c\u751f\u4eba\u66f4\u4e0d\u5982\uff1b\u4eba\u53ea\u8981\u9047\u5230\u56f0\u96e3\u6216\u6709\u9700\u8981\u7684\u6642\u5019\u5c31\u62fc\u547d\u79b1\u544a\u6c42\u8036\u7a4c\uff0c\u4e00\u5e06\u98a8\u9806\u7684\u6642\u5019\u5c31\u611b\u8036\u7a4c\uff0c\u4f46\u7a0d\u9047\u4e0d\u9806\u5c31\u5fd8\u6069\u8ca0\u7fa9\uff0c\u539f\u5f62\u7562\u9732\uff0c\u81ea\u5927\u81ea\u7fa9\uff1b\u4eba\u5728\u6559\u5802\u805a\u6703\u656c\u62dc\u80fd\u5920\u9ad8\u8209\u96d9\u624b\uff0c\u6eff\u53e3\u963f\u5011\uff0c\u96e2\u958b\u6559\u5802\u5c31\u6253\u56de\u539f\u5f62\uff0c\u4f9d\u7136\u6545\u6211\u2026\u3002\u4eba\u7684\u611b\uff0c\u8aaa\u5be6\u5728\u7684\u7a31\u4e0d\u4e0a\u4ec0\u9ebc\u611b\uff0c\u53ea\u80fd\u8aaa\u662f\u79c1\u617e\u6f32\u6ea2\u7684\u60c5\u611f\u3002\u6211\u5011\u9700\u8981\u5f9e\u5fc3\u9748\u88ab\u795e\u7684\u8056\u6f54\u6551\u8d16\uff0c\u88ab\u795e\u7684\u611b\u6240\u7149\u6de8\uff0c\u6211\u5011\u9700\u8981\u5f9e\u795e\u90a3\u88cf\u5b78\u7fd2\u5230\u4ec0\u9ebc\u662f\u611b\uff0c\u4ec0\u9ebc\u662f\u771f\u611b\uff0c\u662f\u300c\u5982\u6b7b\u4e4b\u5805\u5f37\uff0c\u5ac9\u6068\u5982\u9670\u9593\u4e4b\u6b98\u5fcd\uff0c\u773e\u6c34\u4e0d\u80fd\u606f\u6ec5\uff0c\u5927\u6c34\u4e5f\u4e0d\u80fd\u6df9\u6c92\u300d\u7684\u611b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e00\u5411\u662f\u6025\u6027\u5b50\uff0c\u7389\u96f2\u7d93\u5e38\u662f\u653e\u7a7a\u72c0\u614b\u7684\u6162\u90ce\u4e2d\uff0c\u6211\u5011\u5e7e\u4e4e\u7d93\u5e38\u4e00\u51fa\u9580\u5c31\u958b\u59cb\u5435\u67b6\uff0c\u6700\u5f8c\u5354\u8b70\u5c31\u662f\u5404\u81ea\u51fa\u9580\uff0c\u4e00\u8d77\u6703\u5408\uff0c\u53d6\u5f97\u5354\u8abf\u3002\u6700\u5927\u7684\u597d\u8655\u662f\u770b\u898b\u4eba\u7684\u6557\u58de\u8207\u8edf\u5f31\uff0c\u6211\u5011\u5be6\u5728\u5929\u5929\u9700\u8981\u501a\u9760\u8036\u7a4c\u7684\u6551\u8d16\u3001\u8036\u7a4c\u7684\u6069\u5178\uff0c\u6551\u6211\u5011\u4e0d\u65b7\u52dd\u904e\u8001\u6211\uff0c\u6c92\u6709\u4e00\u5929\u6562\u9760\u81ea\u5df1\u81ea\u8a87\u7684\u3002\u6211\u552f\u4e00\u6b23\u6170\u7684\u662f\u4e0d\u65b7\u7e2e\u77ed\u4e86\u885d\u7a81\u7684\u6642\u9593\uff0c\u525b\u7d50\u5a5a\u5435\u67b6\u7e3d\u662f\u9700\u8981\u51b7\u537b\u4e8c\u3001\u4e09\u5929\uff0c\u7136\u5f8c\u4e00\u5929\uff0c\u7136\u5f8c\u73fe\u5728\u5e7e\u500b\u5c0f\u6642\uff0c\u6700\u5feb\u53ef\u4ee5\u5e7e\u5206\u9418\u548c\u89e3\u3002\u50cf\u8b80\u96c5\u6b4c\u9019\u7a2e\u7d93\u6587\uff0c\u6211\u89ba\u5f97\u771f\u7684\u662f\u9700\u8981\u501a\u9760\u4e3b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4e0d\u7136\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u8ac7\u611b\u4eba\u611b\u795e\u90fd\u662f\u7a7a\u8ac7\u3002\u4eca\u5929\u6c42\u8056\u9748\u5c07\u5929\u7236\u7684\u611b\u5929\u5929\u5145\u6eff\u6211\u5fc3\uff0c\u9664\u53bb\u6211\u88cf\u9762\u7684\u8001\u6211\u820a\u4eba\uff0c\u80fd\u5920\u7528\u795e\u5c0d\u6211\u7121\u689d\u4ef6\u7684\u5927\u611b\uff0c\u4f86\u611b\u795e\u611b\u4eba\uff0c\u963f\u5011\uff01<\/p>\n<p><a href=\"http:\/\/https\uff1a\/\/youtu.be\/lf3z-j-PzFY\">https\uff1a\/\/youtu.be\/lf3z-j-PzFY<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 8\uff1a1~14 8\uff1a1\u5df4\u4e0d\u5f97\u4f60\u50cf\u6211\u7684\u5144\u5f1f\uff0c\u50cf\u5403\u6211\u6bcd\u89aa\u5976\u7684\u5144\u5f1f\uff1b\u6211\u5728\u5916\u982d\u9047\u898b\u4f60\u5c31\u8207\u4f60\u89aa\u5634\uff0c\u8ab0\u4e5f\u4e0d\u8f15\u770b\u6211\u3002 8 &#8230; <a title=\"2017 &#8211; 11 &#8211; 30 QT \u96c5\u6b4c 8\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-30-qt-%e9%9b%85%e6%ad%8c-8%ef%bc%9a114\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 30 QT \u96c5\u6b4c 8\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4203,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4078","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4078","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4078"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4078\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4203"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}