{"id":2891,"date":"2017-02-08T12:55:45","date_gmt":"2017-02-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2891"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1226\/","title":{"rendered":"2017 &#8211; 02 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 6\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 6\uff1a12~26<br \/>\n6\uff1a12 \u90a3\u6642\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u4e0a\u5c71\u79b1\u544a\uff0c\u6574\u591c\u79b1\u544a\u4e0a\u5e1d\uff1b<br \/>\n6\uff1a13 \u5230\u4e86\u5929\u4eae\uff0c\u53eb\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u5c31\u5f9e\u4ed6\u5011\u4e2d\u9593\u6311\u9078\u5341\u4e8c\u500b\u4eba\uff0c\u7a31\u4ed6\u5011\u70ba\u4f7f\u5f92\u3002<br \/>\n6\uff1a14 \u9019\u5341\u4e8c\u500b\u4eba\u6709\u897f\u9580(\u8036\u7a4c\u53c8\u7d66\u4ed6\u8d77\u540d\u53eb\u5f7c\u5f97)\uff0c\u9084\u6709\u4ed6\u5144\u5f1f\u5b89\u5fb7\u70c8\uff0c\u53c8\u6709\u96c5\u5404\u548c\u7d04\u7ff0\uff0c\u8153\u529b\u548c\u5df4\u591a\u7f85\u8cb7\uff0c<br \/>\n6\uff1a15 \u99ac\u592a\u548c\u591a\u99ac\uff0c\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u96c5\u5404\u548c\u596e\u92b3\u9ee8\u7684\u897f\u9580\uff0c<br \/>\n6\uff1a16 \u96c5\u5404\u7684\u5152\u5b50(\u6216\u8b6f\uff1a\u5144\u5f1f)\u7336\u5927\uff0c\u548c\u8ce3\u4e3b\u7684\u52a0\u7565\u4eba\u7336\u592a\u3002<br \/>\n6\uff1a17 \u8036\u7a4c\u548c\u4ed6\u5011\u4e0b\u4e86\u5c71\uff0c\u7ad9\u5728\u4e00\u584a\u5e73\u5730\u4e0a\uff1b\u540c\u7ad9\u7684\u6709\u8a31\u591a\u9580\u5f92\uff0c\u53c8\u6709\u8a31\u591a\u767e\u59d3\uff0c\u5f9e\u7336\u592a\u5168\u5730\u548c\u8036\u8def\u6492\u51b7\uff0c\u4e26\u6cf0\u723e\u3001\u897f\u9813\u7684\u6d77\u908a\u4f86\uff0c\u90fd\u8981\u807d\u4ed6\u8b1b\u9053\uff0c\u53c8\u6307\u671b\u91ab\u6cbb\u4ed6\u5011\u7684\u75c5\uff1b<br \/>\n6\uff1a18 \u9084\u6709\u88ab\u6c61\u9b3c\u7e8f\u78e8\u7684\uff0c\u4e5f\u5f97\u4e86\u91ab\u6cbb\u3002<br \/>\n6\uff1a19 \u773e\u4eba\u90fd\u60f3\u8981\u6478\u4ed6\uff1b\u56e0\u70ba\u6709\u80fd\u529b\u5f9e\u4ed6\u8eab\u4e0a\u767c\u51fa\u4f86\uff0c\u91ab\u597d\u4e86\u4ed6\u5011\u3002<br \/>\n6\uff1a20 \u8036\u7a4c\u8209\u76ee\u770b\u8457\u9580\u5f92\uff0c\u8aaa\uff1a\u4f60\u5011\u8ca7\u7aae\u7684\u4eba\u6709\u798f\u4e86!\u56e0\u70ba\u4e0a\u5e1d\u7684\u570b\u662f\u4f60\u5011\u7684<br \/>\n6\uff1a21 \u4f60\u5011\u98e2\u9913\u7684\u4eba\u6709\u798f\u4e86!\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u98fd\u8db3\u3002\u4f60\u5011\u54c0\u54ed\u7684\u4eba\u6709\u798f\u4e86!\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u559c\u7b11\u3002<br \/>\n6\uff1a22 \u4eba\u70ba\u4eba\u5b50\u6068\u60e1\u4f60\u5011\uff0c\u62d2\u7d55\u4f60\u5011\uff0c\u8fb1\u7f75\u4f60\u5011\uff0c\u68c4\u6389\u4f60\u5011\u7684\u540d\uff0c\u4ee5\u70ba\u662f\u60e1\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86!<br \/>\n6\uff1a23 \u7576\u90a3\u65e5\uff0c\u4f60\u5011\u8981\u6b61\u559c\u8df3\u8e8d\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u3002\u4ed6\u5011\u7956\u5b97\u5f85\u5148\u77e5\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n6\uff1a24 \u4f46\u4f60\u5011\u5bcc\u8db3\u7684\u4eba\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u53d7\u904e\u4f60\u5011\u7684\u5b89\u6170\u3002<br \/>\n6\uff1a25 \u4f60\u5011\u98fd\u8db3\u7684\u4eba\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u98e2\u9913\u3002\u4f60\u5011\u559c\u7b11\u7684\u4eba\u6709\u798d\u4e86!\u56e0\u70ba\u4f60\u5011\u5c07\u8981\u54c0\u50cd\u54ed\u6ce3\u3002<br \/>\n6\uff1a26 \u4eba\u90fd\u8aaa\u4f60\u5011\u597d\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u6709\u798d\u4e86!\u56e0\u70ba\u4ed6\u5011\u7684\u7956\u5b97\u5f85\u5047\u4ed9\u77e5\u4e5f\u662f\u9019\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a13 \u5230\u4e86\u5929\u4eae\uff0c\u53eb\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u5c31\u5f9e\u4ed6\u5011\u4e2d\u9593\u6311\u9078\u5341\u4e8c\u500b\u4eba\uff0c\u7a31\u4ed6\u5011\u70ba\u4f7f\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u7684\u4e3b\u8981\u4f7f\u547d\uff0c\u9664\u4e86\u70ba\u4e16\u4eba\u7684\u7f6a\u88ab\u91d8\u5341\u5b57\u67b6\u5916\uff0c\u53e6\u4e00\u500b\u5c31\u662f\u5e36\u9818\u9580\u5f92\u4e86\u3002\u8036\u7a4c\u6240\u505a\u7684\u4e00\u5207\u4e8b\u5de5\uff0c\u90fd\u662f\u70ba\u4e86\u8a13\u7df4\u9580\u5f92\uff0c\u4e26\u4e14\u4e16\u4e16\u4ee3\u4ee3\u50b3\u627f\u4e0b\u53bb\u3002\u6240\u4ee5\u7b2c\u4e00\u4ee3\u9580\u5f92\u5c31\u975e\u5e38\u91cd\u8981\u3002\u5f9e\u7b2c17\u7bc0\u4e2d\u770b\u898b\u8036\u7a4c\u4e00\u958b\u59cb\u6709\u5f88\u591a\u4eba\u8ddf\u96a8\u4ed6\uff0c\u4f46\u662f\u4ed6\u82b1\u4e86\u4e00\u6574\u591c\u79b1\u544a\uff0c\u5f97\u8457\u555f\u793a\u9078\u51fa\u4e86\u7576\u4e2d\u768412\u4eba\u3002\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u9078\u51fa\u4f86\u7684\u4e00\u5b9a\u662f\u6700\u512a\u79c0\u7684\uff1f\u932f\u4e86\uff0c\u9078\u4e86\u4e00\u7fa4\u4e16\u4eba\u773c\u4e2d\u7684\u70cf\u5408\u4e4b\u773e\uff0c\u751a\u81f3\u5305\u62ec\u4e00\u4f4d\u8ce3\u7942\u7684\u7336\u5927\u3002\u6211\u8a8d\u70ba\u8036\u7a4c\u5728\u5411\u4e16\u4eba\u8b49\u660e\uff0c\u6c92\u6709\u4eba\u662f\u7942\u653e\u68c4\u4e0d\u80fd\u5e36\u9818\u7684\uff0c\u4efb\u4f55\u4e00\u500b\u4eba\u7942\u90fd\u7d66\u4e88\u6a5f\u6703\uff0c\u800c\u4e14\u7942\u9858\u610f\u70ba\u6bcf\u4e00\u500b\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002<\/p>\n<p>\u9580\u5f92\u7684\u610f\u601d\uff0c\u5c31\u662f\u300c\u8ddf\u96a8\u5e2b\u5085\u5b78\u7fd2\u7684\u5b78\u5f92\u3001\u8ddf\u96a8\u8005\u300d\u3002<br \/>\n\u4f7f\u5f92\u7684\u610f\u601d\uff0c\u72f9\u7fa9\u7684\u610f\u601d\u662f\u4ee5\u5f17\u6240\u66f8\u56db\u7ae0\u300c\u4e94\u91cd\u8077\u4e8b\u300d\u4e2d\u7684\u4e00\u500b\uff0c\u4eca\u5929\u7684\u7d93\u6587\u662f\u5ee3\u7fa9\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u300c\u5949\u5dee\u9063\u51fa\u53bb\u3001\u4f7f\u8005\u300d\u3002<br \/>\n\u8036\u7a4c\u8a13\u7df412\u4f4d\u9580\u5f92\u7684\u610f\u601d\uff0c\u5c31\u662f\u8981\u8b93\u4ed6\u5011\u5148\u8ddf\u8036\u7a4c\u5b78\u7fd2\uff0c\u6700\u5f8c\u76ee\u7684\u662f\u8981\u628a\u4ed6\u5b78\u6210\u5f8c\u300c\u51fa\u5e2b\u300d\uff0c\u5dee\u6d3e\u51fa\u53bb\u4ee3\u8868\u8036\u7a4c\u7e7c\u7e8c\u5728\u4e16\u4e0a\u8aaa\u8a71\u884c\u4e8b\u670d\u4e8b\u773e\u4eba\uff0c\u50b3\u63da\u5929\u570b\u7684\u798f\u97f3\uff0c\u4e26\u4e14\u5982\u6b64\u4ee3\u4ee3\u50b3\u627f\u4e0b\u53bb\u3002<\/p>\n<p>\u5b78\u7fd2\u662f\u70ba\u4e86\u5dee\u6d3e\uff0c\u9580\u5f92\u662f\u70ba\u4e86\u6210\u70ba\u5949\u5dee\u9063\uff0c\u5e36\u8457\u798f\u97f3\u4f7f\u547d\u51fa\u53bb\uff0c\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u5411\u4e16\u4eba\u8b49\u660e\u8036\u7a4c\u7684\u4f7f\u5f92\uff0c\u4e5f\u5c31\u662f\u5c0f\u57fa\u7763\uff0c\u57fa\u7763\u5f92\u3002\u4e00\u500b\u57fa\u7763\u5f92\u5982\u679c\u6c92\u6709\u597d\u597d\u5b78\u7fd2\uff0c\u6c92\u6709\u5e36\u8457\u4f7f\u547d\u51fa\u53bb\u898b\u8b49\u57fa\u7763\uff0c\u670d\u4e8b\u4e16\u754c\uff0c\u4ed6\u5c31\u5931\u53bb\u4e86\u6210\u70ba\u57fa\u7763\u5f92\u7684\u610f\u7fa9\u4e86\u3002<\/p>\n<p>\u6211\u5011\u5bb6\u8077\u5834\u6559\u6703\u9f13\u52f5\u6bcf\u4f4d\u57fa\u7763\u5f92\u53d7\u6d17\u4e4b\u5f8c\uff0c\u9818\u53d7\u8056\u9748\u7684\u6d17\u8207\u65b9\u8a00\u79b1\u544a\u3001\u5b78\u7fd2\u807d\u8056\u9748\u8072\u97f3\u3001\u52c7\u6562\u64cd\u7df4\u6069\u8cdc\u4e8b\u5949\u70ba\u4eba\u79b1\u544a\u3001\u7b2c\u4e00\u5e74\u901f\u8b80\u4e00\u904d\u8056\u7d93\u3001\u5b78\u7fd2\u57fa\u8981\u771f\u7406\u4e4b\u5f8c\u958b\u59cbQT\u6bcf\u65e5\u8207\u795e\u9023\u7d50\uff0c\u5df2\u7d93\u6709\u975e\u5e38\u591a\u7684\u898b\u8b49\u5c31\u662f\u4ed6\u5011\u958b\u59cb\u53ef\u4ee5\u5411\u5bb6\u4eba\u89aa\u53cb\u50b3\u798f\u97f3\uff0c\u751a\u81f3\u5f88\u5feb\u7684\u5c31\u5e36\u4eba\u53d7\u6d17\u4fe1\u4e3b\u4e86\uff0c\u4e26\u4e14\u50b3\u627f\u4e0b\u53bb\uff0c\u9019\u5c31\u662f\u9580\u5f92\u8b8a\u4f7f\u5f92\u7684\u904e\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u4e00\u8def\u8d70\u4f86\uff0c\u6b77\u7d93\u8271\u8f9b\u3001\u653b\u64ca\u3001\u958b\u62d3\u3001\u6536\u5272\u2026\u3002\u611f\u8b1d\u4e3b\uff0c\u5df2\u7d93\u770b\u5230\u6709\u7b2c\u4e8c\u4ee3\u3001\u7b2c\u4e09\u4ee3\u7684\u9580\u5f92\u958b\u59cb\u50b3\u627f\u798f\u97f3\u7684\u4f7f\u547d\uff0c\u5728\u751f\u6d3b\u4e2d\u898b\u8b49\u57fa\u7763\u3002\u6559\u5c0e\u670d\u4e8b\u5f88\u5bb9\u6613\uff0c\u4f46\u662f\u8981\u6211\u5011\u6210\u70ba\u5c0f\u57fa\u7763\u6d3b\u5728\u4e16\u4eba\u9762\u524d\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u5be6\u5728\u662f\u60f6\u6050\uff0c\u4f46\u537b\u662f\u6211\u5011\u7684\u4e3b\u8981\u4f7f\u547d\u3002\u4eca\u5929\u79b1\u544a\u6c42\u4e3b\u6559\u6211\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u7ba1\u6211\u9858\u4e0d\u9858\u610f\uff0c\u4f7f\u547d\u5df2\u7d93\u8a17\u4ed8\u7d66\u6211\u4e86\uff0c\u5c31\u662f\u4ee3\u8868\u8036\u7a4c\u6d3b\u5728\u5730\u4e0a\u6210\u70ba\u4f7f\u8005\uff0c\u5411\u4e16\u4eba\u8b49\u660e\u6709\u4e00\u4f4d\u795e\uff0c\u4e26\u4e14\u900f\u904e\u6211\u5011\u5728\u4e16\u4e0a\u5ef6\u7e8c\u7942\u7684\u751f\u547d\uff0c\u4f86\u670d\u4e8b\u7576\u4ee3\u7684\u4eba\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u77e5\u9053\u4e0d\u662f\u81ea\u5df1\u6d3b\u8457\uff0c\u4e43\u662f\u57fa\u7763\uff0c\u5728\u6211\u88cf\u9762\u6d3b\u8457\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 6\uff1a13 \u5230\u4e86\u5929\u4eae\uff0c\u53eb\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u5c31\u5f9e\u4ed6\u5011\u4e2d\u9593\u6311\u9078\u5341\u4e8c\u500b\u4eba\uff0c\u7a31\u4ed6\u5011\u70ba\u4f7f\u5f92\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5dee\u6d3e\u7962\u7684\u7368\u751f\u5b50\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u4e26\u4e14\u8a13\u7df4\u9580\u5f92\u6210\u70ba\u4f7f\u5f92\uff0c\u4ee3\u4ee3\u50b3\u627f\uff0c\u4eca\u5929\u8b93\u6211\u5011\u4e5f\u9818\u53d7\u4e86\u9019\u6a23\u7684\u751f\u547d\u8207\u4f7f\u547d\u3002\u5148\u4f86\u6210\u70ba\u8ddf\u96a8\u8036\u7a4c\u5b78\u7fd2\u7684\u9580\u5f92\uff0c\u7136\u5f8c\u88ab\u5dee\u6d3e\u6210\u70ba\u898b\u8b49\u8036\u7a4c\u7684\u4f7f\u8005\uff0c\u5ef6\u7e8c\u57fa\u7763\u751f\u547d\u5728\u4e16\u4e0a\u7e7c\u7e8c\u670d\u4e8b\u7576\u4ee3\u4e16\u4eba\uff0c\u4e26\u4e14\u7e7c\u7e8c\u751f\u990a\u50b3\u627f\u9580\u5f92\u7684\u4f7f\u5f92\u3002\u6c42\u4e3b\u6559\u5c0e\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e0d\u8981\u53ea\u662f\u5fd9\u788c\u65bc\u4f8b\u884c\u6027\u7684\u5b97\u6559\u4e8b\u52d9\u8207\u6d3b\u52d5\uff0c\u6211\u5011\u88ab\u547c\u53ec\u4e0d\u662f\u70ba\u4e86\u53c3\u52a0\u5100\u5f0f\u8207\u805a\u6703\uff0c\u800c\u662f\u88ab\u547c\u53ec\u9818\u53d7\u8036\u7a4c\u7684\u751f\u547d\uff0c\u50b3\u627f\u8036\u7a4c\u7684\u4f7f\u547d\uff0c\u4f7f\u842c\u6c11\u88ab\u88dd\u5099\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u8207\u4f7f\u5f92\uff0c\u6210\u70ba\u8fce\u63a5\u5929\u570b\u69ae\u8000\u7684\u300c\u5f97\u52dd\u8005\u300d\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 6\uff1a12~26 6\uff1a12 \u90a3\u6642\uff0c\u8036\u7a4c\u51fa\u53bb\uff0c\u4e0a\u5c71\u79b1\u544a\uff0c\u6574\u591c\u79b1\u544a\u4e0a\u5e1d\uff1b 6\uff1a13 \u5230\u4e86\u5929\u4eae\uff0c\u53eb\u4ed6\u7684\u9580\u5f92\u4f86 &#8230; <a title=\"2017 &#8211; 02 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 6\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a1226\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 6\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2960,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2891","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2891","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2891"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2891\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2960"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2891"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2891"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2891"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}