{"id":7228,"date":"2019-11-29T12:55:45","date_gmt":"2019-11-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7228"},"modified":"2023-03-08T15:57:46","modified_gmt":"2023-03-08T07:57:46","slug":"2019-11-29-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-17%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-29-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-17%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 11 &#8211; 29 QT \u555f\u793a\u9304 17\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 17\uff1a1~8<br \/>\n17\uff1a1 \u62ff\u8457\u4e03\u7897\u7684\u4e03\u4f4d\u5929\u4f7f\u4e2d\uff0c\u6709\u4e00\u4f4d\u524d\u4f86\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u6211\u5c07\u5750\u5728\u773e\u6c34\u4e0a\u7684\u5927\u6deb\u5a66\u6240\u8981\u53d7\u7684\u5211\u7f70\u6307\u7d66\u4f60\u770b\u3002<br \/>\n17\uff1a2 \u5730\u4e0a\u7684\u541b\u738b\u8207\u5979\u884c\u6deb\uff0c\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\u559d\u9189\u4e86\u5979\u6deb\u4e82\u7684\u9152\u3002\u300d<br \/>\n17\uff1a3 \u6211\u88ab\u8056\u9748\u611f\u52d5\uff0c\u5929\u4f7f\u5e36\u6211\u5230\u66e0\u91ce\u53bb\uff0c\u6211\u5c31\u770b\u898b\u4e00\u500b\u5973\u4eba\u9a0e\u5728\u6731\u7d05\u8272\u7684\u7378\u4e0a\uff1b\u90a3\u7378\u6709\u4e03\u982d\u5341\u89d2\uff0c\u904d\u9ad4\u6709\u893b\u7006\u7684\u540d\u865f\u3002<br \/>\n17\uff1a4 \u90a3\u5973\u4eba\u7a7f\u8457\u7d2b\u8272\u548c\u6731\u7d05\u8272\u7684\u8863\u670d\uff0c\u7528\u91d1\u5b50\u3001\u5bf6\u77f3\u3001\u73cd\u73e0\u70ba\u599d\u98fe\uff1b\u624b\u62ff\u91d1\u676f\uff0c\u676f\u4e2d\u76db\u6eff\u4e86\u53ef\u618e\u4e4b\u7269\uff0c\u5c31\u662f\u5979\u6deb\u4e82\u7684\u6c61\u7a62\u3002<br \/>\n17\uff1a5 \u5728\u5979\u984d\u4e0a\u6709\u540d\u5beb\u8457\u8aaa\uff1a\u300c\u5967\u7955\u54c9\uff01\u5927\u5df4\u6bd4\u502b\uff0c\u4f5c\u4e16\u4e0a\u7684\u6deb\u5a66\u548c\u4e00\u5207\u53ef\u618e\u4e4b\u7269\u7684\u6bcd\u3002\u300d<br \/>\n17\uff1a6 \u6211\u53c8\u770b\u898b\u90a3\u5973\u4eba\u559d\u9189\u4e86\u8056\u5f92\u7684\u8840\u548c\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u4e4b\u4eba\u7684\u8840\u3002\u6211\u770b\u898b\u5979\uff0c\u5c31\u5927\u5927\u5730\u5e0c\u5947\u3002<br \/>\n17\uff1a7 \u5929\u4f7f\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u5e0c\u5947\u5462\uff1f\u6211\u8981\u5c07\u9019\u5973\u4eba\u548c\u99b1\u8457\u5979\u7684\u90a3\u4e03\u982d\u5341\u89d2\u7378\u7684\u5967\u7955\u544a\u8a34\u4f60\u3002<br \/>\n17\uff1a8 \u4f60\u6240\u770b\u898b\u7684\u7378\uff0c\u5148\u524d\u6709\uff0c\u5982\u4eca\u6c92\u6709\uff0c\u5c07\u8981\u5f9e\u7121\u5e95\u5751\u88cf\u4e0a\u4f86\uff0c\u53c8\u8981\u6b78\u65bc\u6c89\u6dea\u3002\u51e1\u4f4f\u5728\u5730\u4e0a\u3001\u540d\u5b57\u5f9e\u5275\u4e16\u4ee5\u4f86\u6c92\u6709\u8a18\u5728\u751f\u547d\u518a\u4e0a\u7684\uff0c\u898b\u5148\u524d\u6709\u3001\u5982\u4eca\u6c92\u6709\u3001\u4ee5\u5f8c\u518d\u6709\u7684\u7378\uff0c\u5c31\u5fc5\u5e0c\u5947\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 17\uff1a1 \u62ff\u8457\u4e03\u7897\u7684\u4e03\u4f4d\u5929\u4f7f\u4e2d\uff0c\u6709\u4e00\u4f4d\u524d\u4f86\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u6211\u5c07\u5750\u5728\u773e\u6c34\u4e0a\u7684\u5927\u6deb\u5a66\u6240\u8981\u53d7\u7684\u5211\u7f70\u6307\u7d66\u4f60\u770b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u4e03\u7897\u662f\u4e0a\u5e1d\u8981\u628a\u5730\u4e0a\u7684\u5df4\u6bd4\u502b\u57ce\u5b8c\u5168\u7684\u6bc0\u6ec5\uff0c\u5e36\u51fa\u5c07\u4f86\u5929\u4e0a\u7684\u65b0\u5929\u65b0\u5730\u3002\u5728\u9019\u88cf\u6709\u4e00\u500b\u6e05\u695a\u7684\u5c0d\u7167\uff0c\u5c31\u662f\u9019\u88cf\u5730\u4e0a\u51fa\u73fe\u8207\u9b54\u9b3c\u82df\u5408\u7684\u5927\u6deb\u5a66\uff0c\u4f46\u5728\u555f19\u7ae0\u57fa\u7763\u5c07\u4f86\u8981\u5728\u5929\u4e0a\u8fce\u5a36\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u5c31\u662f\u5f97\u52dd\u88ab\u63d0\u7684\u6559\u6703\uff1b\u9019\u88cf\u5728\u5730\u4e0a\u6709\u4e00\u500b\u6575\u64cb\u795e\u537b\u5c07\u8981\u88ab\u5fb9\u5e95\u6bc0\u6ec5\u7684\u5df4\u6bd4\u502b\u5927\u57ce\uff0c\u555f21\u7ae0\u5c07\u4f86\u795e\u8981\u91cd\u65b0\u70ba\u6240\u6709\u5f97\u52dd\u7684\u8056\u5f92\u5efa\u9020\u4e00\u5ea7\u65b0\u5929\u65b0\u5730\u3001\u65b0\u8036\u8def\u6492\u51b7\u57ce\u3002<\/p>\n<p>v1~v3\u63d0\u5230\u5927\u6deb\u5a66\u8207\u4e03\u982d\u5341\u89d2\u7378\uff0c\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u7d93\u5b78\u8005\u770b\u6cd5\u3002\u6709\u7684\u8aaa\u662f\u904e\u53bb\u7f85\u99ac\u5e1d\u570b\u4e4b\u524d\u7684\u5e1d\u570b\uff0c\u6709\u7684\u8aaa\u662f\u7f85\u99ac\u5e1d\u570b\u7684\u7687\u5e1d\uff0c\u6709\u7684\u8aaa\u662f\u6709\u7684\u8aaa\u662f\u5929\u4e3b\u6559\u3001\u6b50\u76df\u2026\u3002\u6211\u5728\u9019\u88cf\u53d6\u7528\u4e00\u822c\u6bd4\u8f03\u4fdd\u5b88\u795e\u5b78\u5bb6\u7684\u770b\u6cd5\uff0c\u9019\u500b\u6deb\u5a66\u7684\u8eab\u5206\uff0c\u7d04\u7ff0\u77e5\u9053\u5169\u9ede\uff1a\u5979\u5c31\u662f\u5927\u57ce\uff0c\u53c8\u662f\u7ba1\u8f44\u5730\u4e0a\u773e\u738b\u7684\u3002\u5f8c\u8005\u5728\u7576\u6642\u662f\u6307\u7f85\u99ac\uff0c\u4f46\u5728\u672b\u65e5\u5247\u662f\u4ee3\u8868\u6575\u64cb\u795e\u7684\u4eba\u985e\u5718\u9ad4\uff0c\u4e5f\u5c31\u662f\u6240\u6709\u4e0d\u656c\u754f\u795e\u4e0d\u4fe1\u9760\u795e\u7684\u4eba\u985e\u5718\u9ad4\u3002\u800c\u7378\u5247\u662f\u6307\u9b54\u9b3c\u6240\u5229\u7528\u7684\u4e00\u5207\u653f\u6b0a\u9ad4\u7cfb\uff0c\u4e0d\u7ba1\u662f\u5e1d\u570b\u3001\u541b\u738b\u7b49\u3002\u56e0\u70ba\u9b54\u9b3c\u6b63\u662f\u9019\u4e16\u754c\u7684\u738b\uff0c\u5728\u672b\u4e16\u8981\u767c\u52d5\u4e00\u5207\u7684\u529b\u91cf\u300c\u8ff7\u60d1\u4e16\u4eba\u300d\uff0c\u8207\u795e\u70ba\u6575\uff0c\u5230\u6700\u5f8c\u8981\u5e36\u8457\u4e00\u5207\u4e0d\u4fe1\u7684\u300c\u60e1\u4eba\u300d\u4e00\u8d77\u6c88\u6dea\u3002<\/p>\n<p>\uff082\uff09\u6deb\u5a66\u4e00\u65b9\u9762\u662f\u6307\u4e0d\u5c08\u5fc3\u4fe1\u9760\u8ddf\u96a8\u795e\uff0c\u800c\u53d7\u9b54\u9b3c\u3001\u4e16\u754c\u8ff7\u60d1\u6216\u59a5\u5354\u7684\u4e16\u4eba\u3002\u540c\u6642\u4e5f\u662f\u6307\u8457\u5728\u751f\u547d\u3001\u9053\u5fb7\u3001\u9748\u6027\u56e0\u70ba\u6557\u58de\u800c\u72af\u7f6a\u7684\u4e16\u4eba\u3002\u9b54\u9b3c\u6700\u53b2\u5bb3\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u986f\u9732\u51fa\u7260\u5f35\u7259\u821e\u722a\u7684\u7319\u7370\u81c9\u5b54\u4f86\u9a5a\u5687\u4e16\u4eba\uff0c\u800c\u662f\u7528\u4e16\u754c\u7684\u60c5\u617e\u3001\u773c\u76ee\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\uff0c\u5047\u5316\u300c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u4f86\u8ff7\u60d1\u4e0d\u77e5\u9053\u5206\u8fa8\u5bdf\u9a57\u7684\u4e16\u4eba\u3002\u6211\u5011\u770b\u898b\u9b54\u9b3c\u53ef\u4ee5\u53eb\u4e9e\u7576\u590f\u5a03\u8cea\u7591\u795e\u7684\u8a71\uff0c\u53c8\u7528\u626d\u66f2\u7684\u8056\u7d93\u4f86\u5f15\u8a98\u8036\u7a4c\uff0c\u5c31\u77e5\u9053\u5982\u679c\u6211\u5011\u5c0d\u8056\u7d93\u6c92\u6709\u4e00\u500b\u5168\u9762\u6027\u53ef\u9760\u7684\u8a8d\u8b58\uff0c\u5c0d\u8056\u9748\u7684\u8072\u97f3\u8a71\u8a9e\u6c92\u6709\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u5c0d\u795e\u6c92\u6709\u6574\u9ad4\u6027\u5408\u4e4e\u771f\u7406\u7684\u8a8d\u8b58\uff0c\u90a3\u9ebc\u9b54\u9b3c\u7167\u6a23\u80fd\u5920\u8ff7\u60d1\u90a3\u4e9b\u300c\u4e00\u77e5\u534a\u89e3\u3001\u8ff7\u8ff7\u7cca\u7cca\u300d\u7684\u57fa\u7763\u5f92\u8dcc\u5012\u3002<\/p>\n<p>\u8207\u4e16\u4fd7\u59a5\u5354\uff0c\u540c\u6d41\u5408\u6c61\uff0c\u4e00\u76f4\u90fd\u662f\u4e0a\u5e1d\u5be9\u5224\u4ee5\u8272\u5217\u767e\u59d3\u7684\u5927\u7f6a\uff0c\u8a31\u591a\u795e\u7684\u5152\u5973\u4e0d\u662f\u4e0d\u611b\u795e\uff0c\u4e0d\u4fe1\u795e\uff0c\u800c\u662f\u53c8\u611b\u795e\uff0c\u53c8\u611b\u9b54\u9b3c\uff1b\u53c8\u4e8b\u5949\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\uff1b\u53c8\u76f8\u4fe1\u795e\uff0c\u53c8\u76f8\u4fe1\u9b54\u9b3c\u8b0a\u8a00\u3002\u9019\u7a2e\u57fa\u7763\u5f92\u53cd\u800c\u662f\u6700\u5371\u96aa\u7684\u4e00\u7fa4\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u4ee5\u70ba\u81ea\u5df1\u662f\u5f97\u6551\u6c92\u6709\u554f\u984c\u7684\uff0c\u4ee5\u81f4\u65bc\u4e0d\u77e5\u9053\u8981\u4e0d\u65b7\u6094\u6539\uff0c\u7e7c\u7e8c\u8d70\u5728\u300c\u8173\u8e0f\u5169\u689d\u8239\u300d\u7684\u5371\u96aa\u9053\u8def\uff0c\u6700\u5f8c\u795e\u537b\u4e0d\u8a8d\u8b58\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u77e5\u9053\u5168\u5099\u7684\u771f\u7406\uff0c\u53cd\u88ab\u9b54\u9b3c\u8ff7\u60d1\u4e86\uff0c\u6211\u5011\u8981\u76f8\u4fe1\u795e\uff0c\u5c31\u8981\u5fb9\u5e95\u7684\u76f8\u4fe1\uff0c\u76f8\u4fe1\u6574\u672c\u8056\u7d93\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u6211\u5011\u80af\u807d\u96e3\u807d\u7684\u8a71\uff0c\u5c31\u77e5\u9053\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u7070\u8272\u5730\u5e36\uff0c\u795e\u600e\u9ebc\u8aaa\uff0c\u4e8b\u60c5\u5c31\u8981\u600e\u9ebc\u6210\u5c31\u3002\u6709\u4e9b\u4eba\u6703\u7d66\u81ea\u5df1\u627e\u7406\u7531\u66f2\u89e3\u8056\u7d93\uff0c\u4f46\u662f\u9019\u662f\u5341\u5206\u5371\u96aa\u7684\u4e8b\uff0c\u4e5f\u662f\u9b54\u9b3c\u64c5\u9577\u4f7f\u7528\u7684\u8a6d\u8a08\uff0c\u70ba\u8981\u8ff7\u60d1\u7121\u77e5\u7684\u4e16\u4eba\u3002\u57fa\u7763\u5f92\u6700\u5e78\u798f\u7684\u4e8b\uff0c\u4e0d\u662f\u53ef\u4ee5\u72af\u7f6a\uff0c\u800c\u662f\u300c\u77e5\u7f6a\u300d\u3001\u300c\u6709\u932f\u5c31\u6539\u300d\u3001\u300c\u932f\u4e86\u5c31\u8981\u6539\u300d\u3001\u300c\u518d\u932f\u518d\u6539\u300d\u3002\u4f46\u662f\u6211\u5011\u4e0d\u8981\u641e\u932f\u91cd\u9ede\u4e86\uff0c\u91cd\u9ede\u4e0d\u662f\u884c\u70ba\u4e0a\u7684\u597d\u58de\uff0c\u800c\u662f\u6211\u5011\u7684\u5167\u5fc3\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u5c31\u662f\u6211\u5011\u6703\u300c\u8d8a\u4f86\u8d8a\u8a0e\u53ad\u7f6a\u4e2d\u4e4b\u6a02\u300d\uff0c\u300c\u8d8a\u4f86\u8d8a\u559c\u6b61\u795e\u7684\u8056\u6f54\u826f\u5584\u300d\u3002\u5167\u5fc3\u7684\u6539\u8b8a\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u624d\u662f\u4e00\u500b\u4eba\u771f\u6b63\u5f97\u6551\u7684\u679c\u5b50\u3002\u6211\u5011\u4e0d\u8981\u5728\u4e4e\u884c\u70ba\u4e0a\u7684\u8868\u73fe\uff0c\u66f4\u8981\u5bdf\u9a57\u81ea\u5df1\u7684\u5fc3\uff0c\u771f\u7684\u8d8a\u4f86\u8d8a\u6709\u795e\u7684\u5fc3\u8178\u8207\u611f\u89ba\uff1f\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff01\u4e0d\u8207\u4e16\u4fd7\u6c61\u67d3\u59a5\u5354\uff0c\u56e0\u70ba\u8207\u4e16\u4fd7\u70ba\u53cb\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\uff01\u6211\u5011\u4e0d\u5c6c\u9019\u4e16\u754c\uff0c\u4f46\u4ecd\u5728\u4e16\u754c\u4e2d\u3002\u6211\u5011\u8981\u7528\u771f\u7406\u8207\u898b\u8b49\u5f71\u97ff\u4e16\u754c\uff0c\u4f46\u4e0d\u8a0e\u597d\u4e16\u754c\uff0c\u6c42\u795e\u7d66\u6211\u5011\u4e00\u500b\u52c7\u6562\u8207\u667a\u6167\u7684\u5fc3\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 17\uff1a1~8 17\uff1a1 \u62ff\u8457\u4e03\u7897\u7684\u4e03\u4f4d\u5929\u4f7f\u4e2d\uff0c\u6709\u4e00\u4f4d\u524d\u4f86\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u6211\u5c07\u5750\u5728\u773e\u6c34\u4e0a\u7684\u5927\u6deb\u5a66\u6240 &#8230; <a title=\"2019 &#8211; 11 &#8211; 29 QT \u555f\u793a\u9304 17\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-29-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-17%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 29 QT \u555f\u793a\u9304 17\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7345,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7228","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7228","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7228"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7228\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7345"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7228"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7228"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7228"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}